[{"id":408081,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντίοχος ὁ Σελεύκου τοῦ Ἀντιόχου, Σύρων καὶ Βαβυλωνίων καὶ ἑτέρων ἐθνῶν βασιλεύς, ἕκτος δὲ ἀπὸ Σελεύκου τοῦ μετʼ Ἀλέξανδρον Ἀσίας τῆς περὶ Εὐφράτην βεβασιλευκότος, ἐσβαλὼν ἐς Μηδίαν τε καὶ Παρθυηνὴν καὶ ἕτερα ἔθνη ἀφιστάμενα ἔτι πρὸ αὐτοῦ, καὶ πολλὰ καὶ μεγάλα δράσας, καὶ μέγας Ἀντίοχος ἀπὸ τοῦδε κληθείς, ἐπαιρόμενος τοῖς γεγονόσι καὶ τῇδιʼ αὐτὰ προσωνυμίᾳ, Συρίαν τε τὴν κοίλην καὶ Κιλικίας ἔστιν ἃ Πτολεμαίου τοῦ φιλοπάτορος, Αἰγύπτου βασιλέως ἔτι παιδὸς ὄντος, ἐπιδραμὼν περιέσπασε, καὶ μικρὸν οὐδὲν ἐνθυμούμενος Ἑλλησποντίους ἐπῄει καὶ Αἰολέας καὶ Ἴωνας ὡς οἷ προσήκοντας ἄρχοντι τῆς Ἀσίας, ὅτι καὶ πάλαι τῶν τῆς Ἀσίας βασιλέων ὑπήκουον.","lemmas":"Ἀντίοχος ὁ Σέλευκος ὁ Ἀντίοχος, Σύρος καί καί ἕτερος ἔθνος βασιλεύς, δέ ἀπό Σέλευκος ὁ μετά Ἀλέξανδρος Ἀσία ὁ περί Εὐφράτης βασιλεύω, εἰσβάλλω εἰς Μηδία τε καί καί ἕτερος ἔθνος ἀφίστημι ἔτι πρό αὐτός, καί πολύς καί μέγας δράω, καί μέγας Ἀντίοχος ἀπό ὅδε καλέω, ἐπαίρω ὁ καί ὁ διʼ αὐτός προσωνυμία, Σύριος τε ὁ κοῖλος καί εἰμί ὅς Πτολεμαῖος ὁ φιλοπάτωρ, Αἴγυπτος βασιλεύς ἔτι εἰμί, ἐπιτρέχω περισπάω, καί μικρός  ἔπειμι2 καί Αἰολεύς καί Ἴωνες ὡς οἷ2 προσήκω ἄρχω ὁ Ἀσία, ὅτι2 καί πάλαι ὁ ὁ Ἀσία βασιλεύς ὑπακούω."},{"id":408082,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔς τε τὴν Εὐρώπην διαπλεύσας Θρᾴκην ὑπήγετο καὶ τὰ ἀπειθοῦντα ἐβιάζετο, Χερρόνησόν τε ὠχύρου, καὶ Λυσιμάχειαν ᾤκιζεν, ἣν Λυσίμαχος μὲν ὁ Θρᾴκης ἐπὶ Ἀλεξάνδρῳ βασιλεύσας ἔκτισεν ἐπιτείχισμα τοῖς Θρᾳξὶν εἶναι, οἱ Θρᾷκες δʼ ἀποθανόντος τοῦ Λυσιμάχου καθῃρήκεσαν.","lemmas":"εἰς τε ὁ Εὐρώπη διαπλέω Θρᾴκη ὑπάγω καί ὁ ἀπειθέω βιάζω, τε , καί Λυσιμαχεία οἰκίζω, ὅς Λυσίμαχος μέν ὁ ἐπί Ἀλέξανδρος βασιλεύω ἐκτίνω ἐπιτείχισμα ὁ εἰμί, ὁ Θρᾷξ δέ ἀποθνῄσκω ὁ Λυσίμαχος καθαιρέω."},{"id":408083,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Ἀντίοχος συνῴκιζε, τούς τε φεύγοντας τῶν Λυσιμαχέων κατακαλῶν, καὶ εἴ τινες αὐτῶν αἰχμάλωτοι γεγονότες ἐδούλευον ὠνούμενος, καὶ ἑτέρους προσκαταλέγων, καὶ βοῦς καὶ πρόβατα καὶ σίδηρον ἐς γεωργίαν ἐπιδιδούς, καὶ οὐδὲν ἐλλείπων ἐς ταχεῖαν ἐπιτειχίσματος ὁρμήν·","lemmas":"καί ὁ Ἀντίοχος , ὁ τε φεύγω ὁ Λυσιμαχεύς , καί εἰ τις αὐτός αἰχμάλωτος γίγνομαι δουλεύω , καί ἕτερος προσκαταλέγω, καί βοῦς καί πρόβατον καί εἰς γεωργία , καί ἐλλείπω εἰς ταχύς ἐπιτείχισμα ὁρμή·"},{"id":408084,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πάνυ γὰρ αὐτῷ τὸ χωρίον ἐφαίνετο λαμπρῶς ἔχειν ἐπὶ ὅλῃ Θρᾴκῃ, καὶ ταμιεῖον εὔκαιρον ἐς τὰ λοιπὰ ὧν ἐπενόει πάντων ἔσεσθαι.","lemmas":"πάνυ γάρ αὐτός ὁ χωρίον φαίνω λαμπρός ἔχω ἐπί ὅλος Θρᾴκη, καί ταμιεῖον εὔκαιρος εἰς ὁ λοιπός ὅς ἐπινοέω πᾶς εἰμί."},{"id":408085,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα δʼ αὐτῷ διαφορᾶς φανερᾶς καὶ πρὸς Ῥωμαίους ἦρξεν.","lemmas":"οὗτος δέ αὐτός διαφορά φανερός καί πρός ἄρχω."},{"id":408086,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς γὰρ δὴ μετῄει τὰς τῇδε Ἑλληνίδας πόλεις, οἱ μὲν πλέονες αὐτῷ προσετίθεντο καὶ φρουρὰς ἐσεδέχοντο δέει τῷ τῆς ἁλώσεως, Σμυρναῖοι δὲ καὶ Λαμψακηνοὶ καὶ ἕτεροι ἔτι ἀντέχοντες ἐπρεσβεύοντο ἐς Φλαμινῖνον τὸν Ῥωμαίων στρατηγόν, ἄρτι Φιλίππου τοῦ Μακεδόνος μεγάλῃ μάχῃ περὶ Θετταλίαν κεκρατηκότα·","lemmas":"ὡς γάρ δή μέτειμι2 ὁ ὅδε Ἑλληνίς πόλις, ὁ μέν πολύς αὐτός προστίθημι καί φρουρά εἰσδέχομαι δέος τῷ ὁ ἅλωσις, δέ καί καί ἕτερος ἔτι ἀντέχω πρεσβεύω εἰς Φλαμινῖνος ὁ στρατηγός, ἄρτι Φίλιππος ὁ μέγας μάχη περί Θεσσαλία κρατέω·"},{"id":408087,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐγίγνετο γὰρ δὴ καὶ τὰ Μακεδόνων καὶ τὰ Ἑλλήνων ἐπίμικτα ἀλλήλοις ἀνὰ μέρη καὶ χρόνους, ὥς μοι ἐν τῇ Ἑλληνικῇ γραφῇ δεδήλωται.","lemmas":"γίγνομαι γάρ δή καί ὁ καί ὁ Ἕλλην ἀλλήλων ἀνά μέρος καί χρόνος, ὡς ἐν ὁ Ἑλληνικός γραφή δηλόω."},{"id":408088,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ γίγνονταί τινες Ἀντιόχῳ καὶ Φλαμινίνῳ διαπρεσβεύσεις τε ἐς ἀλλήλους καὶ ἀπόπειραι ἀτελεῖς.","lemmas":"καί τις Ἀντίοχος καί Φλαμινῖνος διαπρέσβευσις τε εἰς ἀλλήλων καί ἀπόπειρα ἀτελής."},{"id":408089,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐκ πολλοῦ δὲ οἱ Ῥωμαῖοι καὶ ὁ Ἀντίοχος ὑπόπτως εἶχον ἀλλήλοις, οἱ μὲν οὐκ ἀτρεμήσειν ὑπολαμβάνοντες Ἀντίοχον ἐπαιρόμενον ἀρχῆς τε μεγέθει καὶ εὐπραξίας ἀκμῇ, ὁ δὲ Ῥωμαίους οἱ μόνους αὐξομένῳ μάλιστα ἐμποδὼν ἔσεσθαι, καὶ κωλύσειν ἐς τὴν Εὐρώπην περαιούμενον.","lemmas":"ἐκ πολύς δέ ὁ καί ὁ Ἀντίοχος ὕποπτος ἔχω ἀλλήλων, ὁ μέν οὐ ἀτρεμέω ὑπολαμβάνω Ἀντίοχος ἐπαίρω ἀρχή τε μέγεθος καί εὐπραξία ἀκμή, ὁ δέ ὁ μόνος αὐξάνω μάλιστα ἐμποδών εἰμί, καί κωλύω εἰς ὁ περαιόω."},{"id":408090,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδενὸς δέ πω φανεροῦ γεγονότος αὐτοῖς ἐς ἔχθραν ἀφίκοντο πρέσβεις ἐς Ῥώμην παρὰ Πτολεμαίου τοῦ φιλοπάτορος, αἰτιωμένου Συρίαν τε καὶ Κιλικίαν Ἀντίοχον αὐτὸν ὑφελέσθαι.","lemmas":"δέ πω φανερός γίγνομαι αὐτός εἰς ἔχθρα ἀφικνέομαι πρέσβυς εἰς Ῥώμη παρά Πτολεμαῖος ὁ φιλοπάτωρ, Σύριος τε καί Κιλικία Ἀντίοχος αὐτός ὑφαιρέω."},{"id":408091,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οἱ Ῥωμαῖοι τῆς ἀφορμῆς ἐπέβαινον ἄσμενοι, κατὰ καιρὸν σφίσι γενομένης, καὶ πρέσβεις ἐς τὸν Ἀντίοχον ἔστελλον, οἳ λόγῳ μὲν ἔμελλον συναλλάξειν Πτολεμαῖον Ἀντιόχῳ, ἔργῳ δὲ κατασκέψεσθαι τὴν ὁρμὴν Ἀντιόχου καὶ κωλύσειν ὅσα δύναιντο.","lemmas":"καί ὁ ὁ ἀφορμή ἐπιβαίνω ἄσμενος, κατά καιρός σφεῖς γίγνομαι, καί πρέσβυς εἰς ὁ Ἀντίοχος στέλλω, ὁ λόγος μέν μέλλω συναλλάσσω Πτολεμαῖος Ἀντίοχος, ἔργον δέ ὁ ὁρμή Ἀντίοχος καί κωλύω ὅσος δύναμαι."},{"id":408092,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούτων δὴ τῶν πρέσβεων Γναῖος ἡγούμενος ἠξίου τὸν Ἀντίοχον Πτολεμαίῳ μέν, ὄντι Ῥωμαίων φίλῳ, συγχωρεῖν ἄρχειν ὅσων ὁ πατὴρ αὐτῷ κατέλιπε, τὰς δʼ ἐν Ἀσίᾳ πόλεις, ὧν Φίλιππος ὁ Μακεδὼν ἦρχεν, αὐτονόμους ἐᾶν·","lemmas":"οὗτος δή ὁ πρέσβυς Γνάιος ἀξιόω ὁ Ἀντίοχος Πτολεμαῖος μέν, εἰμί φίλος, συγχωρέω ἄρχω ὅσος ὁ πατήρ αὐτός καταλείπω, ὁ δέ ἐν Ἀσία πόλις, ὅς Φίλιππος ὁ ἄρχω, αὐτόνομος ἐάω·"},{"id":408093,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ γὰρ εἶναι δίκαιον Ἀντίοχον κρατεῖν ὧν Φίλιππον ἀφείλοντο Ῥωμαῖοι.","lemmas":"οὐ γάρ εἰμί δίκαιος Ἀντίοχος κρατέω ὅς Φίλιππος ἀφαιρέω ."},{"id":408094,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅλως δʼ ἀπορεῖν ἔφη τί τοσοῦτον στόλον ὁ Ἀντίοχος καὶ τοσαύτην στρατιὰν ἄγων ἄνωθεν ἐκ Μήδων ἔλθοι τῆς Ἀσίας ἐπὶ θάλασσαν, ἔς τε τὴν Εὐρώπην ἐσβάλοι, καὶ πόλεις ἐν αὐτῇ κατασκευάζοιτο, καὶ Θρᾴκην ὑπάγοιτο, εἰ μὴ ταῦτά ἐστιν ἑτέρου πολέμου θεμέλια.","lemmas":"ὅλος δέ ἀπορέω2 φημί τι τοσοῦτος στόλος ὁ Ἀντίοχος καί τοσοῦτος στρατιά ἄγω ἄνωθεν ἐκ Μήδων ἔρχομαι ὁ Ἀσία ἐπί θάλασσα, εἰς τε ὁ Εὐρώπη εἰσβάλλω, καί πόλις ἐν αὐτός κατασκευάζω, καί Θρᾴκη ὑπάγω, εἰ μή εἰμί ἕτερος πόλεμος ."},{"id":408095,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἀπεκρίνατο Θρᾴκην μέν, τῶν προγόνων αὑτοῦ γενομένην τε καὶ διʼ ἀσχολίας ἐκπεσοῦσαν, αὐτὸς ἐπὶ σχολῆς ὢν ἀναλαμβάνειν, καὶ Λυσιμάχειαν ἐγείρειν οἰκητήριον Σελεύκῳ τῷ παιδὶ εἶναι, τὰς δʼ ἐν Ἀσίᾳ πόλεις αὐτονόμους ἐάσειν, εἰ τὴν χάριν οὐ Ῥωμαίοις ἀλλʼ ἑαυτῷ μέλλοιεν ἕξειν.","lemmas":"ὁ δέ ἀποκρίνω Θρᾴκη μέν, ὁ πρόγονος ἑαυτοῦ γίγνομαι τε καί ἀσχολία ἐκπίπτω, αὐτός ἐπί σχολή εἰμί ἀναλαμβάνω, καί Λυσιμαχεία ἐγείρω οἰκητήριον Σέλευκος ὁ εἰμί, ὁ δέ ἐν Ἀσία πόλις αὐτόνομος ἐάω, εἰ ὁ χάρις οὐ  ἑαυτοῦ μέλλω ἔχω."},{"id":408096,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πτολεμαίῳ δʼ, ἔφη, καὶ συγγενής εἰμι καὶ ὅσον οὔπω καὶ κηδεστὴς ἔσομαι, καὶ χάριν ὑμῖν αὐτὸν ὁμολογεῖν παρασκευάσω.","lemmas":"Πτολεμαῖος δέ, φημί, καί συγγενής εἰμί καί ὅσος οὔπω καί κηδεστής , καί χάρις αὐτός ὁμολογέω παρασκευάζω."},{"id":408097,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀπορῶ δὲ κἀγὼ τίνι Ῥωμαῖοι δικαίῳ τὴν Ἀσίαν πολυπραγμονοῦσιν, ἐμοῦ τὴν Ἰταλίαν οὐ πολυπραγμονοῦντος.","lemmas":"ἀπορέω2 δέ τις δίκαιος ὁ Ἀσία πολυπραγμονέω, ἐμός ὁ Ἰταλία οὐ πολυπραγμονέω."},{"id":408098,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν ἀπʼ ἀλλήλων ἄπρακτοι διεκρίθησαν, ἀπορρηγνύντες ἤδη τὰς ἀπειλὰς ἐς τὸ φανερώτερον·","lemmas":"οὕτως μέν ἀλλήλων ἄπρακτος διακρίνω, ἀπορρήγνυμι ἤδη ὁ ἀπειλή εἰς ὁ ·"},{"id":408099,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λόγου δὲ καὶ δόξης ἐμπεσούσης ὅτι Πτολεμαῖος ὁ φιλοπάτωρ ἀποθάνοι, κατὰ σπουδὴν ὁ Ἀντίοχος ἀπῄει ὡς Αἴγυπτον ἔρημον ἄρχοντος ἁρπασόμενος.","lemmas":"λόγος δέ καί δόξα ὅτι2 Πτολεμαῖος ὁ φιλοπάτωρ ἀποθνῄσκω, κατά σπουδή ὁ Ἀντίοχος ἄπειμι2 ὡς Αἴγυπτος ἐρῆμος ἄρχων ."},{"id":408100,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτῷ κατὰ Ἔφεσον Ἀννίβας ὁ Καρχηδόνιος συμβάλλει, φεύγων τὴν πατρίδαδιʼ ἐχθρῶν διαβολάς, οἳ Ῥωμαίοις αὐτὸν ἔφασκον εἶναι δύσερίν τε καὶ φιλοπόλεμον καὶ οὔποτε εἰρηνεύειν δυνάμενον.","lemmas":"καί αὐτός κατά Ἔφεσος Ἀννίβας ὁ Καρχηδόνιος συμβάλλω, φεύγω ὁ πατρίς διʼ ἐχθρός διαβολή, ὁ αὐτός φάσκω εἰμί τε καί καί οὔποτε εἰρηνεύω ."},{"id":408101,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τότε δʼ ἦν ὅτε Καρχηδόνιοι Ῥωμαίοις ὑπήκουον ἔνσπονδοι.","lemmas":"τότε δέ εἰμί ὅτε  ὑπακούω ἔνσπονδος."},{"id":408102,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀννίβαν μὲν δὴ διώνυμον ἐπὶ στρατηγίαις ὄντα ὁ Ἀντίοχος ὑπεδέχετο λαμπρῶς καὶ εἶχεν ἀμφʼ αὑτόν·","lemmas":"Ἀννίβας μέν δή διώνυμος ἐπί στρατηγία εἰμί ὁ Ἀντίοχος ὑποδέχομαι λαμπρός καί ἔχω ἑαυτοῦ·"},{"id":408103,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"περὶ δὲ τὴν Λυκίαν Πτολεμαῖον περιεῖναι μαθὼν Αἰγύπτου μὲν ἀπέγνω, Κύπρον δʼ ἐλπίσας αἱρήσειν ἀντὶ Αἰγύπτου διέπλει κατὰ τάχος ἐπʼ αὐτήν.","lemmas":"περί δέ ὁ Λύκιος Πτολεμαῖος περίειμι μανθάνω Αἴγυπτος μέν ἀπογιγνώσκω, Κύπρος δέ ἐλπίζω αἱρέω ἀντί Αἴγυπτος κατά τάχος αὐτός."},{"id":408104,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"χειμῶνι δʼ ἀμφὶ τὸν Σάρον ποταμὸν συμπεσών, καὶ πολλὰς τῶν νεῶν ἀποβαλών, ἐνίας δʼ αὐτοῖς ἀνδράσι καὶ φίλοις, ἐς Σελεύκειαν τῆς Συρίας κατέπλευσε, καὶ τὸν στόλον κατεσκεύαζε πεπονημένον.","lemmas":"χειμών δέ ἀμφί ὁ Σάρος ποταμός συμπίπτω, καί πολύς ὁ ναῦς ἀποβάλλω, δέ αὐτός ἀνήρ καί φίλος, εἰς Σελευκεία ὁ Σύριος καταπλέω, καί ὁ στόλος κατασκευάζω πονέω."},{"id":408105,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γάμους τε τῶν παίδων ἔθυεν, Ἀντιόχου καὶ Λαοδίκης, ἀλλήλοις συναρμόζων.","lemmas":"γάμος τε ὁ παῖς θύω, Ἀντίοχος καί Λαοδίκη, ἀλλήλων συναρμόζω."},{"id":408106,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἤδη δὲ τὸν πρὸς Ῥωμαίους πόλεμον ἐγνωκὼς ἀποκαλύπτειν, ἐπιγαμίαις τοὺς ἐγγὺς βασιλέας προκατελάμβανε, καὶ Πτολεμαίῳ μὲν ἐς Αἴγυπτον ἔστελλε Κλεοπάτραν τὴν Σύραν ἐπίκλησιν, προῖκα Συρίαν τὴν κοίλην ἐπιδιδούς, ἣν αὐτὸς ἀφῄρητο τοῦ Πτολεμαίου, θεραπεύων ἤδη τὸ μειράκιον, ἵνʼ ἐν τῷ πολέμῳ τῷ πρὸς Ῥωμαίους ἀτρεμῇ·","lemmas":"ἤδη δέ ὁ πρός πόλεμος γιγνώσκω ἀποκαλύπτω, ἐπιγαμία ὁ ἐγγύς βασιλεύς προκαταλαμβάνω, καί Πτολεμαῖος μέν εἰς Αἴγυπτος στέλλω Κλεοπάτρα ὁ Σύρα ἐπίκλησις, Σύριος ὁ κοῖλος ἐπιδίδωμι, ὅς αὐτός ἀφαιρέω ὁ Πτολεμαῖος, θεραπεύω ἤδη ὁ μειράκιον, ἵνα ἐν ὁ πόλεμος ὁ πρός ·"},{"id":408107,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντιοχίδα δʼ ἔπεμπεν Ἀριαράθῃ τῷ Καππαδοκῶν βασιλεῖ, καὶ τὴν ἔτι λοιπὴν Εὐμένει τῷ Περγάμου βασιλεῖ.","lemmas":"Ἀντιοχίς δέ πέμπω Ἀριαράθης τῷ Καππαδόκαι βασιλεύς, καί ὁ ἔτι Εὐμένης τῷ Πέργαμον βασιλεύς."},{"id":408108,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δέ? ̔ἑώρα γὰρ αὐτὸν ἤδη Ῥωμαίοις τε πολεμησείοντα καὶ πρὸς τήνδε τὴν χρείαν τὸ κῆδος αὑτῷ συναπτόμενον̓ ἠρνήσατο, καὶ τοῖς ἀδελφοῖς Ἀττάλῳ τε καὶ Φιλεταίρῳ, θαυμάζουσιν ὅτι κῆδος βασιλέως τοσοῦδε καὶ γείτονος, αὐτοῦ τε κατάρχοντος καὶ δεομένου, παραιτοῖτο, ἐπεδείκνυ τὸν ἐσόμενον πόλεμον ἐν μὲν ἀρχῇ τι παρʼ ἀμφοῖν ἕξειν ἰσοπαλές, σὺν χρόνῳ δʼ ὑπεροίσειν τὰ Ῥωμαίων διʼ εὐψυχίαν καὶ ταλαιπωρίαν.","lemmas":"ὁ δέ? γάρ αὐτός ἤδη τε πολεμησείω καί πρός ὅδε ὁ χρεία ὁ κῆδος ἑαυτοῦ ἀρνέομαι, καί ὁ ἀδελφός Ἄτταλος τε καί Φιλέταιρος, θαυμάζω ὅτι2 κῆδος βασιλεύς καί γείτων, αὐτός τε κατάρχω καί δέω, , ἐπιδείκνυμι ὁ πόλεμος ἐν μέν ἀρχή τις ἄμφω ἔχω ἰσοπαλής, σύν χρόνος δέ ὑπερφέρω ὁ διά εὐψυχία καί ταλαιπωρία."},{"id":408109,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐγὼ δʼ, ἔφη, Ῥωμαίων μὲν ἐπικρατούντων βεβαίως τῆς ἀρχῆς τῆς ἐμῆς ἄρξω, Ἀντιόχου δὲ νικῶντος ἐλπὶς μὲν ἀφαιρεθήσεσθαι πάντα πρὸς γείτονος, ἐλπὶς δὲ καὶ ἔχοντα βασιλεύσειν βασιλεύομενον ὑπʼ ἐκείνου.","lemmas":"δέ, φημί, μέν ἐπικρατέω βέβαιος ὁ ἀρχή ὁ ἐμός ἄρχω, Ἀντίοχος δέ νικάω ἐλπίς μέν πᾶς πρός γείτων, ἐλπίς δέ καί ἔχω βασιλεύω ὑπό ἐκεῖνος."},{"id":408110,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ τοιοῖσδε λογισμοῖς τοὺς γάμους ἀπεώσατο, ὁ δʼ Ἀντίοχος αὖθις ἐφʼ Ἑλλησπόντου κατῄει, καὶ περιπλεύσας ἐς Χερρόνησον πολλὰ καὶ τότε τῆς Θρᾴκης ὑπήγετό τε καὶ κατεστρέφετο.","lemmas":"ὁ μέν δή τοιόσδε λογισμός ὁ γάμος ἀπωθέω, ὁ δέ Ἀντίοχος αὖθις Ἑλλήσποντος κάτειμι, καί περιπλέω εἰς πολύς καί τότε ὁ Θρᾴκη ὑπάγω τε καί καταστρέφω."},{"id":408111,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἕλληνας δʼ, ὅσοι τοῖς Θρᾳξὶν ὑπήκουον, ἠλευθέρου, καὶ Βυζαντίοις ἐχαρίζετο πολλὰ ὡς ἐπίκαιρον ἐπὶ τοῦ στόματος πόλιν ἔχουσιν.","lemmas":"Ἕλλην δέ, ὅσος ὁ Θρᾷξ ὑπακούω, ἐλευθερόω, καί χαρίζω πολύς ὡς ἐπί ὁ στόμα πόλις ἔχω."},{"id":408112,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Γαλάτας τε δώροις καὶ καταπλήξει τῆς παρασκευῆς ἐς συμμαχίαν ὑπήγετο, ἀξιομάχους ἡγούμενος ἔσεσθαί οἱ διὰ τὰ μεγέθη τῶν σωμάτων.","lemmas":"Γαλάτης τε δῶρον καί καταπλήσσω ὁ παρασκευή εἰς συμμαχία ὑπάγω, ἀξιόμαχος εἰμί ὁ διά ὁ μέγεθος ὁ σῶμα."},{"id":408113,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μετὰ δὲ τοῦτο ἐς Ἔφεσον κατῇρε, καὶ πρέσβεις ἐς Ῥώμην ἔπεμπε Λυσίαν τε καὶ Ἡγησιάνακτα καὶ Μένιππον, οἳ τῷ μὲν ἔργῳ τῆς βουλῆς ἀποπειράσειν ἔμελλον, τῷ λόγῳ δʼ ὁ Μένιππος ἔφη τὸν βασιλέα περὶ τὴν Ῥωμαίων φιλίαν ἐσπουδακότα, καὶ βουλόμενον αὐτοῖς εἶναι καὶ σύμμαχον ἂν ἀξιῶσι, θαυμάζειν ὅτι κελεύουσι τῶν ἐν Ἰωνίᾳ πόλεων ἀφίστασθαι, καὶ φόρους τισὶν ἀφιέναι, καὶ τῆς Ἀσίας ἔνια μὴ πολυπραγμονεῖν, καὶ Θρᾴκην ἐᾶν ἀεὶ τῶν προγόνων αὐτοῦ γενομένην·","lemmas":"μετά δέ οὗτος εἰς Ἔφεσος , καί πρέσβυς εἰς Ῥώμη πέμπω τε καί Ἡγησιάναξ καί Μένιππος, ὁ τῷ μέν ἔργον ὁ βουλή ἀποπειράομαι μέλλω, τῷ λόγος δέ ὁ Μένιππος φημί ὁ βασιλεύς περί ὁ φιλία σπουδάζω, καί αὐτός εἰμί καί σύμμαχος ἐάν ἀξιάω, θαυμάζω ὅτι2 κελεύω ὁ ἐν Ἰωνία πόλις ἀφίστημι, καί φόρος ἀφίημι, καί ὁ Ἀσία ἔνιοι μή πολυπραγμονέω, καί Θρᾴκη ἐάω ἀεί ὁ πρόγονος αὐτός γίγνομαι·"},{"id":408114,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἅπερ οὐ τοῖς φίλοις ἀλλὰ τοῖς ἡττημένοις τοὺς κεκρατηκότας ἐπικελεύειν.","lemmas":"ὅς οὐ ὁ φίλος ἀλλά ὁ ὁ κρατέω ἐπικελεύω."},{"id":408115,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ τῆς πρεσβείας συνιέντες ἐπὶ διαπείρᾳ σφῶν ἀφιγμένης, διὰ βραχέος ἀπεκρίναντο αὐτοῖς, ἐὰν Ἀντίοχος αὐτονόμους τοὺς Ἕλληνας ἐᾷ τοὺς ἐν Ἀσίᾳ καὶ τῆς Εὐρώπης ἀπέχηται, Ῥωμαίοις αὐτὸν ἔσεσθαι φίλον, ἂν ἐθέλῃ.","lemmas":"ὁ δέ ὁ πρέσβεια ἐπί διάπειρα σφεῖς , διά βραχύς ἀποκρίνω αὐτός, ἐάν Ἀντίοχος αὐτόνομος ὁ Ἕλλην ἐάω ὁ ἐν Ἀσία καί ὁ Εὐρώπη ἀπέχω, αὐτός εἰμί φίλος, ἄν ἐθέλω."},{"id":408116,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσάδε μὲν ἀπεκρίναντο Ῥωμαῖοι, καὶ τὰς αἰτίας ταῖς ἀποκρίσεσιν οὐκ ἐπέθεσαν·","lemmas":"τοσόσδε μέν ἀποκρίνω , καί ὁ αἰτία ὁ οὐ ἐπιτίθημι·"},{"id":408117,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Ἀντίοχος ἐς πρώτην ἐπινοῶν τὴν Ἑλλάδα ἐσβαλεῖν, κἀκεῖθεν ἄρξασθαι τοῦ πρὸς Ῥωμαίους πολέμου, ὑπετίθετο τὴν γνώμην τῷ Καρχηδονίῳ Ἀννίβᾳ·","lemmas":"ὁ δέ Ἀντίοχος εἰς πρῶτος ἐπινοέω ὁ Ἑλλάς εἰσβάλλω, ἐκεῖθεν ἄρχω ὁ πρός πόλεμος, ὑποτίθημι ὁ γνώμη τῷ Καρχηδόνιος Ἀννίβας·"},{"id":408118,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἔφη τὴν μὲν Ἑλλάδα ἐκ πολλοῦ τετρυμένην ἔργον εὐχείρωτον εἶναι, τοὺς δὲ πολέμους ἅπασι χαλεποὺς μὲν οἴκοι διὰ λιμὸν τὸν ἐπιγιγνόμενον, ἔξω δὲ κουφοτέρους·","lemmas":"ὁ δέ φημί ὁ μέν Ἑλλάς ἐκ πολύς τρύω ἔργον εὐχείρωτος εἰμί, ὁ δέ πόλεμος ἅπας χαλεπός μέν οἶκος διά ὁ , ἔξω δέ κοῦφος·"},{"id":408119,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὰ Ῥωμαίων οὔ ποτε Ἀντίοχον ἐν τῇ Ἑλλάδι καθαιρήσειν, ἀγορᾶς τε οἰκείας καὶ παρασκευῆς ἱκανῆς εὐπορούντων.","lemmas":"καί ὁ οὐ ποτε Ἀντίοχος ἐν ὁ Ἑλλάς καθαιρέω, ἀγορά τε οἰκεῖος καί  εὐπορέω."},{"id":408120,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐκέλευεν οὖν τι προλαβεῖν τῆς Ἰταλίας καὶ πολεμεῖν ἐκεῖθεν ὁρμώμενον, ἵνα Ῥωμαίοις ἀσθενέστερα ᾖ καὶ τὰ οἴκοι καὶ τὰ ἔξω.","lemmas":"κελεύω οὖν τι προλαμβάνω ὁ Ἰταλία καί πολεμέω ἐκεῖθεν ὁρμάω, ἵνα  εἰμί καί ὁ οἶκος καί ὁ ἔξω."},{"id":408121,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔχω δʼ ἐμπείρως, ἔφη, τῆς Ἰταλίας, καὶ μυρίοις ἀνδράσι δύναμαι καταλαβεῖν αὐτῆς τὰ ἐπίκαιρα, ἔς τε Καρχηδόνα τοῖς φίλοις ἐπιστεῖλαι τὸν δῆμον ἐς ἀπόστασιν ἐγεῖραι, δυσφοροῦντα τέως ἐφʼ ἑαυτοῦ καὶ πρὸς Ῥωμαίους ἀπίστως ἔχοντα, τόλμης τε καὶ ἐλπίδος ἐμπλησόμενον, εἰ πύθοιντό με πορθοῦντᾳ τὴν Ἰταλίαν αὖθις.","lemmas":"ἔχω δέ ἔμπειρος, φημί, ὁ Ἰταλία, καί μυρίος ἀνήρ δύναμαι καταλαμβάνω αὐτός ὁ , εἰς τε Καρχηδών ὁ φίλος ἐπιστέλλω ὁ δῆμος εἰς ἀπόστασις ἐγείρω, δυσφορέω τέως ἐπί ἑαυτοῦ καί πρός ἄπιστος ἔχω, τόλμα τε καί ἐλπίς , εἰ ἐγώ ὁ Ἰταλία αὖθις."},{"id":408122,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἄσμενος ἀκούσας τοῦ λόγου, καὶ μέγα, ὥσπερ ἦν, ἐς τὸν πόλεμον ἡγούμενος Καρχηδόνα προσλαβεῖν, αὐτίκα αὐτὸν ἐπιστέλλειν τοῖς φίλοις ἐκέλευεν.","lemmas":"ὁ δέ ἄσμενος ἀκούω ὁ λόγος, καί μέγας, ὥσπερ εἰμί, εἰς ὁ πόλεμος Καρχηδών προσλαμβάνω, αὐτίκα αὐτός ἐπιστέλλω ὁ φίλος κελεύω."},{"id":408123,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ οὐκ ἐπέστειλε μέν? ̔οὐ γὰρ ἀσφαλὲς ἡγεῖτό πω, Ῥωμαίων τε πάντʼ ἀνερευνωμένων, καὶ τοῦ πολέμου μή πω φανεροῦ γεγονότος, καὶ πολλῶν οἱ διαφερομένων ἐν Καρχηδόνι, καὶ τῆς πολιτείας οὐδὲν βέβαιον οὐδʼ εὐσταθὲς ἐχούσης, ἃ καὶ μετʼ ὀλίγον ἀνέτρεψε τὴν Καρχηδόνἀ, Ἀρίστωνα δʼ ἔμπορον Τύριον ἐπὶ προφάσει τῆς ἐμπορίας ἔπεμπε πρὸς τοὺς φίλους, ἀξιῶν, ὅταν αὐτὸς ἐς τὴν Ἰταλίαν ἐμβάλῃ, τότε ἐκείνους τὴν Καρχηδόνα ἐς ἄμυναν ὧν ἐπεπόνθεσαν ἐγείρειν.","lemmas":"ὁ δέ οὐ ἐπιστέλλω μέν? γάρ ἀσφαλής πω, τε ἀνερευνάω, καί ὁ πόλεμος μή πω φανερός γίγνομαι, καί πολύς ὁ διαφέρω ἐν Καρχηδών, καί ὁ πολιτεία βέβαιος οὐδέ εὐσταθής ἔχω, ὅς καί μετά ὀλίγος ἀνατρέπω ὁ , Ἀρίστων δέ ἔμπορος ἐπί πρόφασις ὁ ἐμπορία πέμπω πρός ὁ , ἀξιάω, ὅταν αὐτός εἰς ὁ Ἰταλία ἐμβάλλω, τότε ἐκεῖνος ὁ Καρχηδών εἰς ὅς ἐγείρω."},{"id":408124,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ μὲν Ἀρίστον οὕτως ἔπραξεν, οἱ δὲ τοῦ Ἀννίβου ἐχθροί, αἰσθόμενοι τῆς Ἀρίστωνος ἐπιδημίας, ἐθορύβουν ὡς ἐπὶ νεωτέροις ἔργοις, καὶ τὸν Ἀρίστωνα ἐζήτουν περιιόντες.","lemmas":"καί ὁ μέν οὕτως πράσσω, ὁ δέ ὁ Ἀννίβας ἐχθρός, αἰσθάνομαι ὁ Ἀρίστων ἐπιδημία, θορυβέω ὡς ἐπί νεώτερος ἔργον, καί ὁ Ἀρίστων ζητέω ."},{"id":408125,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δέ, ἵνα τὴν διαβολὴν μὴ ἐξαίρετον ἔχοιεν οἱ Ἀννίβου φίλοι, προύθηκε νυκτὸς λαθὼν γράμματα πρὸ τοῦ βουλευτηρίου, ὅτι πάντας ὁ Ἀννίβας τοὺς βουλευτὰς παρακαλοίη τῇ πατρίδι συνάρασθαι μετʼ Ἀντιόχου.","lemmas":"ὁ δέ, ἵνα ὁ διαβολή μή ἐξαιρετός ἔχω ἕ Ἀννίβας φίλος, προτίθημι νύξ λανθάνω γράμμα πρό ὁ βουλευτήριον, ὅτι2 πᾶς ὁ Ἀννίβας ὁ βουλευτής ὁ πατρίς συναίρω μετά Ἀντίοχος."},{"id":408126,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τοῦτο πράξας ἀπέπλευσεν.","lemmas":"καί οὗτος πράσσω ἀποπλέω."},{"id":408127,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἅμα δʼ ἡμέρᾳ τὸ μὲν δέος ἐξῄρητο τῶν Ἀννίβου φίλων ἐκ τῆς Ἀρίστωνος ἐπινοίας, ὡς πρὸς ἅπασαν τὴν γερουσίαν ἀπεσταλμένου, ἡ δὲ πόλις ἐπεπλήρωτο θορύβου ποικίλου, δυσμενῶς μὲν ἔχουσα Ῥωμαίοις, λήσεσθαι δʼ οὐ προσδοκῶσα.","lemmas":"ἅμα δέ ἡμέρα ὁ μέν δέος ἐξαιρέω ὁ Ἀννίβας φίλος ἐκ ὁ Ἀρίστων ἐπίνοια, ὡς πρός ἅπας ὁ γερουσία , ὁ δέ πόλις πληρόω θόρυβος ποικίλος, δυσμενής μέν ἔχω , λανθάνω δέ οὐ προσδοκάω."},{"id":408128,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὰ μὲν Καρχηδονίων ὧδε εἶχε, Ῥωμαίων δὲ πρέσβεις, ἕτεροί τε καὶ Σκιπίων ὁ Καρχηδονίους ἀφελόμενος τὴν ἡγεμονίαν, ἐς ὁμοίαν πεμφθέντες Ἀντιόχου τῆς τε γνώμης ἀπόπειραν καὶ τῆς παρασκευῆς κατάσκεψιν, ἐπεὶ τὸν βασιλέα ηὗρον οἰχόμενον ἐς Πισίδας, ἐν Ἐφέσῳ περιέμενον, ἔνθα συνῄεσαν θαμινὰ ἐς λόγους τῷ Ἀννίβᾳ, Καρχηδόνος τε σφίσιν ἔτι οὔσης ἐνσπόνδου καὶ οὔπω φανερῶς Ἀντιόχου πολεμίου, καταμεμφόμενοι τὸν Ἀννίβαν ὅτι τὴν πατρίδα φύγοι, Ῥωμαίων οὐδὲν οὔτε ἐς αὐτὸν οὔτε ἐς τοὺς ἄλλους Καρχηδονίους ἐπὶ ταῖς συνθήκαις ἁμαρτόντων.","lemmas":"καί ὁ μέν ὧδε ἔχω, δέ πρέσβυς, ἕτερος τε καί Σκιπίων ὁ ἀφαιρέω ὁ ἡγεμονία, εἰς ὅμοιος πέμπω Ἀντίοχος ὁ τε γνώμη ἀπόπειρα καί ὁ παρασκευή κατάσκεψις, ἐπεί ὁ βασιλεύς  εἰς , ἐν Ἔφεσος , ἔνθα θαμινός εἰς λόγος τῷ Ἀννίβας, Καρχηδών τε σφεῖς ἔτι εἰμί καί οὔπω φανερός Ἀντίοχος πολέμιος, ὁ Ἀννίβας ὅτι2 ὁ πατρίς φεύγω,  οὔτε εἰς αὐτός οὔτε εἰς ὁ ἄλλος ἐπί ὁ συνθήκη ."},{"id":408129,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔπρασσον δὲ ταῦθʼ, ὕποπτον ἐργαζόμενοι γενέσθαι τῷ βασιλεῖ τὸν Ἀννίβαν ἐκ τῆς συνεχοῦς σφῶν ὁμιλίας τε καὶ συνόδου.","lemmas":"πράσσω δέ , ὕποπτος γίγνομαι τῷ βασιλεύς ὁ Ἀννίβας ἐκ ὁ σφεῖς ὁμιλία τε καί ."},{"id":408130,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τοῦθʼ ὁ μὲν στρατηγικώτατος Ἀννίβας οὐχ ὑπενόησεν, ὁ δὲ βασιλεὺς πυθόμενος ὑπώπτευσε, καὶ ἀμβλύτερος ἦν τἀπὸ τοῦδε πιστεύειν ἔτι τῷ Ἀννίβᾳ·","lemmas":"καί ὁ μέν στρατηγικός Ἀννίβας οὐ ὑπονοέω, ὁ δέ βασιλεύς πυνθάνομαι ὑποπτεύω, καί ἀμβλύς εἰμί ἀπό ὅδε πιστεύω ἔτι ὁ Ἀννίβας·"},{"id":408131,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ γάρ τι καὶ ζήλου προὐπῆν ἐς αὐτὸν ἤδη καὶ φθόνου, μὴ τῶν γιγνομένων τὸν ἔπαινον Ἀννίβας ἀποφέροιτο.","lemmas":"καί γάρ τις καί ζῆλος ἔπειμι εἰς αὐτός ἤδη καί φθόνος, μή ὁ ὁ ἔπαινος Ἀννίβας ἀποφέρω."},{"id":408132,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λέγεται δʼ ἐν ταῖσδε ταῖς διατριβαῖς ἐν τῷ γυμνασίῳ λεσχηνεῦσαί ποτε πρὸς ἀλλήλους Σκιπίωνα καὶ Ἀννίβαν περὶ στρατηγίας πολλῶν ἐφεστώτων, καὶ τοῦ Σκιπίωνος ἐρομένου τίς δοκοίη οἱ στρατηγὸς ἄριστος γενέσθαι, τὸν Ἀννίβαν εἰπεῖν, ὁ Μακεδὼν Ἀλέξανδρος.","lemmas":"λέγω δέ ἐν ὅδε ὁ διατριβή ἐν ὁ λεσχηνεύω ποτε πρός ἀλλήλων Σκιπίων καί Ἀννίβας περί στρατηγία πολύς ἐφίστημι, καί ὁ Σκιπίων ἔρομαι τις δοκέω ὁ στρατηγός ἄριστος γίγνομαι, ὁ Ἀννίβας λέγω, ὁ Ἀλέξανδρος."},{"id":408133,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σκιπίωνα δʼ ἡσυχάσαι μὲν ἐπὶ τῷδʼ, ἐξιστάμενον ἄρα Ἀλεξανδρῳ, ἐπανερέσθαι δὲ τίς εἴη δεύτερος μετʼ Ἀλέξανδρον.","lemmas":"Σκιπίων δέ ἡσυχάζω μέν ἐπί , ἐξίστημι ἄρα , ἐπανείρομαι δέ τις εἰμί δεύτερος μετά Ἀλέξανδρος."},{"id":408134,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν φάναι, Πύρρος ὁ Ἠπειρώτης, τὴν ἀρετὴν ἄρα τὴν στρατηγικὴν ἐν τόλμῃ τιθέμενον·","lemmas":"καί ὁ φημί, Πύρρος ὁ Ἠπειρώτης, ὁ ἀρετή ἄρα ὁ στρατηγικός ἐν τόλμα τίθημι·"},{"id":408135,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ γὰρ ἔστιν εὑρεῖν μεγαλοτολμοτέρους τῶνδε τῶν βασιλέων.","lemmas":"οὐ γάρ εἰμί εὑρίσκω ὅδε ὁ βασιλεύς."},{"id":408136,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δακνόμενον δʼ ἤδη τὸν Σκιπίωνα ὅμως ἐπανερέσθαι ἔτι τίνι διδοίη τὰ τρίτα, ταχὺ γοῦν ἐλπίζοντα ἕξειν τὰ τρίτα.","lemmas":"δάκνω δέ ἤδη ὁ Σκιπίων ὅμως ἐπανείρομαι ἔτι δίδωμι ὁ τρίτος, ταχύς γοῦν ἐλπίζω ἔχω ὁ τρίτος."},{"id":408137,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸν δέ, ἐμαυτῷ, φάναι·","lemmas":"ὁ δέ, , ·"},{"id":408138,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"νέος γὰρ ὢν ἔτι Ἰβηρίας τε ἐκράτησα, καὶ στρατῷ τὰ Ἄλπεια ὄρη μεθʼ Ἡρακλέα πρῶτος ὑπερῆλθον, ἔς τε τὴν Ἰταλίαν, ὑμῶν οὐδενός πω θαρροῦντος, ἐμβαλὼν τετρακόσια ἀνέστησα ἄστη, καὶ περὶ τῇ πόλει τὸν ἀγῶνα πολλάκις ὑμῖν ἐπέστησα, οὔτε μοι χρημάτων οὔτε στρατιᾶς ἐπιπεμπομένης ἐκ Καρχηδόνος.","lemmas":"νέος γάρ εἰμί ἔτι Ἰβηρία τε κρατέω, καί στρατός ὁ Ἄλπειος ὄρος  πρῶτος ὑπερέρχομαι, εἰς τε ὁ Ἰταλία, ὑμός πω θαρσέω, ἐμβάλλω ἀνίστημι , καί περί ὁ πόλις ὁ ἀγών πολλάκις ἐφίστημι, οὔτε χρῆμα οὔτε στρατιά ἐκ Καρχηδών."},{"id":408139,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δὲ αὐτὸν ὁ Σκιπίων εἶδεν ἀπομηκύνοντα τὴν σεμνολογίαν, ἔφη γελάσας, ποῦ δʼ ἂν ἑαυτὸν ἔταττες, ὦ Ἀννίβα, μὴ νενικημένος ὑπʼ ἐμοῦ;","lemmas":"ὡς δέ αὐτός ὁ Σκιπίων ὁράω ἀπομηκύνω ὁ σεμνολογία, φημί γελάω, ποῦ δέ ἐάν ἑαυτοῦ , ὦ , μή νικάω ὑπό ἐμός;"},{"id":408140,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸν δέ φασιν, αἰσθανόμενον ἤδη τῆς ζηλοτυπίας, εἰπεῖν ὅτι ἔγωγε ἔταξα ἂν ἐμαυτὸν πρὸ Ἀλεξάνδρου.","lemmas":"ὁ δέ φημί, ἤδη ὁ ζηλοτυπία, λέγω ὅτι2 τάσσω ἀνά ἐμαυτοῦ πρό Ἀλέξανδρος."},{"id":408141,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν ὁ Ἀννίβας ἐπέμεινέ τε τῇ σεμνολογίᾳ, καὶ τὸν Σκιπίωνα λαθὼν ἐθεράπευσεν ὡς καθελόντα τὸν ἀμεινονα Ἀλεξάνδρου·","lemmas":"οὕτως μέν ὁ Ἀννίβας τε ὁ σεμνολογία, καί ὁ Σκιπίων λανθάνω θεραπεύω ὡς καθαιρέω ὁ Ἀλέξανδρος·"},{"id":408142,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"διαλυομένης δὲ τῆς συνόδου Σκιπίωνα μὲν ὁ Ἀννίβας ἐπὶ ξένια ἐκάλει, Σκιπίων δὲ ἐλθεῖν ἂν ἔφη μάλα προθύμως, εἰ μὴ συνῆσθα νῦν Ἀντιόχῳ πρὸς Ῥωμαίους ὑπόπτως ἔχοντι.","lemmas":"διαλύω δέ ὁ σύνοδος2 Σκιπίων μέν ὁ Ἀννίβας ἐπί ξένιος καλέω, Σκιπίων δέ ἔρχομαι ἄν φημί μάλα πρόθυμος, εἰ μή σύνειμι νῦν Ἀντίοχος πρός ὕποπτος ἔχω."},{"id":408143,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε μὲν ἐκεῖνοι, τῆς στρατηγίας ἀξίως, τὴν ἔχθραν ὡρίζοντο τοῖς πολέμοις, Φλαμινῖνος δʼ ἀνομοίως.","lemmas":"ὧδε μέν ἐκεῖνος, ὁ στρατηγία ἄξιος, ὁ ἔχθρα ὁρίζω ὁ πόλεμος, Φλαμινῖνος δέ ἀνόμοιος."},{"id":408144,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡττηθέντος γὰρ ὕστερον Ἀντιόχου φεύγοντα τὸν Ἀννίβαν καὶ ἀλώμενον περὶ Βιθυνίαν, πρεσβεύων,ἐφʼ ἕτερα πρὸς Προυσίαν, οὔτε τι πρὸς τοῦ Ἀννίβου προπαθών, οὔτε Ῥωμαίων ἐντειλαμένων, οὔτε φοβερὸν ἔτι αὐτοῖς γενέσθαι δυνάμενον Καρχηδόνος κατεστραμμένης, ἔκτεινε διὰ τοῦ Προυσίου φαρμάκῳ, λεγόμενον μὲν ἐσχηκέναι ποτὲ χρησμὸν ὧδε ἔχοντα Λίβυσσα κρύψει βῶλος Ἀννίβου δέμας, καὶ οἰόμενον ἐν Λιβύῃ τεθνήξεσθαι, ποταμὸς δʼ ἔστι Λίβυσσος ἐν τῇ Βιθυνίᾳ, καὶ πεδίον ἐκ τοῦ ποταμοῦ Λίβυσσα.","lemmas":"ἡσσάομαι γάρ ὕστερον Ἀντίοχος φεύγω ὁ Ἀννίβας καί περί Βιθυνία, πρεσβεύω, ἐφʼ ἕτερος πρός , οὔτε τι πρός ὁ Ἀννίβας προπάσχω, οὔτε , οὔτε φοβερός ἔτι αὐτός γίγνομαι Καρχηδών , ἐκτείνω διά ὁ Προυσίας φάρμακος, λέγω μέν ἔχω ποτε χρησμός ὧδε ἔχω Λίβυς κρύπτω βῶλος Ἀννίβας δέμας, καί ἐν Λιβύη , ποταμός δέ εἰμί ἐν ὁ Βιθυνία, καί πεδίον ἐκ ὁ ποταμός Λίβυς."},{"id":408145,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τάδε μὲν ἐς ὑπόμνημα τῆς Ἀννίβου καὶ Σκιπίωνος μεγαλονοίας καὶ Φλαμινίνου σμικρότητος παρεθέμην.","lemmas":"καί ὅδε μέν εἰς ὑπόμνημα ὁ Ἀννίβας καί Σκιπίων μεγαλόνοια καί Φλαμινῖνος παρατίθημι."},{"id":408146,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Ἀντίοχος ἐκ Πισιδῶν ἐς τὴν Ἔφεσον ἐπανῄει, καὶ χρηματίσας τοῖς Ῥωμαίων πρέσβεσι Ῥοδίους μὲν καὶ Βυζαντίους καὶ Κυζικηνούς, καὶ ὅσοι ἄλλοι περὶ τὴν Ἀσίαν εἰσὶν Ἕλληνες, αὐτονόμους ἐπηγγείλατο ἐάσειν, εἰ γίγνοιντο αὑτῷ συνθῆκαι πρὸς Ῥωμαίους, Αἰολέας δὲ καὶ Ἴωνας οὐ συνεχώρει ὡς ἐκ πολλοῦ καὶ τοῖς βαρβάροις βασιλεῦσι τῆς Ἀσίας εἰθισμένους ὑπακούειν.","lemmas":"ὁ δέ Ἀντίοχος ἐκ εἰς ὁ Ἔφεσος ἐπάνειμι, καί χρηματίζω ὁ πρέσβος μέν καί καί , καί ὅσος ἄλλος περί ὁ Ἀσία εἰμί Ἕλλην, αὐτόνομος ἐπαγγέλλω ἐάω, εἰ γίγνομαι ἑαυτοῦ πρός , Αἰολεύς δέ καί Ἴωνες οὐ συγχωρέω ὡς ἐκ πολύς καί ὁ βάρβαρος βασιλεύς ὁ Ἀσία ὑπακούω."},{"id":408147,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ μὲν δὴ Ῥωμαίων πρέσβεις ἐς οὐδὲν αὐτῷ συμβαίνοντες? ̔οὐ γὰρ ἐπʼ ἔργῳ συμβάσεων ἐληλύθεσαν ἀλλʼ ἐς ἀπόπειραν̓ ᾤχοντο ἐς Ῥώμην·","lemmas":"ὁ μέν δή πρέσβυς εἰς αὐτός συμβαίνω? γάρ ἔργον σύμβασις  εἰς οἴχομαι εἰς Ῥώμη·"},{"id":408148,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντιόχῳ δʼ ἧκον Αἰτωλῶν πρέσβεις, ὧν Θόας ἦρχεν, αὐτοκράτορά τε στρατηγὸν Αἰτωλῶν Ἀντίοχον ἀποφαίνοντες, καὶ διαπλεῖν ἐς τὴν Ἑλλάδα ἤδη παρακαλοῦντες ὡς ἐπὶ ἔργον ἕτοιμον.","lemmas":"Ἀντίοχος δέ ἥκω πρέσβυς, ὅς Θόας ἄρχω, τε στρατηγός Αἰτωλός Ἀντίοχος ἀποφαίνω, καί διαπλέω εἰς ὁ Ἑλλάς ἤδη παρακαλέω ὡς ἐπί ἔργον ἑτοῖμος."},{"id":408149,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδὲ εἴων ἀναμένειν τὴν στρατιὰν ἀπὸ τῆς Ἀσίας τῆς ἄνω κατιοῦσαν, ἀλλὰ τὰ Αἰτωλῶν ὑπερεπαίροντες, καὶ Λακεδαιμονίους ἐπαγγελλόμενοι σφίσι καὶ Φίλιππον ἐπὶ τοῖς Λακεδαιμονίοις τὸν Μακεδόνα, Ῥωμαίοις μηνίοντα, συμμαχήσειν, ἐπέσπερχον ἐς τὴν διάβασιν.","lemmas":"οὐδέ ἐάω ἀναμένω ὁ στρατιά ἀπό ὁ Ἀσία ὁ ἄνω2 , ἀλλά ὁ ὑπερεπαίρω, καί ἐπαγγέλλω σφεῖς καί Φίλιππος ἐπί ὁ ὁ , μηνίω, συμμαχέω, ἐπισπέρχω εἰς ὁ διάβασις."},{"id":408150,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἠρεθίζετο μάλα κουφόνως, καὶ οὐδὲ τοῦ παιδὸς αὐτῷ προσαγγελθέντος ἐν Συρίᾳ τεθνάναι τῆς ὁρμῆς τι ἐνδούς, διέπλει μετὰ μυρίων ὧν τότε εἶχε μόνων ἐς Εὔβοιαν.","lemmas":"ὁ δέ ἐρεθίζω μάλα κουφόνοος, καί οὐδέ ὁ αὐτός προσαγγέλλω ἐν Σύριος ἀποθνῄσκω ὁ ὁρμή τις ἐνδίδωμι, διαπλέω μετά μυρίος ὅς τότε ἔχω εἰς Εὔβοια."},{"id":408151,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τήνδε μὲν αὐτὸς παρεστήσατο ἅπασαν, ἐνδοῦσαν ὑπὸ ἐκπλήξεως·","lemmas":"καί ὅδε μέν αὐτός παρίστημι ἅπας, ἐνδέω ὑπό ἔκπληξις·"},{"id":408152,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Μικιθίων δέ, αὐτοῦ στρατηγός, τοῖς περὶ Δήλιον Ῥωμαίοις ἐπιπεσὼν? ̔ἱερὸν δʼ ἐστὶ τὸ χωρίον Ἀπόλλωνος̓ τοὺς μὲν αὐτῶν ἔκτεινε, τοὺς δʼ ἐζώγρησεν.","lemmas":"δέ, αὐτός στρατηγός, ὁ περί Δήλιον ἐπιπίπτω? δέ εἰμί ὁ χωρίον ὁ μέν αὐτός ἐκτείνω, ὁ δέ ζωγρέω."},{"id":408153,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀμύνανδρός τε, ὁ Ἀθαμάνων βασιλεύς, ἐς συμμαχίαν Ἀντιόχῳ συνῆλθε διὰ τοιᾶσδε προφάσεως.","lemmas":"Ἀμύνανδρος τε, ὁ Ἀθαμάν βασιλεύς, εἰς συμμαχία Ἀντίοχος συνέρχομαι διά πρόφασις."},{"id":408154,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῶν τις Μακεδόνων Ἀλέξανδρος, ἐν Μεγάλῃ πόλει τραφεὶς καὶ τῆς αὐτόθι πολιτείας ἀξιωθείς, ἐτερατεύετο γένος Ἀλεξάνδρῳ τῷ Φιλίππου προσήκειν, γενομένους τέ οἱ παῖδας ὠνόμασεν, ἐς πίστιν ὧν ἐλογοποίει, Φίλιππόν τε καὶ Ἀλέξανδρον καὶ Ἀπάμαν, ἣν Ἀμυνάνδρῳ πρὸς γάμον ἠγγύησεν.","lemmas":"ὁ τις Ἀλέξανδρος, ἐν πόλις τρέφω καί ὁ αὐτός πολιτεία ἀξιόω, τερατεύομαι γένος Ἀλέξανδρος τῷ Φίλιππος προσήκω, γίγνομαι σύ ἕ παῖς ὀνομάζω, εἰς πίστις ὅς λογοποιέω, Φίλιππος τε καί Ἀλέξανδρος καί Ἀπάμη, ὅς Ἀμύνανδρος πρός γάμος ἐγγυάω."},{"id":408155,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀγαγὼν δʼ αὐτὴν Φίλιππος ὁ ἀδελφὸς ἐς τὸν γάμον, ἐπεὶ τὸν Ἀμύνανδρον εἶδεν ἀσθενῆ καὶ πραγμάτων ἄπειρον, παρέμενε, τὴν ἀρχὴν διὰ τὸ κῆδος διοικῶν.","lemmas":"ἄγω δέ αὐτός Φίλιππος ὁ ἀδελφός εἰς ὁ γάμος, ἐπεί ὁ Ἀμύνανδρος ὁράω ἀσθενής καί πρᾶγμα ἄπειρος, , ὁ ἀρχή διά ὁ κῆδος διοικέω."},{"id":408156,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῦτον οὖν τὸν Φίλιππον ὁ Ἀντίοχος τότε ἐπελπίζων ἐς τὴν Μακεδόνων ἀρχὴν ὡς οἰκείαν οἱ κατάξειν, προσέλαβε τοὺς Ἀθαμᾶνας ἐς τὴν συμμαχίαν, ἐπὶ δʼ αὐτοῖς καὶ Θηβαίους, αὐτὸς ἐς Θήβας παρελθών τε καὶ δημηγορήσας.","lemmas":"οὗτος οὖν ὁ Φίλιππος ὁ Ἀντίοχος τότε ἐπελπίζω εἰς ὁ ἀρχή ὡς οἰκεῖος ὁ κατάγνυμι, προσλαμβάνω ὁ Ἀθαμάν εἰς ὁ συμμαχία, ἐπί δέ αὐτός καί , αὐτός εἰς Θῆβαι παρέρχομαι τε καί δημηγορέω."},{"id":408157,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Θηβαίοις τε καὶ Ἀμυνάνδρῳ καὶ Αἰτωλοῖς ἐπὶ τοσῷδε πολέμῳ μάλα ματαίως ἐθάρρει, καὶ ἐς Θεσσαλίαν ἐσκόπει πότερον εὐθὺς ἢ μετὰ χειμῶνα δέοι στρατεύειν·","lemmas":"ὁ μέν δή τε καί Ἀμύνανδρος καί Αἰτωλός ἐπί πόλεμος μάλα μάταιος θαρσέω, καί εἰς  πότερος εὐθύς τίη μετά χειμών δέω στρατεύω·"},{"id":408158,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀννίβαν δʼ ἐπὶ τῇ σκέψει τῇδε ἡσυχάζοντα ἐκέλευε γνώμην πρῶτον ἐσενεγκεῖν.","lemmas":"Ἀννίβας δέ ἐπί ὁ ὅδε ἡσυχάζω κελεύω γνώμη εἰσφέρω."},{"id":408159,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἔφη, Θεσσαλοὺς μὲν οὐ δυσχερές, εἴτε νῦν εἴτε μετὰ χειμῶνα ἐθέλοις, ὑπάγεσθαι.","lemmas":"ὁ δέ φημί, μέν οὐ δυσχερής, εἴτε νῦν εἴτε μετά χειμών ἐθέλω, ὑπάγω."},{"id":408160,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ γὰρ ἔθνος ἐκ πολλοῦ πεπονηκὸς ἔς τε σὲ νῦν καὶ ἐς Ῥωμαίους αὖ, εἴ τι γίγνοιτο νεώτερον, μεταβαλεῖται.","lemmas":"ὁ γάρ ἔθνος ἐκ πολύς εἰς τε νῦν καί εἰς αὖ, εἰ τι γίγνομαι νεώτερος, ."},{"id":408161,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἤλθομεν δʼ ἄνευ τῆς οἰκείας δυνάμεως, Αἰτωλοῖς ἐπάγουσι πεισθέντες ὅτι καὶ Λακεδαιμόνιοι καὶ Φίλιππος ἡμῖν συμμαχήσουσιν·","lemmas":"ἔρχομαι δέ ἄνευ ὁ οἰκεῖος δύναμις, Αἰτωλός ἐπάγω πείθω ὅτι2 καί καί Φίλιππος ἐγώ ·"},{"id":408162,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧν Λακεδαιμονίους μὲν καὶ πολεμεῖν ἡμῖν ἀκούω μετʼ Ἀχαιῶν, Φίλιππον δὲ οὐχ ὁρῶ σοι παρόντα, δυνατὸν ἐν τῷδε τῷ πολέμῳ ῥοπήν, ὁποτέρωσε προσθοῖτο, ποιῆσαι.","lemmas":"μέν καί πολεμέω ἀκούω μετά Ἀχαιός, Φίλιππος δέ οὐ ὁράω πάρειμι, δυνατός ἐν ὅδε ὁ πόλεμος ῥοπή, ὁποτέρωσε , ποιέω."},{"id":408163,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῆς δὲ γνώμης ἔχομαι τῆς αὐτῆς, τὴν στρατιὰν ἀπὸ τῆς Ἀσίας καλεῖν ὅτι τάχιστα, καὶ μὴ ἐν Ἀμυνάνδρῳ καὶ Αἰτωλοῖς τὰς ἐλπίδας ἔχειν, ὅταν δʼ ἀφίκηται, τὴν Ἰταλίαν πορθεῖν, ἵνα τοῖς οἰκείοις κακοῖς περισπώμενοι τὰ σὰ λυπῶσιν ἥκιστα, καὶ περὶ τῶν σφετέρων δεδιότες μηδαμοῦ προΐωσιν.","lemmas":"ὁ δέ γνώμη ἔχω ὁ αὐτός, ὁ στρατιά ἀπό ὁ Ἀσία καλέω ὅτι2 ταχύς, καί μή ἐν Ἀμύνανδρος καί ὁ ἐλπίς ἔχω, ὅταν δέ ἀφικνέομαι, ὁ Ἰταλία πορθέω, ἵνα ὁ οἰκεῖος κακός περισπάω ὁ  ἥκιστος, καί περί ὁ σφέτερος δείδω μηδαμοῦ πρόειμι."},{"id":408164,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ τρόπος οὐκέθʼ ὅμοιος ᾧ προύλεγον, ἀλλὰ χρὴ τὸ μὲν ἥμισυ τῶν νεῶν τὰ παράλια τῆς Ἰταλίας πορθεῖν, τὸ δὲ ἥμισυ ναυλοχεῖν ἐφεδρεῦον ἐς τὰ συμφερόμενα, αὐτὸν δὲ δὲ τῷ πεζῷ παντὶ προκαθήμενον τῆς Ἑλλάδος, ἀγχοῦ τῆς Ἰταλίας, δόξαν ἐμποιεῖν ἐσβολῆς, καὶ εἰ δύναιό ποτε, καὶ ἐσβαλεῖν.","lemmas":"ὁ δέ τρόπος ὅμοιος ὅς προλέγω, ἀλλά χρή ὁ μέν ἥμισυς ὁ ναῦς ὁ ὁ Ἰταλία πορθέω, ὁ δέ ἥμισυς ναυλοχέω ἐφεδρεύω εἰς ὁ συμφέρω, αὐτός δέ δέ τῷ πεζός πᾶς ὁ Ἑλλάς, ἀγχοῦ ὁ Ἰταλία, δόξα ἐμποιέω εἰσβολή, καί εἰ ποτε, καί εἰσβάλλω."},{"id":408165,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Φίλιππον δὲ πειρᾶσθαι μὲν προσάγεσθαι μηχανῇ πάσῃ, πλεῖστον ἐς ἑκατέρους ἐν τῷδε τῷ πολέμῳ δυνάμενον·","lemmas":"Φίλιππος δέ πειράω μέν προσάγω μηχανή πᾶς, πλεῖστος εἰς ἑκάτερος ἐν ὅδε ὁ πόλεμος ·"},{"id":408166,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἢν δʼ ἀπειθῇ, τὸν σὸν υἱὸν αὐτῷ Σέλευκον ἐπιπέμπειν διὰ Θρᾴκης, ἵνα καὶ ὅδε περισπώμενος οἰκείοις κακοῖς μηδὲν ᾖ τοῖς πολεμίοις χρήσιμος.","lemmas":"ἐάν δέ , ὁ υἱός αὐτός Σέλευκος ἐπιπέμπω διά Θρᾴκη, ἵνα καί ὅδε περισπάω οἰκεῖος κακός εἰμί ὁ πολέμιος χρήσιμος."},{"id":408167,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσάδε μὲν ὁ Ἀννίβας εἶπε, καὶ ἦν ἄριστα πάντων·","lemmas":"μέν ὁ Ἀννίβας λέγω, καί εἰμί ἄριστος πᾶς·"},{"id":408168,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὑπὸ δὲ φθόνου τῆς τε δόξης αὐτοῦ καὶ συνέσεως οἵ τε ἄλλοι καὶ αὐτὸς οὐχ ἧσσον ὁ βασιλεύς, ἵνα μὴ δοκοίη σφῶν ὁ Ἀννίβας τῇ στρατηγίᾳ προφέρειν, μηδὲ ἡ δόξα τῶν ἐσομένων ἐκείνου γένοιτο, μεθῆκαν ἅπαντα, πλὴν ὅτι Πολυξενίδας ἐπὶ τὴν στρατιὰν ἐς τὴν Ἀσίαν ἐπέμφθη.","lemmas":"ὑπό δέ φθόνος ὁ τε δόξα αὐτός καί σύνεσις ὁ τε καί αὐτός οὐ ἥσσων ὁ βασιλεύς, ἵνα μή δοκέω σφεῖς ὁ Ἀννίβας ὁ στρατηγία προφέρω, μηδέ ὁ δόξα ὁ εἰμί ἐκεῖνος γίγνομαι, μεθίημι ἅπας, πλήν ὅτι2 Πολυξενίδας ἐπί ὁ στρατιά εἰς ὁ Ἀσία πέμπω."},{"id":408169,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥωμαῖοι δʼ ἐπεὶ τῆς ἐσβολῆς τῆς ἐς τὴν Ἑλλάδα Ἀντιόχου καὶ τῶν ἐπὶ Δηλίου Ῥωμαίων ἀναιρέσεώς τε καὶ αἰχμαλωσίας ἐπύθοντο, πολεμεῖν ἐψηφίσαντο.","lemmas":"δέ ἐπεί ὁ εἰσβολή ὁ εἰς ὁ Ἑλλάς Ἀντίοχος καί ὁ ἐπί  τε καί πυνθάνομαι, πολεμέω ψηφίζω."},{"id":408170,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν ὁ Ἀντιόχου τε καὶ Ῥωμαίων πόλεμος, ἐκ πολλοῦ διʼ ὑπονοίας ἀλλήλοις γενόμενος, τότε πρῶτον ἀπερρήγνυτο ἐς ἔργον·","lemmas":"οὕτως μέν ὁ Ἀντίοχος τε καί πόλεμος, ἐκ πολύς διά ὑπόνοια ἀλλήλων γίγνομαι, τότε πρῶτος ἀπορρήγνυμι εἰς ἔργον·"},{"id":408171,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἷα δʼ Ἀντιόχου τῆς τε Ἀσίας τῆς ἄνω πολλῶν καὶ μεγάλων ἐθνῶν καὶ τῆς ἐπὶ θαλάσσῃ, χωρὶς ὀλίγων, ὅλης ἐπικρατοῦντος, ἔς τε τὴν Εὐρώπην διαβεβηκότος ἤδη, καὶ δόξαν ἐπίφοβον καὶ παρασκευὴν ἱκανὴν ἔχοντος, πολλά τε ἄλλα καθʼ ἑτέρων ἐξειργασμένου λαμπρά, διʼ ἃ καὶ μέγας ἦν ἐπώνυμον αὐτῷ, τὸν πόλεμον οἱ Ῥωμαῖοι χρόνιον σφίσι καὶ μέγαν ἔσεσθαι προσεδόκων.","lemmas":"οἷος δέ Ἀντίοχος ὁ τε Ἀσία ὁ ἄνω2 πολύς καί μέγας ἔθνος καί ὁ ἐπί θάλασσα, χωρίς ὀλίγος, ὅλος ἐπικρατέω, εἰς τε ὁ Εὐρώπη διαβαίνω ἤδη, καί δόξα ἐπίφοβος καί παρασκευή ἱκανός ἔχω, πολύς τε ἄλλος ἕτερος λαμπρός, ὅς καί μέγας εἰμί ἐπώνυμος αὐτός, ὁ πόλεμος ὁ χρόνιος σφεῖς καί μέγας εἰμί προσδοκάω."},{"id":408172,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"φίλιππόν τε τὸν Μακεδόνα διʼ ὑποψίας εἶχον, ἄρτι ὑπὸ σφῶν καταπεπολεμημένον, καὶ Καρχηδονίους, μὴ οὐ πιστοὶ σφίσιν ὦσιν ἐπὶ ταῖς συνθήκαις, Ἀννίβου συνόντος Ἀντιόχῳ.","lemmas":"τε ὁ διό ὑποψία ἔχω, ἄρτι ὑπό σφεῖς καταπολεμέω, καί , μή οὐ πιστός2 σφεῖς εἰμί ἐπί ὁ συνθήκη, Ἀννίβας Ἀντίοχος."},{"id":408173,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούς τε ἄλλους σφῶν ὑπηκόους ὑπονοοῦντες, μὴ καὶ παρὰ τούτων τι νεώτερον ἐς τὴν Ἀντιόχου δόξαν γένοιτο, στρατιὰν ἐς ἅπαντας, ἐφεδρεύειν εἰρηνικῶς αὐτοῖς, καὶ στρατηγοὺς ἐπὶ τῇ στρατιᾷ, περιέπεμπον, οὓς αὐτοὶ καλοῦσιν ἑξαπελέκεας, ὅτι τῶν ὑπάτων δυώδεκα πελέκεσι καὶ δυώδεκα ῥάβδοις, ὥσπερ οἱ πάλαι βασιλεῖς, χρωμένων, τὸ ἥμισυ τῆς ἀξιώσεως ἔστι τοῖσδε τοῖς στρατηγοῖς καὶ τὰ ἡμίσεα παράσημα.","lemmas":"ὁ τε ἄλλος σφεῖς ὑπήκοος ὑπονοέω, μή καί παρά οὗτος τι νεώτερος εἰς ὁ Ἀντίοχος δόξα γίγνομαι, στρατιά εἰς ἅπας, ἐφεδρεύω εἰρηνικός αὐτός, καί στρατηγός ἐπί ὁ στρατιά, , ὅς αὐτός καλέω , ὅτι2 ὁ ὕπατος δυώδεκα πέλεκυς καί δυώδεκα ῥάβδος, ὥσπερ ὁ πάλαι βασιλεύς, χράω2, ὁ ἥμισυς ὁ ἀξίωσις εἰμί ὅδε ὁ στρατηγός καί ὁ ἡμίσεια παράσημος."},{"id":408174,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δʼ ἐν μεγάλῳ φόβῳ, καὶ περὶ τῆς Ἰταλίας ἐδείμαινον, μὴ οὐδʼ αὐτὴ σφίσιν ᾖ πιστὴ ἢ βέβαιος ἐπʼ Ἀντιόχῳ.","lemmas":"ὡς δέ ἐν μέγας φόβος, καί περί ὁ Ἰταλία δειμαίνω, μή αὐτός σφεῖς εἰμί πιστός2 ἤ βέβαιος Ἀντίοχος."},{"id":408175,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πεζὸν δὴ πολὺν ἐς Τάραντα διέπεμπον, ἐφεδρεύειν τοῖς ἐπιοῦσι, καὶ νεῶν στόλος τὴν παράλιον περιέπλει.","lemmas":"πεζός δή πολύς εἰς Τάρας , ἐφεδρεύω ὁ ἔπειμι, καί ναῦς στόλος ὁ Παράλιον περιπλέω."},{"id":408176,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσόσδε φόβος ἦν Ἀντιόχου τὰ πρῶτα.","lemmas":"φόβος εἰμί Ἀντίοχος ὁ πρῶτος."},{"id":408177,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δὲ αὐτοῖς τὰ ἐς τὴν ἀρχὴν συνετετάχατο πάντα, ἐπʼ αὐτὸν Ἀντίοχον ἤδη κατέλεγον ἀπὸ μὲν σφῶν αὐτῶν ἐς δισμυρίους ἄνδρος, ἀπὸ δὲ τῶν συμμάχων τὸ διπλάσιον, ὡς ἅμα τῷ ἦρι τὸν Ἰόνιον διαβαλοῦντες.","lemmas":"ὡς δέ αὐτός ὁ εἰς ὁ ἀρχή πᾶς, αὐτός Ἀντίοχος ἤδη καταλέγω ἀπό μέν σφεῖς αὐτός εἰς δισμύριοι , ἀπό δέ ὁ σύμμαχος ὁ διπλάσιος, ὡς ἅμα τῷ ἦρι ὁ ."},{"id":408178,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οἱ μὲν τὸν χειμῶνα ὅλον ἐν τούτῳ παρασκευῆς ἦσαν, ὁ δʼ Ἀντίοχος ἤλαυνεν ἐπὶ Θετταλούς, καὶ γενόμενος ἐν Κυνὸς κεφαλαῖς, ἔνθα τὸ πταῖσμα τοῖς Μακεδόσιν ὑπὸ Ῥωμαίων ἐγεγένητο, τὰ λείπανα τῶν τότε πεσόντων ἄταφα ἔτι ὄντα μεγαλοπρεπῶς ἔθαπτε, δημοκοπῶν ἐς Μακεδόνας, καὶ Φίλιππον αὐτοῖς διαβάλλων οὐ θάψαντα τοὺς ὑπὲρ αὐτοῦ πεσόντας.","lemmas":"καί ὁ μέν ὁ χειμών ὅλος ἐν οὗτος παρασκευή εἰμί, ὁ δέ Ἀντίοχος ἐλαύνω ἐπί Θεσσαλός, καί γίγνομαι ἐν κεφαλή, ἔνθα ὁ πταῖσμα ὁ ὑπό γίγνομαι, ὁ ὁ τότε πίπτω ἔτι εἰμί μεγαλοπρεπής θάπτω, δημοκοπέω εἰς , καί Φίλιππος αὐτός διαβάλλω οὐ θάπτω ὁ ὑπέρ αὐτός πίπτω."},{"id":408179,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧν πυθόμενος ὁ Φίλιππος, ἐνδοιάζων ἔτι καὶ περισκοπῶν ὁποτέρωσε προσθοῖτο, αὐτίκα εἵλετο τὰ Ῥωμαίων, Βαίβιόν τε στρατηγὸν αὐτῶν, ἄρχοντά τινος πλησίον στρατοῦ, καλέσας ἐλθεῖν ἔς τι χωρίον, πίστεις αὖθις ἐδίδου Ῥωμαίοις ἀδόλως συμμαχήσειν κατʼ Αντιόχου.","lemmas":"ὅς πυνθάνομαι ὁ Φίλιππος, ἐνδοιάζω ἔτι καί περισκοπέω ὁποτέρωσε , αὐτίκα αἱρέω ὁ , Βαίβιος τε στρατηγός αὐτός, ἄρχω  στρατός, καλέω ἔρχομαι εἰς χωρίον, πίστις αὖθις δίδωμι ἄδολος συμμαχέω κατά ."},{"id":408180,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφʼ οἷς αὐτὸν ὁ Βαίβιος ἐπῄνει, καὶ θαρρήσας αὐτίκα ἔπεμπε διὰ τῆς Μακεδονίας Ἄππιον Κλαύδιον μετὰ δισχιλίων πεζῶν ἐς Θεσσαλίαν.","lemmas":"ὅς αὐτός ὁ Βαίβιος , καί θαρσέω αὐτίκα πέμπω διά ὁ Μακεδονία Ἄππιος Κλαύδιος μετά δισχίλιοι πεζός εἰς Θεσσαλία."},{"id":408181,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Ἄππιος ἀπὸ τῶν Τεμπῶν Ἀντίοχον Λαρίσῃ παρακαθ ήμενον ἰδὼν πῦρ πολὺ ἤγειρεν, ἐπικρύπτων τὴν ὀλιγότητα.","lemmas":"καί ὁ Ἄππιος ἀπό ὁ Ἀντίοχος Λάρισα  ὁράω πῦρ πολύς ἀγείρω, ἐπικρύπτω ὁ ὀλιγότης."},{"id":408182,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Ἀντίοχος, ὡς Βαιβίου καὶ Φιλίππου παρόντων διαταραχθείς, ἐξέλιπε τὴν πολιορκίαν, πρόφασιν τὸν χειμῶνα ποιούμενος, καὶ ἐς Χαλκίδα παρῆλθεν, ἔνθα κόρης εὐπρεποῦς ἔρωτι ἁλούς, ὑπὲρ ἔτη πεντήκοντα γεγονὼς καὶ τοσόνδε πόλεμον διαφέρων, ἔθυε γάμους καὶ πανηγύρεις ἦγε, καὶ τὴν δύναμιν ἐς πᾶσαν ἀργίαν καὶ τρυφὴν ἐπὶ τὸν χειμῶνα ὅλον ἀνῆκεν.","lemmas":"καί ὁ Ἀντίοχος, ὡς Βαίβιος καί Φίλιππος πάρειμι διαταράσσω, ἐκλείπω ὁ πολιορκία, πρόφασις ὁ χειμών ποιέω, καί εἰς Χαλκίς παρέρχομαι, ἔνθα κόρη εὐπρεπής ἔρως , ὑπέρ ἔτος γίγνομαι καί τοσόσδε πόλεμος διαφέρω, θύω γάμος καί ἄγω, καί ὁ δύναμις εἰς πᾶς ἀργία καί τρυφή ἐπί ὁ χειμών ὅλος ἀνίημι."},{"id":408183,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀρχομένου δʼ ἦρος ἐμβαλὼν ἐς Ἀκαρνανίαν ᾔσθετο μὲν τῆς ἀργίας τοῦ στρατοῦ δυσέργου πρὸς ἅπαντα ὄντος, καὶ τότε τῶν γάμων αὐτῷ καὶ τῆς πανηγύρεως μετέμελεν·","lemmas":"ἄρχω δέ ἦρος ἐμβάλλω εἰς Ἀκαρνανία αἰσθάνομαι μέν ὁ ἀργία ὁ στρατός δύσεργος πρός ἅπας εἰμί, καί τότε ὁ γάμος αὐτός καί ὁ πανήγυρις ·"},{"id":408184,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὑπαγαγόμενος δʼ ὅμως τινὰ τῆς Ἀκαρνανίας, καὶ τὰ λοιπὰ πολιορκῶν, ἐπεὶ τάχιστα Ῥωμαίους ἐπύθετο περᾶν τὸν Ἰόνιον, ἐς Χαλκίδα ἀνεζεύγνυ.","lemmas":"ὑπάγω δέ ὅμως ὁ Ἀκαρνανία, καί ὁ λοιπός πολιορκέω, ἐπεί ταχύς πύθω περάω ὁ Ἰόνιος, εἰς Χαλκίς ἀναζεύγνυμι."},{"id":408185,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥωμαῖοι δʼ ὑπὸ σπουδῆς τοῖς τότε ἑτοίμοις ἱππεῦσι δισχιλίοις καὶ πεζοῖς δισμυρίοις καὶ ἐλέφασί τισιν, ἡγουμένου σφῶν Ἀκιλίου Μανίου Γλαβρίωνος, ἐς Ἀπολλωνίαν ἐκ Βρεντεσίου διαβαλόντες ἐπὶ Θεσσαλίας ἐβάδιζον καὶ τὰς πόλεις ἐξέλυον τῶν πολιορκιῶν, ἐν ὅσαις δʼ ἦσαν ἤδη Ἀθαμάνων φρουραί, τὰς φρουρὰς ἐξέβαλλον.","lemmas":"δέ ὑπό σπουδή ὁ τότε ἑτοῖμος ἱππεύς δισχίλιοι καί πεζός δισμύριοι καί ἐλέφας , σφεῖς Ἀκίλιος , εἰς Ἀπολλωνία ἐκ διαβάλλω ἐπί Θεσσαλία βαδίζω καί ὁ πόλις ἐκλύω ὁ , ἐν δέ εἰμί ἤδη Ἀθαμάν φρουρά, ὁ φρουρά ἐκβάλλω."},{"id":408186,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν Μεγαλοπολίτην Φίλιππον αἰχμάλωτον ἔλαβον, ἐλπίζοντα ἔτι τὴν Μακεδόνων ἀρχήν.","lemmas":"καί ὁ Μεγαλοπολίτης Φίλιππος αἰχμάλωτος λαμβάνω, ἐλπίζω ἔτι ὁ ἀρχή."},{"id":408187,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἷλον δὲ καὶ τῶν Ἀντιοχείων ἐς τρισχιλίους.","lemmas":"αἱρέω δέ καί ὁ Ἀντιόχειος εἰς τρισχίλιοι."},{"id":408188,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἅμα δὲ ταῦτα ὁ Μάνιος εἰργάζετο, καὶ ὁ Φίλιππος ἐς Ἀθαμανίαν ἐμβαλὼν πᾶσαν αὐτὴν ὑπήκοον ἔλαβεν, Ἀμυνάνδρου φυγόντος ἐς Ἀμβρακίαν.","lemmas":"ἅμα δέ οὗτος ὁ Μάνιος ἐργάζομαι, καί ὁ Φίλιππος εἰς Ἀθαμανία ἐμβάλλω πᾶς αὐτός λαμβάνω, Ἀμύνανδρος φεύγω εἰς Ἀμβρακία."},{"id":408189,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧν ὁ Ἀντίοχος αἰσθανόμενός τε, καὶ τὴν ὀξύτητα τῶν γιγνομένων καταπλαγείς, ἔδεισεν ὡς ἐπὶ αἰφνιδίῳ καὶ ταχείᾳ μεταβολῇ, καὶ τῆς εὐβουλίας Ἀννίβου τότε ᾔσθετο, ἔς τε τὴν Ἀσίαν ἄλλους ἐπʼ ἄλλοις ἔπεμπεν ἐπισπέρχειν Πολυξενίδαν ἐς τὴν διάβασιν, αὐτὸς δʼ ὅσους εἶχε, πανταχόθεν συνεκάλει.","lemmas":"ὅς ὁ Ἀντίοχος τε, καί ὁ ὀξύτης ὁ καταπλήσσω, δείδω ὡς ἐπί καί ταχύς μεταβολή, καί ὁ εὐβουλία Ἀννίβας τότε αἰσθάνομαι, εἰς τε ὁ Ἀσία ἄλλος  πέμπω ἐπισπέρχω Πολυξενίδας εἰς ὁ διάβασις, αὐτός δέ ὅσος ἔχω, πανταχόθεν συγκαλέω."},{"id":408190,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γενομένων δʼ αὐτῷ τῶν μὲν οἰκείων πεζῶν μυρίων καὶ ἱππέων πεντακοσίων, ἐπὶ δὲ τούτοις καὶ τινῶν συμμάχων, Θερμοπύλας κατέλαβεν ὡς τὴν δυσχωρίαν προβαλούμενος τοῖς πολεμίοις καὶ τὸν στρατὸν ἐκ τῆς Ἀσίας ἀναμενῶν.","lemmas":"γίγνομαι δέ αὐτός ὁ μέν οἰκεῖος πεζός μυρίος καί ἱππεύς πεντακόσιοι, ἐπί δέ οὗτος καί σύμμαχος, Θερμοπύλαι καταλαμβάνω ὡς ὁ δυσχωρία ὁ πολέμιος καί ὁ στρατός ἐκ ὁ Ἀσία ."},{"id":408191,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δίοδος δʼ ἐστὶν αἱ Θερμοπύλαι στενὴ καὶ ἐπιμήκης, καὶ αὐτὴν περιέχει τῇ μὲν θάλασσα τραχεῖα καὶ ἀλίμενος, τῇ δὲ ἕλος ἄβατόν τε καὶ βαραθρῶδες.","lemmas":"δίοδος δέ εἰμί ὁ Θερμοπύλαι καί ἐπιμήκης, καί αὐτός περιέχω ὁ μέν θάλασσα τραχύς καί ἀλίμενος, ὁ δέ ἕλος ἄβατος τε καί ."},{"id":408192,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"κορυφαί τε εἰσὶν ἐν αὐτῇ δύο ὀρῶν ἀπόκρημνοι, καὶ τούτων μὲν Τειχιοῦντα καλοῦσι τὴν δὲ Καλλίδρομον.","lemmas":"κορυφή τε εἰμί ἐν αὐτός γε ὄρος ἀπόκρημνος, καί οὗτος μέν καλέω ὁ δέ ."},{"id":408193,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔχει δὲ ὁ τόπος θερμῶν ὑδάτων πηγάς, καὶ Θερμοπύλαι ἀπὸ τοῦδʼ ἐπικλῄζονται.","lemmas":"ἔχω δέ ὁ τόπος θερμός ὕδωρ πηγή, καί Θερμοπύλαι ἀπό ἐπικλείω2."},{"id":408194,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τεῖχος οὖν ἐνταῦθα διπλοῦν ὁ Ἀντίοχος ᾠκοδομήσατο, καὶ τὰς μηχανὰς ἐπὶ τὸ τεῖχος ἐπέθηκεν.","lemmas":"τεῖχος οὖν ἐνταῦθα διπλόος ὁ Ἀντίοχος οἰκοδομέω, καί ὁ μηχανή ἐπί ὁ τεῖχος ἐπιτίθημι."},{"id":408195,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔς τε τὰς κορυφὰς τῶν ὀρῶν Αἰτωλοὺς ἀνέπεμψε, μή τις λάθοι κατὰ τὴν λεγομένην ἀτραπὸν περιελθών, ᾗ δὴ καὶ Λακεδαιμονίοις τοῖς ἀμφὶ Λεωνίδαν Ξέρξης ἐπέθετο, ἀφυλάκτων τότε τῶν ὀρῶν ὄντων.","lemmas":"εἰς τε ὁ κορυφή ὁ ὄρος ἀναπέμπω, μή τις λανθάνω κατά ὁ λέγω περιέρχομαι, ὅς δή καί ὁ ἀμφί Λεωνίδης Ξέρξης ἐπιτίθημι, ἀφύλακτος τότε ὁ ὄρος εἰμί."},{"id":408196,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Αἰτωλοὶ δὲ χιλίους μὲν ἑκατέρῳ τῶνδε τῶν ἄκρων ἐπέστησαν, τοῖς δὲ λοιποῖς ἐστρατοπέδευον ἐφʼ ἑαυτῶν περὶ πόλιν Ἡράκλειαν.","lemmas":"δέ χίλιοι μέν ἑκάτερος ὅδε ὁ ἄκρον ἐφίστημι, ὁ δέ λοιπός στρατοπεδεύω ἐπί ἑαυτοῦ περί πόλις Ἡρακλεία."},{"id":408197,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Μάνιος ἐπεὶ κατεῖδε τὴν τῶν πολεμίων παρασκευήν, σημεῖον ἔδωκεν ἐς ἕω μάχης·","lemmas":"ὁ δέ Μάνιος ἐπεί καθοράω ὁ ὁ πολέμιος παρασκευή, σημεῖον δίδωμι εἰς μάχη·"},{"id":408198,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ δύο τῶν χιλιάρχων, Μᾶρκον Κάτωνα καὶ Λεύκιον Οὐαλέριον, ἐκέλευσε νυκτός, ἐπιλεξαμένους ἑκάτερον ὁπόσους ἐθέλοι, τὰ ὄρη περιελθεῖν καὶ τοὺς Αἰτωλοὺς ἀπὸ τῶν ἄκρων, ὅπῃ δύναιντο, βιάσασθαι.","lemmas":"καί γε ὁ , Μάρκος Κάτων καί Λεύκιος Οὐαλέριος, κελεύω νύξ, ἑκάτερος ἐθέλω, ὁ ὄρος περιέρχομαι καί ὁ ἀπό ὁ ἄκρον, ὅπῃ δύναμαι, βιάζω."},{"id":408199,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούτων ὁ μὲν Λεύκιος ἀπεκρούσθη τοῦ Τειχιοῦντος, ἀγαθῶν ἐνταῦθα τῶν Αἰτωλῶν γενομένων·","lemmas":"οὗτος ὁ μέν Λεύκιος ἀποκρούω ὁ Τειχιοῦς, ἀγαθός ἐνταῦθα ὁ Αἰτωλός γίγνομαι·"},{"id":408200,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Κάτων τῷ Καλλιδρόμῳ παραστρατοπεδεύσας, κοιμωμένοις ἔτι τοῖς ἐχθροῖς ἐπέπεσε περὶ ἐσχάτην φυλακήν, καὶ πολὺς ἀμφʼ αὐτὸν ἐγίγνετο ἀγών, βιαζόμενον ἐς ὑψηλὰ καὶ ἀπόκρημνα κωλυόντων τῶν πολεμίων.","lemmas":"ὁ δέ Κάτων τῷ παραστρατοπεδεύω, κοιμάω ἔτι ὁ ἐχθρός ἐπιπίπτω περί ἔσχατος φυλακή, καί πολύς αὐτός γίγνομαι ἀγών, εἰς καί κωλύω ὁ πολέμιος."},{"id":408201,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἤδη δὲ καὶ Μάνιος ἐπῆγε τὴν στρατιὰν Ἀντιόχῳ κατὰ μέτωπον, ἐς λόχους ὀρθίους διῃρημένην·","lemmas":"ἤδη δέ καί Μάνιος ἐπάγω ὁ στρατιά Ἀντίοχος κατά μέτωπον, εἰς λόχος ὄρθιος ·"},{"id":408202,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε γὰρ μόνως ἐν στενοῖς ἐδύνατο.","lemmas":"ὧδε γάρ μόνος ἐν στενός δύναμαι."},{"id":408203,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ βασιλεὺς τοὺς μὲν ψιλοὺς καὶ πελταστὰς προμάχεσθαι τῆς φάλαγγος ἐκέλευσεν, αὐτὴν δʼ ἔστησε πρὸ τοῦ στρατοπέδου, ἐπὶ δεξιὰ δʼ αὐτῆς τοὺς σφενδονήτας καὶ τοξότας ἐπὶ τῶν ὑπωρειῶν, τοὺς δʼ ἐλέφαντας ἐν ἀριστερᾷ, καὶ τὸ στῖφος ὃ μετʼ αὐτῶν ἀεὶ συνετάσσετο, παρὰ τῇ θαλάσσῃ.","lemmas":"καί ὁ βασιλεύς ὁ μέν ψιλός καί πελταστής προμάχομαι ὁ φάλαγξ κελεύω, αὐτός δέ ἵστημι πρό ὁ στρατόπεδον, ἐπί δεξιός δέ αὐτός ὁ σφενδονήτης καί τοξότης ἐπί ὁ , ὁ δέ ἐν , καί ὁ στῖφος μετά αὐτός ἀεί συντάσσω, παρά ὁ θάλασσα."},{"id":408204,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γενομένης δʼ ἐν χερσὶ τῆς μάχης, τὰ μὲν πρῶτα τὸν Μάνιον οἱ ψιλοὶ πανταχόθεν περιτρέχοντες ἐλύπουν·","lemmas":"γίγνομαι δέ ἐν χείρ ὁ μάχη, ὁ μέν πρῶτος ὁ Μάνιος ὁ ψιλός πανταχόθεν περιτρέχω λυπέω·"},{"id":408205,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δὲ αὐτοὺς φιλοπόνως δεχόμενός τε καὶ ἀναχωρῶν καὶ αὖθις ἐπιὼν ἐτρέψατο, τοὺς μὲν ψιλοὺς ἡ φάλαγξ ἡ τῶν Μακεδόνων διαστᾶσα ἐς αὑτὴν ἐδέξατο καὶ συνελθοῦσα ἐκάλυψε, καὶ τὰς σαρίσσας ἐν τάξει πυκνὰς προὐβάλοντο, ᾧ δὴ μάλιστα οἱ Μακεδόνες ἐξ Ἀλεξάνδρου καὶ Φιλίππου κατεπλήσσοντο τοὺς πολεμίους, ἀντίοις δόρασι πολλοῖς καὶ μακροῖς οὐ τολμῶντας πελάζειν.","lemmas":"ἐπεί δέ αὐτός φιλόπονος τε καί ἀναχωρέω καί αὖθις ἔπειμι , ὁ μέν ψιλός ὁ φάλαγξ ὁ ὁ διΐστημι εἰς δέχομαι καί συνέρχομαι καλύπτω, καί ὁ σάρισα ἐν τάξις πυκνός προβάλλω, ὅς δή μάλιστα ὁ ἐκ Ἀλέξανδρος καί Φίλιππος καταπλήσσω ὁ πολέμιος, ἀντίος πολύς καί μακρός οὐ τολμάω πελάζω."},{"id":408206,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αἰφνίδιον δʼ ὤφθη τῶν Αἰτωλῶν ἐκ τοῦ Καλλιδρόμου φυγὴ καὶ βοή, καθαλλομένων ἐς τὸ Ἀντιόχου στρατόπεδον.","lemmas":"αἰφνίδιος δέ ὁράω ὁ Αἰτωλός ἐκ ὁ φυγή καί βοή, εἰς ὁ Ἀντίοχος στρατόπεδον."},{"id":408207,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ μὲν δὴ πρῶτον ἑκατέροις ἄγνοιά τε τοῦ γιγνομένου καὶ θόρυβος ἦν ὡς ἐν ἀγνοίᾳ·","lemmas":"ὁ μέν δή πρῶτος ἑκάτερος ἄγνοια τε ὁ καί θόρυβος εἰμί ὡς ἐν ἄγνοια·"},{"id":408208,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δὲ ὁ Κάτων ἐπεφαίνετο διώκων αὐτοὺς μετὰ πολλῆς βοῆς, καὶ ὑπὲρ τὸ στρατόπεδον ἐγίγνετο ἤδη τὸ Ἀντιόχου, ἔδεισαν οἱ τοῦ βασιλέως, περί τε τῆς Ῥωμαίων μάχης ἐπιφόβως ἐκ πολλοῦ πυνθανόμενοι, καὶ σφᾶς εἰδότες ὑπὸ ἀργίας καὶ τρυφῆς διʼ ὅλου τοῦ χειμῶνος ἐς δυσεργίαν διεφθαρμένους.","lemmas":"ὡς δέ ὁ Κάτων ἐπιφαίνω διώκω αὐτός μετά πολύς βοείη, καί ὑπέρ ὁ στρατόπεδον γίγνομαι ἤδη ὁ Ἀντίοχος, δείδω ὁ ὁ βασιλεύς, περί τε ὁ μάχη ἐπίφοβος ἐκ πολύς , καί σφεῖς οἶδα ὑπό ἀργία καί τρυφή διά ὅλος ὁ χειμών εἰς δυσεργία διαφθείρω."},{"id":408209,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούς τε σὺν τῷ Κάτωνι σαφῶς μὲν οὐ καθορῶντες ὁπόσοι τινὲς εἶεν ὑπὸ δὲ τοῦ φόβου πλείους νομίζοντες εἶναι, καὶ περὶ τῷ στρατοπέδῳ δείσαντες, ἀκόσμως ἐς αὐτὸ κατέφυγον ὡς ἀπʼ αὐτοῦ τοὺς πολεμίους ἀμυνούμενοι.","lemmas":"ὁ τε σύν ὁ Κάτων σαφής μέν οὐ καθοράω ὁπόσος εἰμί ὑπό δέ ὁ φόβος πολύς νομίζω εἰμί, καί περί ὁ στρατόπεδον δείδω, ἄκοσμος εἰς αὐτός καταφεύγω ὡς αὐτός ὁ πολέμιος ."},{"id":408210,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥωμαῖοι δʼ αὐτοῖς παραθέοντες συνεσέπεσον ἐς τὸ στρατόπεδον, καὶ ἦν ἄλλη φυγὴ τῶν Ἀντιοχείων ἐκεῖθεν ἄκοσμος.","lemmas":"δέ αὐτός παραθέω εἰς ὁ στρατόπεδον, καί εἰμί ἄλλος φυγή ὁ Ἀντιόχειος ἐκεῖθεν ."},{"id":408211,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Μάνιος μέχρι μὲν ἐπὶ Σκάρφειαν ἐδίωκαν αὐτοὺς κτείνων τε καὶ ζωγρῶν, ἀπὸ δὲ τῆς Σκαρφείας ἐπανιὼν διήρπαζε τὸ στρατόπεδον τοῦ βασιλέως καὶ τοὺς Αἰτωλοὺς ἐπιδραμόντας τῷ Ῥωμαίων χάρακι παρὰ τὴν ἀπουσίαν αὐτῶν ἐξήλασεν ἐπιφανείς.","lemmas":"ὁ δέ Μάνιος μέχρι μέν ἐπί Σκάρφεια αὐτός κτείνω τε καί , ἀπό δέ ὁ Σκάρφεια διαρπάζω ὁ στρατόπεδον ὁ βασιλεύς καί ὁ ἐπιτρέχω τῷ χάραξ παρά ὁ ἀπουσία αὐτός ἐξελαύνω ἐπιφαίνω."},{"id":408212,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀπέθανον δʼ ἐν τῇ μάχῃ καὶ τῇ διώξει Ῥωμαίων μὲν ἀμφὶ τοὺς διακοσίους, Ἀντιόχου δέ, σὺν τοῖς ληφθεῖσιν, ἀμφὶ τοὺς μυρίους.","lemmas":"ἀποθνῄσκω δέ ἐν ὁ μάχη καί ὁ διώκω μέν ἀμφί ὁ διακόσιοι, Ἀντίοχος δέ, σύν ὁ , ἀμφί ὁ μυρίος."},{"id":408213,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αὐτὸς δʼ ὁ βασιλεὺς ἀπὸ μὲν τῆς πρώτης τροπῆς μετὰ πεντακοσίων ἱππέων ἐς Ἐλάτειαν ἀμεταστρεπτὶ διέδραμεν, ἀπὸ δʼ Ἐλατείας ἐς Χαλκίδα καὶ ἐς Ἔφεσον μετʼ Εὐβοίας τῆς νεογάμου? ̔τοῦτο γὰρ αὐτὴν ὠνόμαζεν̓ ἐπὶ τῶν νεῶν ἔφυγεν, οὐδὲ τούτων ἁπασῶν·","lemmas":"αὐτός δέ ὁ βασιλεύς ἀπό μέν ὁ πρῶτος τροπή μετά πεντακόσιοι ἱππεύς εἰς Ἐλάτεια διατρέχω, ἀπό δέ Ἐλάτεια εἰς Χαλκίς καί εἰς Ἔφεσος μετά Εὔβοια ὁ νεόγαμος? γάρ αὐτός ἐπί ὁ ναῦς φεύγω, οὐδέ οὗτος ἅπας·"},{"id":408214,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀγορὰν γάρ τινας αὐτῶν διαφερούσας ὁ Ῥωμαίων ναύαρχος ἐπαναχθεὶς διεφθάρκει.","lemmas":"ἀγορά γάρ τις αὐτός διαφέρω ὁ ναύαρχος ἐπανάγω ."},{"id":408215,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δʼ ἐν ἄστει Ῥωμαῖοι τῆς νίκης πυθόμενοι, ταχείας τε οὕτω σφίσι καὶ εὐχεροῦς φανείσης, ἔθυον, ἐκ φοβερᾶς τῆς Ἀντιόχου δόξης τὴν πρώτην πεῖραν ἀσπασάμενοι.","lemmas":"ὁ δέ ἐν ἄστυ ὁ νίκη πυνθάνομαι, ταχύς τε οὕτως σφεῖς καί εὐχερής φαίνω, θύω, ἐκ φοβερός ὁ δόξα ὁ πρῶτος πεῖρα ."},{"id":408216,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"φίλιππόν τε τῆς συμμαχίας ἀμειβόμενοι, τὸν υἱὸν αὐτῷ Δημήτριον, ὁμηρεύοντα ἔτι παρὰ σφίσιν, ἔπεμψαν.","lemmas":"τε ὁ συμμαχία ἀμείβω, ὁ υἱός αὐτός Δημήτριος, ὁμηρεύω ἔτι παρά σφεῖς, πέμπω."},{"id":408217,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τάδε μὲν ἦν ἐν ἄστει, Μάνιος δὲ Φωκέας μὲν καὶ Χαλκιδέας, καὶ ὅσοι ἄλλοι τῷ Ἀντιόχῳ συνεπεπράχεσαν, δεομένους ἀπέλυσε τοῦ δέους, τὴν δʼ Αἰτωλίαν αὐτός τε καὶ Φίλιππος ἐδῄουν, καὶ τὰς πόλεις ἐπολιόρκουν.","lemmas":"καί ὅδε μέν εἰμί ἐν ἄστυ, Μάνιος δέ μέν καί Χαλκιδεύς, καί ὅσος ἄλλος τῷ Ἀντίοχος , δέω ἀπολύω ὁ δέος, ὁ δέ Αἰτωλία αὐτός τε καί Φίλιππος δηϊόω, καί ὁ πόλις πολιορκέω."},{"id":408218,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Δαμόκριτόν τε τὸν στρατηγὸν τῶν Αἰτωλῶν ἐνταῦθα ὁ Μάνιος ἔλαβε κρυπτόμενον, ὃς Φλαμινίνῳ παρὰ τὸν Τίβεριν ἠπείλει στρατοπεδεύσειν.","lemmas":"Δαμόκριτος τε ὁ στρατηγός ὁ Αἰτωλός ἐνταῦθα ὁ Μάνιος λαμβάνω κρύπτω, ὅς παρά ὁ Τίβερις ἀπειλέω2 στρατοπεδεύω."},{"id":408219,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Μάνιος ἐπὶ Καλλιπόλεως διώδευε τὸ ὄρος ὃ καλοῦσι Κόρακα, ὑψηλότατόν τε ὀρῶν καὶ δυσόδευτον καὶ ἀπόκρημνον, μετὰ στρατοῦ βαρυτάτου τε καὶ λαφύρων καταγόμου·","lemmas":"ὁ μέν δή Μάνιος ἐπί καλλίπολις διοδεύω ὁ ὄρος ὅς καλέω Κόραξ, ὑψηλός τε καί δυσόδευτος καί ἀπόκρημνος, μετά στρατός βαρύς τε καί λάφυρα ·"},{"id":408220,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολλοὶ δʼ ἐξέπιπτον ὑπὸ τῆς δυσοδίας ἐς τὰ ἀπόκρημνα, καὶ σκεύεσιν αὐτοῖς καὶ ὅπλοις κατεφέροντο.","lemmas":"πολύς δέ ἐκπίπτω ὑπό ὁ δυσοδία εἰς ὁ , καί σκεῦος αὐτός καί ὅπλον καταφέρω."},{"id":408221,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτοὺς δυνηθέντες ἂν οἱ Αἰτωλοὶ συνταράξαι οὐδὲ ὤφθησαν, ἀλλʼ ἐς Ῥώμην περὶ εἰρήνης ἐπρέσβευον.","lemmas":"καί αὐτός δύναμαι ἐάν ὁ συνταράσσω οὐδέ ὁράω, εἰς Ῥώμη περί εἰρήνη πρεσβεύω."},{"id":408222,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντίοχος δὲ τὴν στρατιὰν ἀπὸ τῶν ἄνω σατραπειῶν κατὰ σπουδὴν ἐπὶ θάλασσαν ἐκάλει, καὶ τὰς ναῦς ἐπεσκεύαζε, ναυαρχοῦντος αὐτῷ Πολυξενίδου Ῥοδίου φυγάδος.","lemmas":"Ἀντίοχος δέ ὁ στρατιά ἀπό ὁ ἄνω2 σατραπεία κατά σπουδή ἐπί θάλασσα καλέω, καί ὁ ναῦς ἐπισκευάζω, ναυαρχέω αὐτός Πολυξενίδας Ῥόδιος φυγάς."},{"id":408223,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔς τε Χερρόνησον διαπλεύσας πάλιν αὐτὴν ὠχύρου, καὶ Σηστὸν καὶ Ἄβυδον ἐκρατύνετο, διʼ ὧν ἔδει τὴν φάλαγγα τὴν Ῥωμαίων ἐς τὴν Ἀσίαν ὁδεῦσαί τε καὶ περᾶσαι.","lemmas":"εἰς τε Χερσόνησος διαπλέω πάλιν αὐτός , καί Σηστός καί Ἄβυδος κρατύνω, διά ὅς δέω ὁ φάλαγξ ὁ εἰς ὁ Ἀσία ὁδεύω τε καί περάω."},{"id":408224,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λυσιμάχειαν δὲ ταμιεῖον τῷδε τῷ πολέμῳ ποιούμενος, ὅπλα καὶ σῖτον πολὺν ἐς αὐτὴν συνέφερεν, ἡγούμενος αὐτίκα οἱ Ῥωμαίους πεζῷ τε πολλῷ καὶ ναυσὶν ἐπιθήσεσθαι.","lemmas":"Λυσιμαχεία δέ ταμιεῖον ὅδε ὁ πόλεμος ποιέω, ὅπλον καί σῖτος πολύς εἰς αὐτός συμφέρω, αὐτίκα ὁ πεζός τε πολύς καί ναῦς ."},{"id":408225,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ Μανίῳ μὲν αἱροῦνται διάδοχον ἐπὶ τὴν στρατηγίαν Λεύκιον Σκιπίωνα, ὃς τότε αὐτοῖς ὕπατος ἦν, ἀπράκτῳ δʼ ὄντι καὶ ἀπειροπολέμῳ σύμβουλον αἱροῦνται τὸν ἀδελφὸν Πόπλιον Σκιπίωνα τὸν Καρχηδονίους ἀφελόμενον τὴν ἡγεμονίαν καὶ πρῶτον ὀνομασθέντα Ἀφρικανόν.","lemmas":"ὁ δέ Μάνιος μέν αἱρέω διάδοχος ἐπί ὁ στρατηγία Λεύκιος Σκιπίων, ὅς τότε αὐτός ὕπατος εἰμί, ἄπρακτος δέ εἰμί καί  αἱρέω ὁ Πόπλιος Σκιπίων ὁ ἀφαιρέω ὁ ἡγεμονία καί πρῶτος ὀνομάζω Ἀφρικανός."},{"id":408226,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οἱ μὲν Σκιπίωνες ἔτι ἦσαν ἐν παρασκευῇ, Λίουιος δʼ ὁ φύλαξ τῆς Ἰταλίας, ἐπὶ τὴν ναυαρχίαν αἱρεθεὶς Ἀτιλίῳ διάδοχος, αὐτίκα ταῖς τε ἰδίαις ναυσίν, αἷς τὴν Ἰταλίαν περιέπλει, καὶ παρὰ Καρχηδονίων αὐτῷ τισὶ δοθείσαις καὶ συμμαχίσιν ἄλλαις ἐς Πειραιᾶ κατήχθη, καὶ τὸν ὑπʼ Ἀτιλίῳ στόλον παραλαβὼν ἔπλει καταφράκτοις ὀγδοήκοντα καὶ μιᾷ, ἑπομένου καὶ Εὐμένους πεντήκοντα ἰδίαις·","lemmas":"καί ὁ μέν Σκιπίων ἔτι εἰμί ἐν παρασκευή, δέ ὁ φύλαξ ὁ Ἰταλία, ἐπί ὁ ναυαρχία αἱρέω Ἀτίλιος διάδοχος, αὐτίκα ὁ τε ἴδιος ναῦς, ὅς ὁ Ἰταλία περιπλέω, καί παρά αὐτός  καί συμμαχίς ἄλλος εἰς Πειραιεύς κατάγω, καί ὁ ὑπό Ἀτίλιος στόλος παραλαμβάνω πλέω κατάφρακτος καί , καί Εὐμένης ἴδιος·"},{"id":408227,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἦν κατάφρακτον καὶ τῶνδε τὸ ἥμισυ.","lemmas":"καί εἰμί κατάφρακτος καί ὅδε ὁ ἥμισυς."},{"id":408228,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔς τε Φώκαιαν ὑπήκοον μὲν Ἀντιόχου, ὑπὸ δʼ ἐκπλήξεως αὐτοὺς δελομένην κατήγοντο, καὶ τῆς ἐπιούσης ἐς ναυμαχίαν ἀνέπλεον.","lemmas":"εἰς τε Φώκαια ὑπήκοος μέν Ἀντίοχος, ὑπό δέ ἔκπληξις αὐτός κατάγω, καί ὁ ἔπειμι εἰς ναυμαχία ἀναπλέω."},{"id":408229,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀντανήγετο δʼ αὐτοῖς ὁ ναύαρχος ὁ Ἀντιόχου Πολυξενίδας διακοσίαις ναυσί, κουφοτέραις τῶν πολεμίων παρὰ πολύ·","lemmas":"ἀντανάγω δέ αὐτός ὁ ναύαρχος ὁ Ἀντίοχος Πολυξενίδας διακόσιοι ναῦς, ὁ πολέμιος παρά πολύς·"},{"id":408230,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ᾧ δὴ καὶ μάλιστα προύλαβε τοῦ πελάγους ἔτι Ῥωμαίων ἀναπειρωμένων.","lemmas":"ὅς δή καί μάλιστα προλαμβάνω ὁ πέλαγος ἔτι ."},{"id":408231,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ δύο τῶν Καρχηδονίων ναῦς ἰδὼν προπλεούσας, τρεὶς τῶν ἰδίων ἐπιπέμψας εἷλε τὰς δύο κενάς, ἐξαλομένων τῶν Λιβύων ἐς τὸ πέλαγος.","lemmas":"καί γε ὁ ναῦς ὁράω προπλέω, ὁ ἴδιος ἐπιπέμπω αἱρέω ὁ γε κενός, ὁ Λίβυς εἰς ὁ πέλαγος."},{"id":408232,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λίουιος δʼ ἐπὶ τὰς τρεῖς ἐφέρετο πρῶτος ὑπʼ ὀργῆς τῇ στρατηγίδι νηί, πολὺ προύχων τοῦ στόλου.","lemmas":"δέ ἐπί ὁ φέρω πρῶτος ὑπό ὀργή ὁ στρατηγίς ναῦς, πολύς προέχω ὁ στόλος."},{"id":408233,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αἱ δʼ, ὡς μιᾷ, σὺν καταφρονήσει χεῖράς τε σιδηρᾶς ἐπέβαλον, καὶ συνεστηκότων τῶν σκαφῶν ὁ ἀγὼν ἦν ὥσπερ ἐν γῇ.","lemmas":"ὁ δέ, ὡς , σύν καταφρονέω χείρ τε σιδήρεος ἐπιβάλλω, καί συνίστημι ὁ σκάφος2 ὁ ἀγών εἰμί ὥσπερ ἐν γῆ."},{"id":408234,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολὺ δὲ κρείσσους ὄντες οἱ Ῥωμαῖοι ταῖς εὐτολμίαις, ἐπιβάντες ἐς τὰς ἀλλοτρίας ἐκράτουν, καὶ μιᾷ νηὶ δύο ὁμοῦ φέροντες ἐπανῄεσαν.","lemmas":"πολύς δέ κρείσσων εἰμί ὁ ὁ εὐτολμία, ἐπιβαίνω εἰς ὁ κρατέω, καί ναῦς γε ὁμοῦ φέρω ἐπάνειμι."},{"id":408235,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τόδε μὲν τῆς ναυμαχίας προαγώνισμα ἦν·","lemmas":"καί ὅδε μέν ὁ ναυμαχία προαγώνισμα εἰμί·"},{"id":408236,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δὲ οἱ στόλοι συνέπεσον ἀλλήλοις, ἰσχύι μὲν καὶ προθυμίᾳ τὰ Ῥωμαίων ἐπεκράτει, διὰ δὲ βαρύτητα τῶν σκαφῶν τοὺς ἐχθροὺς οὐκ ἐδύναντο καταλαμβάνειν κούφαις ναυσὶν ὑποφεύγοντας, ἕως οἳ μὲν ἐς τὴν Ἔφεσον ὀξέως κατέφυγον, οἳ δʼ ἐς Χίον ἀπῇραν, ἔνθα αὐτοῖς Ῥοδίων νῆες συμμαχίδες ἦλθον ἑπτὰ καὶ εἴκοσιν.","lemmas":"ἐπεί δέ ὁ στόλος συμπίπτω ἀλλήλων, ἰσχύς μέν καί προθυμία ὁ ἐπικρατέω, διά δέ βαρύτης ὁ σκάφος2 ὁ ἐχθρός οὐ δύναμαι καταλαμβάνω κοῦφος ναῦς ὑποφεύγω, ἕως ὁ μέν εἰς ὁ Ἔφεσος ὀξύς2 καταφεύγω, ὁ δέ εἰς Χίος , ἔνθα αὐτός ναῦς συμμαχίς ἔρχομαι καί ."},{"id":408237,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντίοχος δὲ περὶ τῆσδε τῆς ναυμαχίας πυθόμενος, Ἀννίβαν ἔστελλεν ἐπὶ Συρίας ἐς νεῶν ἄλλων ἐκ τε Φοινίκης καὶ Κιλικίας παρασκευήν.","lemmas":"Ἀντίοχος δέ περί ὅδε ὁ ναυμαχία πυνθάνομαι, Ἀννίβας στέλλω ἐπί Σύριος εἰς ναῦς ἄλλος ἐκ τε Φοινίκη καί Κιλικία παρασκευή."},{"id":408238,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τόνδε μὲν ἐπανιόντα Ῥόδιοι κατέκλεισαν ἐς Παμφυλίαν, καί τινας αὐτοῦ τῶν νεῶν εἷλον, καὶ τὰς λοιπὰς ἐφεδρεύοντες ἐφύλασσον·","lemmas":"καί ὅδε μέν ἐπάνειμι κατακλείω εἰς Παμφυλία, καί τις αὐτός ὁ ναῦς αἱρέω, καί ὁ ἐφεδρεύω φυλάσσω·"},{"id":408239,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πόπλιος δὲ Σκιπίων ἀφικόμενος ἐς Αἰτωλίαν μετὰ τοῦ ὑπάτου, καὶ τὸν Μανίου στρατὸν παραλαβών, τὰς μὲν ἐν Αἰτωλίᾳ πολιορκίας ὑπερεῖδεν ὡς μικρὸν ἔργον, καὶ τοῖς Αἰτωλοῖς δεομένοις ἐπέτρεψεν αὖθις ἐς Ῥώμην πρεσβεῦσαι περὶ σφῶν, ἐπὶ δὲ τὸν Ἀντίοχον ἠπείγετο πρὶν ἐκβῆναι τῷ ἀδελφῷ τὴν στρατηγίαν.","lemmas":"Πόπλιος δέ ἀφικνέομαι εἰς Αἰτωλία μετά ὁ , καί ὁ Μάνιος στρατός παραλαμβάνω, ὁ μέν ἐν Αἰτωλία πολιορκία ὑπεροράω ὡς μικρός ἔργον, καί ὁ Αἰτωλός δέω ἐπιτρέπω αὖθις εἰς Ῥώμη πρεσβεύω περί σφεῖς, ἐπί δέ ὁ Ἀντίοχος ἐπείγω πρίν ἐκβαίνω τῷ ἀδελφός ὁ στρατηγία."},{"id":408240,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"διὰ δὲ Μακεδόνων ὥδευε καὶ Θρᾳκῶν ἐπὶ τὸν Ἑλλήσποντον, δυσχερῆ καὶ χαλεπὴν ὁδὸν αὐτῷ γενομένην ἄν, εἰ μὴ Φίλιππος ὁ Μακεδὼν ὡδοποίει καὶ ὑπεδέχετο καὶ παρέπεμπεν ἐζευγμένοις τε ποταμοῖς ἐκ πολλοῦ καὶ ἀγοραῖς ἑτοίμοις·","lemmas":"διά δέ ὁδεύω καί Θρᾷξ ἐπί ὁ Ἑλλήσποντος, δυσχερής καί χαλεπός ὁδός αὐτός γίγνομαι ἄν, εἰ μή Φίλιππος ὁ ὁδοποιέω καί ὑποδέχομαι καί παραπέμπω τε ποταμός ἐκ πολύς καί ἀγορά ἑτοῖμος·"},{"id":408241,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφʼ οἷς αὐτὸν οἱ Σκιπίωνες αὐτίκα τῶν ὑπολοίπων χρημάτων ἀπέλυσαν, ἐπιτετραμμένοι τοῦθʼ ὑπὸ τῆς βουλῆς, εἰ πρόθυμον εὕροιεν.","lemmas":"ὅς αὐτός ὁ Σκιπίων αὐτίκα ὁ ὑπόλοιπος χρῆμα ἀπολύω, ἐπιτρέπω ὑπό ὁ βουλή, εἰ πρόθυμος ."},{"id":408242,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπέστελλον δὲ καὶ ἐς Προυσίαν τὸν Βιθυνῶν βασιλέα, καταλέγοντες ὅσοις βασιλεῦσι Ῥωμαῖοι συμμαχήσασι τὰς ἀρχὰς ἐπηύξησαν·","lemmas":"ἐπιστέλλω δέ καί εἰς Προυσίας ὁ Βιθυνός βασιλεύς, καταλέγω ὅσος βασιλεύς συμμαχέω ὁ ἀρχή ἐπαυξάνω·"},{"id":408243,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Φίλιππον δέ, φασί, τὸν Μακεδόνα καὶ πολέμῳ κρατήσαντες ἄρχειν ἐῶσι, καὶ τὸν παῖδα αὐτῷ τῆς ὁμηρείας ἀπελύσαμεν, καὶ τὸ ἔτι ὄφλημα τῶν χρημάτων.","lemmas":"Φίλιππος δέ, φημί, ὁ καί πόλεμος κρατέω ἄρχω ἐάω, καί ὁ παῖς αὐτός ὁ ὁμηρεία ἀπολύω, καί ὁ ἔτι ὄφλημα ὁ χρῆμα."},{"id":408244,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἷς ὁ Προυσίας ἡσθεὶς συνέθετο συμμαχήσειν ἐπʼ Ἀντίοχον.","lemmas":"ὅς ὁ Προυσίας ἥδομαι συντίθημι συμμαχέω ἐπί Ἀντίοχος."},{"id":408245,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λίουιος δʼ ὁ ναύαρχος ἐπεὶ τῆς ὁδοιπορίας τῶν Σκιπιώνων ἐπύθετο, Παυσίμαχον μὲν τὸν Ῥόδιον μετὰ τῶν Ῥοδίων νεῶν ἐν τῇ Αἰολίδι κατέλιπε, καὶ μέρος τι τοῦ ἰδίου στόλου, ταῖς δὲ πλείοσιν ἐς τὸν Ἑλλήσποντον ἔπλει τὸν στρατὸν ὑποδεξόμενος.","lemmas":"δέ ὁ ναύαρχος ἐπεί ὁ ὁδοιπορία ὁ Σκιπίων πύθω, Παυσίμαχος μέν ὁ Ῥόδιος μετά ὁ ναῦς ἐν ὁ καταλείπω, καί μέρος ὁ ἴδιος στόλος, ὁ δέ πολύς εἰς ὁ Ἑλλήσποντος πλέω ὁ στρατός ."},{"id":408246,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Σηστὸς μὲν αὐτῷ καὶ Ῥοίτειον καὶ ὁ Ἀχαιῶν λιμὴν καί τινα ἄλλα προσέθετο, Ἀβυδον δὲ ἀπειθοῦσαν ἐπολιόρκει.","lemmas":"καί μέν αὐτός καί Ῥοίτειον καί ὁ Ἀχαιός λιμήν καί ἄλλος προστίθημι, Ἄβυδος δέ ἀπειθέω πολιορκέω."},{"id":408247,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Παυσίμαχος δʼ οἰχομένου Λιουίου πείρας τε πυκνὰς καὶ μελέτας τῶν ἰδίων ἐποιεῖτο, καὶ μηχανὰς ποικίλας συνεπήγνυτο, πυρφόρα τε ἀγγεῖα σιδηρᾶ ἐξῆπτε κοντῶν μακρῶν, αἰωρεῖσθαι τὸ πῦρ ἐς τὸ πέλαγος, ἵνα τῶν μὲν ἰδίων σκαφῶν πολὺ προύχῃ, τοῖς δὲ πολεμίοις προσιοῦσιν ἐμπίπτῃ.","lemmas":"δέ  πείρω τε καί μελέτη ὁ ἴδιος ποιέω, καί μηχανή ποικίλος συμπήγνυμι, πυρφόρος τε ἀγγεῖον σιδήρεος ἐξάπτω κοντός μακρός, αἰωρέω ὁ πῦρ εἰς ὁ πέλαγος, ἵνα ὁ μέν ἴδιος σκάφος2 πολύς προέχω, ὁ δέ πολέμιος πρόσειμι2 ἐμπίπτω."},{"id":408248,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτὸν τάδε φιλοπονούμενον Πολυξενίδας ὁ Ἀντιόχου ναύαρχος, Ῥόδιός τε ὢν καὶ ὅδε καί τισιν αἰτίαις ἐκπεσὼν τῆς πατρίδος, ἐνήδρευεν, ὑπισχνούμενος τὸν Ἀντιόχου στόλον ἐγχειριεῖν, εἰ συνθοῖτο συμπράξειν ἐς κάθοδον αὑτῷ.","lemmas":"καί αὐτός ὅδε φιλοπονέω Πολυξενίδας ὁ Ἀντίοχος ναύαρχος, τε εἰμί καί ὅδε καί αἰτία ἐκπίπτω ὁ πατρίς, ἐνεδρεύω, ὁ Ἀντίοχος στόλος , εἰ συντίθημι συμπράσσω εἰς κάθοδος ἑαυτοῦ."},{"id":408249,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ ὑπώπτευε μὲν ἐπίκλοπον ἄνδρα καὶ πανοῦργον, καὶ ἐς πολὺ καλῶς ἐφυλάσσετο·","lemmas":"ὁ δέ ὑποπτεύω μέν ἐπίκλοπος ἀνήρ καί , καί εἰς πολύς καλός φυλάσσω·"},{"id":408250,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γράψαντος δʼ αὐτῷ τοῦ Πολυξενίδου περὶ τῆς προδοσίας ἐπιστολὴν αὐτόγραφον, καὶ ἐπʼ αὐτῇ καὶ ἀναζεύξαντος ἀπὸ τῆς Ἐφέσου, καὶ τὴν στρατιὰν ὑποκριθέντος ἐς χορτολογίαν περιπέμπειν, ὁ Παυσίμαχος τήν τε ἀνάζευξιν ὁρῶν, καὶ οὐκ ἐλπίσας ἄν τινα περὶ προδοσίας ἐπιστολὴν αὐτόγραφον οὐκ ἀληθεύοντα πέμψαι, πάγχυ πιστεύσας ἐξέλυσε τὰς φυλακὰς καὶ ἐς σιτολογίαν καὶ αὐτὸς περιέπεμπεν.","lemmas":"γράφω δέ αὐτός ὁ Πολυξενίδας περί ὁ προδοσία ἐπιστολή αὐτόγραφος, καί αὐτός καί ἀναζεύγνυμι ἀπό ὁ Ἔφεσος, καί ὁ στρατιά ὑποκρίνω εἰς χορτολογία περιπέμπω, ὁ ὁ τε ἀνάζευξις ὁράω, καί οὐ ἐλπίζω ἄν τις περί προδοσία ἐπιστολή αὐτόγραφος οὐ ἀληθεύω πέμπω, πάγχυ πιστεύω ἐκλύω ὁ φυλακή καί εἰς σιτολογία καί αὐτός περιπέμπω."},{"id":408251,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Πολυξενίδας ἐπεὶ κατεῖδεν αὐτὸν ἐνηδρευμένον, αὐτίκα τὴν παρασκευὴν συνῆγε, καὶ Νίκανδρον τὸν πειρατὴν σὺν ὀλίγοις ἐς τὴν Σάμον περιέπεμπε, κατὰ τὴν γῆν ὄπισθεν τοῦ Παυσιμάχου θορυβοποιεῖν.","lemmas":"ὁ δέ Πολυξενίδας ἐπεί καθοράω αὐτός ἐνεδρεύω, αὐτίκα ὁ παρασκευή συνάγω, καί Νίκανδρος ὁ σύν ὀλίγος εἰς ὁ Σάμος περιπέμπω, κατά ὁ γῆ ὄπισθεν ὁ θορυβοποιέω."},{"id":408252,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐκ δὲ μέσων νυκτῶν αὐτὸς ἐπέπλει, καὶ περὶ τὴν ἑωθινὴν φυλακὴν ἐπέπιπτεν ἔτι κοιμωμένῳ.","lemmas":"ἐκ δέ μέσος νύξ αὐτός ἐπιπλέω, καί περί ὁ ἑωθινός φυλακή ἐπιπίπτω ἔτι κοιμάω."},{"id":408253,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ ἐν αἰφνιδίῳ κακῷ καὶ ἀδοκήτῳ τοὺς στρατιώτας ἐκέλευε, τὰς ναῦς ἐκλιπόντας, ἀπὸ τῆς γῆς ἀμύνεσθαι τοὺς πολεμίους.","lemmas":"ὁ δέ ἐν κακός καί ἀδόκητος ὁ στρατιώτης κελεύω, ὁ ναῦς ἐκλείπω, ἀπό ὁ γῆ ἀμύνω ὁ πολέμιος."},{"id":408254,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"προσπεσόντος δʼ ὄπισθεν αὐτῷ τοῦ Νικάνδρου, νομίσας καὶ τὴν γῆν προειλῆφθαι οὐχ ὑπὸ τῶν ἑωραμένων μόνων ἀλλʼ, ὡς ἐν νυκτί, πολὺ πλειόνων, πάλιν ἐς τὰς ναῦς ἐνέβαινε θορυβούμενος, πρῶτός τε ἐς μάχην ἀνήγετο, καὶ πρῶτος ἔπιπτε λαμπρῶς ἀγωνιζόμενος.","lemmas":"προσπίπτω δέ ὄπισθεν αὐτός ὁ Νίκανδρος, νομίζω καί ὁ γῆ προλαμβάνω οὐ ὑπό ὁ  , ὡς ἐν νύξ, πολύς πολύς, πάλιν εἰς ὁ ναῦς ἐμβαίνω θορυβέω, πρῶτος τε εἰς μάχη ἀνάγω, καί πρῶτος πίπτω λαμπρός ."},{"id":408255,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῶν δʼ ἄλλων οἱ μὲν ἐλήφθησαν οἱ δʼ ἀπώλοντο.","lemmas":"ὁ δέ ὁ μέν λαμβάνω ὁ δέ ἀπόλλυμι."},{"id":408256,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τῶν νεῶν ἑπτὰ μέν αἳ τὸ πῦρ ἔφερον, οὐδενὸς αὐταῖς διὰ τὴν φλόγα προσιόντος ἔφυγον, τὰς δὲ λοιπὰς εἴκοσιν ὁ Πολυξενίδας ἀναδησάμενος ἐς τὴν Ἔφεσον κατήχθη.","lemmas":"καί ὁ ναῦς μέν ὁ ὁ πῦρ φέρω, αὐτός διά ὁ φλόξ πρόσειμι2 φεύγω, ὁ δέ  ὁ Πολυξενίδας ἀναδέω εἰς ὁ Ἔφεσος κατάγω."},{"id":408257,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐπὶ τῇδε τῇ νίκῃ Φώκαια αὖθις καὶ Σάμος καὶ Κύμη πρὸς Ἀντίοχον μετετίθεντο.","lemmas":"καί ἐπί ὅδε ὁ νίκη Φώκαια αὖθις καί καί Κύμη πρός Ἀντίοχος ."},{"id":408258,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δείσας δʼ ὁ Λίουιος περὶ τῶν σφετέρων νεῶν, ἃς ἐν τῇ Αἰολίδι κατελελοίπει, κατὰ σπουδὴν ἐς αὐτὰς ἐπανῄει.","lemmas":"δείδω δέ ὁ περί ὁ σφέτερος ναῦς, ὅς ἐν ὁ , κατά σπουδή εἰς αὐτός ἐπάνειμι."},{"id":408259,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Εὐμένης πρὸς αὐτὸν ἠπείγετο, Ῥόδιοί τε Ῥωμαίοις ναῦς ἑτέρας εἴκοσιν ἔπεμπον.","lemmas":"καί Εὐμένης πρός αὐτός ἐπείγω, τε ναῦς ἕτερος πέμπω."},{"id":408260,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μικρὸν δὲ διαλιπόντες ἅπαντες ἀνεθάρρησαν, καὶ ἐπὶ τὴν Ἔφεσον ἔπλεον ἐς ναυμαχίαν ἐσκευασμένοι.","lemmas":"μικρός δέ διαλείπω ἅπας ἀναθαρσέω, καί ἐπί ὁ Ἔφεσος πλέω εἰς ναυμαχία σκευάζω."},{"id":408261,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδενὸς δʼ αὐτοῖς ἀντεπιπλέοντος, τὸ μὲν ἥμισυ τῶν νεῶν ἐς ἐπίδειξιν ἔστησαν ἐν μέσῃ τῇ θαλάσσῃ μέχρι πολλοῦ, ταῖς δʼ ὑπολοίποις ἐς τὴν πολεμίαν καταχθέντες ἐπόρθουν, μέχρι Νίκανδρος αὐτοῖς ἐκ τῆς μεσογείας ἐπιπεσὼν τήν τε λείαν ἀφείλετο καὶ ἐς τὰς ναῦς κατεδίωξεν.","lemmas":"δέ αὐτός ἀντεπιπλέω, ὁ μέν ἥμισυς ὁ ναῦς εἰς ἐπίδειξις ἵστημι ἐν μέσος ὁ θάλασσα μέχρι , ὁ δέ εἰς ὁ πολέμιος κατάγω πορθέω, μέχρι Νίκανδρος αὐτός ἐκ ὁ μεσόγαια ἐπιπίπτω ὁ τε λεία ἀφαιρέω καί εἰς ὁ ναῦς καταδιώκω."},{"id":408262,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ μὲν δὴ πάλιν ἐς Σάμον ἀνήγοντο, καὶ ὁ χρόνος ἔληγε Λιουίῳ τῆς ναυαρχίας·","lemmas":"ὁ μέν δή πάλιν εἰς Σάμος ἀνάγω, καί ὁ χρόνος λήγω ὁ ναυαρχία·"},{"id":408263,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῦ δʼ αὐτοῦ χρόνου Σέλευκος ὁ Ἀντιόχου τὴν Εὐμένους γῆν ἐδῄου καὶ Περγάμῳ παρεκάθητο, τοὺς ἄνδρας ἐς τὴν πόλιν κατακλείσας.","lemmas":"ὁ δέ αὐτός χρόνος Σέλευκος ὁ Ἀντίοχος ὁ Εὐμένης γῆ δηϊόω καί Πέργαμος , ὁ ἀνήρ εἰς ὁ πόλις κατακλείω."},{"id":408264,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅθεν ὁ Εὐμένης ἐς Ἐλαίαν, τὸ τῆς ἀρχῆς ἐπίνειον, διέπλει κατὰ σπουδήν, καὶ σὺν αὐτῷ Λεύκιος Αἰμίλιος Ῥηγίλλος ὁ Λιουίου τὴν ναυαρχίαν παραδεδεγμένος.","lemmas":"ὅθεν ὁ εἰς Ἐλαίη, ὁ ὁ ἀρχή ἐπίνειον, διαπλέω κατά σπουδή, καί σύν αὐτός Λεύκιος Αἰμίλιος ὁ ὁ ναυαρχία ."},{"id":408265,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἧκον δὲ καὶ παρὰ τῶν Ἀχαιῶν Εὐμένει σύμμαχοι χίλιοι πεζοὶ καὶ ἱππεῖς ἑκατὸν ἐπίλεκτοι, ὧν Διοφάνης ὁ στρατηγὸς ἀπὸ τοῦ τείχους ἰδὼν τοὺς Σελευκείους παίζοντάς τε καὶ μεθύοντας ἐκ καταφρονήσεως, ἔπειθε τοὺς Περγαμηνοὺς ἑαυτῷ συνεκδραμεῖν ἐπὶ τοὺς πολεμίους.","lemmas":"ἥκω δέ καί παρά ὁ Ἀχαιός σύμμαχος χίλιοι πεζός καί ἱππεύς ἐπίλεκτος, ὅς Διοφάνης ὁ στρατηγός ἀπό ὁ τεῖχος ὁράω ὁ παίζω τε καί μεθύω ἐκ καταφρόνησις, πείθω ὁ ἑαυτοῦ ἐπί ὁ πολέμιος."},{"id":408266,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐχ ὑφισταμένων δʼ ἐκείνων, ὥπλισε τοὺς ἰδίους χιλίους καὶ τοὺς ἑκατὸν ἱππέας.","lemmas":"οὐ ὑφίστημι δέ ἐκεῖνος, ὁπλίζω ὁ ἴδιος χίλιοι καί ὁ ἱππεύς."},{"id":408267,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ προαγαγὼν ὑπὸ τὸ τεῖχος ἔστησεν ἀτρεμεῖν, ὑπερορώντων αὐτοὺς ἐς πολὺ τῶν πολεμίων ὡς ὀλίγους τε καὶ οὐ τολμῶντας ἐς χεῖρας ἐλθεῖν.","lemmas":"καί προάγω ὑπό ὁ τεῖχος ἵστημι ἀτρεμέω, ὑπεροράω αὐτός εἰς πολύς ὁ πολέμιος ὡς ὀλίγος τε καί οὐ τολμάω εἰς χείρ ἔρχομαι."},{"id":408268,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἀριστοποιουμένοις ἐπιδραμὼν ἐθορύβησέ τε καὶ ἐτρέψατο τοὺς προφύλακας, τῶν δʼ ἄλλων ἐπὶ τὰ ὅπλα ἀναπηδώντων, καὶ τοὺς ἵππους περιχαλινούντων ἢ φεύγοντας διωκόντων ἢ δυσχερῶς ἀναβαινόντων οὐκ εὐσταθοῦντας, ἐκράτει πάνυ λαμπρῶς, ἐπιβοώντων ἄνωθεν ἀπὸ τοῦ τείχους τῶν Περγαμηνῶν, καὶ οὐδὲ τότε προελθεῖν ὑφισταμένων.","lemmas":"ὁ δέ ἀριστοποιέω ἐπιτρέχω θορυβέω τε καί τρέπω ὁ προφύλαξ, ὁ δέ ἄλλος ἐπί ὁ ὅπλον ἀναπηδάω, καί ὁ ἵππος περιχαλινόω τίη φεύγω διώκω ἤ δυσχερής ἀναβαίνω οὐ εὐσταθέω, κρατέω πάνυ λαμπρός, ἐπιβοάω ἄνωθεν ἀπό ὁ τεῖχος ὁ , καί οὐδέ τότε προέρχομαι ."},{"id":408269,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"κτείνας δʼ ὅσους ἐδύνατο ὡς ἐν ἐπιδείξει ταχείᾳ, καί τινας αἰχμαλώτους ἑλὼν ἄνδρας τε καὶ ἵππους, ἐπανῄει κατὰ σπουδήν.","lemmas":"κτείνω δέ ὅσος δύναμαι ὡς ἐν ἐπίδειξις ταχύς, καί τις αἰχμάλωτος αἱρέω ἀνήρ τε καί ἵππος, ἐπάνειμι κατά σπουδή."},{"id":408270,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τῆς ἐπιούσης αὖθις ἵστη τοὺς Ἀχαιοὺς ὑπὸ τὸ τεῖχος, οὐδὲ τότε τῶν Περγαμηνῶν αὐτῷ συνεξιόντων.","lemmas":"καί ὁ ἔπειμι αὖθις ὁ Ἀχαιός ὑπό ὁ τεῖχος, οὐδέ τότε ὁ αὐτός ."},{"id":408271,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σέλευκος δʼ ἱππεῦσι πολλοῖς αὐτῷ προσεπέλαζε προκαλούμενος.","lemmas":"Σέλευκος δέ ἱππεύς πολύς αὐτός προσπελάζω προκαλέω."},{"id":408272,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ τότε μὲν οὐκ ἐπεξῄει, παρʼ αὐτὸ τὸ τεῖχος ἑστώς, ἀλλʼ ἐφυλάσσετο·","lemmas":"ὁ δέ τότε μέν οὐ ἐπέξειμι, παρά αὐτός ὁ τεῖχος ἵστημι, φυλάσσω·"},{"id":408273,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δʼ ὁ Σέλευκος παραμείνας ἐς μεσημβρίαν, καμνόντων οἱ ἤδη τῶν ἱππέων ἐπέστρεφε καὶ ἐπανῄει, τοῖς τελευταίοις αὐτοῦ ὁ Διοφάνης ἐπιθέμενος καὶ θορυβοποιήσας, καὶ βλάψας ὅσα καὶ τότε δυνατὸς ἦν, εὐθὺς ἐπανῄει πάλιν ὑπὸ τὸ τεῖχος.","lemmas":"ἐπεί δέ ὁ Σέλευκος παραμένω εἰς μεσημβρία, κάμνω ἕ ἤδη ὁ ἱππεύς ἐπιστρέφω καί ἐπάνειμι, ὁ τελευταῖος αὐτός ὁ Διοφάνης ἐπιτίθημι καί θορυβοποιέω, καί βλάπτω ὅσος καί τότε δυνατός εἰμί, εὐθύς ἐπάνειμι πάλιν ὑπό ὁ τεῖχος."},{"id":408274,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τόνδε τὸν τρόπον συνεχῶς ἔν τε χορτολογίαις καὶ ξυλείαις ἐνεδρεύων καὶ ἀεί τι ἐνοχλῶν ἀπό τε Περγάμου τὸν Σέλευκον ἀνέστησε καὶ ἀπὸ τῆς ἄλλης Εὐμένους χώρας ἐξήλασεν.","lemmas":"καί ὁ τρόπος συνεχής ἐν τε χορτολογία καί ἐνεδρεύω καί ἀεί τις ἐνοχλέω ἀπό τε ὁ Σέλευκος ἀνίστημι καί ἀπό ὁ ἄλλος Εὐμένης χώρα ἐξελαύνω."},{"id":408275,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πολυξενίδᾳ δὲ καὶ Ῥωμαίοις μετʼ οὐ πολὺ γίγνεται ναυμαχία περὶ Μυόννησον, ἐς ἣν συνῄεσαν Πολυξενίδας μὲν ναυσὶν ἐνενήκοντα καταφράκτοις, Λεύκιος δʼ ὁ Ῥωμαίων ναύαρχος ὀγδοήκοντα τρισί·","lemmas":"Πολυξενίδας δέ καί  οὐ πολύς γίγνομαι ναυμαχία περί , εἰς ὅς σύνειμι2 Πολυξενίδας μέν ναῦς κατάφρακτος, Λεύκιος δέ ὁ ναύαρχος ·"},{"id":408276,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούτων ἦσαν ἐκ Ῥόδου πέντε καὶ εἴκοσιν.","lemmas":"οὗτος εἰμί ἐκ Ῥόδος πέντε καί εἴκοσι."},{"id":408277,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧν ὁ στρατηγὸς Εὔδωρος ἐτέτακτο μὲν ἐπὶ τοῦ λαιοῦ κέρως, ἰδὼν δὲ ἐπὶ θάτερα Πολυξενίδαν πολὺ προύχοντα Ῥωμαίων, ἔδεισέ τε μὴ κυκλωθεῖεν, καὶ περιπλεύσας ὀξέως ἅτε κούφαις ναυσὶ καὶ ἐρέταις ἐμπείροις θαλάσσης, τὰς ναῦς τὰς πυρφόρους τῷ Πολυξενίδᾳ πρώτας ἐπῆγε, λαμπομένας τῷ πυρὶ πάντοθεν.","lemmas":"ὅς ὁ στρατηγός Εὔδωρος τάσσω μέν ἐπί ὁ κέρας, ὁράω δέ ἐπί ἕτερος Πολυξενίδας πολύς προέχω , δείδω τε μή κυκλόω, καί περιπλέω ὀξύς2 ἅτε κοῦφος ναῦς καί ἐρέτης ἔμπειρος θάλασσα, ὁ ναῦς ὁ πυρφόρος τῷ Πολυξενίδας πρῶτος ἐπάγω, λάμπω τῷ πῦρ πᾶς."},{"id":408278,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δʼ ἐμβαλεῖν μὲν αὐταῖς οὐκ ἐτόλμων διὰ τὸ πῦρ, κύκλῳ δʼ αὐτὰς περιπλέοντες ἐνέκλινόν τε καὶ θαλάσσης ἐπίμπλαντο καὶ ἐς τὰς ἐπωτίδας ἐτύπτοντο, μέχρι Ῥοδίας νεὼς ἐς Σιδονίαν ἐμβαλούσης, καὶ τῆς πληγῆς εὐτόνου γενομένης, ἄγκυρα ἐκπίπτουσα τῆς Σιδονίας ἐς τὴν Ῥοδίαν ἐπάγη τε καὶ συνέδησεν ἄμφω πρὸς ἀλλήλας, ὅθεν ἦν ὁ ἀγὼν ἀτρεμούντων τῶν σκαφῶν τοῖς ἐπιβάταις ὥσπερ ἐν γῇ.","lemmas":"ὁ δέ ἐμβάλλω μέν αὐτός οὐ τολμάω διά ὁ πῦρ, κύκλος δέ αὐτός περιπλέω ἐγκλίνω τε καί θάλασσα καί εἰς ὁ ἐπωτίδες τύπτω, μέχρι ναός εἰς , καί ὁ πληγή εὔτονος γίγνομαι, ἄγκυρα ἐκπίπτω ὁ εἰς ὁ πάσσω τε καί συνδέω ἄμφω πρός ἀλλήλων, ὅθεν εἰμί ὁ ἀγών ἀτρεμέω ὁ σκάφος2 ὁ ἐπιβάτης ὥσπερ ἐν γῆ."},{"id":408279,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ προσιουσῶν ἄλλων ἐς ἐπικουρίαν ἑκατέρᾳ πολλῶν, φιλονεικία τε παρʼ ἀμφοῖν ἐγίγνετο λαμπρά, καὶ τὸ μέσον τῶν Ἀντιόχου νεῶν ἔρημον ἐκ τούτου γενόμενον αἱ Ῥωμαίων νῆες διέπλεον, καὶ τοὺς πολεμίους ἔτι ἀγνοοῦντας ἐκύκλουν, ὡς δʼ ἔμαθόν ποτε, ἐγίγνετο φυγὴ καὶ τροπή, καὶ διεφθάρησαν Ἀντιόχου νῆες μιᾶς δέουσαι τριάκοντα, ὧν τρισκαίδεκα αὐτοῖς ἀνδράσιν ἐλήφθησαν.","lemmas":"καί πρόσειμι2 ἄλλος εἰς ἐπικουρία ἑκάτερος πολύς, φιλονικία τε ἄμφω γίγνομαι λαμπρός, καί ὁ μέσος ὁ Ἀντίοχος ναῦς ἐρῆμος ἐκ οὗτος γίγνομαι ὁ ναῦς διαπλέω, καί ὁ πολέμιος ἔτι ἀγνοέω κυκλέω, ὡς δέ ποτε, γίγνομαι φυγή καί τροπή, καί διαφθείρω Ἀντίοχος ναῦς δέω , ὅς αὐτός ἀνήρ λαμβάνω."},{"id":408280,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥωμαίων δʼ ἀπώλοντο μόναι δύο.","lemmas":"δέ ἀπόλλυμι μόνος γε."},{"id":408281,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Πολυξενίδας τὴν Ῥοδίαν ναῦν ἐπαγόμενος ἐς τὴν Ἔφεσον κατήχθη.","lemmas":"καί ὁ Πολυξενίδας ὁ ναῦς εἰς ὁ Ἔφεσος κατάγω."},{"id":408282,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῦτο μὲν δὴ τῇ ναυμαχίᾳ τῇ περὶ τὴν Μυόννησον ἦν τέλος·","lemmas":"οὗτος μέν δή ὁ ναυμαχία ὁ περί ὁ Μυόννησος εἰμί τέλος·"},{"id":408283,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὔπω δʼ αὐτῆς ὁ Ἀντίοχος αἰσθόμενος Χερρόνησόν τε καὶ Λυσιμάχειαν ἐπιμελῶς ὠχύρου, μέγα, ὥσπερ ἦν, τὸ ἔργον ἡγούμενος ἐπὶ Ῥωμαίοις, ὅπου γε καὶ τὴν ἄλλην Θρᾴκην διελθεῖν στρατοπέδῳ δυσόδευτον αὐτοῖς ἂν ἐγένετο καὶ δύσβατον, εἰ μὴ Φίλιππος διέφερεν.","lemmas":"οὔπω δέ αὐτός ὁ Ἀντίοχος αἰσθάνομαι τε καί Λυσιμαχεία ἐπιμελής , μέγας, ὥσπερ εἰμί, ὁ ἔργον ἐπί , ὅπου γε καί ὁ ἄλλος Θρᾴκη διέρχομαι στρατόπεδον δυσόδευτος αὐτός ἄν γίγνομαι καί δύσβατος, εἰ μή Φίλιππος διαφέρω."},{"id":408284,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλʼ ὁ Ἀντίοχος ὢν καὶ τὰ ἄλλα κουφόνους ἀεὶ καὶ ταχὺς ἐς μεταβολήν, ἐπεὶ τῆς ἥσσης ἐπύθετο τῆς περὶ Μυόννησον, πάμπαν ἐξεπλάγη, νομίσας αὑτῷ τὸ δαιμόνιον ἐπιβουλεύειν·","lemmas":"ὁ Ἀντίοχος εἰμί καί ὁ ἄλλος ἀεί καί ταχύς εἰς μεταβολή, ἐπεί ὁ πύθω ὁ περί Μυόννησος, πάμπαν ἐκπλήσσω, νομίζω ἑαυτοῦ ὁ δαιμόνιος ἐπιβουλεύω·"},{"id":408285,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"παρὰ γὰρ λόγον ἕκαστα χωρεῖν, Ῥωμαίων μὲν ἐν τῇ θαλάσσῃ κρατούντων, ἐν ᾗ πολὺ προύχειν αὐτὸς ἐνόμιζε, Ῥοδίων δʼ Ἀννίβαν ἐς Παμφυλίαν κατακεκλεικότων, Φιλίππου δὲ Ῥωμαίους παραπέμποντος ἀβάτους ὁδούς, ὃν μάλιστα μνησικακήσειν αὐτοῖς ὧν ἔπαθεν ὑπελάμβανεν.","lemmas":"παρά γάρ λόγος ἕκαστος χωρέω, μέν ἐν ὁ θάλασσα κρατέω, ἐν ὅς πολύς προέχω αὐτός νομίζω, δέ Ἀννίβας εἰς Παμφυλία κατακλείω, Φίλιππος δέ παραπέμπω ἄβατος ὁδός, ὅς μάλιστα μνησικακέω αὐτός ὅς ὑπολαμβάνω."},{"id":408286,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὑπὸ δὴ τῶνδε πάντων ἐκταρασσόμενός τε, καὶ θεοῦ βλάπτοντος ἤδη τοὺς λογισμούς, ὅπερ ἅπασι προσιόντων ἀτυχημάτων ἐπιγίγνεται, Χερρόνησον ἐξέλιπεν ἀλογίστως, πρὶν καὶ ἐς ὄψιν ἐλθεῖν τοῖς πολεμίοις, οὔτε μετενεγκὼν ὅσος ἦν ἐν αὐτῇ σῖτος σεσωρευμένος πολὺς ἢ ὅπλα ἢ χρήματα ἢ μηχαναί, οὔτε ἐμπρήσας, ἀλλʼ ὑγιεῖς ἀφορμὰς τοσάσδε τοῖς πολεμίοις καταλιπών.","lemmas":"ὑπό δή ὅδε πᾶς ἐκταράσσω τε, καί θεός βλάπτω ἤδη ὁ λογισμός, ὅς ἅπας πρόσειμι2 ἀτύχημα ἐπιγίγνομαι, Χερσόνησος ἐκλείπω ἀλόγιστος, πρίν καί εἰς ὄψις ἔρχομαι ὁ πολέμιος, οὔτε μεταφέρω ὅσος εἰμί ἐν αὐτός σῖτος σωρεύω πολύς τίη ὅπλον τίη χρῆμα τίη , οὔτε ἐμπίμπρημι,  ἀφορμή ὁ πολέμιος καταλείπω."},{"id":408287,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λυσιμαχέας τε αὐτῷ καθάπερ ἐκ πολιορκίας συμφεύγοντας μετʼ οἰμωγῆς, ἅμα γυναιξὶ καὶ παιδίοις, ὑπερεώρα, μόνου τοῦ διάπλου τοῦ περὶ Ἄβυδον εἶρξαι τοὺς πολεμίους ἐπινοῶν, καὶ τὴν λοιπὴν ἔτι ἐλπίδα τοῦ πολέμου πᾶσαν ἐν τούτῳ τιθέμενος.","lemmas":"Λυσιμαχεύς τε αὐτός ἐκ πολιορκία συμφεύγω μετά οἰμωγή, ἅμα γυνή καί παιδίον, ὑπεροράω, μόνος ὁ διάπλοος ὁ περί Ἄβυδος ἔργω ὁ πολέμιος ἐπινοέω, καί ὁ λοιπός ἔτι ἐλπίς ὁ πόλεμος πᾶς ἐν οὗτος τίθημι."},{"id":408288,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ μὴν οὔτε τὸν διάπλουν ἐφύλαξεν ὑπὸ θεοβλαβείας, ἀλλʼ ἐς τὸ μεσόγειον ἠπείχθη ἐπανελθεῖν, φθάνων τοὺς πολεμίους, οὐδέ τινα φυλακὴν ἐν τῷ διάπλῳ κατέλιπεν.","lemmas":"οὐ μήν οὔτε ὁ διάπλοος φυλάσσω ὑπό θεοβλάβεια, εἰς ὁ μεσόγαιος ἐπείγω ἐπανέρχομαι, φθάνω ὁ πολέμιος, οὐδέ φυλακή ἐν ὁ διάπλοος καταλείπω."},{"id":408289,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ Σκιπίωνες ἐπεὶ τὴς ἀναχωρήσεως αὐτοῦ ἐπύθοντο, Λυσιμάχειάν τε δρόμῳ κατέλαβον, καὶ τῶν ἐν Χερρονήσῳ θησαυρῶν τε καὶ ὅπλων κρατήσαντες τὸν Ἑλλήσποντον ἔρημον ὄντα φυλακῆς εὐθὺς ἐπέρων μετὰ σπουδῆς, ἔφθασάν τε Ἀντίοχον ἔτι ἀγνοοῦντα ἐν Σάρδεσι γενόμενοι.","lemmas":"ὁ δέ Σκιπίων ἐπεί ἀναχώρησις αὐτός πυνθάνομαι, Λυσιμαχεία τε δρόμος καταλαμβάνω, καί ὁ ἐν Χερσόνησος θησαυρός τε καί ὅπλον κρατέω ὁ Ἑλλήσποντος ἐρῆμος εἰμί φυλακή εὐθύς μετά σπουδή, φθάνω τε Ἀντίοχος ἔτι ἀγνοέω ἐν Σάρδεις γίγνομαι."},{"id":408290,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἐκπλαγεὶς ἐβαρυθύμει, καὶ τὰ ἴδια αὑτοῦ ἁμαρτήματα ἐς τὸ δαιμόνιον ἀνατιθεὶς Ἡρακλείδην τὸν Βυζάντιον ἔπεμπεν ἐς τοὺς Σκιπίωνας ἐπὶ διαλύσεσι τοῦ πολέμου, Σμύρναν τε καὶ Ἀλεξάνδρειαν αὐτοῖς διδοὺς τὴν ἐπὶ Γρανίκῳ καὶ Λάμψακον, διʼ ἃς ἦρξεν αὐτοῖς ὁ πόλεμος, καὶ τὸ ἥμισυ τῆς δαπάνης τοῦδε τοῦ πολέμου.","lemmas":"ὁ δέ ἐκπλήσσω βαρυθυμέω, καί ὁ ἴδιος ἑαυτοῦ ἁμάρτημα εἰς ὁ δαιμόνιος Ἡρακλείδης ὁ Βυζάντιον πέμπω εἰς ὁ Σκιπίων ἐπί διάλυσις ὁ πόλεμος, Σμύρνα τε καί Ἀλεξάνδρεια αὐτός δίδωμι ὁ ἐπί Γράνικος καί , ὅς ἄρχω αὐτός ὁ πόλεμος, καί ὁ ἥμισυς ὁ δαπάνη ὁ πόλεμος."},{"id":408291,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐνετέλλετο δέ, εἰ δέοι, καὶ τῶν Ἰάδων πόλεων δοῦναι καὶ τῶν Αἰολίδων ὅσαι τὰ Ῥωμαίων ἐν τῷδε τῷ ἀγῶνι εἵλοντο, καὶ εἴ τι ἄλλο αἰτοῖεν οἱ Σκιπίωνες.","lemmas":"ἐντέλλω δέ, εἰ δέω, καί ὁ πόλις δίδωμι καί ὁ ὅσος ὁ ἐν ὅδε ὁ ἀγών αἱρέω, καί εἰ τις ἄλλος αἰτέω ὁ Σκιπίων."},{"id":408292,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα μὲν εἶχεν ἐς τὸ φανερὸν λέγειν ὁ Ἡρακλείδης, ἰδίᾳ δὲ πρὸς Πόπλιον Σκιπίωνα ἔφερε παρʼ Ἀντιόχου χρημάτων τε πολλῶν ὑποσχέσεις καὶ τοῦ παιδὸς ἀφέσεις.","lemmas":"οὗτος μέν ἔχω εἰς ὁ φανερός λέγω ὁ Ἡρακλείδης, ἴδιος δέ πρός Πόπλιος Σκιπίων φέρω παρά Ἀντίοχος χρῆμα τε πολύς καί ὁ ."},{"id":408293,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ᾑρήκει γὰρ αὐτὸν ἐν τῇ Ἑλλάδι ὁ Ἀντίοχος, ἐς Δηματριάδα ἐκ Χαλκίδος διαπλέοντα·","lemmas":"γάρ αὐτός ἐν ὁ Ἑλλάς ὁ Ἀντίοχος, εἰς ἐκ Χαλκίς διαπλέω·"},{"id":408294,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἦν ὁ παῖς Σκιπίων ὁ Καρχηδόνα ὕστερον ἑλών τε καὶ κατασκάψας, καὶ δεύτερος ἐπὶ τῷδε τῷ Σκιπίωνι Ἀφρικανὸς ὀνομασθείς, Παύλου μὲν υἱὸς ὢν τοῦ Περσέα τὸν Μακεδόνα ἑλόντος, Σκιπίωνος δὲ τῷ γένει θυγατριδοῦς καὶ θέσει παῖς.","lemmas":"καί εἰμί ὁ παῖς Σκιπίων ὁ Καρχηδών ὕστερον αἱρέω τε καί κατασκάπτω, καί δεύτερος ἐπί ὅδε ὁ Σκιπίων ὀνομάζω, Παῦλος μέν υἱός εἰμί ὁ Περσεύς ὁ αἱρέω, Σκιπίων δέ τῷ γένος καί θέσις παῖς."},{"id":408295,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"κοινῇ μὲν οὖν οἱ Σκιπίωνες τῷ Ἡρακλείδῃ τήνδε ἔδοσαν τὴν ἀπόκρισιν, ἐὰν ὁ Ἀντίοχος εἰρήνης δέηται, μὴ τῶν Ἰάδων μηδὲ τῶν Αἰολίδων αὐτὸν ἐκστῆναι πόλεων, ἀλλὰ πάσης τῆς ἐπὶ τάδε Ταύρου, καὶ τὴν δαπάνην τοῦ πολέμου πᾶσαν ἐσενεγκεῖν, διʼ αὐτὸν γενομένου.","lemmas":"κοινῇ μέν οὖν ὁ Σκιπίων τῷ Ἡρακλείδης ὅδε δίδωμι ὁ ἀπόκρισις, ἐάν ὁ Ἀντίοχος εἰρήνη δέω, μή ὁ μηδέ ὁ αὐτός ἐξίστημι πόλις, ἀλλά πᾶς ὁ ἐπί ὅδε Ταῦρος, καί ὁ δαπάνη ὁ πόλεμος πᾶς εἰσφέρω, διά αὐτός γίγνομαι."},{"id":408296,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἰδιᾳ δὲ ὁ Πόπλιος ἔφη τῷ Ἡρακλείδῃ Ῥωμαίους, εἰ μὲν ἔτι Χερρονήσου καὶ Λυσιμαχείας κρατῶν ὁ Ἀντίοχος ταῦτα προύτεινεν, ἀσμένως ἂν λαβεῖν·","lemmas":"δέ ὁ Πόπλιος φημί τῷ Ἡρακλείδης , εἰ μέν ἔτι καί Λυσιμαχεία κρατέω ὁ Ἀντίοχος οὗτος προτείνω, ἄσμενος ἄν λαμβάνω·"},{"id":408297,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τάχα δʼ εἰ καὶ μόνον ἔτι τοῦ Ἑλλησπόντου τὸν διάπλουν ἐφύλασσε·","lemmas":"τάχα δέ εἰ καί μόνος ἔτι ὁ Ἑλλήσποντος ὁ διάπλοος φυλάσσω·"},{"id":408298,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"νῦν δʼ αὐτοὺς ἤδη περάσαντάς τε καὶ ἐν ἀσφαλεῖ γενομένους, καὶ τὸν χαλινόν, φασίν, ἐνθέντας, καὶ ἐπὶ τῷ χαλινῷ τὸν ἵππον ἀναβάντας, οὐκ ἀνέξεσθαι διαλύσεων ἐπʼ ὀλίγοις.","lemmas":"νῦν δέ αὐτός ἤδη τε καί ἐν ἀσφαλής γίγνομαι, καί ὁ , φημί, , καί ἐπί ὁ χαλινός ὁ ἵππος ἀναβαίνω, οὐ διάλυσις ὀλίγος."},{"id":408299,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αὐτὸς δὲ χάριν εἰδέναι τῷ βασιλεῖ τῆς προαιρέσεως, καὶ μᾶλλον εἴσεσθαι λαβὼν τὸν υἱόν·","lemmas":"αὐτός δέ χάρις οἶδα τῷ βασιλεύς ὁ προαίρεσις, καί μᾶλλον λαμβάνω ὁ υἱός·"},{"id":408300,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀμείβεσθαι δʼ αὐτὸν ἤδη, καὶ συμβουλεύειν δέχεσθαι τὰ προτεινόμενα πρὶν ἐς πεῖραν ἐλθεῖν μειζόνων ἐπιταγμάτων.","lemmas":"ἀμείβω δέ αὐτός ἤδη, καί συμβουλεύω δέχομαι ὁ προτείνω πρίν εἰς πεῖρα ἔρχομαι μέγας ἐπίταγμα."},{"id":408301,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Πόπλιος ταῦτα εἰπὼν ἐς Ἐλαίαν νοσηλευόμενος ὑπεχώρει, σύμβουλον τῷ ἀδελφῷ Γναῖον Δομίτιον καταλιπών·","lemmas":"ὁ μέν δή Πόπλιος οὗτος λέγω εἰς Ἐλαίη νοσηλεύω ὑποχωρέω, τῷ ἀδελφός Γνάιος Δομίτιος καταλείπω·"},{"id":408302,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Ἀντίοχος, οἷόν τι καὶ Φίλιππος ὁ Μακέδων, οἰηθεὶς τῶνδε τῶν ἐπιταγμάτων πλέον οὐδὲν αὑτοῦ τὸν πόλεμον ἀφαιρήσεσθαι, συνέτασσε ἀπὸ τῶν πολεμίων, καὶ Σκιπίωνι τὸν υἱὸν ἀπέπεμπεν ἐς Ἐλαίαν.","lemmas":"ὁ δέ Ἀντίοχος,  καί Φίλιππος ὁ , οἴομαι ὅδε ὁ ἐπίταγμα πλέως οὐδείς ἑαυτοῦ ὁ πόλεμος , ἀπό ὁ πολέμιος, καί Σκιπίων ὁ υἱός ἀποπέμπω εἰς Ἐλαίη."},{"id":408303,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ τοῖς ἄγουσι συνεβούλευε μὴ μάχεσθαι τὸν Ἀντίοχον ἕως αὐτὸς ἐπανέλθοι.","lemmas":"ὁ δέ ὁ ἄγω συμβουλεύω μή μάχομαι ὁ Ἀντίοχος ἕως αὐτός ἐπανέρχομαι."},{"id":408304,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τῷδε πεισθεὶς ὁ Ἀντίοχος μετεστρατοπέδευσεν ἀμφὶ τὸ ὄρος τὸ Σίπυλον, τεῖχός τε καρτερὸν τῷ στρατοπέδῳ περιετείχιζε, καὶ τὸν Φρύγιον ποταμὸν ἐν προβολῇ τοῖς πολεμίοις ἐτίθετο, ἵνα μηδʼ ἄκων ἀναγκάζοιτο πολεμεῖν.","lemmas":"καί πείθω ὁ Ἀντίοχος μεταστρατοπεδεύω ἀμφί ὁ ὄρος ὁ , τεῖχος τε καρτερός ὁ στρατόπεδον περιτειχίζω, καί ὁ Φρύγιος ποταμός ἐν προβολή ὁ πολέμιος , ἵνα ἄκων ἀναγκάζω πολεμέω."},{"id":408305,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Δομίτιος δὲ φιλοτιμούμενος τὸν πόλεμον ἐφʼ ἑαυτοῦ κριθῆναι, τὸν ποταμὸν ἐπέρα μάλα θρασέως, καὶ σταδίους εἴκοσιν ἀπʼ Ἀντιόχου διασχὼν ἐστρατοπέδευσεν.","lemmas":"Δομίτιος δέ ὁ πόλεμος ἐπί ἑαυτοῦ κρίνω, ὁ ποταμός μάλα θρασύς, καί στάδιον ἀπό Ἀντίοχος διέχω στρατοπεδεύω."},{"id":408306,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τέσσαρσί τε ἡμέραις ἐφεξῆς ἐξέτασσον ἑκάτεροι παρὰ τὸν χάρακα τὸν ἑαυτῶν, καὶ μάχης οὐ κατῆρχον.","lemmas":"τε ἡμέρα ἐφεξῆς ἐκτάσσω ἑκάτερος παρά ὁ χάραξ ὁ ἑαυτοῦ, καί μάχη οὐ κατάρχω."},{"id":408307,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῇ πέμπτῃ δὲ ὁ Δομίτιος ἐξέτασσεν αὖθις καὶ ἐπέβαινε σοβαρῶς.","lemmas":"ὁ πέμπτος δέ ὁ Δομίτιος ἐξετάζω αὖθις καί ἐπιβαίνω σοβαρός."},{"id":408308,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐκ ἀντεπιόντος δὲ τοῦ Ἀντιόχου, τότε μὲν ἐγγυτέρω μετεστρατοπέδευσε, μίαν δὲ ἄλλην διαλιπὼν ἐκήρυσσεν ἐς ἐπήκοον τῶν πολεμίων ἐς αὔριον Ἀντιόχῳ καὶ ἄκοντι πολεμήσειν.","lemmas":"οὐ δέ ὁ Ἀντίοχος, τότε μέν ἐγγύς μεταστρατοπεδεύω, δέ ἄλλος διαλείπω εἰς ἐπήκοος ὁ πολέμιος εἰς αὔριον Ἀντίοχος καί ἄκων πολεμέω."},{"id":408309,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ συνταραχθεὶς αὖθις μεθίει τὰ δόξαντα, καὶ δυνηθεὶς ἂν ἑστάναι μόνον ὑπὸ τὸ τεῖχος ἢ καλῶς αὐτὸν ἀπὸ τοῦ τείχους ἀπομάχεσθαι μέχρι ῥαΐσειεν ὁ Πόπλιος, αἰσχρὸν ἡγεῖτο μετὰ πλειόνων φυγομαχεῖν·","lemmas":"ὁ δέ συνταράσσω αὖθις μεθίημι ὁ δοκέω, καί δύναμαι ἄν ἵστημι μόνος ὑπό ὁ τεῖχος ἤ καλός αὐτός ἀπό ὁ τεῖχος ἀπομάχομαι μέχρι ῥαΐζω ὁ Πόπλιος, αἰσχρός μετά πολύς φυγομαχέω·"},{"id":408310,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅθεν ἐς μάχην παρέτασσεν.","lemmas":"ὅθεν εἰς μάχη παρετάζω."},{"id":408311,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐξῆγον ἔτι νυκτὸς ἄμφω περὶ ἐσχάτην φυλακήν, διεκόσμει δʼ αὐτῶν ἑκάτερος ὧδε.","lemmas":"καί ἐξάγω ἔτι νύξ ἄμφω περί ἔσχατος φυλακή, διακοσμέω δέ αὐτός ἑκάτερος ὧδε."},{"id":408312,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ μὲν λαιὸν εἶχον ὁπλῖται Ῥωμαίων μύριοι, παρὰ τὸν ποταμὸν αὐτόν·","lemmas":"ὁ μέν λαιός ἔχω ὁπλίτης μυρίος, παρά ὁ ποταμός αὐτός·"},{"id":408313,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ μετʼ ἐκείνους ἦσαν Ἰταλῶν ἕτεροι μύριοι, τρεῖς ἑκατέρων τάξεις ἐπὶ βάθος.","lemmas":"καί μετά ἐκεῖνος εἰμί ἕτερος μυρίος, ἑκάτερος τάξις ἐπί βάθος."},{"id":408314,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπὶ δὲ τοῖς Ἰταλοῖς ὁ Εὐμένους στρατὸς ἐτάσσετο, καὶ Ἀχαιῶν πελτασταὶ περὶ τρισχιλίους.","lemmas":"ἐπί δέ ὁ ὁ Εὐμένης στρατός τάσσω, καί Ἀχαιός πελταστής περί τρισχίλιοι."},{"id":408315,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε μὲν εἶχε τὸ λαιόν, τὸ δεξιὸν δʼ ἦν ἱππεῖς, οἵ τε Ῥωμαίων καὶ Ἰταλῶν καὶ Εὐμένους, οὐ πλείους οὐδʼ οὗτοι τρισχιλίων.","lemmas":"ὧδε μέν ἔχω ὁ λαιός, ὁ δεξιός δέ εἰμί ἱππεύς, ὁ τε καί καί Εὐμένης, οὐ πολύς οὐδέ οὗτος τρισχίλιοι."},{"id":408316,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀνεμεμίχατο δʼ ἅπασι ψιλοί τε καὶ τοξόται πολλοί, καὶ ἀμφὶ τὸν Δομίτιον αὐτὸν ἦσαν ἱππέων ἶλαι τέσσαρες.","lemmas":"ἀναμείγνυμι δέ ἅπας ψιλός τε καί τοξότης πολύς, καί ἀμφί ὁ Δομίτιος αὐτός εἰμί ἱππεύς ἴλη τέσσαρες."},{"id":408317,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν ἐγίγνοντο πάντες ἐς τρισμυρίους, ἐπεστάτει δὲ τοῦ μὲν δεξιοῦ Δομίτιος αὐτός, καὶ ἐς τὸ μέσον αὐτὸν ἵστη τὸν ὕπατον, τὸ δὲ λαιὸν ἔδωκεν Εὐμένει.","lemmas":"οὕτως μέν γίγνομαι πᾶς εἰς τρισμύριοι, ἐπιστατέω δέ ὁ μέν Δομίτιος αὐτός, καί εἰς ὁ μέσος αὐτός ἵστημι ὁ ὕπατος, ὁ δέ λαιός δίδωμι ."},{"id":408318,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῶν δʼ ἐλεφάντων, οὓς εἶχεν ἐκ Λιβύης, οὐδένα νομίζων ἔσεσθαι χρήσιμον ὀλιγωτέρων τε ὄντων καὶ βραχυτέρων οἷα Λιβύων? ̔δεδίασι δʼ οἱ σμικρότεροι τοὺς μείζονας̓, ἔστησεν ὀπίσω πάντας.","lemmas":"ὁ δέ ἐλέφας, ὅς ἔχω ἐκ Λιβύη, νομίζω εἰμί χρήσιμος τε εἰμί καί βραχύς Λίβυς? δέ ὁ ὁ , ἵστημι ὀπίσω πᾶς."},{"id":408319,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε μὲν δὴ διετετάχατο Ῥωμαῖοι, Ἀντιόχῳ δʼ ἦν μὲν ὁ στρατὸς ἅπας ἑπτακισμύριοι, καὶ τούτων τὸ κράτιστον ἦν ἡ φάλαγξ ἡ Μακεδόνων, ἄνδρες ἑξακισχίλιοι καὶ μύριοι, ἐς τὸν Ἀλεξάνδρου καὶ Φιλίππου τρόπον ἔτι κοσμούμενοι·","lemmas":"ὧδε μέν δή διατάσσω , Ἀντίοχος δέ εἰμί μέν ὁ στρατός ἅπας ἑπτακισμύριοι, καί οὗτος ὁ κράτιστος εἰμί ὁ φάλαγξ ὁ , ἀνήρ ἑξακισχίλιοι καί μυρίος, εἰς ὁ Ἀλέξανδρος καί Φίλιππος τρόπος ἔτι κοσμέω·"},{"id":408320,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἵστη δʼ αὐτοὺς ἐν μέσῳ, διελὼν ἀνὰ χιλίους καὶ ἑξακοσίους ἐς δέκα μέρη, καὶ τούτων ἑκάστου μέρους ἦσαν ἐπὶ μὲν τοῦ μετώπου πεντήκοντα ἄνδρες, ἐς δὲ τὸ βάθος δύο καὶ τριάκοντα, ἐς δὲ τὰ πλευρὰ ἑκάστου μέρους ἐλέφαντες δύο καὶ εἴκοσιν.","lemmas":"ἵστημι δέ αὐτός ἐν , διαιρέω ἀνά χίλιοι καί ἑξακόσιοι εἰς μέρος, καί οὗτος ἕκαστος μέρος εἰμί ἐπί μέν ὁ πεντήκοντα ἀνήρ, εἰς δέ ὁ βάθος γε καί , εἰς δέ ὁ πλευρόν ἕκαστος μέρος γε καί ."},{"id":408321,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ δʼ ὄψις ἦν τῆς μὲν φάλαγγος οἷα τείχους, τῶν δʼ ἐλεφάντων οἷον πύργων.","lemmas":"ὁ δέ ὄψις εἰμί ὁ μέν φάλαγξ οἷος τεῖχος, ὁ δέ ἐλέφας οἷος πύργος."},{"id":408322,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιοῦτον μὲν ἦν τὸ πεζὸν Ἀντιόχῳ, ἱππεῖς δʼ ἑκατέρωθεν αὐτοῦ παρετετάχατο Γαλάται τε κατάφρακτοι καὶ τὸ λεγόμενον ἄγημα τῶν Μακεδόνων.","lemmas":"μέν εἰμί ὁ πεζός Ἀντίοχος, ἱππεύς δέ ἑκατέρωθεν αὐτός παρατάσσω Γαλάτης τε κατάφρακτος καί ὁ λέγω ἄγημα ὁ ."},{"id":408323,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἰσὶ δὲ καὶ οἵδε ἱππεῖς ἐπίλεκτοι, καὶ παρʼ αὐτὸ ἄγημα λέγεται.","lemmas":"εἰμί δέ καί ὅδε ἱππεύς ἐπίλεκτος, καί αὐτός ἄγημα λέγω."},{"id":408324,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τάδε μὲν ἔξ ἴσου τῆς φάλαγγος ἦν ἑκατέρωθεν·","lemmas":"ὅδε μέν ἐκ ἴσος ὁ φάλαγξ εἰμί ἑκατέρωθεν·"},{"id":408325,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπὶ δʼ αὐτοῖς τὰ κέρατα κατεῖχον ἐν μὲν δεξιᾷ ψιλοί τέ τινες καὶ ἕτεροι ἱππεῖς ἀργυράσπιδες καὶ ἱπποτοξόται διακόσιοι, τὸ δὲ λαιὸν Γαλατῶν τʼ ἔθνη, Τεκτοσάγαι τε καὶ Τρόκμοι καὶ Τολιστόβοιοι, καὶ Καππαδόκαι τινὲς οὓς ἔπεμψεν Ἀριαράθης, καὶ μιγάδες ἄλλοι ξένοι, κατάφρακτός τε ἵππος ἐπὶ τοῖσδε ἑτέρα, καὶ ἣν ἐκάλουν ἵππον ἑταιρικήν, ὡπλισμένη κούφως.","lemmas":"ἐπί δέ αὐτός ὁ κέρας κατέχω ἐν μέν δεξιά ψιλός τε τις καί ἕτερος ἱππεύς καί ἱπποτοξότης διακόσιοι, ὁ δέ Γαλάτης ἔθνος, τε καί καί Τολιστόβοιος, καί Καππαδόκαι ὅς πέμπω Ἀριαράθης, καί μιγάς ἄλλος ξένος, κατάφρακτος τε ἵππος ἐπί ὅδε ἕτερος, καί ὅς καλέω ἵππος ἑταιρικός, ὁπλίζω κοῦφος."},{"id":408326,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε μὲν καὶ ὁ Ἀντίοχος ἐξέτασσεν.","lemmas":"ὧδε μέν καί ὁ Ἀντίοχος ἐξετάζω."},{"id":408327,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ δοκεῖ τὴν ἐλπίδα λαβεῖν ἐν τοῖς ἱππεῦσιν, οὓς πολλοὺς ἔστησεν ἐπὶ τοῦ μετώπου, τὴν δὲ φάλαγγα πυκνὴν ἐς ὀλίγον συναγαγεῖν ἀπειροπολέμως, ᾗ δὴ καὶ μάλιστα ἔδει θαρρεῖν πάνυ ἠσκημένῃ.","lemmas":"καί δοκέω ὁ ἐλπίς λαμβάνω ἐν ὁ ἱππεύς, ὅς πολύς ἵστημι ἐπί ὁ μέτωπον, ὁ δέ φάλαγξ πυκνός εἰς ὀλίγος συνάγω ἀπειροπόλεμος, ὅς δή καί μάλιστα δέω θαρσέω πάνυ ἀσκέω."},{"id":408328,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολὺ δὲ καὶ ἄλλο πλῆθος ἦν λιθοβόλων τε καὶ τοξοτῶν καὶ ἀκοντιστῶν καὶ πελταστῶν, Φρυγῶν τε καὶ Λυκίων καὶ Παμφύλων καὶ Πισιδῶν Κρητῶν τε καὶ Τραλλιανῶν καὶ Κιλίκων ἐς τὸν Κρητῶν τρόπον ἐσκευασμένων.","lemmas":"δέ καί ἄλλος πλῆθος εἰμί τε καί τοξότης καί ἀκοντιστής καί πελταστής, Φρύξ τε καί καί Πάμφυλος καί Κρής τε καί καί Κίλιξ εἰς ὁ Κρής τρόπος ."},{"id":408329,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἱπποτοξόται τε ἐπὶ τοῖσδε ἕτεροι, Δᾶαι καὶ Μυσοὶ καὶ Ἐλυμαῖοι καὶ Ἄραβες, οἳ καμήλους ὀξυτάτας ἐπικαθήμενοι τοξεύουσί τε εὐμαρῶςἀφʼ ὑψηλοῦ, καὶ μαχαίραις, ὅτε πλησιάζοιεν, ἐπιμήκεσι καὶ στεναῖς χρῶνται.","lemmas":"ἱπποτοξότης τε ἐπί ὅδε ἕτερος, Δᾶαι καί Μυσός καί καί , ὁ κάμηλος  τοξεύω τε εὐμαρής ἀφʼ ὑψηλός, καί μάχαιρα, ὅτε πλησιάζω, καί χράω2."},{"id":408330,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δρεπανηφόρα τε ἅρματα ἐν τῷ μεταιχμίῳ, προπολεμεῖν τοῦ μετώπου, ἐτετάχατο·","lemmas":"δρεπανηφόρος τε ἅρμα ἐν ὁ μεταίχμιον, προπολεμέω ὁ , τάσσω·"},{"id":408331,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ εἴρητο αὐτοῖς μετὰ τὴν πρώτην πεῖραν ὑποχωρεῖν.","lemmas":"καί λέγω αὐτός μετά ὁ πρῶτος πεῖρα ὑποχωρέω."},{"id":408332,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὄψις τε ἦν ὥσπερ δύο στρατῶν, τοῦ μὲν ἀρχομένου πολεμεῖν, τοῦ δʼ ἐφεδρεύοντος·","lemmas":"ὄψις τε εἰμί ὥσπερ γε στρατός, ὁ μέν ἄρχω πολεμέω, ὁ δέ ἐφεδρεύω·"},{"id":408333,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἑκάτερος δʼ αὐτῶν ἐς κατάπληξιν ἐσκεύαστο δεινῶς πλήθει τε καὶ κόσμῳ.","lemmas":"ἑκάτερος δέ αὐτός εἰς κατάπληξις σκευάζω δεινός πλῆθος τε καί κόσμος."},{"id":408334,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφειστήκει δὲ τοῖς μὲν δεξιοῖς ἱππεῦσιν Ἀντίοχος αὐτός, τοῖς δʼ ἐπὶ θάτερα Σέλευκος ὁ υἱὸς Ἀντιόχου, τῇ δὲ φάλαγγι Φίλιππος ὁ ἐλεφαντάρχης καὶ τοῖς προμάχοις Μύνδις τε καὶ Ζεῦξις.","lemmas":"ἐφίστημι δέ ὁ μέν ἱππεύς Ἀντίοχος αὐτός, ὁ δέ ἐπί ἕτερος Σέλευκος ὁ υἱός Ἀντίοχος, ὁ δέ φάλαγξ Φίλιππος ὁ ἐλεφαντάρχης καί ὁ πρόμαχος τε καί Ζεῦξις."},{"id":408335,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀχλυώδους δὲ καὶ ζοφερᾶς τῆς ἡμέρας γενομένης, ἥ τε ὄψις ἔσβεστο τῆς ἐπιδείξεως, καὶ τὰ τοξεύματα πάντα ἀμβλύτερα ἦν ὡς ἐν ἀέρι ὑγρῷ καὶ σκοτεινῷ.","lemmas":"ἀχλυώδης δέ καί ζοφερός ὁ ἡμέρα γίγνομαι, ὁ τε ὄψις ὁ ἐπίδειξις, καί ὁ τόξευμα πᾶς ἀμβλύς εἰμί ὡς ἐν ἀήρ ὑγρός καί σκοτεινός."},{"id":408336,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅπερ ἐπεὶ κατεῖδεν Εὐμένης, τῶν μὲν ἄλλων κατεφρόνησε, τὴν δὲ ῥύμην τῶν ἁρμάτων τεταγμένων ἐφʼ ἑαυτὸν μάλιστα δείσας, ὅσοι ἦσαν αὐτῷ σφενδονῆται καὶ ἀκοντισταὶ καὶ ἕτεροι κοῦφοι, συναγαγὼν προσέταξε, τὰ ἅρματα περιθέοντας, ἐς τοὺς ἵππους ἀκοντίζειν ἀντὶ τῶν ἐπιβατῶν·","lemmas":"ὅς καθοράω Εὐμένης, ὁ μέν καταφρονέω, ὁ δέ ῥύμη ὁ ἅρμα ἐπί ἑαυτοῦ μάλιστα δείδω, ὅσος εἰμί αὐτός σφενδονήτης καί ἀκοντιστής καί ἕτερος , συνάγω προστάσσω, ὁ ἅρμα περιθέω, εἰς ὁ ἵππος ἀκοντίζω ἀντί ὁ ἐπιβατός·"},{"id":408337,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἵππου γὰρ ἐν ἅρματι ζυγομαχοῦντος ἀχρεῖον τὸ λοιπὸν ἅρμα γίγνεται, καὶ πολλὰ καὶ τῆς ἄλλης εὐταξίας παραλύεται, τὰ δρέπανα τῶν φιλίων δεδιότων.","lemmas":"ἵππος γάρ ἐν ἅρμα ζυγομαχέω ἀχρεῖος ὁ λοιπός ἅρμα γίγνομαι, καί πολύς καί ὁ ἄλλος εὐταξία παραλύω, ὁ ὁ φίλιος δείδω."},{"id":408338,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὃ καὶ τότε συνηνέχθη γενέσθαι·","lemmas":"ὅς καί τότε συμφέρω γίγνομαι·"},{"id":408339,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πληγέντων γὰρ τῶν ἵππων ἀθρόως, καὶ τὰ ἅρματα ἐς τοὺς φίλους περιφερόντων, αἵ τε κάμηλοι πρῶται τῆς ἀταξίας ᾐσθάνοντο, πλησίον τοῖς ἅρμασι παρατεταγμέναι, καὶ μετὰ ταύτας ἡ κατάφρακτος ἵππος, οὐ ῥᾳδίως ὑπὸ τοῦ βάρους τὰ δρέπανα ἐκφεύγειν δυναμένη.","lemmas":"πλήσσω γάρ ὁ ἵππος ἀθρόος, καί ὁ ἅρμα εἰς ὁ φίλος περιφέρω, ὁ τε κάμηλος πρῶτος ὁ ἀταξία , πλησίος ὁ ἅρμα παρατάσσω, καί μετά οὗτος ὁ κατάφρακτος ἵππος, οὐ ῥᾴδιος ὑπό ὁ βάρος ὁ δρέπανον ἐκφεύγω ."},{"id":408340,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"θόρυβός τε ἦν ἤδη πολὺς καὶ τάραχος ποικίλος, ἀρξάμενος μὲν ἀπὸ τῶνδε μάλιστα, χωρῶν δὲ ἐπὶ ὅλον τὸ μεταίχμιον, καὶ μείζων ὑπόνοια τοῦ ἀκριβοῦς·","lemmas":"θόρυβος τε εἰμί ἤδη πολύς καί ποικίλος, ἄρχω μέν ἀπό ὅδε μάλιστα, χωρέω δέ ἐπί ὅλος ὁ μεταίχμιον, καί μέγας ὑπόνοια ὁ ἀκριβής·"},{"id":408341,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς γὰρ ἐν διαστήματι μακρῷ καὶ πλήθει πυκνῷ καὶ βοῇ ποικίλῃ καὶ φόβῳ πολλῷ, τὸ μὲν ἀκριβὲς οὐδὲ τοῖς ἀγχοῦ τῶν πασχόντων καταληπτὸν ἦν, τὴν δὲ ὑπόνοιαν μειζόνως ἐς τοὺς ἑξῆς ἕκαστοι μετέφερον.","lemmas":"ὡς γάρ ἐν διάστημα μακρός καί πλῆθος πυκνός καί βοείη ποικίλος καί φόβος πολύς, ὁ μέν ἀκριβής οὐδέ ὁ ἀγχοῦ ὁ πάσχω καταληπτός εἰμί, ὁ δέ ὑπόνοια μέγας εἰς ὁ ἑξῆς ἕκαστος μεταφέρω."},{"id":408342,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Εὐμένης, ἐπεὶ τὰ πρῶτα καλῶς ἐπέπρακτο αὐτῷ, καὶ τὸ μεταίχμιον, ὅσον αἵ τε κάμηλοι καὶ τὰ ἅρματα ἐπεῖχεν, ἐγεγύμνωτο, τοὺς ἰδίους ἱππέας, καὶ ὅσοι Ῥωμαίων αὐτῷ καὶ Ἰταλῶν παρετετάχατο, ἐπῆγεν ἐπὶ τοὺς ἀντικρὺ Γαλάτας τε καὶ Καππαδόκας καὶ τὴν ἄλλην σύνοδον τῶν ξένων, μέγα κεκραγὼς καὶ παρακαλῶν ἐπὶ ἄνδρας ἀπείρους τε μάχης καὶ γεγυμνωμένους τῶν προπολεμούντων.","lemmas":"ὁ δέ Εὐμένης, ἐπεί ὁ πρῶτος καλός πράσσω αὐτός, καί ὁ μεταίχμιον, ὅσος ὁ τε κάμηλος καί ὁ ἅρμα ἐπέχω, γυμνόω, ὁ ἴδιος ἱππεύς, καί ὅσος αὐτός καί παρατάσσω, ἐπάγω ἐπί ὁ ἀντικρύ Γαλάτης τε καί Καππαδόκαι καί ὁ ἄλλος σύνοδος2 ὁ ξένος, μέγας κράζω καί παρακαλέω ἐπί ἀνήρ ἄπειρος τε μάχη καί ὁ προπολεμέω."},{"id":408343,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δʼ ἐπείθοντο, καὶ βαρείας σφῶν τῆς ἐμβολῆς γενομένης τρέπονται τούτους τε καὶ τοὺς παρεζευγμένους αὐτοῖς ἱππέας τε καὶ καταφράκτους, ἐκ πολλοῦ ταρασσομένους διὰ τὰ ἅρματα·","lemmas":"ὁ δέ πείθω, καί σφεῖς ὁ ἐμβολή γίγνομαι τρέπω οὗτος τε καί ὁ αὐτός ἱππεύς τε καί κατάφρακτος, ἐκ πολύς ταράσσω διά ὁ ἅρμα·"},{"id":408344,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὓς δὴ καὶ μάλιστα, διὰ τὸ βάρος ὑποφεύγειν ἢ ἀναστρέφειν εὐμαρῶς οὐ δυναμένους, κατελάμβανόν τε καὶ συνέκοπτον.","lemmas":"ὅς δή καί μάλιστα, διά ὁ βάρος ὑποφεύγω ἤ ἀναστρέφω εὐμαρής οὐ , τε καί συγκόπτω."},{"id":408345,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τάδε μὲν ἦν περὶ τὸ λαιὸν τῆς φάλαγγος τῶν Μακεδόνων·","lemmas":"καί ὅδε μέν εἰμί περί ὁ λαιός ὁ φάλαγξ ὁ ·"},{"id":408346,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐν δεξιᾷ δέ, ᾗπερ αὐτὸς ὁ Ἀντίοχος ἐτέτακτο, διακόψας τὸ σύνταγμα τῆς Ρ̓ωμαίων φάλαγγος ἀπέσπασεν ἐπὶ πολὺ διώκων.","lemmas":"ἐν δεξιά δέ, αὐτός ὁ Ἀντίοχος τάσσω, διακόπτω ὁ σύνταγμα ὁ φάλαγξ ἀποσπάω ἐπί πολύς διώκω."},{"id":408347,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἡ φάλαγξ ἡ τῶν Μακεδόνων, τεταγμένη μέν, ὡς μεθʼ ἱππέων, ἐπὶ στενοῦ τε καὶ τετραγώνου, γεγυμνωμένη δὲ τῶν ἱππέων ἑκατέρωθεν, τοὺς μὲν ψιλοὺς τοὺς ἐπὶ τοῦ μετώπου σφῶν ἔτι προπολεμοῦντας διαστᾶσα ἐς αὑτὴν ἐδέξατο καὶ πάλιν συνῄει, Δομιτίου δʼ αὐτὴν ἱππεῦσι πολλοῖς καὶ ψιλοῖς εὐμαρῶς, οἷα πλινθίον πυκνόν, κυκλώσαντος, οὔτʼ ἐκδραμεῖν ἔτι ἔχουσα οὔτʼ ἐξελίξαι βάθος οὕτω πολύ, μάλα καρτερῶς ἐκακοπάθει.","lemmas":"καί ὁ φάλαγξ ὁ ὁ , τάσσω μέν, ὡς ἱππεύς, ἐπί τε καί τετράγωνος, δέ ὁ ἱππεύς ἑκατέρωθεν, ὁ μέν ψιλός ὁ ἐπί ὁ μέτωπον σφεῖς ἔτι προπολεμέω διΐστημι εἰς δέχομαι καί πάλιν σύνειμι2, δέ αὐτός ἱππεύς πολύς καί ψιλός εὐμαρής, πλινθίον πυκνός, κυκλόω, ἐκτρέχω ἔτι ἔχω ἐξελίσσω βάθος οὕτως πολύς, μάλα καρτερός ."},{"id":408348,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἠγανάκτουν αὐτοὶ μὲν ταῖς ἐμπειρίαις οὐδὲν ἔχοντες ἔτι χρῆσθαι, τοῖς δὲ πολεμίοις εὔβλητοι καὶ ἐπιτυχεῖς πανταχόθεν ὄντες.","lemmas":"καί ἀγανακτέω αὐτός μέν ὁ ἐμπειρία οὐδείς ἔχω ἔτι χράω2, ὁ δέ πολέμιος εὔβλητος καί ἐπιτυχής πανταχόθεν εἰμί."},{"id":408349,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅμως δὲ τὰς σαρίσσας ἐκ τετραγώνου προβαλλόμενοι πυκνὰς προὐκαλοῦντο Ῥωμαίους ἐς χεῖρας ἐλθεῖν, καὶ δόξαν ἐπιβαινόντων ἀεὶ παρεῖχον.","lemmas":"ὅμως δέ ὁ σάρισα ἐκ προβάλλω πυκνός προκαλέω εἰς χείρ ἔρχομαι, καί δόξα ἐπιβαίνω ἀεί παρέχω."},{"id":408350,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ μήν τι προεπήδων, πεζοί τε καὶ βαρεῖς ὄντες ὑπὸ τῶν ὅπλων, καὶ τοὺς πολεμίους ἐπὶ ἵππων ὁρῶντες, μάλιστα δὲ ἵνα μὴ τὸ τῆς τάξεως πυκνὸν ἐκλύσειαν·","lemmas":"οὐ μήν τις , πεζός τε καί βαρύς εἰμί ὑπό ὁ ὅπλον, καί ὁ πολέμιος ἐπί ἵππος ὁράω, μάλιστα δέ ἵνα μή ὁ ὁ τάξις πυκνός ἐκλύω·"},{"id":408351,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μετατάξασθαι γὰρ ἑτέρως οὐκ ἔφθανον.","lemmas":"μετατάσσω γάρ ἕτερος οὐ φθάνω."},{"id":408352,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥωμαῖοι δʼ αὐτοῖς οὐ προσεπέλαζον μέν, οὐδʼ ἐς χεῖρας ᾔεσαν, δεδιότες ἀνδρῶν ἠσκημένων ἐμπειρίαν τε καὶ πυκνότητα καὶ ἀπόγνωσιν, περιθέοντες δὲ ἐσηκόντιζόν τε καὶ ἐσετόξευον.","lemmas":"δέ αὐτός οὐ προσπελάζω μέν, εἰς χείρ , δείδω ἀνήρ ἐμπειρία τε καί πυκνότης καί ἀπόγνωσις, περιθέω δέ εἰσακοντίζω τε καί εἰστοξεύω."},{"id":408353,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐδὲν ἦν ἀχρεῖον ὡς ἐν ὀλίγῳ πολλῶν συνεστώτων.","lemmas":"καί εἰμί ἀχρεῖος ὡς ἐν ὀλίγος πολύς συνίστημι."},{"id":408354,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ γὰρ εἶχον οὔτε ἐκκλῖναι τὰ βαλλόμενα οὔτε φερομένοις διαστῆναι.","lemmas":"οὐ γάρ ἔχω οὔτε ἐκκλίνω ὁ βάλλω οὔτε φέρω διΐστημι."},{"id":408355,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅθεν ἤδη πολλὰ κάμνοντες ἐνεδίδοσαν ὑπὸ τῆς ἀπορίας, καὶ βάδην ὑπεχώρουν σὺν ἀπειλῇ, πάνυ εὐσταθῶς καὶ Ῥωμαίοις ἐπιφόβως·","lemmas":"ὅθεν ἤδη πολύς κάμνω ἐνδίδωμι ὑπό ὁ ἀπορία, καί βάδην ὑποχωρέω σύν ἀπειλή, πάνυ εὐσταθής καί ἐπίφοβος·"},{"id":408356,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδὲ γὰρ τότε προσπελάζειν αὐτοῖς ἐτόλμων, ἀλλὰ περιθέοντες ἔβλαπτον, μέχρι, τῶν ἐλεφάντων ἐν τῇ Μακεδόνων φάλαγγι συνταραχθέντων τε καὶ οὐχ ὑπακουόντων ἔτι τοῖς ἐπιβάταις, ὁ κόσμος ὁ τῆς φυγῆς συνεχεῖτο.","lemmas":"οὐδέ γάρ τότε προσπελάζω αὐτός τολμάω, ἀλλά περιθέω βλάπτω, μέχρι, ὁ ἐλέφας ἐν ὁ φάλαγξ συνταράσσω τε καί οὐ ὑπακούω ἔτι ὁ ἐπιβάτης, ὁ κόσμος ὁ ὁ φυγή συγχέω."},{"id":408357,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ταύτῃ μὲν ὁ Δομίτιος ἐκράτει, καὶ ἐπὶ τὸ στρατόπεδον τοῦ Ἀντιόχου φθάσας ἐβιάζετο τοὺς ἐν αὐτῷ φυλάσσοντας·","lemmas":"καί οὗτος μέν ὁ Δομίτιος κρατέω, καί ἐπί ὁ στρατόπεδον ὁ Ἀντίοχος φθάνω βιάζω ὁ ἐν αὐτός φυλάσσω·"},{"id":408358,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Ἀντίοχος ἐς πολὺ διώκων παρʼ οὓς ἐκ τῆς Ῥωμαϊκῆς φάλαγγος ἐτέτακτο, οὐδενὸς οὐδʼ ἐκείνοις ἱππέων ἢ ψιλοῦ παρόντος ἐς ἐπικουρίαν? ̔οὐ γὰρ παρετετάχει Δομίτιος, ἡγούμενος οὐ δεήσεσθαι διὰ τὸν ποταμόν̓, μέχρι τοῦ Ῥωμαίων χάρακος ἦλθεν.","lemmas":"ὁ δέ Ἀντίοχος εἰς πολύς διώκω παρά ὅς ἐκ ὁ φάλαγξ τάσσω, οὐδέ ἐκεῖνος ἱππεύς ἤ ψιλός πάρειμι εἰς ἐπικουρία? γάρ Δομίτιος, οὐ δέω2 διά ὁ , μέχρι  χάραξ ἔρχομαι."},{"id":408359,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δὲ αὐτὸν ὅ τε χιλίαρχος ὁ τοῦ χάρακος φύλαξ, ἀκμῆσι τοῖς φύλαξιν ὑπαντιάσας, ἐπέσχε τῆς ὁρμῆς καὶ οἱ φεύγοντες τοῖς ἀναμιχθεῖσι θαρροῦντες ἐπεστρέφοντο, ἐπανῄει σοβαρὸς ὁ Ἀντίοχος ὡς ἐπὶ νίκῃ, οὐδενὸς τῶν ἐπὶ θάτερα πεπυσμένος.","lemmas":"ἐπεί δέ αὐτός ὁ τε χιλίαρχος ὁ ὁ χάραξ φύλαξ, ἀκμής ὁ φύλαξ ὑπαντιάζω, ἐπέχω ὁ ὁρμή καί ὁ φεύγω ὁ θαρσέω ἐπιστρέφω, ἐπάνειμι σοβαρός ὁ Ἀντίοχος ὡς ἐπί νίκη, ὁ ἐπί ἕτερος ."},{"id":408360,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἄτταλος δʼ αὐτόν, ὁ Εὐμένους ἀδελφός, ἱππεῦσι πολλοῖς ὑπαντιάζει.","lemmas":"Ἄτταλος δέ αὐτός, ὁ Εὐμένης ἀδελφός, ἱππεύς πολύς ὑπαντιάζω."},{"id":408361,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τούσδε μὲν εὐμαρῶς ὁ Ἀντίοχος διακόψας διέδραμε, καὶ παρατρεχόντων ἔτι καὶ μικρὰ λυπούντων οὐκ ἐφρόντιζεν·","lemmas":"καί ὅδε μέν εὐμαρής ὁ Ἀντίοχος διακόπτω διατρέχω, καί παρατρέχω ἔτι καί μικρός λυπέω οὐ φροντίζω·"},{"id":408362,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δὲ κατεῖδε τὴν ἧτταν καὶ τὸ πεδίον ἅπαν νεκρῶν ἰδίων πλῆρες, ἀνδρῶν τε καὶ ἵππων καὶ ἐλεφάντων, τό τε στρατόπεδον εἰλημμένον ἤδη κατὰ κράτος, τότε δὴ καὶ ὁ Ἀντίοχος ἔφυγεν ἀμεταστρεπτί, καὶ μέχρι μέσων νυκτῶν ἐς Σάρδεις παρῆλθεν.","lemmas":"ὡς δέ καθοράω ὁ ἧσσα καί ὁ πεδίον ἅπας νεκρός ἴδιος πλήρης, ἀνήρ τε καί ἵππος καί ἐλέφας, ὁ τε στρατόπεδον λαμβάνω ἤδη κατά κράτος, τότε δή καί ὁ Ἀντίοχος φεύγω , καί μέχρι μέσος εἰς παρέρχομαι."},{"id":408363,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"παρῆλθε δὲ καὶ ἀπὸ Σάρδεων ἐς Κελαινάς, ἣν Ἀπάμειαν καλοῦσιν, οἷ τὸν υἱὸν ἐπυνθάνετο συμφυγεῖν.","lemmas":"παρέρχομαι δέ καί ἀπό Σάρδεις εἰς , ὅς Ἀπάμεια καλέω, ἕ ὁ υἱός πυνθάνομαι συμφεύγω."},{"id":408364,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῆς δʼ ἐπιούσης ἐς Συρίαν ἐκ Κελαινῶν ἀνεζεύγνυ, τοὺς στρατηγοὺς ἐν Κελαιναῖς καταλιπὼν ὑποδέχεσθαί τε καὶ ἀθροίζειν τοὺς διαφυγόντας.","lemmas":"ὁ δέ ἔπειμι εἰς Σύριος ἐκ Κελαιναί ἀναζεύγνυμι, ὁ στρατηγός ἐν Κελαιναί καταλείπω τε καί ἀθροίζω ὁ διαφεύγω."},{"id":408365,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"περι τε καταλύσεως τοῦ πολέμου πρέσβεις ἔπεμπε πρὸς τὸν ὕπατον.","lemmas":"τε κατάλυσις ὁ πόλεμος πρέσβυς πέμπω πρός ὁ ὕπατος."},{"id":408366,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ τὰ οἰκεῖα ἔθαπτε, καὶ ἐσκύλευε τοὺς πολεμίους, καὶ τὰ αἰχμάλωτα συνῆγεν.","lemmas":"ὁ δέ ὁ οἰκεῖος θάπτω, καί σκυλεύω ὁ πολέμιος, καί ὁ αἰχμάλωτος συνάγω."},{"id":408367,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφάνησαν δὲ νεκροὶ Ῥωμαίων μὲν τῶν ἐξ ἄστεος ἱππεῖς εἴκοσι καὶ τέσσαρες καὶ πεζοὶ τριακόσιοι μάλιστα, οὓς ὁ Ἀντίοχος ἔκτεινεν, Εὐμένους δὲ πεντεκαίδεκα ἱππεῖς μόνοι.","lemmas":"δέ νεκρός μέν ὁ ἐκ ἄστυ ἱππεύς καί τέσσαρες καί πεζός τριακόσιοι μάλιστα, ὅς ὁ Ἀντίοχος ἐκτείνω, Εὐμένης δέ ἱππεύς μόνος."},{"id":408368,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντιόχου δέ, σὺν τοῖς αἰχμαλώτοις εἰκάζοντο ἀπολέσθαι περὶ πεντακισμυρίους·","lemmas":"Ἀντίοχος δέ, σύν ὁ αἰχμάλωτος εἰκάζω ἀπόλλυμι περί πεντακισμύριοι·"},{"id":408369,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐ γὰρ εὐμαρὲς ἦν ἀριθμῆσαι διὰ τὸ πλῆθος.","lemmas":"οὐ γάρ εὐμαρής εἰμί ἀριθμέω διά ὁ πλῆθος."},{"id":408370,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τῶν ἐλεφάντων οἱ μὲν ἀνῄρηντο, πεντεκαίδεκα δʼ αἰχμάλωτοι ἐγεγένητο.","lemmas":"καί ὁ ἐλέφας ὁ μέν ἀναιρέω, δέ αἰχμάλωτος γίγνομαι."},{"id":408371,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δʼ ἐπὶ νίκῃ λαμπροτάτῃ καὶ παραλόγως τισὶ δοκούσῃ γενέσθαι? ̔οὐ γὰρ εἰκὸς ἐνόμιζον ὀλιγωτέρους πολὺ πλειόνων ἐν ἀλλοτρίᾳ γῇ παρὰ τοσόνδε κρατῆσαι, καὶ μάλιστα φάλαγγος Μακεδόνων, εὖ γεγυμνασμένης καὶ εὐανδρούσης τότε μάλιστα, καὶ δόξαν ἄμαχόν τε καὶ φοβερὰν ἐχούσης̓, οἱ μὲν Ἀντιόχου φίλοι τὴν προπέτειαν αὐτοῦ τῆς ἐς Ῥωμαίους διαφορᾶς καὶ τὴν ἐξ ἀρχῆς ἀπειρίαν τε καὶ ἀβουλίαν ἐπεμέμφοντο, Χερρόνησόν τε καὶ Λυσιμάχειαν αὐτοῖς ὅπλοις καὶ τοσῇδε παρασκευῇ μεθέντος ἐκ χειρῶν πρὶν καὶ ἐς πεῖραν ἐλθεῖν τοῖς πολεμίοις, καὶ τὴν τοῦ Ἑλλησπόντου φυλακὴν ἐκλιπόντος, Ῥωμαίων οὐκ ἂν εὐμαρῶς ἐλπισάντων βιάσασθαι τὴν διάβασιν.","lemmas":"ὡς δέ ἐπί νίκη καί παράλογος δοκέω γίγνομαι? γάρ ἔοικα νομίζω ὀλίγος πολύς πολύς ἐν γῆ παρά τοσόσδε κρατέω, καί μάλιστα φάλαγξ , εὖ γυμνάζω καί εὐανδρέω τότε μάλιστα, καί δόξα τε καί φοβερός , ὁ μέν Ἀντίοχος φίλος ὁ προπέτεια αὐτός ὁ εἰς διαφορά καί ὁ ἐκ ἀρχή ἀπειρία τε καί ἀβουλία ἐπιμέμφομαι, τε καί Λυσιμαχεία αὐτός ὅπλον καί παρασκευή ἐκ χείρ πρίν καί εἰς πεῖρα ἔρχομαι ὁ πολέμιος, καί ὁ ὁ Ἑλλήσποντος φυλακή ἐκλείπω, οὐ ἄν εὐμαρής ἐλπίζω βιάζω ὁ διάβασις."},{"id":408372,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"κατεμέμφοντο δʼ αὐτοῦ καὶ τὴν τελευταίαν ἀφροσύνην, ἀχρεῖον ἐν στενῷ τὸ κράτιστον τοῦ στρατοῦ πεποιηκότος, καὶ τὴν ἐλπίδα θεμένου ἐν πλήθει συγκλύδων ἀνδρῶν ἀρτιπολέμων μᾶλλον ἢ ἐν ἀνδράσι διὰ μελέτην καὶ χρόνον ἐργάταις τε οὖσι πολέμου καὶ ἐκ τοσῶνδε πολέμων τὸ φρόνημα ἐς εὐτολμίαν καὶ θάρσος ηὐξημένοις.","lemmas":"καταμέμφομαι δέ αὐτός καί ὁ τελευταῖος ἀφροσύνη, ἀχρεῖος ἐν στενός ὁ κράτιστος ὁ στρατός ποιέω, καί ὁ ἐλπίς ἐν πλῆθος ἀνήρ ἀρτιπόλεμος μᾶλλον ἤ ἐν ἀνήρ διά μέλω καί χρόνος ἐργάτης τε εἰμί πόλεμος καί ἐκ τοσόσδε πόλεμος ὁ φρόνημα εἰς εὐτολμία καί θάρσος ."},{"id":408373,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιαῦτα μὲν ἦν τὰ περὶ Ἀντιόχου λογοποιούμενα, Ῥωμαίοις δʼ ἐπῇρτο τὰ φρονήματα, καὶ οὐδὲν ἔτι σφίσιν ἡγοῦντο εἶναι δυσεργὲς ὑπό τε ἀρετῆς καὶ θεῶν ἐπικουρίας·","lemmas":"τοιοῦτος μέν εἰμί ὁ περί Ἀντίοχος λογοποιέω, δέ ὁ φρόνημα, καί ἔτι σφεῖς εἰμί δυσεργής ὑπό τε ἀρετή καί θεός ἐπικουρία·"},{"id":408374,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ γὰρ δὴ καὶ ἐς δόξαν εὐτυχίας ἔφερεν ὅτι οὕτω γε ὀλίγοι τε πολλῶν καὶ ἐξ ἐφόδου καὶ ἐν πρώτῃ μάχῃ καὶ ἐν ἀλλοτρίᾳ γῇ τοσῶνδε ἐθνῶν καὶ παρασκευῆς βασιλικῆς, καὶ μισθοφόρων ἀρετῆς, καὶ δόξης Μακεδόνων, καὶ βασιλέως αὐτοῦ μεγίστην τε ἀρχὴν κεκτημένου καὶ ἐπίκλησιν μεγάλου, κεκρατηκότες ἦσαν ἡμέρᾳ μιᾷ.","lemmas":"καί γάρ δή καί εἰς δόξα εὐτυχία φέρω ὅτι2 οὕτως γε ὀλίγος τε πολύς καί ἐκ ἔφοδος3 καί ἐν πρῶτος μάχη καί ἐν ἀλλότριος γῆ τοσόσδε ἔθνος καί παρασκευή βασιλικός, καί μισθοφόρος ἀρετή, καί δόξα , καί βασιλεύς αὐτός μέγας τε ἀρχή καί ἐπίκλησις μέγας, κρατέω εἰμί ἡμέρα ."},{"id":408375,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολύ τε σφίσιν ἦν τὸ ἔπος ἐν τοῖς λόγοις, ἦν βασιλεὺς Ἀντίοχος ὁ μέγας.","lemmas":"πολύς τε σφεῖς εἰμί ὁ ἔπος ἐν ὁ λόγος, εἰμί βασιλεύς Ἀντίοχος ὁ μέγας."},{"id":408376,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιάδε μὲν δὴ καὶ Ῥωμαῖοι περὶ σφῶν ἐμεγαλαύχουν·","lemmas":"τοιόσδε μέν δή καί περί σφεῖς μεγαλαυχέω·"},{"id":408377,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ ὕπατος, ἐπεὶ αὐτῷ ῥαΐσας ὁ ἀδελφὸς Πόπλιος ἦλθεν ἀπὸ τὴς Ἐλαίας, ἐχρημάτιζε τοῖς Ἀντιόχου πρέσβεσιν.","lemmas":"ὁ δέ ὕπατος, ἐπεί αὐτός ῥαΐζω ὁ ἀδελφός Πόπλιος ἔρχομαι ἀπό Ἐλαίη, χρηματίζω ὁ Ἀντίοχος πρέσβις."},{"id":408378,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ μὲν δὴ μαθεῖν ἠξίουν ὅ τι ποιῶν ὁ βασιλεὺς Ἀντίοχος ἔσται Ῥωμαίοις φίλος·","lemmas":"ὁ μέν δή μανθάνω ἀξιόω ὅς τι ποιέω ὁ βασιλεύς Ἀντίοχος εἰμί φίλος·"},{"id":408379,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Πόπλιος αὐτοῖς ὧδε ἀπεκρίνατο·","lemmas":"ὁ δέ Πόπλιος αὐτός ὧδε ἀποκρίνω·"},{"id":408380,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αἴτιος μὲν αὑτῷ διὰ πλεονεξίαν Ἀντίοχος καὶ τῶν νῦν καὶ τῶν πρότερον γεγονότων, ὃς ἀρχὴν μεγίστην ἔχων τε, καὶ Ῥωμαίων αὐτὸν ἐώντων ἔχειν, Πτολεμαίου συγγενοῦς ἰδίου καὶ Ῥωμαίοις φίλου Συρίαν τὴν κοίλην ἀφείλετο, καὶ ἐς τὴν Εὐρώπην οὐδὲν αὐτῷ προσήκουσαν ἐμβαλὼν Θρᾴκην κατεστρέφετο καὶ Χερρόνησον ὠχύρου καὶ Λυσιμάχειαν ἤγειρεν, ἔς τε τὴν Ἑλλάδα διελθὼν ἐδουλοῦτο τοὺς Ἕλληνας ὑπὸ Ῥωμαίων ἄρτι αὐτονόμους ἀφειμένους, μέχρι περὶ Θερμοπύλας ἡττήθη μάχῃ.","lemmas":"αἴτιος μέν ἑαυτοῦ διά πλεονεξία Ἀντίοχος καί ὁ νῦν καί ὁ πρότερος γίγνομαι, ὅς ἀρχή μέγας ἔχω τε, καί αὐτός ἐάω ἔχω, Πτολεμαῖος συγγενής ἴδιος καί φίλος Σύριος ὁ κοῖλος ἀφαιρέω, καί εἰς ὁ Εὐρώπη αὐτός προσήκω ἐμβάλλω Θρᾴκη καταστρέφω καί Χερσόνησος καί Λυσιμαχεία ἀγείρω, εἰς τε ὁ Ἑλλάς διέρχομαι δουλόω ὁ Ἕλλην ὑπό ἄρτι αὐτόνομος , μέχρι περί Θερμοπύλαι ἡσσάομαι μάχη."},{"id":408381,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ φυγὼν οὐδʼ ὣς ἔληξε τῆς πλεονεξίας, ἀλλὰ κἀν τῇ θαλάττῃ πολλάκις ἐλαττωθεὶς σπονδῶν μέν, ἄρτι τὸν Ἑλλήσποντον ἡμῶν πεπερακότων, ἐδεήθη, διὰ δὲ ὑπεροψίαν τὰ προτεινόμενα ὑπερεῖδε, καὶ στράτευμα αὖθις πολὺ καὶ παρασκευὴν ἄπειρον ἐφʼ ἡμᾶς συναγαγὼν ἐπολέμει, βιαζόμενος ἐς πεῖραν ἐλθεῖν τοῖς ἀμείνοσι, μέχρι συνηνέχθη μεγάλῳ κακῷ.","lemmas":"καί φεύγω οὐδέ λήγω ὁ πλεονεξία, ἀλλά ἐν ὁ θάλασσα πολλάκις ἐλασσόω σπονδή μέν, ἄρτι ὁ Ἑλλήσποντος ἐγώ περάω, δέω2, διά δέ ὑπεροψία ὁ προτείνω ὑπεροράω, καί στράτευμα αὖθις πολύς καί ἤπειρος ἐπί ἐγώ συνάγω πολεμέω, βιάζω εἰς πεῖρα ἔρχομαι ὁ , μέχρι συμφέρω μέγας κακός."},{"id":408382,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡμᾶς δὲ εἰκὸς μὲν ἦν αὐτῷ μείζονα τὴν ζημίαν ἐπιθεῖναι, βιασαμένῳ πολλάκις Ῥωμαίοις ἐς χεῖρας ἐλθεῖν·","lemmas":"δέ ἔοικα μέν εἰμί αὐτός μέγας ὁ ζημία ἐπιτίθημι, βιάζω πολλάκις εἰς χείρ ἔρχομαι·"},{"id":408383,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλʼ οὐχ ὑβρίζομεν ταῖς εὐπραξίαις, οὐδʼ ἐπιβαροῦμεν τοῖς ἑτέρων ἀτυχήμασιν.","lemmas":"οὐ ὑβρίζω ὁ εὐπραξία, ἐπιβαρέω ὁ ἕτερος ἀτύχημα."},{"id":408384,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δίδομεν δὲ ὅσα καὶ πρότερον αὐτῷ προὐτείνομεν, μικρὰ ἄττα προσθέντες, ὅσα καὶ ἡμῖν ἔσται χρήσιμα καὶ αὐτῷ λυσιτελῆ πρὸς τὸ μέλλον ἐς ἀσφάλειαν, ἀπέχεσθαι μὲν αὐτὸν τῆς Εὐρώπης ὅλης καὶ Ἀσίας τῶν ἐπὶ τάδε τοῦ Ταύρου? ̔καὶ τούτοις ὅροι τεθήσονταἰ, παραδοῦναι δʼ ἐλέφαντας ὅσους ἔχει καὶ ναῦς ὅσας ἂν ἐπιτάξωμεν, ἔς τε λοιπὸν ἐλέφαντας μὲν οὐκ ἔχειν, ναῦς δὲ ὅσας ἂν ὁρίσωμεν, δοῦναι δὲ καὶ εἴκοσιν ὅμηρα, ἃ ἂν ὁ στρατηγὸς ἐπιγράψῃ, καὶ χρήματα ἐς τὴν τοῦδε τοῦ πολέμου δαπάνην, διʼ αὐτὸν γενομένου, τάλαντα Εὐβοϊκὰ αὐτίκα μὲν ἤδη πεντακόσια, καὶ ὅταν τάσδε τὰς σπονδὰς ἡ σύγκλητος ἐπιψηφίσῃ, δισχίλια καὶ πεντακόσια, δώδεκα δʼ ἔτεσιν ἄλλοις ἕτερα μύρια καὶ δισχίλια, τὸ μέρος ἑκάστου ἔτους ἀναφέροντα ἐς Ῥώμην·","lemmas":"δίδωμι δέ ὅσος καί αὐτός , μικρός , ὅσος καί  χρήσιμος καί αὐτός λυσιτελής πρός ὁ μέλλω εἰς ἀσφάλεια, ἀπέχω μέν αὐτός ὁ Εὐρώπη ὅλος καί Ἀσία ὁ ἐπί ὅδε ὁ Ταῦρος? οὗτος , παραδίδωμι δέ ἐλέφας ὅσος ἔχω καί ναῦς ὅσος ἐάν ἐπιτάσσω, εἰς τε λοιπός ἐλέφας μέν οὐ ἔχω, ναῦς δέ ὅσος ἄν ὁρίζω, δίδωμι δέ καί , ὅς ἄν ὁ στρατηγός ἐπιγράφω, καί χρῆμα εἰς ὁ ὁ πόλεμος δαπάνη, αὐτός γίγνομαι, τάλαντον Εὐβοϊκός αὐτίκα μέν ἤδη πεντακόσιοι, καί ὅταν ὅδε ὁ σπονδή ὁ σύγκλητος ἐπιψηφίζω, δισχίλιοι καί πεντακόσιοι, δώδεκα δέ ἔτος ἄλλος ἕτερος καί δισχίλιοι, ὁ μέρος ἕκαστος ἀναφέρω εἰς Ῥώμη·"},{"id":408385,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀποδοῦναι δʼ ἡμῖν αἰχμάλωτα καὶ αὐτόμολα πάντα, καὶ Εὐμένει ὅσα λοιπὰ τῆς πρὸς Ἄτταλον τὸν Εὐμένους πατέρα συνθήκης ἔχει.","lemmas":"ἀποδίδωμι δέ αἰχμάλωτος καί αὐτόμολος πᾶς, καί ὅσος λοιπός ὁ πρός Ἄτταλος ὁ Εὐμένης πατήρ συνθήκη ἔχω."},{"id":408386,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα Ἀντιόχῳ πράττοντι ἀδόλως δίδομεν εἰρήνην τε καὶ φιλίαν, ὅταν ἡ σύγκλητος ἐπιψηφίσῃ.","lemmas":"οὗτος Ἀντίοχος πράσσω ἄδολος δίδωμι εἰρήνη τε καί φιλία, ὅταν ὁ σύγκλητος ἐπιψηφίζω."},{"id":408387,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσάδε προύτεινεν ὁ Σκιπίων, καὶ πάντα ἐδέχοντο οἱ πρέσβεις.","lemmas":"προτείνω ὁ Σκιπίων, καί πᾶς δέχομαι ὁ πρέσβυς."},{"id":408388,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"το τε μέρος αὐτίκα τῶν χρημάτων καὶ τὰ εἴκοσιν ὅμηρα ἐκομίζετο, καὶ ἦν αὐτῶν Ἀντίοχος ο νεώτερος υἱὸς Ἀντιόχου.","lemmas":"τε μέρος αὐτίκα ὁ χρῆμα καί ὁ ὅμηρος κομίζω, καί εἰμί αὐτός Ἀντίοχος νεώτερος υἱός Ἀντίοχος."},{"id":408389,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐς δὲ τὴν Ῥώμην οἵ τε Σκιπίωνες καὶ ὁ Ἀντίοχος πρέσβεις ἔπεμπον, καὶ ἡ βουλὴ τοῖς ἐγνωσμένοις συνετίθεντο.","lemmas":"εἰς δέ ὁ Ῥώμη ὁ τε Σκιπίων καί ὁ Ἀντίοχος πρέσβυς πέμπω, καί ὁ βουλή ὁ ."},{"id":408390,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐγράφοντο συνθῆκαι τοὺς Σκιπίωνος λόγους βεβαιοῦσαί τε καὶ περὶ τῶν ἀορίστων ἐπιλέγουσαι, καὶ βραχέα ἄττα προσεπιλαμβάνουσαι, ὅρον μὲν Ἀντιόχῳ τῆς ἀρχῆς εἶναι δύο ἄκρας, Καλύκαδνόν τε καὶ Σαρπηδόνιον, καὶ τάσδε μὴ παραπλεῖν Ἀντίοχον ἐπὶ πολέμῳ, ναῦς δὲ καταφράκτους ἔχειν δώδεκα μόνας, αἷς ἐς τοὺς ὑπηκόους πολέμου κατάρχειν·","lemmas":"καί γράφω ὁ Σκιπίων λόγος τε καί περί ὁ ἀόριστος ἐπιλέγω, καί βραχύς προσεπιλαμβάνω, ὅρος μέν Ἀντίοχος ὁ ἀρχή εἰμί γε , Καλύκαδνος τε καί , καί ὅδε μή παραπλέω Ἀντίοχος ἐπί πόλεμος, ναῦς δέ κατάφρακτος ἔχω δώδεκα μόνος, ὅς εἰς ὁ ὑπήκοος πόλεμος κατάρχω·"},{"id":408391,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολεμούμενον δὲ καὶ πλέοσι χρῆσθαι·","lemmas":"πολεμέω δέ καί χράω2·"},{"id":408392,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μηδένα δʼ ἐκ τῆς Ῥωμαίων ξενολογεῖν, μηδὲ φυγάδας ἐξ αὐτῆς ὑποδέχεσθαι, καὶ τὰ ὅμηρα διὰ τριετίας ἐναλλάσσειν, χωρίς γε τοῦ παιδὸς Ἀντιόχου.","lemmas":"δέ ἐκ ὁ ξενολογέω, φυγάς ἐκ αὐτός ὑποδέχομαι, καί ὁ διά τριετία ἐναλλάσσω, χωρίς γε ὁ Ἀντίοχος."},{"id":408393,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα συγγραψάμενοί τε καὶ ἐς τὸ Καπιτώλιον ἐς δέλτους χαλκᾶς ἀναθέντες, οὗ καὶ τὰς ἄλλας συνθήκας ἀνατιθέασιν, ἔπεμπον ἀντίγραφα Μαλλίῳ Οὐούλσωνι τῷ διαδεδεγμένῳ τὴν Σκιπίωνος στρατηγίαν.","lemmas":"οὗτος τε καί εἰς ὁ εἰς χάλκεος , οὗ2 καί ὁ ἄλλος συνθήκη , πέμπω Μάλλιος τῷ ὁ Σκιπίων στρατηγία."},{"id":408394,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ὤμνυ τοῖς Ἀντιόχου πρέσβεσι περὶ Ἀπάμειαν τῆς Φρυγίας, καὶ ὁ Ἀντίοχος ἐπὶ τοῦτο πεμφθέντι Θέρμῳ χιλιάρχῳ.","lemmas":"ὁ δέ ὁ Ἀντίοχος πρέσβις περί Ἀπάμεια ὁ Φρυγία, καί ὁ Ἀντίοχος ἐπί οὗτος πέμπω θέρμος χιλίαρχος."},{"id":408395,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῦτο μὲν δὴ Ἀντιόχῳ μεγάλῳ τοῦ πρὸς Ῥωμαίους πολέμου τέλος ἦν.","lemmas":"οὗτος μέν δή Ἀντίοχος μέγας ὁ πρός πόλεμος τέλος εἰμί."},{"id":408396,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐδόκει μέχρι τοῦδε προελθεῖν μόνου διὰ χάριν τὴν ἐς τὸν παῖδα τὸν Σκιπίωνος Ἀντιόχῳ γενομένην·","lemmas":"καί δοκέω μέχρι ὅδε προέρχομαι μόνος διά χάρις ὁ εἰς ὁ παῖς ὁ Σκιπίων Ἀντίοχος γίγνομαι·"},{"id":408397,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καί τινες τὸν Σκιπίωνα ἐπανελθόντα διέβαλλον ἐπὶ τῷδε, καὶ δήμαρχοι δύο δωροδοκίας αὐτὸν ἐγράψαντο καὶ προδοσίας.","lemmas":"καί τις ὁ Σκιπίων ἐπανέρχομαι διαβάλλω ἐπί ὅδε, καί δήμαρχος γε δωροδοκία αὐτός γράφω καί προδοσία."},{"id":408398,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ ἀδοξῶν καὶ ὑπερορῶν τοῦ ἐγκλήματος, ἐπεὶ συνῆλθε τὸ δικαστήριον ἧς ἡμέρας ποτὲ Καρχηδόνα παρεστήσατο, θυσίαν προύπεμψεν ἐς τὸ Καπιτώλιον, καὶ ἐς τὸ δικαστήριον αὐτὸς παρῆλθεν ἐπὶ λαμπροῦ σχήματος ἀντὶ οἰκτροῦ καὶ ταπεινοῦ τῶν ὑπευθύνων, ὡς εὐθὺς ἐπὶ τῷδε πάντας ἐκπλῆξαί τε καὶ ἐς εὔνοιαν, ὡς ἐπὶ χρηστῷ δὴ συνειδότι μεγαλοφρονούμενον, προσαγαγέσθαι.","lemmas":"ὁ δέ ἀδοξέω καί ὑπεροράω ὁ ἔγκλημα, ἐπεί συνέρχομαι ὁ δικαστήριον ὅς ἡμέρα ποτε Καρχηδών παρίστημι, θυσία προπέμπω εἰς ὁ Καπιτώλιον, καί εἰς ὁ δικαστήριον αὐτός παρέρχομαι ἐπί λαμπρός σχῆμα ἀντί καί ταπεινός ὁ , ὡς εὐθύς ἐπί ὅδε πᾶς ἐκπλήσσω τε καί εἰς εὔνοια, ὡς ἐπί χρηστός δή σύνοιδα μεγαλοφρονέω, προσάγω."},{"id":408399,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λέγειν δὲ ἀρξάμενος τῆς μὲν κατηγορίας οὐδʼ ἐπεμνήσθη, τὸν δὲ βίον ἑαυτοῦ καὶ ἐπιτηδεύματα καὶ ἔργα πάντα ἐπεξῄει, καὶ πολέμους ὅσους ἐπολέμησεν ὑπὲρ τῆς πατρίδος, καὶ ἕκαστον αὐτῶν ὡς ἐπολέμησεν, ὁσάκις τε ἐνίκησεν, ὡς ἐγγενέσθαι τοῖς ἀκροωμένοις τι καὶ ἡδονῆς διὰ τὴν ἱστορίαν τῆς σεμνολογίας.","lemmas":"λέγω δέ ἄρχω ὁ μέν κατηγορία οὐδέ ἐπιμιμνήσκομαι, ὁ δέ βίος ἑαυτοῦ καί ἐπιτήδευμα καί ἔργον πᾶς ἐπέξειμι, καί πόλεμος ὅσος πολεμέω ὑπέρ ὁ πατρίς, καί ἕκαστος αὐτός ὡς πολεμέω, ὁσάκις τε νικάω, ὡς ἐγγίγνομαι ὁ τις καί ἡδονή διά ὁ ἱστορία ὁ σεμνολογία."},{"id":408400,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δέ ποτε προῆλθεν ἐπὶ Καρχηδόνα, ἐξάρας ἐς φαντασίαν τάδε μάλιστα, καὶ ὁρμῆς αὐτός τε ἐμπλησθεὶς καὶ τὸ πλῆθος ἐμπλήσας, εἶπεν ὅτι τῆσδε τῆς ἡμέρας ἐγὼ τάδε ἐνίκων καὶ Καρχηδόνα ὑμῖν, ὦ πολῖται, περιεποίουν, τὴν τέως ὑμῖν ἐπιφοβωτάτην.","lemmas":"ἐπεί δέ ποτε προέρχομαι ἐπί Καρχηδών, ἐξαίρω εἰς φαντασία ὅδε μάλιστα, καί ὁρμή αὐτός τε ἐμπίμπλημι καί ὁ πλῆθος ἐμπίμπλημι, λέγω ὅτι2 ὅδε ὁ ἡμέρα ὅδε καί Καρχηδών , ὦ πολίτης, περιποιέω, ὁ τέως ἐπίφοβος."},{"id":408401,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἄπειμι δὴ θύσων τῆς ἡμέρας ἐς τὸ Καπιτώλιον·","lemmas":"ἄπειμι δή θύω ὁ ἡμέρα εἰς ὁ Καπιτώλιον·"},{"id":408402,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὑμῶν ὅσοι φιλοπόλιδες, τῆς θυσίας μοι, γιγνομένης ὑπὲρ ὑμῶν συνάψασθε.","lemmas":"καί ὑμός ὅσος φιλόπολις, ὁ θυσία , ὑπέρ ὑμός συνάπτω."},{"id":408403,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα ἔφη, καὶ ἐς τὸ Καπιτώλιον ἔθει, μηδὲν τῆς δίκης φροντίσας.","lemmas":"οὗτος φημί, καί εἰς ὁ Καπιτώλιον θέω, ὁ δίκη φροντίζω."},{"id":408404,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἵπετο δʼ αὐτῷ τὸ πλῆθος καὶ οἱ πλέονες τῶν δικαστῶν σὺν εὐφήμῳ βοῇ, καὶ θύοντι ὅμοια ἐπεφώνουν.","lemmas":"δέ αὐτός ὁ πλῆθος καί ὁ ὁ δικαστής σύν εὔφημος βοείη, καί θύω ὅμοιος ἐπιφωνέω."},{"id":408405,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ κατήγοροι δὲ ἠποροῦντο, καὶ οὔτε αὐτῷ τὴν δίκην αὖθις ὡς ἀτέλεστον ἐτόλμησαν ἐπιγράψαι, οὔτε μέμψασθαι δημοκοπίας, δυνατώτερον αὐτοῦ τὸν βίον εἰδότες ὑπονοίας τε καὶ διαβολῆς.","lemmas":"ὁ κατήγορος δέ ἀπορέω2, καί οὔτε αὐτός ὁ δίκη αὖθις ὡς ἀτέλεστος τολμάω ἐπιγράφω, οὔτε μέμφομαι δημοκοπία, αὐτός ὁ βίος οἶδα ὑπόνοια τε καί διαβολή."},{"id":408406,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Σκιπίων ὧδε ἐγκλήματος ἀναξίου τῶν βεβιωμένων οἱ κατεφρόνησε, σοφώτερον, ἐμοὶ δοκεῖν, Ἀριστείδου περὶ κλοπῆς καὶ Σωκράτους περὶ ὧν ἐνεκαλεῖτο οὐδὲν εἰπόντων ὑπʼ ἀδοξίας ὁμοίας, ἢ Σωκράτους εἰπόντος ἃ δοκεῖ Πλάτωνι, μεγαλοφρονέστερον δὲ ἄρα καὶ Ἐπαμεινώνδου, ὃς ἐβοιωτάρχει μὲν ἅμα Πελοπίδᾳ καὶ ἑτέρῳ, ἐξέπεμψαν δὲ αὐτοὺς οἱ Θηβαῖοι, στρατὸν ἑκάστῳ δόντες, ἐπικουρεῖν Ἀρκάσι καὶ Μεσσηνίοις πολεμουμένοις ὑπὸ Λακώνων, οὔπω δʼ ὅσα ἐπενόοουν ἐργασαμένους ἐπὶ διαβολῇ μετεκάλουν.","lemmas":"ὁ μέν δή ὧδε ἔγκλημα ἀνάξιος ὁ ἕ καταφρονέω, σοφός, δοκέω, Ἀριστείδης περί κλοπή καί Σωκράτης περί ὅς ἐγκαλέω  ὑπό ἀδοξία ὅμοιος, ἤ Σωκράτης λέγω ὅς δοκέω Πλάτων, μεγαλόφρων δέ ἄρα καί Ἐπαμεινώνδας, ὅς μέν ἅμα Πελοπίδης καί ἕτερος, ἐκπέμπω δέ αὐτός ὁ , στρατός ἕκαστος δίδωμι, ἐπικουρέω Ἀρκάς καί πολεμέω ὑπό Λάκων, οὔπω δέ ὅσος  ἐπί διαβολή μετακαλέω."},{"id":408407,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ τοῖς διαδόχοις σφῶν τὴν ἀρχὴν ἐπὶ μῆνας ἓξ οὐ μεθῆκαν, ἕως τὰ Λακεδαιμονίων φρούρια καθεῖλον καὶ ἐπέστησαν αὖθις ἕτερα τῶν Ἀρκάδων, Ἐπαμεινώνδου τοὺς συστρατήγους ἐς τοῦτο ἀναγκάζοντός τε, καὶ ὑποδεχομένου τὸ ἔργον αὐτοῖς ἀζήμιον ἔσεσθαι.","lemmas":"ὁ δέ ὁ διάδοχος σφεῖς ὁ ἀρχή ἐπί μείς οὐ μεθίημι, ἕως ὁ φρούριον καθαιρέω καί ἐφίστημι αὖθις ἕτερος ὁ Ἀρκάς, Ἐπαμεινώνδας ὁ εἰς οὗτος τε, καί ὁ ἔργον αὐτός ἀζήμιος εἰμί."},{"id":408408,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δὲ αὐτοῖς ἐπανελθοῦσιν οἱ κατήγοροι, καθʼ ἕνα διώκοντες, ἐτιμῶντο θανάτου? ̔θανάτῳ γὰρ ὁ νόμος ἐζημίου τὸν ἐκ βίας ἀρχὴν ἄρξαντα ἀλλοτρίαν̓, οἱ μὲν ἕτεροι διέφυγον οἴκτῳ τε χρώμενοι καὶ λόγοις πλείοσι, καὶ τὴν αἰτίαν ἐς τὸν Ἐπαμεινώνδαν ἀναφέροντες, αὐτὸν οὕτω λέγειν ὑποθέμενον αὐτοῖς καὶ λέγουσιν ἐπιμαρτυροῦντα·","lemmas":"ἐπεί δέ αὐτός ὁ κατήγορος,  διώκω, τιμάω θάνατος? γάρ ὁ νόμος ὁ ἐκ βία ἀρχή ἄρχω , ὁ μέν ἕτερος διαφεύγω οἶκτος τε χράω2 καί λόγος , καί ὁ αἰτία εἰς ὁ Ἐπαμεινώνδας ἀναφέρω, αὐτός οὕτως λέγω αὐτός καί λέγω ἐπιμαρτυρέω·"},{"id":408409,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ κρινόμενος τελευταῖος ὁμολογῶ, ἔφη, παρανόμως ἄρξαι τόνδε τὸν χρόνον, καὶ οὓς ἀπελύσατε νῦν, ἐγὼ συναναγκάσαι.","lemmas":"ὁ δέ τελευταῖος ὁμολογέω, φημί, παράνομος ἄρχω ὁ χρόνος, καί ὅς νῦν, συναναγκάζω."},{"id":408410,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐ παραιτοῦμαι τὸν θάνατον παρανομήσας.","lemmas":"καί οὐ παραιτέομαι ὁ θάνατος παρανομέω."},{"id":408411,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αἰτῶ δʼ ὑμᾶς ἀντὶ τῶν προβεβιωμένων μοι κατὰ τὸν τάφον ἐπιγράψαι·","lemmas":"αἰτέω δέ ἀντί ὁ  κατά ὁ τάφος ἐπιγράφω·"},{"id":408412,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὗτός ἐστιν ὁ περὶ Λεῦκτρα νικήσας καὶ τὴν πατρίδα, τοὺς ἐχθροὺς οὐχ ὑπομένουσαν, οὐδʼ εἴ τις ξένος ἔχοι Λακωνικὸν πῖλον, ἐπὶ τὴν Σπάρτην αὐτὴν προαγαγών.","lemmas":"εἰμί ὁ περί Λεῦκτρα νικάω καί ὁ πατρίς, ὁ ἐχθρός οὐ ὑπομένω, οὐδέ εἰ τις ξένος ἔχω Λακωνικός πῖλος, ἐπί ὁ Σπάρτη αὐτός προάγω."},{"id":408413,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὗτος ὑπὸ τῆς πατρίδος ἀνῄρηται, παρανομήσας ἐπὶ συμφέροντι τῆς πατρίδος.","lemmas":"οὗτος ὑπό ὁ πατρίς ἀναιρέω, παρανομέω ἐπί συμφέρω ὁ πατρίς."},{"id":408414,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτʼ εἰπὼν κατέβη τε τοῦ βήματος, καὶ παρεδίδου τὸ σῶμα τοῖς ἐθέλουσιν ἀπαγαγεῖν.","lemmas":"οὗτος λέγω καταβαίνω τε ὁ βῆμα, καί παραδίδωμι ὁ σῶμα ὁ ἐθέλω ἀπάγω."},{"id":408415,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δικασταὶ δὲ τῷ τε ὀνείδει τοῦ λόγου καὶ θαύματι τῆς ἀπολογίας καὶ αἰδοῖ τοῦ ἀνδρὸς ἀπολογουμένου, τὰς ψήφους οὐχ ὑποστάντες λαβεῖν, ἐξέδραμον ἐκ τοῦ δικαστηρίου.","lemmas":"ὁ δικαστής δέ τῷ τε ὁ λόγος καί θαῦμα ὁ ἀπολογία καί αἰδώς ὁ ἀνήρ , ὁ ψῆφος οὐ ὑφίστημι λαμβάνω, ἐκτρέχω ἐκ ὁ δικαστήριον."},{"id":408416,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τάδε μὲν δή τις, ὡς ἐθέλοι, συγκρίνειν ἔχει·","lemmas":"ὅδε μέν δή τις, ὡς ἐθέλω, συγκρίνω ἔχω·"},{"id":408417,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Μάλλιος δὲ ὁ τοῦ Σκιπίωνος διάδοχος τὴν ἀφαιρεθεῖσαν Ἀντιόχου γῆν ἐπιὼν καθίστατο, καὶ Γαλατῶν τῶν Ἀντιόχῳ συμμαχησάντων Τολιστοβοίους, ἀναφυγόντας ἐς τὸν Μύσιον Ὄλυμπον, ἐπιμόχθως τοῦ ὄρους ἐπιβὰς ἐτρέπετο φεύγοντας, ἕως ἔκτεινε καὶ κατεκρήμνισεν ὅσους ἀριθμήσασθαι διὰ τὸ πλῆθος οὐκ ἐγένετο, αἰχμαλώτους δʼ ἔλαβεν ἐς τετρακισμυρίους, ὧν τὰ μὲν ὅπλα κατέκαυσε, τὰ δὲ σώματα, οὐ δυνάμενος τοσόνδε πλῆθος ἐν πολέμοις περιάγεσθαι, τοῖς ἐγγὺς βαρβάροις ἀπέδοτο.","lemmas":"Μάλλιος δέ ὁ ὁ Σκιπίων διάδοχος ὁ ἀφαιρέω Ἀντίοχος γῆ ἔπειμι καθίστημι, καί Γαλάτης ὁ Ἀντίοχος συμμαχέω Τολιστόβοιος, ἀναφεύγω εἰς ὁ Μύσιος Ὄλυμπος, ἐπίμοχθος ὁ ὀρός ἐπιβαίνω τρέπω φεύγω, ἕως ἐκτείνω καί κατακρημνίζω ὅσος ἀριθμέω διά ὁ πλῆθος οὐ γίγνομαι, αἰχμάλωτος δέ λαμβάνω εἰς τετρακισμύριοι, ὅς ὁ μέν ὅπλον κατακαίω, ὁ δέ σῶμα, οὐ τοσόσδε πλῆθος ἐν πόλεμος περιάγω, ὁ ἐγγύς ἀποδίδωμι."},{"id":408418,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐν δὲ Τεκτοσάγαις τε καὶ Τρόκμοις ἐκινδύνευσε μὲν ἐξ ἐνέδρας, καὶ ἔφυγεν·","lemmas":"ἐν δέ τε καί κινδυνεύω μέν ἐκ ἐνέδρα, καί φεύγω·"},{"id":408419,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπανελθὼν δὲ ἐς αὐλιζομένους τε καὶ βεβυσμένους ὑπὸ πλήθους περιέστησε τοὺς ψιλοὺς αὐτοῖς, καὶ περιτρέχων ἐκέλευεν ἐσακοντίζειν μήτε προσπλεκομένους μήτε πλησιάζοντας.","lemmas":"ἐπανέρχομαι δέ εἰς τε καί ὑπό πλῆθος περιίστημι ὁ ψιλός αὐτός, καί περιτρέχω κελεύω εἰσακοντίζω μήτε προσπλέκω μήτε πλησιάζω."},{"id":408420,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδενὸς δὲ βέλους ἀτυχοῦντος διὰ τὴν πυκνότητα τῶν πολεμίων, ἔκτεινεν ἐς ὀκτακισχιλίους, καὶ ἐδίωξε τοὺς λοιποὺς ὑπὲρ Ἅλυν ποταμόν.","lemmas":"δέ βέλος ἀτυχέω διά ὁ πυκνότης ὁ πολέμιος, ἐκτείνω εἰς ὀκτακισχίλιοι, καί διώκω ὁ λοιπός ὑπέρ ποταμός."},{"id":408421,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀριαράθου δὲ τοῦ Καππαδοκῶν βασιλέως, καὶ τοῦδε συμμάχους πέμψαντος Ἀντιόχῳ, δεδιότος τε καὶ δεομένου καὶ διακόσια τάλαντα πέμψαντος ἐπὶ τῇ δεήσει τὴν χώραν οὐκ ἐπέδραμεν, ἀλλʼ ἐς τὸν Ἑλλήσποντον ἐπανῆλθε σὺν γάζῃ τε πολλῇ καὶ χρήμασιν ἀπείροις καὶ λείᾳ βαρυτάτῃ καὶ στρατῷ καταγόμῳ.","lemmas":"Ἀριαράθης δέ ὁ Καππαδόκαι βασιλεύς, καί ὅδε σύμμαχος πέμπω Ἀντίοχος, τε καί δέω καί διακόσιοι τάλαντον πέμπω ἐπί ὁ δέω2 ὁ χώρα οὐ ἐπιτρέχω, ἀλλά εἰς ὁ Ἑλλήσποντος ἐπανέρχομαι σύν γάζα τε πολύς καί χρῆμα ἄπειρος καί λεία βαρύς καί στρατός κατάγομος."},{"id":408422,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τάδε μὲν καλῶς ἐπέπρακτο τῷ Μαλλίῳ·","lemmas":"ὅδε μέν καλός πράσσω ὁ Μάλλιος·"},{"id":408423,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ δʼ ἐντεῦθεν ἀλόγως πάμπαν ὥρᾳ θέρους πλεῦσαι μὲν ὑπερεῖδεν, οὔτε τὸ βάρος ὧν ἐπήγετο ποιησάμενος ἐνθύμιον, οὔτʼ ἐπειγόμενος διαπονεῖν ἢ γυμνάζειν ὁδοιπορίαις ἔτι στρατὸν οὐκ ἐς πόλεμον ὁρμῶντα ἀλλʼ ἐς οἰκείαν μετὰ λαφύρων ἐπανιόντα, διὰ δὲ Θρᾴκης ὥδευε, στενὴν καὶ μακρὰν καὶ δύσβατον ὁδόν, πνίγους ὥρᾳ, οὔτʼ ἐς Μακεδονίαν Φιλίππῳ προεπιστείλας ἀπαντᾶν, ἵνα παραπέμψειεν αὐτόν, οὔτε τὸν στρατὸν ἐς μέρη πολλὰ διελών, ἵνα κουφότερον βαδίζοι καὶ τὰ χρήσιμα εὐμαρέστερα ἔχοι, οὔτε τὰ σκευοφόρα συντάξας ἐς λόχους ὀρθίους, ἵνʼ εὐφυλακτότερα ᾖ.","lemmas":"ὁ δέ ἐντεῦθεν ἄλογος πάμπαν ὥρα2 θέρος πλέω μέν ὑπεροράω, οὔτε ὁ βάρος ὅς ἐπάγω ποιέω ἐνθύμιος, ἐπείγω διαπονέω ἤ γυμνάζω ὁδοιπορία ἔτι στρατός οὐ εἰς πόλεμος ὁρμάω εἰς οἰκεῖος μετά λάφυρα ἐπάνειμι, διά δέ Θρᾴκη ὁδεύω, καί μακρός καί δύσβατος ὁδός, ὥρα2, εἰς Μακεδονία Φίλιππος προεπιστέλλω ἀπαντάω, ἵνα παραπέμπω αὐτός, οὔτε ὁ στρατός εἰς μέρος πολύς διαιρέω, ἵνα βαδίζω καί ὁ χρήσιμος εὐμαρής ἔχω, οὔτε ὁ σκευοφόρος συντάσσω εἰς λόχος ὄρθιος, ἵνα εὐφύλακτος εἰμί."},{"id":408424,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλʼ ἀθρόως ἦγεν ἅπαντας ἐπὶ μῆκος πολύ, καὶ τὰ σκευοφόρα εἶχεν ἐν μέσῳ, μήτε τῶν πρόσθεν αὐτοῖς δυναμένων ἐπικουρεῖν μήτε τῶν ὄπισθεν ὀξέως διὰ μῆκος ὁμοῦ καὶ στενότητα τῆς ὁδοῦ.","lemmas":"ἀθρόος ἄγω ἅπας ἐπί μῆκος πολύς, καί ὁ σκευοφόρος ἔχω ἐν μέσος, μήτε ὁ πρόσθεν αὐτός ἐπικουρέω μήτε ὁ ὄπισθεν ὀξύς2 διά μῆκος ὁμοῦ καί στενότης ὁ ὁδός."},{"id":408425,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅθεν αὐτῷ πανταχόθεν ἐς τὰ πλάγια τῶν Θρᾳκῶν ἐπικειμένων, πολὺ μέρος ἀπώλεσε τῆς τε λείας καὶ τῶν δημοσίων χρημάτων καὶ αὐτοῦ δὴ τοῦ στρατοῦ.","lemmas":"ὅθεν αὐτός πανταχόθεν εἰς ὁ πλάγιον ὁ Θρᾷξ , πολύς μέρος ἀπόλλυμι ὁ τε λεία καί ὁ δημόσιος χρῆμα καί αὐτός δή ὁ στρατός."},{"id":408426,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μετὰ δὲ τῶν ὑπολοίπων ἐς Μακεδονίαν διεσώθη.","lemmas":"μετά δέ ὁ ὑπόλοιπος εἰς Μακεδονία διασῴζω."},{"id":408427,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ᾧ δὴ καὶ μάλιστα ἐγένετο καταφανὲς ὅσον ὤνησε παραπέμπων τοὺς Σκιπίωνας ὁ Φίλιππος, καὶ ὅσον ἥμαρτεν Ἀντίοχος ἐκλιπὼν τὴν Χερρόνησον.","lemmas":"ὅς δή καί μάλιστα γίγνομαι καταφανής ὅσος ὀνίνημι παραπέμπω ὁ Σκιπίων ὁ Φίλιππος, καί ὅσος ἁμαρτάνω Ἀντίοχος ἐκλείπω ὁ Χερσόνησος."},{"id":408428,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Μάλλιος ἔκ τε Μακεδονίας Θεσσαλίαν διελθὼν καὶ ἐκ Θεσσαλίας Ἤπειρον ἐς Βρεντέσιον ἐπέρα, καὶ τὴν λοιπὴν στρατιὰν ἐς τὰ οἰκεῖα διαφεὶς ἐπανῆλθεν ἐς Ῥώμην.","lemmas":"ὁ δέ Μάλλιος ἐκ τε Μακεδονία Θεσσαλία διέρχομαι καί ἐκ Θεσσαλία Ἤπειρος εἰς , καί ὁ λοιπός στρατιά εἰς ὁ οἰκεῖος ἐπανέρχομαι εἰς Ῥώμη."},{"id":408429,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ῥόδιοι δὲ καὶ Εὐμένης ὁ Περγάμου βασιλεὺς μέγα φρονοῦντες ἐπὶ τῇ κατʼ Ἀντιόχου συμμαχίᾳ, Εὐμένης μὲν αὐτὸς ἐς Ῥώμην ἐστέλλετο, Ῥόδιοι δὲ πρέσβεις ἔπεμπον.","lemmas":"δέ καί Εὐμένης ὁ βασιλεύς μέγας φρονέω ἐπί ὁ κατά Ἀντίοχος συμμαχία, Εὐμένης μέν αὐτός εἰς Ῥώμη στέλλω, δέ πρέσβυς πέμπω."},{"id":408430,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ βουλὴ δὲ Ῥοδίοις μὲν ἔδωκε Λυκίους τε καὶ Κᾶρας, οὓς οὐ πολὺ ὕστερον ἀπέστησεν αὐτῶν ὡς Περσεῖ τῷ Μακεδόνι μᾶλλον ἢ σφίσι πολεμοῦσι τῷ Περσεῖ προθυμοτέρων γενομένων, Εὐμένει δὲ παρέσχον ὅσα λοιπὰ ἀφῄρηντο Ἀντίοχον, χωρὶς Ἑλλήνων τῶν ἐν αὐτοῖς.","lemmas":"ὁ βουλή δέ μέν δίδωμι τε καί Κάρ, ὅς οὐ πολύς ὕστερον ἀφίστημι αὐτός ὡς Περσεύς τῷ μᾶλλον ἤ πολεμέω τῷ Περσεύς γίγνομαι, Εὐμένης δέ παρέχω ὅσος λοιπός ἀφαιρέω Ἀντίοχος, χωρίς Ἕλλην ὁ ἐν αὐτός."},{"id":408431,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούτων δὲ ὅσοι μὲν Ἀττάλῳ τῷ πατρὶ Εὐμένους ἐτέλουν φόρους, ἐκέλευσαν Εὐμένει συμφέρειν, ὅσοι δʼ Ἀντιόχῳ πρῶτον ἐτέλουν, ἀπέλυσαν τῶν φόρων καὶ αὐτονόμους ἀφῆκαν.","lemmas":"οὗτος δέ ὅσος μέν Ἄτταλος ὁ πατήρ Εὐμένης τελέω φορός, κελεύω συμφέρω, ὅσος δέ Ἀντίοχος πρῶτος τελέω, ἀπολύω ὁ φόρος καί αὐτόνομος ἀφίημι."},{"id":408432,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὧδε μὲν Ρωμαῖοι διέθεντο τὰ δορίκτητα, Ἀντιόχου δʼ ὕστερον τοῦ μεγάλου βασιλέως τελευτήσαντος γίγνεται Σέλευκος ὁ υἱὸς διάδοχος·","lemmas":"ὧδε μέν διατίθημι ὁ , Ἀντίοχος δέ ὕστερον ὁ μέγας βασιλεύς τελευτάω γίγνομαι Σέλευκος ὁ υἱός διάδοχος·"},{"id":408433,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν ἀδελφὸν ὅδε Ἀντίοχον ἐξέλυσε τῆς ὑπὸ Ῥωμαίοις ὁμηρείας, ἀντιδοὺς τὸν ἑαυτοῦ παῖδα Δημήτριον.","lemmas":"καί ὁ ἀδελφός ὅδε Ἀντίοχος ἐκλύω ὁ ὑπό ὁμηρεία, ὁ ἑαυτοῦ παῖς Δημήτριος."},{"id":408434,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντιόχου δʼ ἐπανιόντος ἐκ τῆς ὁμηρείας καὶ ὄντος ἔτι περὶ Ἀθήνας, ὁ μὲν Σέλευκος ἐξ ἐπιβουλῆς Ἡλιοδώρου τινὸς τῶν περὶ τὴν αὐλὴν ἀποθνήσκει, τὸν δʼ Ἡλιόδωρον Εὐμένης καὶ Ἄτταλος ἐς τὴν ἀρχὴν βιαζόμενον ἐκβάλλουσι, καὶ τὸν Ἀντίοχον ἐς αὐτὴν κατάγουσιν, ἑταιριζόμενοι τὸν ἄνδρα·","lemmas":"Ἀντίοχος δέ ἐκ ὁ ὁμηρεία καί εἰμί ἔτι περί Ἀθήνη, ὁ μέν Σέλευκος ἐκ ἐπιβουλή Ἡλιόδωρος ὁ περί ὁ αὐλή ἀποθνῄσκω, ὁ δέ Ἡλιόδωρος καί Ἄτταλος εἰς ὁ ἀρχή βιάζω ἐκβάλλω, καί ὁ Ἀντίοχος εἰς αὐτός κατάγω, ὁ ἀνήρ·"},{"id":408435,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀπὸ γὰρ τινῶν προσκρουμάτων ἤδη καὶ οἵδε Ῥωμαίους ὑπεβλέποντο.","lemmas":"ἀπό γάρ πρόσκρουμα ἤδη καί ὅδε ὑποβλέπω."},{"id":408436,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν Ἀντίοχος ὁ Αντιόχου τοῦ μεγάλου Συρίας ἐπεκράτησεν·","lemmas":"οὕτως μέν Ἀντίοχος ὁ ὁ μέγας ἐπικρατέω·"},{"id":408437,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅτῳ παρὰ τῶν Σύρων ἐπώνυμον ἦν ἐπιφανής, ὅτι τῆς ἀρχῆς ἁρπαζομένης ὑπὸ ἀλλοτρίων βασιλεὺς οἰκεῖος ὤφθη.","lemmas":"ὅστις παρά ὁ Σύρος ἐπώνυμος εἰμί ἐπιφανής, ὅτι2 ὁ ἀρχή ἁρπάζω ὑπό ἀλλότριος βασιλεύς οἰκεῖος ὁράω."},{"id":408438,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"συνθέμενος δὲ φιλίαν καὶ συμμαχίαν Εὐμένει, Συρίας καὶ τῶν περὶ αὐτὴν ἐθνῶν ἐγκρατῶς ἦρχε, σατράπην μὲν ἔχων ἐν Βαβυλῶνι Τίμαρχον, ἐπὶ δὲ ταῖς προσόδοις Ἡρακλείδην, ἀδελφὼ μὲν ἀλλήλοιν, ἄμφω δὲ αὐτοῦ γενομένω παιδικά.","lemmas":"συντίθημι δέ φιλία καί συμμαχία Εὐμένης, Σύριος καί ὁ περί αὐτός ἔθνος ἐγκρατής ἄρχω, μέν ἔχω ἐν Τίμαρχος, ἐπί δέ ὁ πρόσοδος Ἡρακλείδης, μέν , ἄμφω δέ αὐτός παιδικός."},{"id":408439,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐστράτευσε δὲ καὶ ἐπὶ Ἀρταξίαν τὸν Ἀρμενίων βασιλέα.","lemmas":"στρατεύω δέ καί ἐπί Ἀρταξίας ὁ Ἀρμένιος βασιλεύς."},{"id":408440,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτὸν ἑλὼν ἐτελεύτησεν, ἐνναετὲς παιδίον ἀπολιπών, Ἀντίοχον, ᾧ προσέθηκαν ὄνομα εὐπάτωρ οἱ Σύροι διὰ τὴν τοῦ πατρὸς ἀρετήν.","lemmas":"καί αὐτός αἱρέω τελευτάω, ἐνναέτης παιδίον ἀπολείπω, Ἀντίοχος, ὅς προστίθημι ὄνομα εὐπάτωρ ὁ Σύρος διά ὁ ὁ πατήρ ἀρετή."},{"id":408441,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸ παιδίον ἔτρεφε Λυσίας.","lemmas":"καί ὁ παιδίον τρέφω Λυσίας."},{"id":408442,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ δὲ σύγκλητος ἥσθη φανέντος ἐν ὀλίγῳ τοῦ Ἀντιόχου γεννικοῦ καὶ ταχέως ἀποθανόντος.","lemmas":"ὁ δέ σύγκλητος ἥδομαι φαίνω ἐν ὀλίγος ὁ Ἀντίοχος γεννικός καί ταχύς ἀποθνῄσκω."},{"id":408443,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Δημήτριόν τε τὸν Σελεύκου μὲν υἱὸν Ἀντιόχου δὲ τοῦ ἐπιφανοῦς ἀδελφιδοῦν, υἱωνὸν δὲ τοῦ μεγάλου Ἀντιόχου, ἀνεψιὸν ὄντα τῷδε τῷ παιδίῳ, ὁμηρεύοντα ἔτι ἐν Ῥώμῃ καὶ ἔτος ἄγοντα τρίτον ἐπὶ τοῖς εἴκοσιν, ἐς τὴν βασιλείαν καταχθῆναι παρακαλοῦντα ὡς αὑτῷ μᾶλλον προσήκουσαν, οὐ κατῆγον, οὐ συμφέρειν σφίσιν ἡγούμενοι τελειότερον ἄρχειν Σύρων ἀντὶ παιδὸς ἀτελοῦς.","lemmas":"Δημήτριος τε ὁ Σέλευκος μέν υἱός Ἀντίοχος δέ ὁ ἐπιφανής , δέ ὁ μέγας Ἀντίοχος, ἀνεψιός ὄντα ὅδε τῷ παιδίον, ὁμηρεύω ἔτι ἐν Ῥώμη καί ἔτος ἄγω τρίτος ἐπί ὁ , εἰς ὁ βασιλεία κατάγω παρακαλέω ὡς ἑαυτοῦ μᾶλλον προσήκω, οὐ κατάγω, οὐ συμφέρω σφεῖς  ἄρχω Σύρος ἀντί ἀτελής."},{"id":408444,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πυνθανόμενοι δʼ ἐν Συρίᾳ στρατόν τʼ ἐλεφάντων εἶναι καὶ ναῦς πλείονας τῶν ὡρισμένων Ἀντιόχῳ, πρέσβεις ἔπεμπον, οἳ τοὺς ἐλέφαντας συγκόψειν ἔμελλον καὶ τὰς ναῦς διαπρήσειν.","lemmas":"δέ ἐν Σύριος στρατός ἐλέφας εἰμί καί ναῦς πολύς ὁ Ἀντίοχος, πρέσβυς πέμπω, ὁ ὁ ἐλέφας συγκόπτω μέλλω καί ὁ ναῦς διαπίμπρημι."},{"id":408445,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἰκτρὰ δὲ ἡ ὄψις ἦν ἀναιρουμένων θηρίων ἡμέρων τε καὶ σπανίων, καὶ νεῶν ἐμπιπραμένων·","lemmas":"δέ ὁ ὄψις εἰμί ἀναιρέω θηρίον ἥμερος τε καί , καί ναῦς ἐμπίμπρημι·"},{"id":408446,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καί τις ἐν Λαοδικείᾳ Λεπτίνης τὴν ὄψιν οὐκ ἐνεγκών, Γναῖον Ὀκτάουιον τὸν τῶνδε τῶν πρέσβεων ἡγεμόνα, ἀλειφόμενον ἐν τῷ γυμνασίῳ, διεχρήσατο.","lemmas":"καί τις ἐν Λαοδίκεια ὁ ὄψις οὐ φέρω, Γνάιος ὁ ὅδε ὁ πρέσβυς ἡγεμών, ἀλείφω ἐν ὁ , διαχράομαι."},{"id":408447,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν μὲν Ὀκτάουιον ἔθαπτεν ὁ Λυσίας, Δημήτριος δὲ αὖθις ἐς τὴν σύγκλητον ἐσελθὼν ἐδεῖτο τῆς γοῦν ὁμηρείας μόνης ἀπολυθῆναι, ὡς Ἀντιόχου μὲν ἀντιδοθείς, Ἀντιόχου δʼ ἀποθανόντος.","lemmas":"καί ὁ μέν Ὀκτάουιος θάπτω ὁ Λυσίας, Δημήτριος δέ αὖθις εἰς ὁ σύγκλητος εἰσέρχομαι δέω ὁ γοῦν ὁμηρεία μόνος ἀπολύω, ὡς Ἀντίοχος μέν ἀντιδίδωμι, Ἀντίοχος δέ ἀποθνῄσκω."},{"id":408448,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεὶ δʼ οὐκ ἐτύγχανεν οὐδὲ τοῦδε, λαθὼν ἐξέπλευσε, καὶ δεξαμένων αὐτὸν ἀσμένως τῶν Σύρων ἦρχε, τόν τε Λυσίαν καὶ τὸ παιδίονἐπʼ αὐτῷ διαφθείρας, καὶ Ἡρακλείδην ἐκβαλών, καὶ Τίμαρχον ἐπανιστάμενον ἀνελών, καὶ τἆλλα πονηρῶς τῆς Βαβυλῶνος ἡγούμενον·","lemmas":"ἐπεί δέ οὐ τυγχάνω οὐδέ ὅδε, λανθάνω ἐκπλέω, καί δέχομαι αὐτός ἄσμενος ὁ Σύρος ἄρχω, ὁ τε καί ὁ παιδίον ἐπʼ αὐτός διαφθείρω, καί Ἡρακλείδης ἐκβάλλω, καί Τίμαρχος ἐπανίστημι ἀναιρέω, καί πονηρός ὁ Βαβυλών ·"},{"id":408449,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφʼ ᾧ καὶ σωτήρ, ἀρξαμένων τῶν Βαβυλωνίων, ὠνομάσθη.","lemmas":"ὅς καί σωτήρ, ὁ , ὀνομάζω."},{"id":408450,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"κρατυνάμενος δὲ τὴν ἀρχὴν ὁ Δημήτριος στέφανόν τε Ῥωμαίοις ἀπὸ χρυσῶν μυρίων, χαριστήριον τῆς ποτὲ παρʼ αὐτοῖς ὁμηρείας, καὶ Λεπτίνην τὸν ἀνδροφόνον Ὀκταουίου.","lemmas":"δέ ὁ ἀρχή ὁ Δημήτριος στέφανος τε ἀπό χρύσεος μυρίος, χαριστήριος ὁ ποτε παρά αὐτός ὁμηρεία, καί Λεπτίνης ὁ ἀνδροφόνος Ὀκτάουιος."},{"id":408451,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ τὸν μὲν στέφανον ἐδέχοντο, Λεπτίνην δὲ οὐκ ἔλαβον, ὡς δή τι τοῦτʼ ἔγκλημα τοῖς Σύροις ταμιευόμενοι.","lemmas":"ὁ δέ ὁ μέν στέφανος δέχομαι, Λεπτίνης δέ οὐ λαμβάνω, ὡς δή  ἔγκλημα ὁ Σύρος ταμιεύω."},{"id":408452,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Δημήτριος δὲ καὶ ἐκ τῆς Καππαδοκῶν ἀρχῆς Ἀριαράθην ἐκβαλών, Ὀλοφέρνην ἐπὶ χιλίοις ταλάντοις ἀντʼ αὐτοῦ κατήγαγεν, ἀδελφὸν εἶναι δοκοῦντα Ἀριαράθου.","lemmas":"Δημήτριος δέ καί ἐκ ὁ ἀρχή ἐκβάλλω, ἐπί χίλιοι ἀντί αὐτός κατάγω, ἀδελφός εἰμί δοκέω Ἀριαράθης."},{"id":408453,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Ῥωμαίοις ἐδόκει μέν, ὡς ἀδελφούς, Ἀριαράθην καὶ Ὀλοφέρνην βασιλεύειν ὁμοῦ.","lemmas":"καί δοκέω μέν, ὡς ἀδελφός, καί βασιλεύω ὁμοῦ."},{"id":408454,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐκπεσόντων δὲ καὶ τῶνδε καὶ Ἀριοβαρζάνου μετʼ αὐτοὺς οὐ πολὺ ὕστερον ὑπὸ Μιθριδάτου τοῦ Ποντικοῦ βασιλέως, ὁ Μιθριδάτειος πόλεμος ἐπὶ τῷδε καὶ ἐφʼ ἑτέροις ἤρξατο συνίστασθαι, μέγιστός τε καὶ πολυτροπώτατος ἔθνεσι πολλοῖς γενόμενος, καὶ παρατείνας ἐς ἔτη μάλιστα τεσσαράκοντα, ἐν οἷς πολλαὶ μὲν ἀρχαὶ Σύροις ἐκ τοῦ βασιλείου γένους ὀλιγοχρόνιοι πάμπαν ἐγένοντο, πολλαὶ δὲ τροπαὶ καὶ ἐπαναστάσεις ἐπὶ τὰ βασίλεια.","lemmas":"ἐκπίπτω δέ καί ὅδε καί Ἀριοβαρζάνης μετά αὐτός οὐ πολύς ὕστερον ὑπό Μιθραδάτης ὁ Ποντικός βασιλεύς, ὁ πόλεμος ἐπί ὅδε καί ἕτερος ἄρχω συνίστημι, τε καί πολύτροπος ἔθνος πολύς γίγνομαι, καί παρατείνω εἰς ἔτος μάλιστα , ἐν ὅς πολύς μέν ἀρχή Σύρος ἐκ ὁ βασίλειος γένος ὀλιγοχρόνιος πάμπαν γίγνομαι, πολύς δέ τροπή καί ἐπανίστημι ἐπί ὁ βασίλειον."},{"id":408455,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Παρθυαῖοί τε προαποστάντες ἀπὸ τῆς τῶν Σελευκιδῶν ἀρχῆς Μεσοποταμίαν ἐς ἑαυτοὺς περιέσπασαν, ἣ τοῖς Σελευκίδαις ὑπήκουεν.","lemmas":"τε προαφίσταμαι ἀπό ὁ ὁ ἀρχή Μεσοποταμία εἰς ἑαυτοῦ περισπάω, ὁ ὁ ὑπακούω."},{"id":408456,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ βασιλεὺς Ἀρμενίας Τιγράνης ὁ Τιγράνους ἔθνη πολλὰ τῶν περιοίκων ἰδίοις δυνάσταις χρώμενα ἑλών, βασιλεὺς ἀπὸ τοῦδε βασιλέων ἡγεῖτο εἶναι, καὶ τοῖς Σελευκίδαις ἐπεστράτευεν οὐκ ἐθέλουσιν ὑπακούειν.","lemmas":"καί βασιλεύς Τιγράνης ὁ Τιγράνης ἔθνος πολύς ὁ περίοικος ἴδιος δυνάστης χράω2 αἱρέω, βασιλεύς ἀπό ὅδε βασιλεύς εἰμί, καί ὁ ἐπιστρατεύω οὐ ἐθέλω ὑπακούω."},{"id":408457,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐχ ὑποστάντος δʼ αὐτὸν Ἀντιόχου τοῦ εὐσεβοῦς, ὁ Τιγράνης ἦρχε Συρίας τῆς μετʼ Εὐφράτην, ὅσα γένη Σύρων μέχρι Αἰγύπτου.","lemmas":"οὐ ὑφίστημι δέ αὐτός Ἀντίοχος ὁ εὐσεβής, ὁ Τιγράνης ἄρχω Σύριος ὁ μετά Εὐφράτης, ὅσος γένος Σύρος μέχρι Αἴγυπτος."},{"id":408458,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἦρχε δὲ ὁμοῦ καὶ Κιλικίας? ̔καὶ γὰρ ἥδε τοῖς Σελευκίδαις ὑπήκουἐ, Μαγαδάτην στρατηγὸν ἐπιτάξας ἅπασιν, ἐπὶ ἔτη τεσσαρεσκαίδεκα.","lemmas":"ἄρχω δέ ὁμοῦ καί ? γάρ ὅδε ὁ , Μαγαδάτης στρατηγός ἐπιτάσσω ἅπας, ἐπί ἔτος ."},{"id":408459,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λευκόλλου δὲ τοῦ Ῥωμαίων στρατηγοῦ Μιθριδάτην διώκοντος ἐς τὸν Τιγράνην ὑποφεύγοντα, ὁ Μαγαδάτης ᾔει μετὰ τοῦ στρατοῦ Τιγράνῃ βοηθήσων, καὶ ἐν τῷδε παραδὺς ἐς τὴν Συρίαν Ἀντίοχος ὁ Ἀντιόχου τοῦ εὐσεβοῦς ἦρχε τῶν Σύρων ἑκόντων.","lemmas":"Λεύκολλος δέ ὁ στρατηγός Μιθραδάτης διώκω εἰς ὁ Τιγράνης ὑποφεύγω, ὁ Μαγαδάτης εἶμι μετά ὁ στρατός βοηθέω, καί ἐν ὅδε παραδύομαι εἰς ὁ Σύριος Ἀντίοχος ὁ Ἀντίοχος ὁ εὐσεβής ἄρχω ὁ Σύρος ."},{"id":408460,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτῷ Λεύκολλος μέν, ὁ Τιγράνῃ πρῶτός τε πολεμήσας καὶ τῆς ἐπικτήτου γῆς αὐτὸν ἐξελάσας, οὐκ ἐφθόνησεν ἀρχῆς πατρῴας·","lemmas":"καί αὐτός Λεύκολλος μέν, ὁ πρῶτος τε πολεμέω καί ὁ ἐπίκτητος γῆ αὐτός ἐξελαύνω, οὐ φθονέω ἀρχή πατρῷος·"},{"id":408461,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πομπήιος δέ, ὁ ἐπὶ Λευκόλλῳ Μιθριδάτην ἐξελών, Τιγράνῃ μὲν Ἀρμενίας συνεχώρησεν ἄρχειν, Ἀντίοχον δὲ ἐξέβαλε τῆς Σύρων ἀρχῆς, οὐδὲν ἐς Ῥωμαίους ἁμαρτόντα, ἔργῳ μὲν ὅτι ἦν εὔκολον αὐτῷ, στρατιὰν ἔχοντι, πολλὴν ἀρχὴν ἄνοπλον ἀφελέσθαι, λόγῳ δὲ ὅτι τοὺς Σελευκίδας, ὑπὸ Τιγράνους ἐκπεσόντας, οὐκ εἰκὸς ἦν ἔτι Συρίας ἄρχειν μᾶλλον ἢ Ῥωμαίους Τιγράνην νενικηκότας.","lemmas":"Πομπήιος δέ, ὁ ἐπί Λεύκολλος Μιθραδάτης ἐξαιρέω, Τιγράνης μέν συγχωρέω ἄρχω, Ἀντίοχος δέ ἐκβάλλω ὁ Σύρος ἀρχή, οὐδείς εἰς ἁμαρτάνω, ἔργον μέν ὅτι2 εἰμί εὔκολος αὐτός, στρατιά ἔχω, πολύς ἀρχή ἄνοπλος ἀφαιρέω, λόγος δέ ὅτι2 ὁ , ὑπό Τιγράνης ἐκπίπτω, οὐ ἔοικα εἰμί ἔτι Σύριος ἄρχω μᾶλλον ἤ  νικάω."},{"id":408462,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω μὲν δὴ Κιλικίας τε καὶ Συρίας τῆς τε μεσογείου καὶ κοίλης καὶ Φοινίκης καὶ Παλαιστίνης, καὶ ὅσα ἄλλα Συρίας ἀπὸ Εὐφράτου μέχρι Αἰγύπτου καὶ μέχρι θαλάσσης ὀνόματα, ἀμαχὶ Ῥωμαῖοι κατέσχον.","lemmas":"οὕτως μέν δή τε καί Σύριος ὁ τε καί κοῖλος καί Φοινίκη καί Παλαιστίνη, καί ὅσος ἄλλος Σύριος ἀπό Εὐφράτης μέχρι Αἴγυπτος καί μέχρι θάλασσα ὄνομα,  κατέχω."},{"id":408463,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἓν δὲ γένος ἔτι τὸ Ἰουδαίων ἐνιστάμενον ὁ Πομπήιος ἐξεῖλε κατὰ κράτος, καὶ τὸν βασιλέα Ἀριστόβουλον ἔπεμψεν ἐς Ῥώμην, καὶ τὴν μεγίστην πόλιν Ἱεροσόλυμα καὶ ἁγιωτάτην αὐτοῖς κατέσκαψεν, ἣν δὴ καὶ Πτολεμαῖος ὁ πρῶτος Αἰγύπτου βασιλεὺς καθῃρήκει, καὶ Οὐεσπασιανὸς αὖθις οἰκισθεῖσαν κατέσκαψε, καὶ Ἀδριανὸς αὖθις ἐπʼ ἐμοῦ.","lemmas":"δέ γένος ἔτι ὁ ἐνίστημι ὁ Πομπήιος ἐξαιρέω κατά κράτος, καί ὁ βασιλεύς Ἀριστόβουλος πέμπω εἰς Ῥώμη, καί ὁ μέγας πόλις καί ἅγιος αὐτός κατασκάπτω, ὅς δή καί Πτολεμαῖος ὁ πρῶτος Αἴγυπτος βασιλεύς , καί Οὐεσπασιανός αὖθις οἰκίζω κατασκάπτω, καί αὖθις ἐμός."},{"id":408464,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ διὰ ταῦτʼ ἐστὶν Ἰουδαίοις ἅπασιν ὁ φόρος τῶν σωμάτων βαρύτερος τῆς ἄλλης περιοικίας.","lemmas":"καί διά οὗτος εἰμί ἅπας ὁ φόρος ὁ σῶμα βαρύς ὁ ἄλλος περιοικία."},{"id":408465,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔστι δὲ καὶ Σύροις καὶ Κίλιξιν ἐτήσιος, ἑκατοστὴ τοῦ τιμήματος ἑκάστῳ.","lemmas":"εἰμί δέ καί Σύρος καί Κίλιξ ἐτήσιος, ὁ τίμημα ἕκαστος."},{"id":408466,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πομπήιος μὲν οὖν τῶνδε τῶν ὑπὸ τοῖς Σελευκίδαις γενομένων ἐθνῶν τοῖς μὲν ἐπέστησεν οἰκείους βασιλέας ἢ δυνάστας, καθὰ καὶ Γαλατῶν τῶν ἐν Ἀσίᾳ τοῖς τέσσαρσι δυνάσταις ἐβεβαίωσε τὰς τετραδαρχίας, συμμαχήσασίν οἱ κατὰ Μιθριδάτου.","lemmas":"Πομπήιος μέν οὖν ὅδε ὁ ὑπό ὁ γίγνομαι ἔθνος ὁ μέν ἐφίστημι βασιλεύς τίη δυνάστης, καθά καί Γαλάτης ὁ ἐν Ἀσία ὁ τέσσαρες δυνάστης βεβαιόω ὁ τετραδαρχία, ὁ κατά Μιθραδάτης."},{"id":408467,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐ πολὺ ὕστερον καὶ τάδε περιῆλθεν ἐς Ῥωμαίους, ἐπὶ Καίσαρος μάλιστα τοῦ Σεβαστοῦ, κατὰ μέρη.","lemmas":"καί οὐ πολύς ὕστερον καί ὅδε περιέρχομαι εἰς , ἐπί Καῖσαρ μάλιστα ὁ , κατά μέρος."},{"id":408468,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Συρίας δʼ εὐθὺς ὁ Πομπήιος Σκαῦρον τὸν ἐν τοῖς πολέμοις ἑαυτῷ γενόμενον ταμίαν ἔταξεν ἡγεῖσθαι, καὶ ἡ βουλὴ Φίλιππον ἐπὶ Σκαύρῳ τὸν Μάρκιον, καὶ Μαρκελλῖνον Λέντλον ἐπὶ τῷ Φιλίππῳ, ἄμφω στρατηγικοὺς κατʼ ἀξίωσιν.","lemmas":"Σύριος δέ εὐθύς ὁ Πομπήιος Σκαῦρος ὁ ἐν ὁ πόλεμος ἑαυτοῦ γίγνομαι ταμία τάσσω , καί ὁ βουλή Φίλιππος ἐπί ὁ Μάρκιος, καί Λέντλος ἐπί ὁ Φίλιππος, ἄμφω  ἀξίωσις."},{"id":408469,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλὰ τῶνδε μὲν ἑκατέρῳ διετὴς ἐτρίφθη χρόνος, τοὺς γειτονας ἐνοχλοῦντας Ἄραβας ἀμυνομένῳ.","lemmas":"ἀλλά ὅδε μέν ἑκάτερος διετής τρίβω χρόνος, ὁ ἐνοχλέω ἀμύνω."},{"id":408470,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τοῦδε χάριν ἐς τὸ ἔπειτα ἐγένοντο Συρίας στρατηγοὶ τῶν τὰ ἐπώνυμα ἀρξάντων ἐν ἄστει, ἵνα ἔχοιεν ἐξουσίαν καταλόγου τε στρατιᾶς καὶ πολέμου οἷα ὕπατοι.","lemmas":"καί ὅδε χάρις εἰς ὁ ἔπειτα γίγνομαι Σύριος στρατηγός ὁ ὁ ἄρχω ἐν ἄστυ, ἵνα ἔχω ἐξουσία κατάλογος τε στρατιά καί πόλεμος οἷος ὕπατος."},{"id":408471,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ πρῶτος ἐκ τῶνδε ἐπέμφθη Γαβίνιος μετὰ στρατιᾶς.","lemmas":"καί πρῶτος ἐκ ὅδε πέμπω Γαβίνιος μετά στρατιά."},{"id":408472,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ πολεμεῖν αὐτὸν ὁρμῶντα Μιθριδάτης μὲν ὁ Παρθυαίων βασιλεύς, ἐξελαυνόμενος τῆς ἀρχῆς ὑπʼ Ὀρώδου τοῦ ἀδελφοῦ, μετῆγεν ἐξ Ἀράβων ἐπὶ Παρθυαίους, Πτολεμαῖος δὲ αὐτόν, ὁ ἑνδέκατος Αἰγύπτου βασιλεύς, ἐκπεσὼν καὶ ὅδε τῆς ἀρχῆς, μετέπεισε χρήμασι πολλοῖς ἀντὶ Παρθυαίων ἐπὶ Ἀλεξανδρέας ὁρμῆσαι.","lemmas":"καί πολεμέω αὐτός ὁρμάω Μιθραδάτης μέν ὁ Παρθυαῖος βασιλεύς, ἐξελαύνω ὁ ἀρχή ὑπό Ὀρώδης ὁ ἀδελφός, μετάγω ἐκ ἐπί , Πτολεμαῖος δέ αὐτός, ὁ ἑνδέκατος Αἴγυπτος βασιλεύς, ἐκπίπτω καί ὅδε ὁ ἀρχή, μεταπείθω χρῆμα πολύς ἀντί ἐπί ὁρμάω."},{"id":408473,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ κατήγαγε μὲν τὸν Πτολεμαῖον ἐπὶ τὴν ἀρχὴν ὁ Γαβίνιος, Ἀλεξανδρεῦσι πολεμήσας, ὑπὸ δὲ τῆς Ῥωμαίων βουλῆς ἔφυγεν ἐπὶ τῷ ἄνευ ψηφίσματος ἐς Αἴγυπτον ἐμβαλεῖν, ἐπὶ πολέμῳ Ῥωμαίοις ἀπαισίῳ νομιζομένῳ·","lemmas":"καί κατάγω μέν ὁ Πτολεμαῖος ἐπί ὁ ἀρχή ὁ Γαβίνιος, Ἀλεξανδρεύς πολεμέω, ὑπό δέ ὁ βουλή φεύγω ἐπί τῷ ἄνευ ψήφισμα εἰς Αἴγυπτος ἐμβάλλω, ἐπί πόλεμος ἀπαίσιος νομίζω·"},{"id":408474,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἦν γάρ τι Σιβύλλειον αὐτοῖς ἀπαγορεῦον.","lemmas":"εἰμί γάρ τι αὐτός ἀπαγορεύω."},{"id":408475,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπὶ δὲ Γαβινίῳ μοι δοκεῖ Κράσσος ἄρξαι Σύρων, ὅτῳ πολεμούντι Παρθυαίοις ἡ μεγάλη συμφορὰ γίγνεται.","lemmas":"ἐπί δέ ἐγώ δοκέω Κράσσος ἄρχω Σύρος, ὅστις  ὁ μέγας συμφορά γίγνομαι."},{"id":408476,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐπὶ Λευκίου Βύβλου μετὰ Κράσσον στρατηγοῦντος Συρίας ἐς τὴν Συρίαν ἐσέβαλον οἱ Παρθυαῖοι.","lemmas":"καί ἐπί Λεύκιος Βύβλος μετά Κράσσος στρατηγέω Σύριος εἰς ὁ Σύριος εἰσβάλλω ὁ ."},{"id":408477,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σάξα δὲ μετὰ Βύβλον ἡγουμένου καὶ τὰ μέχρι Ἰωνίας ἐπέδραμον, ἀσχολουμένων Ῥωμαίων ἐς τὰ ἐπʼ ἀλλήλους ἐμφύλια.","lemmas":"δέ μετά Βύβλος καί ὁ μέχρι Ἰωνία ἐπιτρέχω, ἀσχολέω εἰς ὁ ἀλλήλων ἐμφύλιος."},{"id":408478,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλὰ τάδε μὲν ἐντελῶς ἐν τῇ Παρθικῇ συγγραφῇ λέξω·","lemmas":"ἀλλά ὅδε μέν ἐντελής ἐν ὁ Παρθικός συγγραφή λέγω·"},{"id":408479,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῆς δὲ βίβλου τῆσδε οὔσης Συριακῆς, ὅπως μὲν ἔσχον Συρίαν Ῥωμαῖοι καὶ συνέστησαν ἐς τὰ νῦν ὄντα, εἴρηται, οὐκ ἀπεικὸς δὲ τὰ Μακεδόνων ἐπιδραμεῖν.","lemmas":"ὁ δέ βύβλος ὅδε εἰμί Συριακός, ὅπως μέν ἔχω Σύριος καί συνίστημι εἰς ὁ νῦν εἰμί, λέγω, οὐ δέ ὁ ἐπιτρέχω."},{"id":408480,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἳ πρὸ Ῥωμαίων Συρίας ἐβασίλευον.","lemmas":"ὁ πρό Σύριος βασιλεύω."},{"id":408481,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀλέξανδρος μὲν δὴ βασιλεὺς ἦν ἐπὶ Πέρσαις Σύρων, ὁ καὶ πάντων βασιλεὺς ὅσων εἶδεν·","lemmas":"Ἀλέξανδρος μέν δή βασιλεύς εἰμί ἐπί Πέρσης , ὁ καί πᾶς βασιλεύς ὅσος ὁράω·"},{"id":408482,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀλεξάνδρου δʼ ἀποθανόντος ἐπὶ παισὶ τῷ μὲν βραχεῖ πάνυ τῷ δὲ ἔτι κυϊσκομένῳ, οἱ μὲν Μακεδόνες, πόθῳ τοῦ Φιλιππείου γένους, εἵλοντο σφῶν βασιλεύειν Ἀριδαῖον τὸν ἀδελφὸν Ἀλεξάνδρου, καίπερ οὐκ ἔμφρονα νομιζόμενον εἶναι, μετονομάσαντες δὴ Φίλιππον ἀντὶ Ἀριδαίου, τρεφομένων ἔτι τῶν παίδων Ἀλεξάνδρου? ̔ἐφύλαξαν γὰρ δὴ καὶ τὴν κύουσαν̓, οἱ φίλοι δʼ ἐς σατραπείας ἐνείμαντο τὰ ἔθνη, Περδίκκου διανέμοντος αὐτοῖς ὑπὸ τῷ βασιλεῖ Φιλίππῳ.","lemmas":"Ἀλέξανδρος δέ ἀποθνῄσκω ἐπί τῷ μέν βραχύς πάνυ τῷ δέ ἔτι , ὁ μέν , πόθος ὁ γένος, αἱρέω σφεῖς βασιλεύω Ἀριδαῖος ὁ ἀδελφός Ἀλέξανδρος, καίπερ οὐ ἔμφρων νομίζω εἰμί, μετονομάζω δή Φίλιππος ἀντί Ἀριδαῖος, ἔτι ὁ παῖς Ἀλέξανδρος? γάρ δή καί ὁ , ὁ φίλος δέ εἰς σατραπεία νέμω ὁ ἔθνος, Περδίκκας διανέμω αὐτός ὑπό ὁ βασιλεύς Φίλιππος."},{"id":408483,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐ πολὺ ὕστερον τῶν βασιλέων ἀποθανόντων βασιλεῖς ἐγένοντο οἱ σατράπαι.","lemmas":"καί οὐ πολύς ὕστερον ὁ βασιλεύς βασιλεύς γίγνομαι ὁ σατράπης."},{"id":408484,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σύρων δὴ πρῶτος γίγνεται σατράπης Λαομέδων ὁ Μιτυληναῖος ἔκ τε Περδίκκου καὶ ἐξ Ἀντιπάτρου τοῦ μετὰ τὸν Περδίκκαν προστατεύσαντος τῶν βασιλέων.","lemmas":"Σύρος δή πρῶτος γίγνομαι σατράπης Λαομέδων ὁ Μιτυληναῖος ἐκ τε Περδίκκας καί ἐκ Ἀντίπατρος ὁ μετά ὁ Περδίκκας προστατεύω ὁ βασιλεύς."},{"id":408485,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λαομέδοντα δʼ ἐπιπλεύσας Πτολεμαῖος ὁ τῆς Αἰγύπτου σατράπης ἔπειθε πολλοῖς χρήμασιν ἐγχειρίσαι οἱ τὴν Συρίαν, προβολήν τε οὖσαν Αἰγύπτου καὶ ἐπιχείρημα κατὰ Κύπρου.","lemmas":"Λαομέδων δέ ἐπιπλέω Πτολεμαῖος ὁ ὁ Αἴγυπτος σατράπης πείθω πολύς χρῆμα ἐγχειρίζω ὁ ὁ Σύριος, προβολή τε εἰμί Αἴγυπτος καί ἐπιχείρημα κατά Κύπρος."},{"id":408486,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐ πειθόμενον συλλαμβάνει·","lemmas":"καί οὐ πείθω συλλαμβάνω·"},{"id":408487,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ τοὺς φύλακας διαφθείρας πρὸς Ἀλκέταν ἔφυγεν ἐς Καρίαν.","lemmas":"ὁ δέ ὁ φύλαξ διαφθείρω πρός Ἀλκέτας φεύγω εἰς Κάριος."},{"id":408488,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καί τινα χρόνον ὁ Πτολεμαῖος ἦρχε Συρίας, καὶ φρουρὰς ἐν ταῖς πόλεσι καταλιπὼν ἐς Αἴγυπτον ἀπέπλει.","lemmas":"καί τις χρόνος ὁ Πτολεμαῖος ἄρχω Σύριος, καί φρουρά ἐν ὁ πόλις καταλείπω εἰς Αἴγυπτος ἀποπλέω."},{"id":408489,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀντίγονος δʼ ἦν Φρυγίας μὲν καὶ Λυκίας καὶ Παμφυλίας σατράπης, ἐπίσκοπος δʼ εἶναι τῆς ὅλης Ἀσίας ἐξ Ἀντιπάτρου περῶντος ἐς τὴν Εὐρώπην ἀπολελειμμένος Εὐμένη τὸν Καππαδοκίας σατράπήν, ψηφισαμένων εἶναι πολέμιον τῶν Μακεδόνων, ἐπολιόρκει.","lemmas":"Ἀντίγονος δέ εἰμί Φρυγία μέν καί Λύκιος καί Παμφυλία σατράπης, ἐπίσκοπος δέ εἰμί ὁ ὅλος Ἀσία ἐκ Ἀντίπατρος περάω εἰς ὁ Εὐρώπη ἀπολείπω ὁ Καππαδοκία , ψηφίζω εἰμί πολέμιος ὁ , πολιορκέω."},{"id":408490,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ αὐτὸν ἐκφεύγει, καὶ τὴν Μηδικὴν ἐκρατύνετο ἑαυτῷ.","lemmas":"ὁ δέ αὐτός ἐκφεύγω, καί ὁ κρατύνω ἑαυτοῦ."},{"id":408491,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλʼ Εὐμένη μὲν κτείνει καταλαβὼν ὁ Ἀντίγονος, καὶ ἐπανιὼν ὑπεδέχθη λαμπρῶς ὑπὸ Σελεύκου σατραπεύοντος ἐν Βαβυλῶνι.","lemmas":"μέν κτείνω καταλαμβάνω ὁ Ἀντίγονος, καί ἐπάνειμι ὑποδέχομαι λαμπρός ὑπό Σέλευκος σατραπεύω ἐν ."},{"id":408492,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὑβρίσαντος δέ τινα τῶν ἡγεμόνων τοῦ Σελεύκου, καὶ οὐ κοινώσαντος Ἀντιγόνῳ παρόντι, χαλεπήνας ὁ Ἀντίγονος ᾔτει λογισμοὺς χρημάτων τε καὶ κτημάτων.","lemmas":"ὑβρίζω δέ τις ὁ ἡγεμών ὁ Σέλευκος, καί οὐ κοινόω πάρειμι, ὁ Ἀντίγονος αἰτέω λογισμός χρῆμα τε καί κτῆμα."},{"id":408493,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ ἀσθενέστερος ὢν Ἀντίγονου πρὸς Πτολεμαῖον ἐς Αἴγυπτον ὑπεχώρει.","lemmas":"ὁ δέ ἀσθενής εἰμί πρός Πτολεμαῖος εἰς Αἴγυπτος ὑποχωρέω."},{"id":408494,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Ἀντίγονος εὐθὺς ἐπὶ τῇ φυγῇ τοῦ Σελεύκου Βλίτορά τε, Μεσοποταμίας ἡγούμενον, παρέλυσε τῆς ἀρχῆς, ὅτι Σέλευκον μεθῆκεν ἀπιόντα, καὶ τὴν Βαβυλωνίαν καὶ τὴν Μεσοποταμίαν καὶ ὅσα ἄλλα ἐκ Μήδων ἐπὶ τὸν Ἑλλήσποντον ἔθνη, καθίστατο ἑαυτῷ, ἤδη καὶ Ἀντιπάτρου τεθνεῶτος.","lemmas":"καί ὁ Ἀντίγονος εὐθύς ἐπί ὁ φυγή ὁ Σέλευκος Βλίτωρ τε, Μεσοποταμία , παραλύω ὁ ἀρχή, ὅτι2 Σέλευκος μεθίημι ἄπειμι2, καί ὁ καί ὁ Μεσοποταμία καί ὅσος ἄλλος ἐκ Μήδων ἐπί ὁ Ἑλλήσποντος ἔθνος, καθίστημι ἑαυτοῦ, ἤδη καί Ἀντίπατρος ἀποθνῄσκω."},{"id":408495,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπίφθονός τε εὐθὺς ἐκ τῶνδε τοῖς ἄλλοῖς σατράπαις ἐγίγνετο, γῆς ἄρχων τοσῆσδε.","lemmas":"ἐπίφθονος τε εὐθύς ἐκ ὅδε ὁ ἄλλος γίγνομαι, γῆ ἄρχω ."},{"id":408496,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"διὸ καὶ μάλιστα τῷ Σελεύκῳ παρακαλοῦντι συνέθεντο Πτολεμαῖός τε καὶ Λυσίμαχος ὁ Θρᾴκης σατράπης καὶ Κάσσανδρος ὁ Ἀντιπάτρου, Μακεδόνων ἐπὶ τῷ πατρὶ ἡγούμενος·","lemmas":"διό καί μάλιστα ὁ Σέλευκος παρακαλέω συντίθημι Πτολεμαῖος τε καί Λυσίμαχος ὁ Θρᾴκη σατράπης καί Κάσσανδρος ὁ Ἀντίπατρος, ἐπί ὁ πατήρ ·"},{"id":408497,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁμοῦ πρεσβευσάμενοι τὸν Ἀντίγονον ἠξίουν τὴν ἐπίκτητον αὐτῷ γενομένην γῆν τε καὶ χρήματα πρός τε σφᾶς νείμασθαι καὶ πρὸς ἑτέρους Μακεδόνας, οἳ τῶν σατραπειῶν ἐξεπεπτώκεσαν.","lemmas":"καί ὁμοῦ πρεσβεύω ὁ Ἀντίγονος ἀξιόω ὁ ἐπίκτητος αὐτός γίγνομαι γῆ τε καί χρῆμα πρός τε σφεῖς νέμω καί πρός ἕτερος , ὁ ὁ ἐκπίπτω."},{"id":408498,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπιχλευάσαντος δὲ αὐτοὺς τοῦ Ἀντιγόνου οἱ μὲν ἐς πόλεμον καθίσταντο κοινόν, ὁ δὲ ἀντιπαρεσκευάζετο, καὶ ἐξέβαλλε τὰς φρουρὰς ὅσαι ἔτι ἦσαν ἐν τῇ Συρίᾳ Πτολεμαίου, καὶ Φοινίκης τε καὶ τῆς λεγομένης κοίλης τὰ ἔτι ὑπήκοα τοῦ Πτολεμαίου πρὸς ἑαυτὸν ἀθρόως περιέσπα.","lemmas":"ἐπιχλευάζω δέ αὐτός ὁ Ἀντίγονος ὁ μέν εἰς πόλεμος καθίστημι κοινός, ὁ δέ ἀντιπαρασκευάζομαι, καί ἐκβάλλω ὁ φρουρά ὅσος ἔτι εἰμί ἐν ὁ Σύριος Πτολεμαῖος, καί Φοινίκη τε καί ὁ λέγω κοῖλος ὁ ἔτι ὑπήκοον ὁ Πτολεμαῖος πρός ἑαυτοῦ ἀθρόος ."},{"id":408499,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"χωρῶν δʼ ὑπὲρ τὰς Κιλικίους πύλας, Δημήτριον τὸν υἱόν, ἀμφὶ δύο καὶ εἴκοσιν ἔτη γεγονότα, ἐν Γάζῃ μετὰ τοῦ στρατοῦ καταλείπει πρὸς τὰς ὁρμὰς Πτολεμαίου τὰς ἀπʼ Αἰγύπτου.","lemmas":"χωρέω δέ ὑπέρ ὁ πύλη, Δημήτριος ὁ υἱός, γε καί ἔτος , ἐν Γάζα μετά ὁ στρατός καταλείπω πρός ὁ ὁρμή Πτολεμαῖος ὁ ἀπό Αἴγυπτος."},{"id":408500,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῦτον ὁ Πτολεμαῖος ἐνίκα περὶ τὴν Γάζαν μάχῃ λαμπρῶς, καὶ τὸ μειράκιον ἐς τὸν πατέρα ἐχώρει.","lemmas":"οὗτος ὁ Πτολεμαῖος νικάω περί ὁ Γάζα μάχη λαμπρός, καί ὁ μειράκιον εἰς ὁ πατήρ χωρέω."},{"id":408501,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πτολεμαῖος δʼ αὐτίκα τὸν Σέλευκον ἐς τῆν Βαβυλῶνα πέμπει, τὴν ἀρχὴν ἀναληψόμενον·","lemmas":"Πτολεμαῖος δέ αὐτίκα ὁ Σέλευκος εἰς Βαβυλών πέμπω, ὁ ἀρχή ·"},{"id":408502,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ πεζοὺς ἐς τοῦτο ἔδωκεν αὐτῷ χιλίους, καὶ τριακοσίους ἱππέας.","lemmas":"καί πεζός εἰς οὗτος δίδωμι αὐτός χίλιοι, καί τριακόσιοι ἱππεύς."},{"id":408503,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ σὺν οὕτως ὀλίγοις ὁ Σέλευκος τήν τε Βαβυλωνίαν, προθύμως αὐτὸν ἅμα τῶν ἀνδρῶν ἐκδεχομένων, ἀνέλαβε, καὶ τὴν ἀρχὴν μετʼ οὐ πολὺ ἐς μέγα προήγαγεν.","lemmas":"καί σύν οὕτως ὀλίγος ὁ Σέλευκος ὁ τε , πρόθυμος αὐτός ἅμα ὁ ἀνήρ , ἀναλαμβάνω, καί ὁ ἀρχή οὐ πολύς εἰς μέγας προάγω."},{"id":408504,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Ἀντίγονος Πτολεμαῖον ἠμύνετο, καὶ ναυμαχίᾳ περὶ Κύπρον ἐνίκα περιφανεῖ, Δημητρίου τοῦ παιδὸς στρατηγοῦντος·","lemmas":"ὁ δέ Πτολεμαῖος ἀμύνω, καί ναυμαχία περί Κύπρος νικάω περιφαίνομαι, Δημήτριος ὁ στρατηγέω·"},{"id":408505,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφʼ ὅτῳ λαμπροτάτῳ γενομένῳ ὁ στρατὸς ἀνεῖπεν ἄμφω βασιλέας, Ἀντίγονόν τε καὶ Δημήτριον, ἤδη καὶ τῶν βασιλέων τεθνεώτων, Ἀριδαίου τε τοῦ Φιλίππου καὶ Ὀλυμπιάδος καὶ τῶν υἱῶν Ἀλεξάνδρου.","lemmas":"ἐπί ὅστις λαμπρός γίγνομαι ὁ στρατός ἀναγορεύω ἄμφω βασιλεύς, Ἀντίγονος τε καί Δημήτριος, ἤδη καί ὁ βασιλεύς ἀποθνῄσκω, Ἀριδαῖος τε ὁ Φίλιππος καί Ὀλυμπιάς καί ὁ υἱός Ἀλέξανδρος."},{"id":408506,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀνεῖπε δὲ καὶ Πτολεμαῖον ὁ οἰκεῖος αὐτοῦ στρατὸς βασιλέα, ὡς μή τι διὰ τὴν ἧσσαν μειονεκτοίη τῶν νενικηκότων.","lemmas":"ἀναγορεύω δέ καί Πτολεμαῖος ὁ οἰκεῖος αὐτός στρατός βασιλεύς, ὡς μή τι διά ὁ ἧσσα ὁ νικάω."},{"id":408507,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοῖσδε μὲν δὴ τυχεῖν ὁμοίων συνηνέχθη κατʼ ἐναντίας αἰτίας, εἵποντο δʼ εὐθὺς αὐτοῖς οἱ λοιποί, καὶ βασιλεῖς ἅπαντες ἐκ σατραπῶν ἐγίγνοντο.","lemmas":"ὅδε μέν δή τυγχάνω ὅμοιος συμφέρω κατά ἐναντίος αἰτία, δέ εὐθύς αὐτός ὁ λοιπός, καί βασιλεύς ἅπας ἐκ σατράπης γίγνομαι."},{"id":408508,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὕτω δὴ καὶ ὁ Σέλευκος ἐβασίλευσε τῆς Βαβυλωνίας.","lemmas":"οὕτως δή καί ὁ Σέλευκος βασιλεύω ὁ ."},{"id":408509,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐβασίλευσε δὲ καὶ Μηδίας, Νικάτορα κτείνας αὐτὸς ἐν τῇ μάχῃ, τὸν ὑπʼ Ἀντιγόνου Μηδίας σατραπεύειν ἀπολελειμμένον.","lemmas":"βασιλεύω δέ καί Μηδία, Νικάτωρ κτείνω αὐτός ἐν ὁ μάχη, ὁ ὑπό Ἀντίγονος Μηδία σατραπεύω ἀπολείπω."},{"id":408510,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολέμους δʼ ἐπολέμησε πολλοὺς Μακεδόσι καὶ βαρβάροις, καὶ τούτων Μακεδόσι μὲν δύο μεγίστους, τὸν μὲν ὕστερον Λυσιμάχῳ βασιλεύοντι Θρᾴκης, τὸν δὲ πρότερον Ἀντιγόνῳ περὶ Ἴψον τῆς Φρυγίας, αὐτῷ στρατηγοῦντι καὶ αὐτῷ μαχομένῳ, καίπερ ὑπὲρ ὀγδοήκοντα ἔτη γεγονότι.","lemmas":"πόλεμος δέ πολεμέω πολύς καί , καί οὗτος μέν γε μέγας, ὁ μέν ὕστερον Λυσίμαχος βασιλεύω Θρᾴκη, ὁ δέ Ἀντίγονος περί Ἴψος ὁ Φρυγία, αὐτός στρατηγέω καί αὐτός , καίπερ ὑπέρ ὀγδοήκοντα ἔτος γίγνομαι."},{"id":408511,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πεσόντος δʼ Ἀντιγόνου κατὰ τὴν μάχην, ὅσοι βασιλεῖς τὸν Ἀντίγονον ἅμα τῷ Σελεύκῳ καθῃρήκεσαν, τὴν Ἀντιγόνου γῆν διενέμοντο.","lemmas":"πίπτω δέ Ἀντίγονος κατά ὁ μάχη, ὅσος βασιλεύς ὁ Ἀντίγονος ἅμα ὁ Σέλευκος καθαιρέω, ὁ Ἀντίγονος γῆ διανέμω."},{"id":408512,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Σέλευκος τότε τῆς μετʼ Εὐφράτην Συρίας ἐπὶ θαλάσσῃ καὶ Φρυγίας τῆς ἀνὰ τὸ μεσόγειον ἄρχειν διέλαχεν.","lemmas":"καί ὁ Σέλευκος τότε ὁ μετά Εὐφράτης Σύριος ἐπί θάλασσα καί Φρυγία ὁ ἀνά ὁ μεσόγαιος ἄρχω διαλαγχάνω."},{"id":408513,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐφεδρεύων δὲ ἀεὶ τοῖς ἐγγὺς ἔθνεσι, καὶ δυνατὸς ὢν βιάσασθαι καὶ πιθανὸς προσαγαγέσθαι, ἦρξε Μεσοποταμίας καὶ Ἀρμενίας καὶ Καππαδοκίας τῆς Σελευκίδος λεγομένης καὶ Περσῶν καὶ Παρθυαίων καὶ Βακτρίων καὶ Ἀράβων καὶ Ταπύρων καὶ τῆς Σογδιανῆς καὶ Ἀραχωσίας καὶ Ὑρκανίας, καὶ ὅσα ἄλλα ὅμορα ἔθνη μέχρι Ἰνδοῦ ποταμοῦ Ἀλεξάνδρῳ ἐγεγένητο δορίληπτα, ὡς ὡρίσθαι τῷδε μάλιστα μετʼ Ἀλέξανδρον τῆς Ἀσίας τὸ πλέον·","lemmas":"ἐφεδρεύω δέ ἀεί ὁ ἐγγύς ἔθνος, καί δυνατός εἰμί βιάζω καί πιθανός προσάγω, ἄρχω Μεσοποταμία καί Ἀρμενία καί Καππαδοκία ὁ Σελευκίς λέγω καί Πέρσης καί καί καί καί Τάπυροι καί ὁ Σογδιανή καί Ἀραχωσία καί , καί ὅσος ἄλλος ὅμορος ἔθνος μέχρι Ἰνδός ποταμός Ἀλέξανδρος γίγνομαι δορίληπτος, ὡς ὁρίζω μάλιστα μετά Ἀλέξανδρος ὁ Ἀσία ὁ πλέως·"},{"id":408514,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀπὸ γὰρ Φρυγίας ἐπὶ ποταμὸν Ἰνδὸν ἄνω πάντα Σελεύκῳ κατήκουεν.","lemmas":"ἀπό γάρ Φρυγία ἐπί ποταμός Ἰνδός ἄνω2 πᾶς Σέλευκος κατακούω."},{"id":408515,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν Ἰνδὸν περάσας ἐπολέμησεν Ἀνδροκόττῳ βασιλεῖ τῶν περὶ αὐτὸν Ἰνδῶν, μέχρι φιλίαν αὐτῷ καὶ κῆδος συνέθετο.","lemmas":"καί ὁ Ἰνδός περάω πολεμέω βασιλεύς ὁ περί αὐτός Ἰνδός, μέχρι φιλία αὐτός καί κῆδος συντίθημι."},{"id":408516,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τῶνδε τὰ μὲν πρὸ τῆς Ἀντιγόνου τελευτῆς, τὰ δὲ μετʼ Ἀντίγονον ἐποίησεν.","lemmas":"καί ὅδε ὁ μέν πρό ὁ Ἀντίγονος τελευτή, ὁ δέ μετά Ἀντίγονος ποιέω."},{"id":408517,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λέγεται δʼ αὐτῷ, στρατιώτῃ τοῦ βασιλέως ἔτι ὄντι καὶ ἐπὶ Πέρσας ἑπομένῳ, χρησμὸν ἐν Διδυμέως γενέσθαι πυνθανομένῳ περὶ τῆς ἐς Μακεδονίαν ἐπανόδου, μὴ σπεῦδʼ Εὐρώπηνδʼ.","lemmas":"λέγω δέ αὐτός, στρατιώτης ὁ βασιλεύς ἔτι εἰμί καί ἐπί Πέρσης , χρησμός ἐν Διδυμεύς γίγνομαι περί ὁ εἰς Μακεδονία ἐπάνοδος, μή ."},{"id":408518,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀσίη τοι πολλὸν ἀμείνων.","lemmas":"Ἀσία τοι πολύς ἀμείνων."},{"id":408519,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐν Μακεδονίᾳ τὴν ἑστίαν αὐτῷ τὴν πατρῴαν, οὐδενὸς ἅψαντος, ἐκλάμψαι πῦρ μέγα.","lemmas":"καί ἐν Μακεδονία ὁ ἑστία αὐτός ὁ πατρῷος, ἅπτω, ἐκλάμπω πῦρ μέγας."},{"id":408520,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὄναρ αὐτοῦ τὴν μητέρα ἰδεῖν, ὃν ἂν εὕροι δακτύλιον, δοῦναι φόρημα Σελεύκῳ, τὸν δὲ βασιλεύσειν ἔνθα ἂν ὁ δακτύλιος ἐκπέσῃ.","lemmas":"καί ὄναρ αὐτός ὁ μήτηρ ὁράω, ὅς ἄν εὑρίσκω , δίδωμι φόρημα Σέλευκος, ὁ δέ βασιλεύω ἔνθα ἄν ὁ ἐκπίπτω."},{"id":408521,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἡ μὲν ηὗρεν ἄγκυραν ἐν σιδήρῳ κεχαραγμένην, ὁ δὲ τὴν σφραγῖδα τήνδε ἀπώλεσε κατὰ τὸν Εὐφράτην.","lemmas":"καί ὁ μέν εὑρίσκω ἄγκυρα ἐν σίδηρος χαράσσω, ὁ δέ ὁ σφραγίς ὅδε ἀπόλλυμι κατά ὁ Εὐφράτης."},{"id":408522,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λέγεται καὶ ἐς τὴν Βαβυλωνίαν ἀπιόντα ὕστερον προσκόψαι λίθῳ, καὶ τὸν λίθον ἀνασκαφέντα ἄγκυραν ὀφθῆναι.","lemmas":"λέγω καί εἰς ὁ ἄπειμι2 ὕστερον προσκόπτω λίθος, καί ὁ λίθος ἄγκυρα ὁράω."},{"id":408523,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"θορυβουμένων δὲ τῶν μάντεων ὡς ἐπὶ συμβόλῳ κατοχῆς, Πτολεμαῖον τὸν Λάγου παραπέμποντα εἰπεῖν ἀσφαλείας τὴν ἄγκυραν, οὐ κατοχῆς εἶναι σύμβολον.","lemmas":"θορυβέω δέ ὁ μάντις ὡς ἐπί σύμβολος κατοχή, Πτολεμαῖος ὁ Λάγος παραπέμπω λέγω ἀσφάλεια ὁ ἄγκυρα, οὐ κατοχή εἰμί σύμβολος."},{"id":408524,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Σελεύκῳ μὲν διὰ τοῦτο ἄρα καὶ βασιλεύσαντι ἡ σφραγὶς ἄγκυρα ἦν, δοκεῖ δέ τισι καὶ περιόντος ἔτι Ἀλεξάνδρου καὶ ἐφορῶντος ἕτερον τῷ Σελεύκῳ σημεῖον περὶ τῆς ἀρχῆς τοιόνδε γενέσθαι.","lemmas":"καί Σέλευκος μέν διά οὗτος ἄρα καί βασιλεύω ὁ σφραγίς ἄγκυρα εἰμί, δοκέω δέ καί περίειμι ἔτι Ἀλέξανδρος καί ἐφοράω ἕτερος ὁ Σέλευκος σημεῖον περί ὁ ἀρχή τοιόσδε γίγνομαι."},{"id":408525,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀλεξάνδρῳ γὰρ ἐξ Ἰνδῶν ἐς Βαβυλῶνα ἐπανελθόντι, καὶ τὰς ἐν αὐτῇ τῇ Βαβυλωνίᾳ λίμνας ἐπὶ χρείᾳ τοῦ τὸν Εὐφράτην τὴν Ἀσσυρίδα γῆν ἀρδεύειν περιπλέοντι, ἄνεμος ἐμπεσὼν ἥρπασε τὸ διάδημα, καὶ φερόμενον ἐκρεμάσθη δόνακος ἐν τάφῳ τινὸς ἀρχαίου βασιλέως.","lemmas":"Ἀλέξανδρος γάρ ἐκ Ἰνδός εἰς Βαβυλών , καί ὁ ἐν αὐτός ὁ λίμνη ἐπί χρεία ὁ ὁ Εὐφράτης ὁ γῆ ἀρδεύω περιπλέω, ἄνεμος ἐμπίπτω ἁρπάζω ὁ διάδημα, καί φέρω κρεμάννυμι ἐν τάφος ἀρχαῖος βασιλεύς."},{"id":408526,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐσήμαινε μὲν ἐς τὴν τελευτὴν τοῦ βασιλέως καὶ τόδε, ναύτην δέ φασιν ἐκκολυμβήσαντα περιθέσθαι τῇ κεφαλῇ τὸ διάδημα καὶ ἐνεγκεῖν ἄβροχον Ἀλεξάνδρῳ, καὶ λαβεῖν τῆς προθυμίας αὐτίκα δωρεὰν παρὰ τοῦ βασιλέως τάλαντον ἀργυρίου·","lemmas":"καί σημαίνω μέν εἰς ὁ τελευτή ὁ βασιλεύς καί ὅδε, δέ φημί ἐκκολυμβάω ὁ κεφαλή ὁ διάδημα καί φέρω ἄβροχος Ἀλέξανδρος, καί λαμβάνω ὁ προθυμία αὐτίκα δωρεά παρά βασιλεύς τάλαντον ἀργύριον·"},{"id":408527,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῶν δὲ μάντεων αὐτὸν ἀναιρεῖν κελευόντων οἱ μὲν πεισθῆναι τὸν Ἀλέξανδρον αὐτοῖς, οἱ δὲ ἀντειπεῖν.","lemmas":"ὁ δέ μάντις αὐτός ἀναιρέω κελεύω ὁ μέν πείθω ὁ Ἀλέξανδρος αὐτός, ὁ δέ ἀντιλέγω."},{"id":408528,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἰσὶ δὲ οἳ τάδε πάντα ὑπερελθόντες, οὐ ναύτην ὅλως φασὶν ἀλλὰ Σέλευκον ἐπὶ τὸ διάδημα τοῦ βασιλέως ἐκκολυμβῆσαι, καὶ περιθέσθαι Σέλευκον αὐτὸ τῇ κεφαλῇ, ἵνʼ ἄβροχον εἴη.","lemmas":"εἰμί δέ ὁ ὅδε πᾶς ὑπερέρχομαι, οὐ ὅλος φημί ἀλλά Σέλευκος ἐπί ὁ διάδημα βασιλεύς ἐκκολυμβάω, καί περιτίθημι Σέλευκος ὁ κεφαλή, ἵνα ἄβροχος εἰμί."},{"id":408529,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὰ σημεῖα ἐς τέλος ἀμφοῖν ἀπαντῆσαι.","lemmas":"καί ὁ σημεῖον εἰς τέλος ἀπαντάω."},{"id":408530,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀλέξανδρόν τε γὰρ ἐν Βαβυλῶνι μεταστῆναι τοῦ βίου, καὶ Σέλευκον τῆς Ἀλεξάνδρου γῆς, ὅτι πλείστης μάλιστα τόνδε τῶν Ἀλεξάνδρου διαδόχων, βασιλεῦσαι.","lemmas":"Ἀλέξανδρος τε γάρ ἐν μεθίστημι ὁ βίος, καί Σέλευκος ὁ Ἀλέξανδρος γῆ, ὅτι2 πλεῖστος μάλιστα ὅδε ὁ Ἀλέξανδρος , βασιλεύω."},{"id":408531,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσαῦτα μὲν δὴ περὶ τῶν Σελεύκῳ προμαντευθέντων ἐπυθόμην·","lemmas":"τοσοῦτος μέν δή περί ὁ Σέλευκος πυνθάνομαι·"},{"id":408532,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γίγνεται δʼ εὐθὺς Ἀλεξάνδρου μεταστάντος ἡγεμὼν τῆς ἵππου τῆς ἑταιρικῆς ἧς δὴ καὶ Ἡφαιστίων ἡγήσατο Ἀλεξάνδρῳ καὶ ἐπὶ Ἡφαιστίωνι Περδίκκας, μετὰ δὲ τὴν ἵππον σατράπης τε τῆς Βαβυλωνίας καὶ βασιλεὺς ἐπὶ τῇ σατραπείᾳ.","lemmas":"γίγνομαι δέ εὐθύς Ἀλέξανδρος μεθίστημι ὁ ἵππος ὁ ἑταιρικός ὅς δή καί Ἡφαιστίων ἡγέομαι Ἀλέξανδρος καί ἐπί Ἡφαιστίων Περδίκκας, μετά δέ ὁ ἵππος σατράπης τε ὁ καί βασιλεύς ἐπί ὁ σατραπεία."},{"id":408533,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"γενομένῳ δὲ αὐτῷ τὰ ἐς πολέμους ἐπιτυχεστάτῳ Νικάτωρ ἐπώνυμον γίγνεται·","lemmas":"γίγνομαι δέ αὐτός ὁ εἰς πόλεμος ἐπιτυχής Νικάτωρ ἐπώνυμος γίγνομαι·"},{"id":408534,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῷδε γὰρ ἀρέσκομαι μᾶλλον τοῦ Νικάτορα κτεῖναι.","lemmas":"γάρ ἀρέσκω μᾶλλον ὁ Νικάτωρ κτείνω."},{"id":408535,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸ σῶμα ὄντι εὐρώστῳ τε καὶ μεγάλῳ, καὶ ταῦρον ἄγριον ἐν Ἀλεξάνδρου θυσίᾳ ποτὲ ἐκθορόντα τῶν δεσμῶν ὑποστάντι μόνῳ καὶ ταῖς χερσὶ μόναις κατειργασμένῳ, προστιθέασιν ἐς τοὺς ἀνδριάντας ἐπὶ τῷδε κέρατα.","lemmas":"καί ὁ σῶμα εἰμί εὔρωστος τε καί μέγας, καί ταῦρος ἄγριος ἐν Ἀλέξανδρος θυσία ποτε ἐκθρῴσκω ὁ δεσμός ὑφίστημι μόνος καί ὁ χείρ μονή , προστίθημι εἰς ὁ ἀνδριάς ἐπί ὅδε κέρας."},{"id":408536,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πόλεις δὲ ᾤκισεν ἐπὶ τὸ μῆκος τῆς ἀρχῆς ὅλης ἑκκαίδεκα μὲν Ἀντιοχείας ἐπὶ τῷ πατρί, πέντε δὲ ἐπὶ τῇ μητρὶ Λαοδικείας, ἐννέα δʼ ἐπωνύμους ἑαυτοῦ, τέσσαρας δʼ ἐπὶ ταῖς γυναιξί, τρεῖς Ἀπαμείας καὶ Στρατονίκειαν μίαν.","lemmas":"πόλις δέ οἰκίζω ἐπί ὁ μῆκος ὁ ἀρχή ὅλος μέν ἐπί ὁ πατήρ, δέ ἐπί ὁ μήτηρ , ἐννέα δέ ἐπώνυμος ἑαυτοῦ, τέσσαρες δέ ἐπί ὁ γυνή,  καί Στρατονίκεια ."},{"id":408537,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ εἰσὶν αὐτῶν ἐπιφανέσταται καὶ νῦν Σελεύκειαι μὲν ἥ τε ἐπὶ τῇ θαλάσσῃ καὶ ἡ ἐπὶ τοῦ Τίγρητος ποταμοῦ, Λαοδίκεια δὲ ἡ ἐν τῇ Φοινίκῃ καὶ Ἀντιόχεια ἡ ὑπὸ τῷ Λιβάνῳ ὄρει καὶ ἡ τῆς Συρίας Ἀπάμεια.","lemmas":"καί εἰμί αὐτός καί νῦν Σελευκεία μέν ὁ τε ἐπί ὁ θάλασσα καί ὁ ἐπί ὁ ποταμός, Λαοδίκεια δέ ὁ ἐν ὁ Φοινίκη καί Ἀντιόχεια ὁ ὑπό τῷ ὄρος καί ὁ ὁ Σύριος Ἀπάμεια."},{"id":408538,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὰς δὲ ἄλλας ἐκ τῆς Ἑλλάδος ἢ Μακεδονίας ὠνόμαζεν, ἢ ἐπὶ ἔργοις ἑαυτοῦ τισιν, ἢ ἐς τιμὴν Ἀλεξάνδρου τοῦ βασιλέως·","lemmas":"ὁ δέ ἄλλος ἐκ ὁ Ἑλλάς ἤ Μακεδονία ὀνομάζω, ἤ ἐπί ἔργον ἑαυτοῦ , ἤ εἰς τιμή Ἀλέξανδρος ὁ βασιλεύς·"},{"id":408539,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὅθεν ἔστιν ἐν τῇ Συρίᾳ καὶ τοῖς ὑπὲρ αὐτὴν ἄνω βαρβάροις πολλὰ μὲν Ἑλληνικῶν πολλὰ δὲ Μακεδονικῶν πολισμάτων ὀνόματα, Βέρροια, Ἔδεσσα, Πέρινθος, Μαρώνεια, Καλλίπολις, Ἀχαΐα, Πέλλα, Ὠρωπός, Ἀμφίπολις, Ἀρέθουσα, Ἀστακός, Τεγέα, Χαλκίς, Λάρισα, Ἥραια, Ἀπολλωνία, ἐν δὲ τῇ Παρθυηνῇ Σώτειρα, Καλλιόπη, Χάρις, Ἑκατόμπυλος, Ἀχαΐα, ἐν δʼ Ἰνδοῖς Ἀλεξανδρόπολις, ἐν δὲ Σκύθαις Ἀλεξανδρέσχατα.","lemmas":"ὅθεν εἰμί ἐν ὁ Σύριος καί ὁ ὑπέρ αὐτός ἄνω2 πολύς μέν Ἑλληνικός πολύς δέ πόλισμα ὄνομα, Βέρροια, Ἔδεσσα, , Μαρώνεια, Καλλίπολις, Ἀχαΐα, Πέλλας, Ὠρωπός, , Ἀρέθουσα, Ἀστακός, , Χαλκίς, Λάρισα, , , ἐν δέ ὁ Παρθυηνή Σώτειρα, Καλλιόπη, Χάρις, , Ἀχαΐα, ἐν δέ Ἰνδός , ἐν δέ ."},{"id":408540,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐπὶ ταῖς αὐτοῦ Σελεύκου νίκαις ἔστι Νικηφόριόν τε ἐν τῇ Μεσοποταμίᾳ καὶ Νικόπολις ἐν Ἀρμενίᾳ τῇ ἀγχοτάτω μάλιστα Καππαδοκίας.","lemmas":"καί ἐπί ὁ αὐτός Σέλευκος νίκη εἰμί τε ἐν ὁ Μεσοποταμία καί ἐν Ἀρμενία ὁ ἀγχοτάτω μάλιστα ."},{"id":408541,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"φασὶ δὲ αὐτῷ τὰς Σελευκείας οἰκίζοντι, τὴν μὲν ἐπὶ τῇ θαλάσσῃ, διοσημίαν ἡγήσασθαι κεραυνοῦ, καὶ διὰ τοῦτο θεὸν αὐτοῖς κεραυνὸν ἔθετο, καὶ θρησκεύουσι καὶ ὑμνοῦσι καὶ νῦν κεραυνόν·","lemmas":"φημί δέ αὐτός ὁ Σελευκεία οἰκίζω, ὁ μέν ἐπί ὁ θάλασσα, Διοσημία ἡγέομαι κεραυνός, καί διά οὗτος αὐτός κεραυνός τίθημι, καί θρησκεύω καί ὑμνέω καί νῦν κεραυνός·"},{"id":408542,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐς δὲ τὴν ἐπὶ τοῦ Τίγρητος ἡμέραν ἐπιλέξασθαι τοὺς μάγους κελευομένους, καὶ τῆς ἡμέρας ὥραν, ᾗ τῶν θεμελίων ἄρξασθαι τῆς ὀρυχῆς ἔδει, ψεύσασθαι τὴν ὥραν τοὺς μάγους, οὐκ ἐθέλοντας ἐπιτείχισμα τοιόνδε σφίσι γενέσθαι.","lemmas":"εἰς δέ ὁ ἐπί ὁ ἡμέρα ἐπιλέγω ὁ Μάγος κελεύω, καί ὁ ἡμέρα ὥρα2, ὅς ὁ θεμέλιος ἄρχω ὁ ὀρυχή δέω, ψεύδω ὁ ὥρα2 ὁ Μάγος, οὐ ἐθέλω ἐπιτείχισμα τοιόσδε σφεῖς γίγνομαι."},{"id":408543,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Σέλευκος μὲν ἐν τῇ σκηνῇ τὴν δεδομένην ὥραν ἀνέμενεν, ὁ δὲ στρατὸς ἐς τὸ ἔργον ἕτοιμος, ἀτρεμῶν ἔστε σημήνειεν ὁ Σέλευκος, ἄφνω κατὰ τὴν αἰσιωτέραν ὥραν δόξαντές τινα κελεύειν ἐπὶ τὸ ἔργον ἀνεπήδησαν, ὡς μηδὲ τῶν κηρύκων ἐρυκόντων ἔτι ἀνασχέσθαι.","lemmas":"καί Σέλευκος μέν ἐν ὁ σκηνή ὁ ὥρα2 , ὁ δέ στρατός εἰς ὁ ἔργον ἑτοῖμος, ἀτρεμέω ἔστε σημαίνω ὁ Σέλευκος, ἄφνω κατά ὁ ὥρα2 δοκέω κελεύω ἐπί ὁ ἔργον ἀναπηδάω, ὡς μηδέ ὁ κῆρυξ ἐρύκω ἔτι ἀνέχω."},{"id":408544,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ μὲν δὴ ἔργον ἐξετετέλεστο, Σελεύκῳ δὲ ἀθύμως ἔχοντι, καὶ τοὺς μάγους αὖθις ἀνακρίνοντι περὶ τῆς πόλεως, ἄδειαν αἰτήσαντες ἔλεγον οἱ μάγοι·","lemmas":"ὁ μέν δή ἔργον ἐκτελέω, Σέλευκος δέ ἄθυμος ἔχω, καί ὁ Μάγος αὖθις ἀνακρίνω περί ὁ πόλις, ἄδεια αἰτέω λέγω ὁ Μάγος·"},{"id":408545,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὴν πεπρωμένην ὦ βασιλεῦ μοῖραν, χείρονά τε καὶ κρείσσονα, οὐκ ἔστιν οὔτε ἀνδρὸς οὔτε πόλεως ἐναλλάξαι.","lemmas":"ὁ πορεῖν ὦ βασιλεύς μοῖρα, τε καί κρείσσων, οὐ εἰμί οὔτε ἀνήρ οὔτε πόλις ἐναλλάσσω."},{"id":408546,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μοῖρα δέ τις καὶ πόλεών ἐστιν ὥσπερ ἀνδρῶν.","lemmas":"μοῖρα δέ τις καί πόλις εἰμί ὥσπερ ἀνήρ."},{"id":408547,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τήνδε χρονιωτάτην μὲν ἐδόκει τοῖς θεοῖς γενέσθαι, ἀρχομένην ἐκ τῆσδε τῆς ὥρας ἧς ἐγένετο·","lemmas":"καί ὅδε χρόνιος μέν δοκέω ὁ θεός γίγνομαι, ἄρχω ἐκ ὅδε ὁ ὥρα2 γίγνομαι·"},{"id":408548,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δειμαίνοντες δʼ ἡμεῖς ὡς ἐπιτείχισμα ἡμῖν ἐσομένην, παρεφέρομεν τὸ πεπρωμένον.","lemmas":"δειμαίνω δέ ἐγώ ὡς ἐπιτείχισμα εἰμί, παραφέρω ὁ πορεῖν."},{"id":408549,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸ δὲ κρεῖσσον ἦν καὶ μάγων πανουργούντων καὶ βασιλέως ἀγνοοῦντος αὐτό.","lemmas":"ὁ δέ εἰμί καί Μάγος πανουργέω καί βασιλεύς ἀγνοέω αὐτός."},{"id":408550,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιγάρτοι τὸ δαιμόνιον τὰ αἰσιώτερα τῷ στρατῷ προσέταξεν.","lemmas":"ὁ δαιμόνιον ὁ τῷ στρατός προστάσσω."},{"id":408551,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τοῦτο ἔνι σοι καταμαθεῖν ὧδε, ἵνα μή τι καὶ νῦν ἡμᾶς ἔτι τεχνάζειν ὑπονοῇς.","lemmas":"καί οὗτος ἐν καταμανθάνω ὧδε, ἵνα μή τι καί νῦν ἐγώ ἔτι τεχνάζω ."},{"id":408552,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"αὐτός τε γὰρ ὁ βασιλεὺς σὺ τῷ στρατῷ παρεκάθησο, καὶ τὸ κέλευσμα αὐτὸς ἐδεδώκεις ἀναμένειν·","lemmas":"αὐτός τε γάρ ὁ βασιλεύς τῷ στρατός , καί ὁ κέλευσμα αὐτός ἀναμένω·"},{"id":408553,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ εὐπειθέστατος ὤν σοι πρὸς κινδύνους καὶ πόνους οὐκ ἠνέσχετο νῦν οὐδὲ ἀναπαύσεως ἐπιτάγματος, ἀλλʼ ἀνέθορεν, οὐδὲ ἀνὰ μέρος ἀλλʼ ἀθρόως, ἐπιστάταις αὐτοῖς, καὶ ἐνόμιζε κεκελεῦσθαι.","lemmas":"καί ὁ εὐπειθής εἰμί πρός κίνδυνος καί πόνος οὐ ἀνέχω νῦν οὐδέ ἀνάπαυσις ἐπίταγμα, ἀναθρῴσκω, οὐδέ ἀνά μέρος ἀθρόος, ἐπιστάτης αὐτός, καί νομίζω ."},{"id":408554,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐκεκέλευστο δή·","lemmas":"καί κελεύω δή·"},{"id":408555,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"διόπερ οὐδὲ σοῦ κατερύκοντος αὐτοὺς ἔτι ἐπείθοντο.","lemmas":"οὐδέ σός κατερύκω αὐτός ἔτι πείθω."},{"id":408556,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τί ἂν οὖν βασιλέως ἐν ἀνθρώποις εἴη καρτερώτερον ἄλλο θεοῦ;","lemmas":"τι ἄν οὖν βασιλεύς ἐν ἄνθρωπος εἰμί καρτερός ἄλλος θεός;"},{"id":408557,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὃς τῆς σῆς γνώμης ἐπεκράτησε, καὶ ἡγεμόνευσέ σοι τῆς πόλεως ἀντὶ ἡμῶν, δυσμεναίνων ἡμῖν τε καὶ γένει παντὶ τῷ περιοίκῳ.","lemmas":"ὅς ὁ σός γνώμη ἐπικρατέω, καί  ὁ πόλις ἀντί , δυσμεναίνω τε καί γένος πᾶς ὁ ."},{"id":408558,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ποῦ γὰρ ἔτι τὰ ἡμέτερα ἰσχύσει, δυνατωτέρου γένους παρῳκισμένου;","lemmas":"ποῦ γάρ ἔτι ὁ ἡμέτερος ἰσχύω, δυνατός γένος ;"},{"id":408559,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ μὲν δὴ πόλις σοι γέγονε σὺν τύχῃ καὶ μεγιστεύσει καὶ χρόνιος ἔσται·","lemmas":"ὁ μέν δή πόλις γίγνομαι σύν τύχη καί μεγιστεύω καί χρόνιος ·"},{"id":408560,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"σὺ δὲ ἡμῖν, ἐξαμαρτοῦσιν ὑπὸ δέους οἰκείων ἀγαθῶν ἀφαιρέσεως, τὴν συγγνώμην βεβαίου.","lemmas":"σύ δέ , ὑπό δέος οἰκεῖος ἀγαθός ἀφαίρεσις, ὁ συγγνώμη βέβαιος."},{"id":408561,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ταῦτα τῶν μάγων εἰπόντων ὁ βασιλεὺς ἥσθη καὶ συνέγνω.","lemmas":"οὗτος ὁ Μάγος ὁ βασιλεύς ἥδομαι καί συγγιγνώσκω."},{"id":408562,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιάδε μὲν ἐπυθόμην περὶ Σελευκείας·","lemmas":"τοιόσδε μέν πυνθάνομαι περί Σελευκεία·"},{"id":408563,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Σέλευκος τὸν υἱὸν Ἀντίοχον, περιὼν ἔτι, τῆς ἄνω γῆς βασιλεύειν ἀπέφηνεν ἀνθʼ ἑαυτοῦ.","lemmas":"ὁ δέ Σέλευκος ὁ υἱός Ἀντίοχος, περίειμι ἔτι, ὁ ἄνω2 γῆ βασιλεύω ἀποφαίνω ἑαυτοῦ."},{"id":408564,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ εἴ τῳ μεγαλόφρον εἶναι τόδε φαίνεται καὶ βασιλικόν, μεγαλοφρονέστερον ἔτι καὶ σοφώτερον ἤνεγκε τὸν ἔρωτα τοῦ παιδὸς καὶ τὴν ἐς τὸ πάθος αὐτοῦ σωφροσύνην.","lemmas":"καί εἰ  εἰμί ὅδε φαίνω καί βασιλικός, μεγαλόφρων ἔτι καί σοφός φέρω ὁ ἔρως ὁ καί ὁ εἰς ὁ πάθος αὐτός σωφροσύνη."},{"id":408565,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἤρα μὲν γὰρὀ Ἀντίοχος Στρατονίκης τῆς αὐτοῦ Σελεύκου γυναικός, μητρυιᾶς οἱ γενομένης καὶ παῖδα ἤδη τῷ Σελεύκῳ πεποιημένης, συγγιγνώσκων δὲ τὴν ἀθεμιστίαν τοῦ πάθους οὔτε ἐπεχείρει τῷ κακῷ οὔτε προύφερεν, ἀλλʼ ἐνόσει καὶ παρεῖτο καὶ ἑκὼν ἐς τὸν θάνατον συνήργει.","lemmas":"ἐράω μέν γάρ ὀ Ἀντίοχος Στρατονίκη ὁ αὐτός Σέλευκος γυνή, μητρυιά ὁ γίγνομαι καί παῖς ἤδη ὁ Σέλευκος , συγγιγνώσκω δέ ὁ ἀθεμιστία ὁ πάθος οὔτε ἐπιχειρέω τῷ κακός οὔτε προφέρω,  καί καί ἑκών εἰς ὁ θάνατος ."},{"id":408566,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδʼ ὁ περιώνυμος ἰατρὸς Ἐρασίστρατος, ἐπὶ μεγίσταις συντάξεσι Σελεύκῳ συνών, εἶχε τεκμήρασθαι τοῦ πάθους, μέχρι φυλάξας καθαρὸν ἐκ πάντων τὸ σῶμα, εἴκασεν εἶναι τῆς ψυχῆς τὴν νόσον, ᾗ δὴ καὶ ἐρρωμένῃ καὶ νοσούσῃ τὸ σῶμα συναίσθεται.","lemmas":"οὐδέ ὁ περιώνυμος ἰατρός Ἐρασίστρατος, ἐπί μέγας σύνταξις Σέλευκος σύνειμι, ἔχω τεκμαίρομαι ὁ πάθος, μέχρι φυλάσσω καθαρός ἐκ πᾶς ὁ σῶμα, εἰκάζω εἰμί ὁ ψυχή ὁ νόσος, ὅς δή καί ῥώννυμι καί νοσέω ὁ σῶμα συναισθάνομαι."},{"id":408567,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λύπας μὲν οὖν καὶ ὀργὰς καὶ ἐπιθυμίας ἄλλας ὁμολογεῖσθαι, ἔρωτα δʼ ἐπικρύπτεσθαι πρὸς τῶν σωφρόνων.","lemmas":"λύπη μέν οὖν καί ὀργή καί ἐπιθυμία ἄλλος ὁμολογέω, ἔρως δέ ἐπικρύπτω πρός ὁ σώφρων."},{"id":408568,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οὐδὲν δὲ οὐδʼ ὣς τοῦ Ἀντιόχου φράζοντος αὐτῷ λιπαροῦντι μαθεῖν ἐν ἀπορρήτῳ, παρεκαθέζετο καὶ ἐφύλασσε τὰς τοῦ σώματος μεταβολάς, ὅπως ἔχοι πρὸς ἕκαστον τῶν ἐσιόντων.","lemmas":"δέ οὐδέ ὡς ὁ Ἀντίοχος φράζω αὐτός λιπαρέω μανθάνω ἐν , καί φυλάσσω ὁ ὁ σῶμα μεταβολή, ὅπως ἔχω πρός ἕκαστος ὁ ."},{"id":408569,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δὲ ηὗρεν ἐπὶ μὲν τῶν ἄλλων σβεννύμενον ἀεὶ τὸ σῶμα καὶ μαραινόμενον ὁμαλῶς, ὅτε δὲ ἡ Στρατονίκη παρίοι πρὸς αὐτὸν ἐπισκεψομένη, τὴν μὲν γνώμην ὑπʼ αἰδοῦς καὶ συνειδότος τότε μάλιστα αὐτὸν ἐνοχλούμενον καὶ σιωπῶντα, τὸ δὲ σῶμα καὶ ἄκοντος αὐτοῦ θαλερώτερόν τε γιγνόμενον αὐτῷ καὶ ζωτικώτερον, καὶ αὖθις ἀπιούσης ἀσθενέστερον, ἔφη τῷ Σελεύκῳ τὸν υἱὸν ἀνιάτως ἔχειν αὐτῷ.","lemmas":"ὡς δέ εὑρίσκω ἐπί μέν ὁ ἄλλος σβέννυμι ἀεί ὁ σῶμα καί μαραίνω ὁμαλός, ὅτε δέ ὁ Στρατονίκη πρός αὐτός , ὁ μέν γνώμη ὑπό αἰδώς καί σύνοιδα τότε μάλιστα αὐτός ἐνοχλέω καί σιωπάω, ὁ δέ σῶμα καί αὐτός τε αὐτός καί ζωτικός, καί αὖθις ἀσθενής, φημί ὁ Σέλευκος ὁ υἱός ἀνίατος ἔχω αὐτός."},{"id":408570,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὑπεραλγήσαντος δὲ τοῦ βασιλέως καὶ ἐκβοήσαντος εἶπεν·","lemmas":"ὑπεραλγέω δέ ὁ βασιλεύς καί ἐκβοάω λέγω·"},{"id":408571,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔρως ἔστὶ τὸ πάθος, καὶ ἔρως γυναικός, ἀλλʼ ἀδύνατος.","lemmas":"ἔρως ὁ πάθος, καί ἔρως γυνή, ἀδύνατος."},{"id":408572,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σελεύκου δὲ θαυμάσαντος εἴ τινα μὴ δύναιτο πεῖσαι Σέλευκος ὁ τῆς Ἀσίας βασιλεύς, ἐπὶ γάμῳ τοιοῦδε παιδός, ἱκεσίᾳ τε καὶ χρήμασι καὶ δωρεαῖς καὶ ὅλῃ τῇ τοσῇδε βασιλείᾳ, περιιούσῃ μὲν ἐς τόνδε τὸν κάμνοντα βασιλέα, δοθησομένῃ δὲ καὶ νῦν ἀντὶ τῆς σωτηρίας εἰ ἤδη τις ἐθέλοι, καὶ μόνον ἀξιοῦντος μαθεῖν τίς ἔστι τὸ γύναιον, ὁ Ἐρασίστρατος ἔφη·","lemmas":"Σέλευκος δέ θαυμάζω εἰ τις μή δύναμαι πείθω Σέλευκος ὁ ὁ Ἀσία βασιλεύς, ἐπί γάμος τοιόσδε παῖς, ἱκεσία τε καί χρῆμα καί δωρεά καί ὅλος ὁ βασίλεια, περίειμι2 μέν εἰς ὁ κάμνω βασιλεύς, δέ καί νῦν ἀντί ὁ σωτηρία εἰ ἤδη τις ἐθέλω, καί μόνος ἀξιόω μανθάνω τις εἰμί ὁ γύναιον, ὁ Ἐρασίστρατος φημί·"},{"id":408573,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τῆς ἐμῆς γυναικὸς ἐρᾷ.","lemmas":"ὁ ἐμός γυνή ἐράω."},{"id":408574,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ὁ Σέλευκος, εἶτʼ ὦ? ̓γαθέ, ἔφη, φιλίας μὲν οὕτω καὶ χαρίτων ἔχων ἐφʼ ἡμῖν, ἀρετῆς δὲ καὶ σοφίας ἐν ὀλίγοις, οὐ σώσεις μοι νέον ἄνδρα καὶ βασιλικόν, φίλου καὶ βασιλέως υἱόν, ἀτυχοῦντα καὶ σωφρονοῦντα καὶ τὸ κακὸν ἐπικρύπτοντα καὶ προτιμώμενον αὑτῷ θανάτου, ἀλλʼ ὑπερόψει μὲν οὕτως Ἀντιόχον, ὑπερόψει δʼ ἐπʼ αὐτῷ καὶ Σέλευκον;","lemmas":"καί ὁ Σέλευκος, ὦ? , φημί, φίλιος μέν οὕτως καί χάρις ἔχω , ἀρετή δέ καί σοφία ἐν , οὐ σῴζω νέος ἀνήρ καί , φίλος καί βασιλεύς υἱός, ἀτυχέω καί σωφρονέω καί ὁ κακός ἐπικρύπτω καί προτιμάω ἑαυτοῦ θάνατος, ὑπεροράω μέν οὕτως , δέ ἐπί αὐτός καί ;"},{"id":408575,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἀπομαχόμενος εἶπε λόγον ὡς ἄφυκτον, ὅτι μηδʼ ἂν σύ, καίπερ ὢν πατήρ, τῆς σῆς Ἀντιόχος εἰ ἤρα γυναικός, μεθῆκας ἂν αὐτῷ τὴν γυναῖκα.","lemmas":"ὁ δέ λέγω λόγος ὡς ἄφυκτος, ὅτι2 ἄν , καίπερ εἰμί πατήρ, ὁ σός εἰ ἐράω γυνή, ἀνά αὐτός ὁ γυνή."},{"id":408576,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔνθα δὴ πάντας ὤμνυ τοὺς βασιλείους θεοὺς ὁ Σέλευκος, ἦ μὴν ἑκὼν ἂν καὶ χαίρων μεθεῖναι καὶ διήγημα γενέσθαι καλὸν εὐνοίας ἀγαθοῦ πατρὸς ἐς παῖδα σώφρονα καὶ ἐγκρατῆ τοῦ κακοῦ καὶ ἀνάξιον τῆς συμφορᾶς.","lemmas":"ἔνθα δή πᾶς ὄμνυμι ὁ βασίλειος ὁ Σέλευκος, ἦ μήν ἑκών ἄν καί χαίρω μεθίημι καί διήγημα γίγνομαι καλός εὔνοια ἀγαθός πατήρ εἰς παῖς σώφρων καί ἐγκρατής ὁ κακός καί ἀνάξιος ὁ συμφορά."},{"id":408577,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"πολλά τε ὅμοια ἐπενεγκών, ἤρξατο ἄχθεσθαι ὅτι μὴ αὐτὸς αὐτῷ γίγνοιτο ἰατρὸς ἀτυχοῦντι, ἀλλὰ καὶ ἐς ταῦτα δέοιτο Ἐρασιστράτου.","lemmas":"πολύς τε ὅμοιος ἐπιφέρω, ἄρχω ἄχθομαι ὅτι2 μή αὐτός αὐτός γίγνομαι ἰατρός ἀτυχέω, ἀλλά καί εἰς οὗτος δέω Ἐρασίστρατος."},{"id":408578,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἐπεὶ κατεῖδε τὴν ὁρμὴν τοῦ βασιλέως ἔργον ὑποφαίνουσαν, οὐχ ὑπόκρισιν, ἀνεκάλυπτε τὸ πάθος, καὶ ὅπως αὐτὸ εὕροι κρυπτόμενον διηγεῖτο.","lemmas":"ὁ δέ ἐπεί καθοράω ὁ ὁρμή ὁ βασιλεύς ἔργον ὑποφαίνω, οὐ ὑπόκρισις, ἀνακαλύπτω ὁ πάθος, καί ὅπως αὐτός εὑρίσκω κρύπτω διηγέομαι."},{"id":408579,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σελεύκῳ δὲ ἡσθέντι ἔργον μὲν ἐγένετο πεῖσαι τὸν υἱόν, ἔργον δʼ ἐπʼ ἐκείνῳ τὴν γυναῖκα·","lemmas":"Σέλευκος δέ ἥδομαι ἔργον μέν γίγνομαι πείθω ὁ υἱός, ἔργον δέ ἐπί ἐκεῖνος ὁ γυνή·"},{"id":408580,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὡς δʼ ἔπεισε, τὴν στρατιὰν συναγαγών, αἰσθομένην ἴσως ἤδη τι τούτων, κατελογίζετο μὲν αὐτοῖς τὰ ἔργα τὰ ἑαυτοῦ καὶ τὴν ἀρχήν, ὅτι δὴ μάλιστα τῶν Ἀλεξάνδρου διαδόχων ἐπὶ μήκιστον προαγάγοι·","lemmas":"ὡς δέ πείθω, ὁ στρατιά συνάγω, ἴσος ἤδη τι οὗτος, καταλογίζομαι μέν αὐτός ὁ ἔργον ὁ ἑαυτοῦ καί ὁ ἀρχή, ὅτι2 δή μάλιστα ὁ Ἀλέξανδρος ἐπί ·"},{"id":408581,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"διὸ καὶ γηρῶντι ἤδη δυσκράτητον εἶναι διὰ τὸ μέγεθος.","lemmas":"διό καί γηράσκω ἤδη δυσκράτητος εἰμί διά ὁ μέγεθος."},{"id":408582,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐθέλω δέ, ἔφη, διελεῖν τὸ μέγεθος ἐς τὴν ὑμετέραν τοῦ μέλλοντος ἀμεριμνίαν, καὶ τὸ μέρος ἤδη δοῦναι τοῖς ἐμοῖς φιλτάτοις.","lemmas":"ἐθέλω δέ, φημί, διαιρέω ὁ μέγεθος εἰς ὁ ὑμέτερος ὁ μέλλω ἀμεριμνία, καί ὁ μέρος ἤδη δίδωμι ὁ ἐμός ."},{"id":408583,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δίκαιοι δʼ ἐστέ μοι πάντες ἐς πάντα συνεργεῖν, οἳ ἐς τοσοῦτον ἀρχῆς καὶ δυνάμεως ηὐξήθητε ὑπʼ ἐμοῦ μετʼ Ἀλέξανδρον.","lemmas":"δίκαιος δέ εἰμί πᾶς εἰς πᾶς συνεργέω, ὁ εἰς ἀρχή καί δύναμις αὐξάνω ὑπό μετά Ἀλέξανδρος."},{"id":408584,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"φίλτατοι δʼ εἰσί μοι καὶ ἀρχῆς ἄξιοι τῶν τε παίδων ὁ τέλειος ἤδη καὶ ἡ γυνή.","lemmas":"φίλτατος δέ εἰμί καί ἀρχή ἄξιος ὁ τε παῖς ὁ τέλειος ἤδη καί ὁ γυνή."},{"id":408585,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἤδη δʼ αὐτοῖς καὶ παῖδες, ὡς νέοις, γένοιντο ταχέως, καὶ πλέονες φύλακες ὑμῖν τῆς ἡγεμονίας εἶεν.","lemmas":"ἤδη δέ αὐτός καί παῖς, ὡς νέος, ταχύς, καί πολύς φύλαξ ὁ ἡγεμονία ."},{"id":408586,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἁρμόζω σφίσιν ἀλλήλους ἐφʼ ὑμῶν, καὶ πέμπω βασιλέας εἶναι τῶν ἐθνῶν ἤδη τῶν ἄνω.","lemmas":"ἁρμόζω σφεῖς ἀλλήλων ἐπί ὑμός, καί πέμπω βασιλεύς εἰμί ὁ ἔθνος ἤδη ὁ ἄνω2."},{"id":408587,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ οὐ Περσῶν ὑμῖν ἔθη καὶ ἑτέρων ἐθνῶν μᾶλλον ἢ τόνδε τὸν κοινὸν ἅπασιν ἐπιθήσω νόμον, ἀεὶ δίκαιον εἶναι τὸ πρὸς βασιλέως ὁριζόμενον.","lemmas":"καί οὐ Πέρσης ἔθος καί ἕτερος ἔθνος μᾶλλον ἤ ὅδε ὁ κοινός ἅπας ἐπιτίθημι νόμος, ἀεί δίκαιος εἰμί ὁ πρός βασιλεύς ὁρίζω."},{"id":408588,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ οὕτως εἶπεν, ἡ στρατιὰ δὲ ὡς βασιλέα τε τῶν ἐπὶ Ἀλεξάνδρῳ μέγιστον καὶ πατέρα ἄριστον ηὐφήμει καὶ ὁ Σέλευκος Στρατονίκῃ καὶ τῷ παιδὶ τὰ αὐτὰ προστάξας ἐζεύγνυ τὸν γάμον καὶ ἐπὶ τὴν βασιλείαν ἐξέπεμψεν, ἔργον ἀοίδιμον τόδε καὶ δυνατώτερον τῶν ἐν πολέμοις αὐτῷ γενομένων ἐργασάμενος.","lemmas":"ὁ μέν δή οὕτως λέγω, ὁ στρατιά δέ ὡς βασιλεύς τε ὁ ἐπί Ἀλέξανδρος μέγας καί πατήρ ἄριστος εὐφημέω καί ὁ Σέλευκος καί ὁ ὁ αὐτός προστάσσω ζεύγνυμι ὁ γάμος καί ἐπί ὁ βασιλεία ἐκπέμπω, ἔργον ἀοίδιμος ὅδε καί ὁ ἐν πόλεμος αὐτός γίγνομαι ."},{"id":408589,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σατραπεῖαι δὲ ἦσαν ὑπʼ αὐτῷ δύο καὶ ἑβδομήκοντα·","lemmas":"δέ εἰμί αὐτός γε καί ·"},{"id":408590,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσαύτης ἐβασίλευε γῆς.","lemmas":"τοσοῦτος βασιλεύω γῆ."},{"id":408591,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὴν πλείονα τῷ παιδὶ παραδούς, ἦρχε τῶν ἀπὸ θαλάσσης ἐπὶ Εὐφράτην μόνων.","lemmas":"καί ὁ πολύς ὁ παραδίδωμι, ἄρχω ὁ ἀπό θάλασσα ἐπί Εὐφράτης ."},{"id":408592,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ πόλεμον τελευταῖον Λυσιμάχῳ περὶ Φρυγίαν τὴν ἐφʼ Ἑλλησπόντῳ πολεμῶν, Λυσιμάχου μὲν ἐκράτει πεσόντος ἐν τῇ μάχῃ, αὐτὸς δὲ τὸν Ἑλλήσποντον ἐπέρα.","lemmas":"καί πόλεμος τελευταῖος Λυσίμαχος περί Φρυγία ὁ ἐπί Ἑλλήσποντος πολεμέω, Λυσίμαχος μέν κρατέω πίπτω ἐν ὁ μάχη, αὐτός δέ ὁ Ἑλλήσποντος ."},{"id":408593,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ ἐς Λυσιμάχειαν ἀναβαίνων κτείνεται.","lemmas":"καί εἰς Λυσιμαχεία ἀναβαίνω κτείνω."},{"id":408594,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Πτολεμαῖος δʼ αὐτὸν ἑπόμενος ἔκτεινεν, ὅτῳ κεραυνὸς ἐπίκλησις.","lemmas":"Πτολεμαῖος δέ αὐτός ἐκτείνω, ὅστις κεραυνός ἐπίκλησις."},{"id":408595,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"υἱὸς δʼ ἦν ὁ κεραυνος ὅδε Πτολεμαίου τοῦ σωτῆρος καὶ Εὐρυδίκης τῆς Ἀντιπάτρου·","lemmas":"υἱός δέ εἰμί ὁ ὅδε Πτολεμαῖος ὁ σωτήρ καί Εὐρυδίκη ὁ Ἀντίπατρος·"},{"id":408596,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτὸν ἐκπεσόντα Αἰγύπτου διὰ δέος, ὅτι νεωτάτῳ παιδὶ ὁ Πτολεμαῖος τὴν ἀρχὴν ἐπενόει δοῦναι, ὁ Σέλευκος οἷα φίλου παῖδα ἀτυχοῦντα ὑπεδέξατο, καὶ ἔφερβε καὶ ἐπήγετο πάντῃ φονέα ἑαυτοῦ.","lemmas":"καί αὐτός ἐκπίπτω Αἴγυπτος διά δέος, ὅτι2 νέος ὁ Πτολεμαῖος ὁ ἀρχή ἐπινοέω δίδωμι, ὁ Σέλευκος οἷος φίλος παῖς ἀτυχέω ὑποδέχομαι, καί φέρβω καί ἐπάγω πᾶς φονεύς ἑαυτοῦ."},{"id":408597,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Σέλευκος μὲν οὕτω τελευτᾷ, τρία καὶ ἑβδομήκοντα ἔτη βιώσας, καὶ βασιλεύσας αὐτῶν δύο καὶ τεσσαράκοντα.","lemmas":"καί Σέλευκος μέν οὕτως τελευτάω, καί ἔτος βιόω, καί βασιλεύω αὐτός γε καί ."},{"id":408598,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ μοι δοκεῖ καὶ ἐς τοῦτο αὐτῷ συνενεχθῆναι τὸ αὐτὸ λόγιον, μὴ σπεῦδʼ Εὐρώπηνδʼ·","lemmas":"καί ἐγώ δοκέω καί εἰς οὗτος αὐτός συμφέρω ὁ αὐτός λόγιον, μή σπεύδω ·"},{"id":408599,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Ἀσίη τοι πολλὸν ἀμείνων.","lemmas":"Ἀσία τοι πολύς ἀμείνων."},{"id":408600,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ γὰρ Λυσιμάχεια τῆς Εὐρώπης ἐστί, καὶ τότε πρῶτον ἀπὸ τῆς Ἀλεξάνδρου στρατείας ἐς τὴν Εὐρώπην διεπέρα.","lemmas":"ὁ γάρ Λυσιμαχεία ὁ Εὐρώπη εἰμί, καί τότε πρῶτος ἀπό ὁ Ἀλέξανδρος στρατεία εἰς ὁ Εὐρώπη ."},{"id":408601,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"λέγεται δὲ καὶ περὶ αὐτοῦ τοῦ θανάτου ποτὲ αὐτῷ χρωμένῳ λόγιον προαγορευθῆναι Ἄργος ἀλευόμενος τὸ πεπρωμένον εἰς ἔτος ἥξεις·","lemmas":"λέγω δέ καί περί αὐτός ὁ θάνατος ποτε αὐτός χράω2 λόγιον προαγορεύω Ἄργος ὁ πορεῖν εἰς ἔτος ἥκω·"},{"id":408602,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἰ δʼ Ἄργει πελάσαις, τότε κεν παρὰ μοῖραν ὄλοιο.","lemmas":"εἰ δέ Ἄργος , τότε παρά μοῖρα ὄλλυμι."},{"id":408603,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Ἄργος τὸ Πελοποννήσιον καὶ Ἄργος τὸ Ἀμφιλοχικὸν καὶ Ἄργος τὸ ἐν Ὀρεστείᾳ? ̔ὅθεν οἱ Ἀργεάδαι Μακεδόνες̓ καὶ τὸ ἐν τῷ Ἰονίῳ λεγόμενον οἰκίσαι Διομήδην ἀλώμενον, καὶ εἴ τί που γῆς ἄλλο Ἄργος ἐκαλεῖτο, πάντα ἀνεζήτει καὶ ἐφυλάσσετο·","lemmas":"ὁ μέν δή Ἄργος ὁ Πελοποννήσιος καί Ἄργος ὁ Ἀμφιλοχικός καί Ἄργος ὁ ἐν Ὀρέστεια? ὁ Ἀργεάδης καί ὁ ἐν ὁ λέγω οἰκίζω Διομήδης , καί εἰ τι που γῆ ἄλλος Ἄργος καλέω, πᾶς ἀναζητέω καί φυλάσσω·"},{"id":408604,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀναβαίνοντι δʼ ἐς τὴν Λυσιμάχειαν αὐτῷ ἀπὸ τοῦ Ἑλλησπόντου βωμὸς ἦν ἐν ὄψει μέγας τε καὶ περιφανής, καὶ πυθόμενος αὐτὸν ἢ τοὺς Ἀργοναύτας στήσασθαι παραπλέοντας ἐς Κόλχους ἢ τοὺς Ἀχαιοὺς ἐπὶ Ἴλιον στρατεύοντας, καὶ διὰ τοῦτο ἔτι τὸν βωμὸν τοὺς περιχώρους Ἄργος καλεῖν, ἢ διὰ τὴν ναῦν διαφθείροντας τὸ ὄνομα ἢ διὰ τὴν πατρίδα τῶν Ἀτρειδῶν, κτείνεται, ταῦτα ἔτι μανθάνων, ὑπὸ τοῦ Πτολεμαίου προσπεσόντος ὄπισθεν.","lemmas":"ἀναβαίνω δέ εἰς ὁ Λυσιμαχεία αὐτός ἀπό ὁ Ἑλλήσποντος βωμός εἰμί ἐν ὄψις μέγας τε καί περιφανής, καί πυνθάνομαι αὐτός ἤ ὁ Ἀργοναύτης ἵστημι παραπλέω εἰς ἤ ὁ Ἀχαιός ἐπί Ἴλιος στρατεύω, καί διά οὗτος ἔτι ὁ βωμός ὁ περίχωρος Ἄργος καλέω, ἤ διά ὁ ναῦς διαφθείρω ὁ ὄνομα τίη διά ὁ πατρίς ὁ Ἀτρείδης, κτείνω, οὗτος ἔτι , ὑπό ὁ Πτολεμαῖος ὄπισθεν."},{"id":408605,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Σέλευκον μὲν ἔκαιε Φιλέταιρος ὁ Περγάμου δυναστεύσας, πολλῶν χρημάτων τὸ σῶμα τὸν κεραυνὸν αἰτήσας, καὶ τὰ λείψανα ἔπεμπεν Ἀντιόχῳ τῷ παιδὶ αὐτοῦ.","lemmas":"καί Σέλευκος μέν καίω Φιλέταιρος ὁ Πέργαμον δυναστεύω, πολύς χρῆμα ὁ σῶμα ὁ κεραυνός αἰτέω, καί ὁ πέμπω Ἀντίοχος ὁ αὐτός."},{"id":408606,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ ἐν Σελευκείᾳ τῇ πρὸς θαλάσσῃ ἀπέθετο, καὶ νεὼν αὐτῷ ἐπέστησε καὶ τέμενος περιέθηκε·","lemmas":"ὁ δέ ἐν Σελευκεία ὁ πρός θάλασσα ἀποτίθημι, καί αὐτός ἐφίστημι καί τέμενος περιτίθημι·"},{"id":408607,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸ τέμενος Νικατόρειον ἐπικλῄζεται.","lemmas":"καί ὁ τέμενος ἐπικλείω2."},{"id":408608,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Λυσίμαχον δὲ πυνθάνομαι, τῶν ὑπασπιστῶν ὄντα τῶν Ἀλεξάνδρου, παρατροχάσαι ποτὲ ἐπὶ πλεῖστον αὐτῷ, καὶ καμόντα, τῆς οὐρᾶς τοῦ βασιλέως ἵππου λαβόμενον, ἔτι συντρέχειν, πληγέντα δὲ ἐς τὸ μέτωπον ἐπὶ τὴν φλέβα τῷ τέλει τοῦ βασιλείου δόρατος αἱμορροεῖν·","lemmas":"Λυσίμαχος δέ πυνθάνομαι, ὁ ὑπασπιστής ὁ Ἀλέξανδρος, παρατροχάζω ποτε ἐπί πλεῖστος αὐτός, καί κάμνω, ὁ οὐρά ὁ βασιλεύς ἵππος , ἔτι συντρέχω, πλήσσω δέ εἰς ὁ μέτωπον ἐπί ὁ φλέψ τῷ τέλος ὁ βασίλειος δόρυ αἱμορροέω·"},{"id":408609,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸν δὲ Ἀλέξανδρον, ἀπορίᾳ τελαμῶνος, τῷ διαδήματι αὐτοῦ τὸ τραῦμα περιδῆσαι, καὶ ἐμπλησθῆναι μὲν αἵματος τὸ διάδημα, τὸν δὲ Ἀλεξάνδρου μάντιν Ἀρίστανδρον φερομένῳ τῷ Λυσιμάχῳ καὶ ὧδε ἔχοντι ἐπειπεῖν ὅτι βασιλεύσει μὲν οὗτος ὁ ἀνήρ, βασιλεύσει δʼ ἐπιπόνως.","lemmas":"ὁ δέ Ἀλέξανδρος, ἀπορία τελαμών, τῷ διάδημα αὐτός ὁ τραῦμα περιδέω, καί ἐμπίμπλημι μέν αἷμα ὁ διάδημα, ὁ δέ Ἀλέξανδρος μάντις φέρω τῷ Λυσίμαχος καί ὧδε ἔχω ἐπεῖπον ὅτι2 βασιλεύω μέν οὗτος ὁ ἀνήρ, βασιλεύω δέ ἐπίπονος."},{"id":408610,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ καὶ ἐβασίλευσε τεσσαράκοντα ἔτη μάλιστα σὺν οἷς ἐσατράπευσε, καὶ ἐπιπόνως ἐβασίλευσε, καὶ ἑβδομηκοντούτης ὢν στρατευόμενος καὶ μαχόμενος ἔπεσεν.","lemmas":"ὁ μέν δή καί βασιλεύω τεσσαράκοντα ἔτος μάλιστα σύν ὅς σατραπεύω, καί ἐπίπονος βασιλεύω, καί ἑβδομηκοντούτης εἰμί στρατεύω καί ἐφέζομαι."},{"id":408611,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εὐθὺς δʼ ἐπαναιρεθέντος αὐτῷ τοῦ Σελεύκου, κείμενον τὸ σῶμα τοῦ Λυσιμάχου κύων οἰκεῖος, ἐς πολὺ ὑπερμαχῶν, ἀλύμαντον ἐξ ὀρνέων καὶ θηρίων διεφύλασσε, μέχρι Θώραξ ὁ Φαρσάλιος εὑρὼν ἔθαψεν.","lemmas":"εὐθύς δέ ἐπαναιρέω αὐτός ὁ Σέλευκος, ὁ σῶμα ὁ Λυσίμαχος κύων οἰκεῖος, εἰς πολύς ὑπερμαχέω, ἀλύμαντος ἐκ ὄρνεον καί θηρίον , μέχρι Θώραξ ὁ εὑρίσκω θάπτω."},{"id":408612,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"οἱ δὲ Ἀλέξανδρόν φασι θάψαι, τὸν αὐτοῦ Λυσιμάχου παῖδα, φυγόντα μὲν ὑπὸ δέους πρὸς Σέλευκον ὅτε Λυσίμαχος Ἀγαθοκλέα τὸν ἕτερον αὐτοῦ παῖδα ἀνεῖλεν, ἐρευνησάμενον δὲ ἐν τῷ τότε τὸ σῶμα, καὶ ἐκ τοῦ κυνὸς μάλιστα ἀνευρόντα ἤδη διεφθαρμένον.","lemmas":"ὁ δέ Ἀλέξανδρος φημί θάπτω, ὁ αὐτός Λυσίμαχος παῖς, φεύγω μέν ὑπό δέος πρός Σέλευκος ὅτε Λυσίμαχος Ἀγαθοκλῆς ὁ ἕτερος αὐτός παῖς ἀναιρέω, δέ ἐν ὁ τότε ὁ σῶμα, καί ἐκ ὁ μάλιστα ἀνευρίσκω ἤδη διαφθείρω."},{"id":408613,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὰ δὲ ὀστᾶ τοὺς Λυσιμαχέας ἐνθέσθαι τῷ σφετέρῳ ἱερῷ, καὶ τὸ ἱερὸν Λυσιμάχείον προσαγορεῦσαι.","lemmas":"ὁ δέ ὀστέον ὁ Λυσιμαχεύς ἔρχομαι τῷ σφέτερος ἱερόν, καί ὁ ἱερόν λυσιμάχειος προσαγορεύω."},{"id":408614,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιόνδε μὲν δὴ τέλος ἑκατέρῳ τῶνδε τῶν βασιλέων συνηνέχθη, ἀνδρειοτάτων τε καὶ τὰ σώματα μεγίστων γενομένων, τοῦ μὲν ἐς ἑβδομήκοντα ἔτη, τοῦ δὲ ἐς πλέονα τούτων ἔτι ἄλλα τρία, μεμαχημένων ἐκ χειρὸς οἰκείας ἀεὶ μέχρι τοῦ θανάτου.","lemmas":"τοιόσδε μέν δή τέλος ἑκάτερος ὅδε ὁ βασιλεύς συμφέρω, ἀνδρεῖος τε καί ὁ σῶμα μέγας γίγνομαι, ὁ μέν εἰς ἑβδομήκοντα ἔτος, ὁ δέ εἰς πολύς οὗτος ἔτι ἄλλος , ἐκ χείρ οἰκεῖος ἀεί μέχρι ὁ θάνατος."},{"id":408615,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σελεύκου δʼ ἀποθανόντος διάδοχοι, παῖς παρὰ πατρὸς ἐκδεχόμενοι τὴν Σύρων ἀρχήν, ἐγένοντο οἵδε, Ἀντίοχος μὲν πρῶτος ὅδε ὁ τῆς μητρυιᾶς ἐρασθείς, ὃς καὶ σωτὴρ ἐπεκλήθη Γαλάτας ἐκ τῆς Εὐρώπης ἐς τὴν Ἀσίαν ἐσβαλόντας, ἐξελάσας, δεύτερος δὲ Ἀντίοχος ἕτερος, ἐκ τῶνδε τῶν γάμων γενόμενος, ὅτῳ θεὸς ἐπώνυμον ὑπὸ Μιλησίων γίγνεται πρῶτον, ὅτι αὐτοῖς Τίμαρχον τύραννον καθεῖλεν.","lemmas":"Σέλευκος δέ ἀποθνῄσκω , παῖς παρά πατήρ ὁ Σύρος ἀρχή, γίγνομαι ὅδε, Ἀντίοχος μέν πρῶτος ὅδε ὁ ὁ μητρυιά ἐράω, ὅς καί σωτήρ ἐπικαλέω Γαλάτης ἐκ ὁ Εὐρώπη εἰς ὁ Ἀσία εἰσβάλλω, ἐξελαύνω, δεύτερος δέ Ἀντίοχος ἕτερος, ἐκ ὅδε ὁ γάμος γίγνομαι, ὅστις ἐπώνυμος ὑπό γίγνομαι πρῶτος, ὅτι2 αὐτός Τίμαρχος τύραννος καθαιρέω."},{"id":408616,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλὰ τόνδε μὲν τὸν θεὸν ἔκτεινεν ἡ γυνὴ φαρμάκῳ.","lemmas":"ἀλλά ὅδε μέν ὁ ἐκτείνω ὁ γυνή φάρμακος."},{"id":408617,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"δύο δὲ εἶχε, Λαοδίκην καὶ Βερενίκην, ἐξ ἔρωτός τε καὶ ἐγγύης, Πτολεμαίου τοῦ φιλαδέλφου θυγατέρα·","lemmas":"γε δέ ἔχω, Λαοδίκη καί Βερενίκη, ἐκ τε καί ἐγγύη, Πτολεμαῖος ὁ φιλάδελφος θυγάτηρ·"},{"id":408618,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτὸν ἔκτεινε Λαοδίκη, καὶ ἐπʼ ἐκείνῳ Βερενίκην τε καὶ τὸ Βερενίκης βρέφος.","lemmas":"καί αὐτός ἐκτείνω Λαοδίκη, καί ἐκεῖνος Βερενίκη τε καί ὁ Βερενίκη βρέφος."},{"id":408619,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Πτολεμαῖος ὁ τοῦ φιλαδέλφου, ταῦτα τινύμενος, Λαοδίκην τε ἔκτεινε καὶ ἐς Συρίαν ἐνέβαλε καὶ ἐς Βαβυλῶνα ἤλασεν.","lemmas":"καί Πτολεμαῖος ὁ ὁ , οὗτος τίνω, Λαοδίκη τε ἐκτείνω καί εἰς Σύριος ἐμβάλλω καί εἰς Βαβυλών ἐλαύνω."},{"id":408620,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Παρθυαῖοι τῆς ἀποστάσεως τότε ἦρξαν ὡς τεταραγμένης τῆς τῶν Σελευκιδῶν ἀρχῆς.","lemmas":"καί ὁ ἀπόστασις τότε ἄρχω ὡς ὁ ὁ ἀρχή."},{"id":408621,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπὶ δὲ τῷ θεῷ βασιλεὺς γίγνεται Συρίας Σέλευκος, υἱὸς τοῦ θεοῦ τε καὶ Λαοδίκης, ᾧ καλλίνικος ἐπώνυμον.","lemmas":"ἐπί δέ τῷ θεός βασιλεύς γίγνομαι Σέλευκος, υἱός ὁ θεός τε καί , ὅς ἐπώνυμος."},{"id":408622,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπὶ δὲ Σελεύκῳ δύο παῖδες αὐτοῦ Σελεύκου, καθʼ ἡλικίαν ἑκάτερος αὐτῶν, Σέλευκός τε καὶ Ἀντίοχος.","lemmas":"ἐπί δέ Σέλευκος γε παῖς αὐτός Σέλευκος, ἡλικία ἑκάτερος αὐτός, Σέλευκος τε καί Ἀντίοχος."},{"id":408623,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σελεύκῳ μὲν δὴ ἀσθενεῖ τε ὄντι καὶ πενομένῳ καὶ δυσπειθῆ τὸν στρατὸν ἔχοντι ἐπεβούλευσαν οἱ φίλοι διὰ φαρμάκων, καὶ ἐς ἔτη δύο μόνα ἐβασίλευσεν·","lemmas":"Σέλευκος μέν δή ἀσθενής τε εἰμί καί καί δυσπειθής ὁ στρατός ἔχω ἐπιβουλεύω ὁ φίλος διά φάρμακον, καί εἰς ἔτος γε μόνος βασιλεύω·"},{"id":408624,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ Ἀντίοχος ὅδε ἐστὶν ὁ μέγας ἐπίκλην, περὶ οὗ μοι πάλαι εἴρηται, Ῥωμαίοις πεπολεμηκότος.","lemmas":"ὁ δέ Ἀντίοχος ὅδε εἰμί ὁ μέγας ἐπίκλην, περί οὗ πάλαι λέγω, πολεμέω."},{"id":408625,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐβασίλευσε δὲ ἔτη ἑπτὰ καὶ τριάκοντα.","lemmas":"βασιλεύω δέ  καί ."},{"id":408626,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτοῦ περὶ τοῖν παίδοιν προεῖπον ἀμφοῖν βεβασιλευκότοιν, Σελεύκου τε καὶ Ἀντιόχου, Σελεύκου μὲν ἔτεσι δώδεκα, ἀπράκτως ἅμα καὶ ἀσθενῶς διὰ τὴν τοῦ πατρὸς συμφοράν, Ἀντιόχου δὲ δώδεκα οὐ πλήρεσιν, ἐν οἷς Ἀρταξίαν τὸν Ἀρμένιον εἷλε, καὶ ἐς Αἴγυπτον ἐστράτευσεν ἐπὶ ἕκτον Πτολεμαῖον, ὀρφανευόμενον μετʼ ἀδελφοῦ.","lemmas":"καί αὐτός περί ὁ προαγορεύω ἄμφω , Σέλευκος τε καί Ἀντίοχος, Σέλευκος μέν ἔτος δώδεκα, ἄπρακτος ἅμα καί ἀσθενής διά ὁ ὁ πατήρ συμφορά, Ἀντίοχος δέ δώδεκα οὐ , ἐν ὅς Ἀρταξίας ὁ αἱρέω, καί εἰς Αἴγυπτος στρατεύω ἐπί ἕκτος Πτολεμαῖος, ὀρφανεύω μετά ἀδελφός."},{"id":408627,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτῷ στρατοπεδεύοντι περὶ τὴν Ἀλεξάνδρειαν Ποπίλιος παρὰ Ῥωμαίων πρεσβευτὴς ἧκε, φέρων δέλτον ἐν ᾗ τάδε ἐγέγραπτο, μὴ πολεμεῖν Πτολεμαίοις Ἀντίοχον.","lemmas":"καί αὐτός στρατοπεδεύω περί ὁ Ἀλεξάνδρεια Ποπίλιος παρά πρεσβευτής ἵημι, φέρω δέλτος ἐν ὅς ὅδε γράφω, μή πολεμέω Πτολεμαῖος Ἀντίοχος."},{"id":408628,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀναγνόντι δὲ αὐτῷ, καὶ λέγοντι βουλεύσεσθαι, κύκλον τῇ ῥάβδῳ περιέγραψεν ὁ Ποπίλιος, καὶ εἶπεν·","lemmas":"ἀναγιγνώσκω δέ αὐτός, καί λέγω , κύκλος ὁ ῥάβδος περιγράφω ὁ Ποπίλιος, καί λέγω·"},{"id":408629,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐνταῦθα βουλεύου.","lemmas":"ἐνταῦθα βουλεύω."},{"id":408630,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ καταπλαγεὶς ἀνέζευξε, καὶ τὸ τῆς Ἐλυμαίας Ἀφροδίτης ἱερὸν ἐσύλησε, καὶ φθίνων ἐτελεύτησε, παιδίον ἐνναετὲς ἀπολιπών, Ἀντίοχον τὸν εὐπάτορα, ὥς μοι καὶ περὶ τοῦδε εἴρηται.","lemmas":"ὁ μέν δή καταπλήσσω ἀναζεύγνυμι, καί ὁ ὁ Ἀφροδίτη ἱερός συλάω, καί φθίω τελευτάω, παιδίον ἐνναέτης ἀπολείπω, Ἀντίοχος ὁ , ὡς ἐγώ καί περί ὅδε λέγω."},{"id":408631,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"εἴρηται δὲ καὶ περὶ Δημητρίου τοῦ μετʼ αὐτόν, ὃς ὡμήρευεν ἐν Ῥώμῃ καὶ τῆς ὁμηρείας ἐκφυγὼν ἐβασίλευσε, σωτὴρ καὶ ὅδε πρὸς τῶν Σύρων, δεύτερος ἐπὶ τῷ Σελεύκου τοῦ νικάτορος παιδὶ ὀνομασθείς.","lemmas":"λέγω δέ καί περί Δημήτριος ὁ μετά αὐτός, ὅς ὁμηρεύω ἐν Ῥώμη καί ὁ ὁμηρεία ἐκφεύγω βασιλεύω, σωτήρ καί ὅδε πρός ὁ , δεύτερος ἐπί τῷ Σέλευκος ὁ νικάτωρ ὀνομάζω."},{"id":408632,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπανίσταται δὲ αὐτῷ τις Ἀλέξανδρος, ψευδόμενος εἶναι τοῦ Σελευκείου γένους·","lemmas":"δέ αὐτός τις Ἀλέξανδρος, ψεύδω εἰμί ὁ Σελεύκειος γένος·"},{"id":408633,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Πτολεμαῖος ὁ τῆς Αἰγύπτου βασιλεὺς κατὰ μῖσος Δημητρίου συνελάμβανεν Ἀλεξάνδρῳ.","lemmas":"καί Πτολεμαῖος ὁ ὁ Αἴγυπτος βασιλεύς κατά μῖσος Δημήτριος συλλαμβάνω Ἀλέξανδρος."},{"id":408634,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ Δημήτριος μὲν διὰ Πτολεμαῖον ἐξέπεσε τῆς ἀρχῆς καὶ ἐτελεύτησε·","lemmas":"καί Δημήτριος μέν διά Πτολεμαῖος ἐκπίπτω ὁ ἀρχή καί τελευτάω·"},{"id":408635,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τὸν δὲ Ἀλέξανδρον ἐξέβαλε Δημήτριος ὁ Δημητρίου τοῦδε τοῦ σωτῆρος υἱός, καὶ ἐπὶ τῷδε, ὡς νόθον τοῦ γένους ἄνδρα νικήσας, νικάτωρ ὑπὸ τῶν Σύρων ὠνομάσθη, δεύτερος καὶ ὅδε μετὰ Σέλευκον.","lemmas":"ὁ δέ Ἀλέξανδρος ἐκβάλλω Δημήτριος ὁ Δημήτριος ὁ σωτήρ υἱός, καί ἐπί ὅδε, ὡς ὁ γένος ἀνήρ νικάω, νικάτωρ ὑπό ὁ Σύρος ὀνομάζω, δεύτερος καί ὅδε μετά Σέλευκος."},{"id":408636,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπί τε Παρθυαίους καὶ ὅδε μετὰ Σέλευκον ἐστράτευσε, καὶ γενόμενος αἰχμάλωτος δίαιταν εἶχεν ἐν Φραάτου βασιλέως, καὶ Ῥοδογούνην ἔζευξεν αὐτῷ τὴν ἀδελφὴν ὁ βασιλεύς.","lemmas":"ἐπί τε καί ὅδε μετά Σέλευκος στρατεύω, καί γίγνομαι δίαιτα ἔχω ἐν βασιλεύς, καί ζεύγνυμι αὐτός ὁ ἀδελφή ὁ βασιλεύς."},{"id":408637,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"παρὰ δὲ τὴν ἀναρχίαν τήνδε δοῦλος τῶν βασιλέων Διόδοτος παιδίον Ἀλέξανδρον, ἐξ Ἀλεξάνδρου τοῦ νόθου καὶ τῆς Πτολεμαίου θυγατρός, ἐπὶ τὴν βασιλείαν ἤγαγεν.","lemmas":"παρά δέ ὁ ἀναρχία ὅδε δοῦλος ὁ βασιλεύς παιδίον Ἀλέξανδρος, ἐκ Ἀλέξανδρος ὁ καί ὁ Πτολεμαῖος θυγάτηρ, ἐπί ὁ βασιλεία ἄγω."},{"id":408638,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸ παιδίον κτείνας αὐτὸς ἐπετόλμησε τῇ ἀρχῇ, Τρύφων ἀφʼ ἑαυτοῦ μετονομασθείς.","lemmas":"καί ὁ παιδίον κτείνω αὐτός ἐπιτολμάω ὁ ἀρχή, ἀπό ἑαυτοῦ μετονομάζω."},{"id":408639,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλʼ αὐτὸν Ἀντίοχος ὁ ἀδελφὸς Δημητρίου τοῦ αἰχμαλώτου, πυθόμενος ἐν Ῥόδῳ περὶ τῆς αἰχμαλωσίας, κτείνει κατιὼν ἐς τὰ πατρῷα σὺν πόνῳ πολλῷ.","lemmas":"αὐτός Ἀντίοχος ὁ ἀδελφός Δημήτριος ὁ αἰχμάλωτος, πυνθάνομαι ἐν Ῥόδος περί ὁ αἰχμαλωσία, κτείνω κάτειμι εἰς ὁ πατρῷος σύν πόνος πολύς."},{"id":408640,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ στρατεύει καὶ ὅδε ἐπὶ τὸν Φραάτην, τὸν ἀδελφὸν αἰτῶν.","lemmas":"καί στρατεύω καί ὅδε ἐπί ὁ , ὁ ἀδελφός αἰτέω."},{"id":408641,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ μὲν δὴ Φραάτης αὐτὸν ἔδεισε καὶ τὸν Δημήτριον ἐξέπεμψεν·","lemmas":"ὁ μέν δή αὐτός δείδω καί ὁ Δημήτριος ἐκπέμπω·"},{"id":408642,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δʼ Ἀντίοχος καὶ ὣς συνέβαλέ τε τοῖς Παρθυαίοις, καὶ ἡσσώμενος ἑαυτὸν ἔκτεινεν.","lemmas":"ὁ δέ Ἀντίοχος καί  τε ὁ , καί ἑαυτοῦ ἐκτείνω."},{"id":408643,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔκτεινε δὲ καὶ Δημήτριον ἐς τὴν βασιλείαν ἐπανελθόντα ἡ γυνὴ Κλεοπάτρα, δολοφονήσασα διὰ ζῆλον τοῦ γάμου Ῥοδογούνης, διʼ ὃν δὴ καὶ Ἀντιόχῳ τῷ ἀδελφῷ τοῦ Δημητρίου προὐγεγάμητο.","lemmas":"ἐκτείνω δέ καί εἰς ὁ βασιλεία ἐπανέρχομαι ὁ γυνή Κλεοπάτρα, δολοφονέω διά ζῆλος ὁ γάμος , ὅς δή καί Ἀντίοχος ὁ ἀδελφός ὁ Δημήτριος προγαμέω."},{"id":408644,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ παῖδες ἦσαν αὐτῇ δύο μὲν ἐκ Δημητρίου, Σέλευκός τε καὶ Ἀντίοχος, ὅτῳ γρυπὸς ἐπίκλησις, ἐκ δὲ Ἀντιόχου Ἀντίοχος, ὅτῳ Κυζικηνὸς ἐπώνυμον.","lemmas":"καί παῖς εἰμί αὐτός γε μέν ἐκ Δημήτριος, Σέλευκος τε καί Ἀντίοχος, ὅστις ἐπίκλησις, ἐκ δέ Ἀντίοχος Ἀντίοχος, ὅστις Κυζικηνός ἐπώνυμος."},{"id":408645,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τούτων τὸν μὲν γρυπὸν ἐς Ἀθήνας, τὸν δὲ Κυζικηνὸν ἐς Κύζικον ἐπεπόμφει τρέφεσθαι.","lemmas":"οὗτος ὁ μέν γρυπός εἰς Ἀθήνη, ὁ δέ Κυζικηνός εἰς πέμπω τρέφω."},{"id":408646,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"Σέλευκον δʼ εὐθὺς ἐπὶ τῷ πατρὶ Δημητρίῳ τὸ διάδημα ἐπιθέμενον ἐπιτοξεύσασα ἔκτεινεν, εἴτε δείσασα περὶ τῆς τοῦ πατρὸς δολοφονήσεως, εἴτε καὶ μανιώδει πρὸς πάντας μίσει.","lemmas":"δέ εὐθύς ἐπί ὁ πατήρ Δημήτριος ὁ διάδημα ἐπιτοξεύω ἐκτείνω, εἴτε δείδω περί ὁ ὁ πατήρ δολοφόνησις, εἴτε καί πρός πᾶς μῖσος."},{"id":408647,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"μετὰ δὲ Σέλευκον ὁ γρυπὸς ἐγένετο βασιλεύς, καὶ τὴν μητέρα οἱ φάρμακον κεράσασαν πιεῖν ἠνάγκασεν.","lemmas":"μετά δέ Σέλευκος ὁ γρυπός γίγνομαι βασιλεύς, καί ὁ μήτηρ ἕ φάρμακον πίνω ἀναγκάζω."},{"id":408648,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ μὲν δὴ δίκην ποτὲ ἔδωκεν, ἄξιος δὲ ἄρα τῆς μητρὸς ἦν καὶ ὁ γρυπός·","lemmas":"ὁ μέν δή δίκη ποτε δίδωμι, ἄξιος δέ ἄρα ὁ μήτηρ εἰμί καί ὁ ·"},{"id":408649,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἐπεβούλευε γὰρ τῷ Κυζικηνῷ καίπερ ὄντι ὁμομητρίῳ.","lemmas":"ἐπιβουλεύω γάρ τῷ καίπερ εἰμί ὁμομήτριος."},{"id":408650,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὁ δὲ μαθὼν ἐπολέμησέ τε αὐτῷ καὶ τῆς ἀρχῆς αὐτόν ἐξήλασε, καὶ βασιλεὺς ἀντʼ ἐκείνου τοῖς Σύροις ἐγένετο.","lemmas":"ὁ δέ μανθάνω πολεμέω τε αὐτός καί ὁ ἀρχή αὐτός ἐξελαύνω, καί βασιλεύς ἀντί ἐκεῖνος ὁ Σύρος γίγνομαι."},{"id":408651,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἀλλὰ καὶ τόνδε Σέλευκος ὁ Ἀντιόχου τοῦ γρυποῦ παῖς, ἐπιστρατεύσας ὄντι περ θείῳ, παρείλετο τὴν ἀρχήν.","lemmas":"ἀλλά καί ὅδε Σέλευκος ὁ Ἀντίοχος ὁ παῖς, ἐπιστρατεύω εἰμί περ θεῖος, παραιρέω ὁ ἀρχή."},{"id":408652,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"βίαιος δὲ καὶ τυραννικώτατος ὢν ἐν Ἑστίᾳ Μόψου τῆς Κιλικίας κατεπρήσθη κατὰ τὸ γυμνάσιον.","lemmas":"βίαιος δέ καί εἰμί ἐν Ἑστία Μόψος ὁ Κιλικία καταπίμπρημι κατά ὁ ."},{"id":408653,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ αὐτὸν διεδέξατο Ἀντίοχος ὁ υἱὸς τοῦ Κυζικηνοῦ·","lemmas":"καί αὐτός διαδέχομαι Ἀντίοχος ὁ υἱός ὁ ·"},{"id":408654,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ὃν ἐπιβουλευόμενον ὑπὸ Σελεύκου τοῦ ἀνεψιοῦ οἱ μὲν Σύροι νομίζουσι περισωθῆναι διʼ εὐσέβειαν, καὶ διὰ τοῦτο εὐσεβῆ παρωνόμασαν? ̔ἑταίρα δʼ αὐτὸν ἔσωσεν, ἐρασθεῖσα τοῦ κάλλους̓, ἐμοὶ δὲ δοκοῦσιν ἐπὶ γέλωτι αὐτῷ ποιήσασθαι τὸ ὄνομα οἱ Σύροι·","lemmas":"ὅς ἐπιβουλεύω ὑπό Σέλευκος ὁ ἀνεψιός ὁ μέν Σύρος νομίζω περισῴζω διά εὐσέβεια, καί διά οὗτος εὐσεβής ? δέ αὐτός εἰσωθέω, ἐράω ὁ , δέ δοκέω ἐπί γέλως αὐτός ποιέω ὁ ὄνομα ὁ Σύρος·"},{"id":408655,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἔγημε γὰρ οὗτος ὁ εὐσεβὴς Σελήνην, ἣ καὶ τῷ πατρὶ αὐτοῦ ἐγεγάμητο τῷ Κυζικηνῷ καὶ τῷ γρυπῷ θείῳ γενομένῳ.","lemmas":"γαμέω γάρ οὗτος ὁ εὐσεβής σελήνη, ὁ καί ὁ πατήρ αὐτός γαμέω τῷ καί ὁ γρυπός θεῖος2 γίγνομαι."},{"id":408656,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοιγάρτοι αὐτὸν θεοῦ μετιόντος ἐξήλασε τῆς ἀρχῆς Τιγράνης.","lemmas":"αὐτός θεός ἐξελαύνω ὁ ἀρχή Τιγράνης."},{"id":408657,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ τὸν υἱὸν ἐκείνου τὸν ἐκ τῆς Σελήνης αὐτῷ γενόμενον, ἐν Ἀσίᾳ τε τραφέντα καὶ ἀπὸ τοῦδε Ἀσιατικὸν ἐπίκλην, Πομπήιος ἀφείλετο τὴν Σύρων ἀρχήν, ὥς μοι λέλεκται, ὄντα μὲν ἑπτακαιδέκατον ἐκ Σελεύκου Σύρων βασιλέα? ̔ἐξαίρω γὰρ Ἀλέξανδρόν τε καὶ τὸν Ἀλεξάνδρου παῖδα ὡς νόθους, καὶ τὸν δοῦλον αὐτῶν Διόδοτον̓, βασιλεύσαντα δʼ ἐν ταῖς ἀσχολίαις ταῖς Πομπηίου ἐπὶ ἓν μόνον ἔτος.","lemmas":"καί ὁ υἱός ἐκεῖνος ὁ ἐκ ὁ σελήνη αὐτός γίγνομαι, ἐν Ἀσία τε τρέφω καί ἀπό ὅδε , Πομπήιος ἀφαιρέω ὁ Σύρος ἀρχή, ὡς ἐγώ λέγω, εἰμί μέν ἑπτακαιδέκατος ἐκ Σέλευκος Σύρος βασιλεύς? γάρ Ἀλέξανδρος τε καί ὁ Ἀλέξανδρος παῖς ὡς , καί ὁ δοῦλος αὐτός , βασιλεύω δέ ἐν ὁ ἀσχολία ὁ Πομπήιος ἐπί μόνος ἔτος."},{"id":408658,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"ἡ δὲ ἀρχὴ τῶν Σελευκιδῶν ἐς τριάκοντα ἐπὶ διακοσίοις ἐνιαυτοὺς διίκετο·","lemmas":"ὁ δέ ἀρχή ὁ εἰς ἐπί ἐνιαυτός ·"},{"id":408659,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"καὶ εἴ τις ἐπισκοποίη τὸν ἐς Ῥωμαίους χρόνον ἀπʼ Ἀλεξάνδρου, προσθετέον ἐπὶ τοῖς διακοσίοις τριάκοντα ἔτεσι τὰ Τιγράνους τεσσαρεσκαίδεκα.","lemmas":"καί εἰ τις ὁ εἰς χρόνος ἀπό Ἀλέξανδρος, προσθετέω ἐπί ὁ  ἔτος ὁ Τιγράνης ."},{"id":408660,"filename":"tlg0551.tlg013.perseus-grc2","tokens":"τοσάδε μὲν δὴ καὶ περὶ Μακεδόνων τῶν Συρίας βεβασιλευκότων εἶχον εἰπεῖν ὡς ἐν ἀλλοτρίᾳ συγγραφῇ.","lemmas":"μέν δή καί περί ὁ Σύριος βασιλεύω ἔχω λέγω ὡς ἐν ἀλλότριος συγγραφή."}]