[{"id":886816,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ στρατηγήματι καὶ Ἀγησίλαος ἐχρήσατο πρὸς Ἀέρο- πον ἐν Μακεδονίᾳ καὶ Εὐμένης πρὸς Ἀντίγονον ἐν Ἀσίᾳ.","lemmas":"οὗτος τῷ στρατήγημα καί Ἀγησίλαος χράομαι πρός - ἐν Μακεδονία καί Εὐμένης πρός Ἀντίγονος ἐν Ἀσία."},{"id":886817,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":886818,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΙΡΜΕΝΙΩΝ.","lemmas":"."},{"id":886819,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παρμενίων μετὰ τὴν ἐν Ἰσσῷ μάχην ὑπὸ Ἀλεξάν- δρου πεμφθεὶς εἰς Δαμασκὸν ἐπὶ τὴν ἀποσκευὴν τῶν Περσῶν συνῆψε τοῖς σκευοφόροις.","lemmas":"Παρμενίων μετά ὁ ἐν μάχη ὑπό - πέμπω εἰς ἐπί ὁ ἀποσκευή ὁ Πέρσης συνάπτω ὁ σκευοφόρος."},{"id":886820,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ βάρβαροι φοβηθέντες ἔφυγον, ἐννοήσας Παρμενίων, ὅτι μὴ δύ- ναται διασῶσαι τοσαύτην ἀποσκευὴν, τῶν κομιζόντων βαρβάρων φυγόντων, τρεῖς ἴλας ἱππέων πέμψας πρὸς αὐτοὺς ἐκήρυξεν ὃς ἂν μὴ ταῖς ἑαυτοῦ χερσὶ λάβηται τῶν ἰδίων ὑποζυγίων, φονευθήσεται᾿.","lemmas":"ἐπεί δέ ὁ φοβέω φεύγω, ἐννοέω , ὅτι2 μή - διασῴζω τοσοῦτος ἀποσκευή, ὁ κομίζω φεύγω,  ἱππεύς πέμπω πρός αὐτός κηρύσσω ὅς ἐάν μή ὁ ἑαυτοῦ χείρ ὁ ἴδιος , ."},{"id":886821,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ κή- ρυγμα οἱ βάρβαροι δείσαντες αὖθις προσῆλθον τοῖς ὑποζυγίοις καὶ τὴν ἀποσκευὴν διεκόμισαν.","lemmas":"οὗτος ὁ - ὁ δείδω αὖθις προσέρχομαι ὁ καί ὁ ἀποσκευή διακομίζω."},{"id":886822,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":886823,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΤΙΓΟΝΟΣ.","lemmas":"."},{"id":886824,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐκράτησε Κορίνθου τοιῷδε στρατη- γήματι.","lemmas":"Ἀντίγονος κρατέω Κόρινθος τοιόσδε - ."},{"id":886825,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ὁ κατέχων Ἀκροκόρινθον ἐτελεύ- τησεν·","lemmas":"Ἀλέξανδρος ὁ κατέχω Ἀκροκόρινθος - ·"},{"id":886826,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν αὐτῷ γυνὴ Νίκαια ἡλικίας ἅλις ἔχουσα.","lemmas":"εἰμί αὐτός γυνή Νίκαια ἡλικία ἅλις ἔχω."},{"id":886827,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτην Ἀντίγονος τῷ υἱῷ Δημητρίῳ μνηστεύεται·","lemmas":"οὗτος τῷ υἱός Δημήτριος μνηστεύω·"},{"id":886828,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἀσμένη μειρακίῳ καὶ βασιλεῖ πρὸς γάμον αὑτὴν ἐπέδωκεν.","lemmas":"ὁ δέ ἄσμενος καί πρός γάμος ἐπιδίδωμι."},{"id":886829,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν θυσίᾳ μεγαλοπρεπής·","lemmas":"εἰμί θυσία μεγαλοπρεπής·"},{"id":886830,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πανήγυρις Ἑλλη- νική·","lemmas":"πανήγυρις - ·"},{"id":886831,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμοιβεὺς κιθαρῳδεῖν ἔμελλε·","lemmas":"κιθαρῳδέω μέλλω·"},{"id":886832,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλὴ σπουδὴ περὶ τὴν θέαν ἦν·","lemmas":"πολύς σπουδή περί ὁ θέα εἰμί·"},{"id":886833,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν Νίκαιαν αὐτὴν ἐν φορείῳ βασιλικῶς κεκοσμημένῳ, τρυφῶσαν καὶ θρυπτομένην, δορυφόροι παρέπεμπον.","lemmas":"ὁ Νίκαια αὐτός ἐν φορεῖον βασιλικός , τρυφάω καί , δορυφόρος παραπέμπω."},{"id":886834,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐς δὲ τὸ θέατρον ἐσιούσης, μακρὰν χαίρειν τῷ κιθαρῳδῷ καὶ τῷ γάμῳ φράσας Ἀντίγονος ὥρμη- σεν ἐπὶ τὸν Ἀκροκόρινθον καὶ τῶν φυλάκων περὶ τὴν πανήγυριν ἀσχολουμένων καὶ θέαν κατειληφότων ῥᾳ- δίως κατέσχε τὸ χωρίον καὶ τῆς Κορίνθου πάσης ἐκρά- τησε στρατηγήματι τῷ γάμῳ χρησάμενος.","lemmas":"εἰς δέ ὁ θέατρον , μακράν χαίρω τῷ κιθαρῳδός καί ὁ γάμος φράζω  - ἐπί ὁ Ἀκροκόρινθος καί ὁ φύλαξ περί ὁ πανήγυρις ἀσχολέω καί θέα καταλαμβάνω - κατέχω ὁ χωρίον καί ὁ Κόρινθος πᾶς - στρατήγημα τῷ γάμος χράομαι."},{"id":886835,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ταῖς πρεσβείαις χρηματίζων προεδιδά- σκετο ἐκ τῶν ὑπομνημάτων, τίνες εἶεν ὡς αὐτὸν οἱ καὶ πάλαι πρεσβεύσαντες καὶ μετὰ τίνων καὶ ὑπὲρ οἵων πραγμάτων.","lemmas":"ὁ πρέσβεια χρηματίζω - ἐκ ὁ ὑπόμνημα, τις εἰμί ὡς αὐτός ὁ καί πάλαι πρεσβεύω καί μετά καί ὑπέρ οἷος πρᾶγμα."},{"id":886836,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ ταῖς ἐντεύξεσιν ἀπομεμνημέ- νος ἑκάστου πρὸς τοὺς πρεσβεύοντας πάντας ἐξε- πτόησεν ὡς μνήμην ἔχων ὑπερβάλλουσαν.","lemmas":"ἐν δέ ὁ ἔντευξις - ἕκαστος πρός ὁ πρεσβεύω πᾶς - ὡς μνήμη ἔχω ὑπερβάλλω."},{"id":886837,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Μέγαρα πολιορκῶν τοὺς ἐλέφαντας ἐπῆγεν.","lemmas":"πολιορκέω ὁ ἐλέφας ἐπάγω."},{"id":886838,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μεγαρεῖς σύας καταλείφοντες ὑγρᾷ πίσσῃ καὶ ὑφάπτοντες ἠφίεσαν·","lemmas":"ἕ Μεγαρεύς ὗς  καί ἀφίημι·"},{"id":886839,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ὑπο τοῦ πυρὸς και- όμεναι κεκραγυῖαι πολλῷ δρόμῳ εἰς τοὺς ἐλέφαντας ἐνέπιπτον·","lemmas":"ὁ δέ ὁ πῦρ -  πολύς δρόμος εἰς ὁ ἐλέφας ἐμπίπτω·"},{"id":886840,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ οἰστρῶντες καὶ ταρασσόμενοι ἄλλος ἄλλῃ διέφευγον.","lemmas":"ὁ δέ καί ταράσσω ἄλλος ἄλλος διαφεύγω."},{"id":886841,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τοῦ λοιποῦ προσέταξε τοῖς Ἰνδοῖς τρέφειν ὗς μετὰ τῶν ἐλεφάντων, ἵνα τὴν ὄψιν αὐτῶν καὶ τὴν κραυγὴν τὰ θηρία φέρειν ἐθίζοιτο.","lemmas":"ὁ λοιπός προστάσσω ὁ Ἰνδός τρέφω μετά ὁ ἐλέφας, ἵνα ὁ ὄψις αὐτός καί ὁ κραυγή ὁ θηρίον φέρω ἐθίζω."},{"id":886842,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Ἀντίπατρον κινδυνεύοντα βληθῆναι ὑπὸ Μακεδόνων ἔσωσε.","lemmas":"Ἀντίπατρος κινδυνεύω βάλλω ὑπό εἰσωθέω."},{"id":886843,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ στρατοπέδου μέσος ἦν ποταμὸς ὀξὺς τὸ ῥεῦμα γέφυραν ἔχων·","lemmas":"ὁ στρατόπεδον εἰμί ποταμός ὀξύς2 ὁ ῥεῦμα γέφυρα ἔχω·"},{"id":886844,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθεν οἱ Μακε- δόνες ἐσκήνουν·","lemmas":"ἔνθεν ἕ - σκηνάω·"},{"id":886845,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκεῖθεν Ἀντίγονος ἔχων ἱππέας ὁμο- φρονοῦντας.","lemmas":"ἐκεῖθεν Ἀντίγονος ἔχω ἱππεύς - φρονέω."},{"id":886846,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν μετὰ πολλοῦ θορύβου καὶ μεγάλης βοῆς ᾔτουν χρήματα βαλεῖν ἀπειλοῦντες, εἰ μὴ λάβοιεν·","lemmas":"ὁ μέν μετά πολύς θόρυβος καί μέγας βοείη αἰτέω χρῆμα βάλλω ἀπειλέω, εἰ μή ·"},{"id":886847,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίπατρος δὲ μὴ ἔχων δοῦναι ἦν ἐν ἀμηχάνῳ.","lemmas":"Ἀντίπατρος δέ μή ἔχω δίδωμι εἰμί ἐν ."},{"id":886848,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντί- γονος ἔφη πρὸς αὐτὸν ἀλλʼ ἔγωγέ σοι δώσω καιρὸν ἀφόδουʼ.","lemmas":"- φημί πρός αὐτός ἀλλά  δίδωμι καιρός ."},{"id":886849,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα εἰπὼν, ἐν αὐτῇ τῇ πανοπλίᾳ διαδρα- μὼν τὴν γέφυραν, μέσας τεμὼν τὰς φάλαγγας ἑκάστῳ προσῄει ἐοικὼς δημηγορήσοντι.","lemmas":"οὗτος λέγω, ἐν αὐτός ὁ πανοπλία - ὁ γέφυρα, τέμνω ὁ φάλαγξ ἕκαστος πρόσειμι2 ἔοικα ."},{"id":886850,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες ὡς ἀνδρὶ τῶν ἐπιφανῶν ἐξεχώρουν καὶ παρίεσαν καὶ πάντες εἵποντο ἀκουσόμενοι ὧν προλέγειν μέλλει.","lemmas":"ἕ ὡς ἀνήρ ὁ ἐκχωρέω καί παρίημι καί πᾶς  ὅς προλέγω μέλλω."},{"id":886851,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ περιέστη τὸ πλῆθος, μακρὰ ἐδημηγόρησεν ἀπολο- γούμενος ὑπὲρ Ἀντιπάτρου, ἐπαγγελλόμενος, παρακα- λῶν, διαλλάσσων.","lemmas":"ἐπεί δέ περιίστημι ὁ πλῆθος, μακρός δημηγορέω - ὑπέρ Ἀντίπατρος, ἐπαγγέλλω, - λάω, ."},{"id":886852,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ τῷ καιρῷ τῆς μακρᾶς δημη- γορίας Ἀντίπατρος μετὰ τῶν ἱππέων τὴν γέφυραν παρελθὼν ἐξέφυγε τοὺς ἀπὸ τῶν στρατιωτῶν λίθους.","lemmas":"ἐν δέ τῷ καιρός ὁ μακρός - Ἀντίπατρος μετά ὁ ἱππεύς ὁ γέφυρα παρέρχομαι ἐκφεύγω ὁ ἀπό ὁ στρατιώτης λίθος."},{"id":886853,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ὁ πρῶτος, εἰ μὲν δύναμιν εἶχε ἰσχυροτέραν, τῷ πολέμῳ σχολαίτερον ἐχρῆτο·","lemmas":"Ἀντίγονος ὁ πρῶτος, εἰ μέν δύναμις ἔχω ἰσχυρός, τῷ πόλεμος σχολαῖος χράω2·"},{"id":886854,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ ἀσθενεστέραν, φιλοκινδύνους τὰς ἐπιθέσεις ἐποιεῖτο τοῦ ζῆν ἀγεννῶς τὸ θνήσκειν ἀνδρείως αἱρετώτερον ἡγούμενος.","lemmas":"εἰ δέ ἀσθενής, φιλοκίνδυνος ὁ ἐπίθεσις ποιέω ὁ ζήω ἀγεννής ὁ ἀποθνῄσκω ἀνδρεῖος αἱρετός ."},{"id":886855,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ὅτε περὶ Καππαδοκίαν ἐχείμαζεν, ἀπέστη- σαν αὐτοῦ Μακεδόνες ὁπλῖται τρισχίλιοι.","lemmas":"Ἀντίγονος περί Καππαδοκία χειμάζω, ἀφίστημι - αὐτός ὁπλίτης τρισχίλιοι."},{"id":886856,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτοι κατα- λαβόμενοι λόφους καρτεροὺς Λυκαονίαν ἐπόρθουν, ἤδη δὲ καὶ Φρυγίαν.","lemmas":"οὗτος - λαμβάνω λόφος καρτερός Λυκαονία πορθέω, ἤδη δέ καί Φρυγία."},{"id":886857,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος κτεῖναι μὲν τοσούτους ὠμὸν ἡγεῖτο·","lemmas":"Ἀντίγονος κτείνω μέν τοσοῦτος ·"},{"id":886858,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐδεδοίκει δὲ, μὴ προσθοῖντο τοῖς πολε- μίοις, ὧν Ἀλκέτας ἦρχεν.","lemmas":"δέ, μή ὁ - , ὅς Ἀλκέτας ἄρχω."},{"id":886859,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιοῦτό τι οὖν ἐμηχανή- σατο καθῆκε πρὸς αὐτοὺς Λεωνίδαν τῶν ἰδίων ἡγε- μόνων ὡς ἐπὶ κοινοπραγίᾳ τῆς ἀποστάσεως δή·","lemmas":"τις οὖν - καθίημι πρός αὐτός Λεωνίδης ὁ ἴδιος - ὡς ἐπί κοινοπραγία ὁ ἀπόστασις δή·"},{"id":886860,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἄσμενοι τὸν ἄνδρα ἐδέξαντο καὶ στρατηγὸν εἵλοντο.","lemmas":"ὁ δέ ὁ ἀνήρ δέχομαι καί στρατηγός αἱρέω."},{"id":886861,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεωνίδας πρῶτον μὲν ἔπεισεν αὐτοὺς προστίθεσθαι μηδενὶ, ὥστε γε τοῦτο πρῶτον Ἀντιγόνῳ κατώρθωτο ἔπειτα δὲ κατήγαγεν αὐτοὺς ἀπὸ τῶν λόφων ἐς χωρίον ἱππάσιμον, ἀφίππους ὄντας.","lemmas":"Λεωνίδης πρῶτος μέν πείθω αὐτός προστίθημι μηδείς, ὥστε γε οὗτος πρῶτος Ἀντίγονος κατορθόω ἔπειτα δέ κατάγω αὐτός ἀπό ὁ λόφος εἰς χωρίον ἱππάσιμος, εἰμί."},{"id":886862,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνταῦθα προσιππασάμε- νος Ἀντίγονος Ολκίαν καὶ δύο τῆς ἀποστάσεως ἐξάρ- χους συνέλαβεν.","lemmas":"ἐνταῦθα -  καί γε ὁ ἀπόστασις - συλλαμβάνω."},{"id":886863,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὑπὲρ σωτηρίας αὑτῶν ἱκέτευον.","lemmas":"ὁ μέν ὑπέρ σωτηρία ἑαυτοῦ ἱκετεύω."},{"id":886864,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀφήσειν τούτους ὑπέσχετο, εἰ μετὰ ἡσυχίας εἰς Μακεδονίαν ἐπανέλθοιεν.","lemmas":"ὁ δέ ἀφίημι οὗτος ὑπισχνέομαι, εἰ μετά ἡσυχία εἰς Μακεδονία ."},{"id":886865,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτοις ἐσπείσαντο καὶ ἀνεχώρησαν.","lemmas":"ἐπί οὗτος σπένδω καί ἀναχωρέω."},{"id":886866,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Λεωνίδαν τῶν ἀνδρῶν ἡγή- σασθαι μέχρι Μακεδονίας ἐκέλευσεν ὡς ἀσφαλῶς αὐτοὺς εἰς τὴν οἰκείαν παραπέμψοντα.","lemmas":"Λεωνίδης ὁ ἀνήρ - μέχρι Μακεδονία κελεύω ὡς ἀσφαλής αὐτός εἰς ὁ οἰκεῖος ."},{"id":886867,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Ἀτταλον, Ἀλκέταν, Δόκιμον, στρατη- γοὺς Μακεδόνων οὐκ ἀδόξους, ἐν αὐλῶνι Πισιδικῷ στρατοπεδεύοντας ἐδίωκε κρύβδην.","lemmas":", Ἀλκέτας, , -  οὐ ἄδοξος, ἐν αὐλών στρατοπεδεύω διώκω κρύβδην."},{"id":886868,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δʼ ἐλεφάντων κλαγξάντων καὶ φρυαξαμένων ᾔσθοντο, ὡς Ἀντίγονος προσάγοι·","lemmas":"ὁ δέ ἐλέφας καί αἰσθάνομαι, ὡς προσάγω·"},{"id":886869,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μόνῳ γὰρ τούτῳ παρασκευὴ τοιούτων θη- ρίων ἦν.","lemmas":"μόνος γάρ οὗτος παρασκευή τοιοῦτος - εἰμί."},{"id":886870,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκέτας τὸ πελταστικὸν ἀναλαβὼν τὴν διὰ τῶν ὀρῶν τραχεῖαν καὶ δύσβατον οὖσαν ἠπείγετο κατα- λαβέσθαι.","lemmas":"Ἀλκέτας ὁ πελταστικός ἀναλαμβάνω ὁ διά ὁ ὄρος τραχύς καί δύσβατος εἰμί ἐπείγω - λαμβάνω."},{"id":886871,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Ἀλκέταν μὲν οὐκ ἐδίωξε·","lemmas":"Ἀλκέτας μέν οὐ διώκω·"},{"id":886872,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λοξώ- σας δὲ τὴν στρατιὰν ὑπὸ τοὺς τῶν ὀρῶν λαγόνας ἔσπευσεν ἐπὶ τὸ στρατόπεδον καὶ κατέλαβε τῶν πολεμίων τοὺς μὲν ἄρτι ὁπλιζομένους, τοὺς δὲ ἀόπλους, ταρασσομέ- νους δὲ πάντας·","lemmas":"- δέ ὁ στρατιά ὑπό ὁ ὁ ὄρος σπεύδω ἐπί ὁ στρατόπεδον καί καταλαμβάνω ὁ πολέμιος ὁ μέν ἄρτι ὁπλίζω, ὁ δέ , - δέ πᾶς·"},{"id":886873,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε φόνου μὲν ἀπεχόμενος, σωτη- ρίαν δὲ ὑποσχόμενος χωρὶς μάχης ἐνίκησεν.","lemmas":"ὡς φόνος μέν ἀπέχω, - δέ χωρίς μάχη νικάω."},{"id":886874,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντιγόνου νῆες ἑκατὸν  τριάκοντα, ὧν ἦν ναύαρχος Νικάνωρ, ἐναυμάχησαν πρὸς τὸ Πολυσπέρχοντος ναυ- τικὸν, οὗ Κλεῖτος ἐναυάρχει.","lemmas":"Ἀντίγονος ναῦς , ὅς εἰμί ναύαρχος Νικάνωρ, ναυμαχέω πρός ὁ  - , οὗ Κλεῖτος ."},{"id":886875,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἑλλήσποντος, ἔνθα ἡ μάχη.","lemmas":"Ἑλλήσποντος, ἔνθα ὁ μάχη."},{"id":886876,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικάνωρ τῶν ναυτῶν ὑπʼ ἀπειρίας πρὸς ἐναν- τίον κῦμα βιαζομένων ἀπέβαλε ναῦς ἑβδομήκοντα.","lemmas":"Νικάνωρ ὁ ναύτης ὑπό ἀπειρία πρός - κῦμα βιάζω ἀποβάλλω ναῦς ."},{"id":886877,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πολεμίων λαμπρῶς νικησάντων παρῆν Ἀντίγονος ἑσπέρας καὶ τὴν ἧτταν οὐκ ἔδεισεν·","lemmas":"ὁ πολέμιος λαμπρός νικάω πάρειμι  καί ὁ ἧσσα οὐ δείδω·"},{"id":886878,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ τοὺς μὲν ἐπὶ τῶν λοιπῶν νεῶν ἑξήκοντα ἑτοίμους εἶναι πρὸς ναυμαχίαν αὖθις νυκτὸς ἐκέλευσε·","lemmas":"ἀλλά ὁ μέν ἐπί ὁ λοιπός ναῦς ἑξήκοντα ἑτοῖμος εἰμί πρός ναυμαχία αὖθις νύξ κελεύω·"},{"id":886879,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ὑπασπιστῶν τοὺς ἀλκιμωτάτους ἐπιστήσας τοῖς σκάφεσι προσέταξεν ἀπειλεῖν ὡς ἀποκτενοῦσι τοὺς μὴ χωροῦντας ἐς μάχην.","lemmas":"ὁ δέ ὑπασπιστής ὁ ἄλκιμος ἐφίστημι ὁ σκάφος2 προστάσσω ἀπειλέω ὡς ὁ μή χωρέω εἰς μάχη."},{"id":886880,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βυζάντιον δὲ φίλην ἔχων, ἐγγὺς οὖσαν, ἐντεῦθεν ὑπη- ρεσίαν ναυτικὴν διὰ τάχους ἐκέλευσε ἐπιπλεῦσαι, πελταστὰς καὶ ψιλοὺς καὶ τοξότας χιλίους παρὰ τὰς ναῦς τῶν πολεμίων ὁρμούσας ἀπὸ γῆς ἀκοντίζειν καὶ τοξεύειν ἔταξεν.","lemmas":"Βυζάντιον δέ φίλος ἔχω, ἐγγύς εἰμί, ἐντεῦθεν - ναυτικός διά τάχος κελεύω ἐπιπλέω, καί ψιλός καί τοξότης χίλιοι παρά ὁ ναῦς ὁ πολέμιος ὁρμάω ἀπό γῆ ἀκοντίζω καί τοξεύω τάσσω."},{"id":886881,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν ἐν νυκτὶ μιᾷ διετέτακτο.","lemmas":"οὗτος μέν ἐν νύξ διατάσσω."},{"id":886882,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀρχομένης δὲ ἕω οἱ μὲν ἀπὸ γῆς ἐτόξευον καὶ ἠκόν- τιζον·","lemmas":"ἄρχω δέ ὁ μέν ἀπό γῆ τοξεύω καί - ·"},{"id":886883,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι δὲ, οἱ μὲν ἔτι καθεύδοντες, οἱ δὲ ἄρτι ἀφυπνίζοντες, ἀφυλάκτως ἐτιτρώσκοντο.","lemmas":"ὁ πολέμιος δέ, ὁ μέν ἔτι καθεύδω, ὁ δέ ἄρτι , ἀφύλακτος ."},{"id":886884,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄλλοι μὲν ἀνέσπων τὰ πρυμνήσια, ἄλλοι δὲ ἀνεῖλκον τὰς ἀποβάθρας, ἄλλοι δὲ ἀγκύρας ἀνιμῶντο·","lemmas":"ἄλλος μέν ὁ πρυμνήσιος, ἄλλος δέ ὁ ἀποβάθρα, ἄλλος δέ ἄγκυρα ·"},{"id":886885,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντων δὲ βοὴ καὶ τάραχος ἦν.","lemmas":"πᾶς δέ βοή καί εἰμί."},{"id":886886,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐσήμηνε καὶ ταῖς ἑξή- κοντα ναυσὶν ἐπιπλεῦσαι καὶ μετὰ θυμοῦ καὶ ῥοθίου ποιεῖσθαι τὰς ἐμβολὰς.","lemmas":"Ἀντίγονος σημαίνω καί ὁ - ναῦς ἐπιπλέω καί μετά θυμός καί ποιέω ὁ ἐμβολή."},{"id":886887,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτίκα δὴ συνέβαινε, τῶν μὲν ἀπὸ γῆς βαλλόντων, τῶν δὲ ἐπιπλεόντων, κρατεῖν μὲν τοὺς ἡττημένους, ἡττᾶσθαι δὲ τοὺς νε- νικηκότας.","lemmas":"αὐτίκα δή συμβαίνω, ὁ μέν ἀπό γῆ βάλλω, ὁ δέ ἐπιπλέω, κρατέω μέν ὁ , ἡσσάομαι δέ ὁ - ."},{"id":886888,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος μετὰ τὴν νίκην τῆς ἐν Ἑλλησπόντῳ ναυμαχίας πλεῖν τὰς ναῦς ἐπὶ Φοινίκης ἔταξε, τοὺς μὲν ναύτας ἐστεφανωμένους, τὰς δὲ πρύμνας κεκοσμη- μένας λαφύροις καὶ ἀκροστολίοις αἰχμαλώτων τριήρων·","lemmas":"μετά ὁ νίκη ὁ ἐν Ἑλλήσποντος ναυμαχία πλέω ὁ ναῦς ἐπί Φοινίκη τάσσω, ὁ μέν ναύτης , ὁ δέ πρύμνα - λάφυρα καί αἰχμάλωτος τριήρης·"},{"id":886889,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ κυβερνήταις ἐνετείλατο κατὰ τὸ πέλαγος παρα- πλεῖν πᾶσι μὲν ὅρμοις, πάσαις δὲ πόλεσι προσπελά- ζοντας, ὅπως ἡ νίκη διαβόητος ἀνὰ πᾶσαν τὴν Ἀσίαν γένοιτο.","lemmas":"ὁ δέ κυβερνήτης ἐντέλλω κατά ὁ πέλαγος - πλέω πᾶς μέν ὅρμος, πᾶς δέ πόλις - , ὅπως ὁ νίκη διαβόητος ἀνά πᾶς ὁ Ἀσία γίγνομαι."},{"id":886890,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φοίνισσαι νῆες ὁρμοῦσαι Κιλικίας ὑπὸ τῷ Ῥωσίῳ λιμένι χρήματα Εὐμένους ἄγουσαι Σωσιγένην ναύαρχον εἶχον.","lemmas":"ναῦς Κιλικία ὑπό τῷ λιμήν χρῆμα Εὐμένης ἄγω ναύαρχος ἔχω."},{"id":886891,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Σωσιγένης ἐπὶ ὀρθίου πάγου διέτριβεν ἀποσκοπῶν τὴν τοῦ πελάγους κίνησιν.","lemmas":"ὁ μέν ἐπί ὄρθιος πάγος διατρίβω ἀποσκοπέω ὁ ὁ πέλαγος κίνησις."},{"id":886892,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῶν Φοινισσῶν νεῶν, ὡς εἶδον τὰς νικώσας λαμπρῶς κεκοσμημένας, ἁρπάσαντες τὰ χρήματα ἐσ- επήδησαν ἐς τὰς Ἀντιγόνου τριήρεις·","lemmas":"ὁ δέ ἀπό ὁ ναῦς, ὡς ὁράω ὁ λαμπρός κοσμέω, ἁρπάζω ὁ χρῆμα - εἰς ὁ Ἀντίγονος τριήρης·"},{"id":886893,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ αὐτίκα ἀνήγοντο πολλὰ χρήματα καὶ συμμάχους ἄγουσαι.","lemmas":"ὁ δέ αὐτίκα ἀνάγω πολύς χρῆμα καί σύμμαχος ἄγω."},{"id":886894,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σωσιγένης δὲ ὁ ναύαρχος τὸ πέλαγος ἀπεσκόπει.","lemmas":"δέ ὁ ναύαρχος ὁ πέλαγος ."},{"id":886895,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος καὶ Εὐμένης παρετάξαντο·","lemmas":"Ἀντίγονος καί Εὐμένης παρατάσσω·"},{"id":886896,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀγχώμαλος ἡ νίκη·","lemmas":"ἀγχώμαλος ὁ νίκη·"},{"id":886897,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης κήρυκα περὶ νεκρῶν ἀναιρέσεως ἔπεμψεν.","lemmas":"Εὐμένης κῆρυξ περί νεκρός ἀναίρεσις πέμπω."},{"id":886898,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος πλείονας ὄντας τοὺς οἰκείους νεκροὺς λαθεῖν βουλόμενος ἐπὶ τοσοῦτον κατέσχε τὸν κήρυκα, ἐφʼ ὅσον αὐτῶν πάντων τὰ σώματα ἔκαυ- σεν.","lemmas":"πολύς εἰμί ὁ οἰκεῖος νεκρός λανθάνω ἐπί κατέχω ὁ κῆρυξ, ὅσος αὐτός πᾶς ὁ σῶμα - ."},{"id":886899,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πέρας ἔσχεν ἡ ταφὴ, τότε τὸν κήρυκα ἀπέπεμψε συγχωρῶν τὴν ἀναίρεσιν.","lemmas":"ἐπεί δέ πέρας ἔχω ὁ ταφή, τότε ὁ κῆρυξ ἀποπέμπω συγχωρέω ὁ ἀναίρεσις."},{"id":886900,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐν Γαδαμάρτοις τῆς Μηδίας προσε- χείμαζεν.","lemmas":"Ἀντίγονος ἐν ὁ Μηδία - ."},{"id":886901,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης προκατελάβετο τὴν ὁδὸν ἄχρι στᾶ- δίων χιλίων διατάξας τὴν δύναμιν πανταχοῦ.","lemmas":"Εὐμένης ὁ ὁδός ἄχρι - δῖος χίλιοι διατάσσω ὁ δύναμις πανταχοῦ."},{"id":886902,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἡ μὲν ὁδὸς παρὰ τὰς ὑπωρείας·","lemmas":"εἰμί δέ ὁ μέν ὁδός παρά ὁ ὑπώρεια·"},{"id":886903,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ κάτω πεδίον ὁμαλὸν, ἄνυδρον, ἀοίκητον, οὐ βοτάνην ἔχον, οὐ δέν- δρον, οὐ φυτὸν, ἀσφαλτῶδες δὲ καὶ πλῆθον ἁλμυρίδος·","lemmas":"ὁ δέ κάτω πεδίον ὁμαλός, ἄνυδρος, ἀοίκητος, οὐ βοτάνη ἔχω, οὐ - , οὐ φυτόν, δέ καί ·"},{"id":886904,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκ ἄρα ἦν διαβατὸν οὔτε ζώοις οὔτε ἀνθρώποις.","lemmas":"οὐ ἄρα εἰμί οὔτε οὔτε ἄνθρωπος."},{"id":886905,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τὰς κατὰ τὴν ὁδὸν φυλακὰς ἐκκλῖναι στρα- τηγῶν μέσον ἔγνω τὸ πεδίον τεμέσθαι.","lemmas":"ὁ κατά ὁ ὁδός φυλακή ἐκκλίνω - μέσος γιγνώσκω ὁ πεδίον τέμνω."},{"id":886906,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσέταξε δὴ ῥάψασθαι μυρίους ἀσκοὺς καὶ πλῆσαι τούτους ὕδα- τος καὶ σιτία δέκα ἡμερῶν πέψαντας ἔχειν καὶ κριθὰς τοῖς ἵπποις καὶ χιλὸν αὐτάρκη.","lemmas":"προστάσσω δή μυρίος καί πίμπλημι οὗτος - καί σιτίον ἡμέρα ἔχω καί κριθή ὁ ἵππος καί χιλός αὐτάρκης."},{"id":886907,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ μὲν ηὐτρέπιστο·","lemmas":"ὁ μέν εὐτρεπίζω·"},{"id":886908,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διὰ τῆς ἀοικήτου μέσης ἦγε τὴν στρατιὰν τῇ νυκτὶ πυρὰ καίειν οὐκ ἐπιτρέπων, ἴνα μὴ τοῖς φυλάτ- τουσι τὰς ὑπωρείας κατάδηλον γένηται.","lemmas":"ὁ δέ διά ὁ ἀοίκητος μέσος ἄγω ὁ στρατιά ὁ νύξ πυρά καίω οὐ ἐπιτρέπω, μή ὁ - ὁ ὑπώρεια κατάδηλος γίγνομαι."},{"id":886909,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ μὴν μέχρι τέλους ἔλαθον ἂν, εἰ ἐπείσθησαν τῷ Ἀντιγόνου παραγ- γέλματι.","lemmas":"καί μήν μέχρι τέλος λανθάνω ἐάν, εἰ πείθω τῷ Ἀντίγονος - ."},{"id":886910,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀλίγοι δὲ αὐτῶν παγετώδους νυκτος γενο- μένης πῦρ ἀνέκαυσαν, ὥστε τὴν φλόγα ἰδόντες οἱ πολέμιοι συνῆκαν καὶ τὸ πεδίον ἐκβαινόντων προσ- βαλόντες κατὰ τὴν οὐραγίαν ἔστιν οὓς τῶν ὑστάτων ἀπέκτειναν.","lemmas":"ὀλίγος δέ αὐτός  - πῦρ ἀνακαίω, ὥστε ὁ φλόξ ὁράω ὁ συνίημι καί ὁ πεδίον ἐκβαίνω - βάλλω κατά ὁ οὐραγία εἰμί ὅς ὁ ὕστερος ἀποκτείνω."},{"id":886911,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσον δὲ ἐπὶ τῷ Ἀντιγόνου στρατηγήματι ἀβλαβεῖς ἐσώθησαν ἂν πάντες.","lemmas":"ὅσος δέ ἐπί τῷ Ἀντίγονος στρατήγημα ἀβλαβής σῴζω ἄν πᾶς."},{"id":886912,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐν παρατάξει ὅρους ὑπτίαν λαγονα περιλαβὼν, ὡς εἶδεν Εὐμένους ἀνὰ τὸ πεδίον ἕκτα- ξιν οὐκ ἐχυρὰν, τοῖς ὀπισθοφυλακοῦσιν ἐπιπέμψας ἱππικὰ στίφη πολὺ μέρος τῆς ἀποσκευῆς αὐτοῦ κατ- έσυρεν.","lemmas":"Ἀντίγονος ἐν παράταξις ὅρος  περιλαμβάνω, ὡς ὁράω Εὐμένης ἀνά ὁ πεδίον - οὐ ἐχυρός, ὁ ἐπιπέμπω ἱππικός στῖφος πολύς μέρος ὁ ἀποσκευή αὐτός - ."},{"id":886913,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος περὶ τὴν Γαβιηνὴν συνέβαλλεν Εὐμένει μάχην.","lemmas":"περί ὁ συμβάλλω Εὐμένης μάχη."},{"id":886914,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν πεδίον λεπτόγεων καὶ ψαμμῶδες·","lemmas":"εἰμί πεδίον καί ·"},{"id":886915,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτῳ συνιόντων μεγάλων στρατευμάτων αἴρεται νεφελώδης κόνις ἐπισκοτοῦσα καὶ φιλίοις καὶ πολεμίοις.","lemmas":"ἐν οὗτος σύνειμι2 μέγας στράτευμα αἴρω κόνις καί φίλιος καί πολέμιος."},{"id":886916,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μάχη μὲν ἐν χερσὶν ἦν.","lemmas":"ὁ μάχη μέν ἐν χείρ εἰμί."},{"id":886917,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος δὲ τῶν Εὐμενείων στρα- τιωτῶν εἰδὼς ἑπομένην τὴν ἀποσκευὴν, ἐν ᾗ γυναῖκες ἦσαν αὐτῶν καὶ τέκνα καὶ παλλακαὶ καὶ οἰκέται καὶ χρυσὸς καὶ ἄργυρος καὶ ὅσα ἄλλα ἐκτήσαντο ἀπὸ τῆς μετὰ Ἀλεξάνδρου στρατείας, ἐκέλευσεν ἐπιλέκτους ἴλας περιελάσαι τὴν ἀποσκευὴν ἐς τὴν ἑαυτῶν στρατοπε- δείαν.","lemmas":"δέ ὁ  - οἶδα ὁ ἀποσκευή, ἐν ὅς γυνή εἰμί αὐτός καί τέκνον καί καί οἰκέτης καί χρυσός καί ἄργυρος καί ὅσος ἄλλος κτάομαι ἀπό ὁ μετά Ἀλέξανδρος στρατεία, κελεύω ἐπίλεκτος ἴλη περιελαύνω ὁ ἀποσκευή εἰς ὁ ἑαυτοῦ - ."},{"id":886918,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν περιήλασαν ἀσχολουμένων τῶν πολε- μίων περὶ τὴν μάχην καὶ τῆς κόνεως ἐπισκοτούσης.","lemmas":"ὁ μέν ἀσχολέω ὁ - περί ὁ μάχη καί ὁ κόνις ἐπισκοτέω."},{"id":886919,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πέρας ἔσχεν ἡ μάχη καὶ πεντακισχίλιοι μὲν ἔπεσον Ἀντιγόνου, τριακόσιοι δὲ Εὐμένους, μέγα δὴ φρονοῦντες ἐπὶ τῇ νίκῃ διελύθησαν.","lemmas":"ἐπεί δέ πέρας ἔχω ὁ μάχη καί πεντακισχίλιοι μέν πίπτω Ἀντίγονος, τριακόσιοι δέ Εὐμένης, μέγας δή φρονέω ἐπί ὁ νίκη διαλύω."},{"id":886920,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὴν ἀποσκευὴν εἶδον ἡρπασμένην καὶ τοὺς οἰκείους ἀπο- λωλότας, ἀθυμία καὶ θρῆνος ἦν τῶν νενικηκότων.","lemmas":"ἐπεί δέ ὁ ἀποσκευή ὁράω καί ὁ οἰκεῖος - , ἀθυμία καί εἰμί ὁ νικάω."},{"id":886921,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε οἱ πλεῖστοι διὰ τὸν ἔρωτα τῶν οἰκείων ἐπρεσ- βεύοντο παρὰ Ἀντίγονον ἀξιοῦντες αὐτῷ προστίθεσθαι.","lemmas":"ὡς ὁ πλεῖστος διά ὁ ἔρως ὁ οἰκεῖος - παρά Ἀντίγονος ἀξιόω αὐτός προστίθημι."},{"id":886922,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τὴν ἀποσκευὴν τῶν Εὐμενείων στρατιωτῶν ὰρπάσας, ἐπειδὴ βαρέως ἔφερον ἀπολέσαντες τὰ φίλ- τατα, ἐκήρυξεν προῖκα ἀποδώσειν τὰ ἡρπασμένα.","lemmas":"ὁ ἀποσκευή ὁ στρατιώτης , ἐπεί βαρύς φέρω ἀπόλλυμι ὁ - , κηρύσσω προίξ ἀποδίδωμι ὁ ἁρπάζω."},{"id":886923,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πρὸς τὸ κήρυγμα αὐτίκα μετεβάλοντο, οὐ μόνον οἱ Μακεδόνες, ἀλλὰ καὶ μύριοι Περσῶν, ὧν ἦρχε Πευκέστης·","lemmas":"ὁ δέ πρός ὁ κήρυγμα αὐτίκα μεταβάλλω, οὐ μόνος ὁ , ἀλλά καί μυρίος Πέρσης, ὅς ἄρχω Πευκέστης·"},{"id":886924,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ οὗτος τοὺς Μακεδόνας ἰδὼν ἀντι- γονίζοντας ὡς τούτους ἐνέκλινεν.","lemmas":"καί γάρ οὗτος ὁ ὁράω - ὡς οὗτος ."},{"id":886925,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος δὲ τοσαύτη μεταβολὴ γνώμης καὶ τύχης ἐγένετο, ὥστε οἱ ἀργυ- ράσπιδες συλλαβόντες Εὐμένη δεσμώτην παρέδωκαν, Ἀντίγονος δὲ ἁπάσης τῆς Ἀσίας βασιλεὺς ἀνηγορεύθη.","lemmas":"τέλος δέ τοσοῦτος μεταβολή γνώμη καί τύχη γίγνομαι, ὥστε ἕ - συλλαμβάνω δεσμώτης παραδίδωμι, δέ ἅπας ὁ Ἀσία βασιλεύς ἀναγορεύω."},{"id":886926,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Πίθωνα σατράπην Μηδίας πυθόμενος ξενολογεῖν καὶ χρήματα συλλέγειν, ἀποστῆναι βεβου- λευμένον ἀπιστεῖν τοῖς ἀγγέλλουσι προσεποιήσατο φάσκων οὐκ ἂν ἐγὼ πιστεύσαιμι ταῦτα Πίθωνα πράτ- τειν, ᾧ πεντακισχιλίους Μακεδόνας ὁπλίτας καὶ Θρᾷκας χιλίους φύλακας τῆς σατραπείας πέμψαι παρεσκεύακα᾿.","lemmas":"σατράπης Μηδία πυνθάνομαι ξενολογέω καί χρῆμα συλλέγω, ἀφίστημι - ἀπιστέω ὁ ἀγγέλλω προσποιέω φάσκω οὐ ἄν πιστεύω οὗτος  - , ὅς πεντακισχίλιοι ὁπλίτης καί Θρᾷξ χίλιοι φύλαξ ὁ σατραπεία πέμπω ."},{"id":886927,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα Πίθων ἀκούσας πιστεύει τῇ φιλανθρωπίᾳ καὶ διὰ τάχους ἧκε ληψόμενος τὴν ἐπικουρίαν.","lemmas":"οὗτος ἀκούω πιστεύω ὁ φιλανθρωπία καί διά τάχος ἵημι ὁ ἐπικουρία."},{"id":886928,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος δὲ ἐς τὸ κοινὸν τῶν Μακεδόνων ἐσαγαγῶν Πίθωνα ἑλὼν τιμωρησάμενος ἀπέκτεινεν.","lemmas":"Ἀντίγονος δέ εἰς ὁ κοινός ὁ  αἱρέω ἀποκτείνω."},{"id":886929,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τοὺς ἀργυράσπιδας, οἳ τὸν Εὐμένη δεσμώτην αὐτῷ παρέδωκαν, ἐτίμησε δωρεαῖς·","lemmas":"ὁ , ὁ ὁ Εὐμένης δεσμώτης αὐτός παραδίδωμι, τιμάω δωρεά·"},{"id":886930,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ ἄπιστον αὐτῶν φυλαττόμενος χιλίους μὲν αὐτῶν ἔδωκε συμμάχους εἶναι Σιβυρτίῳ τῷ σατράπῃ τῆς Ἀραχωσίας, τοὺς δὲ ἄλλους εἰς ἄλλα χωρία φρουροὺς διέπεμψεν ἐχυρὰ καὶ δύσβατα, ἵνα φρουρὰν αὐτὴν τὴν χώραν ἔχοιεν.","lemmas":"ὁ δέ ἄπιστος αὐτός φυλάσσω χίλιοι μέν αὐτός δίδωμι σύμμαχος εἰμί τῷ σατράπης ὁ Ἀραχωσία, ὁ δέ εἰς ἄλλος χωρίον φρουρός διαπέμπω ἐχυρός καί , ἵνα φρουρά αὐτός ὁ χώρα ἔχω."},{"id":886931,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διὸ ταχέως ἀφανεῖς πάντες ἐγένοντο.","lemmas":"διό ταχύς ἀφανής πᾶς γίγνομαι."},{"id":886932,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐπολιόρκει Ῥόδον ἐπιστήσας τῇ πολιορ- κίᾳ τὸν υἱὸν Δημήτριον, κηρύξας αὐτομόλοις Ῥοδίοις εἶναι πᾶσαν ἀσφάλειαν·","lemmas":"πολιορκέω Ῥόδος ἐφίστημι ὁ - ὁ υἱός Δημήτριος, κηρύσσω αὐτόμολος εἰμί πᾶς ἀσφάλεια·"},{"id":886933,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπόσοι δὲ περὶ Συρίαν, Φοι- νίκην, Κιλικίαν, Παμφυλίαν ἦσαν ἔμποροι καὶ θαλασ- σουργοὶ Ῥόδιοι, καὶ τούτοις ἐκήρυξεν ἀσφάλειαν τῆς θαλάσσης ἐπὶ τῷ μὴ καταίρειν εἰς Ῥόδον, ἵνα βοηθείας ἐρήμην Ῥόδον ἐξέλοι, τῶν παρὰ Πτολεμαίου συμμά- χων οὐχ ἱκανῶν ὄντων ἀντισχεῖν Δημητρίῳ πολιορ- κοῦντι.","lemmas":"ὁπόσος δέ περί Σύριος, - νίκη, Κιλικία, Παμφυλία εἰμί ἔμπορος καί - , καί οὗτος κηρύσσω ἀσφάλεια ὁ θάλασσα ἐπί τῷ μή καταίρω εἰς Ῥόδος, ἵνα βοήθεια ἐρῆμος Ῥόδος , ὁ παρά Πτολεμαῖος - οὐ ἱκανός εἰμί ἀντέχω Δημήτριος - ."},{"id":886934,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος μισθοφόρους ἐμισθώσατο Γαλάτας, ὧν Κιδήριος ἦρχε, συνθέμενος ἑνὶ ἑκάστῳ δώσειν χρυσοῦν Μακεδονικὸν, ὅμηρα δοὺς τοῦ μισθοῦ ἄνδρας καὶ παῖδας τῶν εὐγενῶν.","lemmas":"μισθοφόρος μισθόω Γαλάτης, ὅς ἄρχω, συντίθημι ἕκαστος δίδωμι χρύσεος Μακεδονικός, ὅμηρος δίδωμι ὁ μισθός ἀνήρ καί παῖς ὁ εὐγενής."},{"id":886935,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μάχη πρὸς Ἀντίπατρον ἐγένετο·","lemmas":"ὁ μάχη πρός Ἀντίπατρος γίγνομαι·"},{"id":886936,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐγένετο, οἱ Γαλάται τὸν μισθὸν ἀπῄ- τουν.","lemmas":"ἐπεί δέ γίγνομαι, ὁ Γαλάτης ὁ μισθός - ."},{"id":886937,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἑκάστῳ θυρεαφόρῳ τὸν μισθὸν ἀπε- δίδου.","lemmas":"ἕκαστος ὁ μισθός - δίδωμι."},{"id":886938,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Γαλάται καὶ τοῖς ἀόπλοις καὶ ταῖς γυναιξὶ καὶ τοῖς παισὶν ἀπῄτουν·","lemmas":"ἕ Γαλάτης καί ὁ καί ὁ γυνή καί ὁ ἀπαιτέω·"},{"id":886939,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο γὰρ εἶναι τῶν Γαλα- τῶν ἑνὶ ἑκάστῳʼ.","lemmas":"οὗτος γάρ εἰμί ὁ - ὁ ."},{"id":886940,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν οὖν, εἰ μὲν οἱ μάχιμοι λαμβά- νοιεν, τριάκοντα τάλαντα·","lemmas":"εἰμί οὖν, εἰ μέν ὁ  - , τάλαντον·"},{"id":886941,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ μετὰ τῶν ἀπομάχων, ἑκατόν.","lemmas":"εἰ δέ μετά ὁ , ἑκατόν."},{"id":886942,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφίσταται δὴ τὸ Γαλατικὸν καὶ τοὺς ὁμήρους ἀποκτενεῖν ἠπείλει.","lemmas":"ἀφίστημι δή ὁ Γαλατικός καί ὁ ὅμηρος ἀπειλέω2."},{"id":886943,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος δείσας περὶ τοῖς ὁμη- ρεύουσι πρεσβευτὴν ἔπεμψεν, ὅσα αἰτοῦσι δώσειν ὑπισχνούμενος, εἰ πέμψειαν τοὺς ληψομένους τὸ χρυ- σίον.","lemmas":"Ἀντίγονος δείδω περί ὁ -  πέμπω, ὅσος αἰτέω δίδωμι , εἰ ὁ ὁ - σίον."},{"id":886944,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ περιχαρεῖς τῷ πλήθει τῶν χρημάτων τοὺς ἀρίστους Γαλατῶν οἷα δὴ χρυσοφόρους ἔπεμψαν.","lemmas":"ὁ δέ περιχαρής ὁ πλῆθος ὁ χρῆμα ὁ ἄριστος Γαλάτης δή πέμπω."},{"id":886945,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντί- γονος κατασχὼν τοὺς ἥκοντας οὐκ ἄλλως ἔφη τοῖς Γαλάταις τοὺς ἄνδρας ἀποδώσειν, εἰ μὴ τοὺς αὑτοῦ ἀπολάβοι πάλιν.","lemmas":"- κατέχω ὁ ἥκω οὐ ἄλλος φημί ὁ Γαλάτης ὁ ἀνήρ ἀποδίδωμι, εἰ μή ὁ ἑαυτοῦ ἀπολαμβάνω πάλιν."},{"id":886946,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Γαλάται σπουδάζοντες ἀνασώσα- σθαι τοὺς αὑτῶν, ἀποδόντες τοὺς ὁμήρους τότε τοὺς ἰδίους ἀπολαμβάνουσι καὶ σὺν αὐτοῖς τὰ τριάκοντα τάλαντα.","lemmas":"ἕ Γαλάτης σπουδάζω - ὁ ἑαυτοῦ, ἀποδίδωμι ὁ ὅμηρος τότε ὁ ἴδιος ἀπολαμβάνω καί σύν αὐτός ὁ τάλαντον."},{"id":886947,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος Κασσάνδρειαν ἐπολιόρκει βουλόμενος ἐξελεῖν Ἀπολλόδωρον τὸν Κασσανδρέων τύραννον.","lemmas":"πολιορκέω ἐξαιρέω Ἀπολλόδωρος ὁ τύραννος."},{"id":886948,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δέκα μηνῶν χρόνος ἦν τῇ πολιορκίᾳ.","lemmas":"μείς χρόνος εἰμί ὁ πολιορκία."},{"id":886949,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς μὲν ἀνεχώρη- σεν·","lemmas":"αὐτός μέν - ·"},{"id":886950,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμεινίαν δὲ τὸν ἀρχιπειρατὴν καθῆκε συνθησό- μενον φιλίαν πρὸς Ἀπολλόδωρον.","lemmas":"Ἀμεινίας δέ ὁ καθίημι - φιλία πρός Ἀπολλόδωρος."},{"id":886951,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κήρυκα πέμψας πραϋνεῖν Ἀντίγονον ἐπηγγέλλετο καὶ σιτία πολλὰ καὶ οἶνον πέμψειν, ὥστʼ ἐδόκει πιστὸς Ἀμεινίας.","lemmas":"ὁ δέ κῆρυξ πέμπω Ἀντίγονος ἐπαγγέλλω καί σιτίον πολύς καί οἶνος πέμπω, ὥστε δοκέω πιστός2 Ἀμεινίας."},{"id":886952,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀμφὶ τὸν τύραννον τῇ τε Ἀμεινίου φιλίᾳ πιστεύοντες καὶ τῆς ἀπουσίας τῆς Ἀντιγόνου καταφρονοῦντες οὐκ ἀκριβῶς ἐφύλαττον τὰ τείχη.","lemmas":"ὁ δέ ἀμφί ὁ τύραννος ὁ τε Ἀμεινίας φιλία πιστεύω καί ὁ ἀπουσία ὁ Ἀντίγονος καταφρονέω οὐ ἀκριβής φυλάσσω ὁ τεῖχος."},{"id":886953,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ δὲ Ἀμεινίᾳ κλίμακες ἰσομήκεις τοῖς τείχεσιν ἐπεποίηντο, καὶ ὑπὸ τὴν καλου- μένην Βῶλον, ἀπέχουσαν οὐ πρόσω τῶν τειχῶν, ἀπε- κρύπτοντο στρατιῶται δισχίλιοι καὶ μετὰ τούτων Αἰτω- λοὶ πειραταὶ δέκα, ὧν Μελάτας ἡγεῖτο.","lemmas":"τῷ δέ Ἀμεινίας  ὁ τεῖχος ποιέω, καί ὑπό ὁ - , ἀπέχω οὐ πρόσω ὁ , - στρατιώτης δισχίλιοι καί μετά οὗτος - πειρατής δέκα, ὅς ."},{"id":886954,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτοι κατὰ τὴν πρώτην αὐγὴν τῆς ἡμέρας ἀραιοὺς τοὺς ἐπὶ τῶν τειχῶν φρουροὺς ἰδόντες προσέρπουσι τοῖς μεσοπυρ- γίοις καὶ προσθέμενοι τὰς κλίμακας αἴρουσι σύνθημα.","lemmas":"οὗτος κατά ὁ πρῶτος αὐγή ὁ ἡμέρα ὁ ἐπί ὁ φρουρός ὁράω ὁ - καί ὁ κλῖμαξ αἴρω σύνθημα."},{"id":886955,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμεινίας μετὰ τῶν δισχιλίων στρατιωτῶν ἀναβὰς διὰ τῶν κλιμάκων ἐκράτησε τῶν τειχῶν, ὥστε οἱ μὲν ἔνδον ἦσαν, Ἀντίγονος δὲ αὐτίκα παρῆν·","lemmas":"Ἀμεινίας μετά ὁ δισχίλιοι στρατιώτης ἀναβαίνω διά ὁ κρατέω ὁ , ὥστε ὁ μέν ἔνδον εἰμί, δέ αὐτίκα πάρειμι·"},{"id":886956,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὴν Κασσάν- δρειαν κατασχὼν τὴν Ἀπολλοδώρου τυραννίδα κατέ- λυσεν.","lemmas":"καί ὁ - κατέχω ὁ Ἀπολλόδωρος τυραννίς - ."},{"id":886957,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος ἐλάττονας ἔχων στρατιώτας ἀντεστρα- τοπεδεύετο τοῖς περὶ Εὐμένη πολεμίοις.","lemmas":"ἐλάσσων ἔχω στρατιώτης - ὁ περί πολέμιος."},{"id":886958,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπικηρυκευ- ομένων δὲ συνεχῶς προσυνέταξεν, ἐπειδὰν ὁ κήρυξ ἀφίκηται, στρατιώτην ἐσδραμεῖν πνευστιῶντα, κεκονι- μένον, ἀγγέλλοντα οἱ σύμμαχοι πάρεισιν᾿.","lemmas":"- δέ συνεχής , ἐπεί ὁ ἀφικνέομαι, στρατιώτης εἰστρέχω , - μένω, ἀγγέλλω ὁ σύμμαχος ."},{"id":886959,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος μὲν ἀκούσας περιχαρὴς ἀνεπήδησε·","lemmas":"Ἀντίγονος μέν ἀκούω περιχαρής ἀναπηδάω·"},{"id":886960,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς κήρυκας ἀπο- πεμψάμενος καὶ τῆς ὑστεραίας τὸ μῆκος τῆς φάλαγγος διπλάσιον ἐκτείνας τοῦ χάρακος ἐξήγαγεν.","lemmas":"ὁ κῆρυξ - καί ὁ ὁ μῆκος ὁ φάλαγξ διπλάσιος ἐκτείνω ὁ χάραξ ἐξάγω."},{"id":886961,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολέ- μιοι παρὰ τῶν κηρύκων ἀκούσαντες τὴν παρουσίαν τῶν συμμάχων τὴν μὲν ἔκτασιν τοῦ μήκους τῆς φά- λαγγος ὁρῶντες, τὸ δὲ βάθος εὐκαταφρόνητον ἔχοντος, μάχην συνάψαι φοβηθέντες φυγόντες ᾤχοντο.","lemmas":"ὁ δέ - παρά ὁ κῆρυξ ἀκούω ὁ παρουσία ὁ ὁ μέν ἔκτασις ὁ μῆκος ὁ - ὁράω, ὁ δέ βάθος εὐκαταφρόνητος ἔχω, μάχη συνάπτω φοβέω φεύγω οἴχομαι."},{"id":886962,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τὰς Ἀθήνας βουλόμενος λαβεῖν εἰρήνην ἐσπείσατο τῷ τοῦ φθινοπώρου καιρῷ.","lemmas":"ὁ Ἀθήνη λαμβάνω εἰρήνη σπένδω τῷ ὁ καιρός."},{"id":886963,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι τὸν σῖτον κατασπείραντες ὀλίγον ἐφύλαξαν τὸν ἀποχρή- σοντα μέχρι τῆς τῶν καρπῶν ἀκμῆς.","lemmas":"ὁ σῖτος κατασπείρω ὀλίγος φυλάσσω ὁ - μέχρι ὁ ὁ καρπός ἀκμή."},{"id":886964,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἤκμαζον οἱ καρποὶ, Ἀντίγονος μετὰ τοῦ στρατεύματος ἐς τὴν Ἀττικὴν ἐνέβαλεν.","lemmas":"ἐπεί δέ ἀκμάζω ὁ καρπός, μετά ὁ στράτευμα εἰς ὁ Ἀττική ἐμβάλλω."},{"id":886965,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοῦ σίτου τὸν μὲν κατα- ναλωκότες, τὸν δὲ κωλυόμενοι θερίζειν Ἀντίγονον εἴσω τοῦ ἄστεος ἐξεδέξαντο καὶ ὑπήκουσαν ἅπασιν αὐτοῦ τοῖς προστάγμασιν.","lemmas":"ὁ δέ ὁ σῖτος ὁ μέν - , ὁ δέ κωλύω θερίζω Ἀντίγονος ὁ ἄστυ ἐκδέχομαι καί ἅπας αὐτός ὁ πρόσταγμα."},{"id":886966,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":886967,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΗΜΗΤΡΙΟΣ.","lemmas":"."},{"id":886968,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος χρήματα οὐκ ἔχων διπλασίους συνέλεξε στρατιώτας·","lemmas":"Δημήτριος χρῆμα οὐ ἔχω διπλάσιος συλλέγω στρατιώτης·"},{"id":886969,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ θαυμάζοντός τινος, πόθεν ἡ μισθο- φορὰ τοσούτοις, ὅπου μηδὲ τοῖς ἐλάττοσιν, ὅτι᾿, ἔφη, ῾βαρύτεροι ὄντες ἀσθενεστέρους τοὺς ἀντιπάλους ἕξομεν καὶ τῆς τούτων χώρας κρατήσομεν, καὶ φόρους οἴσου- σιν ἄλλοι, ἄλλοι καὶ στεφάνους πέμψουσι τὸ πλῆθος τῶν στρατιωτῶν δεδιότες ἤδη᾿.","lemmas":"καί δή , πόθεν ὁ - φορά τοσοῦτος, ὅπου μηδέ ὁ , , φημί, εἰμί ὁ ἀντίπαλος ἔχω καί ὁ οὗτος χώρα κρατέω, καί φόρος - ἄλλος, ἄλλος καί πέμπω ὁ πλῆθος ὁ στρατιώτης δείδω ."},{"id":886970,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος μέλλων ἐπὶ τὴν Εὐρώπην πλεῖν βου- λόμενος λαθεῖν, ὅποι ἀποβαίνειν μέλλοι, τῶν κυβερ- νητῶν ἑκάστῳ βιβλίον ἔδωκεν ἐσφραγισμένον προστά- ξας εἰ μὲν ὁμοῦ πλέοιμεν, ἐᾶτε μένειν τὰς σφραγίδας, εἰ δὲ διασπασθείημεν, ἀνοίξαντες τὰ γραμματεῖα ποιεῖ- σθε τὸν πλοῦν εἰς τὸν γεγραμμένον τόπονʼ.","lemmas":"Δημήτριος μέλλω ἐπί ὁ Εὐρώπη πλέω - λανθάνω, ὅποι ἀποβαίνω μέλλω, ὁ - ἕκαστος βιβλίον δίδωμι  - εἰ μέν ὁμοῦ , ἐάω μένω ὁ , εἰ δέ , ἀνοίγνυμι ὁ γραμματεῖον ποιέω - ὁ πλόος εἰς ὁ γράφω ."},{"id":886971,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ἀδοκήτως προσπεσεῖν τῇ Σικυῶνι βου- λόμενος ἀνεχώρησεν εἰς Κεγχρέας κἀκεῖ διέτριβεν ἡμέ- ραις πλείοσι προσέχων ἡδοναῖς καὶ τρυφαῖς.","lemmas":"Δημήτριος ἀδόκητος προσπίπτω ὁ Σικυών - ἀναχωρέω εἰς ἐκεῖ διατρίβω - πολύς προσέχω ἡδονή καί τρυφή."},{"id":886972,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπηνίκα δὲ πόρρῳ τῆς ὑπονοίας ἐγένοντο Σικυώνιοι, τὸ μὲν ξενικὸν μετὰ Διοδώρου νυκτὸς ἔταξε προσβαλεῖν κατὰ τὰς ἐπὶ Πελλήνην πόλιν πύλας, τὸ δὲ ναυτικὸν τοῖς λιμέσιν ἐπιφαίνεσθαι, τὸ δὲ ὁπλιτικὸν αὐτὸς ἤγαγεν ἐπὶ τὴν πόλιν, ὥστε πανταχόθεν τὰς προσβολὰς ποιη- σάμενος τῆς πόλεως ἐκράτησεν.","lemmas":"ὁπηνίκα δέ ὁ ὑπόνοια γίγνομαι , ὁ μέν ξενικός μετά Διόδωρος νύξ τάσσω προσβάλλω κατά ὁ ἐπί Πελλήνη πόλις πύλη, ὁ δέ ναυτικός ὁ λιμήν ἐπιφαίνω, ὁ δέ ὁπλιτικός αὐτός ἄγω ἐπί ὁ πόλις, ὥστε πανταχόθεν ὁ προσβολή - ὁ πόλις κρατέω."},{"id":886973,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος Διοδώρῳ φρουράρχῳ τὴν Ἔφεσον παραδοὺς ἔπλευσεν ἐπὶ Καρίας.","lemmas":"Δημήτριος Διόδωρος φρούραρχος ὁ Ἔφεσος παραδίδωμι πλέω ἐπί Κάριος."},{"id":886974,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Λυσιμάχῳ συν- έθετο προδώσειν τὴν πόλιν ἐπὶ πεντήκοντα ταλάντοις.","lemmas":"ὁ δέ Λυσίμαχος - προδίδωμι ὁ πόλις ἐπί τάλαντον."},{"id":886975,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυθόμενος Δημήτριος, ἀναλαβὼν τὰς ἡμιολίας, τὰς μὲν ὑπὸ τὴν χώραν ἐκέλευσεν ὑφορμῆσαι·","lemmas":"πυνθάνομαι Δημήτριος, ἀναλαμβάνω ὁ , ὁ μέν ὑπό ὁ χώρα κελεύω ·"},{"id":886976,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἐπὶ μιᾶς πλέων καὶ Νικάνορα προσλαβὼν ἔπλει πρὸς τὸν λιμένα τῆς Ἐφέσου.","lemmas":"αὐτός δέ ἐπί πλέω καί Νικάνωρ προσλαμβάνω πλέω πρός ὁ λιμήν ὁ Ἔφεσος."},{"id":886977,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Δημήτριος ἐν κοίλῃ νηὶ κατεκέκρυπτο·","lemmas":"ὁ μέν Δημήτριος ἐν κοῖλος ναῦς ·"},{"id":886978,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φανερῶς δὲ ὁ Νικάνωρ ἐκάλει τὸν Διόδωρον ὡς διαλεξόμενος αὐτῷ περὶ τῶν στρατιω- τῶν, ὅπως ἀσφαλῶς αὐτοῖς ἀπελθεῖν ἐπιτρέψειεν.","lemmas":"φανερός δέ ὁ Νικάνωρ καλέω ὁ Διόδωρος ὡς αὐτός περί ὁ - ὁ, ὅπως ἀσφαλής αὐτός ἀπέρχομαι ἐπιτρέπω."},{"id":886979,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὑπολαβὼν ἥκειν τὸν Νικάνορα μόνον ἐπιβὰς ἐπι- κώπου κέλητος ἕτοιμος ἦν ποιεῖσθαι τὰς συνθήκας.","lemmas":"ὁ δέ ὑπολαμβάνω ἥκω ὁ Νικάνωρ μόνος ἐπιβαίνω ἐπί -  ἑτοῖμος εἰμί ποιέω ὁ συνθήκη."},{"id":886980,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ ἐγγὺς ἦν, ἐκ νεὼς κοίλης ἀναπηδήσας Δημή- τριος τὸν μὲν κέλητα κατέδυσεν αὐτοῖς ἀνδράσι, τοὺς δʼ ἀπονηξαμένους συνέλαβε, τὴν δʼ Ἔφεσον κατέσχε τὸν προδιδόντα φθάσας.","lemmas":"ὡς δέ ἐγγύς εἰμί, ἐκ ναῦς κοῖλος ἀναπηδάω - ὁ μέν κέλης καταδύω αὐτός ἀνήρ, ὁ δέ συλλαμβάνω, ὁ δέ Ἔφεσος κατέχω ὁ προδίδωμι φθάνω."},{"id":886981,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος Αἴγιναν καὶ Σαλαμῖνα λαβὼν ἐν τῇ Ἀττικῇ στρατοπεδεύων, ἔπεμψε πρὸς τοὺς ἐν Πειραιεῖ, αἰτῶν ὅπλα χιλίοις ἀνδράσιν ὡς ἥκων σύμμαχος αὐτοῖς κατὰ τοῦ τυράννου Λαχάρους.","lemmas":"Δημήτριος Αἴγινα καί Σαλαμίς λαμβάνω ἐν ὁ στρατοπεδεύω, πέμπω πρός ὁ ἐν Πειραιεύς, αἰτέω ὅπλον χίλιοι ἀνήρ ὡς ἥκω σύμμαχος αὐτός κατά ὁ τύραννος ."},{"id":886982,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πιστεύσαντες ἔπεμψαν·","lemmas":"ὁ μέν πιστεύω πέμπω·"},{"id":886983,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ λαβὼν καὶ ὁπλισάμενος αὐτοὺς ἐπο- λιόρκησε τοὺς πέμψαντας.","lemmas":"ὁ δέ λαμβάνω καί αὐτός - ὁ πέμπω."},{"id":886984,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος τοῦ Πειραιῶς ἐκράτησεν οὐχὶ παντὶ τῷ ναυτικῷ κατάρας, ἀλλὰ τὰς μὲν πλείστας τριήρεις ὑπὸ τῷ Σουνίῳ ναυλοχεῖν κελεύσας, εἴκοσι δὲ τὰς ἄριστα πλεούσας ἐπιλεξάμενος προσέταξε ῥοθίῳ τῇ εἰρεσίᾳ πλεῖν οὐκ ἐπὶ τὸ ἄστυ, ἀλλʼ ὡς ἐπὶ τὴν Σαλαμῖνα.","lemmas":"Δημήτριος ὁ Πειραιεύς κρατέω οὐ πᾶς τῷ ναυτικός κατάρης, ἀλλά ὁ μέν πλεῖστος τριήρης ὑπό ὁ Σούνιον ναυλοχέω κελεύω, δέ ὁ ἄριστος πλέω προστάσσω ῥόθιος ὁ εἰρεσία πλέω οὐ ἐπί ὁ ἄστυ, ἀλλά ὡς ἐπί ὁ Σαλαμίς."},{"id":886985,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ὁ Φαληρεὺς, Ἀθηναίων στρατη- γῶν, ἐτύγχανε μὲν κασσανδρίζων·","lemmas":"Δημήτριος ὁ Φαληρεύς, Ἀθήναιος - , τυγχάνω μέν ·"},{"id":886986,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπὸ δὲ τῆς ἀκρο- πόλεως κατιδὼν τὰς εἴκοσι νέας ἐπὶ Σαλαμῖνος πλε- ούσας, ἐνόμισεν εἶναι Πτολεμαϊκὰς ἐπὶ Κορίνθου πορευομένας.","lemmas":"ἀπό δέ ὁ - πόλις καθοράω ὁ εἴκοσι ναῦς ἐπί Σαλαμίς - , νομίζω εἰμί ἐπί Κόρινθος ."},{"id":886987,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπὶ τῶν εἴκοσι ἐπιστρέψαντες εὐθὺ τοῦ Πειραιῶς κατέσχον, παραχρῆμα δὲ καὶ Σουνιόθεν ὁ στόλος ἅπας ἐπικατήγετο·","lemmas":"ὁ δέ ἐπί ὁ εἴκοσι ἐπιστρέφω εὐθύς ὁ Πειραιεύς κατέχω, παραχρῆμα δέ καί ὁ στόλος ἅπας ·"},{"id":886988,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε πολὺ πλῆθος ἐκβάντες κατελάβοντο τοὺς πύργους καὶ τὸν λιμένα.","lemmas":"ὥστε πολύς πλῆθος ἐκβαίνω καταλαμβάνω ὁ πύργος καί ὁ λιμήν."},{"id":886989,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κήρυκες δὲ ἀνεβόων·","lemmas":"κῆρυξ δέ ἀναβοάω·"},{"id":886990,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ Δημήτριος τὰς Ἀθήνας ἐλευθεροῖʼ καὶ Ἀθηναῖοι τὸ κήρυγμα τῆς ἐλευθερίας ἀκροώμενοι Δη- μήτριον προσεδέξαντο.","lemmas":"Δημήτριος ὁ Ἀθήνη καί ὁ κήρυγμα ὁ ἐλευθερία  - προσδέχομαι."},{"id":886991,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ἐπολιόρκει Σαλαμῖνα τὴν ἐν Κύπρῳ τριήρεσιν ἑκατὸν ἑβδομήκοντα·","lemmas":"Δημήτριος πολιορκέω Σαλαμίς ὁ ἐν Κύπρος τριήρης ·"},{"id":886992,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πτολεμαίου στρατηγὸς Μενέλεως ἑξήκοντα ναυσὶν ἐφρούρει τὴν πόλιν, καὶ αὐτὸς δὲ Πτολεμαῖος προσεδοκᾶτο ναυσὶ τεσσαράκοντα καὶ ἑκατὸν ἐπιπλευσεῖσθαι.","lemmas":"Πτολεμαῖος στρατηγός Μενέλαος ναῦς φρουρέω ὁ πόλις, καί αὐτός δέ Πτολεμαῖος προσδοκάω ναῦς καί ."},{"id":886993,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος πρὸς διακοσίας ὁμοῦ τριήρεις ἀξιόμαχος οὐκ ὢν τῆς Σαλαμῖνος ἄκραν ὑπερέχουσαν περιπλεύσας ὑπὸ κρημνῷ λιμενίζοντι ναυ- λοχῶν ἐκρύπτετο.","lemmas":"Δημήτριος πρός διακόσιοι ὁμοῦ τριήρης ἀξιόμαχος οὐ εἰμί ὁ Σαλαμίς ἄκρος ὑπερέχω περιπλέω ὑπό κρημνός  - λοχέος κρύπτω."},{"id":886994,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δʼ ὁ Πτολεμαῖος τοὺς ὄπισθεν τοῦ κρημνοῦ μὴ προορώμενος κατῆρεν ἐς θῖνα εὔορμον, ἀναπεπταμένον καὶ περὶ ἔκβασιν ἦν, ἐπιστρέψαντες οἱ περὶ τὸν Δημήτριον ἐξεφάνησαν·","lemmas":"ἐπεί δέ ὁ Πτολεμαῖος ὁ ὄπισθεν ὁ κρημνός μή προοράω καταίρω εἰς θίς εὔορμος, ἀναπετάννυμι καί περί εἰμί, ἐπιστρέφω ὁ περί ὁ Δημήτριος ·"},{"id":886995,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ παραχρῆμα ταῖς Αἰγυπτίαις ναυσὶν ἄρτι προσορμιζομέναις ἐμβάλ- λουσιν, ὥστε ὀξύτατον γενέσθαι τῆς νίκης τὸ τάχος.","lemmas":"καί παραχρῆμα ὁ Αἰγύπτιος ναῦς ἄρτι  - , ὥστε ὀξύς2 γίγνομαι ὁ νίκη ὁ τάχος."},{"id":886996,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πτολεμαῖος μὲν παραχρῆμα ἔφυγε·","lemmas":"Πτολεμαῖος μέν παραχρῆμα φεύγω·"},{"id":886997,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μενέλεως δὲ ἀπὸ Σαλαμῖνος ἀναχθεὶς ὡς προσβοηθήσων καὶ αὐτὸς Πτο- λεμαίῳ φεύγοντι συνέφευγεν.","lemmas":"Μενέλαος δέ ἀπό Σαλαμίς ἀνάγω ὡς καί αὐτός - φεύγω ."},{"id":886998,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ἐς Κόρινθον προδιδομένην νύκτωρ προῆλθε τῶν προδιδόντων τὰς κατὰ κορυφὴν πύλας ἀνοιξάντων.","lemmas":"Δημήτριος εἰς Κόρινθος προδίδωμι νύκτωρ προέρχομαι ὁ προδίδωμι ὁ κατά κορυφή πύλη ἀνοίγνυμι."},{"id":886999,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δεδιὼς τοὺς ἐν τῇ πόλει, μὴ μαθόντες ἐπιθοῖντο, περιέσπασεν αὐτοὺς πολλὴν στρατιὰν προσ- βαλὼν ταῖς πύλαις ταῖς κατὰ τὸ Λέχαιον.","lemmas":"δείδω ὁ ἐν ὁ πόλις, μή μανθάνω , περισπάω αὐτός πολύς στρατιά - βάλλω ὁ πύλη ὁ κατά ὁ Λέχαιον."},{"id":887000,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ μεγάλα ἠλάλαξαν, οἱ δὲ Κορίνθιοι πρὸς τὴν βοὴν συνέδραμον ἅπαντες.","lemmas":"ὁ μέν δή μέγας ἀλαλάζω, ὁ δέ πρός ὁ βοή συντρέχω ἅπας."},{"id":887001,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ προδιδόντες τὰς κατὰ κορυ- φὴν πύλας ἀνοίξαντες τοὺς πολεμίους ἐδέξαντο·","lemmas":"ὁ ὁ κατά - πύλη ἀνοίγνυμι ὁ πολέμιος δέχομαι·"},{"id":887002,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημή- τριος δὲ ᾑρήκει Κόρινθον, Κορινθίων τὰς ἐπὶ Λέχαιον πύλας φυλαττόντων.","lemmas":"- δέ Κόρινθος, ὁ ἐπί πύλη φυλάσσω."},{"id":887003,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ἐπεστράτευε Λακεδαιμονίοις·","lemmas":"Δημήτριος ἐπιστρατεύω ·"},{"id":887004,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μέσον ἀμφοτέρων ὄρος Ἀρκαδικὸν Λύρκειον.","lemmas":"εἰμί μέσος ἀμφότερος ὄρος Ἀρκαδικός ."},{"id":887005,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες οὐκ ἀδεῶς εἶχον ἄπειροι τοῦ ὄρους ὄντες.","lemmas":"ὁ οὐ ἀδεής ἔχω ἄπειρος ὁ ὀρός εἰμί."},{"id":887006,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βορέας ἐπίφορος ἔπνευσεν εἰς τοὺς πολεμίους.","lemmas":"Βορέας ἐπίφορος εἰς ὁ πολέμιος."},{"id":887007,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος πῦρ ἐμβαλὼν ἀνῆψε τὴν ὕλην·","lemmas":"Δημήτριος πῦρ ἐμβάλλω ἀνάπτω ὁ ὕλη·"},{"id":887008,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ φλὸξ μετὰ τοῦ πνεύματος καὶ τοῦ καπνοῦ τοῖς Λακεδαιμονίοις ἐμ- πεσοῦσα πάντας ἀπέστρεφεν.","lemmas":"ὁ δέ φλόξ μετά ὁ πνεῦμα καί ὁ ὁ  - πίπτω πᾶς ἀποστρέφω."},{"id":887009,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀμφὶ Δημήτριον ἐπεξελθόντες θυμῷ καὶ σιδήρῳ Λακεδαιμονίους ἐνί- κησαν.","lemmas":"ὁ δέ ἀμφί Δημήτριος ἐπεξέρχομαι θυμός καί σίδηρος  - ."},{"id":887010,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος ἀνεχώρει διὰ στενῆς ὁδοῦ·","lemmas":"Δημήτριος ἀναχωρέω διά στενός ὁδός·"},{"id":887011,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σπαρτιᾶται κατὰ τὴν οὐραγίαν προσβαλόντες πολλοὺς ἐτίτρωσκον.","lemmas":"κατά ὁ οὐραγία προσβάλλω πολύς τιτρώσκω."},{"id":887012,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πλῆθος αμαξῶν σωρεύσας κατὰ τὸ στενώτατον τῆς δυσχωρίας πῦρ ἐνῆκεν.","lemmas":"ὁ δέ πλῆθος σωρεύω κατά ὁ στενός ὁ δυσχωρία πῦρ ἐνίημι."},{"id":887013,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πολέμιοι τὴν πυρ- καϊὰν ὑπερβαίνειν οὐκ ἠδύναντο·","lemmas":"ὁ μέν ὁ - ὑπερβαίνω οὐ ·"},{"id":887014,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐφʼ ὅσον δὲ συνέ- βαινε καταφλέγεσθαι τὰς ἀμάξας, Δημήτριος προλαβὼν ἐξέφυγε τοὺς διώκοντας.","lemmas":"ὅσος δέ -  ὁ , Δημήτριος προλαμβάνω ἐκφεύγω ὁ διώκω."},{"id":887015,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος κήρυκα πρὸς Βοιωτοὺς πέμψας πόλε- μον ἐπήγγειλεν.","lemmas":"Δημήτριος κῆρυξ πρός Βοιωτός πέμπω - ἐπαγγέλλω."},{"id":887016,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν κήρυξ ἐν Ορχομενῷ τοῖς Βοιω- τάρχαις τοῦ πολέμου τὴν ἐπιστολὴν ἀπέδωκε·","lemmas":"ὁ μέν ἐν ὁ - ὁ πόλεμος ὁ ἐπιστολή ἀποδίδωμι·"},{"id":887017,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημή- τριος δὲ ἐν Χαιρωνείᾳ τῇ ὑστεραίᾳ ἐστρατοπέδευσε.","lemmas":"- δέ ἐν Χαιρώνεια ὁ ὑστεραῖος στρατοπεδεύω."},{"id":887018,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατεπλάγησαν οἱ Βοιωτοὶ πόλεμον ἀγγελλόμενον ὁμοῦ καὶ παρόντα.","lemmas":"καταπλήσσω ὁ Βοιωτός πόλεμος ὁμοῦ καί πάρειμι."},{"id":887019,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος Λύκον ποταμὸν ὀξύτατον ἐπεραιοῦτο πεζοῖς μὲν οὐ διαβατὸν, ἱππεῦσι δέ.","lemmas":"Δημήτριος Λύκος ποταμός ὀξύς2 περαιόω πεζός μέν οὐ , ἱππεύς δέ."},{"id":887020,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν ἱππέων ὅσοι μεγίστους καὶ στερνοβριθεῖς ἵππους εἶχον, ἐς τετρα- φαλαγγίαν ἀντίους ἔστησε τῷ ῥεύματι·","lemmas":"ὁ ἱππεύς ὅσος μέγας καί ἵππος ἔχω, εἰς - ἀντίος ἵστημι τῷ ῥεῦμα·"},{"id":887021,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις τὸ ὀξὺ τοῦ ποταμοῦ περικλώμενον ῥᾴονα τὴν διάβασιν τοῖς πεζοῖς παρέσχεν.","lemmas":"οὗτος ὁ ὀξύς2 ὁ ποταμός περικλάω ῥᾴδιος ὁ διάβασις ὁ παρέχω."},{"id":887022,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":887023,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΥΜΕΝΗΣ.","lemmas":"."},{"id":887024,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης ὑπὸ Γαλατῶν ἐδιώκετο τοῦ·","lemmas":"ὑπό Γαλάτης διώκω ὁ·"},{"id":887025,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σώματος ἀρρώστως ἔχων, κομιζόμενος ἐν φορείῳ.","lemmas":"σῶμα ἄρρωστος ἔχω, κομίζω ἐν φορεῖον."},{"id":887026,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βραδεῖαν δὲ τὴν φυγὴν ποιούμενος καὶ ἤδη καταλαμβανόμενος, ἰδῶν ἐν τῇ παρόδῳ γεώλοφον προσέταξε τοῖς κομί- ζουσιν ἐπὶ τοῦτον θεῖναι τὸ φορεῖον.","lemmas":"βραδύς δέ ὁ φυγή ποιέω καί ἤδη καταλαμβάνω, ἴδη ἐν ὁ πάροδος2 προστάσσω ὁ - ἐπί οὗτος θείνω ὁ φορεῖον."},{"id":887027,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι πλησίον ὄντες καὶ νομίσαντες οὐκ ἄν ποτε τοῦτο ποιῆσαι τὸν Εὐμένη μὴ οὐχὶ μεγάλην ἔχοντα βοήθειαν ἐγγὺς ἀποκεκρυμμένην τοῦ διώκειν ἀπέστησαν.","lemmas":"ὁ πλησίος εἰμί καί νομίζω ἄν ποτε οὗτος ποιέω ὁ Εὐμένης μή οὐ μέγας ἔχω βοήθεια ἐγγύς ὁ διώκω ἀφίστημι."},{"id":887028,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης ἤδη συνιεὶς τῶν ἀργυρασπίδων ἀρχο- μένων νεωτερίζειν, ἀλλὰ μὴν καὶ Ἀντιγένους καὶ Τευτάμου, οἳ στρατηγοὶ τούτων ἦσαν, ὑπερηφάνως πρὸς αὐτὸν διακειμένων καὶ βαδίζειν ἐπὶ τὴν σκηνὴν αὐτοῦ κατοκνούντων, συγκαλέσας τοὺς ἡγεμόνας ἐν- ύπνιον ἔφη τοῦτο δεύτερον ἑωρακέναι διαπειλούμενον, εἰ μὴ πεισθείημεν, κοινὸν ἅπασιν ἔσεσθαι κίνδυνον.","lemmas":"Εὐμένης ἤδη ὁ  - μένω νεωτερίζω, ἀλλά μήν καί Ἀντιγένης καί Τευτάμης, ὁ στρατηγός οὗτος εἰμί, ὑπερήφανος πρός αὐτός καί βαδίζω ἐπί ὁ σκηνή αὐτός , συγκαλέω ὁ ἡγεμονεύς ἐν - φημί οὗτος δεύτερος ὁράω , εἰ μή , κοινός ἅπας εἰμί κίνδυνος."},{"id":887029,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ Ἀλέξανδρος ὁ βασιλεὺς ἐν μέσῳ στρατοπέδῳ προκαθήμενος ἐν σκηνῇ, σκῆπτρον ἔχων, χρηματίζων ἅπασι·","lemmas":"εἰμί δέ Ἀλέξανδρος ὁ βασιλεύς ἐν μέσος στρατόπεδον ἐν σκηνή, σκῆπτρον ἔχω, χρηματίζω ἅπας·"},{"id":887030,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ προσέταξε τοῖς ἡγεμόσι, μηδὲν τῶν κοινῶν καὶ βασιλικῶν διοικεῖν ἔξω τῆς βασιλικῆς σκη- νῆς καὶ καλεῖν ταύτην μόνην Ἀλεξάνδρου σκηνήν.","lemmas":"καί δή προστάσσω ὁ ἡγεμών, ὁ κοινός καί βασιλικός διοικέω ἔξω ὁ βασιλικός - καί καλέω οὗτος μόνος Ἀλέξανδρος σκηνή."},{"id":887031,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσεκύνησαν οἱ Μακεδόνες τὸν Ἀλέξανδρον καὶ συν- εβούλευσαν ἐκ τῶν βασιλικῶν χρημάτων σκηνὴν κατα- σκευάσαι βασιλικὴν καὶ θρόνον χρυσοῦν βασιλικῶς κεκοσμημένον·","lemmas":"προσκυνέω ὁ ὁ Ἀλέξανδρος καί - ἐκ ὁ βασιλικός χρῆμα σκηνή - σκευάζω βασιλικός καί θρόνος χρύσεος βασιλικός κοσμέω·"},{"id":887032,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ δὲ τούτου χρυσοῦν στέφανον ἔχοντα διάδημα βασιλικὸν καὶ παρὰ τὸν θρόνον ὅπλα καὶ μέσον σκῆπτρον καὶ πρὸ τοῦ θρόνου τράπεζαν χρυσῆν·","lemmas":"ἐπί δέ οὗτος χρύσεος στέφανος ἔχω διάδημα βασιλικός καί παρά ὁ θρόνος ὅπλον καί μέσος σκῆπτρον καί πρό ὁ θρόνος τράπεζα χρύσεος·"},{"id":887033,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ δὲ ταύτης ἐσχαρίδα καὶ λιβανωτίδα χρυσῆν καὶ λιβανωτὸν καὶ θυμιάματα εὐαώδη·","lemmas":"ἐπί δέ οὗτος καί χρύσεος καί καί θυμίαμα ·"},{"id":887034,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μὴν καὶ δίφρους ἀργυροῦς ἐν τῇ σκηνῇ, ἐφʼ ὧν οἱ πάντες ἡγεμόνες βουλεύοιντο περὶ τῶν κοινῶν πραγμάτων.","lemmas":"ἀλλά μήν καί δίφρος ἀργύρεος ἐν ὁ σκηνή, ἐπί ὅς ὁ πᾶς ἡγεμών βουλεύω περί ὁ κοινός πρᾶγμα."},{"id":887035,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν δὴ κατεσκευάσαντο.","lemmas":"οὗτος μέν δή κατασκευάζω."},{"id":887036,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης δὲ τὴν αὐτοῦ σκηνὴν ἤγειρε παρὰ τὴν Ἀλεξάνδρου καὶ οἱ ἄλλοι ἡγεμόνες ἐφεξῆς.","lemmas":"Εὐμένης δέ ὁ αὐτός σκηνή ἀγείρω παρά ὁ Ἀλέξανδρος καί ὁ ἄλλος ἡγεμών ἐφεξῆς."},{"id":887037,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ συνέβαινεν τὸν Εὐμένη εἰσιόντα πάντας ἐκείνους ἡγεμόνας ὑποδέχεσθαι, μεθʼ ὧν Ἀντι- γένης καὶ Τεύταμος, οἱ στρατηγοὶ τῶν ἀργυρασπίδων, ἐβάδιζον, τῷ μὲν ἔργῳ πρὸς Εὐμένη, τῇ δὲ τιμῇ πρὸς Ἀλέξανδρον.","lemmas":"οὕτως δή συμβαίνω ὁ Εὐμένης εἴσειμι πᾶς ἐκεῖνος ἡγεμονεύς ὑποδέχομαι, μετά ὅς - καί , ὁ στρατηγός ὁ , βαδίζω, τῷ μέν ἔργον πρός , ὁ δέ τιμή πρός Ἀλέξανδρος."},{"id":887038,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης ἐν τῇ Περσίδι τοὺς στρατιώτας ὁρῶν ὑπὸ Πευκέστου δημαγωγουμένους οἴνῳ καὶ διανομαῖς δεδοικὼς, μὴ περισπάσῃ πᾶσαν τὴν ἡγεμονίαν, ἐπι- στολὴν προήνεγκεν ὡς παρὰ Ορόντου τοῦ σατράπου τῆς Ἀρμενίας γεγραμμένην Συρίοις γράμμασι δηλοῦ- σαν, ὡς Ὀλυμπιὰς ἐξ πείρου κατελθοῦσα τὸν υἱὸν ἄγουσα τὸν Ἀλεξάνδρου κυρίως Μακεδονίας ἔχει τὴν βασιλείαν ἀναιρεθέντος Κασσάνδρου.","lemmas":"Εὐμένης ἐν ὁ Περσίς ὁ στρατιώτης ὁράω ὑπό  οἶνος καί διανομή δείδω, μή πᾶς ὁ ἡγεμονία, - στολή προφέρω ὡς παρά ὁ ὁ Ἀρμενία  γράμμα δῆλος - , ὡς Ὀλυμπιάς ἐκ  ὁ υἱός ἄγω ὁ Ἀλέξανδρος κύριος ἔχω ὁ βασιλεία ἀναιρέω Κάσσανδρος."},{"id":887039,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":887040,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μακεδόνες ταῦτα ἀκούσαντες Πευκέστου μὲν ἐπελάθοντο, τὴν δὲ Ἀλεξάνδρου μητέρα καὶ τὸν υἱὸν μετὰ πολλῆς ἡδονῆς καὶ χαρᾶς ἀνηγόρευον.","lemmas":"οὗτος ἀκούω μέν ἐπιλήθω, ὁ δέ Ἀλέξανδρος μήτηρ καί ὁ υἱός μετά πολύς ἡδονή καί χαρά ἀναγορεύω."},{"id":887041,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης ἐν τῇ Περσίδι τὴν δύναμιν ἀφῆκε κατὰ κώμας χειμάσουσαν·","lemmas":"Εὐμένης ἐν ὁ Περσίς ὁ δύναμις ἀφίημι κατά κώμη ·"},{"id":887042,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίγονος τοῦτο πυθόμενος ἐπήρ- χετο Εὐμένης— πέμψας γὰρ Πευκέστης ἤγγειλεν αὐτῷ — τοὺς ἡγεμόνας ἐκέλευσε νύκτωρ μετὰ τῶν ἰδίων παίδων πῦρ ἐν ἀγγείοις ἔχοντας τὰ μετέωρα τῆς χώρας καὶ ἄποπτα περιιππεύσαντας ἐπὶ στάδια ἐβδοuή- κοντα, διαστάντας ἀπʼ ἀλλήλων ὅσον πήχεις εἴκοσιν, ὕλην ἱκανὴν καῦσαι·","lemmas":"οὗτος πυνθάνομαι - Εὐμένης — πέμπω γάρ Πευκέστης ἀγγέλλω αὐτός ὁ ἡγεμονεύς κελεύω νύκτωρ μετά ὁ ἴδιος παῖς πῦρ ἐν ἔχω ὁ ὁ χώρα καί ἄποπτος ἐπί στάδιον - , διΐστημι ἀπό ἀλλήλων ὅσος , ὕλη ἱκανός καίω·"},{"id":887043,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ πυρὰ καίειν πρώτης μὲν φυλακῆς δαψιλῆ, δευτέρας δὲ ἐλάττω, τρίτης δὲ μικρὰ παντάπασιν, ὡς τὴν μίμησιν ἀληθινῇ στρατοπεδείᾳ προσεοικέναι.","lemmas":"ὁ δέ πυρά καίω πρῶτος μέν φυλακή δαψιλής, δεύτερος δέ ἐλάσσων, δέ μικρός παντάπασι, ὡς ὁ μίμησις ἀληθινός στρατοπεδεία προσέοικα."},{"id":887044,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ὁρῶντες οἱ περὶ τὸν Ἀντίγονον ἐνόμισαν συνῆχθαι τῷ Εὐμένει τὴν δύναμιν ἅπασαν καὶ μὴ θαρρήσαντες ἐπελθεῖν ἄλλην ὁδὸν ἐτράποντο τὴν οὐ κατεχομένην ὑπὸ τῶν πολεμίων.","lemmas":"οὗτος ὁράω ὁ περί ὁ Ἀντίγονος νομίζω συνάγω τῷ ὁ δύναμις ἅπας καί μή θαρσέω ἐπέρχομαι ἄλλος ὁδός τρέπω ὁ οὐ κατέχω ὑπό ὁ πολέμιος."},{"id":887045,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐμένης τοὺς στρατιώτας ἁρπάσοι βουλομένους τὴν ἀποσκευὴν τῶν πολεμίων ἀπέτρεπεν, ὡς οὐ συμ- φέρον.","lemmas":"Εὐμένης ὁ στρατιώτης  ὁ ἀποσκευή ὁ πολέμιος ἀποτρέπω, ὡς οὐ - φέρω."},{"id":887046,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δʼ οὐκ ἔπειθεν, αὐτὸς πέμψας ὡς τοὺς πολεμίους, προεῖπεν αὐτοῖς τὴν ἀποσκευὴν φυλάττειν.","lemmas":"ἐπεί δέ οὐ πείθω, αὐτός πέμπω ὡς ὁ πολέμιος, προαγορεύω αὐτός ὁ ἀποσκευή φυλάσσω."},{"id":887047,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἰδόντες οἱ στρατιῶται φυλακὰς ἀσφαλεστέρας ἀπέσχοντο.","lemmas":"ὁράω ὁ στρατιώτης φυλακή ἀπέχω."},{"id":887048,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":887049,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΕΛΕΥΚΟΣ.","lemmas":"."},{"id":887050,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος Ἀντιγόνῳ παρετάσσετο.","lemmas":"Σέλευκος Ἀντίγονος παρατάσσω."},{"id":887051,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἴση τῆς μάχης ἡ κρίσις.","lemmas":"εἰμί ἴσος ὁ μάχη ὁ κρίσις."},{"id":887052,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ νὺξ προσῄει, ἔδοξεν ἀμφοῖν ἐς τὴν ὑστεραίαν ὑπερβαλέσθαι.","lemmas":"ἐπεί δέ νύξ πρόσειμι2, δοκέω ἄμφω εἰς ὁ ὑστεραῖος ὑπερβάλλω."},{"id":887053,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀντιγόνου στρατοπεδεύουσιν ἀφοπλισάμενοι·","lemmas":"ὁ μέν Ἀντίγονος στρατοπεδεύω ·"},{"id":887054,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος δὲ προσ- έταξε τοῖς αὐτοῦ στρατιώταις ἐνόπλοις δειπνῆσαι καὶ κοιμηθῆναι τὸ σχῆμα τῆς τάξεως φυλάσσοντας.","lemmas":"Σέλευκος δέ - ὁ αὐτός στρατιώτης δειπνέω καί κοιμάω ὁ σχῆμα ὁ τάξις φυλάσσω."},{"id":887055,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὄρθρος ἦν βαθύς.","lemmas":"εἰμί βαθύς."},{"id":887056,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Σελεύκειοι προσῆλθον ὡπλισμένοι καὶ συντεταγμένοι·","lemmas":"ὁ μέν προσέρχομαι ὁπλίζω καί συντάσσω·"},{"id":887057,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἀντιγόνειοι καταληφθέντες ἄοπλοι καὶ ἀσύντακτοι ταχέως τοῖς πολεμίοις τὸ νῖκος ἔδωκαν.","lemmas":"ὁ δέ καταλαμβάνω ἄοπλος καί ἀσύντακτος ταχύς ὁ πολέμιος ὁ νῖκος δίδωμι."},{"id":887058,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος ἀντεστρατοπέδευε Δημητρίῳ·","lemmas":"Σέλευκος ἀντιστρατοπεδεύω Δημήτριος·"},{"id":887059,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ ὁ μὲν μέγα φρονῶν, Σέλευκος, ἀπεγνωκὼς τῶν πραγμάτων δὲ Δημήτριος.","lemmas":"ὁ μέν μέγας φρονέω, Σέλευκος, ἀπογιγνώσκω ὁ πρᾶγμα δέ Δημήτριος."},{"id":887060,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νὺξ ἦν·","lemmas":"νύξ εἰμί·"},{"id":887061,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξε νυκτομαχῆσαι Δημητρίῳ ὡς ἐξ ἀπονοίας τι κατεργασομένῳ.","lemmas":"δοκέω Δημήτριος ὡς ἐκ ἀπόνοια τις ."},{"id":887062,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προθύμως ὑπή- κουον οἱ στρατιῶται τὸ παράλογον τῆς ἐπιθέσεως ἐφό- διον ὑστάτης ἐλπίδος ἔχοντες.","lemmas":"πρόθυμος - ὁ στρατιώτης ὁ παράλογος ὁ ἐπίθεσις - ὕστερος ἐλπίς ἔχω."},{"id":887063,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἀνακινού- μενοι ὡπλίζοντο·","lemmas":"ὁ μέν δή - ὁπλίζω·"},{"id":887064,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰτωλοὶ δὲ πελτασταὶ Δημητρίου νεανίαι δύο ἐντυχόντες προφυλακῇ Σελεύκου τὴν ταχί- στην ἄγειν αὑτοὺς ἠξίωσαν ὡς βασιλέα.","lemmas":"Αἰτωλός δέ πελταστής Δημήτριος νεανίας γε ἐντυγχάνω Σέλευκος ὁ - ἄγω ἑαυτοῦ ἀξιόω ὡς βασιλεύς."},{"id":887065,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἦλθον, ἤγγειλαν τῆς νυκτομαχίας τὴν παρασκευήν.","lemmas":"ἐπεί δέ ἔρχομαι, ἀγγέλλω ὁ ὁ παρασκευή."},{"id":887066,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος δείσας, μὴ τῆς ὁπλίσεως τῶν στρατιωτῶν ὀξυτέρα τῶν πολεμίων ἡ ἔφοδος γένοιτο, προσέταξε τοῖς μὲν σαλ- πιγκταῖς τὸ πολεμικὸν σημαίνειν, τοῖς δὲ στρατιώταις ὁπλιζομένοις ἀλαλάξαι μέγιστον, ἕκαστον δὲ ἀνὰ τὴν κλισίαν πῦρ ἐμβαλεῖν τοῖς παροῦσι φρυγάνοις.","lemmas":"Σέλευκος δείδω, μή ὁ ὅπλισις ὁ στρατιώτης ὀξύς ὁ πολέμιος ὁ ἔφοδος3 γίγνομαι, προστάσσω ὁ μέν - ὁ πολεμικός σημαίνω, ὁ δέ στρατιώτης ἀλαλάζω μέγας, ἕκαστος δέ ἀνά ὁ κλισία πῦρ ἐμβάλλω ὁ πάρειμι ."},{"id":887067,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν Δημήτριος περιλαμπομένην πυρὶ τὴν στρατιὰν, ταῖς σάλπιγξι περιηχουμένην, ἀλαλαγμὸν ἐγείρουσαν, ὡς ἀντιπαρεσκευασμένῃ οὐκ ἐθάρρησεν ἐπιθέσθαι.","lemmas":"ὁράω Δημήτριος πῦρ ὁ στρατιά, ὁ σάλπιγξ , ἀλαλαγμός , ὡς οὐ θαρσέω ἐπιτίθημι."},{"id":887068,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος τῶν Δημητρίου στρατιωτῶν ἀθύμως διακειμένων τοὺς ἀνδρωδεστάτους τῶν ὑπασπιστῶν ἐπιλεξάμενος καὶ προτάξας ἐλέφαντας ὀκτὼ, διὰ στενῆς ἀτραποῦ παρὰ πλευρὸν τῶν πολεμίων βαδίζων, ἀπορ- ρίψας τὸ κράνος ἀνεβόα μέχρι ποῦ μαίνεσθε ληστάρχῳ λιμώσσοντι παραμένοντες, δυνάμενοι πλουτοῦντι βασι- λεῖ μισθοφορεῖν καὶ βασιλείας μετέχειν οὐκ ἐλπιζομένης, ἀλλὰ παρούσης;","lemmas":"Σέλευκος ὁ Δημήτριος στρατιώτης ἄθυμος ὁ ὁ ὑπασπιστής καί προσάγω ἐλέφας , διά  παρά ὁ πολέμιος βαδίζω, - ὁ κράνος ἀναβοάω μέχρι ποῦ μαίνομαι  παραμένω, πλουτέω - μισθοφορέω καί βασίλεια μετέχω οὐ ἐλπίζω, ἀλλά πάρειμι;"},{"id":887069,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  τούτων ἀκούσαντες οἱ πλεῖστοι τὰ δόρατα καὶ ξίφη ῥίψαντες ἀνέσεισαν τὰς χεῖρας προσ- τεθειμένοι Σελεύκῳ.","lemmas":"οὗτος ἀκούω ὁ πλεῖστος ὁ δόρυ καί ξίφος ῥίπτω ἀνασείω ὁ χείρ - Σέλευκος."},{"id":887070,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος τὴν Σάρδεων ἄκραν ἐπολιόρκει, τοὺς ἐν αὐτῇ θησαυροὺς Θεοδότου φυλάσσοντος.","lemmas":"Σέλευκος ὁ Σάρδεις ἄκρα πολιορκέω, ὁ ἐν αὐτός θησαυρός Θεοδότης φυλάσσω."},{"id":887071,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον θη- σαυροφύλακα Λυσίμαχος ἔταξε.","lemmas":"οὗτος - Λυσίμαχος τάσσω."},{"id":887072,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μὴ δυνάμενος τὴν ἄκραν ἐχυρὰν οὖσαν ἑλεῖν ἐκήρυξε τάλαντα ἑκατὸν δώσειν τῷ κτείναντι Θεόδοτον.","lemmas":"μή ὁ ἄκρα ἐχυρός εἰμί αἱρέω κηρύσσω τάλαντον δίδωμι τῷ κτείνω Θεόδοτος."},{"id":887073,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν οὖν καὶ τῶν στρα- τιωτῶν πολλοῖς ἐπιθυμία τῶν ἑκατὸν ταλάντων καὶ τῷ Θεοδότῳ πρὸς τοὺς στρατιώτας ὑποψία καὶ φόβος.","lemmas":"εἰμί οὖν καί ὁ - πολύς ἐπιθυμία ὁ τάλαντον καί τῷ Θεόδοτος πρός ὁ στρατιώτης καί φόβος."},{"id":887074,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν οὖν οὐδὲ προῄει·","lemmas":"ὁ μέν οὖν οὐδέ πρόειμι·"},{"id":887075,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολλοὶ δὲ ἠγανάκτουν ἀπιστούμενοι.","lemmas":"ὁ πολύς δέ ἀγανακτέω ἀπιστέω."},{"id":887076,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιαύτης ταραχῆς οὔσης φθάσας Θεό- δοτος πυλίδα νύκτωρ ἀνοίξας εἰσαγαγὼν Σέλευκον ἐξέδωκεν αὐτῷ τοῖς θησαυρούς.","lemmas":"τοιοῦτος ταραχή εἰμί φθάνω - πυλίς νύκτωρ ἀνοίγνυμι εἰσάγω Σέλευκος ἐκδίδωμι αὐτός ὁ θησαυρός."},{"id":887077,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος Δημητρίου στρατοπεδεύοντος ὑπὸ τοῖς λόφοις Ταύρου δεδοικὼς, μὴ λαθὼν ἐπὶ Συρίας ἀνα- χωρήσῃ, ἔπεμψε Λυσίαν μετὰ πολλῶν Μακεδόνων ἐπὶ τὰ ὄρη τὰ ὑπερκείμενα τῶν Ἀμανίδων πυλῶν, ἡ τὴν πορείαν ἔμελλε ποιεῖσθαι, προστάξας πυρὰ καῦσαι πολλά.","lemmas":"Σέλευκος Δημήτριος στρατοπεδεύω ὑπό ὁ λόφος Ταῦρος δείδω, μή λανθάνω ἐπί Σύριος - χωρέω, πέμπω μετά πολύς ἐπί ὁ ὄρος ὁ ὁ Ἀμανίδες πύλη, ὁ ὁ πορεία μέλλω ποιέω, προστάσσω πυρά καίω πολύς."},{"id":887078,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος προκατειλημμένους ὁρῶν τοὺς τό- πους τῆς πορείας ταύτης ἀπετράπετο.","lemmas":"Δημήτριος ὁράω ὁ ὁ - ὁ πορεία οὗτος ἀποτρέπω."},{"id":887079,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σέλευκος ἐς Κιλικίαν φυγῶν ἐκ τῆς μάχης τῆς πρὸς τοὺς βαρβάρους, ἴνα μηδὲ οἱ φίλοι μάθοιεν, ὅτι μετʼ ὀλίγων τυγχάνοι φεύγων, Ἀμακτυόνος τοῦ ἡγε- μόνος τῆς βασιλικῆς ἴλης ὁπλοφόρος εἶναι προσεποιή- σατο, ἐσθῆτα λαβὼν ἁρμόζουσαν ὁπλοφόρου σχήματι.","lemmas":"Σέλευκος εἰς Κιλικία ἐκ ὁ μάχη ὁ πρός ὁ , μηδέ ὁ φίλος , ὅτι2 μετά ὀλίγος τυγχάνω φεύγω, ὁ - μόνος ὁ βασιλικός ἴλη ὁπλοφόρος εἰμί - , ἐσθής λαμβάνω ἁρμόζω σχῆμα."},{"id":887080,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πολὺ πλῆθος συνῆλθεν ἰππέων καὶ πεζῶν, τότε τὴν βασιλικὴν στολὴν ἀναλαβών ἑαυτὸν τοῖς στρατιώταις ἔδειξεν.","lemmas":"ἐπεί δέ πολύς πλῆθος συνέρχομαι καί πεζός, τότε ὁ βασιλικός στολή ἀναλαμβάνω ἑαυτοῦ ὁ στρατιώτης δείκνυμι."},{"id":887081,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":887082,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΕPΔIΚKAΣ.","lemmas":"."},{"id":887083,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περδίκκας Ἰλλυριῶν καὶ Μακεδόνων πολεμούντων, ἐπειδὴ πολλοὶ Μακεδόνες ἡλίσκοντο ζωγρείᾳ, καὶ οἱ λοιποὶ λύτρων ἐλπίδι πρὸς τὰς μάχας ἦσαν ἀτολμό- τεροι, ἐπεκηρυκεύσατο περὶ λύτρων ἐντειλάμενος τῷ κήρυκι ἐπανελθόντι ἀγγεῖλαι, ὡς ἄρα λύτρα Ἰλλυριοὶ μὴ προσίοιντο, ἀλλὰ ψηφίσαιντο τοὺς αἰχμαλώτους κτιν- νύειν.","lemmas":"Περδίκκας Ἰλλυριοί καί πολεμέω, ἐπεί πολύς ἁλίσκομαι , καί ὁ λοιπός λύτρον ἐλπίς πρός ὁ μάχη εἰμί - , ἐπικηρυκεύομαι περί λύτρον ἐντέλλω τῷ κῆρυξ ἐπανέρχομαι ἀγγέλλω, ὡς ἄρα λύτρον μή προσίημι, ἀλλά ψηφίζω ὁ αἰχμάλωτος - ."},{"id":887084,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὴ Μακεδόνες ἀπογνόντες τῆς διὰ τῶν λύτρων σωτηρίας εὐτολμότεροι πρὸς τὰς μάχας ἐγέ- νοντο, ὡς ἐν μόνῳ τῷ νικᾶν ἔχοντες τὸ σώζεσθαι.","lemmas":"ὁ δή ἀπογιγνώσκω ὁ διά ὁ λύτρον σωτηρία πρός ὁ μάχη - , ὡς ἐν μόνος τῷ νικάω ἔχω ὁ σῴζω."},{"id":887085,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περδίκκας Χαλκιδεῦσι πολεμῶν ἀργυροῦ νομί- σματος ἀπορούμενος χαλκόκρατον κασσίτερον ἐχάραξε καὶ οὕτως ἦν μισθοφορα τοῖς στρατιώταις.","lemmas":"Περδίκκας Χαλκιδεύς πολεμέω ἀργύρεος - ἀπορέω2  χαράσσω καί οὕτως εἰμί ὁ στρατιώτης."},{"id":887086,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἔμποροι τὸ βασίλειον νόμισμα ἐλάμβανον·","lemmas":"ὁ μέν ὁ βασίλειος νόμισμα λαμβάνω·"},{"id":887087,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἦν ἀρχεῖον ὑπὲρ τοὺς ὅρους, ἀντεφόρτιζον καρποὺς τοὺς ἐπιχωρίους.","lemmas":"ἐπεί δέ εἰμί ἀρχεῖον ὑπέρ ὁ ὅρος, καρπός ὁ ἐπιχώριος."},{"id":887088,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":887089,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚAΣΣANΔPOΣ.","lemmas":"."},{"id":887090,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάσσανδρος ὁμοῦ μὲν ἐπολιόρκει Σαλαμῖνα, ὁμοῦ δὲ καὶ Ἀθηναίοις ἐναυμάχησε.","lemmas":"Κάσσανδρος ὁμοῦ μέν πολιορκέω Σαλαμίς, ὁμοῦ δέ καί Ἀθήναιος ναυμαχέω."},{"id":887091,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νικήσας τῇ ναυμαχίᾳ, ὅσους μετʼ Ἀθηναίων εἷλε Σαλαμινίους ἄνευ λύτρων ἀφῆκε·","lemmas":"νικάω ὁ ναυμαχία, ὅσος μετά Ἀθήναιος αἱρέω ἄνευ λύτρον ἀφίημι·"},{"id":887092,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυθόμενοι δὲ οἱ τὴν Σαλαμῖνα οἰκοῦντες προσ- εχώρησαν Κασσάνδρῳ πιστεύσαντες αὐτοῦ τῇ φιλαν- θρωπίᾳ.","lemmas":"δέ ὁ ὁ Σαλαμίς οἰκέω - Κάσσανδρος πιστεύω αὐτός ὁ - ."},{"id":887093,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάσσανδρος Νικάνορα φρουροῦντα τὴν Μουνυ- χίαν καὶ πρὸς αὐτὸν κακοήθως ἔχοντα τέχνῃ συνέλα- βεν.","lemmas":"Κάσσανδρος Νικάνωρ φρουρέω ὁ - καί πρός αὐτός κακοήθης ἔχω τέχνη - ."},{"id":887094,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀποπλεῖν τῆς Ἀττικῆς προσεποιήσατο.","lemmas":"ἀποπλέω ὁ προσποιέω."},{"id":887095,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέλλοντι δὲ αὐτῷ τοῦ σκάφους ἐπιβαίνειν προσελθών γραμμα- τοφόρος ἀπέδωκε γράμματα παρὰ τῶν ἐν Μακεδονίᾳ φίλων, ὡς Μακεδόνων αὐτὸν καλούντων ἐς τὴν βασι- λείαν διὰ τὴν πρὸς Πολυσπέρχοντα ὀργήν.","lemmas":"μέλλω δέ αὐτός ὁ σκάφος ἐπιβαίνω προσέρχομαι - ἀποδίδωμι γράμμα παρά ὁ ἐν Μακεδονία φίλος, ὡς αὐτός καλέω εἰς ὁ - λεία διά ὁ πρός ὀργή."},{"id":887096,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ἀναγνοὺς Κάσσανδρος φαιδρὸς καὶ περιχαρὴς ἐγένετο καὶ τὸν Νικάνορα παραπέμποντα ἐπισπασάμενος εὐηγ- γελίσατο, καὶ νῦνʹ, ἔφη, ἄλλων ἡμῖν περὶ( τῶν) πραγμάτων ἐστὶ βουλευτέον, καὶ κοινῇ γνώμῃ τὴν ἀρχὴν διατάξωμενʼ.","lemmas":"οὗτος ἀναγιγνώσκω Κάσσανδρος φαιδρός καί περιχαρής γίγνομαι καί ὁ Νικάνωρ παραπέμπω ἐπισπάω - , καί , φημί, ἄλλος περί ( ὁ ) πρᾶγμα εἰμί βουλεύω, καί κοινῇ γνώμη ὁ ἀρχή ."},{"id":887097,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα λέγων ἡσυχῆ παρήγαγεν αὐτὸν εἴς τινα τῶν πλησίον οἰκιῶν, ὡς μόνῳ περὶ μεγάλων ἀπορρήτων διαλεξόμενος.","lemmas":"οὗτος λέγω παράγω αὐτός εἰς τις ὁ πλησίος οἰκία, ὡς μόνος περί μέγας ἀπόρρητος ."},{"id":887098,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δʼ ἐπὶ τῆς οἰκίας ἀποκεκρυμμένος λόχος ὑπασπιστῶν, οἳ συλλα- βόντες Νικάνορα ἐφρούρουν.","lemmas":"εἰμί δέ ἐπί ὁ οἰκία ἀποκρύπτω λόχος , ὁ - Νικάνωρ φρουρέω."},{"id":887099,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάσσανδρος δὲ παρα- χρῆμα συνήγαγεν ἐκκλησίαν καὶ τοῖς βουλομένοις κατη- γορῆσαι Νικάνορος ἐπέτρεψεν.","lemmas":"Κάσσανδρος δέ - χρῆμα συνάγω ἐκκλησία καί ὁ  - Νικάνωρ ἐπιτρέπω."},{"id":887100,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρὰ δὲ τὸν καιρὸν τῆς κατηγορίας τὴν Μουνυχίαν ἀνεχειρώσατο.","lemmas":"παρά δέ ὁ καιρός ὁ κατηγορία ὁ Μουνιχία ."},{"id":887101,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικά- νορος ἀδεῶς πολλὰ δράσαντος παρανόμως θάνατον ἐπὶ τῆς ἐκκλησίας κατεψηφίσαντο.","lemmas":"- ἀδεής πολύς δράω παράνομος θάνατος ἐπί ὁ ἐκκλησία καταψηφίζομαι."},{"id":887102,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάσσανδρος Ὀλυμπιάδα καθείρξας ἐς Πύδναν τῆς Μακεδονίαχ ἐπολιόρκει πολέμῳ.","lemmas":"Κάσσανδρος καθείργνυμι εἰς Πύδνα ὁ πολιορκέω πόλεμος."},{"id":887103,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυσπέρχων νύκτωρ ἔπεμψε πεντήρη πλησίον ὑφορμοῦσαν, ἦς ἐπιβῆναι τὴν Ὀλυμπιάδα προὔτρεπε διὰ γραμμάτων.","lemmas":"νύκτωρ πέμπω πεντήρης πλησίος , ἐπιβαίνω ὁ Ὀλυμπιάς διά γράμμα."},{"id":887104,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ γραμματοφόρος ἁλοὺς, ἀχθεὶς παρὰ Κάσσανδρον ὡμολόγει τὴν πρᾶξιν, ἐφʼ ἥν ἐστέλλετο.","lemmas":"ὁ γραμματοφόρος ἁλίσκομαι, ἄγω παρά Κάσσανδρος ὁμολογέω ὁ πρᾶξις, ὅς στέλλω."},{"id":887105,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν μὲν ἐπιστολὴν ἐσφραγισμένην τῇ σφραγίδι τῇ Πολυσπέρ- χοντος ἐκέλευσεν αὐτὸν εἰσκομίσαι, μὴ μέντοι προσει- πεῖν, ὡς Κάσσανδρος ταῦτα ἔγνω.","lemmas":"ὁ δέ ὁ μέν ἐπιστολή σφραγίζω ὁ ὁ - κελεύω αὐτός , μή μέντοι - , ὡς Κάσσανδρος οὗτος γιγνώσκω."},{"id":887106,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὁ μὲν εἰσε- κόμισε, Κάσσανδρος δὲ τὴν πεντήρη συλλαβῶν ἐποίησεν ἀφανῆ.","lemmas":"καί ὁ μέν - κομίζω, Κάσσανδρος δέ ὁ πεντήρης ποιέω ἀφανής."},{"id":887107,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀλυμπιὰς πιστεύσασα τῇ σφραγίδι τῇ Πολυσπέρχοντος καὶ τοῖς γράμμασι, τῆς πόλεως προελθοῦσα νύκτωρ, οὐχ εὑροῦσα τὴν πεντήρη, ὡς δὴ καὶ Πολυσπέρχοντος ἐξαπατῶντος ἠθύμησε καὶ παρέ- δωκεν ἑαυτὴν καὶ τὸ ἄστυ τὸ Πυδναίων Κασσάνδρῳ.","lemmas":"Ὀλυμπιάς πιστεύω ὁ ὁ καί ὁ γράμμα, ὁ πόλις προέρχομαι νύκτωρ, οὐ εὑρίσκω ὁ πεντήρης, ὡς δή καί  καί - ἑαυτοῦ καί ὁ ἄστυ ὁ Κάσσανδρος."},{"id":887108,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάσσανδρος ἀπὸ τῆς Ἰλλυρίδος ἐπανιὼν, ἀποσχὼν ὁδὸν ἡμέρας Ἐπιδάμνου, τὴν δύναμιν ἀποκρύψας, ἱππέας καὶ πεζοὺς πέμψας ἐνέπρησε κώμας ὑψηλὰς κειμένας ἐπὶ τῶν ὁρίων Ἰλλυρίδος καὶ Ἀτιντανίδος, αἳ καταφανεῖς ἦσαν τοῖς Ἐπιδαμνίοις.","lemmas":"Κάσσανδρος ἀπό ὁ Ἰλλυρίς , ἀπέχω ὁδός ἡμέρα , ὁ δύναμις ἀποκρύπτω, ἱππεύς καί πεζός πέμπω ἐμπίμπρημι κώμη ὑψηλός ἐπί ὁ ὅριον Ἰλλυρίς καί , ὁ καταφανής εἰμί ὁ ."},{"id":887109,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ νομί- σαντες ἀπεληλυθέναι Κάσσανδρον προελθόντες τῆς πόλεως ταῖς γεωργίαις προσεῖχον·","lemmas":"ὁ μέν δή -  Κάσσανδρος προέρχομαι ὁ πόλις ὁ γεωργία προσέχω·"},{"id":887110,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν κεκρυμμέ- νην δύναμιν ἀναστήσας ἀπὸ μὲν τῶν ἔξω τῆς πόλεως ἔλαβεν οὐκ ἐλάττους ἀνδρῶν δισχιλίων, καὶ τὰς πύλας δὲ τῆς πόλεως ἀνεῳγμένας εὑρὼν ἐπεισελθὼν τὴν Ἐπί- δαμνον κατέσχεν.","lemmas":"ὁ δέ ὁ - δύναμις ἀνίστημι ἀπό μέν ὁ ἔξω ὁ πόλις λαμβάνω οὐ ἐλάσσων ἀνήρ δισχίλιοι, καί ὁ πύλη δέ ὁ πόλις ἀνοίγνυμι εὑρίσκω ἐπεισέρχομαι ὁ - κατέχω."},{"id":887111,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":887112,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΥΣΙΜΑΧΟΣ.","lemmas":"."},{"id":887113,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυσίμαχος, Αὐταριατῶν τὰς ἀποσκευὰς ἀπολεσάν.","lemmas":"Λυσίμαχος, Αὐταριάτης ὁ ἀποσκευή ."},{"id":887114,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"των ἐν τῇ πρὸς Δημήτριον μάχῃ περὶ Λάμψακον, φοβηθεὶς, μή τι νεωτερίσωσιν οἱ βάρβαροι πάντα ὅσα εἶχον ἀπολέσαντες, προαγαγὼν αὐτοὺς ἔξω τοῦ χάρα- κος ὡς ἐπὶ σιτομετρίαν, σύνθημα δοὺς ἀπέκτεινεν ἅπαντας.","lemmas":"ἐν ὁ πρός Δημήτριος μάχη περί , φοβέω, μή τι νεωτερίζω ὁ πᾶς ὅσος ἔχω ἀπόλλυμι, προάγω αὐτός ἔξω ὁ - ὡς ἐπί σιτομετρία, σύνθημα δίδωμι ἀποκτείνω ἅπας."},{"id":887115,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦσαν ἄνδρες πεντακισχίλιοι.","lemmas":"εἰμί ἀνήρ πεντακισχίλιοι."},{"id":887116,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυσίμαχος Ἀμφιπόλεως κρατήσας Ἀνδραγάθου προδόντος πολλὰ καὶ μεγάλα χαρισάμενος αὐτῷ, μείζονα δὲ ὑποσχόμενος, ἐὰν εἰς τὴν Ἀσίαν αὐτῷ συναποδη- μήσῃ, ἐπειδὴ πρὸς ταῖς Θρᾳκίαις πύλαις ἐγένετο, οὐ μόνον πάντα ὅσα ἐτύγχανεν ἔχων ἀφείλετο, ἀλλὰ καὶ αὐτὸν βασανίσας ἀπέκτεινεν.","lemmas":"Λυσίμαχος κρατέω προδίδωμι πολύς καί μέγας αὐτός, μέγας δέ ὑπέχω, ἐάν εἰς ὁ Ἀσία αὐτός - , ἐπεί πρός ὁ πύλη γίγνομαι, οὐ μόνος πᾶς ὅσος τυγχάνω ἔχω ἀφαιρέω, ἀλλά καί αὐτός βασανίζω ἀποκτείνω."},{"id":887117,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυσίμαχος Αρίστωνα τὸν Αὐτολέοντος πρὸς Παί ονας ἐπὶ τὴν πατρῴαν βασιλείαν κατῆγεν, ἴνα γνω- ρίσαντες τὸ βασιλικὸν μειράκιον προσοῖντο φιλοφρόνως αὐτόν.","lemmas":"Λυσίμαχος ὁ πρός  ἐπί ὁ πατρῷος βασιλεία κατάγω,  - ὁ βασιλικός μειράκιον φιλόφρων αὐτός."},{"id":887118,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὸν Ἀρίστωνα ἔλουον τὸ βασιλικὸν λουτρὸν ἐπὶ τοῦ Ἀστίβου ποταμοῦ καὶ τὴν τράπεζαν τὴν βασιλικὴν παρέθηκαν κατὰ τὸ πάτριον ἔθος, Λυσί- μαχος ἐσήμηνεν ἐξοπλίσασθαι.","lemmas":"ἐπεί δέ ὁ Ἀρίστων ὁ βασιλικός ἐπί ὁ ποταμός καί ὁ τράπεζα ὁ βασιλικός παρατίθημι κατά ὁ πάτριος ἔθος, - σημαίνω ἐξοπλίζω."},{"id":887119,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρίστων μὲν φυγῶν ἀφιππάσατο ἐς τὴν Δαρδανέων, Λυσίμαχος δὲ Παιο- νίαν κατέσχεν.","lemmas":"Ἀρίστων μέν ἀφιππάζομαι εἰς ὁ Δαρδάνης, Λυσίμαχος δέ - κατέχω."},{"id":887120,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":887121,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KPATEPOΣ.","lemmas":"."},{"id":887122,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κρατερὸς Τυρίωυ ἐπιθεμένων τοῖς ἐργαζομένοις τὸ χῶμα Μακεδόσι τροπῆς αὐτῶν γενομένης ὑποχωρεῖν παρήγγειλεν.","lemmas":"ὁ ὁ χῶμα τροπή αὐτός γίγνομαι ὑποχωρέω παραγγέλλω."},{"id":887123,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ Τύριοι σφοδρῶς ἐπὶ μακρὸν διώξαντες ἔκαμον, ἐσήμηνεν ἀναστρέψαντας ἐμβαλεῖν τοῖς Τυρίοις.","lemmas":"ἐπεί δέ ὁ σφοδρός ἐπί μακρός διώκω κάμνω, σημαίνω ἀναστρέφω ἐμβάλλω ὁ ."},{"id":887124,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτίκα δὴ οἱ μὲν διώκοντες ἔφευγον, οἱ δὲ φεύγοντες ἐδίωκον.","lemmas":"αὐτίκα δή ὁ μέν διώκω φεύγω, ὁ δέ φεύγω διώκω."},{"id":887125,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":887126,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠOΛΥΣΠΕΡΧΩΝ.","lemmas":"."},{"id":887127,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυσπέρχων, τὰ ὅρια φυλασσόντων Πελοποννη- σίων, τοὺς αὐτοῦ στρατιώτας προὔτρεψε πρὸς τὸν κίν- δυνον.","lemmas":", ὁ ὅριος φυλάσσω - σίον, ὁ αὐτός στρατιώτης προτρέπω πρός ὁ κίς - ."},{"id":887128,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πῖλον Ἀρκαδικὸν ἐπιθέμενος καὶ τρίβωνα διπλοῦν ἐμπορπησάμενος καὶ βακτηρίαν λαβών ἔφη πρὸς αὐτούς·","lemmas":"πῖλος Ἀρκαδικός καί τρίβων διπλόω καί βακτηρία λαμβάνω φημί πρός αὐτός·"},{"id":887129,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸς οὓς μὲν κινδυνεύειν μέλλομεν, ὦ συστρατιῶται, τοιοῦτοι τυγχάνουσιν ὄντες.","lemmas":"πρός ὅς μέν κινδυνεύω μέλλω, ὦ συστρατιώτης, τοιοῦτος τυγχάνω εἰμί."},{"id":887130,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ταῦτα δὲ ἀποθέμενος καὶ τὴν πανοπλίαν ἀναλαβών·","lemmas":"οὗτος δέ καί ὁ πανοπλία ἀναλαμβάνω·"},{"id":887131,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ μέλ- λοντες πρὸς αὐτοὺς πολεμεῖν τοιοῦτοι, μέχρι νῦν πολλοὺς καὶ μεγάλους ἀγῶνας νενικηκότες.","lemmas":"ὁ δέ - πρός αὐτός πολεμέω τοιοῦτος, μέχρι νῦν πολύς καί μέγας ἀγών νικάω."},{"id":887132,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀκού- σαντες οἱ στρατιῶται ἡξίωσαν μηκέτι μέλλειν, ἀλλʼ εὐθὺς ἄγειν ἐπὶ τὴν μάχην.","lemmas":"- ὁ στρατιώτης μηκέτι μέλλω, εὐθύς ἄγω ἐπί ὁ μάχη."},{"id":887133,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":887134,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΤΙΟΧΟΣ ΣΕΛΕΥΚΟΥ.","lemmas":"."},{"id":887135,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος βουλόμενος κρατῆσαι Δαμασκοῦ, ἣν ἐφύλασσε Δίων Πτολεμαίου στρατηγὸς, ἐπήγγειλε τῇ στρατιᾷ καὶ τῇ χώρᾳ πάσῃ Περσικὴν ἑορτὴν θαλιάζειν προστάξας ἅπασι τοῖς ὑπάρχοις ἀμφιλαφῆ κομίζειν εὐωχίας παρασκευήν.","lemmas":"Ἀντίοχος κρατέω , ὅς φυλάσσω Δίων Πτολεμαῖος στρατηγός, ἐπαγγέλλω ὁ στρατιά καί ὁ χώρα πᾶς Περσικός ἑορτή προστάσσω ἅπας ὁ ὕπαρχος ἀμφιλαφής κομίζω εὐωχία παρασκευή."},{"id":887136,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐφʼ ἡ πανταχοῦ πανηγυρίζοντος Ἀντιόχου μετὰ πάντων, καὶ ὁ Δίων πυνθανόμενος τὴν τρυφὴν τῆς ἑορτῆς ἐχάλασε τὸ σφοδρὸν τῆς φυ- λακῆς.","lemmas":"ὁ πανταχοῦ Ἀντίοχος μετά πᾶς, καί ὁ Δίων ὁ τρυφή ὁ ἑορτή ὁ σφοδρός ὁ - ."},{"id":887137,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος δὲ προστάξας ἄπυρα σιτία τεσσάρων ἡμερῶν κομίζειν ἤγαγε τὴν στρατιὰν διά τε ἐρημίας καὶ ἀτραπῶν παρακρήμνων καὶ ἀπροσδοκήτως ἐπι- φανεὶς αἱρεῖ Δαμασκὸν, Δίωνος οὐ δυνηθέντος ἀντι- σχεῖν Ἀντιόχῳ παρόντι.","lemmas":"Ἀντίοχος δέ προστάσσω ἄπυρος σιτίον  κομίζω ἄγω ὁ στρατιά διά τε ἐρημία καί  καί ἀπροσδόκητος ἐπί - φαίνω αἱρέω , Δίων οὐ δύναμαι - ἔχω Ἀντίοχος πάρειμι."},{"id":887138,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":887139,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΤΙΟΧΟΣ ΑΝΤΙΟΧΟΥ.","lemmas":"."},{"id":887140,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος ἐπολιόρκει Κύψελα, Θρᾷτταν πόλιν, ἔχων σὺν αὐτῷ Θρᾳκῶν εὐπατρίδας πολλοὺς, ὧν ἡγοῦντο Τήρης καὶ Δρομιχαίτης.","lemmas":"Ἀντίοχος πολιορκέω , πόλις, ἔχω σύν αὐτός Θρᾷξ εὔπατρις πολύς, ὅς  καί ."},{"id":887141,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους κοσμήσας στρεπτοῖς χρυσοῖς καὶ ὅπλοις ἀργυροπάστοις προῆλθεν ἐπὶ τὴν μάχην.","lemmas":"οὗτος κοσμέω στρεπτός χρυσός καί ὅπλον προέρχομαι ἐπί ὁ μάχη."},{"id":887142,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῶν Κυψέλων ἰδόντες τοὺς ὁμο- φύλους καὶ ὁμογλώσσους πολλῷ χρυσῷ καὶ ἀργύρῳ κεκοσμημένους, μακαρίσαντες αὐτοὺς τῆς μετʼ Ἀντιόχου στρατείας, τὰ ὅπλα καταβαλόντες Ἀντιόχῳ προσ- ἐθεντο καὶ ἦσαν ἀντὶ πολεμίων σύμμαχοι.","lemmas":"ὁ δέ ἀπό ὁ Κύψελος ὁράω ὁ - καί ὁμόγλωσσος πολύς χρυσός καί ἄργυρος , μακαρίζω αὐτός ὁ μετά Ἀντίοχος στρατεία, ὁ ὅπλον καταβάλλω Ἀντίοχος - καί εἰμί ἀντί πολέμιος σύμμαχος."},{"id":887143,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":887144,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΤΙΟΧΟΣ ΙΕΡΑΞ.","lemmas":"."},{"id":887145,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος Σελεύκου τοῦ ἀδελφοῦ ἀποστὰς ἔφυγεν εἰς τὴν Μέσην τῶν ποταμῶν, ὅθεν καὶ τοὺς μὲν Ἀρ- μενίων ὅρους διελθόντα φίλος ὥν Ἀρσάμης ὑπεδέξατο.","lemmas":"Ἀντίοχος Σέλευκος ὁ ἀδελφός ἀφίστημι φεύγω εἰς ὁ Μέση ὁ ποταμός, ὅθεν καί ὁ μέν - ὅρος διέρχομαι φίλος ἀνά Ἀρσάμης ὑποδέχομαι."},{"id":887146,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στρατηγοὶ Σελεύκου Ἀχαιὸς καὶ Ἀνδρόμαχος μετὰ πολλῆς δυνάμεως ἐδίωκον.","lemmas":"στρατηγός Σέλευκος Ἀχαιός καί Ἀνδρόμαχος μετά πολύς δύναμις διώκω."},{"id":887147,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλὴ μὲν αὐτῶν ἐγένετο ἡ παράταξις.","lemmas":"πολύς μέν αὐτός γίγνομαι ὁ παράταξις."},{"id":887148,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος δὲ τρωθεὶς Ἀντίοχος ὑποφεύγει ἐς τὴν ὑπερκειμένην ὑπώρειαν τῆς στρατιᾶς ἐν ὁμαλεῖ στρατοπεδευούσης ὑπὸ ταῖς λαγόσι τοῦ ὅρους·","lemmas":"τέλος δέ τιτρώσκω Ἀντίοχος ὑποφεύγω εἰς ὁ ὑπώρεια ὁ στρατιά ἐν στρατοπεδεύω ὑπό ὁ λαγών ὁ ὅρος·"},{"id":887149,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φήμην διέδωκεν, ὡς Ἀντίοχος ἐν τῇ μάχῃ πεπτώκοι.","lemmas":"φήμη διαδίδωμι, ὡς Ἀντίοχος ἐν ὁ μάχη ."},{"id":887150,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δὲ στρατιᾶς οὐκ ὀλίγον μέρος νύκτωρ ἐκέλευσε καταλαβέ- σθαι τὰς ὑπωρείας.","lemmas":"ὁ δέ στρατιά οὐ ὀλίγος μέρος νύκτωρ κελεύω - ὁ ὑπώρεια."},{"id":887151,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μεθʼ ἡμέραν πρεσβευτὰς ἔπεμψαν οἱ Ἀντιόχου στρατιῶται, Φλέταιρον ἡγεμόνα Κρῆτα, Διονύσιον Αυσιμαχέα, ὑπόσπονδον Ἀντιόχου τὸ σῶμα αἰτούμενοι καὶ σφᾶς αὐτοὺς καὶ τὰ ὅπλα παραδιδόντες.","lemmas":"μετά ἡμέρα πρεσβευτής πέμπω ἕ Ἀντίοχος στρατιώτης, ἡγεμών Κρής, Διονύσιος , Ἀντίοχος ὁ σῶμα αἰτέω καί σφεῖς αὐτός καί ὁ ὅπλον ."},{"id":887152,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀνδρόμαχος οὐδέπω μὲν ἔφη τὸ Ἀντιόχου σῶμα εὑρῆ- σθαι, ζητεῖσθαι δὲ πεπτωκὸς ἢ εἴσω ἐν τοῖς δεσμίοις πέμψειν δὲ τοὺς παραληψομένους τά τε ὅπλα καὶ τοὺς στρατιώτας.","lemmas":"Ἀνδρόμαχος οὐδέπω μέν φημί ὁ Ἀντίοχος σῶμα - , ζητέω δέ πίπτω τίη εἴσω ἐν ὁ δέσμιον πέμπω δέ ὁ ὁ τε ὅπλον καί ὁ στρατιώτης."},{"id":887153,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκον ἄνδρες τετρακισχίλιοι οὐ πρὸς μάχην ἐσκευασμένοι, ἀλλὰ πρὸς παράληψιν αἰχμαλώτων ἐσταλ- μένοι.","lemmas":"ἥκω ἀνήρ τετρακισχίλιοι οὐ πρός μάχη σκευάζω, ἀλλά πρός παράληψις αἰχμάλωτος - μένω."},{"id":887154,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὑπὸ ταῖς λαγόσι τοῦ ὅρους ἐγένοντο, οἱ τὰς ὑπωρείας προκαταλαβόντες ἄνωθεν ἐπιχυθέντες πολὺν αὐτῶν φόνον εἰργάσαντο.","lemmas":"ἐπεί δέ ὑπό ὁ λαγών ὁ ὅρος γίγνομαι, ὁ ὁ ὑπώρεια προκαταλαμβάνω ἄνωθεν πολύς αὐτός φόνος ἐργάζομαι."},{"id":887155,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος δὲ σχῆμα τὸ βασίλειον ἀναλαωών ἐπεφάνη δείξας αὐτὸν καὶ ζῶντα καὶ νικῶντα.","lemmas":"Ἀντίοχος δέ σχῆμα ὁ βασίλειος ἐπιφαίνω δείκνυμι αὐτός καί ζήω καί νικάω."},{"id":887156,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":887157,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"( 17.","lemmas":"( ."},{"id":887158,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":") ΦΙΛΙΠΠΟΣ ΔΗΜΗΤΡΙΟΥ.","lemmas":") ."},{"id":887159,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος Ῥοδίων πόλιν ἐν τῇ Περαίᾳ Πρινασσὸν ἐπολιόρκει·","lemmas":"Φίλιππος πόλις ἐν ὁ Περαία πολιορκέω·"},{"id":887160,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ τειχῶν καρτερῶν ὄντων ἐπεχείρη- σεν ὑπορύττειν.","lemmas":"ὁ δέ  εἰμί - ὑπορύσσω."},{"id":887161,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πέτρας δὲ στερεωτάτης ἐν τῇ διώ- ρυχι φανείσης καὶ τοῖς μεταλλευτικοῖς ὀργάνοις μηδα- μῶς εἰκούσης ἐκέλευσε Φίλιππος μεθʼ ἡμέραν μὲν ἐπὶ τὴν διωρυχὴν καταβαίνειν ὡς ἐργαζομένους δὴ καὶ προκαλύμματα ὑπερέτεινεν ὡς βουλόμενος λανθάνειν·","lemmas":"πέτρα δέ ἐν ὁ - φαίνω καί ὁ ὄργανον -  κελεύω Φίλιππος μετά ἡμέρα μέν ἐπί ὁ καταβαίνω ὡς δή καί προκάλυμμα τείνω ὡς λανθάνω·"},{"id":887162,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ ἦν ἄρα φανερὰ τοῖς πολεμίοις ἀπὸ τῶν τειχῶν ὁρῶσι.","lemmas":"ὁ δέ εἰμί ἄρα φανερός ὁ πολέμιος ἀπό ὁ τεῖχος ὁράω."},{"id":887163,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νύκτωρ δὲ ἐκέλευσε τοὺς στρατιώτας ἀπὸ σταδίων ὀκτὼ ἢ δέκα ἔκ τινος βαθείας φάραγγος ἀνα- κομίζοντας χοῦν μεταβάλλειν πρὸ τοῦ στόματος τῶν ὀρυγμάτων·","lemmas":"νύκτωρ δέ κελεύω ὁ στρατιώτης ἀπό στάδιον τίη δέκα ἐκ  φάραγξ - κομίζω χοῦς μεταβάλλω πρό ὁ στόμα ὁ ὄρυγμα·"},{"id":887164,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πόλις χοῦς ἐγήγερτο σωρηδὸν, μεθʼ ἡμέραν οἱ ἀπὸ τῶν τειχῶν ἰδόντες τοῦτο, ἐκεῖνο ἐπίστευσαν, ὡς ἡ πόλις κάτωθεν ὑπορώρυκται.","lemmas":"ἐπεί δέ πόλις  σωρηδόν, μετά ἡμέρα ὁ ἀπό ὁ τεῖχος ὁράω οὗτος, ἐκεῖνος πιστεύω, ὡς ὁ πόλις κάτωθεν ."},{"id":887165,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτος ὁ φόβος ἔπεισεν αὐτοὺς παραδοῦναι Φιλίππῳ τὴν πόλιν.","lemmas":"οὗτος ὁ φόβος πείθω αὐτός παραδίδωμι Φίλιππος ὁ πόλις."},{"id":887166,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὕστερον δὲ τὴν ἀπάτην μαθόντες πολλὰ τὴν αὐτῶν ἄνοιαν κατωδύραντο.","lemmas":"ὕστερον δέ ὁ ἀπάτη μανθάνω πολύς ὁ αὐτός ἄνοια ."},{"id":887167,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος Δημητρίου πολεμῶν Ἀττάλῳ βασιλεῖ καὶ Ῥοδίοις ἀποδρᾶναι κατὰ θάλατταν βουλευσάμενος αὐτόμολον Αἰγύπτιον ἔπεμψεν, ὅς ἤγγειλε τοῖς πολε- μίοις ὅτι παρασκευάζοιτο διαναυμαχεῖν τῆς ὑστεραίας·","lemmas":"Φίλιππος Δημήτριος πολεμέω Ἄτταλος βασιλεύς καί ἀποδιδράσκω κατά θάλασσα βουλεύω αὐτόμολος πέμπω, ὅς ἀγγέλλω ὁ - ὅτι2 διαναυμαχέω ὁ ·"},{"id":887168,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ διὰ νυκτὸς πυρὰ πολλὰ ἔκαυσεν ὡς τῆς στρατιᾶς μενούσης.","lemmas":"καί διά νύξ πυρά πολύς καίω ὡς ὁ στρατιά μένω."},{"id":887169,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἀμφὶ τὸν Ἄτταλον τὰ πρὸς τὴν ναυμαχίαν παρασκευαζομένων καὶ τὴν κατὰ τὸν ἔκπλουν φυλακὴν διαλυσάντων Φίλιππος λαθῶν ἀπέπλευσεν.","lemmas":"ὁ δέ ἀμφί ὁ Ἄτταλος ὁ πρός ὁ ναυμαχία παρασκευάζω καί ὁ κατά ὁ ἔκπλοος φυλακή Φίλιππος ἀποπλέω."},{"id":887170,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":887171,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"( 18) ΠΤΟΛΕΜΑΙΟΣ.","lemmas":"( ) ."},{"id":887172,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πτολεμαῖος, Περδίκκου κατὰ Μέμφιν διαβαίνον- τος τὸν ποταμὸν καὶ ἤδη συχνῶν διαβεβηκότων, σὑν- αγαγῶν ἐκ τῆς χώρας αἰπόλια, συφόρβια, βουκόλια πλεῖστα ὅσα, προσέταξεν ἑκάστου ζώου φρυγάνων φορτία ἐκδῆσαι, ὅπως ἐπισυρόμενον κονιορτὸν ἐγείροι πλεῖστον.","lemmas":"Πτολεμαῖος, Περδίκκας κατά  - ὁ ποταμός καί ἤδη συχνός διαβαίνω, - ἐκ ὁ χώρα αἰπόλιον, , βουκόλιον πλεῖστος ὅσος, προστάσσω ἕκαστος  φορτίον ἐκδέω, ὅπως κονιορτός πλεῖστος."},{"id":887173,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ μὲν δὴ ὑπὸ τῶν νομέων, πρὸς δὲ τούτοις καὶ ἰππέων ἐλαυνόμενα κονιορτὸν ἀνέστησε μέγιστον·","lemmas":"ὁ μέν δή ὑπό ὁ νομεύς, πρός δέ οὗτος καί ἐλαύνω ἀνίστημι μέγας·"},{"id":887174,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἀναλαβάών τῶν ἱππέων τοὺς λοιποὺς τοῖς πολεμίοις προσῆγεν.","lemmas":"αὐτός δέ ὁ ἱππεύς ὁ λοιπός ὁ πολέμιος προσάγω."},{"id":887175,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τοῦ κονιορτοῦ πολὺ πλῆθος ἐπιέναι νομίσαντες αὐτίκα ἔφυγον·","lemmas":"ὁ δέ ἀπό ὁ κονιορτός πολύς πλῆθος ἔπειμι2 νομίζω αὐτίκα φεύγω·"},{"id":887176,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ οἱ πλεῖ- στοι μὲν ἐν τῷ ποταμῷ διεφθάρησαν, πολλοὶ δὲ καὶ ζῶντες ἑάλωσαν.","lemmas":"καί ὁ - μέν ἐν ὁ ποταμός διαφθείρω, πολύς δέ καί ζήω ἁλίσκομαι."},{"id":887177,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":887178,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"( 19.","lemmas":"( ."},{"id":887179,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":") ΑΤΤΑΛΟΣ.","lemmas":") ."},{"id":887180,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄτταλος, Γαλάταις μεγάλην δύναμιν ἔχουσι τάττεσθαι μέλλων, ὁρῶν τοὺς στρατιώτας καταπεπλη- γότας, εὐθύμους ποιῆσαι βουλόμενος πρὸς τὸν κίνδυνον τῆς μάχης, ἱερεῖα παρεσκεύασε, Σουδίνου Χαλδαίου μάντεως θυσίαν βραβεύοντος.","lemmas":"Ἄτταλος, Γαλάτης μέγας δύναμις ἔχω τάσσω μέλλω, ὁράω ὁ στρατιώτης - , εὔθυμος ποιέω πρός ὁ κίνδυνος ὁ μάχη, ἱερεῖον παρασκευάζω,  θυσία ."},{"id":887181,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν εὐξάμενος καὶ σπείσας ἀνέτεμε τὸ ἱερεῖον·","lemmas":"ὁ μέν εὔχομαι καί σπένδω ὁ ἱερεῖον·"},{"id":887182,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ βασιλεὺς κηκίδα τρίψας ἐπέγραψεν ἐπὶ τὴν χεῖρα τὴν δεξιὰν῾ βασιλέως νίκηʼ ποιησάμενος τὴν ἐπιγραφὴν οὐκ ἀπὸ τῶν ἀρι- στερῶν ἐπὶ δεξιὰ, ἀλλʼ ἔμπαλιν ἀπὸ τῶν δεξιῶν ἐπὶ τὰ ἀριστερά·","lemmas":"ὁ δέ βασιλεύς τρίβω ἐπιγράφω ἐπί ὁ χείρ ὁ δεξιός ῾ βασιλεύς ποιέω ὁ ἐπιγραφή οὐ ἀπό ὁ - ἐπί δεξιός, ἀλλά ἔμπαλιν ἀπό ὁ δεξιός ἐπί ὁ ἀριστερός·"},{"id":887183,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν σπλάγχνων ἐξαιρουμένων ὑπέσχε τὴν χεῖρα, τῆς κηκίδος εἰς θερμὸν καὶ ἀραιὸν λοβὸν ἀπομαξάμενος τὴν ἐπιγραφήν.","lemmas":"καί ὁ σπλάγχνον ὑπέχω ὁ χείρ, ὁ εἰς θερμός καί ἀραιός λοβός ὁ ἐπιγραφή."},{"id":887184,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μάντις ἐπεξιών τοὺς λοβοὺς καὶ τὴν χολὴν, πύλας τε δὴ καὶ τράπεζαν καὶ ὅσα ἄλλα σημεῖα κατανοῶν ἀνέστρεψε τὸν λοβὸν τὸν ἔχοντα τὴν ἐπιγραφὴν, διʼ ἦς ἐδηλοῦτο βασιλέως νίκη.","lemmas":"ὁ μάντις ἐπέξειμι ὁ λοβός καί ὁ χολή, πύλη τε δή καί τράπεζα καί ὅσος ἄλλος σημεῖον κατανοέω ἀναστρέφω ὁ λοβός ὁ ἔχω ὁ ἐπιγραφή, διό δηλόω βασιλεύς νίκη."},{"id":887185,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτός τε οὖν ὑπερχαρὴς ἐγένετο καὶ τῷ πλήθει τῶν στρατιωτῶν ἔδειξε τὸ σημεῖον·","lemmas":"αὐτός τε οὖν ὑπερχαρής γίγνομαι καί ὁ πλῆθος ὁ στρατιώτης δείκνυμι ὁ σημεῖον·"},{"id":887186,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴ δὲ ἐλθόντες καὶ ἀναγνόντες θάρσους ἐνεπλήσθησαν καὶ πάντες ἀνε- βόησαν κελεύοντες ἄγειν ἐπὶ τοὺς βαρβάρους καὶ προ- θύμως ἀγωνισάμενοι τοὺς Γαλάτας ἐνίκησαν.","lemmas":"δέ ἔρχομαι καί ἀναγιγνώσκω ἐμπίμπλημι καί πᾶς - βοάω κελεύω ἄγω ἐπί ὁ καί -  ὁ Γαλάτης νικάω."},{"id":887187,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":887188,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"( 20) ΠΕΡΣΕΥΣ ΦΙΛΙΠΠΟΥ.","lemmas":"( ) ."},{"id":887189,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περσεὺς Ρωμαίων ἐλέφαντας ἀγόντων τοὺς μὲν ἐκ Λιβύης, τοὺς δὲ Ἰνδοὺς παρὰ Ἀντιόχου Συρίας βασιλέως, ἵνα μὴ καινὸν καὶ φοβερὸν τοῖς ἵπποις τὸ θηρίον φανείη, προσέταξε τοῖς χειροτέχναις εἴδωλα ξύλινα κατασκευάζειν ἐλεφάντων ἰδέαν καὶ χρόαν ἔχοντα.","lemmas":"Περσεύς ἐλέφας ἄγω ὁ μέν ἐκ Λιβύη, ὁ δέ παρά Ἀντίοχος Σύριος βασιλεύς, ἵνα μή καινός καί φοβερός ὁ ἵππος ὁ θηρίον φαίνω, προστάσσω ὁ εἴδωλον ξύλινος κατασκευάζω ἐλέφας ἰδέα καί χροιά ἔχω."},{"id":887190,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἡ κλαγγὴ τοῦ θηρίου μάλιστα δεινὴ, προσ- έταξεν εἰς τὸ ξύλινον εἴδωλον ἐμβαίνειν ἄνδρα αὐλὸν ἔχοντα, ὃς διὰ τοῦ στόματος τὸν αὐλὸν ἰθύνων ὀξὺν καὶ ἀπηνῆ φθόγγον προΐηται.","lemmas":"ἐπεί δέ ὁ κλαγγή ὁ μάλιστα δεινός, - εἰς ὁ ξύλινος εἴδωλον ἐμβαίνω ἀνήρ αὐλός ἔχω, ὅς διά ὁ στόμα ὁ αὐλός ἰθύνω ὀξύς2 καί φθόγγος ."},{"id":887191,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἔμαθον οἱ Μακε- δόνων ἵπποι καταφρονεῖν τῆς ἐλεφάντων κλαγγῆς καὶ ὄψεως.","lemmas":"οὕτως μανθάνω ἕ - ἵππος καταφρονέω ὁ ἐλέφας κλαγγή καί ὄψις."},{"id":887192,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΠΕΜΠΤΟΝ.","lemmas":"."},{"id":887193,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν πέμπτον βιβλίον, ἱερώτατοι βασι- λεῖς Ἀντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατηγη- μάτων οὐχ οὕτως ἐμαυτὸν ἄξιον ἐπαίνου ἡγούμενος ἐπὶ τῷ συγγράφειν, ὡς ὑμᾶς ἐπὶ τῷ σπουδάζειν ἀνα- γιγνῶώσκειν τοσαῦτα συγγράμματα, τοσαύτης ἀρχῆς προεστηκότας·","lemmas":"ὅδε πέμπτος βιβλίον,  -  καί , προσφέρω ὁ - οὐ οὕτως ἐμαυτοῦ ἄξιος ἔπαινος ἐπί τῷ συγγράφω, ὡς ἐπί τῷ σπουδάζω - τοσοῦτος σύγγραμμα, τοσοῦτος ἀρχή προΐστημι·"},{"id":887194,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νυνί γε μὴν μάλιστα, ὁπότε μὴ μόνον τὰ δίκαια τῆς εἰρήνης πρυτανεύετε, ἀλλὰ καὶ τὰ ἔργα τοῦ πολέμου διατάσσετε, καὶ τοῦτο ἄρα στρατήγημα νίκης ἡγούμενοι, εἰ διʼ ὧν ἐνίκησαν οἱ παλαιοὶ στρα- τηγοὶ, ταῦτα καταμανθάνοιτε.","lemmas":"νυνί γε μήν μάλιστα, μή μόνος ὁ δίκαιος ὁ εἰρήνη , ἀλλά καί ὁ ἔργον ὁ πόλεμος , καί οὗτος ἄρα στρατήγημα νίκη , εἰ ὅς νικάω ὁ παλαιός - , οὗτος ."},{"id":887195,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεῦσι γὰρ πόλεμον ἐκτάσσουσι προσήκειν ὑπολαμβάνετε κατανοεῖν ἔργων ἀγώνισμα.","lemmas":"βασιλεύς γάρ πόλεμος προσήκω ὑπολαμβάνω κατανοέω ἔργον ἀγώνισμα."},{"id":887196,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λόγων μὲν γὰρ σπουδὴ τοῖς ἄγουσι σχολὴν χρῆμα ὡφέλιμον·","lemmas":"λόγος μέν γάρ σπουδή ὁ ἄγω σχολή χρῆμα ·"},{"id":887197,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔργων δὲ ἐπιστήμη τοῖς ὅπλων ἄρχου- σιν ἀρίστη διδάσκαλος ὧν χρὴ δρᾶν κατὰ ζῆλον τῶν πάλαι κρατησάντων.","lemmas":"ἔργον δέ ἐπιστήμη ὁ ὅπλον ἀρχός - ἄριστος διδάσκαλος ὅς χρή δράω κατά ζῆλος ὁ πάλαι κρατέω."},{"id":887198,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν ζηλώσετε τὰς τῶν ἀρ- χαίων ἀρετὰς καὶ νίκας, αὐτὰ δείξει τὰ στρατηγήματα.","lemmas":"ὅπως οὖν ὁ ὁ - ἀρετή καί νίκη, αὐτός δείκνυμι ὁ στρατήγημα."},{"id":887199,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":887200,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΑAPIΣ.","lemmas":"."},{"id":887201,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάλαρις Ἀκραγαντῖνος τελώνης τῶν πολιτῶν κατα- σκευάσαι βουλομένων Διὸς Πολιέως νεὼν ἀπὸ διακοσίων ταλάντων ἐπὶ τῆς ἄκρας ὡς πετρώδους καὶ στερεωτάτης, καὶ ἄλλως ὁσίως ἄν ἔχον ἐν ὑψηλοτάτῳ τὸν θεὸν ἱδρύσασθαι, αὐτὸς ὑπέσχετο, τοῦ ἔργου ἐπιστάτης ἄν γένηται, καὶ τοὺς ἀρίστους τεχνίτας ἕξειν καὶ τὴν ὕλην λυσιτελῶς παρέξειν καὶ τῶν χρημάτων ἀσφαλεῖς ἐγγυ- ητὰς δώσειν.","lemmas":"ὁ πολίτης - σκευάζω Ζεύς Πολιεύς ἀπό διακόσιοι τάλαντον ἐπί ὁ ἄκρος ὡς πετρώδης καί , καί ἄλλος ὅσιος ἄν ἔχω ἐν ὑψηλός ὁ ἱδρύω, αὐτός ὑπισχνέομαι, ὁ ἔργον ἐπιστάτης ἄν γίγνομαι, καί ὁ ἄριστος τεχνίτης ἔχω καί ὁ ὕλη λυσιτελής παρέχω καί ὁ χρῆμα ἀσφαλής - δίδωμι."},{"id":887202,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευσεν ὁ δῆμος, ὡς διὰ τὸν τελω- νικὸν βίον ἐμπειρίαν τῶν τοιούτων ἔχοντι.","lemmas":"πιστεύω ὁ δῆμος, ὡς διά ὁ - βίος ἐμπειρία ὁ τοιοῦτος ἔχω."},{"id":887203,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λαβὼν δὴ τὰ κοινὰ χρήματα πολλοὺς μὲν μισθοῦται ξένους, πολλοὺς δὲ ὠνεῖται δεσμώτας, πολλὴν δὲ ὕλην ἐς τὴν ἄκραν ἀνακομίζει λίθων, ξύλων, σιδήρου.","lemmas":"λαμβάνω δή ὁ κοινός χρῆμα πολύς μέν μισθόω ξένος, πολύς δέ ὠνέομαι δεσμώτης, πολύς δέ ὕλη εἰς ὁ ἄκρος λίθος, ξύλον, σίδηρος."},{"id":887204,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη δὲ τῶν θεμελίων ὀρυσσομένων καθῆκε τὸν κηρύξοντα ὅς ἄν μηνύσῃ τοὺς κλέψαντας τοῦ ἐν τῇ ἄκρᾳ λίθου καὶ σιδήρου, λήψεται ἀργύριον τόσον᾿.","lemmas":"ἤδη δέ ὁ θεμέλιος ὀρύσσω καθίημι ὁ ὅς ἄν μηνύω ὁ κλέπτω ὁ ἐν ὁ ἄκρα λίθος καί σίδηρος, λαμβάνω ἀργύριον ."},{"id":887205,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠγανάκτησεν ὁ δῆμος, ὡς τῆς ὕλης κλεπτομένης.","lemmas":"ἀγανακτέω ὁ δῆμος, ὡς ὁ ὕλη ."},{"id":887206,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ οὐκοῦν᾿, ἔφη, συγχωρήσατέ μοι περιφράξαι τὴν ἀκρόπολινʼ.","lemmas":"ὁ δέ , φημί,  περιφράσσω ὁ ."},{"id":887207,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνε- χωώρησεν ἡ πόλις περιφράξαι καὶ περίβολον ἐγεῖραι.","lemmas":"- ὁ πόλις περιφράσσω καί περίβολος ἐγείρω."},{"id":887208,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λύσας τοὺς δεσμώτας, τοῖς λίθοις καὶ τοῖς πελέκεσι καὶ ταῖς ἀξίναις ὁπλίσας, Θεσμοφορίων ὄντων ἐπιθέ- μενος, τοὺς πλείστους τῶν ἀνδρῶν ἀποκτείνας, γυναι- κῶν καὶ παίδων κύριος καταστὰς ἐτυράννησε τῆς Ἀκρα- γαντίνων πόλεως.","lemmas":"λύω ὁ δεσμώτης, ὁ λίθος καί ὁ καί ὁ ἀξίνη ὁπλίζω, εἰμί - , ὁ πλεῖστος ὁ ἀνήρ ἀποκτείνω, γυνή - καί παῖς κύριος2 καθίστημι τυραννεύω ὁ - πόλις."},{"id":887209,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάλαρις Ἀκραγαντίνων τὰ ὅπλα παρελέσθαι βου- λόμενος ἀγῶνα γυμνικὸν λαμπρότατον ἔξω τῆς πόλεως ποιήσειν ἐπήγγειλε.","lemmas":"ὁ ὅπλον παραιρέω - ἀγών γυμνικός λαμπρός ἔξω ὁ πόλις ποιέω ἐπαγγέλλω."},{"id":887210,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολιτῶν ἁπάντων ἐπὶ τὴν θέαν προελθόντων τὰς πύλας κλείσας προσέταξε τοῖς δορυφόροις τὰ ὅπλα τῶν οἰκιῶν ἐκφέρειν.","lemmas":"ὁ δέ πολίτης ἅπας ἐπί ὁ θέα ὁ πύλη κλείω προστάσσω ὁ δορυφόρος ὁ ὅπλον ὁ οἰκία ἐκφέρω."},{"id":887211,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάλαρις πολιορκούντων Ἀκραγαντίνων Σικανοὺς οὐ δυνάμενος ἑλεῖν αὐτοὺς πολὺν σῖτον παρεσκευα- σμένους, διελύσατο τὸν πόλεμον·","lemmas":"πολιορκέω Σικανός οὐ αἱρέω αὐτός πολύς σῖτος - , διαλύω ὁ πόλεμος·"},{"id":887212,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ καὶ τὸν ἀπὸ τοῦ στρατοπέδου σῖτον αὐτοῖς παρακατέθετο συνθέ- μενος ἀπολήψεσθαι τὸν θερίζεσθαι μέλλοντα.","lemmas":"ἀλλά καί ὁ ἀπό ὁ στρατόπεδον σῖτος αὐτός παρακατατίθημι -  ὁ μέλλω."},{"id":887213,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀσμένως ἐδέξαντο οἱ Σικανοί.","lemmas":"ἄσμενος δέχομαι ὁ Σικανός."},{"id":887214,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Φάλαρις τοὺς σιτοφύλακας αὐτῶν ἔπεισεν ἀργυρίῳ διαφθείρας τὰς ὀροφὰς τῶν οἰκημάτων διελεῖν, ὅπως ὁ σῖτος ὑόμενος κατασαπείη·","lemmas":"ὁ δέ Φάλαρις ὁ σιτοφύλακες αὐτός πείθω ἀργύριον διαφθείρω ὁ ὀροφή ὁ οἴκημα διαιρέω, ὅπως ὁ σῖτος ὕω ·"},{"id":887215,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὲ θερισθέντα κατὰ συνθήκας αὐτὸς ἀπέλαβεν.","lemmas":"ὁ δέ κατά συνθήκη αὐτός ἀπολαμβάνω."},{"id":887216,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναγκαίως οὖν τὸν μὲν ἀπὸ τῆς χώρας τῷ Φαλάριδι ἀποδόντες, τὸν δὲ ἐν τῇ πόλει διεφθαρμένον εὑρόντες ὑπήκουσαν αὐτῷ διὰ τὴν σιτοδείαν.","lemmas":"ἀναγκαῖος οὖν ὁ μέν ἀπό ὁ χώρα τῷ Φάλαρις ἀποδίδωμι, ὁ δέ ἐν ὁ πόλις διαφθείρω εὑρίσκω ὑπακούω αὐτός διά ὁ σιτοδεία."},{"id":887217,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάλαρις πρὸς Τεῦτον ἄρχοντα Οὐέσσης, ἥπερ εὐδαιμονεστάτη καὶ μεγίστη Σικανῶν πόλις, ἔπεμψε τοὺς μνηστευσομένους αὐτῷ τὴν ἐκείνου θυγατέρα.","lemmas":"πρός ἄρχω , ὅς καί μέγας Σικανός πόλις, πέμπω ὁ αὐτός ὁ ἐκεῖνος θυγάτηρ."},{"id":887218,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑποσχομένου δὲ στρατιώτας ἀγενείους ἐπὶ τῶν ζευγῶν καθίσας ἔπεμψε στολὰς γυναικῶν ἔχοντας ὡς θερα- παινίδας δῶρα τῇ κόρῃ κομιζούσας.","lemmas":"δέ στρατιώτης ἀγένειος ἐπί ὁ ζεῦγος καθίζω πέμπω στολή γυνή ἔχω ὡς - δῶρον ὁ κόρη κομίζω."},{"id":887219,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κατελά- βοντο τὴν οἰκίαν, οἱ μὲν τὰς μαχαίρας ἐσπάσαντο, Φάλαρις δʼ εὐθὺς ἐπιφανεὶς τὴν Οὐέσσαν ἐχειρώσατο.","lemmas":"ἐπεί δέ - ὁ οἰκία, ὁ μέν ὁ μάχαιρα , δέ εὐθύς ἐπιφαίνω ὁ χειρόω."},{"id":887220,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":887221,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΙΟΝΥΣΙΟΣ.","lemmas":"."},{"id":887222,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιον Σικελίας τύραννον ὥρμησαν οἱ μι- σθοφόροι κτεῖναι ἀθρόοι τὴν οἰκίαν αὐτοῦ περιστάν- τες ἀπὸ συνθήματος.","lemmas":"Διονύσιος Σικελία τύραννος ὁρμάω ὁ - κτείνω ἀθρόος ὁ οἰκία αὐτός - ἀπό σύνθημα."},{"id":887223,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προῆλθεν ἐσθῆτα ἐλεεινὴν λαβών καὶ τῆς κόμης κόνιν καταχεάμενος, παρέχων ἑαυτὸν ἔκδοτον ὡς βούλοιντο χρῆσθαι.","lemmas":"ὁ δέ προέρχομαι ἐσθής ἐλεεινός λαμβάνω καί ὁ κόμη κόνις καταχέω, ἑαυτοῦ ἔκδοτος ὡς βούλομαι χράω2."},{"id":887224,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μισθοφόροι τὴν εἰς τὸ ταπεινὸν αὐτοῦ μεταβολὴν ἐλεήσαντες ἀθῶοον ἀφῆκαν.","lemmas":"ὁ μισθοφόρος ὁ εἰς ὁ ταπεινός αὐτός μεταβολή ἐλεέω ."},{"id":887225,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος οὐκ ἐς μακρὰν ἐν Λεον- τίνοις περιστήσας αὐτοῖς τὴν ἑαυτοῦ δύναμιν ἅπαντας κατηκόντισεν.","lemmas":"Διονύσιος οὐ εἰς μακράν ἐν - περιίστημι αὐτός ὁ ἑαυτοῦ δύναμις ἅπας κατακοντίζω."},{"id":887226,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος Ερμοκράτους, Συρακουσίοις ὑπηρετῶν καὶ γραμματεύων τοῖς στρατηγοῖς, ἐν τῷ πολέμῳ τῷ πρὸς Καρχηδονίους ἡττωμένων πολλάκις Συρακουσίων καὶ τοὺς στρατηγοὺς αἰτιωμένων ἐτόλμησε προδοσίας αὐτοὺς γράψασθαι.","lemmas":"Διονύσιος , ὑπηρετέω καί γραμματεύω ὁ στρατηγός, ἐν ὁ πόλεμος τῷ πρός  πολλάκις καί ὁ στρατηγός τολμάω προδοσία αὐτός γράφω."},{"id":887227,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν αὐτῶν ἑάλωσαν ἀποθανεῖν, οἱ δὲ φυγεῖν.","lemmas":"ὁ μέν αὐτός ἁλίσκομαι ἀποθνῄσκω, ὁ δέ φεύγω."},{"id":887228,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὡς ἐπιβουλευόμενος ὑπὸ τῶν διὰ τοὺς ἁλόντας ἐχθρῶν γενομένων καὶ τοῦ πολέμου τοῦ πρὸς Καρχηδονίους ἀκμάζοντος, φυλακὴν τοῦ σώματος αἰτήσας, παρὰ τοῦ δήμου λαβών τύραννος ἐγένετο Συρακουσίων μέγιστος·","lemmas":"ὁ δέ ὡς ἐπιβουλεύω ὑπό ὁ διά ὁ ἐχθρός γίγνομαι καί ὁ πόλεμος ὁ πρός ἀκμάζω, φυλακή ὁ σῶμα αἰτέω, παρά ὁ δῆμος λαμβάνω τύραννος γίγνομαι μέγας·"},{"id":887229,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ μέχρι γήρως τὴν ἀρχὴν κατασχὼν, προσέτι καὶ τῷ υἱῷ κατέλιπεν.","lemmas":"καί μέχρι γῆρας ὁ ἀρχή κατέχω, προσέτι καί τῷ υἱός καταλείπω."},{"id":887230,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τοὺς ἐπιβουλεύοντας φωρᾶν μάλιστα πάντων ἐσπούδαζε.","lemmas":"Διονύσιος ὁ ἐπιβουλεύω φωράω μάλιστα πᾶς σπουδάζω."},{"id":887231,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν ξένων τις περιῄει τὴν' όλιν φάσκων μόνος δύνασθαι διδάξαι προγιγνώσκειν τοὺς ἐπιβουλεύοντας.","lemmas":"ὁ ξένος τις περίειμι2 ὁ ' φάσκω μόνος δύναμαι διδάσκω προγιγνώσκω ὁ ἐπιβουλεύω."},{"id":887232,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κληθεὶς εἰς τὴν ἀκρόπολιν ἔφη πρὸς τὸν Διονύσιον, μόνον αὐτὸν διδάξειν, ἴνα μὴ φανερὰ γένοιτο πᾶσιν ἡ τέχνη.","lemmas":"καλέω εἰς ὁ ἀκρόπολις φημί πρός ὁ Διονύσιος, μόνος αὐτός διδάσκω, μή φανερός γίγνομαι πᾶς ὁ τέχνη."},{"id":887233,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεταστάντων ὅσοι παρῆσαν, ἰδίᾳ πρὸς αὐτὸν ἔφη·","lemmas":"ὅσος πάρειμι, ἴδιος πρός αὐτός φημί·"},{"id":887234,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁμολόγησον, ὅτι μεμάθηκας τὴν τέχνην τοῦ προγιγνώσκειν, καὶ οὐδεὶς ἐπιβουλεύειν ἔτι τολμήσει.","lemmas":"ὁμολογέω, ὅτι2 μανθάνω ὁ τέχνη ὁ προγιγνώσκω, καί ἐπιβουλεύω ἔτι τολμάω."},{"id":887235,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ὁ δὲ ἡσθεὶς τῷ σοφίσματι τὸν μὲν ἄνθρω- πον δώροις λαμπροῖς ἐτίμησε, πρὸς δὲ τοὺς σωματο- φύλακας καὶ τοὺς στρατιώτας ἀπήγγειλεν, ὡς θαυμα- στὸν εἴη γνώρισμα τῶν ἐπιβουλευόντων δεδιδαγμένος.","lemmas":"ὁ δέ ἥδομαι τῷ σόφισμα ὁ μέν - δῶρον λαμπρός τιμάω, πρός δέ ὁ - φύλαξ καί ὁ στρατιώτης ἀπαγγέλλω, ὡς - εἰμί γνώρισμα ὁ ἐπιβουλεύω διδάσκω."},{"id":887236,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπίστευσαν καὶ ἐπιβουλεύειν ἐτόλμων οὐκέτι.","lemmas":"ὁ δέ πιστεύω καί ἐπιβουλεύω τολμάω οὐκέτι."},{"id":887237,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἀπέπλει καταστήσας Ἄνδρωνα φύλακα τῆς ἀκροπόλεως καὶ τῶν χρημάτων·","lemmas":"Διονύσιος ἀποπλέω καθίστημι φύλαξ ὁ ἀκρόπολις καί ὁ χρῆμα·"},{"id":887238,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἑρμοκράτης παρε- κάλει συλλαβεῖν αὐτῷ πρὸς τὸ κατασχεῖν τῆς ἀκρο- πόλεως καὶ τῶν χρημάτων.","lemmas":"Ἑρμοκράτης - καλέω συλλαμβάνω αὐτός πρός ὁ κατέχω ὁ - πόλις καί ὁ χρῆμα."},{"id":887239,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ σῶος κατέπλευσεν ὁ Διονύσιος μετʼ ὀλίγας ἡμέρας, οὐδὲν πυθόμενος τοῦ Ἄνδρωνος ἔφη πάντα μὲν πεπύσθαι παρʼ ἄλλων·","lemmas":"ἐπεί δέ καταπλέω ὁ Διονύσιος μετά ὀλίγος ἡμέρα, πυνθάνομαι ὁ φημί πᾶς μέν πυνθάνομαι παρά ἄλλος·"},{"id":887240,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅμως δὲ καὶ παρʼ αὐτοῦ βούλεσθαι μαθεῖν, τίς ἦν ὁ μάλιστα σπουδάσας ἐπιπηδῆσαι τῷ καιρῷ.","lemmas":"ὅμως δέ καί αὐτός βούλομαι μανθάνω, τις εἰμί ὁ μάλιστα σπουδάζω τῷ καιρός."},{"id":887241,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐξα- πατηθεὶς ὡμολόγησε τὸν Ἑρμοκράτην.","lemmas":"ὁ δέ - ὁμολογέω ὁ Ἑρμοκράτης."},{"id":887242,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τὸν μὲν Ἄυδρωνα προσέταξεν ἀναιρεθῆναι, ὅτι εὐθὺς αὐτῷ καταπλεύσαντι μὴ τοῦτο ἐμήνυσε, τὸν δὲ Ἑρμοχράτην καθεῖρξεν ἄνδρα ὄντα τῆς ἀδελφῆς, διʼ ἥν ὕστερον καὶ λύσας αὐτὸν ἐς Πελοπόννησον ἀπεπέμψατο.","lemmas":"Διονύσιος ὁ μέν προστάσσω ἀναιρέω, ὅτι2 εὐθύς αὐτός μή οὗτος μηνύω, ὁ δέ κατείργω ἀνήρ εἰμί ὁ ἀδελφή, διά ὅς ὕστερον καί λύω αὐτός εἰς Πελοπόννησος ἀποπέμπω."},{"id":887243,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος συνθέμενος πρὸς τοὺς ἐνδιδόντας Νάξον αὐτὸς μὲν ὀψὲ τῆς ὥρας προσῆλθε τοῖς τείχεσιν ἑπτα- κισχιλίους στρατιώτας ἔχων·","lemmas":"Διονύσιος συντίθημι πρός ὁ  αὐτός μέν ὀψέ ὁ ὥρα2 προσέρχομαι ὁ τεῖχος - στρατιώτης ἔχω·"},{"id":887244,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Νάξιοι τῆς προδο- σίας αἰσθόμενοι ὥρμησαν ἐπὶ τοὺς πύργους.","lemmas":"ὁ δέ ὁ - αἰσθάνομαι ὁρμάω ἐπί ὁ πύργος."},{"id":887245,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ προδιδόντες ἀπὸ τῶν πύργων ἐκάλουν τὸν Διονύσιον μετὰ τῆς δυνάμεως ἀπάσης·","lemmas":"ὁ δέ ἀπό ὁ πύργος καλέω ὁ Διονύσιος μετά ὁ δύναμις ·"},{"id":887246,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἠπείλει τοῖς ἐπὶ τοῦ τείχους, εἰ μὴ παραδοῖεν τὴν πόλιν ἑκόντες, ἀποσφά- ξειν αὐτοὺς ἅπαντας.","lemmas":"ὁ δέ ἀπειλέω2 ὁ ἐπί ὁ τεῖχος, εἰ μή παραδίδωμι ὁ πόλις , - αὐτός ἅπας."},{"id":887247,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑπὸ δὲ τὴν αὐτὴν ὥραν Διο- νυσίου προστάξαντος εἰς τὸν λιμένα τῶν Ναξίων κατέ- πλει πεντηκόντορος Διονυσιακὴ αὐλητὰς αὐλοῦντας ἄγουσα καὶ κελευστὰς κελεύοντας, ὧς( ἄν) ἕκαστος ἀνεκάλει τριήρη μίαν.","lemmas":"ὑπό δέ ὁ αὐτός ὥρα2 - προστάσσω εἰς ὁ λιμήν ὁ  -  αὐλητής αὐλέω ἄγω καί κελεύω, ὡς ( ἄν ) ἕκαστος ἀνακαλέω τριήρης ."},{"id":887248,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Νάξιοι νομίσαντες ἐπι- πλεῖν τοσαύτας τριήρεις, ὅσους( ἑώρων) κελευστὰς, φοβηθέντες παρέδωκαν ἑκόντες Διονυσίῳ τὴν πόλιν.","lemmas":"ὁ δέ νομίζω ἐπί - πλέω τοσοῦτος τριήρης, ὅσος ( ὁράω ) , φοβέω παραδίδωμι Διονύσιος ὁ πόλις."},{"id":887249,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος, Ἱμίλκωνος ἐπιπλεύσαντος καὶ τὸ στόμα τοῦ λιμένος τοῦ Μοτυαίων ἀποφράξαντος, αὐτός τε ἀπὸ τῆς Μοτύης τό πεζὸν ἀναστήσας ἐστρατοπέδευσε κατʼ ἀντικρὺ καὶ παρεκάλεσε τοὺς ναύτας καὶ στρα- τιώτας θαρρεῖν καὶ παρασκευάζεσθαι τὴν διαγωγήν τῶν τριήρων διὰ τῆς περιεχούσης ἄκρας τὸν λιμένα.","lemmas":"Διονύσιος, Ἰμίλκων καί ὁ στόμα ὁ λιμήν ὁ Μοτυαῖος , αὐτός τε ἀπό ὁ Μοτύη ὁ πεζός ἀνίστημι στρατοπεδεύω κατά ἀντικρύ καί παρακαλέω ὁ ναύτης καί - θαρσέω καί παρασκευάζω ὁ διαγωγή ὁ τριήρης διά ὁ περιέχω ἄκρα ὁ λιμήν."},{"id":887250,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τόπος ἦν ὁμαλὸς καὶ πηλώδης, εὖρος εἴκοσι στάδια·","lemmas":"τόπος εἰμί ὁμαλός καί , εὖρος στάδιον·"},{"id":887251,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον οἱ στρατιῶται ξύλοις φαλαγγώσαντες ὑπερή- νεγκαν ὀγδοήκοντα τριήρεις ἡμέρᾳ μιᾷ.","lemmas":"οὗτος ὁ στρατιώτης ξύλον  -  τριήρης ἡμέρα ."},{"id":887252,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱμίλκων φοβηθεὶς μὴ Διονύσιος τὸ ναυτικὸν ὑπερβαλών ὑπὲρ τὴν ἄκραν ἐπιπλεύσας τοὺς Καρχηδονίους ἐπὶ τῷ στόματι τοῦ λιμένος κατακλείσας ἔνδον ἐξέλοι, βορέου πνεύσαντος οὐρίου ἀπόπλουν ἐποιήσατο.","lemmas":"φοβέω μή Διονύσιος ὁ ναυτικός ὑπερβάλλω ὑπέρ ὁ ἄκρα ἐπιπλέω ὁ ἐπί τῷ στόμα ὁ λιμήν κατακλείω ἔνδον , πνέω οὔριον ἀπόπλοος ποιέω."},{"id":887253,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος δὲ καὶ τὸν λιμένα καὶ τὴν Μοτύην καὶ τὸ ναυτικὸν διεσώσατο.","lemmas":"Διονύσιος δέ καί ὁ λιμήν καί ὁ Μοτύη καί ὁ ναυτικός διασῴζω."},{"id":887254,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ὑπὸ Δίωνος πολιορκούμενος τὴν ἀκρό- πολιν κατέχων ἐπρεσβεύσατο πρὸς Συρακουσίους ὑπὲρ διαλλαγῶν.","lemmas":"Διονύσιος ὑπό Δίων πολιορκέω ὁ - κατέχω πρεσβεύω πρός ὑπέρ ."},{"id":887255,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπεκρίναντο εἰ μὲν ἀφίησι τὴν ἀρχὴν, δεχόμεθα πρεσβείαν, εἰ δὲ μὴ, ἄσπονδος ὁ πόλεμος ἔστωʼ.","lemmas":"ὁ δέ ἀποκρίνω εἰ μέν ἀφίημι ὁ ἀρχή, δέχομαι πρεσβεία, εἰ δέ μή, ἄσπονδος ὁ πόλεμος ."},{"id":887256,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος πάλιν κήρυκα πέμψας ἐκέ- λευσε πέμψαι πρεσβευτὰς ὡς ἀφήσων τὴν ἀρχὴν καὶ σπονδὰς πρὸς αὐτοὺς ποιησόμενος.","lemmas":"Διονύσιος πάλιν κῆρυξ πέμπω - πέμπω πρεσβευτής ὡς ὁ ἀρχή καί σπονδή πρός αὐτός ."},{"id":887257,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἔπεμψαν καὶ ὑπὸ χαρᾶς ἐξέλυσαν τὰς φυλακὰς, ὡς ἤδη τοῦ τυράννου τὴν ἀρχὴν ἀφιέντος·","lemmas":"ὁ μέν πέμπω καί ὑπό χαρά ἐκλύω ὁ φυλακή, ὡς ἤδη ὁ τύραννος ὁ ἀρχή ·"},{"id":887258,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς μὲν πρέσβεις κατασχὼν, τοὺς δὲ στρατιώτας ἐξαγαγών μετὰ πολλῆς ὁρμῆς καὶ βοῆς ἐλθὼν πρὸς τὰ διατειχίσματα, καρτερᾷ προσβολῇ χρησάμενος, ἐμπεσὼν ταῖς Συρακούσαις, τήν τε ἀκρόπολιν οὐκ ἀπέδωκε καὶ τὴν πόλιν ἀπέλαβεν.","lemmas":"ὁ δέ ὁ μέν πρέσβυς κατέχω, ὁ δέ στρατιώτης ἐξάγω μετά πολύς ὁρμή καί βοείη ἔρχομαι πρός ὁ , προσβολή χράομαι, ἐμπίπτω ὁ Συράκουσαι, ὁ τε ἀκρόπολις οὐ ἀποδίδωμι καί ὁ πόλις ἀπολαμβάνω."},{"id":887259,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τοὺς πρεσβευτὰς τῶν Συρακουσίων, οὓς κατέσχε, τῆς ὑστεραίας ἀνέπεμψε τοῖς πολίταις·","lemmas":"Διονύσιος ὁ πρεσβευτής ὁ , ὅς κατέχω, ὁ ἀναπέμπω ὁ πολίτης·"},{"id":887260,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνηκολούθησαν δὲ αὐτοῖς καὶ γυναῖκες ἐπιστολὰς φέρουσαι πρὸς Δίωνα καὶ Μεγακλέα παρὰ τῆς ἀδελ- φῆς καὶ τῆς γυναικὸς καὶ πρὸς τοὺς ἄλλους Συρα- κουσίους, ὧν ἡσαν αἱ γυναῖκες πολιορκούμεναι.","lemmas":"δέ αὐτός καί γυνή ἐπιστολή φέρω πρός Δίων καί Μεγακλέης παρά ὁ - φημί καί ὁ γυνή καί πρός ὁ ἄλλος - , ὅς ὁ γυνή ."},{"id":887261,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτας τὰς ἐπιστολὰς εὑρόντες συναγαγόντες ἐκκλησίαν φανε- ρῶς ἀναγιγνώσκειν ἠξίουν.","lemmas":"οὗτος ὁ ἐπιστολή εὑρίσκω συνάγω ἐκκλησία - ἀναγιγνώσκω ἀξιόω."},{"id":887262,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ μὲν ἄλλαιγυναικῶν ἦσαν ἱκετεῖαι καὶ δεήσεις μὴ περιιδεῖν σφᾶς ἀπολλυμένας, ἀλλὰ διαλλαγῆναι πρὸς Διονύσιον·","lemmas":"ὁ μέν εἰμί ἱκετεία καί δέω2 μή περιοράω σφεῖς , ἀλλά διαλλάσσω πρός Διονύσιος·"},{"id":887263,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μιᾶς δὲ ἐπιστολῆς ἔξωθεν ἐγέγραπτο παρὰ Ιππαρίωνος τῷ πάτρι’ τοῦτο δὲ ἦν ὄνομα τῷ Δίωνος υἱῷ.","lemmas":"δέ ἐπιστολή ἔξωθεν γράφω παρά τῷ οὗτος δέ εἰμί ὄνομα τῷ Δίων υἱός."},{"id":887264,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ γραμματέως τὴν ἐπιγραφὴν ἀναγνόντος καὶ τὴν ἐπιστολὴν ἀνοί- ξαντος ὁ μὲν υἱὸς οὐδὲν ἦν γεγραφὼς, Διονύσιος δὲ Δίωνι φιλικῶς καὶ συγγενικῶς ἐπιστέλλων καὶ μεγάλα ὑπισχνούμενος.","lemmas":"ὁ δέ ὁ ἐπιγραφή ἀναγιγνώσκω καί ὁ ἐπιστολή - ὁ μέν υἱός εἰμί γράφω, Διονύσιος δέ Δίων φιλικός καί συγγενικός ἐπιστέλλω καί μέγας ."},{"id":887265,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων ἀναγνωσθέντων διεβλήθη πρὸς τοὺς Συρακουσίους ὁ Δίων καὶ οὐκέθʼ ὁμοίως πιστὸς ἦν, ὅ γε δὴ μάλιστα Διονύσιος ἐσπουδάκει.","lemmas":"οὗτος ἀναγιγνώσκω διαβάλλω πρός ὁ ὁ Δίων καί ὅμοιος πιστός2 εἰμί, ὁ γε δή μάλιστα Διονύσιος σπουδάζω."},{"id":887266,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος Καρχηδονίων ἐπιόντων χειρὶ μυριάδων τριάκοντα πολλὰ κατὰ τὴν χώραν ἐρύματα καὶ φρούρια κατεσκεύασε συντάξας διαλύεσθαι πρὸς Καρχηδονίους καὶ τὰς φρουρὰς αὐτῶν δέχεσθαι.","lemmas":"Διονύσιος ἔπειμι χείρ μυριάς πολύς κατά ὁ χώρα ἔρυμα καί φρούριον κατασκευάζω συντάσσω διαλύω πρός καί ὁ φρουρά αὐτός δέχομαι."},{"id":887267,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Καρχηδόνιοι πάνυ ἀσμένως τὰ χωρία παρελάμβανον ἄνευ μάχης καὶ πολλοὺς τῶν στρατιωτῶν φρουροὺς καὶ φύλακας ἐν ἑκάστῳ κατέλειπον.","lemmas":"ὁ πάνυ ἄσμενος ὁ χωρίον παραλαμβάνω ἄνευ μάχη καί πολύς ὁ στρατιώτης φρουρός καί φύλαξ ἐν ἕκαστος καταλείπω."},{"id":887268,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπηνίκα τὸ πλεῖστον τῆς δυ- νάμεως διεσπάρη μεριζόμενον φρουραῖς καὶ φυλακαῖς, τηνικάδε τοῖς ὑπολοίποις Διονύσιος ἐπιθέμενος ἐνί- κησεν.","lemmas":"ὁπηνίκα ὁ πλεῖστος ὁ - διασπείρω μερίζω φρουρά καί φυλακή, τηνικάδε ὁ Διονύσιος ἐπιτίθημι - ."},{"id":887269,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος χειρώσασθαι βουλόμενος Ἱμέραν πρὸς μὲν τοὺς Ἱμεραίους φιλίαν συνέθετο, πρὸς δὲ τὰ πλη- σίον αὐτῶν πολίσματα πόλεμον ἐξήνεγκεν·","lemmas":"Διονύσιος χειρόω Ἱμέρα πρός μέν ὁ φιλία συντίθημι, πρός δέ ὁ - θεός αὐτός πόλισμα πόλεμος ἐκφέρω·"},{"id":887270,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ στρατοπεδεύσας οὐ μακρὰν τῆς Ἱμέρας ἐπεκηρυκεύετο πρὸς τοὺς ἐν τοῖς πολίσμασιν.","lemmas":"καί δή στρατοπεδεύω οὐ μακράν ὁ Ἵμερα ἐπικηρυκεύομαι πρός ὁ ἐν ὁ πόλισμα."},{"id":887271,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱμεραῖοι δὲ μέχρι πολλοῦ μὲν τοῖς στρατιώταις αὐτοῦ τὴν ἀγορὰν ἔπεμπον ἐπειδὴ δὲ χρόνου προϊόντος δῆλος ἦν οὐδὲν πράττων, ὑπιδόμενοι δύναμιν τηλικαύτην παραστρατοπεδεύουσαν πέμποντες τὴν ἀγορὰν ἐπαύσαντο.","lemmas":"δέ μέχρι μέν ὁ στρατιώτης αὐτός ὁ ἀγορά πέμπω ἐπεί δέ χρόνος πρόειμι δῆλος εἰμί πράσσω, δύναμις τηλικοῦτος πέμπω ὁ ἀγορά ἐπαύω."},{"id":887272,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἔχθρας ἀρχὴν ποιησάμενος τὴν ἔνδειαν τῶν ἀναγκαίων ἧκεν ἐπὶ τὴν μέραν αὐτὴν καὶ βίᾳ προσβαλῶν ἐξεῖλε τὴν πόλιν.","lemmas":"Διονύσιος ἔχθρα ἀρχή ποιέω ὁ ἔνδεια ὁ ἀναγκαῖος ἵημι ἐπί ὁ αὐτός καί βία ἐξαιρέω ὁ πόλις."},{"id":887273,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τοὺς πρεσβυτέρους τῶν στρατιωτῶν ἀπομίσθους ἐβούλετο ποιῆσαι·","lemmas":"Διονύσιος ὁ πρέσβυς ὁ στρατιώτης ἀπόμισθος βούλομαι ποιέω·"},{"id":887274,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἠγανάκτουν πρὸς αὐτὸν καὶ οἱ νέοι ὡς ἄδικον, εἰ γηρῶντες ἐκβάλλοιντο.","lemmas":"ὁ δέ ἀγανακτέω πρός αὐτός καί ὁ νέος ὡς ἄδικος, εἰ γηράσκω ἐκβάλλω."},{"id":887275,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ, τὸν θόρυβον μαθὼνν συναγαγὼν ἐκκλησίαν ἀνα- γορεύει τάδε·","lemmas":"ὁ δέ, ὁ  συνάγω ἐκκλησία - ὅδε·"},{"id":887276,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς μὲν νεωτέρους ἐς τὸν κίνδυνον τῆς μάχης τάττω, τοὺς δὲ πρεσβυτέρους ἐς τὰς φυλακὰς τῶν χωρίων ἴσην σύνταξιν λαμβάνοντας·","lemmas":"ὁ μέν νεώτερος εἰς ὁ κίνδυνος ὁ μάχη , ὁ δέ πρέσβυς εἰς ὁ φυλακή ὁ χωρίον ἴσος σύνταξις λαμβάνω·"},{"id":887277,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεῖραν γὰρ πίστεως δεδωκότες ἐπιμελῶς τὰ χωρία φυλάξουσι καὶ πονήσουσιν ἔλαττον.","lemmas":"πεῖρα γάρ πίστις δίδωμι ἐπιμελής ὁ χωρίον καί ."},{"id":887278,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἥσθησαν οἱ στρατιῶται πάντες καὶ διῃρέθησαν ἀπʼ ἀλλήλων ἄσμενοι.","lemmas":"ἥδομαι ὁ στρατιώτης πᾶς καί διαιρέω ἀπό ἀλλήλων ."},{"id":887279,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὴ δὲ διελύθη τὸ πλῆθος καὶ κατʼ ὀλίγους εἰς πολλὰς φυλα- κἀς ἐμερίσθη, καὶ δὴ τότε ἑκάστους τῶν πρεσβυτέρων ἀπομίσθους ἐποίησεν οὐκέτι τὴν παρὰ τοῦ πλήθους ἐπικουρίαν ἔχοντας.","lemmas":"ἐπεί δέ διαλύω ὁ πλῆθος καί ὀλίγος εἰς πολύς - μερίζω, καί δή τότε ἕκαστος ὁ πρέσβυς ἀπόμισθος ποιέω οὐκέτι ὁ παρά ὁ πλῆθος ἐπικουρία ἔχω."},{"id":887280,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος βουλόμενος ἐπιθέσθαι πόλει κατὰ θά- λατταν καὶ γνῶναι τοὺς πιστοὺς τῶν τριηράρχων, ἀλλὰ μὴν οὐδὲ προειδέναι τινὰ, ποῖ μέλλει πλεῖν.","lemmas":"Διονύσιος ἐπιτίθημι πόλις κατά - καί γιγνώσκω ὁ πιστός2 ὁ τριήραρχος, ἀλλά μήν οὐδέ πρόοιδα , ποῖ μέλλω πλέω."},{"id":887281,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βιβλίον ἄγραφον ἐσφραγισμένον ἔδωκεν ἑκάστῳ τριηράρχῳ προστάξας, ἐπειδὰν ἀναχθέντων ἀρθῇ τὸ σημεῖον, τότε λύειν τὰ βιβλία καὶ μαθόντας ἐκεῖσε πλεῖν, οἷ κελεύει τὰ γεγραμμένα.","lemmas":"βιβλίον  δίδωμι ἕκαστος τριήραρχος προστάσσω, ἐπεί ἀνάγω ἀραρίσκω ὁ σημεῖον, τότε λύω ὁ βιβλίον καί μανθάνω ἐκεῖσε πλέω, οἷ2 κελεύω ὁ γράφω."},{"id":887282,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἀνήχθησαν·","lemmas":"ὁ μέν δή ἀνάγω·"},{"id":887283,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ, πρὶν ἆραι τὸ σημεῖον, ἐπιβὰς ὑπηρετικοῦ περιέπλει καὶ παρʼ ἑκάστου τριηράρχου τὸ βιβλίον ἀπῄτησεν.","lemmas":"ὁ δέ, πρίν αἴρω ὁ σημεῖον, ἐπιβαίνω ὑπηρετικός περιπλέω καί παρά ἕκαστος τριήραρχος ὁ βιβλίον ἀπαιτέω."},{"id":887284,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσους μὲν εὗρε τὴν σφραγίδα λελυκότας, ὡς προδότας ἐκέλευσεν ἀπαχθῆναι τὴν ἐπὶ θανάτῳ·","lemmas":"ὅσος μέν εὑρίσκω ὁ , ὡς προδότης κελεύω ἀπάγω ὁ ἐπί θάνατος·"},{"id":887285,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ ἄλλοις ἔδωκεν ἕτερα βιβλία, ἐν οἷς ἀληθῶς ἐγέγραπτο ποίᾳ πόλει βούλοιτο ἐπιπλεῦσαι.","lemmas":"ὁ δέ ἄλλος δίδωμι ἕτερος βιβλίον, ἐν ὅς ἀληθής γράφω ποιός πόλις βούλομαι ἐπιπλέω."},{"id":887286,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὸ ἀπόρρητον οὕτω φυλαχθὲν παρέσχεν αὐτῷ τὴν πόλιν ἀφύλακτον λαβεῖν.","lemmas":"καί δή ὁ ἀπόρρητος οὕτως φυλάσσω παρέχω αὐτός ὁ πόλις ἀφύλακτος λαμβάνω."},{"id":887287,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος βουλόμενος μαθεῖν, οἷα περὶ αὐτοῦ φρονοῖεν καὶ λέγοιεν οἱ ἀρχόμενοι, τὰς μουσουργοὺς καὶ τὰς ἑταίρας ἐκέλευσεν ἀπογράψασθαι.","lemmas":"Διονύσιος μανθάνω, περί αὐτός φρονέω καί λέγω ὁ ἄρχω, ὁ μουσουργός καί ὁ ἑταίρα κελεύω ἀπογράφω."},{"id":887288,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ μὲν δὴ πολλοῦ τέλους ἐπιβολὴν ἐνόμισαν γενήσεσθαι, ὁ δὲ τέλος μὲν οὐκ ἐπέβαλεν, ἑκάστην δὲ τῶν ἑταιρῶν ἀνέ- κρινε βασανίζων, τίνα παρὰ τῶν ἐραστῶν συνόντων ἀκούσειαν περὶ τῆς τυραννίδος.","lemmas":"ὁ μέν δή πολύς τέλος ἐπιβολή νομίζω , ὁ δέ τέλος μέν οὐ ἐπιβάλλω, ἕκαστος δέ ὁ ἑταίρα - βασανίζω, τις παρά ὁ ἐραστός σύνειμι ἀκούω περί ὁ τυραννίς."},{"id":887289,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω τοὺς βλασφη- μοῦντας μαθὼν οὕς μὲν ἀπέκτεινεν, οὕς δὲ ἐδίωξεν.","lemmas":"οὕτως ὁ - μανθάνω ὅς μέν ἀποκτείνω, ὅς δέ διώκω."},{"id":887290,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τὰ ὅπλα τῶν πολιτῶν παρελόμενος, ἡνίκα πρὸς τοὺς πολεμίους κινδύνου καιρὸς ἦν, προάγειν αὐτοὺς ἀπό τῆς πόλεως ἑκατὸν στάδια κελεύσας, τότε ἀπεδίδου τὰ ὅπλα·","lemmas":"Διονύσιος ὁ ὅπλον ὁ πολίτης , πρός ὁ πολέμιος κίνδυνος καιρός εἰμί, προάγω αὐτός ἀπό ὁ πόλις στάδιον κελεύω, τότε ἀποδίδωμι ὁ ὅπλον·"},{"id":887291,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ δὲ τὴν μάχην, πρὶν ἐπανελ- θεῖν εἰς τὴν πόλιν καὶ τὰς πύλας ἀνοῖξαι, πάλιν αὐτοὺς ἐκέλευεν ἀποτίθεσθαι τὰς πανοπλίας.","lemmas":"μετά δέ ὁ μάχη, πρίν - θέω εἰς ὁ πόλις καί ὁ πύλη ἀνοίγνυμι, πάλιν αὐτός κελεύω ἀποτίθημι ὁ πανοπλία."},{"id":887292,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος βουλόμενος εἰδέναι, τίνες εἶεν οἱ πρὸς τὴν τυραννίδα ἀλλοτρίως ἔχοντες, κατέπλευσεν ἐκ τῆς Ἰταλίας ἐς τὸ κρυπτὸν νεώριον ὡς ἀπολωλὼς ὑπὸ τῶν ἰδίων στρατιωτῶν.","lemmas":"Διονύσιος οἶδα, τις ὁ πρός ὁ τυραννίς ἀλλότριος ἔχω, καταπλέω ἐκ ὁ Ἰταλία εἰς ὁ κρυπτός νεώριον ὡς ἀπόλλυμι ὑπό ὁ ἴδιος στρατιώτης."},{"id":887293,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ δυσμενῶς ἔχοντες συν- θέοντες μετὰ χαρᾶς ἀλλήλοις τὸ πταῖσμα διηγοῦντο·","lemmas":"ὁ δέ δυσμενής ἔχω - θέω μετά χαρά ἀλλήλων ὁ πταῖσμα διηγέομαι·"},{"id":887294,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος συναρπάσας τοὺς ἐφηδομένους ἀπέκτεινεν.","lemmas":"Διονύσιος συναρπάζω ὁ ἀποκτείνω."},{"id":887295,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἀρρωστεῖν προσποιησάμενος λόγον διέ- δωκεν, ὡς ἐσχάτως εἴη διακείμενος.","lemmas":"Διονύσιος ἀρρωστέω λόγος - , ὡς ἔσχατος εἰμί ."},{"id":887296,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πολλοὶ πρὸς τὴν φήμην ὑπερήσθησαν, αὐτὸς μετὰ τῶν δορυ- φόρων ἐπεξελθών ἅπασιν ἐφάνη καὶ τοὺς ἐφηδομένους ἀπαχθῆναι προσέταξεν.","lemmas":"ἐπεί δέ πολύς πρός ὁ φήμη ὑπερήδομαι, αὐτός μετά ὁ - φόρος ἐπεξέρχομαι ἅπας φαίνω καί ὁ ἀπάγω προστάσσω."},{"id":887297,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος Καρχηδονίους ἐπὶ μεγάλοις λύτροις ἀπεδίδου, τοὺς δὲ Ἕλληνας ἄνευ λύτρων.","lemmas":"Διονύσιος ἐπί μέγας λύτρον ἀποδίδωμι, ὁ δέ Ἕλλην ἄνευ λύτρον."},{"id":887298,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδο- νιοι τὴν τυράννου φιλανθρωπίαν ὑποπτεύσαντες, οὕς εἶχον μισθοφόρους Ἕλληνας ἀπέπεμψαν·","lemmas":"- ὁ τύραννος φιλανθρωπία ὑποπτεύω, ὅς ἔχω μισθοφόρος Ἕλλην ἀποπέμπω·"},{"id":887299,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ Διονυσίῳ δὲ ἄριστα εἶχε πολεμίων Ἑλλήνων ἀπηλλάχθαι.","lemmas":"τῷ Διονύσιος δέ ἄριστος ἔχω πολέμιος Ἕλλην ἀπαλλάσσω."},{"id":887300,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος πολεμῶν Μεσηνίοις, παρʼ οἷς ἦσαν ὕποπτοί τινες ὡς προδιδόντες, βουλόμενος αὐτοὺς ταράττειν, τὴν τῶν ἄλλων χώραν λυμαινόμενος τῆς τῶν διαβαλλομένων ἐκέλευσεν ἀπέχεσθαι.","lemmas":"Διονύσιος πολεμέω , ὅς εἰμί τις ὡς , αὐτός ταράσσω, ὁ ὁ ἄλλος χώρα ὁ ὁ κελεύω ἀπέχω."},{"id":887301,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο μὲν δὴ καὶ ἄλλοις οἶδα στρατηγοῖς πεπραγμένον.","lemmas":"οὗτος μέν δή καί οἶδα στρατηγός πράσσω."},{"id":887302,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύ- σιος δὲ πρὸς τούτοις καὶ στρατιώτην εἰσέπεμψε τάλαν- τον χρυσίου κομίζοντα τοῖς ὑποπτευομένοις.","lemmas":"- δέ πρός οὗτος καί στρατιώτης εἰσπέμπω τάλας - χρυσίον κομίζω ὁ ."},{"id":887303,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον οἱ Μεσήνιοι μετὰ τοῦ χρυσίου λαβόντες, ἀνακρίναν- τες, μαθόντες οἷς ἐκόμιζε, τοὺς μὲν ὡμολογημένους προδότας ὥρμησαν κολάζειν.","lemmas":"οὗτος ὁ μετά ὁ χρύσεος λαμβάνω, - , μανθάνω ὅς κομίζω, ὁ μέν προδότης ὁρμάω κολάζω."},{"id":887304,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἦσαν ἐν δυνάμει καὶ αὐτοῖς σφοδρῶς ἀντέστησαν.","lemmas":"ὁ δέ εἰμί ἐν δύναμις καί αὐτός σφοδρός ἀνθίστημι."},{"id":887305,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγένετο στάσις, ἣ παρέσχε Διονυσίῳ Μεσήνης κρατῆσαι.","lemmas":"γίγνομαι στάσις, ὁ παρέχω Διονύσιος κρατέω."},{"id":887306,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἐν σπάνει χρημάτων παρὰ τῶν πολι- τῶν εἰσφορὰς ᾔτει.","lemmas":"Διονύσιος ἐν χρῆμα παρά ὁ - ὁ εἰσφορά αἰτέω."},{"id":887307,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολλάκις δεδωκέναι φα- σκόντων βιάζεσθαι μὲν οὐκ ἔγνω, διαλιπὼν δὲ ὀλίγον ἐκέλευσε τοὺς ἄρχοντας, ὅσα ἦν ἀναθήματα ἐν Ἀσκλη- πίου— πολλὰ δὲ ἦν ἀργύρου καὶ χρυσοῦ— ταῦτα ἔξω τοῦ ἱεροῦ κομίσαντας ὡς βέβηλα προκηρύττειν ἐπὶ τῆς ἀγορᾶς.","lemmas":"ὁ δέ πολλάκις δίδωμι - βιάζω μέν οὐ γιγνώσκω, διαλείπω δέ ὀλίγος κελεύω ὁ ἄρχων, ὅσος εἰμί ἀνάθημα ἐν - — πολύς δέ εἰμί ἄργυρος καί χρυσός — οὗτος ἔξω ὁ ἱερόν κομίζω ὡς βέβηλος ἐπί ὁ ἀγορά."},{"id":887308,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Συρακούσιοι μετὰ πολλῆς σπου- δῆς ἐπρίαντο, ὥστε ἠθροίσθη χρημάτων πλῆθος·","lemmas":"ὁ μετά πολύς - πρίασθαι, ὥστε ἀθροίζω χρῆμα πλῆθος·"},{"id":887309,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὧν κρατήσας Διονύσιος προσέταξε κηρῦξαι, εἴ τίς τι τῶν τοῦ Ἀσκληπιοῦ ἀναθημάτων ἠγόρασεν, αὐτίκα εἰς τὸ ἱερὸν ἀνακομίζειν, ἀποδιδόναι τῷ θεῷ, ἢ θάνατον εἶναι τὴν ζημίαν.","lemmas":"ὅς κρατέω Διονύσιος προστάσσω κηρύσσω, εἰ τις τι ὁ ὁ Ἀσκληπιός ἀνάθημα ἀγοράζω, αὐτίκα εἰς ὁ ἱερόν , ἀποδίδωμι ὁ θεός, ἤ θάνατος εἰμί ὁ ζημία."},{"id":887310,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἀπέδωκαν τῷ θεῷ, Διονύ- σιος δὲ εἶχε τὰ χρήματα.","lemmas":"ὁ μέν ἀποδίδωμι ὁ θεός, - δέ ἔχω ὁ χρῆμα."},{"id":887311,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος πόλιν ἑλῶν, ἧς τῶν πολιτῶν οἱ μὲν τεθνηκότες, οἱ δὲ πεφευγότες ἦσαν — ἦν δὲ μείζων ἢ ὥστε ὑπὸ ὀλίγων φυλάττεσθαι— φρουροὺς μὲν ὀλίγους αὐτόθι καταλείπει·","lemmas":"Διονύσιος πόλις , ὅς ὁ πολίτης ὁ μέν ἀποθνῄσκω, ὁ δέ φεύγω εἰμί εἰμί δέ μέγας τίη ὥστε ὑπό ὀλίγος φυλάσσω — φρουρός μέν ὀλίγος αὐτός καταλείπω·"},{"id":887312,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ ἀλοῦσιν οἰκέταις τῶν δεσποτῶν θυγατέρας συνῴκισεν, ἵνα πολεμιώτατοι φανέντες τοῖς δεσπόταις αὐτῷ πιστοὶ φύλακες τῆς πόλεως γένοιντο.","lemmas":"ὁ δέ οἰκέτης ὁ δεσπότης θυγάτηρ συνοικίζω, ἵνα πολέμιος φαίνω ὁ δεσπότης αὐτός πιστός2 φύλαξ ὁ πόλις ."},{"id":887313,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἐς Τυρρηνίαν πλεύσας ἑκατὸν τριήρεσι καὶ ἱππαγωγοῖς, παρελθὼν ἐς τὸ τῆς Λευκοθέας ἱερὸν, λαβὼν νομίσματος τάλαντα πεντακόσια παραχρῆμα ἀπέ- πλευσεν.","lemmas":"Διονύσιος εἰς Τυρσηνία πλέω τριήρης καί , παρέρχομαι εἰς ὁ ὁ Λευκοθέα ἱερόν, λαμβάνω νόμισμα τάλαντον πεντακόσιοι παραχρῆμα - ."},{"id":887314,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μαθὼν δὲ ἐν ἀπορρήτῳ χρυσίου τάλαντα χίλια, ἀργυρίου πολλῷ πλείονα ὑπὸ τῶν στρατιωτῶν καὶ τῶν ναυτῶν διηρπάσθαι, πρὶν ἐπιβῆναι τῆς γῆς ἐκήρυξε τοῖς ἔχουσι τὰ χρῆματα προστάσσων τὰ μὲν ἡμίσεα ἀναφέρειν, τὰ δὲ ἡμίση συγχωρῶν·","lemmas":"μανθάνω δέ ἐν χρυσίον τάλαντον χίλιοι, ἀργύριον πολύς πολύς ὑπό ὁ στρατιώτης καί ὁ διαρπάζω, πρίν ἐπιβαίνω ὁ γῆ κηρύσσω ὁ ἔχω ὁ προστάσσω ὁ μέν ἡμίσεια ἀναφέρω, ὁ δέ ἥμισυς συγχωρέω·"},{"id":887315,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢ θανάτῳ ζημιώσειν τοὺς μὴ πεισθέντας.","lemmas":"τίη θάνατος ζημιόω ὁ μή πείθω."},{"id":887316,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν τὰ ἡμίση προσ- εκόμισαν·","lemmas":"ὁ μέν ὁ ἥμισυς - ·"},{"id":887317,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀπὸ τούτων καὶ τὰ λοιπὰ εἰσπράξας δωρεὰν ἔδωκεν αὐτοῖς μηνὸς σιταρκίαν.","lemmas":"ὁ δέ ἀπό οὗτος καί ὁ λοιπός εἰσπράσσω δωρεά δίδωμι αὐτός μείς ."},{"id":887318,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πάριοι, ζηλωταὶ Πυθαγορείων λόγων, διῆγον ἐν τοῖς περὶ Ἰταλίαν χωρίοις.","lemmas":", ζηλωτής Πυθαγόρειος λόγος, διάγω ἐν ὁ περί Ἰταλία χωρίον."},{"id":887319,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ὁ Σικελίας τύ- ραννος ἐπεκηρυκεύετο πρὸς Μεταποντίνους καὶ τοὺς ἄλλους Ἰταλιῶώτας περὶ φιλίας.","lemmas":"Διονύσιος ὁ Σικελία - ἐπικηρυκεύομαι πρός Μεταποντῖνος καί ὁ ἄλλος περί φιλία."},{"id":887320,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐήφενος τοῖς φοι- τῶσι νέοις καὶ τοῖς πατράσιν αὐτῶν γνώμην ἠγόρευε, μηδαμῶς τυράννῳ πιστεύειν.","lemmas":"ὁ - νέος καί ὁ πατήρ αὐτός γνώμη ἀγορεύω, μηδαμῶς τύραννος πιστεύω."},{"id":887321,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἐπὶ τούτῳ μάλα ὠργίξετο, ὥστε καὶ λαβεῖν αὐτὸν ὑποχείριον ἐσπούδασεν ἐκ Μεταποντίου διακομιζόμενον ἐς Ῥήγιον.","lemmas":"Διονύσιος ἐπί οὗτος μάλα , ὥστε καί λαμβάνω αὐτός ὑποχείριος σπουδάζω ἐκ  εἰς Ῥήγιον."},{"id":887322,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἔλαβεν, ἐπὶ τοῦ συνεδρίου κατηγορήσας ἔδειξεν, ἡλίκων διʼ αὐτὸν εἴη πραγμάτων ἀφῃρημένος.","lemmas":"ἐπεί δέ λαμβάνω, ἐπί ὁ συνέδριον κατηγορέω δείκνυμι, ἧλιξ διά αὐτός εἰμί πρᾶγμα ἀφαιρέω."},{"id":887323,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὁμολογῶν δικαίως ἔφη ταῦτα ποιῆσαι·","lemmas":"ὁ δέ ὁμολογέω δίκαιος φημί οὗτος ποιέω·"},{"id":887324,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς μὲν γὰρ εἶναι φίλους αὐτῷ καὶ μαθητὰς, τύραννον δʼ οὐδὲ ὄψει γνώριμον.","lemmas":"ὁ μέν γάρ εἰμί φίλος αὐτός καί μαθητής, τύραννος δέ οὐδέ ὁράω γνώριμος."},{"id":887325,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ αὐτοῦ θάνατον κατέγνω.","lemmas":"ὁ δέ αὐτός θάνατος καταγιγνώσκω."},{"id":887326,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐή- φενος οὐδὲν ταραχθεὶς πρὸς Διονύσιον ἔφη·","lemmas":"- οὐδείς ταράσσω πρός Διονύσιος φημί·"},{"id":887327,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς μὲν δεδογμένοις πείθομαι·","lemmas":"ὁ μέν πείθω·"},{"id":887328,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἀνέκδοτος ἀδελφὴ ἐστί μοι ἐν Παρίῳ, ταύτην ἐκδοῦναι πρότερον βούλομαι διαπλεύσας εἰς τὴν πατρίδα καὶ συντόμως ἐπανελθὼν τεθνήξομαι.","lemmas":"ἐπεί δέ ἀνέκδοτος ἀδελφή εἰμί ἐν Πάριον, οὗτος ἐκδίδωμι πρότερος βούλομαι διαπλέω εἰς ὁ πατρίς καί σύντομος ἐπανέρχομαι ."},{"id":887329,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντων γελασάντων ἐπὶ τῷ λόγῳ Διονύ- σιος ἐθαύμασε καὶ ἤρετο τίς ἂν οὖν πίστις γένοιτο;","lemmas":"πᾶς ἐπί τῷ λόγος - θαυμάζω καί αἴρω τις ἐάν οὖν πίστις γίγνομαι;"},{"id":887330,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ὁ δὲ ἐγγυητὴν᾿, ἔφη, τοῦ θανάτου καταστήσωʼ, καὶ μεταπεμψάμενος τὸν Εὔκριτιον ἠξίωσεν ἐγγυήσασθαι.","lemmas":"ὁ δέ , φημί, ὁ θάνατος , καί μεταπέμπω ὁ ἀξιόω ἐγγυάω."},{"id":887331,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μάλα ἀσμένως ἐπένευσε τοῦ θανάτου τὴν ἐγγύην συντάξας τὸν μὲν ἐξιέναι ὡς ἐν μησὶν ἓξ ἐπανήξοντα, αὐτὸν δὲ φυλάττειν αὐτόθι μένοντα καὶ φρουρούμενον.","lemmas":"ὁ δέ μάλα ἄσμενος ἐπινέω3 ὁ θάνατος ὁ ἐγγύη συντάσσω ὁ μέν ἔξειμι ὡς ἐν μείς , αὐτός δέ φυλάσσω αὐτός μένω καί φρουρέω."},{"id":887332,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν τὸ χρῆμα ἤδη θαυμαστόν·","lemmas":"εἰμί ὁ χρῆμα ἤδη θαυμαστός·"},{"id":887333,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θαυμαστότερον δὲ ἐγένετο.","lemmas":"θαυμαστός δέ γίγνομαι."},{"id":887334,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ μετὰ τοὺς ἓξ μῆνας ὁ τὸν ἐγγυητὴν παρασχὼν τὴν ἀδελφὴν ἐκδοὺς, ἐπανελθὼν ἐς Σικε- λίαν, παραδοὺς ἑαυτὸν ἠξίωσε τὸν ἐγγυησάμενον ἀφεῖ- ναι.","lemmas":"καί γάρ μετά ὁ μείς ὁ ὁ ἐγγυητής παρέχω ὁ ἀδελφή ἐκδίδωμι, ἐπανέρχομαι εἰς - λίαν, παραδίδωμι ἑαυτοῦ ἀξιόω ὁ  - ."},{"id":887335,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ὑπεραγασθεὶς ἀμφοτέρων τὴν ἀρετὴν ἀμφοτέρους ἀφῆκεν καὶ τὰς δεξιὰς λαβὼν ἠξίου τρί- τον αὐτὸν εἰς τὴν ἑαυτῶν φιλίαν συγκατατάττειν καὶ μένειν παρʼ αὐτῷ κοινωνοῦντας τῶν παρόντων ἀγα- θῶν.","lemmas":"Διονύσιος ἀμφότερος ὁ ἀρετή ἀμφότερος ἀφίημι καί ὁ δεξιά λαμβάνω ἀξιόω - αὐτός εἰς ὁ ἑαυτοῦ φιλία καί μένω παρά αὐτός κοινωνέω ὁ πάρειμι - ."},{"id":887336,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν μὲν προαίρεσιν ἀπεδέξαντο τοῦ τυ- ράννου, ᾐτήσαντο δὲ, εἰ τὸ ζῆν αὐτοῖς βούλοιτο παρα- σχεῖν, συγχωρῆσαι ἀναστρέφειν ἐπὶ τὰς συνήθεις διατριβὰς μετὰ τῶν νέων.","lemmas":"ὁ δέ ὁ μέν προαίρεσις ἀποδέχομαι ὁ - , αἰτέω δέ, εἰ ὁ ζήω αὐτός βούλομαι - ἔχω, συγχωρέω ἀναστρέφω ἐπί ὁ συνήθης διατριβή μετά ὁ νέος."},{"id":887337,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνεχώρησε Διονύσιος.","lemmas":"συγχωρέω Διονύσιος."},{"id":887338,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ ἔργον ἔπεισε πολλοὺς Ἰαλιωτῶν Διονυσίῳ πιστεύειν.","lemmas":"οὗτος ὁ ἔργον πείθω πολύς Διονύσιος πιστεύω."},{"id":887339,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":887340,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΓΑΘΟΚΛΗΣ.","lemmas":"."},{"id":887341,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς, Σικελίας τύραννος, ὀμόσας τοῖς πο- λεμίοις παρέβη τοὺς ὅρκους καὶ κατασφάξας τοὺς ἁλόν- τας ἐπιχλευάζων πρὸς τοὺς φίλους ἔλεγεν δειπνήσαν- τες ἐξεμέσωμεν τοὺς ὅρδους᾿.","lemmas":"Ἀγαθοκλῆς, Σικελία τύραννος, ὄμνυμι ὁ - παραβαίνω ὁ ὅρκος καί κατασφάζω ὁ -  πρός ὁ φῖλος λέγω -  ὁ ."},{"id":887342,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς νικήσας Λεοντίνους Δεινοκράτη τὸν στρατηγὸν αὐτοῦ ἐς τὴν πόλιν ἔπεμψε λέγοντα, ὡς ἄρα φιλοτιμοῖτο πρὸς Διονύσιον καὶ βούλοιτο σῶσαι αὐτοὺς, ὡς ἐκεῖνος ἔσωσε τοὺς περὶ τὸν Ἐλλέπορον ποταμὸν πταίσαντας Ἰταλιώτας.","lemmas":"Ἀγαθοκλῆς νικάω Λεοντῖνοι Δεινοκράτης ὁ στρατηγός αὐτός εἰς ὁ πόλις πέμπω λέγω, ὡς ἄρα πρός Διονύσιος καί βούλομαι σῴζω αὐτός, ὡς ἐκεῖνος εἰσωθέω ὁ περί ὁ Ἐλλέπορος ποταμός Ἰταλιώτης."},{"id":887343,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευσαν Λεοντῖνον καὶ ὅρκους ἔδωκαν.","lemmas":"πιστεύω καί ὅρκος δίδωμι."},{"id":887344,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς εἰσελθὼν ἐκέλευσεν αὐτοὺς ἀόπλους εἰς τὴν ἐκκλησίαν συνελθεῖν·","lemmas":"Ἀγαθοκλῆς εἰσέρχομαι κελεύω αὐτός εἰς ὁ ἐκκλησία συνέρχομαι·"},{"id":887345,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ στρα- τηγὸς ἐπηρώτησεν ὅτῳ δοκεῖ ὅπερ καὶ Ἀγαθοκλεῖ, αἰρέτω τὴν χεῖρα᾿.","lemmas":"ὁ - ἐπερωτάω ὅστις δοκέω ὅς καί Ἀγαθοκλῆς, αἴρω ὁ ."},{"id":887346,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τοίνυν Ἀγαθοκλῆς δοκεῖ μοι᾿, ἔφη, πάντας ἀνελεῖν᾿.","lemmas":"ὁ τοίνυν Ἀγαθοκλῆς δοκέω , φημί, πᾶς ."},{"id":887347,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦσαν δὲ μύριοι.","lemmas":"εἰμί δέ μυρίος."},{"id":887348,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ περι- στάντες οἱ στρατιῶται πάντας ἀνεῖλον ἐπὶ τῆς ἐκ- κλησίας.","lemmas":"καί δή - ἵστημι ὁ στρατιώτης πᾶς ἀναιρέω ἐπί ὁ ἐκ - ."},{"id":887349,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς πυθόμενος τοὺς ἐν τέλει Συρακου- σίων νεωτερίζειν, Καρχηδονίους νικήσας, θύων ἐπι- νίκια πεντακοσίους ἄνδρας τοὺς ὑπόπτους ἐπὶ τὴν ἑστίαν ἐκάλεσεν.","lemmas":"Ἀγαθοκλῆς πυνθάνομαι ὁ ἐν τέλος - σίον νεωτερίζω, νικάω, θύω ἐπί - πεντακόσιοι ἀνήρ ὁ ὕποπτος ἐπί ὁ ἑστία καλέω."},{"id":887350,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μὲν δὴ μεναλοπρεπὴς ἡ τῶν κλη- θέντων ἑστία.","lemmas":"εἰμί μέν δή ὁ ὁ - τίθημι ἑστία."},{"id":887351,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἤδη μεθυόντων ἐς μέσους παρελθὼν, κροκωτὸν ἐνδὺς, Ταραντῖνον περιβαλόμενος ηὔλησεν, ἐκιθάρισεν, ὡρχήσατο·","lemmas":"αὐτός δέ ἤδη μεθύω εἰς μέσος παρέρχομαι, ἐνδύω, Ταραντῖνος αὐλέω, κιθαρίζω, ·"},{"id":887352,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε ὑφʼ ἡδονῆςθό- ρυβος καὶ κρότος ἐκ πάντων ἦν.","lemmas":"ὥστε ὑπό ἡδονή θό - καί κρότος ἐκ πᾶς εἰμί."},{"id":887353,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ τῷ καιρῷ τῆς ἡδονῆς ὑπεξῆλθε τοῦ συμποσίου ὡς κεκμηκὼς τὴν ἐσθῆτα ἀλλάξων.","lemmas":"ἐν δέ τῷ καιρός ὁ ἡδονή ὑπεξέρχομαι ὁ ὡς ὁ ἐσθής ἀλλάσσω."},{"id":887354,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκυκλώσαντο τὸν ἀνδρῶνα ὁπλῖται πολλοί·","lemmas":"κυκλόω ὁ ἀνδρών ὁπλίτης πολύς·"},{"id":887355,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χίλιοι δὲ ξίφη σπασάμενοι, δύο κατὰ ἔνα στάντες πάντας ἀπέσφαξαν τοὺς κατακειμένους.","lemmas":"χίλιοι δέ ξίφος σπάω, γε κατά ἵστημι πᾶς ἀποσφάζω ὁ ."},{"id":887356,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς Ὀφέλαν Κυρηναῖον σὺν πολλῇ δυνά- μει στρατεύσαντα πυθόμενος εἶναι φιλόπαιδα ὅμηρον αὐτῷ τὸν ἴδιον υἱὸν ἔπεμψεν Ἡρακλείην ὡραῖον ὄντα ἐντολὴν δοὺς τῷ παιδὶ ἀντισχεῖν τῇ πείρᾳ μέ- χρις ὀλίγων ἡμερῶν.","lemmas":"Ἀγαθοκλῆς  σύν πολύς - στρατεύω πυνθάνομαι εἰμί φιλόπαις ὅμηρος αὐτός ὁ ἴδιος υἱός πέμπω ὡραῖος εἰμί ἐντολή δίδωμι τῷ ἀντέχω ὁ πεῖρα - ὀλίγος ἡμέρα."},{"id":887357,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκεν ὁ παῖς·","lemmas":"ἵημι ὁ παῖς·"},{"id":887358,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Κυρηναῖος τῆς ὥρας ἡττώμενος περιεῖπεν αὐτὸν καὶ περὶ τὴν θερα- πείαν αὐτοῦ μόνον ἠσχολεῖτο.","lemmas":"ὁ ὁ ὥρα2 εἶπον αὐτός καί περί ὁ - αὐτός μόνος ἀσχολέω."},{"id":887359,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς ἄφνω τοὺς Συρακουσίους ἐπαγαγών τόν τε Ὀφέλαν ἀπέκτεινε καὶ τῆς δυνάμεως αὐτοῦ πάσης ἐκράτησε καὶ τὸν υἱὸν ἀπέ- λαβεν οὐχ ὑβρισθέντα.","lemmas":"Ἀγαθοκλῆς ἄφνω ὁ ἐπάγω ὁ τε ἀποκτείνω καί ὁ δύναμις αὐτός πᾶς κρατέω καί ὁ υἱός - οὐ ὑβρίζω."},{"id":887360,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς ἐπὶ Καρχηδόνα διαπλεῦσαι βουλόμενος ἤδη μέλλων ἀνάγεσθαι δοκιμάζει, τίνες αὐτῷ συνδια- πλεῦσαι προθυμοῖντο, καὶ δὴ προέγραψεν ἐπιτρέπω τοῖς βουλομένοις ἑαυτοὺς σώζειν ἐξιέναι τῶν νεῶν μετὰ τῶν ἰδίων κτημάτων᾿.","lemmas":"Ἀγαθοκλῆς ἐπί Καρχηδών διαπλέω ἤδη μέλλω ἀνάγω δοκιμάζω, τις αὐτός - πλέω προθυμέομαι, καί δή προγράφω ἐπιτρέπω ὁ ἑαυτοῦ σῴζω ἔξειμι ὁ ναῦς μετά ὁ ἴδιος ."},{"id":887361,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐξῆλθον συχνοί.","lemmas":"ἐξέρχομαι συχνός."},{"id":887362,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς μὲν δὴ ἔκτεινε πάντας ὡς δειλοὺς καὶ ἀπίστους·","lemmas":"ὁ μέν δή ἐκτείνω πᾶς ὡς δειλός καί ἄπιστος·"},{"id":887363,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ μείναντας ὡς ἀνδρείους καὶ πιστοὺς ἐπαινέσας διέβαλεν ἐς τὴν Λιβύην ἑξήκοντα ναυσὶ καὶ τῆς γῆς ἐπιβὰς παραχρῆμα τὰς ναῦς ἐνέπρησεν, ὅπως ἀγωνίζοιντο γενναιότερον οἱ στρατιῶται τὸ δύνασθαι φεύγειν ἐπὶ τῶν νεῶν ἀπεγνωκότες.","lemmas":"ὁ δέ μένω ὡς ἀνδρεῖος καί πιστός2 ἐπαινέω διαβάλλω εἰς ὁ Λιβύη ναῦς καί ὁ γῆ ἐπιβαίνω παραχρῆμα ὁ ναῦς ἐμπίμπρημι, ὅπως ἀγωνίζομαι γενναῖος ὁ στρατιώτης ὁ δύναμαι φεύγω ἐπί ὁ ναῦς ἀπογιγνώσκω."},{"id":887364,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις τοῖς στρατηγήμασι χρησάμενος Ἀγαθοκλῆς αὐτῶν τε Καρχηδονίων καὶ πολλῶν ἐν Λιβύῃ πόλεων ἐκράτησεν.","lemmas":"οὗτος ὁ στρατήγημα χράομαι Ἀγαθοκλῆς αὐτός τε καί πολύς ἐν Λιβύη πόλις κρατέω."},{"id":887365,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς δισχιλίους στρατιώτας συντεταγμένους ᾔτησε παρὰ Συρακουσίων ὡς διαβησόμενος ἐς τὴν Φοινίκην φάσκων τῶν ἐκεῖ τινὰς προδιδόντας μετὰ σπουδῆς αὐτὸν καλεῖν.","lemmas":"Ἀγαθοκλῆς δισχίλιοι στρατιώτης συντάσσω αἰτέω παρά ὡς εἰς ὁ Φοινίκη φάσκω ὁ ἐκεῖ  μετά σπουδή αὐτός καλέω."},{"id":887366,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύσαντες ἔδωκαν οἱ Συρα- κούσιοι.","lemmas":"πιστεύω δίδωμι ἕ - ."},{"id":887367,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ λαβῶν τοὺς στρατιώτας Φοίνιξι μὲν μακρὰν χαίρειν ἔφη, ὁρμήσας δὲ ἐπὶ τοὺς συμμάχους τὰ περὶ τὴν Ταυρομενῖτιν φρούρια κατέσκαψεν.","lemmas":"ὁ δέ ὁ στρατιώτης μέν μακράν χαίρω φημί, ὁρμάω δέ ἐπί ὁ σύμμαχος ὁ περί ὁ φρούριον κατασκάπτω."},{"id":887368,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς πρὸς Ἀμίλκαν ἀνοχὴν ἔθετο, ὥστε ὁ μὲν εἰς Λιβύην ἀπῆρεν.","lemmas":"Ἀγαθοκλῆς πρός Ἀμίλκας ἀνοχή τίθημι, ὥστε ὁ μέν εἰς Λιβύη ἀπαίρω."},{"id":887369,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ συναγαγὼν ἐκκλησίαν τῶν Συρακουσίων ταύτηνʼ, ἔφη, τὴν ἡμέρανηὐ- ξάμην, ἐν ἧ τοὺς πολίτας ὄψομαι τὴν ἐλευθερίαν ἔχον- ταςʹ.","lemmas":"ὁ δέ συνάγω ἐκκλησία ὁ , φημί, ὁ ἡμέρα ηὐ - , ἐν ὁ πολίτης ὁράω ὁ ἐλευθερία ἔχω - ."},{"id":887370,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα λέγων, τὴν χλαμύδα περιελὼν καὶ τὴν μάχαιραν αὐτὸν ἰδιώτην ἀπέφηνε.","lemmas":"οὗτος λέγω, ὁ χλαμύς περιαιρέω καί ὁ μάχαιρα αὐτός ἰδιώτης ἀποφαίνω."},{"id":887371,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν Συρακουσίων ὡς ἀνδρὶ δημοτικῷ καὶ μετρίῳ τὴν πολιτείαν ἐπιτρε- ψάντων, ὁ δὲ μετὰ τὴν ἕκτην ἡμέραν πολλοὺς φονεύ- σας τῶν πολιτῶν, διώξας δὲ πλείους τῶν πεντακισχι- λίων αὐτὸς τὴν ἀρχὴν τῶν Συρακουσίων κατέσχεν.","lemmas":"ὁ ὡς ἀνήρ δημοτικός καί ὁ πολιτεία - , ὁ δέ μετά ὁ ἕκτος ἡμέρα πολύς - ὁ πολίτης, διώκω δέ πολύς ὁ - αὐτός ὁ ἀρχή ὁ κατέχω."},{"id":887372,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς μαθών τοὺς περὶ Τίσαρχον καὶ Ἀν- θρώπινον καὶ Διοκλέα φίλους ἐπιβουλεύειν αὐτῷ κα- λέσας αὐτοὺς ἐνεχείρισεν αὐτοῖς πολλὴν στρατιὰν, ἴνα πόλει συμμάχῳ πολεμουμένῃ βοηθοῖεν ἐξελθόντες·","lemmas":"Ἀγαθοκλῆς μανθάνω ὁ περί καί - καί Διοκλέης φίλος ἐπιβουλεύω αὐτός - αὐτός ἐγχειρίζω αὐτός πολύς στρατιά, πόλις  βοηθέω ἐξέρχομαι·"},{"id":887373,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ῾αὔριόν γε᾿, ἔφη, συνελθόντες εἰς τὸ Τιμολεόντειον μετὰ τῶν ὅπλων καὶ τῶν ἵππων διατάξωμεν τὴν ἔξο- δονʹ.","lemmas":"καί , φημί, συνέρχομαι εἰς ὁ μετά ὁ ὅπλον καί ὁ ἵππος ὁ - ."},{"id":887374,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἄσμενοι ταῦτα ἐδέξαντο ὡς μέλλοντες καὶ δύναμιν στρατιωτικὴν ἔχειν πρὸς τὴν ἐπίθεσιν.","lemmas":"ὁ μέν ἄσμενος οὗτος δέχομαι ὡς μέλλω καί δύναμις στρατιωτικός ἔχω πρός ὁ ἐπίθεσις."},{"id":887375,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τῆς ὑστεραίας εἰς τὸ Τιμολεόντειον συνῆλθον, ὁ μὲν Ἀγαθοκλῆς ἐσήμηνε τὴν σύλληψιν·","lemmas":"ἐπεί δέ ὁ εἰς ὁ συνέρχομαι, ὁ μέν Ἀγαθοκλῆς σημαίνω ὁ σύλληψις·"},{"id":887376,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὸ σύνθημα δεξάμενοι τοὺς περὶ Διοκλέα καὶ Τίσαρχον καὶ Ἀνθρώπινον, ἄνδρας τῶν διακοσίων πλείονας, ἐξεκέντησαν.","lemmas":"ὁ δέ ὁ σύνθημα δέχομαι ὁ περί Διοκλέης καί καί , ἀνήρ ὁ διακόσιοι πολύς, ἐκκεντέω."},{"id":887377,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσοι δὲ βοηθεῖν τούτοις ἐπειρῶντο, καὶ οὗτοι προσανῃρέθησαν οὐκ ἐλάττους τῶν ἑξακοσίων.","lemmas":"ὅσος δέ βοηθέω οὗτος πειράω, καί οὗτος οὐ ἐλάσσων ὁ ἑξακόσιοι."},{"id":887378,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":887379,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΠΠΑΡΙΝΟΣ.","lemmas":"."},{"id":887380,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱππρῖνος ἐν Λεοντίνοις ὤν, αἰσθόμενος τὴν Συρακουσίων πόλιν ἔρημον γενομένην διὰ τὸ μετὰ Καλλίππου τοὺς πολίτας εἴς τινα τόπον ἐξωρμηκέναι, ὁρμήσας ἐκ Λεοντίνων, ἐλθὼν ἐπὶ τὰς Συρακούσας νυκτὸς, πέμψας τινὰς ἐπὶ τὴν πόλιν ἐκέλευσε τοὺς παραφυλάττοντας τὴν ἐφοδείαν ἀποκτεῖναι.","lemmas":"ἐν Λεοντῖνοι εἰμί, ὁ πόλις ἐρῆμος γίγνομαι διά ὁ μετά Κάλλιππος ὁ πολίτης εἰς τις τόπος ἐξορμάω, ὁρμάω ἐκ Λεοντῖνοι, ἔρχομαι ἐπί ὁ Συράκουσαι νύξ, πέμπω ἐπί ὁ πόλις κελεύω ὁ παραφυλάσσω ὁ ἐφοδεία ἀποκτείνω."},{"id":887381,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἔκτειναν τοὺς παραφυλάσσοντας καὶ πυλίδας τινὰς τοῦ τείχους διεῖλον·","lemmas":"ὁ μέν ἐκτείνω ὁ παραφυλάσσω καί πυλίς ὁ τεῖχος διαιρέω·"},{"id":887382,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱππαρῖνος δὲ διὰ τούτων τοὺς ξένους εἰσαγαγὼν κατέσχε τὴν Συρακουσίων πόλιν.","lemmas":"Ἱππαρῖνος δέ διά οὗτος ὁ ξένος εἰσάγω κατέχω ὁ πόλις."},{"id":887383,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":887384,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΕΟΚΛΗΣ.","lemmas":"."},{"id":887385,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεοκλῆς Χαλκιδέας τοὺς ἀπʼ Εὐβοίας ἀγαγών τὴν Λεοντίνων κατέσχε μετὰ Σικελῶν, οἱ προενοικοῦντες ἐτύγχανον.","lemmas":"Θεοκλέης Χαλκιδεύς ὁ ἀπό Εὔβοια ἄγω ὁ Λεοντῖνοι κατέχω μετά , ὁ τυγχάνω."},{"id":887386,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ Λάμις ἐκ Μεγάρων ἀποικίαν ἀγαγὼν τῇ Λεοντίνων προσβάλλειν παρεσκευάζετο, αὐτὸς μὲν ἐκβαλεῖν ἔφη τοὺς συνοικοῦντας Σικελοὺς μὴ δύνασθαι διὰ τοὺς ὅρκους, ἐκείνοις δὲ νυκτὸς ἀνοίξειν τὰς πύλας, καὶ παρελθόντας αὐτοὺς χρῆσθαι τοῖς Σικελοῖς ὡς πολεμίοις.","lemmas":"ἐπεί δέ καί ἐκ Μέγαρα ἀποικία ἄγω ὁ Λεοντῖνοι προσβάλλω παρασκευάζω, αὐτός μέν ἐκβάλλω φημί ὁ συνοικέω μή δύναμαι διά ὁ ὅρκος, ἐκεῖνος δέ νύξ ἀνοίγνυμι ὁ πύλη, καί αὐτός χράω2 ὁ ὡς πολέμιος."},{"id":887387,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἀνέῳξεν, οἱ δὲ Μεγαρεῖς καταλαβόμενοι τὴν ἀγορὰν καὶ τὴν ἀκρόπο- λιν ὡπλισμένοι προσέπιπτον τοῖς Σικελοῖς.","lemmas":"ὁ μέν ἀνοίγνυμι, ὁ δέ Μεγαρεύς καταλαμβάνω ὁ ἀγορά καί ὁ - ὁπλίζω προσπίπτω ὁ ."},{"id":887388,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατα- ληφθέντες ἄοπλοι τὴν πόλιν ἐκλιπόντες ἔφευγον·","lemmas":"ὁ δέ - λαμβάνω ὁ πόλις ἐκλείπω φεύγω·"},{"id":887389,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Με- γαρεῖς δὲ ἀντὶ Σικελῶν Χαλκιδεῦσι συνῴκησαν.","lemmas":"- δέ ἀντί Χαλκιδεύς συνοικέω."},{"id":887390,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεοκλῆς Μεγαρέας Χαλκιδεῦσι συνοικήσαντας ἕξ μῆνας τῆς πόλεως ἐξέβαλε φήσας εὔξασθαι κατὰ τὸν τοῦ πολέμου καιρὸν ἐὰν κρατήσωμεν τῆς πόλεως ἀσφαλῶς, θύσειν τοῖς δώδεκα θεοῖς καὶ πέμψειν πομ- πὴν ὅπλοις κεκοσμημένην᾿.","lemmas":"Θεοκλέης Μεγαρεύς Χαλκιδεύς  μείς ὁ πόλις ἐκβάλλω φημί εὔχομαι κατά ὁ ὁ πόλεμος καιρός ἐάν κρατέω ὁ πόλις ἀσφαλής, θύω ὁ θεός καί πέμπω - ὅπλον ."},{"id":887391,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Μεγαρέων οὐδὲν ὑπιδομένων, ἀλλὰ θύειν ἀγαθῇ τύχῃ κελευόντων, οἱ Χαλκιδεῖς παρʼ αὐτῶν εἰς τὴν πομπὴν χρησάμενοι τὰς πανοπλίας, τῆς θυσίας γενομένης, αὐτοὶ νόμῳ πομπῆς βαδίζοντες, ἐπειδὴ κατὰ τὴν ἀγορὰν ὡπλισμένοι κάτε- στησαν, Θεοκλῆς ἐκέλευσεν ἀνειπεῖν τὸν κήρυκα·","lemmas":"ὁ δέ Μεγαρεύς , ἀλλά θύω ἀγαθός τύχη κελεύω, ὁ Χαλκιδεύς παρά αὐτός εἰς ὁ πομπή χράομαι ὁ πανοπλία, ὁ θυσία γίγνομαι, αὐτός νόμος πομπή βαδίζω, ἐπεί κατά ὁ ἀγορά ὁπλίζω - , Θεοκλέης κελεύω ἀναγορεύω ὁ κῆρυξ·"},{"id":887392,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾  Με- γαρεῖς ἐκ τῆς πόλεως ἀπιόντων πρὸ δύντος ἡλίουʼ.","lemmas":"- ἐκ ὁ πόλις ἄπειμι2 πρό ."},{"id":887393,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπὶ τοὺς βωμοὺς ἱκέται καταφυγόντες ἠξίουν μὴ διώκεσθαι ἢ μετὰ τῶν ὅπλων ἐκπέμπεσθαι.","lemmas":"ὁ δέ ἐπί ὁ βωμός καταφεύγω ἀξιόω μή διώκω τίη μετά ὁ ὅπλον ἐκπέμπω."},{"id":887394,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεο- κλῆς μετὰ τῶν Χαλκιδέων ἐβουλεύσατο οὐκ ἀσφαλῶς ἔχειν ἐκβαλεῖν τοσούτους ἐχθροὺς ὡπλισμένους.","lemmas":"- μετά ὁ Χαλκιδεύς βουλεύω οὐ ἀσφαλής ἔχω ἐκβάλλω τοσοῦτος ἐχθρός ."},{"id":887395,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ γυμνοὶ Μεγαρεῖς τῆς Λεοντίνων ἐκπεσόντες Τρώ- τιλον κατῴκησαν μέχρι ἑνὸς χειμῶνος·","lemmas":"καί δή γυμνός Μεγαρεύς ὁ Λεοντῖνοι ἐκπίπτω - κατοικέω μέχρι χειμών·"},{"id":887396,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέχρι γὰρ το- σούτου συνεχώρησαν οἱ Χαλκιδεῖς.","lemmas":"μέχρι γάρ - συγχωρέω ὁ Χαλκιδεύς."},{"id":887397,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":887398,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΠΠΟΚΡΑΤΗΣ.","lemmas":"."},{"id":887399,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰπποκράτης κρατῆσαι τῆς Ἐργετίνων πόλεως ἐσπου- δακώς, ὅσους Ἐργετίνους εἶχε μισθοφόρους, τούτοις ἔνεμεν ἀεὶ τῆς λείας τὸ πλεῖον μέρος καὶ μισθοὺς μείζονας ὑπερεπαινῶν αὐτοὺς ὡς προθυμοτάτους καὶ μάλιστα χαριζόμενος, ὡς πλείονας ἐκ τῆς πόλεως ταύ- της ἔχοι συμμάχους.","lemmas":"κρατέω ὁ πόλις - , ὅσος ἔχω μισθοφόρος, οὗτος ἀεί ὁ λεία ὁ πλέως μέρος καί μισθός μέγας αὐτός ὡς πρόθυμος καί μάλιστα χαρίζω, ὡς πολύς ἐκ ὁ πόλις - ἔχω σύμμαχος."},{"id":887400,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ἠγγέλλετο τοῖς ἐν τῇ πόλει·","lemmas":"οὗτος ἀγγέλλω ὁ ἐν ὁ πόλις·"},{"id":887401,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ζηλώσαντες τὴν ὠφέλειαν τῶν στρατευομένων ἐθέλοντες πάντες ἐξῆλθον καταλιπόντες ἔρημον τὴν πόλιν.","lemmas":"ὁ δέ ζηλόω ὁ ὠφέλεια ὁ στρατεύω ἐθέλω πᾶς ἐξέρχομαι καταλείπω ἐρῆμος ὁ πόλις."},{"id":887402,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱπποκράτης φιλοφρόνως δεξάμενος τοὺς ἄν- δρας, αὐτῆς νυκτὸς ἀναλαβὼν τὴν δύναμιν διὰ τοὔ Λαιστρυγονίου πεδίου προῆγε, τοὺς μὲν Ἐργετίνους τάξας πρὸς τὴν θάλατταν, τὴν δὲ ἄλλην στρατιὰν πρὸς τὴν ἤπειρον.","lemmas":"Ἱπποκράτης φιλόφρων δέχομαι ὁ ἄν - , αὐτός νύξ ἀναλαμβάνω ὁ δύναμις διά οὐ πεδίον προάγω, ὁ μέν τάσσω πρός ὁ θάλασσα, ὁ δέ ἄλλος στρατιά πρός ὁ ἤπειρος."},{"id":887403,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἀπεφράχθησαν πρὸς ταῖς ῥαχίαις τῶν κυμάτων οἱ Ἐργετῖνοι, τοὺς ἱππεῖς προπέμψας Ἱπποκράτης τὴν πόλιν αὐτῶν ἔρημον οὖσαν κατελά- βετο καὶ τὸν κήρυκα πόλεμον αὐτοῖς προειπεῖν ἐκέ- λευσε καὶ σύνθημα Γελῴοις καὶ Καμαριναίοις ἔδωκε κτείνειν ἀδεῶς Ἐργετίνους ἅπαντας.","lemmas":"ἐπεί δέ πρός ὁ ὁ κῦμα ὁ , ὁ ἱππεύς προπέμπω Ἱπποκράτης ὁ πόλις αὐτός ἐρῆμος εἰμί - καί ὁ κῆρυξ πόλεμος αὐτός προαγορεύω - καί σύνθημα καί δίδωμι κτείνω ἀδεής ἅπας."},{"id":887404,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":887405,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΑΦΝΑΙΟΣ.","lemmas":"."},{"id":887406,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαφναῖος Συρακουσίων καὶ Ἰταλιωτῶν πρὸς Καρ- χηδονίους παρατασσομένων τὸ μὲν δεξιὸν κέρας ἐχόν- των Συρακουσίων, τὸ δὲ εὐώνυμον Ἰταλιωτῶν, ἀκού- σας μεγάλης βοῆς φερομένης ἀπὸ τῆς λαιᾶς τάξεως, προσδραμὼν, τοὺς Ἰταλιώτας ἰδὼν πονοῦντας καὶ ἡττωμένους, ἐπανελθὼν ἐπὶ τὸ δεξιὸν κέρας εὐηγγέλιζε τοῖς Συρακουσίοις, ὡς τῶν Ἰαλιωτῶν κατὰ τὴν εὐώ- νυμον τάξιν νενικηκότων·","lemmas":"καί Ἰταλιώτης πρός -  ὁ μέν δεξιός κέρας - , ὁ δέ εὐώνυμος Ἰταλιώτης, - μέγας βοείη φέρω ἀπό ὁ λαιός τάξις, προστρέχω, ὁ Ἰταλιώτης ὁράω πονέω καί , ἐπανέρχομαι ἐπί ὁ δεξιός κέρας ὁ , ὡς ὁ κατά ὁ - τάξις νικάω·"},{"id":887407,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καλῶς δὲ ἔχειν καὶ παρʼ αὐτῶν ἔργον τι γενναῖον γενέσθαι.","lemmas":"καλός δέ ἔχω καί παρά αὐτός ἔργον γενναῖος γίγνομαι."},{"id":887408,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑπολαβόντες οἱ Συρακούσιοι τὸν στρατηγὸν ἀληθῆ λέγειν ἀνεβόησαν῾ παντὶ θυμῷ τοῖς πολεμίοις ἐμβάλωμενʼ·","lemmas":"ὑπολαμβάνω ὁ ὁ στρατηγός ἀληθής λέγω ἀναβοάω ῾ πᾶς θυμός ὁ πολέμιος ·"},{"id":887409,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ προ- θύμως ἐμβαλόντες ἐτρέποντο τοὺς βαρβάρους.","lemmas":"καί δή - ἐμβάλλω τρέπω ὁ ."},{"id":887410,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":887411,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΕΠΤΙΝΗΣ.","lemmas":"."},{"id":887412,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεπτίνης, Καρχηδονίων ἐπέκεινα τοῦ Παχύνου παραπλεόντων καὶ ἀποβαινόντων ἐπὶ τὴν γῆν καὶ ὅσα ἐπὶ θαλάττῃ καιόντων καὶ ἁρπαζόντων, προκαθίσας νύκτωρ ἱππεῖς ἐνεδρεύοντας, προπέμψας κρύφα τινὰς ἐκέλευσεν ἐμπιπράναι τοὺς σταθμούς.","lemmas":", ἐπέκεινα ὁ Πάχυνος παραπλέω καί ἀποβαίνω ἐπί ὁ γῆ καί ὅσος ἐπί θάλασσα καίω καί ἁρπάζω, προκαθίζω νύκτωρ ἱππεύς ἐνεδρεύω, προπέμπω κρύφα κελεύω ὁ σταθμός."},{"id":887413,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Καρχη- δόνιοι πρὸς τὰ καιόμενα προσθέοντες ὡς ἁρπασόμενοι τὰ ἐν τοῖς σταθμοῖς περιέπιπτον τοῖς ἐνεδρεύουσιν ἱππεῦσιν, ὑφʼ ὧν διωκόμενοι μέχρι τῶν τριήρων οἱ πλεῖστοι διεφθείροντο.","lemmas":"ὁ δέ - πρός ὁ καίω προσθέω ὡς ὁ ἐν ὁ σταθμόν περιπίπτω ὁ ἐνεδρεύω ἱππεύς, ὑπό ὅς διώκω μέχρι ὁ τριήρης ὁ πλεῖστος διαφθείρω."},{"id":887414,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεπτίνης ἐκ Λακεδαίμονος ἀνακομιζόμενος Τά- ραντι προσέσχεν.","lemmas":"ἐκ  - προσέχω."},{"id":887415,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκβάντων δὲ τῶν ναυτῶν οἱ Τα- ραντῖνοι τούτους μὲν οὐκ ἠδίκουν ὄντας Λακωνικοὺς, τὸν δὲ Λεπτίνην ἐζήτουν συλλαβεῖν.","lemmas":"ἐκβαίνω δέ ὁ ναύτης ὁ - οὗτος μέν οὐ ἀδικέω εἰμί , ὁ δέ Λεπτίνης ζητέω συλλαμβάνω."},{"id":887416,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν ἰδίαν στολὴν ἀποθέμενος καὶ λαβών ναύτου σκευὴν καὶ φορτίον ξύλων ἀράμενος ἐπέβη τῆς νεώς·","lemmas":"ὁ δέ ὁ ἴδιος στολή καί λαμβάνω σκευή καί φορτίον ξύλον αἴρω ἐπιβαίνω ὁ ναῦς·"},{"id":887417,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἀπο- κόψας τὰ πρυμνήσια τὸ σκάφος.","lemmas":"καί - κόπτω ὁ πρυμνήσιος ὁ σκάφος2."},{"id":887418,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπανήγαγε καὶ τοὺς ναύτας προσνηξαμένους ἀναλαβών ἀνέπλευσεν ὡς Διονύσιον.","lemmas":"ἐπανάγω καί ὁ ναύτης ἀναλαμβάνω ἀναπλέω ὡς Διονύσιος."},{"id":887419,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":887420,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΝΩΝ.","lemmas":"."},{"id":887421,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄννων Καρχηδόνιος ἀνακομιζόμενος παρέπλει Σικελίαν.","lemmas":"Ἄννων Καρχηδόνιος ἀνακομίζω παραπλέω Σικελία."},{"id":887422,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος τύραννος ἐξέπεμψε ναῦς ἐπʼ αὐτὸν οὐκ ὀλίγας.","lemmas":"Διονύσιος τύραννος ἐκπέμπω ναῦς αὐτός οὐ ὀλίγος."},{"id":887423,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ μὲν ὅσον οὐκ ἤδη συνῆπτον·","lemmas":"ὁ μέν ὅσος οὐ ἤδη συνάπτω·"},{"id":887424,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἄννων τῶν αὐτοῦ νεῶν καθαιρεῖ τὰ ἱστια, καὶ οἱ πολέμιοι τὸ αὐτὸ ἐποίησαν.","lemmas":"ὁ δέ Ἄννων ὁ αὐτός ναῦς καθαιρέω ὁ , καί ὁ ὁ αὐτός ποιέω."},{"id":887425,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄννων δὲ συνέταξεν ὀξέως ἄρασθαι τὰ ἱστία καὶ οὕτω διέφυγε τοὺς ἐναν- τίους μέλλοντας καὶ ταρασσομένους καὶ ἀπειροτέρους ὄντας ναυτικῆς ἐπιστήμης.","lemmas":"Ἄννων δέ συντάσσω ὀξύς2 αἴρω ὁ ἱστίον καί οὕτως διαφεύγω ὁ - μέλλω καί ταράσσω καί εἰμί ναυτικός ἐπιστήμη."},{"id":887426,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":887427,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΜΙΛΚΩΝ.","lemmas":"."},{"id":887428,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰμίλκων Καρχηδόνιος εἰδώς τῶν Λιβύων τὸ φίλ- οινον κεράμια οἴνου πολλὰ μανδραγόρᾳ διαφθείρας καὶ ἐν τοῖς προαστείοις ἐπικλίνας ἐπιόντων ἀνεχώρη- σεν εἰς τὴν πόλιν, ὡς οὐχ οἷός τε ὥν βιαζομένοις ἀντιστῆναι.","lemmas":"Ἰμίλκων Καρχηδόνιος οἶδα ὁ Λίβυς ὁ - κεράμιον οἶνος πολύς διαφθείρω καί ἐν ὁ προάστειος ἔπειμι - εἰς ὁ πόλις, ὡς οὐ τε ἐάν βιάζω ἀνθίστημι."},{"id":887429,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὑπερεχάρησαν ὡς κατακλείσαντες εἴσω τειχῶν Καρχηδονίους καὶ τὰ κεράμια εὑρόντες τοῦ οἴνου χανδὸν ἐνεφορήθησαν·","lemmas":"ὁ δέ ὡς κατακλείω τεῖχος καί ὁ κεράμιον εὑρίσκω ὁ οἶνος χανδόν ἐμφορέω·"},{"id":887430,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ αὐτίκα ὕπνῳ βαρυτάτῳ καταλαμβάνονται.","lemmas":"καί αὐτίκα ὕπνος βαρύς καταλαμβάνω."},{"id":887431,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"' Imqilkvn Καρχηδόνιος νύκτωρ ἀναγόμενος ἐκ Λι- βύης εἰς Σικελίαν, γράψας καὶ σημηνάμενος( εἰς) γραμ- ματεῖα τοῖς κυβερνήταις ἔδωκε συντιθέμενος, ἐὰν ἀπο- σπασθῶσιν ἐν τῷ πελάγει, ποῖ χρὴ συνάπτειν, ἴνα μὴ ὑπὸ τῶν αὐτομόλων ἐξαγγελθῇ.","lemmas":"' Καρχηδόνιος νύκτωρ ἀνάγω ἐκ - εἰς Σικελία, γράφω καί ( εἰς ) - ὁ κυβερνήτης δίδωμι συντίθημι, ἐάν - ἐν ὁ πέλαγος, ποῖ χρή συνάπτω, μή ὑπό ὁ αὐτόμολος ."},{"id":887432,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λαμπτῆρας δʼ ἦρε τὸ πρόσθεν μέρος πεφραγμένους, ὅπως μὴ γνωρίζοιεν ἀπὸ τοῦ φωτὸς οἱ πολέμιοι τὸν ἐπίπλουν.","lemmas":"λαμπτήρ δέ αἴρω ὁ πρόσθεν μέρος , ὅπως μή ἀπό ὁ φώς ὁ ὁ ἐπίπλοος2."},{"id":887433,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰμίλκων ἐν Λιβύῃ καταλαβεῖν ἐσπούδαζεν πόλιν, ἐφʼ ἥν ἦσαν ὁδοὶ δύο δύσποροι.","lemmas":"Ἰμίλκων ἐν Λιβύη καταλαμβάνω σπουδάζω πόλις, ὅς εἰμί ὁδός γε ."},{"id":887434,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτας οἱ μὲν Λί- βυες ἐφύλαττον.","lemmas":"οὗτος ὁ μέν - φυλάσσω."},{"id":887435,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἰμίλκν ἔπεμψε πρὸς αὐτοὺς αὐτόμολον φράσοντα·","lemmas":"ὁ δέ πέμπω πρός αὐτός αὐτόμολος φράζω·"},{"id":887436,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μὲν ἑτέρα τῶν ὁδῶν ἐγχω- σθήσεται, ὅπως εὔπορος γένοιτο, ἡ ἑτέρα δὲ ἀποσκα- φήσεται, ὅπως μὴ διὰ ταύτηςἱ ρμσάντων κυκλωθή- σωνται᾿.","lemmas":"ὁ μέν ἕτερος ὁ ὁδός - , ὅπως εὔπορος γίγνομαι, ὁ ἕτερος δέ - , ὅπως μή διά οὗτος ἱ  - ."},{"id":887437,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ ταῦτα γιγνόμενα ὁρῶντες οἱ πολέμιοι πιστὸν ἡγούμενοι τὸν αὐτόμολον ὥρμησαν ἐπὶ τὴν ἐγχωννυμένην ὁδὸν ὡς ἀνείρξοντες.","lemmas":"καί δή οὗτος ὁράω ὁ πιστός2 ὁ αὐτόμολος ὁρμάω ἐπί ὁ ὁδός ὡς ."},{"id":887438,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύκτωρ ξύλοις προπαρεσκευασμένοις τὴν ἀπεσκαμμένην ὁδὸν γεφυρώσας, διὰ ταύτης ἀγαγὼν τὸ στρατόπεδον εἷλε τὴν πόλιν τῶν πολεμίων τὴν ἑτέραν ὁδὸν φυλατ- τόντων.","lemmas":"ὁ δέ νύκτωρ  ὁ ὁδός γεφυρόω, διά οὗτος ἄγω ὁ στρατόπεδον αἱρέω ὁ πόλις ὁ πολέμιος ὁ ἕτερος ὁδός - ."},{"id":887439,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰμίλκων ἐν Ἀκράγαντι πλησίον τοῦ τείχους ἐστρα- τοπέδευεν.","lemmas":"Ἰμίλκων ἐν Ἀκράγας πλησίος ὁ τεῖχος - ."},{"id":887440,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προῆλθε τῆς πόλεως στρατιὰ πολλή.","lemmas":"προέρχομαι ὁ πόλις στρατιά πολύς."},{"id":887441,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διελὼν τὸ στρατόπεδον ἑνὶ μέρει συνέβαλε παράγ- γελμα δοὺς ἀπόρρητον ἐς φυγὴν ἑκόντας τραπέσθαι.","lemmas":"ὁ δέ διαιρέω ὁ στρατόπεδον μέρος συμβάλλω - δίδωμι ἀπόρρητος εἰς φυγή τρέπω."},{"id":887442,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἔφευγον, οἱ δʼ Ἀκραγαντῖνοι διώκοντες πολὺ τῆς πόλεως ἀπεσπῶντο.","lemmas":"ὁ μέν δή φεύγω, ὁ δέ διώκω πολύς ὁ πόλις ἀποσπάω."},{"id":887443,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰμίλκων πρόσθεν τῶν τειχῶν ὕλην ἐμπρήσας τοὺς ὑπολοίπους εἰς ἐνέδραν ἀφανῆ κατέστησεν.","lemmas":"Ἰμίλκων πρόσθεν ὁ τεῖχος ὕλη ἐμπίμπρημι ὁ ὑπόλοιπος εἰς ἐνέδρα ἀφανής καθίστημι."},{"id":887444,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ διώκοντες τὸν καπνὸν αἰρόμενον ἰδόν- τες ἀπὸ τῶν τειχῶν ᾠήθησαν ὑπὸ τῶν πολεμίων τὴν πόλιν ἀνακαίεσθαι καὶ μεταβαλόμενοι πρὸς τὴν πόλιν ἀνέστρεφον ἐπικειμένων αὐτοῖς τῶν πρότερον φυγόν- των.","lemmas":"ὁ διώκω ὁ καπνός αἴρω - ἀπό ὁ τεῖχος οἴομαι ὑπό ὁ πολέμιος ὁ πόλις καί πρός ὁ πόλις ἀναστρέφω αὐτός ὁ πρότερος - ."},{"id":887445,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ κατὰ τὴν ἐνέδραν ἐγένοντο, οἱ μετὰ τοῦ Ἰμίλκωνος ἐξαναστάντες τοὺς μὲν αὐτῶν διέφθειραν, τοὺς δὲ ἐζώγρησαν.","lemmas":"ὡς δέ κατά ὁ ἐνέδρα γίγνομαι, ὁ μετά ὁ ἐξανίστημι ὁ μέν αὐτός διαφθείρω, ὁ δέ ζωγρέω."},{"id":887446,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰμίλκων περὶ τὸ Κρόνιον ἀντεστρατοπέδευε τοῖς Διονυσίου στρατηγοῖς.","lemmas":"Ἰμίλκων περί ὁ ἀντιστρατοπεδεύω ὁ Διονύσιος στρατηγός."},{"id":887447,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Κρόνιον οἰκούντων βουλομένων δέξασθαι τοὺς Καρχηδονίους, οὐ μὴν τῶν στρατηγῶν ἐπιτρεπόντων, τοῦτο μαθὼν Ἰμίλκων τὴν ὕλην, ὅση πρὸ τοῦ στρατοπέδου τῶν πολεμίων ἦν— πολλὴ δὲ ἦν καίειν— παραφυλάξας ἄνεμον ἐναντίον τοῖς πολεμίοις ἐνέπρησεν.","lemmas":"ὁ δέ οἰκέω δέχομαι ὁ , οὐ μήν ὁ στρατηγός ἐπιτρέπω, οὗτος μανθάνω Ἰμίλκων ὁ ὕλη, ὅσος πρό ὁ στρατόπεδον ὁ πολέμιος εἰμί — πολύς δέ εἰμί καίω — παραφυλάσσω ἄνεμος ἐναντίος ὁ πολέμιος ἐμπίμπρημι."},{"id":887448,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ καπνὸς πολὺς καὶ βίαιος ἐς τὰς ὄψεις τῶν πολεμίων ὑπὸ πνεύματος ἐφέ- ρετο, μίλκων δὲ ἔλαθε διελθν πρὸς τὰ τείχη, καὶ ἀνέῳξαν αὐτῷ τὴν πύλην οἱ βουλόμενοι δέξασθαι, καὶ παρῆλθεν εἴσω τῶν στρατηγῶν ἀγνοούντων.","lemmas":"ὁ μέν δή καπνός πολύς καί βίαιος εἰς ὁ ὄψις ὁ πολέμιος ὑπό πνεῦμα - , δέ λανθάνω πρός ὁ τεῖχος, καί ἀνοίγνυμι αὐτός ὁ πύλη ὁ δέχομαι, καί παρέρχομαι ὁ στρατηγός ἀγνοέω."},{"id":887449,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":887450,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓΕΣΚΩΝ.","lemmas":"."},{"id":887451,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμίλκας Καρχηδόνιος, ἄριστος( στρατηγὸς) τῶν ἐν Λιβύῃ στρατηγῶν, πολλοὺς πολέμους κατορθώσας, φθονηθεὶς ὑπὸ τῶν διαπολιτευομένων, διαβληθεὶς ὡς ἐπιθέμενος τυραννίδι αὐτός τε ἀνῃρέθη, καὶ ὁ ἀδελ- φὸς αὐτοῦ Γέσκων φυγαδευθεὶς ἐξέπεσε·","lemmas":"Ἀμίλκας Καρχηδόνιος, ἄριστος ( στρατηγός ) ὁ ἐν Λιβύη στρατηγός, πολύς πόλεμος κατορθόω, φθονέω ὑπό ὁ , διαβάλλω ὡς ἐπιτίθημι τυραννίς αὐτός τε ἀναιρέω, καί ὁ - αὐτός Γέσκων φυγαδεύω ἐκπίπτω·"},{"id":887452,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ χρή- ατα αὐτῶν δημευθέντα ἐνείμαντο οἱ πολῖται.","lemmas":"ὁ δέ χρή - αὐτός δημεύω νέμω ὁ πολίτης."},{"id":887453,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τού- τῶν πραχθέντων οἱ Καρχηδόνιοι στρατηγοῖς ἄλλοις χρησάμενοι καὶ πολλάκις ἡττώμενοι καὶ ἁλῶναι κιν- δυνεύοντες μετέγνωσαν ἐπὶ τῇ τοῦ Γέσκωνος φυγῇ καὶ τῇ ἀναιρέσει τοῦ Ἀμίλκου.","lemmas":"- ὁ πράσσω ὁ  χράομαι καί πολλάκις καί ἁλίσκομαι - μεταγιγνώσκω ἐπί ὁ ὁ Γέσκων φυγή καί ὁ ἀναίρεσις ὁ Ἀμίλκας."},{"id":887454,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ τὸν μὲν Ἀμίλκαν τεθνηκότα οὐχ οἷόν τε ἦν ἀνακαλέσασθαι, τὸν Γέ- σκωνα δὲ ἀπὸ τῆς φυγῆς ἀνεκαλέσαντο καὶ αὐτοκράτορα στρατηγὸν ἀπέδειξαν καὶ τοὺς ἐχθροὺς αὐτῷ παρέδω- καν εἰς τιμωρίαν καθʼ ὅν ἂν βούληται τρόπον.","lemmas":"ἀλλά ὁ μέν Ἀμίλκας ἀποθνῄσκω οὐ τε εἰμί , ὁ - δέ ἀπό ὁ φυγή ἀνακαλέω καί αὐτοκράτωρ στρατηγός ἀποδείκνυμι καί ὁ ἐχθρός αὐτός - εἰς τιμωρία ὅς ἐάν βούλομαι τρόπος."},{"id":887455,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γέσκων δὲ παραλβὼν αὐτοὺς δεδεμένους προσέταξε τοῦ πλή- θους ἐναντίον κατὰ γαστέρα κατακλῖναι χαμαί·","lemmas":"Γέσκων δέ αὐτός προστάσσω ὁ - ἐναντίος κατά γαστήρ κατακλίνω χαμαί·"},{"id":887456,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρὶς δὲ ἑκάστου ἐλαφρῶς τῷ ποδὶ ἐπὶ τὸν τράχηλον ἐπιβὰς, ἱκανὴν ἔφη τιμωρίαν ἔχειν τῆς τοῦ ἀδελφοῦ προαναι- ρέσεως.","lemmas":"τρίς δέ ἕκαστος ἐλαφρός τῷ πούς ἐπί ὁ τράχηλος ἐπιβαίνω, ἱκανός φημί τιμωρία ἔχω ὁ ὁ ἀδελφός - ."},{"id":887457,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο πράξας ἀφῆκε τοὺς ἐχθροὺς προσειπὼν ῾οὐ κακῷ κακὸν ἠμυνάμην, ἀλλʼ ἀγαθῷ κακόν᾿.","lemmas":"οὗτος πράσσω ἀφίημι ὁ ἐχθρός προσαγορεύω κακός κακός ἀμύνω, ἀλλά ἀγαθός ."},{"id":887458,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοι- γαροῦν αὐτοί τε οἱ ἐχθροὶ καὶ οἱ τούτων οἰκεῖοι καὶ οἱ Καρχηδόνιοι πάντες πειθαρχοῦντες τῷ Γέσκωνι διετέλεσαν ὡς ἀγαθῷ στρατηγῷ·","lemmas":"τοι - αὐτός τε ὁ ἐχθρός καί ὁ οὗτος οἰκεῖος καί ὁ πᾶς πειθαρχέω τῷ διατελέω ὡς ἀγαθός στρατηγός·"},{"id":887459,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ αὐτίκα μεταβολὴ τῆς τοῦ πολέμου τύχης ἐγένετο νικῶντος τοῦ Γέσκωνος ἐν ταῖς μάχαις διὰ τὴν παρὰ τῶν ἀρχομένων εὔνοιαν καὶ προθυμίαν.","lemmas":"καί αὐτίκα μεταβολή ὁ ὁ πόλεμος τύχη γίγνομαι νικάω ὁ Γέσκων ἐν ὁ μάχη διά ὁ παρά ὁ ἄρχω εὔνοια καί προθυμία."},{"id":887460,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":887461,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΙΜΟΛΕΩΝ.","lemmas":"."},{"id":887462,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμολέων ἐν Σικελίᾳ τὴν δύναμιν ἐξήγαγε παρα- ταξομένην Καρχηδονίοις ἐς τὴν νῆσον διαπεπλευκόσιν.","lemmas":"ἐν Σικελία ὁ δύναμις ἐξάγω -  εἰς ὁ νῆσος ."},{"id":887463,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡμίονος ἀπηντᾶτο αὐτοῖς κομίζων σέλινα.","lemmas":"ἡμίονος αὐτός κομίζω σέλινον."},{"id":887464,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρα- τιῶται τὸ σημεῖον ἐφοβήθησαν, ὅτι ἄρα παρʼ αὐτοῖς τὰ μνημεῖα τῶν ἀποθανόντων στεφανοῦται σελίνοις.","lemmas":"ἕ - ὁ σημεῖον φοβέω, ὅτι2 ἄρα αὐτός ὁ μνημεῖον ὁ ἀποθνῄσκω στεφανόω ."},{"id":887465,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμολέων καὶ μὴν μᾶλλονʼ, ἔφη, φανερὰν νίκην οἱ θεοὶ δηλοῦσιν ἡμῖν·","lemmas":"καί μήν , φημί, φανερός νίκη ἕ δηλόω ·"},{"id":887466,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς γὰρ τὰ Ἰσθμια νικῶντας οἱ Κορίνθιοι τῶν σελίνων στεφανοῦσι.","lemmas":"ὁ γάρ ὁ νικάω ὁ ὁ στεφανόω."},{"id":887467,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ταῦτα εἰπὼν αὐτός τε τῶν σελίνων ἀνεστέψατο καὶ τοὺς περὶ αὐτὸν ἡγεμόνας ἀνέστεψεν, ὥστε καὶ οἱ στρατιῶται, ἄλλος πρὸς ἄλλου τῶν σελίνων λαβόντες, εὐτολμότεροι πρὸς τὴν μάχην ἐγένοντο.","lemmas":"οὗτος λέγω αὐτός τε ὁ  καί ὁ περί αὐτός ἡγεμονεύς , ὥστε καί ὁ στρατιώτης, ἄλλος πρός ἄλλος ὁ σέλινον λαμβάνω, πρός ὁ μάχη γίγνομαι."},{"id":887468,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμολέων πολιορκῶν Μάμερκον τὸν τύραννον πολ- λοὺς ἐξαπατήσαντα καὶ παρὰ τοὺς ὅρκους ἀποκτείναντα κατεστρατήγησεν.","lemmas":"πολιορκέω Μάμερκος ὁ τύραννος - ἐξαπατάω καί παρά ὁ ὅρκος ἀποκτείνω ."},{"id":887469,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν τύραννος ὡμολόγησε Τιμο- λέοντι παραδώσειν ἑαυτὸν ἐφʼ ᾧ τε κριθῆναι παρὰ Συρακουσίοις μὴ κατηγοροῦντος Τιμολέοντος, ὁ δὲ ὤμοσε μὴ κατηγορήσειν.","lemmas":"ὁ μέν τύραννος ὁμολογέω - παραδίδωμι ἑαυτοῦ ἐπί ὅς τε κρίνω παρά μή κατηγορέω Τιμολέων, ὁ δέ ὄμνυμι μή κατηγορέω."},{"id":887470,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτοις ὁ Μάμερκος ἧκεν εἰς τὰς Συρακούσας.","lemmas":"ἐπί οὗτος ὁ Μάμερκος ἵημι εἰς ὁ Συράκουσαι."},{"id":887471,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμολέων προαγαγών αὐτὸν εἰς τὴν ἐκκλησίαν κατηγορήσω μὲν οὐδαμῶςʼ, ἔφη,῾ τοῦτο γὰρ συνεθέμην, ἀποκτεῖναι δὲ τὴν ταχίστην αὐτὸν κελεύω.","lemmas":"προάγω αὐτός εἰς ὁ ἐκκλησία κατηγορέω μέν , φημί, ῾ οὗτος γάρ συντίθημι, ἀποκτείνω δέ ὁ ταχύς αὐτός κελεύω."},{"id":887472,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν γὰρ πολλοὺς ἐξαπατήσαντα δίκαιον ἄν εἴη καὶ αὐτὸν ἅπαξ ὁμοίως ἐξαπατηθῆναι.","lemmas":"ὁ γάρ πολύς ἐξαπατάω δίκαιος ἄν εἰμί καί αὐτός ἅπαξ ὅμοιος ἐξαπατάω."},{"id":887473,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  Τιμολέων συμμαχῶν Συρακουσίοις ἐλθών ἐπί τινα λόφον ὑψηλὸν καὶ μετέωρον, ἰδών Καρχηδονίους πεν- τακισμυρίους ἐκτεταγμένους, τὸ δὲ κατάστημα χειμέ- ριον καὶ πνεῦμα κινούμενον ἐναντίον τοῖς πολεμίοις, ἐκκλησίαν συναγαγὼν ἠγόρευσε·","lemmas":"ἔρχομαι ἐπί λόφος ὑψηλός καί μετέωρος, ὁράω  - , ὁ δέ κατάστημα - καί πνεῦμα κινέω ἐναντίος ὁ πολέμιος, ἐκκλησία συνάγω ἀγορεύω·"},{"id":887474,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νῦν ἀλῶναι χρὴ τοὺς πολεμίους·","lemmas":"νῦν χρή ὁ πολέμιος·"},{"id":887475,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἶναι γὰρ χρησμὸν, ὡς ἐν τούτῳ τῷ τόπῳ παραταξάμενοι διαφθαρήσοιντο, τεκμηριοῖ δὲ τὸν χρη- σμὸν ὁ χειμῶν ἐξαπίνης κινούμενος.","lemmas":"εἰμί γάρ χρησμός, ὡς ἐν οὗτος ὁ τόπος , τεκμηριόω δέ ὁ - ὁ ἐξαίφνης κινέω."},{"id":887476,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ἕλληνες ἐπὶ μέγα ταῖς γνώμαις ἀρθέντες ὀλίγοι πολλοὺς ἐνίκησαν.","lemmas":"ὁ Ἕλλην ἐπί μέγας ὁ γνώμη ὀλίγος πολύς νικάω."},{"id":887477,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":887478,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΙΣΤΩΝ.","lemmas":"."},{"id":887479,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρίστων κυβερνήτης μιᾷ νηὶ τρεῖς ὁλκάδας σῖτον ἀγούσας παρέπεμπεν.","lemmas":"Ἀρίστων κυβερνήτης ναῦς ὁλκάς σῖτος ἄγω παραπέμπω."},{"id":887480,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολεμία τριήρης ἐπεφάνη τοῦ πνεύματος ἐπιλείποντος.","lemmas":"πολέμιος τριήρης ὁ πνεῦμα ."},{"id":887481,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὰς τρεῖς ὁλκάδας συν- αγαγν ἐγγὺς αὐτῶν παρέπλει, ἴνα, ἥν μὲν ἡ πολεμία τριήρης προσάγῃ τῇ νηὶ, ὑπὸ τῶν ἐν ταῖς σιτηγοῖς προσβάλλοιτο βέλεσι πολλοῖς, εἰ δὲ ταῖς ὁλκάσιν αὐταῖς πειρῷτο προσβάλλειν καὶ βιάζεσθαι, αὐτὸς περιπλέων ἐκ πλαγίων βλάπτοι τὴν πολεμίαν τριήρη καὶ ἀπο- λαμβάνοι μέσην αὐτοῦ καὶ τῶν ὁλκάδων.","lemmas":"ὁ δέ ὁ ὁλκάς -  αὐτός παραπλέω, ἴνη, ὅς μέν ὁ πολέμιος τριήρης προσάγω ὁ ναῦς, ὑπό ὁ ἐν ὁ  βέλος πολύς, εἰ δέ ὁ ὁλκάς αὐτός προσβάλλω καί βιάζω, αὐτός περιπλέω ἐκ πλάγιον βλάπτω ὁ πολέμιος τριήρης καί - μέσος αὐτός καί ὁ ὁλκάς."},{"id":887482,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρίστων Κορίνθιος κυβερνήτης ναυμαχούντων Ἀθηναίων καὶ Συρακουσίων καὶ μενόντων ἀμφοτέρων πέμψας πρὸς τοὺς ἄρχοντας ἐκέλευσε τὴν ἀγορὰν τῶν τροφῶν μεταγαγεῖν ἐπὶ τὴν θάλασσαν.","lemmas":"Ἄριστος Κορίνθιος κυβερνήτης ναυμαχέω Ἀθήναιος καί καί μένω ἀμφότερος πέμπω πρός ὁ ἄρχων κελεύω ὁ ἀγορά ὁ τροφή μετάγω ἐπί ὁ θάλασσα."},{"id":887483,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ταῦτα ἐκεκόμιστο, κρουσάμενοι πρύμναν ἀνεχῶώρησαν ἐπὶ τὴν γῆν καὶ ἀποβάντες εὐθὺς ἠριστοποιοῦντο.","lemmas":"ἐπεί δέ οὗτος , πρύμνα ἐπί ὁ γῆ καί ἀποβαίνω εὐθύς ἀριστοποιέω."},{"id":887484,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ἀθηναῖοι νομίσαντες αὐτοὺς ἡττωμένους ἀναχωρῆσαι μέγα φρο- νοῦντες ἐπὶ τῇ νίκῃ ἐκβαίνουσι καὶ περιῄεσαν τά τε ἄλλα πράττοντες καὶ ὅσα πρὸς ἄριστον ἑτοιμάζοντες.","lemmas":"ὁ νομίζω αὐτός ἀναχωρέω μέγας - ἐπί ὁ νίκη ἐκβαίνω καί ὁ τε πράσσω καί ὅσος πρός ἄριστον ἑτοιμάζω."},{"id":887485,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπέπλευσαν ἐξαίφνης οἱ Συρακούσιοι.","lemmas":"ἐπιπλέω ἐξαίφνης ὁ ."},{"id":887486,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θόρυβος ἦν τῶν Ἀθηναίων ἀσίτων ἐμβαινόντων·","lemmas":"θόρυβος εἰμί ὁ Ἀθήναιος ἄσιτος ἐμβαίνω·"},{"id":887487,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴ δὲ ἠριστη- κότες εὐκολώτερον ἐκράτησαν.","lemmas":"δέ - εὔκολος κρατέω."},{"id":887488,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":887489,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΡΑΣΥΜΗΔΗΣ.","lemmas":"."},{"id":887490,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρασυμήδης Φιλομήλου τῆς Πεισιστράτου θυγα- τρὸς ἐρασθεὶς πομπεύουσαν αὐτὴν προσδραμών ἐφί- λησεν.","lemmas":"Θρασυμήδης Φιλόμηλος ὁ Πεισίστρατος - ἐράω αὐτός προστρέχω - ."},{"id":887491,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἀδελφῶν τῆς παρθένου βαρέως φέρον- τῶν καὶ δεινὴν ὕβριν ἡγουμένων ὁ Πεισίστρατος῾  ἢν τοὺςφιλοῦντας᾿, ἔφη, κολάσωμεν, τοὺς μισοῦντας τί ποιήσομεν;","lemmas":"ὁ δέ ἀδελφός ὁ παρθένος βαρύς φέρω - ὁ καί δεινός ὕβρις ὁ Πεισίστρατος ῾ ὁ φιλοῦντας᾿, φημί, , ὁ μισέω τίς ποιέω;"},{"id":887492,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Θρασυμήδης ἐπὶ μεῖζον αἰρομένου τοῦ ἔρωτος ἡλικιώτας παραλαβὼν συμμάχους τὴν κόρην ἐπὶ τῇ θαλάσσῃ θυσίαν τελοῦσαν παρεφύλαξεν.","lemmas":"Θρασυμήδης ἐπί μέγας αἴρω ὁ ἔρως ἡλικιώτης παραλαμβάνω σύμμαχος ὁ κόρη ἐπί ὁ θάλασσα θυσία τελέω ."},{"id":887493,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ σπασάμενοι τὰ ξίφη, τὸν ὄχλον σκεδάσαντες, εἰς σκάφος ἐμβαλόντες ἐπʼ Αἰγίνης ἀνήγοντο.","lemmas":"ὁ μέν δή σπάω ὁ ξίφος, ὁ ὄχλος , εἰς σκάφος2 ἐμβάλλω Αἴγινα ἀνάγω."},{"id":887494,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱππίας δὲ, ὁ πρεσβύτερος τῶν Πεισιστράτου παίδων, τὰ λῃστρικὰ τῆς θαλάσσης ἀναιρῶν καὶ τοιοῦτο τὸ σκάφος διὰ τὴν σπουδὴν τῆς εἰρεσίας νομίσας εἶναι, τὴν ἀδελφὴν αὐτήν τε ἀνεσώσατο καὶ τοὺς ἁρπάσαντας συλλαβὼν ἐπανήγαγεν.","lemmas":"Ἱππίας δέ, ὁ πρέσβυς ὁ Πεισίστρατος παῖς, ὁ λῃστρικός ὁ θάλασσα ἀναιρέω καί ὁ σκάφος2 διά ὁ σπουδή ὁ εἰρεσία νομίζω εἰμί, ὁ ἀδελφή αὐτός τε ἀνασῴζω καί ὁ ἁρπάζω συλλαμβάνω ἐπανάγω."},{"id":887495,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρασυμήδης καὶ οἱ φίλοι τῷ τυράννῳ παραστάντες οὐχ ἱκέτευσαν, ἀλλὰ μάλα ἀνδρείως χρῆ- σθαι αὐτοῖς βούλοιτο τρόπῳ προὐκαλέσαντο φήσαν- τες ἔκτοτε θανάτου καταφρονῆσαι, ὁπότε τὴν ἁρπαγὴν ἐβουλεύσαντο.","lemmas":"Θρασυμήδης καί ὁ φίλος τῷ τύραννος παρίστημι οὐ ἱκετεύω, ἀλλά μάλα ἀνδρεῖος - αὐτός βούλομαι τρόπος προκαλέω - ἔκτοτε θάνατος καταφρονέω, ὁ ἁρπαγή βουλεύω."},{"id":887496,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεισίστρατος καταπλαγεὶς τὴν γενναιό- τητα τῶν νεανίσκων πρὸς γάμον ἐξέδωκε( τῷ νεανί- σκῳ) τῷ Θρασυμήδει τὴν θυγατέρα.","lemmas":"Πεισίστρατος καταπλήσσω ὁ - ὁ νεανίσκος πρός γάμος ἐκδίδωμι ( τῷ - ) τῷ ὁ θυγάτηρ."},{"id":887497,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ποιήσας εὔνοιαν καὶ φιλίαν ἐκτήσατο παρʼ αὐτῶν ὡς οὐκέτι τύραννος, ἀλλὰ χρηστὸς πατὴρ καὶ δημοτικὸς πολίτης.","lemmas":"οὗτος ποιέω εὔνοια καί φιλία κτάομαι παρά αὐτός ὡς οὐκέτι τύραννος, ἀλλά χρηστός πατήρ καί δημοτικός πολίτης."},{"id":887498,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":887499,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΓΑΚΛΗΣ.","lemmas":"."},{"id":887500,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεγακλῆς Μεσήνιος τῆς ἐν Σικελίᾳ Μεσήνης Ἀγαθοκλεῖ τῷ Συρακουσίων τυράννῳ τἀναντία πράτ- των διετέλει καὶ πολλοὺς Σικελιώτας κατʼ αὐτοῦ συνί- στη καὶ τοῖς ἀνελοῦσιν αὐτὸν ἐκήρυξε μεγάλας δωρεάς.","lemmas":"Μεγακλέης ὁ ἐν Σικελία Ἀγαθοκλῆς τῷ τύραννος ἐναντίος - διατελέω καί πολύς Σικελιώτης κατά αὐτός - καί ὁ αὐτός κηρύσσω μέγας δωρεά."},{"id":887501,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς παροξυνθεὶς πολιορκεῖν Μεσήνην παρε- σκευάζετο καὶ πέμψας κήρυκα ἐξῄτει Μεγακλέα·","lemmas":"Ἀγαθοκλῆς παροξύνω πολιορκέω  - καί πέμπω κῆρυξ ἐξαιτέω Μεγακλέης·"},{"id":887502,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ μὴ λάβοι, τὴν πόλιν ἐξανδραποδιεῖσθαι κατὰ κράτος ἐλῶν ἠπείλει.","lemmas":"εἰ δέ μή λαμβάνω, ὁ πόλις κατά κράτος ἐλαύνω ἀπειλέω2."},{"id":887503,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεγακλῆς τὸν θάνατον οὐκ ἔδεισεν, ἀλλʼ ἑκών αὐτὸν εἰς τὴν ἔκδοσιν ἐπέδωκεν, εἰ πέμποιτο πρεσβευτής.","lemmas":"Μεγακλέης ὁ θάνατος οὐ δείδω, ἀλλά ἑκών αὐτός εἰς ὁ ἔκδοσις ἐπιδίδωμι, εἰ πέμπω πρεσβευτής."},{"id":887504,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ψηφισαμένων ταῦτα Μεσηνίων ἐλθὼν εἰς τὸ στρατόπεδον τοῦ Ἀγαθοκλέους ἐγώ τοι᾿, ἔφη, καὶ πρεσβεύων παρὰ τῆς πόλεως ἥκω καὶ τεθνηξόμενος, πρότερον δὲ τῆς πρεσβείας ἄκουσον μετὰ τῶν φίλωνʼ.","lemmas":"οὗτος ἔρχομαι εἰς ὁ στρατόπεδον ὁ Ἀγαθοκλῆς , φημί, καί πρεσβεύω παρά ὁ πόλις ἥκω καί , πρότερος δέ ὁ πρέσβεια ἀκούω μετά ὁ ."},{"id":887505,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς συνήγαγε τοὺς φίλους.","lemmas":"Ἀγαθοκλῆς συνάγω ὁ φίλος."},{"id":887506,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτων ὁ Με- γακλῆς διεξελθὼν τὰ δίκαια τῆς πατρίδος τελευταῖον ἔφη εἰ δὲ ἐπὶ τὰς Συρακούσας ἐστράτευον Μεσήνιοι, πότερον ἄν ὑπὲρ Συρακουσίων ἢ Μεσηνίων πάντα ἔπραττες;","lemmas":"ἐπί οὗτος ὁ - διεξέρχομαι ὁ δίκαιος ὁ πατρίς φημί εἰ δέ ἐπί ὁ Συράκουσαι στρατεύω , πότερος ἄν ὑπέρ ἤ πᾶς ;"},{"id":887507,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ τοῦ δὲ Ἀγαθοκλέους πρὸς τὸ ἐρώτημα μει- διάσαντος οἱ παρόντες φίλοι παρεκάλεσαν αὐτὸν φεί- δεσθαι πρεσβευτοῦ δίκαια λέγοντος·","lemmas":"ὁ δέ Ἀγαθοκλῆς πρός ὁ ἐρώτημα - ὁ πάρειμι φίλος παρακαλέω αὐτός -  δίκαιος λέγω·"},{"id":887508,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διαλυσά- μενος τὸν πόλεμον καὶ τὸν Μεγακλέα σῶον ἀπέπεμψε καὶ φιλίαν συνέθετο πρὸς τοὺς Μεσηνίους.","lemmas":"ὁ δέ - ὁ πόλεμος καί ὁ Μεγακλέης ἀποπέμπω καί φιλία συντίθημι πρός ὁ ."},{"id":887509,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":887510,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΑΜΜΕΝΗΣ.","lemmas":"."},{"id":887511,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παμμένης διὰ τῆς Φωκίδος ἦγε τὸ στρατόπεδον ἐς Θήβας.","lemmas":"Παμμένης διά ὁ Φωκίς ἄγω ὁ στρατόπεδον εἰς Θῆβαι."},{"id":887512,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι τὸν Θιλοβοιωτὸν καλούμενον κατελάβοντο ἔχοντα ὁδοὺς δύο στενὰς, ὧν τῆς ἑτέρας ἤδη κατειλημμένης ὁ Παμμένης ὀρθίας τὰς τάξεις βα- θύνας καὶ ποιήσας τὸ στρατόπεδον εὔογκον καὶ πορευ- τικὸν ἐσχημάτισεν ἐπὶ τὸ δεξιὸν ὡς ἔνθεν ἄξων.","lemmas":"ὁ ὁ καλέω καταλαμβάνω ἔχω ὁδός γε στενός, ὅς ὁ ἕτερος ἤδη ὁ Παμμένης ὄρθιος ὁ τάξις - καί ποιέω ὁ στρατόπεδον εὔογκος καί - σχηματίζω ἐπί ὁ δεξιός ὡς ἔνθεν ἄξων."},{"id":887513,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὸ εὐώνυμον ἐκλιπόντες ἐπὶ τὸ δεξιὸν ἔδραμον ὡς κωλύσοντες, ὁ δὲ ἐπὶ τὸ εὐώνυμον σπουδῇ δραμών ἀσφαλὼς διήγαγε τὸ στρατόπεδον.","lemmas":"ὁ δέ ὁ εὐώνυμος ἐκλείπω ἐπί ὁ δεξιός τρέχω ὡς , ὁ δέ ἐπί ὁ εὐώνυμος σπουδή τρέχω διάγω ὁ στρατόπεδον."},{"id":887514,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παμμένης πολλὴν ἵππον καὶ μάχιμον ἔχων, πολ- λοὺς πελταστὰς τῶν πολεμίων ἐχόντων, ὀλίγους τῶν αὑτοῦ πελταστὰς καὶ τὴν κούφην στρατιὰν ἔταξε κατὰ τὸ κράτιστον τῶν πολεμίων καὶ παρήγγειλεν ἑκόντας ὑποφεύγειν, ἵνα ἀποσπάσῃ τοὺς ἐναντίους πελτα- στὰς ἀπὸ τῆς ἄλλης φάλαγγος.","lemmas":"πολύς ἵππος καί μάχιμος ἔχω, -  ὁ πολέμιος ἔχω, ὀλίγος ὁ ἑαυτοῦ καί ὁ κοῦφος στρατιά τάσσω κατά ὁ ὁ πολέμιος καί παραγγέλλω ὑποφεύγω, ἵνα ὁ ἐναντίος - ἵστημι ἀπό ὁ ἄλλος φάλαγξ."},{"id":887515,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τοῦτʼ ἐγένετο, λαβών τοὺς ἱππεῖς ἀπὸ τοῦ ἑτέρου κέρατος περι- ίππευσεν ἐπʼ αὐτοὺς καὶ κυκλωσάμενος ἐνίκησε, τῶν τε ἱππέων ἐπικειμένων καὶ τῶν φεύγειν δοκούντων ἀναστρεψάντων.","lemmas":"ἐπεί δέ οὗτος γίγνομαι, λαμβάνω ὁ ἱππεύς ἀπό ὁ ἕτερος κέρας -  αὐτός καί νικάω, ὁ τε ἱππεύς καί ὁ φεύγω δοκέω ἀναστρέφω."},{"id":887516,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παμμένης μετὰ Θηβαίων κρατῆσαι βουλόμενος τοῦ Σικυωνίων λιμένος αὐτὸς μὲν κατὰ γῆν παρε- σκευάζετο προσβαλεῖν, πλοῖον δὲ στρογγύλον πληρώ- σας ὁπλιτῶν ἔπεμψεν.","lemmas":"Παμμένης μετά Θηβαῖος κρατέω ὁ λιμήν αὐτός μέν κατά γῆ - προσβάλλω, πλοῖον δέ στρογγύλος - ὁπλίτης πέμπω."},{"id":887517,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πλεύσαντες προσέσχον πρὸ τοῦ λιμένος·","lemmas":"ὁ δέ πλέω προσέχω πρό ὁ λιμήν·"},{"id":887518,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δείλης δὲ ἀπέβησαν αὐτῶν ὀλίγοι γυμνοὶ ὡς ἐμπορικοί τινες ἀπὸ τοῦ πλοίου πρὸς ἀγορὰν ἐπι- τηδείων ἥκοντες.","lemmas":"δείλη δέ ἀποβαίνω αὐτός ὀλίγος γυμνός ὡς ἐμπορικός τις ἀπό ὁ πλοῖον πρός ἀγορά ἐπί - ἥκω."},{"id":887519,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Παμμένης, ἐπεὶ τὸ πλοῖον ἐφώρ- μει τῷ λιμένι καὶ ἦν ἑσπέρα, προσέβαλε τῇ πόλει σὺν θορύβῳ πολλῷ, οἱ δὲ περὶ τὸν λιμένα πρὸς τὸν θό- ρυβον ὁρμήσαντες βοηθεῖν ἐπειρῶντο.","lemmas":"ὁ δέ Παμμένης, ἐπεί ὁ πλοῖον - τῷ λιμήν καί εἰμί , προσβάλλω ὁ πόλις σύν πολύς, ὁ δέ περί ὁ λιμήν πρός ὁ - ὁρμάω βοηθέω πειράω."},{"id":887520,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκ τοῦ πλοίου δὲ τοῦ στρογγύλου ἀποβάντες οἱ ὁπλῖται μηδενὸς κω- λύοντος τὸν λιμένα κατέσχον.","lemmas":"ἐκ ὁ πλοῖον δέ ὁ στρογγύλος ἀποβαίνω ὁ ὁπλίτης  - ὁ λιμήν κατέχω."},{"id":887521,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παμμένης τοὺς πολεμίους ἐξηπάτησε χρησάμενος τῷ νόμῳ τῆς σάλπιγγος ὑπεναντίῳ προπαραγγείλας τοῖς ἑαυτοῦ στρατιώταις πρὸς μὲν τὸ ἀνακλητικὸν ἐπιθέσθαι, πρὸς δὲ τὸ ἐπικελευστικὸν ἀναχωρῆσαι.","lemmas":"Παμμένης ὁ πολέμιος ἐξαπατάω χράομαι τῷ νόμος ὁ σάλπιγξ  ὁ ἑαυτοῦ στρατιώτης πρός μέν ὁ ἀνακλητικός ἐπιτίθημι, πρός δέ ὁ ἀναχωρέω."},{"id":887522,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ποιήσας ἐν ἀμφοτέροις μεγάλα τοὺς πολεμίους ἔβλαψεν.","lemmas":"οὗτος ποιέω ἐν ἀμφότερος μέγας ὁ πολέμιος βλάπτω."},{"id":887523,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παμμένης ὀλίγην ἔχων δύναμιν ὑπὸ πλειόνων ἀποληφθεὶς ἔπεμψεν αὐτόμολον ἐς τὸ τῶν πολεμίων στρατόπεδον·","lemmas":"Παμμένης ὀλίγος ἔχω δύναμις ὑπό πολύς ἀπολαμβάνω πέμπω αὐτόμολος εἰς ὁ ὁ πολέμιος στρατόπεδον·"},{"id":887524,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὸ σύνθημα ἐκμαθών ἐπανελθών ἤγγειλε τῷ Παμμένει.","lemmas":"ὁ δέ ὁ σύνθημα ἐκμανθάνω ἐπανέρχομαι ἀγγέλλω τῷ Παμμένης."},{"id":887525,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νυκτὸς ἐπιθέμενος τοῖς πολεμίοις, πολλοὺς αὐτῶν φθείρας διεξεπαίσατο·","lemmas":"ὁ δέ νύξ ἐπιτίθημι ὁ πολέμιος, πολύς αὐτός φθείρω διεκπαίω·"},{"id":887526,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς μὲν γὰρ τὸ ἐκείνων ἠπίστατο σύνθημα, τοῖς δὲ ἦν ἀπορία γνωρίζειν ἐν σκότῳ τοὺς οἰκείους μὴ δυνα- μένοις διὰ τοῦ συνθήματος.","lemmas":"αὐτός μέν γάρ ὁ ἐκεῖνος ἐπίσταμαι σύνθημα, ὁ δέ εἰμί ἀπορία γνωρίζω ἐν σκότος ὁ οἰκεῖος μή - μένω διά ὁ σύνθημα."},{"id":887527,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":887528,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΗΡΑΚΛΕΙΔΗΣ.","lemmas":"."},{"id":887529,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος Ἡρακλείδην φύλακα τῶν Ἀθηνῶν συν- τάξας αὐτὸς μὲν ἦν περὶ τὴν Λυδίαν.","lemmas":"Δημήτριος Ἡρακλείδης φύλαξ ὁ Ἀθήνη - τάσσω αὐτός μέν εἰμί περί ὁ Λυδία."},{"id":887530,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ στρατη- γοὶ τῶν Ἀθηναίων ἐν ἀπορρήτῳ βουλευσάμενοι τὸν ξεναγὸν Ἱεροκλέα, Κᾶρα τῷ γένει, ἔπεισαν νυκτὸς ἀνοῖξαι τὰς πύλας καὶ δέξασθαι στρατιώτας Ἀττικοὺς, οἱ κτενοῦσιν Ηρακλείδην.","lemmas":"ὁ δέ - ὁ Ἀθήναιος ἐν βουλεύω ὁ Ἱεροκλέης, τῷ γένος, πείθω νύξ ἀνοίγνυμι ὁ πύλη καί δέχομαι στρατιώτης Ἀττικός, ἕ ."},{"id":887531,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν δὴ συνέθεντο παρὰ τὸν λισσὸν, οὐ τὸν καθαρμὸν τελοῦσι τοῖς ἐλάττοσι μυστηρίοις, Ἱππάρχου καὶ Μνησιδήμου στρα- τηγῶν ὅρκια δόντων καὶ λαβόντων.","lemmas":"οὗτος μέν δή παρά ὁ , οὐ ὁ καθαρμός τελέω ὁ , Ἵππαρχος καί  - ὅρκιον καί λαμβάνω."},{"id":887532,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱεροκλῆς δὲ πιστὸς Ἡρακλείδῃ γενόμενος ἐμήνυσε τὴν πρᾶξιν.","lemmas":"Ἱεροκλέης δέ πιστός2 Ἡρακλείδης γίγνομαι μηνύω ὁ πρᾶξις."},{"id":887533,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ συνέ- πραττε νύκτωρ αὐτοὺς εἰσδέξασθαι ἀνοίξαντές τι μέρος τῶν πυλῶν.","lemmas":"ὁ δέ - νύκτωρ αὐτός εἰσδέχομαι τι μέρος ὁ πύλη."},{"id":887534,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ νυκτὸς εἰσεδέξαντο τετρακοσίους καὶ εἴκοσι ἄνδρας, ὧν ἡγοῦντο Μνησίδημος, Πολυ- κλῆς, Καλλισθένης, Θεόπομπος, Σάτυρος, Ὀνητορίδης, Σθενοκράτης, Πυθίων·","lemmas":"καί δή νύξ εἰσδέχομαι τετρακόσιοι καί ἀνήρ, ὅς , - , , Θεόπομπος, Σάτυρος, , , ·"},{"id":887535,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλείδης δὲ στρατιώτας δισχιλίους ὡπλισμένους ἐπαφῆκεν, οἴ πάντας αὐτοὺς εἰσελθόντας ἔφόνευσαν.","lemmas":"Ἡρακλείδης δέ στρατιώτης δισχίλιοι ἐπαφίημι, πᾶς αὐτός εἰσέρχομαι ."},{"id":887536,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΡΑΚΛΕΙΔΗΣ ΤΑΡΑΝΤΙΝΟΣ.","lemmas":"."},{"id":887537,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλείδης Ταραντῖνος ἀρχιτέκτων ὑπέσχετοΦι- λίππῳ, τῷ πατρὶ Περσέως, μόνος καταπρήσειν τὸ Ῥο- δίων ναυτικόν.","lemmas":"Ἡρακλείδης  ὑπισχνέομαι Φι - , τῷ πατήρ Περσεύς, μόνος καταπίμπρημι ὁ - δῖος ναυτικός."},{"id":887538,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τότε στρατηγῶν προῆλθεν ἐκ τῆς αὐλῆς τῆς Φιλίππου σημεῖα αἰκίας ἔχων καὶ βωμῷ προσέφυγεν ἱκετηρίας λαβῶν καὶ παρὰ τοῦ πλήθους ἔλεον αἰτούμενος·","lemmas":"καί δή τότε στρατηγός προέρχομαι ἐκ ὁ αὐλή ὁ Φίλιππος σημεῖον αἰκία ἔχω καί βωμός προσφεύγω  καί παρά ὁ πλῆθος ἔλεος αἰτέω·"},{"id":887539,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε καὶ ἧσαν τῶν Μακεδόνων, οἷς ἐδόκει ταῦτα μὴ δικαίως παθεῖν.","lemmas":"ὥστε καί ὁ , δοκέω οὗτος μή δίκαιος πάσχω."},{"id":887540,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πορθμίδος ἐπιβὰς κατῆγεν εἰς Ῥόδον φάσκων ἱκέτης ἦλθον προ- πηλακιζόμενος διʼ ὑμᾶς, ἐπειδὴ Φίλιππον ἐκώλυον πολεμεῖν ὑμῖν·","lemmas":"ὁ δέ πορθμίς ἐπιβαίνω κατάγω εἰς Ῥόδος φάσκω ἱκέτης ἔρχομαι - διά , ἐπεί Φίλιππος κωλύω πολεμέω ·"},{"id":887541,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἴνα δὲ πιστεύσητε τοῖς λεγομένοις, καὶ δὴ ἐπιστολὰς Φιλίππου δεικνύω γεγραμμένας πρὸς Κρῆτας, ἐν αἷς συντίθεται κατὰ Ῥοδίων τὸν πόλεμον ἐξοίσειν᾿.","lemmas":"δέ πιστεύω ὁ λέγω, καί δή ἐπιστολή Φίλιππος δείκνυμι γράφω πρός , ἐν ὅς συντίθημι κατά ὁ πόλεμος ."},{"id":887542,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥόδιοι ταῖς ἐπιστολαῖς πιστεύσαντες Ἡρα- κλείδην ὑποδέχονται ὡς δυνησόμενον αὐτοῖς ὡφέλιμον κατὰ Φιλίππου γενέσθαι, ὁ δὲ νύκτωρ πνεῦμα ἐπί- φορον παραφυλάξας τὰ νεώρια Ῥοδίων κατέπρησεν.","lemmas":"ὁ ἐπιστολή πιστεύω - ὑποδέχομαι ὡς αὐτός κατά Φίλιππος γίγνομαι, ὁ δέ νύκτωρ πνεῦμα ἐπί - παραφυλάσσω ὁ νεώριον καταπίμπρημι."},{"id":887543,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρισκαίδεκα νεώσοικοι διεφθάρησαν καὶ ὅσαι τριήρεις ἐν αὐτοῖς·","lemmas":"νεώσοικος διαφθείρω καί ὅσος τριήρης ἐν αὐτός·"},{"id":887544,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πῦρ ἐμβαλὼν παραχρῆμα σκάφους ἐπι- βὰς ἀνήχθη, καὶ διαβαλὼν ἐς Μακεδονίαν ἦν παρὰ Φιλίππῳ κορυφαῖος τῶν φίλων Ἡρακλείδης.","lemmas":"ὁ δέ πῦρ ἐμβάλλω παραχρῆμα σκάφος ἐπί - βαίνω ἀνάγω, καί διαβάλλω εἰς Μακεδονία εἰμί παρά Φίλιππος ὁ φίλος Ἡρακλείδης."},{"id":887545,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":887546,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΓΑΘΟΣΤΡΑΤΟΣ.","lemmas":"."},{"id":887547,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥόδιοι βασιλεῖ Πτολεμαίῳ πολεμοῦντες περὶ Ἔφε- σον ἦσαν·","lemmas":"βασιλεύς Πτολεμαῖος πολεμέω περί - εἰμί·"},{"id":887548,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χρεμωνίδης Πτολεμαίου ναύαρχος ἀνήχθη ναυμαχήσων.","lemmas":"Πτολεμαῖος ναύαρχος ἀνάγω ναυμαχέω."},{"id":887549,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθόστρατος Ροδίους ἐξῆγε ἐπὶ μίαν ναῦν καὶ φανερός γενόμενος τοῖς ἐπιπλέουσι μετέ- στρεψε μετωπηδὸν καὶ χρόνον ἐπισχών βραχὺν ἀνε- χῶώρησεν ἐπὶ τὸν αὐτὸν ὅρμον.","lemmas":"ἐξάγω ἐπί ναῦς καί φανερός γίγνομαι ὁ ἐπιπλέω - μετωπηδόν καί χρόνος ἐπέχω βραχύς - ἐπί ὁ αὐτός ὅρμος."},{"id":887550,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι νομίσαντες, ὅτι μὴ θαρροῦσι διαναυμαχεῖν, αὐτοὶ παιωνίσαντες εἰς λιμένα ἐπανήεσαν·","lemmas":"ὁ νομίζω, ὅτι2 μή θαρσέω διαναυμαχέω, αὐτός εἰς λιμήν ·"},{"id":887551,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθόστρατος ἐπιστρέψας καὶ τὸ ναυτικὸν πυκνώσας ἐπʼ ἀμφοτέρων τῶν κεράτων ἐπέ- πλευσε τοῖς πολεμίοις ἐκβαίνουσι περὶ τὸ τῆς Ἀφρο- δίτης τέμενος καὶ ἀπροσδοκήτως προσπεσῶν ἐνίκησεν.","lemmas":"ἐπιστρέφω καί ὁ ναυτικός πυκνόω ἐπί ἀμφότερος ὁ κέρας - ὁ πολέμιος ἐκβαίνω περί ὁ ὁ - τέμενος καί ἀπροσδόκητος νικάω."},{"id":887552,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":887553,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΥΚΟΣ.","lemmas":"."},{"id":887554,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λύκος Λυσιμάχου στρατηγὸς, Αἰνήτου στρατηγοῦ Δημητρίου φυλάσσοντος Ἔφεσον καὶ πολλοῖς πειρα- ταῖς τοὺς ὁμόρους κατατρέχοντος, τὸν ἀρχιπειρατὴν Ἄνδρωνα χρήμασι διαφθείρας κατελάβετο τὴν Ἔφεσον.","lemmas":"Λύκος Λυσίμαχος στρατηγός, στρατηγός Δημήτριος φυλάσσω Ἔφεσος καί πολύς - ὁ ὁ ὅμορος κατατρέχω, ὁ  χρῆμα διαφθείρω καταλαμβάνω ὁ Ἔφεσος."},{"id":887555,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἀρχιπειρατὴς τοὺς Λύκου στρατιώτας ἀόπλους ἐν ἱματίοις καὶ τρίβωσι, δεδεμένους, ὡς αἰχμαλώτους λαβών εἰσήγαγε καὶ πλησίον τῆς ἀκροπόλεως γενόμενος παρήγγειλε χρῆσθαι τοῖς ἐγχειριδίοις, ἃ( κεκρυμμένα) ἐκόμιζον ὑπὸ μάλης.","lemmas":"ὁ μέν ὁ Λύκης στρατιώτης ἐν ἱμάτιον καί , , ὡς αἰχμάλωτος λαμβάνω εἰσάγω καί πλησίος ὁ ἀκρόπολις γίγνομαι παραγγέλλω χράω2 ὁ ἐγχειρίδιος, ὅς ( κρύπτω ) κομίζω ὑπό μάλη."},{"id":887556,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ περὶ τὴν ἀκρόπολιν πυλωρῶν καὶ φυλάκων φονευομένων αἴρεται σημεῖον τοῖς περὶ τὸν Λύκον.","lemmas":"ὁ δέ περί ὁ ἀκρόπολις καί φύλαξ φονεύω αἴρω ὁ περί ὁ Λύκος."},{"id":887557,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ εἰσπεσόντες καὶ τὸν Αἴνήιον συνέλαβον καὶ τὴν Ἔφεσον κατέσχον καὶ τοῖς μὲν πει- ραταῖς τὸν μισθὸν ἀποδόντες παραχρῆμα τῆς πόλεως αὐτοὺς ἀπέπεμψαν τὸ ἄπιστον αὐτῶν περὶ τοὺς πρώ- τους φίλους οὐκ ἀσφαλὲς ὑπάρχειν ἡγούμενοι.","lemmas":"ὁ δέ εἰσπίπτω καί ὁ συλλαμβάνω καί ὁ Ἔφεσος κατέχω καί ὁ μέν - ὁ μισθός ἀποδίδωμι παραχρῆμα ὁ πόλις αὐτός ἀποπέμπω ὁ ἄπιστος αὐτός περί ὁ -  οὐ ἀσφαλής ὑπάρχω ."},{"id":887558,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":887559,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΝΕΚΡΑΤΗΣ.","lemmas":"."},{"id":887560,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μενεκράτης Σαλαμῖνα τὴν ἐν Κύπρῳ βουλόμενος ἑλεῖν δὶς τῷ τείχει προσβαλὼν ἀπεκρούσθη τῶν στρα- τιωτῶν ἐς τὰς ναῦς φυγόντων·","lemmas":"Μενεκράτης Σαλαμίς ὁ ἐν Κύπρος αἱρέω δίς τῷ τεῖχος προσβάλλω ἀποκρούω ὁ - εἰς ὁ ναῦς φεύγω·"},{"id":887561,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρίτον προσβάλλων σημεῖον ἦρε τοῖς κυβερνήταις, ἀποπλεῦσαι καὶ ὑπὲρ τὴν παρακειμένην ἄκραν τὰς ναῦς ἀποκρύψαι.","lemmas":"τρίτος προσβάλλω σημεῖον αἴρω ὁ κυβερνήτης, ἀποπλέω καί ὑπέρ ὁ ἄκρα ὁ ναῦς ἀποκρύπτω."},{"id":887562,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται προσβαλόντες πάλιν ἔφευγον, ὡς δὲ εἶδον τὰς ναῦς ἀφανεῖς, οὐκ ἔχοντες ἐλπίδα τοῦ δύνασθαι φυγεῖν, ἀναστρέψαντες ἐξ ἀπονοίας ἐμαχέσαντο καὶ νι- κήσαντες κατέσχον τὴν Σαλαμῖνα.","lemmas":"ὁ στρατιώτης προσβάλλω πάλιν φεύγω, ὡς δέ ὁράω ὁ ναῦς ἀφανής, οὐ ἔχω ἐλπίς ὁ δύναμαι φεύγω, ἀναστρέφω ἐκ ἀπόνοια μάχομαι καί - κατέχω ὁ Σαλαμίς."},{"id":887563,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":887564,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΘΗΝΟΔΩΡΟΣ.","lemmas":"."},{"id":887565,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηνόδωρος βασιλεῖ στρατηγῶν, ἡττηθεὶς ὑπὸ Φωκίωνος περὶ Ἀταρνέα ὥρκισε τοὺς στρατιώτας καὶ τοὺς ἡγεμόνας αὐτῶν, ἡ μὴν μαχέσασθαι, μέχρις ἄν ζῶσι·","lemmas":"Ἀθηνόδωρος βασιλεύς στρατηγός, ὑπό Φωκίων περί Ἀταρνεύς ὁρκίζω ὁ στρατιώτης καί ὁ ἡγεμονεύς αὐτός, ὁ μήν μάχομαι, μέχρι ἄν ζήω·"},{"id":887566,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συνέβαλον πάλιν ὡς διὰ τόν ὅρκον.","lemmas":"καί δή συμβάλλω πάλιν ὡς διά ὁ ὅρκος."},{"id":887567,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἦν ἰδεῖν τοὺς μὲν νικήσαντας ἡττημένους, τοὺς δὲ ἡττημένους νικήσαντας.","lemmas":"καί εἰμί ὁράω ὁ μέν , ὁ δέ νικάω."},{"id":887568,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":887569,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΙΟΤΙΜΟΣ.","lemmas":"."},{"id":887570,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διότιμος πλοῖα σιτηγὰ παραπέμπων δέκα τριήρεσι, καταληφθεὶς περὶ τὴν Χίον ὑπὸ Λακεδαιμονίων ἐχόν- των εἴκοσι ναῦς, διωκόμενος ἐν γαλήνῃ, κύκλῳ τῶν ὁλκάδων φεύγων, ταχύτερα ἔχων τὰ σκάφη ἔπασχε μὲν οὐδὲν ὑπὸ τῶν διωκόντων, ἀεὶ δὲ κατὰ πρύμναν ἁπτόμενος τῶν ἐσχάτων τὰς μὲν αὐτάνδρους ἔλαβε τῶν νεῶν, τὰς δὲ κατέδυσεν, ὥστε ἦν τὸ χρῆμα παρά- λόγον·","lemmas":"Διότιμος πλοῖον παραπέμπω τριήρης, καταλαμβάνω περί ὁ Χίος ὑπό  -  ναῦς, διώκω ἐν γαλήνη, κύκλος ὁ ὁλκάς φεύγω, ταχύτερος ἔχω ὁ σκάφος2 πάσχω μέν ὑπό ὁ διώκω, ἀεί δέ κατά πρύμνα ἅπτω ὁ ὁ μέν αὔτανδρος λαμβάνω ὁ ναῦς, ὁ δέ καταδύω, ὥστε εἰμί ὁ χρῆμα παρά - λόγος·"},{"id":887571,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ γὰρ φεύγοντες ἐνίκησαν τοὺς διώκοντας.","lemmas":"ὁ γάρ φεύγω νικάω ὁ διώκω."},{"id":887572,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διότιμος δέκα ναῦς ἔχων ἀνθώρμει Λακεδαιμο- νίοις τὰς ἴσας ναῦς ἔχουσιν.","lemmas":"Διότιμος ναῦς ἔχω  - ὁ ἴσος ναῦς ἔχω."},{"id":887573,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν οὐκ ἐθάρρουν συμβάλλειν τὰς Ἀττικὰς ἐμπειρίας δεδοικότες.","lemmas":"ὁ μέν οὐ θαρσέω συμβάλλω ὁ Ἀττικός ἐμπειρία δείδω."},{"id":887574,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς ταρσοὺς τῶν τριήρων ἐξελῶν, κατὰ δύο ζεύξας πρὸς ἀλλήλας, τα ἱστία τῆς μιᾶς ἐπαράμενος εἰς τὸ πέλαγος ἀνήγετο.","lemmas":"ὁ δέ ὁ ὁ , κατά γε ζεύγνυμι πρός ἀλλήλων, ἱστίον ὁ ἐπαίρω εἰς ὁ πέλαγος ἀνάγω."},{"id":887575,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀακεδαιμόνιοι πέντε ἱστίων φαινο- μένων πέντε ναῦς εἶναι νομίσαντες καταφρονήσαντες ἐπέπλευσαν·","lemmas":"πέντε  - μένω ναῦς εἰμί νομίζω καταφρονέω ἐπιπλέω·"},{"id":887576,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διότιμος τὰ ζεύγματα λύσας, ἐπιστρέψας, ἐναντίοις ἐμβαλών δέκα ναυσὶ, προσούσης τῆς Ἀττικῆς ἐπιστήμης, τας μὲν ἕξ τῶν Λακωνικῶν κατέδυσε, τας δὲ τέσσαρας ἔλαβεν αὐτάνδρους.","lemmas":"Διότιμος ὁ ζεῦγμα λύω, ἐπιστρέφω, ἐναντίος ἐμβάλλω ναῦς, πρόσειμι ὁ Ἀττικός ἐπιστήμη, μέν ὁ Λακωνικός καταδύω, δέ τέσσαρες λαμβάνω αὔτανδρος."},{"id":887577,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διότιμος Ἀθηναῖος ναύαρχος πελάγιον πλοῦν μέλλων πλεῖν, κρύφα συναγαγών τοὺς τριηράρχους προεῖπεν αὐτοῖς, ὅτι τὰς κάλλιστα πλεούσας τῶν νεῶν αὐτὸς παραλαβών ἀναχθήσεται·","lemmas":"Διότιμος Ἀθηναῖος ναύαρχος πελάγιος πλόος μέλλω πλέω, κρύφα συνάγω ὁ τριήραρχος προαγορεύω αὐτός, ὅτι2 ὁ κάλλιστα πλέω ὁ ναῦς αὐτός παραλαμβάνω ·"},{"id":887578,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὲ προεῖπεν, ἴνα οἱ ἄλλοι τριήραρχοι μὴ ἀπολείποιντο ὡς παρίσας τριήρεις ἔχοντες.","lemmas":"οὗτος δέ προαγορεύω, ἴς ὁ ἄλλος τριήραρχος μή ὡς τριήρης ἔχω."},{"id":887579,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διότιμος καταπλεύσας νυκτὸς ἐς χωρίον τῆς πο- λεμίας ἀφʼ ἑκάστης νεὼς συχνοὺς ἄνδρας ἐκβιβάσας τους μὲν εἰς ἐνέδραν ἀπέκρυψεν·","lemmas":"Διότιμος καταπλέω νύξ εἰς χωρίον ὁ - ἀπό ἕκαστος ναῦς συχνός ἀνήρ ἐκβιβάζω μέν εἰς ἐνέδρα ἀποκρύπτω·"},{"id":887580,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀρχομένης δὲ ἡμέ- ρας κατὰ τοὺς ἐνεδρεύοντας ταῖς ναυσὶν ἀνεκώχευε παραγγείλας τοῖς μὲν ἐπὶ τῶν καταστρωμάτων δια- σκευάζεσθαι πρὸς μάχην, τοῖς δὲ ἐρέταις ἀνὰ μέρος ὁτὲ μὲν τὰς θαλαμίας, ὁτὲ δὲ τὰς ζυγίας, ὁτὲ δὲ τὰς θρανίτιδας κώπας ἀναφέρειν, καί τινα τῶν σκαφῶν τῇ γῇ προσάγειν ἐπειρᾶτο.","lemmas":"ἄρχω δέ ἡμός - κατά ὁ ἐνεδρεύω ὁ ναῦς ἀνοκωχεύω παραγγέλλω ὁ μέν ἐπί ὁ κατάστρωμα - σκευάζω πρός μάχη, ὁ δέ ἐρέτης ἀνά μέρος ὅτε μέν ὁ , ὅτε δέ ὁ , ὅτε δέ ὁ κώπη ἀναφέρω, καί τις ὁ σκάφη ὁ γῆ προσάγω πειράω."},{"id":887581,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πολέμιοι προσδρα- μόντες ἐκώλυον τὴν ἀπόβασιν, τοῦ δὲ τὸ προσυγκεί- μενον σημεῖον ἄραντος οἱ μὲν ἐκ τῶν ἐνεδρῶν ἐπι- φανέντες πολλοὺς τῶν πολεμίων ἐφόνευσαν, τοὺς λοι- ποὺς δʼ ἐς φυγὴν ἐτρέψαντο.","lemmas":"ὁ μέν πολέμιος - κωλύω ὁ ἀπόβασις, ὁ δέ ὁ - σημεῖον αἴρω ὁ μέν ἐκ ὁ ἐπί - φαίνω πολύς ὁ πολέμιος φονεύω, ὁ - δέ εἰς φυγή τρέπω."},{"id":887582,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Διότιμος ἀσφαλῆ τὴν ἀπόβασιν ἐποιήσατο.","lemmas":"ὁ δέ Διότιμος ἀσφαλής ὁ ἀπόβασις ποιέω."},{"id":887583,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":887584,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΥΝΝΙΚΟΣ.","lemmas":"."},{"id":887585,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τύννιχος Θευδοσίας τῆς ἐν τῷ Πόντῳ πολιορ- κουμένης ὑπὸ τῶν πλησίον τυράννων καὶ κινδυνευ- ούσης ἁλῶναι τὴν πολιορκίαν ἔλυσεν.","lemmas":"Θεοδοσία ὁ ἐν ὁ Πόντος - ὑπό ὁ πλησίος τύραννος καί - ἁλίσκομαι ὁ πολιορκία ἐλύω."},{"id":887586,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρμηθεὶς μὲν ἐξ Ἡρακλείας νηὶ στρογγύλῃ καὶ τριήρει μιᾷ.","lemmas":"ὁρμάω μέν ἐκ Ἡρακλεία ναῦς στρογγύλος καί ."},{"id":887587,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δεξά- μενος δὲ στρατιώτας ὅσους οἷόν τε ἦν, καὶ σαλπιγκτὰς τρεῖς καὶ σκάφας τρεῖς μονοξύλους, ἑκάστην ἄνδρα ἕνα δέξασθαι δυναμένην, νυκτὸς ἐπιπλεύσας, τῆς πόλεως ἐγγὺς γενόμενος, ἐξελὼν τὰς σκάφας, ἐμβιβάσας ἑκάστῃ σαλπιγκτὴν ἕνα συνέταξεν ἀποσχόντας ἀλλήλων διά- στημα σύμμετρον, ἐπειδὰν ἐκ τῆς τριήρους καὶ τῆς στρογγύλης ὑποσημήνῃ, διαδεξαμένους σημαίνειν παρ- αλλάσσοντας τοῖς χρόνοις, ὡς μὴ σάλπιγγος μιᾶς προσπίπτειν ἦχον, ἀλλὰ πλειόνων.","lemmas":"- δέ στρατιώτης ὅσος τε εἰμί, καί  καί σκάφη , ἕκαστος ἀνήρ δέχομαι , νύξ ἐπιπλέω, ὁ πόλις ἐγγύς γίγνομαι, ἐξαιρέω ὁ σκάφη, ἐμβιβάζω ἕκαστος εἷς συντάσσω ἀλλήλων διά - σύμμετρος, ἐπεί ἐκ ὁ τριήρης καί ὁ , σημαίνω - ὁ χρόνος, ὡς μή σάλπιγξ προσπίπτω ἦχος, ἀλλά πολύς."},{"id":887588,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐσήμηναν ἤχῳ σαλπίγγων τὸν περικείμενον ἀέρα τῇ πόλει πλη- ροῦντες, οἱ δὲ πολιορκοῦντες νομίσαντες ἐπίπλουν εἶναι στόλου μείζονος οὐδενὶ κόσμῳ τὰς φυλακὰς ἐκλιπόντες ᾤχοντο.","lemmas":"ὁ μέν σημαίνω ἦχος ὁ  ὁ πόλις - , ὁ δέ πολιορκέω νομίζω ἐπίπλοος2 εἰμί στόλος μέγας κόσμος ὁ φυλακή ἐκλείπω οἴχομαι."},{"id":887589,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τύννιχος δὲ προσπλεύσας τὴν Θευδοσίαν ἠλευθέρωσε τῆς πολιορκίας.","lemmas":"δέ προσπλέω ὁ Θεοδοσία ἐλευθερόω ὁ πολιορκία."},{"id":887590,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":887591,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΛΕΙΤΑΡΧΟΣ.","lemmas":"."},{"id":887592,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλείταρχος πολεμίων ἐπελθόντων, ἵνα μὴ γένοιτο τειχήρης, προήγαγε τήν δύναμιν ἔξω τείχους προστάξας κλεῖσαι τὰς πύλας καὶ βαλεῖν τὰς βαλανάγρας ὑπὲρ τὸ τεῖχος, ἃς δὴ καὶ λαβών ἔδειξε τοῖς στρατιώταις, οἱ δὲ μαθόντες, ὡς οὐκ ἔχοιεν ἐλπίδα εἴσω τῆς πόλεως φεύγειν, ἐνίκων ἀνδρείως μαχόμενοι.","lemmas":"Κλείταρχος πολέμιος ἐπέρχομαι, ἵνα μή γίγνομαι , προάγω ὁ δύναμις ἔξω τεῖχος προστάσσω κλείω ὁ πύλη καί βάλλω ὁ βαλανάγρα ὑπέρ ὁ τεῖχος, ὅς δή καί λαμβάνω δείκνυμι ὁ στρατιώτης, ὁ δέ μανθάνω, ὡς οὐ ἔχω ἐλπίς ὁ πόλις φεύγω, νικάω ἀνδρεῖος ."},{"id":887593,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":887594,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΙΜΑΡΧΟΣ.","lemmas":"."},{"id":887595,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τίμαρχος Αἰτωλὸς ἀποβὰς τῆς Ἀσίας ἐς χωρίον πολυάνθρωπον, ἵνα μὴ φύγοιεν οἱ στρατιῶται τὸ πλῆ- θος τῶν πολεμίων, τὰς ναῦς κατέπρησεν.","lemmas":"Τίμαρχος Αἰτωλός ἀποβαίνω ὁ Ἀσία εἰς χωρίον πολυάνθρωπος, ἵνα μή ὁ στρατιώτης ὁ - ὁ πολέμιος, ὁ ναῦς καταπίμπρημι."},{"id":887596,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐλπίδα φυγῆς οὐκ ἔχοντες ἀγωνισάμενοι γενναίως ἐνίκησαν.","lemmas":"ὁ δέ ἐλπίς φυγή οὐ ἔχω γενναῖος νικάω."},{"id":887597,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"26.","lemmas":"."},{"id":887598,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΥΔΟΚΙΜΟΣ.","lemmas":"."},{"id":887599,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐδόκιμος ὁρῶν τοὺς στρατιώτας στασιάζοντας, καταπαῦσαι τὴν στάσιν οὐ δυνάμενος, ἢδη δὲ καὶ ἐπʼ ἀλλήλους ὁρμώντων τοῖς δρομοκήρυξι προσέταττεκηρύτ- τειν, ὡς ἥκοιεν οἱ πολέμιοι διαρπασόμενοι τὸν χάρακα.","lemmas":"ὁράω ὁ στρατιώτης στασιάζω, καταπαύω ὁ στάσις οὐ , δέ καί ἀλλήλων ὁρμάω ὁ  - , ὡς ἥκω ὁ πολέμιος ὁ χάραξ."},{"id":887600,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ φοβηθέντες τῆς μὲν στάσεως ἐπαύσαντο, τὰς δὲ αὐτῶν τάξεις ἀναλαβόντες τὸν χάρακα ἐφύλαττον.","lemmas":"ὁ δέ φοβέω ὁ μέν στάσις ἐπαύω, ὁ δέ αὐτός τάξις ἀναλαμβάνω ὁ χάραξ φυλάσσω."},{"id":887601,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"27.","lemmas":"."},{"id":887602,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΑΥΣΙΣΤΡΑΤΟΣ.","lemmas":"."},{"id":887603,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παυσίστρατος, ναύαρχος Ῥοδίων, παρήγγειλεν ἀριθμὸν καὶ ἐξόπλισιν τοῖς στρατιώταις.","lemmas":"Παυσίστρατος, ναύαρχος , παραγγέλλω ἀριθμός καί ὁ στρατιώτης."},{"id":887604,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ προ- ῆλθον ἐν τοῖς καλλίστοις ὅπλοις, ἀναλαβὼν αὐτοὺς ἦγεν ἐπὶ τὰς ναῦς καὶ πάντας ἐμβιβάσας ἐκέλευσεν ἀπερείσασθαι τὰ ὅπλα κατὰ κόσμον ἕκαστον καὶ τοῦ μηδὲν ὅπλον ἐκκομισθῆναι φύλακας κατεστήσατο.","lemmas":"ἐπεί δέ - ἐν ὁ καλός ὅπλον, ἀναλαμβάνω αὐτός ἄγω ἐπί ὁ ναῦς καί πᾶς ἐμβιβάζω κελεύω ἀπερείδω ὁ ὅπλον κατά κόσμος ἕκαστος καί ὁ  ἐκκομίζω φύλαξ καθίστημι."},{"id":887605,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"28.","lemmas":"."},{"id":887606,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΟΓΝΣ.","lemmas":"."},{"id":887607,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θέογνις, Ἀθηναίων στρατηγὸς, ὁρῶν τοὺς στρα- τιῶώτας περὶ τῶν ἡγεμονιῶν καὶ τῶν τάξεων στασιά- ζοντας νύκτωρ προσέταξε πέμψαι τινὰς τῶν ἱππέων καὶ τῶν κούφων παραγγείλας ἐπιφανῆναι ὡς πολεμίους κατʼ ἄκρον τι χωρίον, ἀφʼ οὐ μάλιστα ἔμελλον ὀφθή- σεσθαι.","lemmas":"Θέογνις, Ἀθήναιος στρατηγός, ὁράω ὁ - περί ὁ καί ὁ τάξις - νύκτωρ προστάσσω πέμπω ὁ ἱππεύς καί ὁ παραγγέλλω ἐπιφαίνω ὡς πολέμιος ἄκρον χωρίον, οὐ μάλιστα μέλλω - ."},{"id":887608,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπιφανέντων ὁ Θέογνις μετὰ θορύβου καὶ ταραχῆς παρεκάλει τοὺς στρατιώτας, ὡς ἤδη τῶν πο- λεμίων ἐπιφαινομένων, αὐτοὺς καταλαμβάνεσθαι τάξιν τὴν προσήκουσαν·","lemmas":"ἐπιφαίνω ὁ Θέογνις μετά θόρυβος καί ταραχή παρακαλέω ὁ στρατιώτης, ὡς ἤδη ὁ - ἐπιφαίνω, αὐτός καταλαμβάνω τάξις ὁ προσήκω·"},{"id":887609,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ διὰ τὸν φόβον τῶν πολεμίων φιλονεικεῖν ἀλλήλοις ἀποστάντες εἰς τὰς συνήθεις τάξεις καθίσταντο.","lemmas":"ὁ δέ διά ὁ φόβος ὁ πολέμιος φιλονικέω ἀλλήλων ἀφίστημι εἰς ὁ συνήθης τάξις καθίστημι."},{"id":887610,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κατέστησαν, ὡμολόγησεν ὁ Θέογνις, τοὺς μὲν πολεμίους εἶναι φίλους·","lemmas":"ἐπεί δέ καθίστημι, ὁμολογέω ὁ Θέογνις, ὁ μέν πολέμιος εἰμί φίλος·"},{"id":887611,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ ὑμεῖς δὲ᾿, ἔφη, τάξαντες ἑαυτοὺς ἄνευ στάσεως καὶ εἰσαῦθις φυλάττετε τὴν τάξιν, ἥν αὐτοῖς δεδώκατε.","lemmas":"῾ , φημί, τάσσω ἑαυτοῦ ἄνευ στάσις καί εἰσαῦθις φυλάσσω ὁ τάξις, ὅς αὐτός ."},{"id":887612,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ Θέογνις ἐν τῷ στρατοπέδῳ κατασκόπους ὑπονοήσας ὑπάρχειν φυλακὴν ἔξωθεν τοῦ χάρακος περιστήσας παρήγγειλεν, ἕκαστον μένειν ἐπὶ τῶν ἰδίων ὅπλων.","lemmas":"Θέογνις ἐν ὁ στρατόπεδον κατάσκοπος ὑπονοέω ὑπάρχω φυλακή ἔξωθεν ὁ χάραξ περιίστημι παραγγέλλω, ἕκαστος μένω ἐπί ὁ ἴδιος ὅπλον."},{"id":887613,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ συνέβη τοὺς ἄνευ ὅπλων ὄντας καὶ χωρι- ζομένους εὐχερῶς ὡς κατασκόπους( ὄντας) ἁλίσκεσθαι.","lemmas":"οὕτως δή συμβαίνω ὁ ἄνευ ὅπλον εἰμί καί - εὐχερής ὡς κατάσκοπος ( εἰμί ) ἁλίσκομαι."},{"id":887614,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"29.","lemmas":"."},{"id":887615,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΙΟΚΛΗΣ.","lemmas":"."},{"id":887616,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διοκλῆς, Ἀθηναίων στρατηγὸς, ἐν Τῄ πολεμίᾳ τῶν στρατιωτῶν ἀτάκτως διαλελυμένων, τὰ ὅπλα φέρειν οὐ βουλομένων σύνθημα ἔδωκεν ἕτερον ἐφʼ ἑτέρῳ.","lemmas":"Διοκλέης, Ἀθήναιος στρατηγός, ἐν πολέμιος ὁ στρατιώτης ἄτακτος , ὁ ὅπλον φέρω οὐ σύνθημα δίδωμι ἕτερος ἕτερος."},{"id":887617,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται νομίσαντες πλησίον εἶναι τοὺς πολεμίους, ἀναλαβόντες τὰ ὅπλα ἐν τάξει πάντες ἐβάδιζον.","lemmas":"ὁ στρατιώτης νομίζω πλησίος εἰμί ὁ πολέμιος, ἀναλαμβάνω ὁ ὅπλον ἐν τάξις πᾶς βαδίζω."},{"id":887618,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"30.","lemmas":"."},{"id":887619,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΧΙΛΕΟΣ.","lemmas":"."},{"id":887620,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χίλεος Ἀρκὰς ἐν Λακεδαίμονι διατρίβων, μαθὼν Σπαρτιάτας βεβουλευμένους τὸν Ἰσθμὸν τειχίζειν, Ἀθηναίους δὲ καὶ τοὺς ἔξω Πελοποννήσου προίεσθαι προεῖπεν῾ Ἀθηναίων καὶ τῶν ἄλλων Ἑλλήνῶν τα οἰκεῖα πρὸς τοὺς Πέρσας εὖ θεμένων πολλὰς διαβάσεις ἕξουσιν εἰς τὴν Πελοπόννησον οἱ βάρβαροι᾿.","lemmas":"Ἀρκάς ἐν Λακεδαίμων διατρίβω, μανθάνω Σπαρτιάτης ὁ ἰσθμός τειχίζω, Ἀθήναιος δέ καί ὁ ἔξω Πελοπόννησος προΐημι προαγορεύω ῾ Ἀθήναιος καί ὁ ἄλλος  οἰκεῖος πρός ὁ Πέρσης εὖ πολύς διάβασις ἔχω εἰς ὁ Πελοπόννησος ὁ ."},{"id":887621,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ λόγῳ πεισθέντες οἱ Λάκωνες, τῷ Ἰσθμῷ μακρὰν χαίρειν εἰπόντες ἐκοινώνησαν τοῦ πολέμου πᾶσι τοῖς Ἕλλησιν.","lemmas":"οὗτος ὁ λόγος πείθω ὁ Λάκων, τῷ ἰσθμός μακράν χαίρω λέγω κοινωνέω ὁ πόλεμος πᾶς ὁ Ἕλλην."},{"id":887622,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"31.","lemmas":"."},{"id":887623,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΥΨΕΛΟΣ.","lemmas":"."},{"id":887624,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύψελος τοὺς ἐπιφανεστάτους τῶν Βακχιαδῶν θεωροὺς πέμψας εἰς Δελφοὺς ὡς περὶ τῆς κοινῆς Κο- ρινθίων σωτηρίας χρώμενος ἀπεῖπεν αὐτοῖς τῆς Κο- ρινθίας μηκέτι ἐπιβαίνειν·","lemmas":"Κύψελος ὁ ἐπιφανής ὁ Βακχιάδαι πέμπω εἰς Δελφοί ὡς περί ὁ κοινός - σωτηρία χράω2 αὐτός ὁ - μηκέτι ἐπιβαίνω·"},{"id":887625,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τοῦ λοιποῦ τὴν τυραν- νίδα κατέσχεν ἀσφαλῶς τοὺς εὐγενεστάτους ἐκβαλών.","lemmas":"καί ὁ ὁ - κατέχω ἀσφαλής ὁ ἐκβάλλω."},{"id":887626,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"32.","lemmas":"."},{"id":887627,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΕΛΕΣΙΝΙΚΟΣ.","lemmas":"."},{"id":887628,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τελεσίνικος Κορίνθιος ἐν τῷ λιμένι τῶν Συρα- κουσίων ἐναυμάχει πρὸς Ἀθηναίους.","lemmas":"Κορίνθιος ἐν ὁ λιμήν ὁ -  πρός Ἀθήναιος."},{"id":887629,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐπὶ πλεῖ- στον τῆς ἡμέρας ναυμαχοῦντες ἐπόνουν, κελήτιον πέμψας ἐς τὴν πόλιν τῶν Συρακουσίων τὴν ἀγορὰν ἐκέλευσεν ἐπὶ τὸν λιμένα κομίζειν.","lemmas":"ἐπεί δέ ἐπί - ὁ ἡμέρα ναυμαχέω πονέω, κελήτιον πέμπω εἰς ὁ πόλις ὁ ὁ ἀγορά κελεύω ἐπί ὁ λιμήν κομίζω."},{"id":887630,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ κεκομισμένην εἶδε, σημεῖον ἄρας ἀκρίτου τῆς ναυμαχίας οὔσης κατ- ἥλθεν ἐπὶ τὸν λιμένα.","lemmas":"ὡς δέ ὁράω, σημεῖον αἴρω ἄκριτος ὁ ναυμαχία εἰμί - ἐπί ὁ λιμήν."},{"id":887631,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἀθηναῖοι καὶ αὐτοὶ διὰ τάχους ἀσμένως ἀπαλλαγέντες ἐπὶ τὴν γῆν ἠριστο- ποιοῦντο, ἄλλος ἄλλῃ διασπαρέντες·","lemmas":"ὁ δέ καί αὐτός διά τάχος ἄσμενος ἀπαλλάσσω ἐπί ὁ γῆ - , ἄλλος ἄλλος διασπείρω·"},{"id":887632,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τῶν στρα- τιωτῶν ἑτοίμῃ τῇ ἀγορᾷ χρησαμένων ἀναχθεὶς αὐτίκα σὺν τοξόταις καὶ ἀκοντισταῖς ἐπὶ τῶν καταστρωμάτων πολλοῖς, προσπεσὼν ἄφνω τοῖς Ἀθηναίοις ἀναγκα- ζομένοις ἀτάκτως καὶ μετὰ θορύβου ποιεῖσθαι τὴν ἔμβασιν ἀντιπρώροις ταῖς τριήρεσιν ἐμβαλῶν ἐνίκησε.","lemmas":"ὁ δέ ὁ - ἑτοῖμος ὁ ἀγορά ἀνάγω αὐτίκα σύν τοξότης καί ἀκοντιστής ἐπί ὁ κατάστρωμα πολύς, προσπίπτω ἄφνω ὁ Ἀθήναιος - ἄτακτος καί μετά θόρυβος ποιέω ὁ ἔμβασις ὁ τριήρης ἐμβάλλω νικάω."},{"id":887633,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τελεσίνικος, ἀπὸ τῶν αὐτῶν σημείων ἀριστοποιου- μένων τῶν πολεμίων καὶ τὰ λοιπὰ πραττόντων ὁμοίως, προσέταξε τοὺς ἐν ταῖς ἄριστα πλεούσαις τριήρεσιν αὐτοὺς πρὸ ἡμέρας ἀριστήσαντας ἐμβάντας ἡσυχάζειν.","lemmas":", ἀπό ὁ αὐτός σημεῖον - ὁ καί ὁ λοιπός πράσσω ὅμοιος, προστάσσω ὁ ἐν ὁ ἄριστος πλέω τριήρης αὐτός πρό ἥμερος ἀριστάω ἐμβαίνω ἡσυχάζω."},{"id":887634,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ καιρὸς ἀρίστου παρῆν, κατὰ τὸ ἔθος ἐσήμηνεν.","lemmas":"ἐπεί δέ καιρός πάρειμι, κατά ὁ ἔθος σημαίνω."},{"id":887635,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν οὖν ἐν τοῖς ἄλλοις σκάφεσιν ἠριστοποιοῦντο, καὶ οἱ πολέμιοι τοῦτο συνιδόντες πρὸς τῇ παρασκευῇ τῶν σιτίων ἦσαν.","lemmas":"ὁ μέν οὖν ἐν ὁ σκάφος2 ἀριστοποιέω, καί ὁ οὗτος συνοράω πρός ὁ παρασκευή ὁ εἰμί."},{"id":887636,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τῶν Συρακουσίων προεμβε- βηκότες, ἐπὶ τὰ καταστρώματα ἐπιβάντες, ἐπιπλεύσαντες πολλὰς διέφθειραν τριήρεις τῶν πολεμίων περὶ τὰς τροφὰς ἀσχολουμένων.","lemmas":"ὁ δέ ὁ  - , ἐπί ὁ κατάστρωμα ἐπιβαίνω, ἐπιπλέω πολύς διαφθείρω τριήρης ὁ πολέμιος περί ὁ τροφή ἀσχολέω."},{"id":887637,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"33.","lemmas":"."},{"id":887638,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΟΜΠΙΣΚΟΣ.","lemmas":"."},{"id":887639,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος Ἀρκὰς ἀεὶ στρατοπεδεύων τὰς ὁδοὺς τὰς ἐπὶ τὸ στρατόπεδον ἀγούσας τὰς μὲν ἀπέσκαπτε, τὰς δὲ ἀπεχαράκου, καινὰς δὲ κατεσκεύαζεν ἄλλας, ὅπως οἱ κατάσκοποι ἢ οἱ νύκτωρ ἐπιτιθέμενοι διὰ τῶν ἀρχαίων ὁδῶν πορευόμενοι ἐμπίπτοιεν τοῖς ὀρύγμασι, τῶν δὲ καινῶν ἀπείρως ἔχοιεν.","lemmas":"ἀεί στρατοπεδεύω ὁ ὁδός ὁ ἐπί ὁ στρατόπεδον ἄγω ὁ μέν , ὁ δέ , καινός δέ κατασκευάζω ἄλλος, ὅπως ὁ κατάσκοπος ἤ ὁ νύκτωρ ἐπιτίθημι διά ὁ ἀρχαῖος ὁδός πορεύω ὁ ὄρυγμα, ὁ δέ ἄπειρος ἔχω."},{"id":887640,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος τῶν πολεμίων ἐγγύθεν τὰ σημεῖα καὶ τὰ κηρύγματα αὐτοῦ παραφυλαττόντων, ἐν ἀπορρήτῳ παρήγγειλε τοῖς φανεροῖς παραγγέλμασι καὶ κηρύγμασι χρῆσθαι τοὺς στρατιώτας εἰς τοὐναντίον.","lemmas":"ὁ πολέμιος ἐγγύς ὁ σημεῖον καί ὁ κήρυγμα αὐτός παραφυλάσσω, ἐν παραγγέλλω ὁ φανερός καί κήρυγμα χράω2 ὁ στρατιώτης εἰς ἐναντίος."},{"id":887641,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος περιστρατοπεδεύων πόλιν ἐπὶ μὲν τὴν πολλὴν τῆς χώρας ἐξιέναι τοὺς πολεμίους ἐκώλυσεν, ἐπὶ δὲ τόπον ἕνα συνεχώρησε καὶ τοῖς ληιζομένοις ἀπέχεσθαι τοῦ τόπου τούτου προσέταξεν.","lemmas":"πόλις ἐπί μέν ὁ πολύς ὁ χώρα ἔξειμι ὁ πολέμιος κωλύω, ἐπί δέ τόπος συγχωρέω καί ὁ ἀπέχω ὁ τόπος οὗτος προστάσσω."},{"id":887642,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκ τῆς πόλεως ἀδεῶς ἐνταῦθα προῄεσαν.","lemmas":"ὁ δέ ἐκ ὁ πόλις ἀδεής ἐνταῦθα πρόειμι."},{"id":887643,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ παρὰ τῶν σκοπῶν ὡς ἔμαθε τοὺς ἥκοντας ὄντας πολλοὺς, ἐπιθέ- μενος τοὺς πλείστους αὐτῶν ἐχειρώσατο.","lemmas":"ὁ δέ παρά ὁ σκοπέω ὡς μανθάνω ὁ ἥκω εἰμί πολύς, - ὁ πλεῖστος αὐτός χειρόω."},{"id":887644,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος χωρίον πολιορκῶν, ἑλεῖν οὐχ οἷός τε ὢν καθῆκεν αὐτόμολον ἀγγέλλοντα, ὡς Ἀρκάδων αὐτὸν μεταπεμπομένων ἀποροίη, πῶς ἄν ἀπολίποι τὴν πολιορκίαν·","lemmas":"χωρίον πολιορκέω, αἱρέω  τε εἰμί καθίημι αὐτόμολος ἀγγέλλω, ὡς Ἀρκάς αὐτός ἀπορέω2, πῶς ἄν ἀπολείπω ὁ πολιορκία·"},{"id":887645,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἡσθέντες καὶ μετʼ οὐ πολὺ τὴν στρατιὰν ἀναχωροῦσαν ἰδόντες, πιστὸν εἶναι τὸν αὐτό- μολον ἡγούμενοι, προελθόντες πολλὰ ἐκ τοῦ στρατο- πέδου διήρπαζον.","lemmas":"ὁ δέ ἥδομαι καί οὐ πολύς ὁ στρατιά ὁράω, πιστός2 εἰμί ὁ - , προέρχομαι πολύς ἐκ ὁ - πέδον διαρπάζω."},{"id":887646,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Πομπίσκος ἀναστρέψας.","lemmas":"ὁ δέ ἀναστρέφω."},{"id":887647,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπιθέ- μενος, καταλαβών ἐκράτησεν αὐτῶν τε καὶ τοῦ χωρίου.","lemmas":"- , καταλαμβάνω κρατέω αὐτός τε καί ὁ χωρίον."},{"id":887648,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος, ἴνα θᾶττον οἱ κατάσκοποι τῶν πο- λεμίων ἁλίσκοιντο, εἰσόδους ὀλίγας εἰς τὸ στρατόπεδον κατεσκεύαζε καὶ πίλον ἐτίθει παρʼ αὐτὰς ἐπὶ ὑψηλοῦ·","lemmas":", ταχύς ὁ κατάσκοπος ὁ - ἁλίσκομαι, εἴσοδος ὀλίγος εἰς ὁ στρατόπεδον κατασκευάζω καί τίθημι παρά αὐτός ἐπί ὑψηλός·"},{"id":887649,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τοῖς πορευομένοις εἰς τὰς προνομὰς παρηγγέλλετο παρὰ τὸν πίλον διέρχεσθαι.","lemmas":"καί ὁ πορεύω εἰς ὁ προνομή παραγγέλλω παρά ὁ διέρχομαι."},{"id":887650,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὴ κατάσκοποι τὰς διόδους ταύτας ὡς φανερὰς φυλαττόμενοι διὰ τῶν πλαγίων ὑπιέναι πειρώμενοι ταχέως ἡλίσκοντο.","lemmas":"ὁ δή κατάσκοπος ὁ δίοδος οὗτος ὡς φανερός φυλάσσω διά ὁ πλάγιον ὕπειμι2 πειράω ταχύς ἁλίσκομαι."},{"id":887651,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπίσκος κατασκόπους ἔπεμπεν ἄνδρας ἀγνῶταςe.","lemmas":"κατάσκοπος πέμπω ἀνήρ ἀγνώς e."},{"id":887652,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλήλοις, ἴνα μη συντίθοιντο μηδὲ ψευδάγγελοι γί- γνοιντο.","lemmas":"ἀλλήλων, ἰνάω   - ."},{"id":887653,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπηγόρευε δὲ αὐτοῖς μηδενὶ τῶν ἐν τῷ στρα- τοπέδῳ διαλέγεσθαι, ὅπως μή τινες αὐτοὺς φθάνοντες ἐξαγγείλωσι τοῖς πολεμίοις τὴν μέλλουσαν αὐτῶν ἄφιξιν.","lemmas":"ἀπαγορεύω δέ αὐτός μηδείς ὁ ἐν ὁ - διαλέγω, ὅπως μή τις αὐτός φθάνω ὁ πολέμιος ὁ μέλλω αὐτός ἄφιξις."},{"id":887654,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"34.","lemmas":"."},{"id":887655,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΝΙΚΩΝ.","lemmas":"."},{"id":887656,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νίκων Σάμιος κυβερνήτης πλησίον τριήρων πο- λεμίων ὁρμουσῶν βουλόμενος παραπλεύσας λαθεῖν τὴν ἀλοιφὴν τῆς αὐτοῦ νεὼς ὁμοίαν καταχρίσας ταῖς πολε- μίαις τριήρεσι, τάξας τοὺς ἀρίστους καὶ τοῖς σώμασιν εἰρωστοτάτους ἐρέτας ἔπλει παρʼ αὐτὰς τὰς πρῴρας τῶν πολεμίων τριήρων ὡς φίλος ὥν αὐταῖς.","lemmas":"κυβερνήτης πλησίος τριήρης - ὁρμάω παραπλέω λανθάνω ὁ ὁ αὐτός ναῦς ὅμοιος καταχρίω ὁ - , τάσσω ὁ ἄριστος καί ὁ σῶμα ἐρέτης πλέω παρά αὐτός ὁ πρῷρα ὁ πολέμιος ὡς φίλος αὐτός."},{"id":887657,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προελθὼν ἐπ ἐσχάτων τῶν ὁρμουσῶν νεῶν ἐξέπλευσε καταπε- πληγότων καὶ θαυμαζόντων τὸ δρώμενον τῶν πολεμίων.","lemmas":"προέρχομαι  ὁ ναῦς ἐκπλέω - καί θαυμάζω ὁ ὁ πολέμιος."},{"id":887658,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τότε ἐγνώσθη πολέμιος ὥν, ὅτε μηκέτι καταληφθῆναι οἷός τε ἦν.","lemmas":"καί τότε γιγνώσκω πολέμιος , ὅτε μηκέτι καταλαμβάνω τε εἰμί."},{"id":887659,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"35.","lemmas":"."},{"id":887660,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΝΕΑΡΧΟΣ.","lemmas":"."},{"id":887661,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νέαρχος Κρὴς κατέσχε Τελμησσὸν Ἀντιπατρίδου κρατοῦντος.","lemmas":"Νέαρχος κατέχω  κρατέω."},{"id":887662,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατέπλευσε μὲν ἐς τὸν λιμένα Νέαρχος.","lemmas":"καταπλέω μέν εἰς ὁ λιμήν Νέαρχος."},{"id":887663,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ Ἀντιπατρίδης, παλαιὸς ὢν φίλος, ἀπὸ τῆς ἄκρας κατέβη πρὸς αὐτὸν καὶ διελέξαντο περὶ ὧν ἐβούλοντο, ὁ Κρὴς ἔφη βούλεσθαι γυναῖκας ἀποθέσθαι παρʼ αὐτῷ καὶ παῖδας δεδεμένους.","lemmas":"ἐπεί δέ , παλαιός εἰμί φίλος, ἀπό ὁ ἄκρα καταβαίνω πρός αὐτός καί περί ὅς βούλομαι, ὁ Κρής φημί βούλομαι γυνή ἀποτίθημι παρά αὐτός καί παῖς ."},{"id":887664,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Ἀντιπατρίδης ἐπέτρεψεν, οἱ δὲ παῖδες οἱ δεδεμένοι τὰ σκεύη τῶν μουσουργῶν γυναικῶν ἀνεκόμισαν·","lemmas":"ὁ μέν ἐπιτρέπω, ὁ δέ παῖς ὁ δέω ὁ σκεῦος ὁ μουσουργός γυνή ἀνακομίζω·"},{"id":887665,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ τοῖς κιβωτίοις τῶν αὐλῶν ἐνῆν ἐγχειρίδια γυμνὰ, ἐν δὲ ταῖς κίσταις πέλται.","lemmas":"ἐν δέ ὁ ὁ αὐλός ἔνειμι ἐγχειρίδιον γυμνός, ἐν δέ ὁ ."},{"id":887666,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δʼ εἴσω τῆς ἄκρας ἐγένοντο, οἱ τὰς γυναῖ- κας καὶ τοὺς παῖδας ἄγοντες σπασάμενοι τὰ ἐγχειρίδια καταλαμβάνουσι τὴν ἄκραν, καὶ τῆς Τελμησσοῦ Νέαρ- χος ἐκράτησεν.","lemmas":"ὡς δέ εἴσω ὁ ἄκρος γίγνομαι, ὁ ὁ - καί ὁ παῖς ἄγω σπάω ὁ ἐγχειρίδιον ὁ ἄκρα, καί ὁ  - κρατέω."},{"id":887667,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":887668,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΩΡΟΘΕΟΣ.","lemmas":"."},{"id":887669,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δωρόθεος Λευκάδιος ναῦν μίαν ἔχων, ὑπὸ δύο τριήρων διωκόμενος κατῆγεν εἰς λιμένα προηγούμενος αὐτῶν οὐ πολύ.","lemmas":"ναῦς ἔχω, ὑπό γε τριήρης διώκω κατάγω εἰς λιμήν αὐτός οὐ πολύς."},{"id":887670,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κάμψας δὲ τὴν ἄκραν τοῦ λιμένος εὐθὺς ἐπέστρεψε τὴν ναῦν·","lemmas":"κάμπτω δέ ὁ ἄκρα ὁ λιμήν εὐθύς ἐπιστρέφω ὁ ναῦς·"},{"id":887671,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ προτέρα τῶν πολεμίων τριήρων διώκουσα τὸν Δωρόθεον ῥύμῃ φερομένη τὸν εἴσπλουν ἐποιεῖτο.","lemmas":"ὁ δέ πρότερος ὁ πολέμιος διώκω ὁ Δωρόθεος ῥύμη φέρω ὁ εἴσπλοος ποιέω."},{"id":887672,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δωρόθεος ἐμβαλὼν ἐκ πλαγίου κατέδυσεν·","lemmas":"Δωρόθεος ἐμβάλλω ἐκ πλάγιον καταδύω·"},{"id":887673,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δʼ ἑτέρα ναῦς τὴν προτέραν ἰδοῦσα κατα- δυομένην εὐθὺς ὥρμησε φεύγειν.","lemmas":"ὁ δέ ἕτερος ναῦς ὁ πρότερος ὁράω - εὐθύς ὁρμάω φεύγω."},{"id":887674,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"37.","lemmas":"."},{"id":887675,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΩΣΙΣΤΡΑΤΟΣ.","lemmas":"."},{"id":887676,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σωσίστρατος ἔπεισε τὸν Συρακουσίων δῆμον, ἄν- δρας φίλους Ἀγαθοκλεῖ πρός τε τὴν τυραννίδα συμ- πράττοντας φεύγειν μετὰ τῶν οἰκετῶν ψηφίσασθαι.","lemmas":"Σωσίστρατος πείθω ὁ δῆμος, ἄν - φίλος Ἀγαθοκλῆς πρός τε ὁ τυραννίς - πράσσω φεύγω μετά ὁ οἰκέτης ψηφίζω."},{"id":887677,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἔξω τῆς πόλεως ἐγένοντο ἄνδρες χίλιοι, οἱ προπέμποντες αὐτοὺς ὁπλῖται καὶ ἱππεῖς οὓς μὲν συλλα- βόντες ἀπέκτειναν, οὓς δὲ διαφυγόντας Σωσίστρατος ἐπικηρύξας ἀναιρεῖν ἐπέτρεψεν.","lemmas":"ἐπεί δέ ἔξω ὁ πόλις γίγνομαι ἀνήρ χίλιοι, ὁ προπέμπω αὐτός ὁπλίτης καί ἱππεύς ὅς μέν - ἀποκτείνω, ὅς δέ διαφεύγω Σωσίστρατος ἐπικηρύσσω ἀναιρέω ἐπιτρέπω."},{"id":887678,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ τὰς τῶν φυγάδων οὐσίας κατέσχεν καὶ συναγαγὼν στρατιώτας Ἕλληνας καὶ βαρβάρους καὶ τοὺς ἐκ τῶν λιθοτομιῶν λύσας ὑπὸ τούτων φυλασσόμενος ἦρχε τῶν Συρα- κουσίων.","lemmas":"αὐτός δέ ὁ ὁ φυγάς οὐσία κατέχω καί συνάγω στρατιώτης Ἕλλην καί καί ὁ ἐκ ὁ λύω ὑπό οὗτος φυλάσσω ἄρχω ὁ - ."},{"id":887679,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":887680,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΙΟΓΝΗΤΟΣ.","lemmas":"."},{"id":887681,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόγνητος Ἀθηναῖος βουλόμενος κρατῆσαι πόλεώς τινος, ἀποβιβάσας κρύφα στρατιώτας νυκτὸς καὶ λόχον ἐγκαθίσας, μεθʼ ἡμέραν αὐτὸς ἐπέπλει φανερῶς.","lemmas":"Διόγνητος Ἀθηναῖος κρατέω πόλις , ἀποβιβάζω κρύφα στρατιώτης νύξ καί λόχος , μετά ἡμέρα αὐτός ἐπιπλέω φανερός."},{"id":887682,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐκ τῆς πόλεως ἐπὶ τὰς ναῦς ἐβοήθουν·","lemmas":"ὁ μέν ἐκ ὁ πόλις ἐπί ὁ ναῦς βοηθέω·"},{"id":887683,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐνε- δρεύοντες ὥρμησαν ἐπὶ τὴν πόλιν καὶ ῥᾳδίως αὐτῆς ἐκράτησαν.","lemmas":"ὁ δέ - ὁρμάω ἐπί ὁ πόλις καί ῥᾴδιος αὐτός κρατέω."},{"id":887684,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόγνητος προσπλεύσας καὶ καθορμισθεὶς, ἐκβιβάσας τοὺς ἐκ τῶν νεῶν ἐχειρώσατο τοὺς ἐπὶ τὴν βοήθειαν ἐξελθόντας.","lemmas":"Διόγνητος προσπλέω καί καθορμίζω, ἐκβιβάζω ὁ ἐκ ὁ ναῦς χειρόω ὁ ἐπί ὁ βοήθεια ἐξέρχομαι."},{"id":887685,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"39.","lemmas":"."},{"id":887686,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΧΕΒΙΟΣ Ἀρχέβιος( ἦν) Ἡρακλεώτης, τῶν πολεμίων ἀποβάσεις ποιουμένων συνεχεῖς, πλοῖα τῶν ἁλιευτικῶν ἀνασπάσας καὶ διὰ τῆς τρόπιος δεσμοῖς αὐτὰ δυσκίνητα ποιήσας αὐτὸς μετά τινων ἐνήδρευεν.","lemmas":"( εἰμί ) Ἡρακλεώτης, ὁ πολέμιος ἀπόβασις ποιέω συνεχής, πλοῖον ὁ ἀνασπάω καί διά ὁ τρόπις δεσμός αὐτός δυσκίνητος ποιέω αὐτός μετά ἐνεδρεύω."},{"id":887687,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σαλπιγκτὴς ἦν ἐπὶ δένδρου σκοπός.","lemmas":"σαλπιγκτής εἰμί ἐπί δένδρον σκοπός."},{"id":887688,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτος ἰδὼν τοὺς πολεμίους προσορμισθέντας νηὶ μακρᾷ καὶ τριακοντόροις δυσὶ καὶ ἀποβάντας καὶ τοὺς μὲν ἁρπάζοντας, τοὺς δὲ τὰ πλοῖα τῶν δεσμῶν ἀπολύοντας ἐσήμηνε τῇ σάλπιγγι.","lemmas":"οὗτος ὁράω ὁ πολέμιος ναῦς μακρός καί  καί καί ὁ μέν ἁρπάζω, ὁ δέ ὁ πλοῖον ὁ δεσμός σημαίνω ὁ σάλπιγξ."},{"id":887689,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχέβιος τοὺς ἐνε- δρεύοντας ἀναστήσας τοὺς μὲν πολεμίους διέφθειρε, τὰς δὲ τριακοντόρους αὐτῶν καὶ τὴν ναῦν τὴν μακρὰν ἐς τὸν λιμένα τῆς πόλεως κατήγαγεν.","lemmas":"ὁ - ἀνίστημι ὁ μέν πολέμιος διαφθείρω, ὁ δέ τριακόντορος αὐτός καί ὁ ναῦς ὁ μακρός εἰς ὁ λιμήν ὁ πόλις κατάγω."},{"id":887690,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"40.","lemmas":"."},{"id":887691,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΙΣΤΟΚΡΑΤΗΣ.","lemmas":"."},{"id":887692,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστοκράτης Ἀθηναῖος ναῦν λαβὼν Λακωνικὴν, ταύτην ἕχων ἀνέπλευσεν ἐς πόλιν συμμαχίδα Σπαρ- τιατῶν ἔχων ἐν τῇ νηὶ συχνοὺς ἄνδρας ἔνδοθεν ἐγχει- ριδίοις ὡπλισμένους.","lemmas":"Ἀριστοκράτης Ἀθηναῖος ναῦς λαμβάνω Λακωνικός, οὗτος ἀναπλέω εἰς πόλις συμμαχίς - ἔχω ἐν ὁ ναῦς συχνός ἀνήρ ἔνδον - ."},{"id":887693,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐπὶ τοῦ λιμένος τὴν ναῦν ὡς φιλίαν ὑπεδέξαντο, οἱ δὲ τῆς νεώς ἐκβάντες, ἄφνω προσπεσόντες τοῖς περιπατοῦσι δέκα μὲν αὐτῶν ἀπέσφαξαν, εἴκοσι δὲ καὶ πέντε συναρπάσαντες ἀπέ- πλευσαν, οὓς πολλῶν χρημάτων Ἀριστοκράτης ἀπε- λυτρῶώσατο.","lemmas":"ὁ μέν ἐπί ὁ λιμήν ὁ ναῦς ὡς φιλία ὑποδέχομαι, ὁ δέ ὁ ναῦς ἐκβαίνω, ἄφνω προσπίπτω ὁ περιπατέω μέν αὐτός ἀποσφάζω, δέ καί συναρπάζω - , ὅς πολύς χρῆμα Ἀριστοκράτης - ."},{"id":887694,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"41.","lemmas":"."},{"id":887695,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΙΣΤΟΜΑΧΟΣ.","lemmas":"."},{"id":887696,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστόμαχος, Καρδιανῶν τριήρεις λαβών, μετ- εμβιβάσας τοὺς ἐρέτας καὶ κοσμήσας τοῖς ἀκρωτηρίοις τῶν αὐτοῦ νεῶν, αὐλούμενος κατέπλει, τὰς ἰδίας ναῦς ἐφέλκων, τὴν καταγωγὴν ὀψὲ ποιούμενος.","lemmas":"Ἀριστόμαχος, τριήρης λαμβάνω, - ὁ ἐρέτης καί κοσμέω ὁ ὁ αὐτός ναῦς, αὐλέω καταπλέω, ὁ ἴδιος ναῦς ἐφέλκω, ὁ καταγωγή ὀψέ ποιέω."},{"id":887697,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρδιανοὶ μὲν πρὸς τὰς ναῦς ὥρμησαν ἐκ τῆς πόλεως ὡς οἰκείας καὶ νικώσας, οἱ δὲ Ἀριστομάχειοι τῶν νεῶν ἐκβάντες πολλοὺς Καρδιανῶν ἀπέκτειναν.","lemmas":"μέν πρός ὁ ναῦς ὁρμάω ἐκ ὁ πόλις ὡς καί , ὁ δέ ὁ ναῦς ἐκβαίνω πολύς ἀποκτείνω."},{"id":887698,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"42.","lemmas":"."},{"id":887699,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΧΑΡΙΜΕΝΗΣ.","lemmas":"."},{"id":887700,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαριμένης Μιλήσιος καταφυγὼν ἐς Φασηλίδα, ἐφορ- μουσῶν αὐτῷ νεῶν μακρῶν Περικλέους τοῦ Λυκίου, περιθέμενος περιθετὴν πεζῇ διὰ τῆς Περικλέους χώρας ἐσώθη.","lemmas":"Μιλήσιος καταφεύγω εἰς Φασηλίς, - αὐτός ναῦς μακρός Περικλῆς ὁ ,  πεζός διά ὁ Περικλῆς χώρα σῴζω."},{"id":887701,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"43.","lemmas":"."},{"id":887702,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΑΛΛΙΑΔΗΣ.","lemmas":"."},{"id":887703,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καλλιάδης κυβερνήτης καταλαμβανόμενος ὑπὸ νεὼς ταχυτέρας τὸ πηδάλιον ἔσχαζε συχνῶς, καθ᾿  ὁπότερον ἂν ἐμβάλλειν μέλλοι, ἵνα ὁ διώκων προσκρούων ταῖς ἐπωτίσι πρὸς τὸ πηδάλιον ἐμβαλεῖν μὴ δύνηται τῷ τὴν ἐμβολὴν εἶναι κατὰ τὰς πρώτας θρανίτιδας, 44.","lemmas":"Καλλιάδης κυβερνήτης καταλαμβάνω ὑπό ναῦς ταχύτερος ὁ πηδάλιον συχνός, ὁπότερος ἐάν ἐμβάλλω μέλλω, ἵνα ὁ διώκω προσκρούω ὁ πρός ὁ πηδάλιον ἐμβάλλω μή τῷ ὁ ἐμβολή εἰμί κατά ὁ πρῶτος , ."},{"id":887704,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΜΝΩΝ.","lemmas":"."},{"id":887705,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέμνων ἐπιτιθέμενος Λεύκωνι τῷ Βοσπόρου τυ- ραννῳ, βουλόμενος καταμαθεῖν τὰ μεγέθη τῶν πολε- μίων πόλεων καὶ τὰ πλήθη τῶν ἐνοικούντων ἔπεμψεν Ἀρχιβιάδην Βυζάντιον ἐπὶ τριήρους πρεσβευτὴν πρὸς Λεύκωνα ὡς ὑπὲρ φιλίας καὶ ξενίας διαλεξόμενον.","lemmas":"Λεύκων τῷ Βόσπορος - , καταμανθάνω ὁ μέγεθος ὁ - πόλις καί ὁ πλῆθος ὁ ἐνοικέω πέμπω Βυζάντιον ἐπί  πρός Λεύκων ὡς ὑπέρ φιλία καί ξενία ."},{"id":887706,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνέπεμψε δὲ αὐτῷ καὶ Ὀλύνθιον κιθαρῳδὸν Ἀριστό- νικον, εὐδοκιμοῦντα μάλιστα δὴ πάντων τότε παρὰ τοῖς Ἕλλησιν, ὅπως ἐν τῷ παράπλῳ προσορμιζομένων, ἐπιδεικνυμένου τοῦ κιθαρῳδοῦ, τῶν ἐνοικούντων εἰς τὰ θέατρα σπουδῇ συνιόντων τὸ πλῆθος τῶν ἀνθρώπων κατάδηλον τῷ πρεσβευτῇ γένοιτο.","lemmas":"συμπέμπω δέ αὐτός καί Ὀλύνθιος κιθαρῳδός - , εὐδοκιμέω μάλιστα δή πᾶς τότε παρά ὁ Ἕλλην, ὅπως ἐν ὁ παράπλοος , ἐπιδείκνυμι ὁ κιθαρῳδός, ὁ ἐνοικέω εἰς ὁ θέατρον σπουδή σύνειμι2 ὁ πλῆθος ὁ ἄνθρωπος κατάδηλος τῷ γίγνομαι."},{"id":887707,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέμνων, ἐρυμνὰ χωρία τῶν πολεμίων καταλα- βόντων καὶ οὐ καταβαινόντων ἐς μάχην, ἀποχωρήσας ἀπωτέρω τῶν ὀχυρῶν τόπων καὶ ἀντιταχθεὶς μετὰ τῶν ἡμίσεων στρατιωτῶν, ὡς τῶν ἄλλων στασιαζόντων πρὸς αὐτὸν, πέμψας πρὸς αὐτοὺς αὐτόμολον ἐκέλευσεφράζειν, ὅτι στασιάζοιεν καὶ μέλλοιεν ἀλλήλοις μάχεσθαι καὶ διὰ τοῦτο ἀνεχώρησαν ἀπωτέρω, ἄνωθεν ὑμᾶς φοβη- θέντες, καὶ δὴ ὡς ἀντιπαρατάσσεσθαι μέλλοντες ὡπλί- ζοντο.","lemmas":"Μέμνων, ἐρυμνός χωρίον ὁ πολέμιος - καί οὐ καταβαίνω εἰς μάχη, ἀποχωρέω ἀπωτέρω ὁ ὀχυρός τόπος καί μετά ὁ ἡμίσεια στρατιώτης, ὡς ὁ ἄλλος στασιάζω πρός αὐτός, πέμπω πρός αὐτός αὐτόμολος , ὅτι2 στασιάζω καί μέλλω ἀλλήλων μάχομαι καί διά οὗτος ἀναχωρέω ἀπωτέρω, ἄνωθεν  - τίθημι, καί δή ὡς ἀντιπαρατάσσομαι μέλλω - ."},{"id":887708,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκ τῆς πόλεως τοῖς τοῦ αὐτομόλου λόγοις ὅμοια καὶ τὰ ἔργα ὁρῶντες καταβαίνουσιν ἀπὸ τῶν ἐρυμνῶν πρὸς αὐτούς.","lemmas":"ὁ δέ ἐκ ὁ πόλις ὁ ὁ αὐτόμολος λόγος ὅμοιος καί ὁ ἔργον ὁράω καταβαίνω ἀπό ὁ ἐρυμνόω πρός αὐτός."},{"id":887709,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Μεμνόνειοι τοὺς πολε- μίους ὁρῶντες ἐν τῷ ἰσοπέδῳ οὐκ ἐπʼ ἀλλήλους, ἀλλὰ μετʼ ἀλλήλων ἐπʼ αὐτοὺς ὁρμήσαντες ὑποχειρίους ἅπαν- τας ἐποιήσαντο.","lemmas":"ὁ δέ ὁ - ὁράω ἐν τῷ ἰσόπεδον οὐ ἀλλήλων, ἀλλά μετά ἀλλήλων αὐτός ὁρμάω ὑποχείριος ἅπας - ποιέω."},{"id":887710,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστώνυμον ἐν Μηθύμνῃ Χάρης πολιορκῶν πρεσ- βείαν ἔπεμψε πρὸς Μέμνονα ἀξιῶν αὐτὸν μὴ βοηθῆσαι Ἀριστωνύμῳ.","lemmas":"Ἀριστώνυμος ἐν Μήθυμνα πολιορκέω - πέμπω πρός Μέμνων ἀξιάω αὐτός μή βοηθέω ."},{"id":887711,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀπεκρίνατο βοηθήσειν αὐτῷ κατὰ κράτος·","lemmas":"ὁ δέ ἀποκρίνω βοηθέω αὐτός κατά κράτος·"},{"id":887712,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ εἶναι πατρικὸν φίλον καὶ ξένον καὶ τῆς γε νυκτὸς τῆς ἐπιούσης μετὰ πάντων τῶν στρα- τιωτῶν ἐκεῖ γενήσεσθαι.","lemmas":"καί γάρ εἰμί πατρικός φίλος καί ξένος καί ὁ γε νύξ ὁ μετά πᾶς ὁ - ἐκεῖ ."},{"id":887713,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης τῶν πρεσβευτῶν ἀγγει- λάντων ταῦτα κατεφρόνησεν ὡς ἀδύνατον πολὺ καὶ βαρὺ στρατόπεδον τῆς ἐπιούσης νυκτὸς ἐνταυθοῖ γενέσθαι.","lemmas":"Χάρης ὁ  - οὗτος καταφρονέω ὡς ἀδύνατος πολύς καί βαρύς στρατόπεδον ὁ ἔπειμι νύξ γίγνομαι."},{"id":887714,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Μέμνων ὁδεύσας πέντε στάδία.","lemmas":"ὁ δέ Μέμνων ὁδεύω ."},{"id":887715,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑσπέ- ρας ἐς πλοῖα χιλίους διακοσίους στρατιώτας ἐμβιβάσας σύνθημα ἔδωκεν, ὅταν ἀποβάντες ἐς τὴν ἀκρόπολιν παρέλθωσιν, ἆραι πυρσὸν καὶ τοῖς πολεμίοις ἐπιθέσθαι- τούτων πραχθέντων ἡ μὲν ἐπίθεσις ἐν τῷ σκότῳ παρά- δοξος ἐφάνη, ὁ δὲ πυρσὸς ἀρθεὶς ἐς φυγὴν ἐτρέψατο τὸν Χάρητα ὡς τοῦ Μέμνονος μετὰ πάσης τῆς δυνά- μεως τὴν ἀκρόπολιν κατειληφότος.","lemmas":"- εἰς πλοῖον χίλιοι διακόσιοι στρατιώτης ἐμβιβάζω σύνθημα δίδωμι, ὅταν ἀποβαίνω εἰς ὁ ἀκρόπολις παρέρχομαι, αἴρω πυρρός καί ὁ πολέμιος ἐπιτίθημι - οὗτος πράσσω ὁ μέν ἐπίθεσις ἐν ὁ σκότος παρά - φαίνω, ὁ δέ πυρρός ἀραρίσκω εἰς φυγή τρέπω ὁ Χάρης ὡς ὁ Μέμνων μετά πᾶς ὁ - ὁ ἀκρόπολις καταλαμβάνω."},{"id":887716,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέμνων τετρακισχιλίους στρατιώτας ἔχων, Μα- γνησίας ἀπέχων τεσσαράκοντα στάδια τεῖχος ἤγειρε κύκλῳ τοῦ στρατοπέδου·","lemmas":"τετρακισχίλιοι στρατιώτης ἔχω, - ἀπέχω στάδιον τεῖχος ἀγείρω κύκλος ὁ στρατόπεδον·"},{"id":887717,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παρμενίων καὶ Ἄτταλος ἦσαν ἐν Μαγνησίᾳ μυρίους ἔχοντες.","lemmas":"Παρμενίων καί Ἄτταλος εἰμί ἐν Μαγνησία μυρίος ἔχω."},{"id":887718,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀχυρωσάμενος δὲ τὸ στρατόπεδον ὁ Μέμνων ἐξήγαγεν αὐτοὺς διεσκευα- σμένους ἐς μάχην ὅσον ἐπὶ στάδια δέκα.","lemmas":"δέ ὁ στρατόπεδον ὁ Μέμνων ἐξάγω αὐτός - εἰς μάχη ὅσος ἐπί στάδιον ."},{"id":887719,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολε- μίων ἐκβοηθησάντων, ὁ Μέμνων τὸ ἀνακλητικὸν σημήνας ἀνεχώρησεν εἴσω τείχους, καὶ οἱ πολέμιοι δὲ ὁμοίως ἀπηλλάγησαν.","lemmas":"ὁ δέ - ἐκβοηθέω, ὁ Μέμνων ὁ ἀνακλητικός σημαίνω ἀναχωρέω τεῖχος, καί ὁ δέ ὅμοιος ἀπαλλάσσω."},{"id":887720,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν ὁ Μέμνων προελθὼν, τοὺς πολεμίους ὁρῶν ἀντιπαρατασσομένους ἀνεχώρησε, καὶ οἱ πολέμιοι ἀνεχώρουν.","lemmas":"πάλιν ὁ Μέμνων προέρχομαι, ὁ πολέμιος ὁράω ἀναχωρέω, καί ὁ ἀναχωρέω."},{"id":887721,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τοῦτο πολλάκις τῆς ἡμέρας.","lemmas":"καί οὗτος πολλάκις ὁ ἡμέρα."},{"id":887722,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος δὲ, ὁπότε ᾤετο ἐκδεδυκότας αὐτοὺς τὰ ὅπλα περὶ ἀριστοποιΐαν ἀσχολεῖσθαι, πάλιν ἐπεφάνη·","lemmas":"τέλος δέ, οἴομαι αὐτός ὁ ὅπλον περί ἀσχολέω, πάλιν ἐπιφαίνω·"},{"id":887723,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ οὐ φθασάντων ἀριστῆσαι, πολλῶν μὲν γυμνῶν, πολλῶν δὲ ἄρτι τὰ ὅπλα λαμβανόντων, πάντων δὲ ἀτάκτων ὄντων, συνιδὼν διεσπασμένην αὐτῶν τὴν φάλαγγα, συντεταγμένος αὐτὸς ἐπιθέμενος πολλοὺς αὐτῶν διαφθείρας, πολλοὺς δὲ ζωγρήσας τοὺς λοιποὺς καταφυγεῖν ἐς Μαγνησίαν ἠνάγκασεν.","lemmas":"ὁ δέ οὐ φθάνω ἀριστάω, πολύς μέν γυμνός, πολύς δέ ἄρτι ὁ ὅπλον , πᾶς δέ εἰμί, συνοράω διασπάω αὐτός ὁ φάλαγξ, συντάσσω αὐτός ἐπιτίθημι πολύς αὐτός διαφθείρω, πολύς δέ ζωγρέω ὁ λοιπός καταφεύγω εἰς Μαγνησία ἀναγκάζω."},{"id":887724,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέμνων Κυζικηνοῖς ἐπιὼν τῇ κεφαλῇ καυσίαν ἐπέθετο Μακεδονικὴν, αὐτός τε καὶ οἱ ἀμφʼ αὐτὸν ἡγεμόνες.","lemmas":"ἔπειμι ὁ κεφαλή καυσία ἐπιτίθημι Μακεδονικός, αὐτός τε καί ὁ αὐτός ἡγεμών."},{"id":887725,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κυζικηνοὶ προσιόντας ἀπὸ τῶν τειχῶν ὁρῶν- τες, νομίσαντες, ὅτι Κάλας ὁ Μακεδὼν φίλος ὢν καὶ σύμμαχος ἥκοι βοηθήσων, προσεδέχοντο τὰς πύλας ἀνοίγοντες.","lemmas":"ἀπό ὁ τεῖχος ὁράω - , νομίζω, ὅτι2 ὁ φίλος εἰμί καί σύμμαχος ἥκω βοηθέω, προσδέχομαι ὁ πύλη ἀνοίγνυμι."},{"id":887726,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πλησίον γενόμενον ἐγνώρισαν, οἱ μὲν ἀπέκλεισαν τὰς πύλας, Μέμνων δὲ τὴν χώραν λεηλατήσας ἀπηλλάττετο.","lemmas":"ἐπεί δέ πλησίος γίγνομαι γνωρίζω, ὁ μέν ἀποκλείω ὁ πύλη, δέ ὁ χώρα λεηλατέω ἀπαλλάσσω."},{"id":887727,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"45.","lemmas":"."},{"id":887728,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΙΛΟΜΗΛΟΣ.","lemmas":"."},{"id":887729,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλόμηλος Φωκεῦσι πολεμουμένοις ὑπὸ Θηβαίων καὶ Θετταλῶν ὑποσχόμενος κατορθώσειν τὸν πόλεμον, ἡγεμὼν ἀποδειχθεὶς, τὴν τοῦ πολέμου πρόφασιν ξενο- λογήσας** κρατῶν τοῖς ἱεροῖς χρήμασιν ἀνέδην ἀποχρώ- μενος τὴν ἡγεμονίαν μετέβαλεν ἐς τὴν τυραννίδα.","lemmas":"Φιλόμηλος Φωκεύς πολεμέω ὑπό καί Θεσσαλός ὑπέχω κατορθόω ὁ πόλεμος, ἀποδείκνυμι, ὁ ὁ πόλεμος πρόφασις - * * κρατέω ὁ ἱερός χρῆμα ἀνέδην - ὁ ἡγεμονία μεταβάλλω εἰς ὁ τυραννίς."},{"id":887730,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":887731,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΗΜΟΚΛΗΣ.","lemmas":"."},{"id":887732,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημοκλῆς πρεσβεύσας κατηγορούμενος ὑπὸ τῶν ἄλλων πρεσβευτῶν, ὅτι μεγάλας τοῦ Διονυσίου πράξεις ἔβλαψεν, ὀργισθέντος τοῦ τυράννου ἐμοὶ πρὸς τού- τους᾿, ἔφη, γέγονε διαφορὰ, ὅτι μετὰ τὸ δεῖπνον οὗτοι μὲν τοὺς Στησιχόρου καὶ Πινδάρου παιᾶνας ᾖδον, ἐγὼ δὲ τοὺς ὑπὸ σοῦ πεποιημένους᾿·","lemmas":"Δημοκλέης πρεσβεύω κατηγορέω ὑπό ὁ ἄλλος πρεσβευτής, ὅτι2 μέγας ὁ Διονύσιος πρᾶξις βλάπτω, ὀργίζω ὁ τύραννος πρός - , φημί, γίγνομαι διαφορά, ὅτι2 μετά ὁ δεῖπνον οὗτος μέν ὁ Στησίχορος καί Πίνδαρος ἀείδω, δέ ὁ ὑπό σός ·"},{"id":887733,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ συνῇσε τοὺς παιᾶνας αὐτοῦ.","lemmas":"καί ὁ Παιάν αὐτός."},{"id":887734,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος ἡσθεὶς οὐκέτι ἠνέσχετο τῶν ἐγκλημάτων.","lemmas":"Διονύσιος ἥδομαι οὐκέτι ἀνέχω ὁ ἔγκλημα."},{"id":887735,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":887736,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΑΝΑΙΤΙΟΣ.","lemmas":"."},{"id":887737,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παναίτιος Λεοντίνων Μεγαρεῦσι πολεμούντων περὶ γῆς ὅρων πολεμαρχῶν πρῶτον μὲν τοὺς πένητας καὶ πεζοὺς τοῖς εὐπόροις καὶ ἱππεῦσι συνέκρουσεν ὡς ἐκείνων πλεονεκτούντων ἐν ταῖς μάχαις, αὐτῶν δὲ πολλὰ ἐλαττουμένων, ἔπειτα δὲ καὶ πρὸ τῶν πυλῶν ἐξόπλισιν ποιήσας τὰ μὲν ὅπλα ἀριθμεῖν καὶ δοκιμάζειν ἐπειρᾶτο, τοὺς δὲ ἵππους τοῖς ἡνιόχοις παραδοὺς ἐκέ- λευσεν ἄγειν ἐς νομήν.","lemmas":"Παναίτιος Λεοντῖνοι Μεγαρεύς πολεμέω περί γῆ ὅρος πολεμαρχέω πρῶτος μέν ὁ πένης καί πεζός ὁ εὔπορος καί ἱππεύς ὡς ἐκεῖνος πλεονεκτέω ἐν ὁ μάχη, αὐτός δέ πολύς ἐλασσόω, ἔπειτα δέ καί πρό ὁ πύλη ἐξόπλισις ποιέω ὁ μέν ὅπλον ἀριθμέω καί δοκιμάζω πειράω, ὁ δέ ἵππος ὁ ἡνίοχος παραδίδωμι - ἄγω εἰς νομή."},{"id":887738,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑξακοσίους δὲ πελταστὰς ἔχων εὐτρεπεῖς πρὸς τὴν ἐπανάστασιν τῷ μὲν τούτων ἄρχοντι τὴν ἐξαρίθμησιν τῶν ὅπλων ἐπέτρεψεν, αὐτὸς δὲ ὡς σκιᾶς δεόμενος ὑπὸ τὰ δένδρα ἀνεχώρησε καὶ τοὺς ἡνιόχους ἔπεισεν ἐπιθέσθαι τοῖς δεσπόταις.","lemmas":"ἑξακόσιοι δέ ἔχω εὐτρεπής πρός ὁ ἐπανάστασις τῷ μέν οὗτος ἄρχω ὁ ἐξαρίθμησις ὁ ὅπλον ἐπιτρέπω, αὐτός δέ ὡς σκιά δέω ὑπό ὁ δένδρον ἀναχωρέω καί ὁ ἡνίοχος πείθω ἐπιτίθημι ὁ δεσπότης."},{"id":887739,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπι- βάντες τῶν ἵππων ἐπέδραμον αὐτοῖς καὶ τὰ ὅπλα ἐξαριθμούμενα ἁρπάσαντες γυμνοὺς καὶ ἀόπλους ἐφό- νευσαν.","lemmas":"ὁ δέ ἐπί - βαίνω ὁ ἵππος ἐπιτρέχω αὐτός καί ὁ ὅπλον ἁρπάζω γυμνός καί  - ."},{"id":887740,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ οἱ πελτασταὶ δὲ συνεφήψαντο τοῦ φόνου καὶ πολλῇ σπουδῇ δραμόντες κατελάβοντο τὴν πόλιν καὶ Παναίτιον τύραννον ἀνηγόρευσαν.","lemmas":"καί ὁ πελταστής δέ συνεφάπτομαι ὁ φόνος καί πολύς σπουδή τρέχω καταλαμβάνω ὁ πόλις καί Παναίτιος τύραννος ἀναγορεύω."},{"id":887741,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"48.","lemmas":"."},{"id":887742,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΥΡΑΙΧΜΗΣ.","lemmas":"."},{"id":887743,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι καὶ ἡ σφενδόνη μακροβολώτερον ὅπλον τοῦ τόξου.","lemmas":"ὅτι2 καί ὁ σφενδόνη  ὁ τόξον."},{"id":887744,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνέβη γὰρ νικῆσαι Πυραίχμην μονομαχήσαντα μετὰ Αἰσχίνου τόξον μὲν κεκτημένου, τοῦ δὲ Πυραίχμου τῇ σφενδόνῃ δια- κινδυνεύοντος.","lemmas":"συμβαίνω γάρ νικάω Πυραίχμης μετά Αἰσχίνης τόξον μέν , ὁ δέ Πυραίχμης ὁ σφενδόνη - κινδυνεύω."},{"id":887745,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΕΚΤΟΝ.","lemmas":"."},{"id":887746,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν ἕκτον βιβλίον, ἱερώτατοι βασιλεῖςἈντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατηγημάτων, εὐχόμενος καὶ ὑμῶν νικώντων ἐν τοῖς πολέμοις πολλὰ καὶ καλὰ τῆς ὑμετέρας ἀρετῆς ἀναγράψαι στρατηγή- ματα.","lemmas":"ὅδε ἕκτος βιβλίον, βασιλεύς Ἀντωνῖνε καί , προσφέρω ὁ , καί νικάω ἐν ὁ πόλεμος πολύς καί καλός ὁ ὑμέτερος ἀρετή ἀναγράφω - ."},{"id":887747,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσῳ γὰρ δυνάμει καὶ τύχῃ μείζονες τῶν πάλαι στρατηγῶν, καὶ δὴ τόσῳ πλεονεκτεῖτε πάντας ἐμπειρίᾳ καὶ τέχνῃ, μεθʼ ἧς ἤδη πολλοὺς πολέμους κατείργασθε πολλῶν βαρβάρων, βουλευσάμενοι καλῶς μετὰ τοῦ πατρός, Μαυρουσίων ἁλόντων, Βρεττανῶν ἁλισκο- μένων, Γετῶν πεπτωκότων.","lemmas":"ὅσος γάρ δύναμις καί τυγχάνω μέγας ὁ πάλαι στρατηγός, καί δή τόσος πᾶς ἐμπειρία καί τέχνη, μετά ὅς ἤδη πολύς πόλεμος πολύς , βουλεύω καλός μετά ὁ πατήρ, , Βρεττανοί - μένω, Γέτης πίπτω."},{"id":887748,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄγε δὴ κατὰ Περσῶν καὶ Παρθυαίων ἐξιόντες αὐτοὶ μετὰ τῶν θεῶν δείξατε τὴν ὑμετέραν τέχνην, ὡς καὶ βουλευόμενοι περὶ πολέμων καὶ πολεμοῦντες αὐτοὶ τῶν ἐπανισταμένων περιγίγνε- σθαι δύνασθε.","lemmas":"ἄγε δή κατά Πέρσης καί ἔξειμι αὐτός μετά ὁ θεός δείκνυμι ὁ ὑμέτερος τέχνη, ὡς καί βουλεύω περί πόλεμος καί πολεμέω αὐτός ὁ ἐπανίστημι - δύναμαι."},{"id":887749,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγὼ δὲ καὶ ταῦτα μὲν ὡς ἀξιομνη- μόνευτα ὄντα ἐν τῷ δέοντι καιρῷ διὰ μακροτέρων συγγράψαι προθυμήσομαι, νυνὶ δὲ ὅσα θεραπείαν ὑμετέραν οὐκ ἔχει, ἀλλὰ τῶν πάλαι γεγονότων ἀλή- θειαν, προσθήσω καὶ ταῦτα τοῖς προλελεγμένοις.","lemmas":"δέ καί οὗτος μέν ὡς - εἰμί ἐν ὁ δέω καιρός διά συγγράφω προθυμέομαι, νυνί δέ ὅσος θεραπεία ὑμέτερος οὐ ἔχω, ἀλλά ὁ πάλαι γίγνομαι - , προστίθημι καί οὗτος ὁ ."},{"id":887750,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":887751,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΑΣΩΝ.","lemmas":"."},{"id":887752,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων βουλόμενος ἐπιθέσθαι πόλει Θετταλικῇ μηδενὸς τὴν ἐπίθεσιν προειδότος παρήγγειλεν ἐπὶ ἀριθμὸν καὶ μισθοδοσίαν ἐξοπλίσασθαι.","lemmas":"Ἰάσων ἐπιτίθημι πόλις Θεσσαλικός ὁ ἐπίθεσις πρόοιδα παραγγέλλω ἐπί ἀριθμός καί μισθοδοσία ἐξοπλίζω."},{"id":887753,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ πάντες ἐξωπλίσαντο καὶ τῶν σωμάτων εὖ καὶ τῶν ὅπλων ἔχοντες.","lemmas":"ὁ μέν δή πᾶς καί ὁ σῶμα εὖ καί ὁ ὅπλον ἔχω."},{"id":887754,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄγγελοι δὲ καθειμένοι θέοντες ἧκον ἀγγέλλοντες πολεμίους ἐμβεβληκέναι τῇ χώρᾳ τοσοῦ- τον ἀπέχοντας, ὅσον ἀπεῖχεν ἡ πόλις, ᾗ προσπολεμεῖν ἐσπουδάκει.","lemmas":"ἄγγελος δέ καθίημι θέω ἥκω ἀγγέλλω πολέμιος ἐμβάλλω ὁ χώρα - ἀπέχω, ὅσος ἀπέχω ὁ πόλις, ὅς προσπολεμέω σπουδάζω."},{"id":887755,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ στρατιῶται πρὸς μάχην εὐτρεπεῖς ὄντες ἠξίωσαν αὐτοὶ μὴ μέλλειν, ἀλλὰ τὴν ταχίστην ἄγειν.","lemmas":"ὁ δέ στρατιώτης πρός μάχη εὐτρεπής εἰμί ἀξιόω αὐτός μή μέλλω, ἀλλά ὁ ταχύς ἄγω."},{"id":887756,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἰάσων ἐπὶ τὴν πόλιν προσβαλῶν ἀδο- κήτως ἐκράτησε μηδενὸς προγνόντος μήτε τῶν νικών- των μήτε τῶν νικωμένων.","lemmas":"ὁ δέ Ἰάσων ἐπί ὁ πόλις  - κρατέω  μήτε ὁ - μήτε ὁ νικάω."},{"id":887757,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων Θετταλὸς ἀπαιτούμενος ὑπὸ τῶν μισθο- φόρων ἀργύριον, οὐκ ἔχων εἰσέδραμε πρὸς τὴν μη- τέρα ὡς διωκόμενος ὑπὸ τῶν στρατιωτῶν, ἀφʼ ὧν δύο καὶ τρεῖς αὐτῷ συνεισέπεσον ὡς διώκοντες.","lemmas":"Ἰάσων Θεσσαλός ἀπαιτέω ὑπό ὁ - φόρος ἀργύριον, οὐ ἔχω εἰστρέχω πρός ὁ - ὡς διώκω ὑπό ὁ στρατιώτης, ὅς γε καί αὐτός ὡς διώκω."},{"id":887758,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μήτηρ— πολυχρήματος γὰρ ἦν— τοὺς μισθοὺς ὑπὲρ αὐτοῦ διέλυσεν.","lemmas":"ὁ μήτηρ — γάρ εἰμί — ὁ μισθός ὑπέρ αὐτός διαλύω."},{"id":887759,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων πόλεμον νικήσας ἔφη πρὸς τὴν μητέρα, τοὺς Διοσκούρους φανερωτάτους αὑτῷ γενέσθαι συμ- μάχους καὶ διὰ τοῦτο εὔξασθαι νικήσας ξενίσαι τοὺς θεούς·","lemmas":"Ἴασος πόλεμος νικάω φημί πρός ὁ μήτηρ, ὁ Διόσκοροι ἑαυτοῦ γίγνομαι - καί διά οὗτος εὔχομαι νικάω ὁ θεός·"},{"id":887760,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κεκληκέναι δὲ ἐπὶ τὴν εὐωχίαν τοὺς ἡγεμόνας τοῦ στρατεύματος καὶ λοχαγοὺς καὶ ταξιάρχους καὶ τοὺς ἐν τέλει πάντας.","lemmas":"καλέω δέ ἐπί ὁ εὐωχία ὁ ἡγεμονεύς ὁ στράτευμα καί λοχαγός καί ταξίαρχος καί ὁ ἐν τέλος πᾶς."},{"id":887761,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ πιστεύσασα ὅσον εἶχε κό- σμον ἐκπωμάτων, κρατήρων, τραπεζῶν, ἀργύρου, χρυ- σοῦ, πάντα ἔπεμψεν·","lemmas":"ὁ δέ πιστεύω ὅσος ἔχω - ἔκπωμα, κρατήρ, , ἄργυρος, - σός, πᾶς πέμπω·"},{"id":887762,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πολλῶν χρημάτων κύριος γενόμενος τὸν μισθὸν ἀπέδωκε τοῖς μισθοφόροις.","lemmas":"ὁ δέ πολύς χρῆμα κύριος2 γίγνομαι ὁ μισθός ἀποδίδωμι ὁ μισθοφόρος."},{"id":887763,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων πόλιν πλουτοῦσαν ἑλὼν, πολλὰ καὶ λαμπρὰ λάφυρα κομίζων ἔπεμψε πρὸς τὴν μητέρα κελεύων πέμψαι θεραπαίνας, ὅσαι ποικίλης καὶ πολυτελοῦς ἐσθῆτος ἐμπειρίαν καὶ τέχνην εἶχον, ὅπως ἐπιλέξαιτο πάντα τὰ κάλλιστα.","lemmas":"Ἰάσων πόλις αἱρέω, πολύς καί λαμπρός λάφυρα κομίζω πέμπω πρός ὁ μήτηρ κελεύω πέμπω θεράπαινα, ὅσος ποικίλος καί πολυτελής ἐσθής ἐμπειρία καί τέχνη ἔχω, ὅπως ἐπιλέγω πᾶς ὁ καλός."},{"id":887764,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ πάσας, ὅσας εἶχε θεραπαίνας, ἔπεμψεν ἐπὶ τὴν ἐκλογὴν τῶν ἐσθήτων.","lemmas":"ὁ δέ πᾶς, ὅσος ἔχω θεράπαινα, πέμπω ἐπί ὁ ἐκλογή ὁ ."},{"id":887765,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων συγ- κλείσας αὐτὰς λύτρα ὑπὲρ αὐτῶν ᾔτησε τὴν μητέρα.","lemmas":"Ἰάσων - κλείω αὐτός λύτρον ὑπέρ αὐτός αἰτέω ὁ μήτηρ."},{"id":887766,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων πρὸς τὴν μητέρα ἐν τοῖς ἱστῶσι τῆς τα- λασιουργίας τῶν θεραπαινῶν ἐπιμελομένην εἰσελθὼν μετὰ ἑνὸς τῶν ἀδελφῶν ὡς συμβούλῳ χρησόμενος τῶν ἀναγκαίων τῆς ἀρχῆς μεταστῆναι ταύτας ἐκέ- λευσεν.","lemmas":"Ἰάσων πρός ὁ μήτηρ ἐν ὁ ἱστάω ὁ - ὁ  εἰσέρχομαι μετά ὁ ἀδελφός ὡς σύμβουλος χράομαι ὁ ἀναγκαῖος ὁ ἀρχή μεθίστημι οὗτος - ."},{"id":887767,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δορυφόροις μὲν δὴ συντεταγμένον ἦν ἀπά- γειν ἁπάσας.","lemmas":"δορυφόρος μέν δή συντάσσω εἰμί - ἅπας."},{"id":887768,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ μετὰ μακρὰν ὁμιλίαν ἐξιὼν μειδιῶν τῇ μητρὶ προσέταξεν ὑπὲρ τῶν θεραπαινῶν ἀργύριον αὐτῷ πέμψαι.","lemmas":"αὐτός δέ μετά μακρός ὁμιλία ἔξειμι ὁ μήτηρ προστάσσω ὑπέρ ὁ ἀργύριον αὐτός πέμπω."},{"id":887769,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων ἀδελφὸν εἶχε Μηριόνην ἄγαν πλουτοῦντα, φιλάργυρον, μηδὲν αὐτῷ διδόντα·","lemmas":"Ἰάσων ἀδελφός ἔχω ἄγαν πλουτέω, φιλάργυρος, αὐτός ·"},{"id":887770,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δή ποτε παι- δίου γεννηθέντος αὐτῷ μέλλων ὄνομα τίθεσθαι τοὺς ἀρίστους Θετταλῶν καλέσας παρεκάλεσε τὸν ἀδελφὸν προστῆναι τῆς ὑποδοχῆς.","lemmas":"καί δή ποτε - δῖος γεννάω αὐτός μέλλω ὄνομα τίθημι ὁ ἄριστος Θεσσαλός καλέω παρακαλέω ὁ ἀδελφός προΐστημι ὁ ὑποδοχή."},{"id":887771,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ περὶ ταῦτα εἶχεν, Ἰάσων δὲ κατὰ πρόφασιν θήρας ἐξελθὼν ἐς Παγασὰς, ἔνθα Μηριόνης κατῴκει, περιστήσας τοὺς αἰχμοφόρους, βιασάμενος τοὺς οἰκονόμους, εἴκοσι ἀργυρίου τάλαντα λαβὼν, μετὰ σπουδῆς ἐπὶ τὸ δεῖπνον ἀνῆλθε καὶ τῷ ἀδελφῷ σπονδῶν κατάρχειν ἐπέτρεψε καὶ κύριον αὐτὸν εἶναι τῆς θέσεως τοῦ ὀνόματος τῷ παιδίῳ.","lemmas":"ὁ μέν δή περί οὗτος ἔχω, Ἰάσων δέ κατά πρόφασις θήρα ἐξέρχομαι εἰς , ἔνθα Μηριόνης κατοικέω, περιίστημι ὁ αἰχμοφόρος, βιάζω ὁ οἰκονόμος, εἴκοσι ἀργύριον τάλαντον λαμβάνω, μετά σπουδή ἐπί ὁ δεῖπνον ἀνέρχομαι καί ὁ ἀδελφός σπονδή κατάρχω ἐπιτρέπω καί κύριος2 αὐτός εἰμί ὁ θέσις ὁ ὄνομα ὁ παιδίον."},{"id":887772,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μηριόνης, ἤγγειλεν αὐτῷ πεπορθῆσθαι τὴν οἰκίαν, δεξάμενος τὸ χαρίεν ὄνομα ἔθετο τῷ παιδίῳ Πορθάονα.","lemmas":"Μηριόνης, ἀγγέλλω αὐτός πορθέω ὁ οἰκία, δέχομαι ὁ χαρίεις ὄνομα τίθημι ὁ παιδίον Πορθάων."},{"id":887773,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰάσων τὸν ἀδελφὸν Πολύδωρον ἤγαγεν ἐπὶ πόλιν ἁλίσκεσθαι μέλλουσαν λαφυροπώλην γενησόμενον.","lemmas":"Ἰάσων ὁ ἀδελφός Πολύδωρος ἄγω ἐπί πόλις ἁλίσκομαι μέλλω ."},{"id":887774,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἦν ὥρα λουτροῦ, παρεκάλεσε τὸν ἀδελφὸν σφοδρῶς αὐτοῦ τὸ σῶμα τρῖψαι καὶ διαγυμνάσαι.","lemmas":"ἐπεί δέ εἰμί ὥρα2 , παρακαλέω ὁ ἀδελφός σφοδρός αὐτός ὁ σῶμα τρίβω καί ."},{"id":887775,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἐπει- ρᾶτο τρίβειν εὐτόνως, Ἰάσων δὲ ὡς ἐνοχλούμενος ὑπὸ τοῦ δακτυλίου παρεκάλεσεν αὐτὸν παρὰ τὴν τρῖψιν ἀποθέσθαι.","lemmas":"ὁ μέν - τρίβω εὔτονος, Ἰάσων δέ ὡς ἐνοχλέω ὑπό ὁ δακτύλιον παρακαλέω αὐτός παρά ὁ τρῖψις ἀποτίθημι."},{"id":887776,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολύδωρος δὲ ἐξελὼν τῆς χειρὸς ἐπέδωκεν ἀνδρὶ πιστῷ τῶν παρόντων.","lemmas":"Πολύδωρος δέ ἐξαιρέω ὁ χείρ ἐπιδίδωμι ἀνήρ ὁ πάρειμι."},{"id":887777,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ δὲ ἦν ἄρα προ- συγκείμενον δραμεῖν πρὸς τὴν γυναῖκα Πολυδώρου καὶ δόντα τὸν δακτύλιον ἀντὶ τούτου δέκα τάλαντα χρυσίου παρʼ αὐτῆς λαβεῖν.","lemmas":"οὗτος δέ εἰμί ἄρα - τρέχω πρός ὁ γυνή Πολύδωρος καί ὁ δακτύλιος ἀντί οὗτος τάλαντον χρύσεος παρά αὐτός λαμβάνω."},{"id":887778,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τῷ δακτυλίῳ τοῦ ἀνδρὸς πιστεύσασα παραχρῆμα ἔδωκε τὸ χρυσίον·","lemmas":"ὁ δέ τῷ δακτύλιος ὁ ἀνήρ πιστεύω παραχρῆμα δίδωμι ὁ χρυσίον·"},{"id":887779,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ ἐπανῆλθεν ὁ τὸν δακτύλιον παρὰ Πολυδώρου λαβὼν, τότε Ἰάσων τριβόμενος ἐπαύσατο.","lemmas":"ὡς δέ ἐπανέρχομαι ὁ ὁ δακτύλιος παρά Πολύδωρος λαμβάνω, τότε Ἰάσων τρίβω ἐπαύω."},{"id":887780,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":887781,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΕΞΑΝΔΡΟΣ ΦΕΡΑΙΟΣ.","lemmas":"."},{"id":887782,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Πάνορμον πολιορκοῦντος Λεωσθένους πρὸς ἁπάσας τὰς Ἀττικὰς ναῦς φανερῶς ναυμαχεῖν οὐ θαρρῶν διέπεμψεν ἐπὶ ἀκατίου νύκτωρ πρὸς τοὺς ἔνδον στρατιώτας, ὅπως, εἴ τινες τῶν νεῶν ἐκλίποιεν τὴν φυλακὴν, πρὸς τῷ πρότερον αἰρομένῳ πυρσῷ δεύτερον ἀνάσχοιεν τοῖς ἐν Μαγνησίᾳ, κἀκεῖνοι τοῖς ἐν Πα- γασαῖς.","lemmas":"Ἀλέξανδρος Πάνορμος πολιορκέω Λεωσθένης πρός ἅπας ὁ Ἀττικός ναῦς φανερός ναυμαχέω οὐ θαρσέω διαπέμπω ἐπί ἀκάτιον νύκτωρ πρός ὁ ἔνδον στρατιώτης, ὅπως, εἰ τις ὁ ναῦς ὁ φυλακή, πρός τῷ πρότερος πυρρός δεύτερος ὁ ἐν Μαγνησία, ἐκεῖνος ὁ ἐν - ."},{"id":887783,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεωσθένης μὲν τρεῖς τριήρεις διέπεμψε, τὴν μὲν ἐπὶ Σάμου, τὴν δὲ ἐπὶ Θάσου, τὴν δὲ ἐπὶ Ἑλλησ- πόντου·","lemmas":"Λεωσθένης μέν τριήρης διαπέμπω, ὁ μέν ἐπί Σάμος, ὁ δέ ἐπί Θάσος, ὁ δέ ἐπί - πόντος·"},{"id":887784,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολιορκούμενοι τοὺς πυρσοὺς ἀνέσχον.","lemmas":"ὁ δέ πολιορκέω ὁ πυρρός ἀνέχω."},{"id":887785,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐπιπλεύσας ἄφνω καὶ προσπεσών ἐνίκησε τῇ ναυμαχίᾳ τοὺς Ἀθηναίους.","lemmas":"Ἀλέξανδρος ἐπιπλέω ἄφνω καί προσπίπτω νικάω ὁ ναυμαχία ὁ Ἀθήναιος."},{"id":887786,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος μετὰ τὴν ἐν Πεπαρήθῳ ναυμαχίαν ἐλπίσας λήψεσθαι τοὺς Ἀθηναίους ἀφυλάκτους ὡς μετὰ νίκην ἀμελῶς ἔχοντας συνέταξε τοῖς ἐπὶ τῶν νεῶν διὰ τάχους προσπλεῦσαι τῷ Δείγματι τοῦ Πειραιέως καὶ ἀπὸ τῶν τραπεζῶν ἁρπάσαι τὰ χρήματα.","lemmas":"Ἀλέξανδρος μετά ὁ ἐν ναυμαχία ἐλπίζω λαμβάνω ὁ Ἀθήναιος ἀφύλακτος ὡς μετά νίκη ἀμελής ἔχω συντάσσω ὁ ἐπί ὁ ναῦς διά τάχος προσπλέω τῷ ὁ Πειραιεύς καί ἀπό ὁ ἁρπάζω ὁ χρῆμα."},{"id":887787,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ προσπλεόντων οἱ Ἀθηναῖοι φιλίας τὰς ναῦς εἶναι νομίσαντες ἀπεσκόπουν.","lemmas":"ὁ δέ προσπλέω ὁ φίλιος ὁ ναῦς εἰμί νομίζω ."},{"id":887788,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀποβάντες τὸ πολε- μικὸν ἐσήμηναν καὶ σπασάμενοι τὰς μαχαίρας ὥρμων ἐπὶ τὰς τραπέζας.","lemmas":"ὁ δέ ἀποβαίνω ὁ -  καί σπάω ὁ μάχαιρα ἐπί ὁ τράπεζα."},{"id":887789,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀθηναῖοι σπουδῇ ἔθεον ἐς τὸ ἄστυ τοῖς στρατηγοῖς ἀγγελοῦντες τὴν κατά- ληψιν τοῦ Πειραιέως, οἱ δὲ τὰ χρήματα ἁρπάσαντες ἀπέπλευσαν.","lemmas":"ὁ μέν σπουδή θέω εἰς ὁ ἄστυ ὁ στρατηγός ὁ κατά - ὁ Πειραιεύς, ὁ δέ ὁ χρῆμα ἁρπάζω ἀποπλέω."},{"id":887790,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":887791,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΘΗΝΟΚΛΗΣ.","lemmas":"."},{"id":887792,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηνοκλῆς πολιορκούμενος πρὸς τοὺς κριοὺς καὶ τὰ τρύπανα δοκοὺς μολίβδου ποιήσας πλαγίας παρέ- τεινεν ἐπὶ τὰς ἐπάλξεις, αἷς ἐμπιπτούσαις τῶν πολεμίων τὰ μηχανήματα συνετρίβετο.","lemmas":"πρός ὁ κριός καί ὁ τρύπανον  ποιέω  - ἐπί ὁ ἔπαλξις, ὅς ὁ πολέμιος ὁ μηχάνημα συντρίβω."},{"id":887793,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐτεχνάσαντο ἄλλο μηχάνημα προσάγειν, ὅπερ τὸ ἄκρον τῆς δοκοῦ πλῆξαν τὴν δοκὸν ἀπὸ τῶν ἐπάλξεων πίπτειν ὀρθὴν ἐβιάζετο μηδένα βλάπτουσαν τῶν ἐπὶ γῆς ἑστηκότων.","lemmas":"ὁ δέ ἄλλος μηχάνημα προσάγω, ὅς ὁ ἄκρον ὁ δοκός ὁ ἀπό ὁ ἔπαλξις πίπτω ὀρθός βιάζω βλάπτω ὁ ἐπί γῆ ἵστημι."},{"id":887794,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν οἱ μὲν πολέμιοι χελώνας προσάγοντες τὰ τείχη συνέ- σειον, οἱ δὲ ἀπὸ τῶν τειχῶν μόλιβδον τηκτὸν ἐν χαλ- κείοις προωθοῦντες κατέχεον, ὑφʼ οὐ συνέβαινε τὴν χελώνην διαλύεσθαι.","lemmas":"πάλιν ὁ μέν πολέμιος χελώνη προσάγω ὁ τεῖχος - , ὁ δέ ἀπό ὁ  ἐν - προωθέω καταχέω, οὐ συμβαίνω ὁ χελώνη διαλύω."},{"id":887795,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολέμιοι κατὰ τῆς χελώνης ἐκ πύργων προσαγομένων ὄξος ἐπέχεον καὶ κατεσβέν- νυον τόν τε μόλιβδον καὶ ὅσα ἄλλα ἀπὸ τῶν τειχῶν καίοντα ἠφίετο.","lemmas":"ὁ δέ πολέμιος κατά ὁ χελώνη ἐκ πύργος προσάγω ὄξος καί - ὁ τε καί ὅσος ἄλλος ἀπό ὁ τεῖχος ."},{"id":887796,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σβεστήριον γὰρ πυρὸς μάλιστα ὄξος εἶναι δοκεῖ·","lemmas":"γάρ πῦρ μάλιστα ὄξος εἰμί δοκέω·"},{"id":887797,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄριστον δὲ κώλυμα πυρὸς ἐπαλειφόμενον ὄξος— ἥκιστα γὰρ τούτου πῦρ ἅπτεται— καὶ σπόγγος ὕδατος πλήρης προσαρτώμενος.","lemmas":"ἄριστος δέ κώλυμα πῦρ ὄξος — ἥκιστος γάρ οὗτος πῦρ ἅπτω — καί σπόγγος ὕδωρ πλήρης ."},{"id":887798,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνιοι δὲ πρὸς τὸν καταχεόμενον μόλιβδον πίλους τοῖς μηχανήμασιν ἐπι- θέντες χοῦν καὶ πηλὸν τετριχωμένον προσῆγον.","lemmas":"ἔνιοι δέ πρός ὁ καταχέω μόλυβδος ὁ μηχάνημα - τίθημι χοῦς καί  προσάγω."},{"id":887799,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":887800,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΙΛΟΠΟΙΜΗΝ.","lemmas":"."},{"id":887801,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλοποίμην οὐκ ἐνόμιζε προσήκειν ἀγαθῷ στρα- τηγῷ τῆς φάλαγγος ἡγεῖσθαι·","lemmas":"οὐ νομίζω προσήκω ἀγαθός - ὁ φάλαγξ ·"},{"id":887802,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ τοτὲ μὲν ἐνπρώ- τοις, τοτὲ δὲ ἐν ἐσχάτοις, πολλάκις δὲ καὶ κατὰ μέσους παριππεύων καὶ πάντας ἐφορῶν ἀεὶ τὸ ἁμαρτανόμενον ἐπηνωρθοῦτο.","lemmas":"ἀλλά τοτέ μέν ἐν πρώ - , τοτέ δέ ἐν , πολλάκις δέ καί κατά μέσος παριππεύω καί πᾶς ἐφοράω ἀεί ὁ ἁμαρτάνω ."},{"id":887803,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλοποίμην ὑπὸ Λακεδαιμονίων ἐδιώκετο·","lemmas":"ὑπό διώκω·"},{"id":887804,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὅσον οὔπω καταλαμβανόμενος, τὸν Εὐρώταν διαβὰς προσέ- ταξε τοῖς ἱππεῦσιν ἀποχαλινῶσαι τοὺς ἵππους καὶ ἀπὸ τοῦ ποταμοῦ ποτίζειν, τοὺ παρακειμένου τόπου δασέος ὄντος καὶ πολλὴν ὕλην ἔχοντος.","lemmas":"καί ὅσος οὔπω καταλαμβάνω, ὁ Εὐρώτης διαβαίνω - ὁ ἱππεύς ὁ ἵππος καί ἀπό ὁ ποταμός ποτίζω,  τόπος δασύς εἰμί καί πολύς ὕλη ἔχω."},{"id":887805,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λακεδαιμόνιοι πολὺ τὸ θράσος ἰδόντες τῶν ἀποχαλινωσάντων τοὺς ἵππους καὶ( τῶν) ποτιζόντων ὑπώπτευσαν ἐν τῇ ὕλῃ συμμάχους τοῦ Φιλοποίμενος πολλοὺς ἀποκεκρύφθαι καὶ μὴ τολμήσαντες διαβῆναι τὸν ποταμὸν ἀνέστρεψαν.","lemmas":"ὁ δέ πολύς ὁ θράσος ὁράω ὁ ὁ ἵππος καί ( ὁ ) ὑποπτεύω ἐν ὁ ὕλη ὁ Φιλόποιμεν πολύς ἀποκρύπτω καί μή τολμάω διαβαίνω ὁ ποταμός ἀναστρέφω."},{"id":887806,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλοποίμην ἐδίδαξε τοὺς Ἀχαιοὺς ἀντὶ μὲν θυρεοῦ καὶ δόρατος ἀσπίδα καὶ σάρισαν λαβεῖν, κράνεσι δὲ καὶ θώραξι καὶ προκνημῖσι φράξασθαι, μόνιμον δὲ καὶ βεβηκυῖαν μάχην ἀσκεῖν ἀντὶ δρομικῆς καὶ πελταστικῆς, τρυφὰς δὲ καὶ πολυτελείας ἐσθήτων καὶ δείπνων ἀφε- λεῖν, μόνοις δὲ τοῖς ἀναγκαίοις καὶ τοῖς ἐν στρατείᾳ χρησίμοις ἀρκεῖσθαι.","lemmas":"διδάσκω ὁ Ἀχαιός ἀντί μέν θυρεός καί δόρυ ἀσπίς καί λαμβάνω, κράνος δέ καί θώραξ καί φράσσω, μόνιμος δέ καί βαίνω μάχη ἀσκέω ἀντί καί πελταστικός, τρυφή δέ καί πολυτέλεια καί δεῖπνον - , δέ ὁ ἀναγκαῖος καί ὁ ἐν στρατεία χρήσιμος ἀρκέω."},{"id":887807,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα διδάξας Φιλοποίμην ἐν ταῖς πλείσταις μάχαις εὐδοκιμοῦντας εἶχε τοὺς στρατιώτας.","lemmas":"οὗτος διδάσκω ἐν ὁ πλεῖστος μάχη εὐδοκιμέω ἔχω ὁ στρατιώτης."},{"id":887808,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":887809,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΑΤΟΣ.","lemmas":"."},{"id":887810,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄρατος ἐκράτησεν Ἀκροκορίνθου φρουρὰν ἔχον- τος, ἣν ἐγκατέστησεν Ἀντίγονος φύλακα τάξας ἐπʼ αὐτοῦ Περσαῖον τὸν φιλόσοφον καὶ Ἀρχέλαον τὸν στρατηγόν.","lemmas":"Ἄρατος κρατέω Ἀκροκόρινθος φρουρά ἔχω - , ὅς ἐγκαθίστημι φύλαξ τάσσω ἐπί αὐτός Περσαῖος ὁ καί Ἀρχέλαος ὁ στρατηγός."},{"id":887811,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἄρα τὸ στρατήγημα τοιόνδε.","lemmas":"εἰμί δέ ἄρα ὁ στρατήγημα τοιόσδε."},{"id":887812,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦσαν ἐν Κορίνθῳ τέσσαρες ἀδελφοὶ Σύροι τὸ γένος, ὧν εἷς ἦν Διοκλῆς τῶν φρουρούντων Ἀκροκόρινθον.","lemmas":"εἰμί ἐν Κόρινθος τέσσαρες Σύρος ὁ γένος, ὅς εἰμί Διοκλέης ὁ φρουρέω Ἀκροκόρινθος."},{"id":887813,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ τρεῖς κλέψαντες βασιλικὸν χρυσίον ἧκον ἐς Σικυῶνα πρὸς Αἰσίαν τραπε- ζίτην, καὶ Ἄρατος διὰ τὴν τοῦ νομίσματος ἐργασίαν ἐχρῆτο·","lemmas":"ὁ κλέπτω βασιλικός χρυσίον ἥκω εἰς Σικυών πρός  - , καί Ἄρατος διά ὁ ὁ νόμισμα ἐργασία χράω2·"},{"id":887814,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρασχόντες τούτῳ τὸ χρυσίον κατήλλασσον.","lemmas":"παρέχω οὗτος ὁ χρυσίον ."},{"id":887815,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἷς αὐτῶν Ἐργῖνος, πλεονάκις φοιτῶν καὶ τῷ τραπε- ζίτῃ κοινωνήσας ἑστίας καὶ σπονδῶν, λόγου παραπε- σόντος περὶ τῆς φρουρᾶς τοῦ Ἀκροκορίνθου, ὡμολόγησε παρὰ τὸ κρημνῶδες ἐντομὴν ἑωρακέναι πλαγίαν, ᾗ χθαμαλὸν καὶ εὐεπίβατον εἶναι τὸ τεῖχος.","lemmas":"αὐτός Ἐργῖνος, πλεονάκις φοιτάω καί ὁ - κοινωνέω ἑστία καί σπονδή, λόγος - περί ὁ φρουρά ὁ Ἀκροκόρινθος, ὁμολογέω παρά ὁ κρημνώδης ἐντομή ὁράω , ὅς χθαμαλός καί εὐεπίβατος εἰμί ὁ τεῖχος."}]