[{"id":1230285,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ Πύρρου παῖς καὶ Κλέαρχος, οὐχ ὁ τῶν μυρίων Ἑλλήνων ἐπὶ βασιλέα ἡγησάμενος, ἀλλʼ ἄλλος οὗτος Κλέαρχος.","lemmas":"ὁ Πύρρος παῖς καί Κλέαρχος, οὐ ὁ ὁ μυρίος Ἕλλην ἐπί βασιλεύς ἡγέομαι, ἀλλά ἄλλος οὗτος Κλέαρχος."},{"id":1230286,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ μὴν καὶ Παυσανίου ἐστὶ συγράμματα ὑπὲρ τούτων, εὕροις δʼ ἂν καὶ Εὐαγγέλου ἄττα καὶ Πολυβίου τοῦ Ἀρκάδος, ὃς καὶ Σκηπίωνι τῷ Ῥωμαίῳ συνεγένετο, πολλοὺς καὶ μεγάλους πολέμους διαπολεμοῦντι ἄλλους τε καὶ ἐν ᾧ Καρχηδόνα τὴν ἐν Λιβύῃ εἷλέν τε καὶ ἠνδραπόδισεν.","lemmas":"καί μήν καί Παυσανίας εἰμί ὑπέρ οὗτος, δέ ἐάν καί  καί Πολύβιος ὁ Ἀρκάς, ὅς καί τῷ συγγίγνομαι, πολύς καί μέγας πόλεμος ἄλλος τε καί ἐν ὅς Καρχηδών ὁ ἐν Λιβύη αἱρέω τε καί ."},{"id":1230287,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συγγέγραπται δὲ ἄττα ὑπὲρ τούτων καὶ Εὐπολέμῳ καὶ Ἰφικράτει, οὐ τῷ Ἀθηναίων στρατηγῷ, ἀλλʼ ἄλλῳ τούτῳ.","lemmas":"συγγράφω δέ ἄττα ὑπέρ οὗτος καί Εὐπόλεμος καί Ἰφικράτης, οὐ τῷ Ἀθήναιος στρατηγός, ἄλλος οὗτος."},{"id":1230288,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Ποσειδώνιος δὲ ὁ Ῥόδιος καὶ τέχνην τινὰ τακτικὴν συγγράψας κατέλιπεν.","lemmas":"Ποσειδώνιος δέ ὁ Ῥόδιος καί τέχνη  συγγράφω καταλείπω."},{"id":1230289,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔστι δὲ σύμπαντα ταῦτα τὰ συγγράμματα ἐκείνῃ μάλιστα οὐκ ὠφέλιμα, ὅτι ὡς πρὸς εἰδότας συγγέγραπται.","lemmas":"εἰμί δέ σύμπας οὗτος ὁ σύγγραμμα ἐκεῖνος μάλιστα οὐ ὠφέλιμος, ὅτι2 ὡς πρός οἶδα συγγράφω."},{"id":1230290,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τοίνυν τὰ ὀνόματα τῆς τε ὁπλίσεως ἑκάστης καὶ τῆς τάξεως οἳ μὲν ὡς γνώριμα ἀνέγραψαν, τὰ δέ ἐστιν εἰ μὴ ἐξηγήσαιο πάντη ἄγνωστα.","lemmas":"καί τοίνυν ὁ ὄνομα ὁ τε ὅπλισις ἕκαστος καί ὁ τάξις μέν ὡς γνώριμος ἀναγράφω, ὁ δέ εἰμί εἰ μή ἐξηγέομαι πᾶς ἄγνωστος."},{"id":1230291,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοῦτο δὲ αὐτὸ ἔδοξέ μοι πρῶτον ἰάσασθαι αὐτῶν τὴν ἀσάφειαν.","lemmas":"οὗτος δέ αὐτός δοκέω  ἰάομαι αὐτός ὁ ἀσάφεια."},{"id":1230292,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὡς οὖν εὐγνωστότατα ἔσται τοῖς ἐντυγχάνουσι τά τε πράγματα καὶ τὰ ὀνόματα, ἐνθένδε τοῦ λόγου ἄρξομαι, ὅτι δὴ τῶν παρασκευῶν τῶν ἐς τὸν πόλεμον ἣ μέν τις κατὰ γῆν τυγχάνει οὖσα, ἣ δὲ διὰ θαλάσσης·","lemmas":"ὡς οὖν  ὁ ἐντυγχάνω ὁ τε πρᾶγμα καί ὁ ὄνομα, ἐνθένδε ὁ λόγος ἄρχω, ὅτι2 δή ὁ παρασκευή ὁ εἰς ὁ πόλεμος ὁ μέν τις κατά γῆ τυγχάνω εἰμί, ὁ δέ διά θάλασσα·"},{"id":1230293,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ γὰρ οἱ πολέμιοι πολεμοῦνται οἳ μὲν ἐν γῇ, οἳ δʼ ἐν θαλάσσῃ.","lemmas":"καί γάρ ἕ πολέμιος πολεμέω μέν ἐν γῆ, δέ ἐν θάλασσα."},{"id":1230294,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῶν δὲ ὅπως οὖν πολεμούντων τὸ μέν τί ἐστι μάχιμον, αὐτοὶ οἱ στρατιῶται, τὸ δὲ τοῦ μαχίμου ἕνεκα ἠθροισμένον, ὅσον θητικὸν ἢ ἰατρικὸν ἢ ἐμπορικὸν ἢ καπηλικόν.","lemmas":"ὁ δέ ὅπως οὖν πολεμέω ὁ μέν τίς εἰμί μάχιμος, αὐτός ὁ στρατιώτης, ὁ δέ ὁ μάχιμος ἕνεκα ἀθροίζω, ὅσος θητικός τίη ἰατρικός ἤ ἐμπορικός ἤ ."},{"id":1230295,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοῦ δὲ αὖ ἐν γῇ μαχίμου τὸ μέν ἐστι πεζικόν, τὸ δʼ ἐπʼ ὀχήματος ἄλλου καὶ ἄλλου.","lemmas":"ὁ δέ αὖ ἐν γῆ μάχιμος ὁ μέν εἰμί πεζικός, ὁ δέ ἐπί ὄχημα ἄλλος καί ἄλλος."},{"id":1230296,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τῆς δευτέρας ἰδέας τὸ μὲν ἱππικόν, ὅπερ ἵπποις χρῆται, τὸ δʼ ἐπὶ ἐλεφάντων, καθάπερ τὰ Ἰνδῶν στρατόπεδα καὶ τὰ Αἰθιοπικά, χρόνῳ δʼ ὕστερον καὶ Μακεδόνες καὶ Καρχηδόνιοι καί που καὶ Ῥωμαῖοι.","lemmas":"καί ὁ δεύτερος ὁ μέν ἱππικός, ὅς ἵππος χράω2, ὁ δέ ἐπί ἐλέφας, καθά ὁ Ἰνδός στρατόπεδον καί ὁ , χρόνος δέ ὕστερον καί καί καί που καί ."},{"id":1230297,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοῦ δὲ ἀφʼ ἵππων μαχητικοῦ τὸ μὲν ἰδίᾳ λεχθείη ἂν ἱππικόν, τὸ δὲ ἀφʼ ἁρμάτων.","lemmas":"ὁ δέ ἀπό ἵππος ὁ μέν ἴδιος λέγω ἄν ἱππικός, ὁ δέ ἅρμα."},{"id":1230298,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τοῦ ἱππικοῦ οἳ ἱππῆς, οἳ δὲ ἄμφιπποι·","lemmas":"καί ὁ ἱππικός ὁ ἱππεύς, δέ ·"},{"id":1230299,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἱππῆς μὲν οἱ ἐφʼ ἑνὸς ἵππου ὀχούμενοι, ἄμφιπποι δὲ οἱ ἐπὶ δυοῖν ἀστρώτοιν συνδεδεμένοιν, ὡς μεταπηδᾶν ἀπʼ ἄλλου ἐς ἄλλον.","lemmas":"ἱππεύς μέν ὁ  ἵππος ὀχέω, δέ ὁ ἐπί  , ὡς μεταπηδάω ἀπό ἄλλος εἰς ἄλλος."},{"id":1230300,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ μὲν δὴ ἀπὸ τῶν ἐλεφάντων μάχη ἁπλῆ ἐστιν, πλήν γε δὴ ὅτι πύργους ἔφερον ἔστιν ὅτε οἱ ἐλέφαντες·","lemmas":"ὁ μέν δή ἀπό ὁ ἐλέφας μάχη ἁπλόος εἰμί, πλήν γε δή ὅτι2 πύργος φέρω εἰμί ὅτε ὁ ·"},{"id":1230301,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῶν δὲ καὶ οἱ ὀδόντες σιδήρῳ ὀξεῖ ὡπλισμένοι ἦσαν, τοῦ τε τομώτεροι εἶναι καὶ τοῦ μὴ ἀποθραύεσθαι εὐπετῶς.","lemmas":"ὁ δέ καί ὁ ὀδούς σίδηρος ὀξύς2 ὁπλίζω εἰμί, ὁ τε εἰμί καί ὁ μή εὐπετής."},{"id":1230302,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ δὲ ἀπὸ τῶν ἁρμάτων μάχη πολυειδεστέρα ταύτης·","lemmas":"ὁ δέ ἀπό ὁ ἅρμα μάχη οὗτος·"},{"id":1230303,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἢ γὰρ ψιλὰ ἦν τὰ ἅρματα, καθάπερ τὰ Τρωϊκά, ἢ δρεπανηφόρα, ὡς ὕστερον τὰ Περσικά, καὶ ἢ πεφραγμένων τῶν ἵππων ἢ ἀφράκτων, καὶ ἢ ἁπλοῦ τοῦ ῥυμοῦ ἢ διπλοῦ, τὰ καὶ πολύρρυμα.","lemmas":"τίη γάρ ψιλός εἰμί ὁ ἅρμα, καθά ὁ , τίη , ὡς ὕστερον ὁ Περσικός, καί ἤ φράσσω ὁ ἵππος ἤ , καί ἤ ὁ ῥυμός ἤ , ὁ καί ."},{"id":1230304,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ πεζικαί τε καὶ ἱππικαὶ τάξεις καὶ ὁπλίσεις πολυειδεῖς τε καὶ πολύτροποί εἰσιν.","lemmas":"ὁ δέ πεζικός τε καί ἱππικός τάξις καί ὅπλισις πολυειδής τε καί πολύτροπος εἰμί."},{"id":1230305,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αὐτίκα τῶν πεζῶν ἡ ὅπλισις, ὥς γε δὴ ἐς τὰ ἀνωτάτω τεμεῖν, τριχῆ νενέμηται, ἔς τε τὸ ὁπλιτικὸν καὶ ἐς τὸ ψιλὸν καὶ ἐς τὸ πελταστικόν.","lemmas":"αὐτίκα ὁ πεζός ὁ ὅπλισις, ὡς γε δή εἰς ὁ ἄνω τέμνω, νέμω, εἰς τε ὁ ὁπλιτικός καί εἰς ὁ ψιλός καί εἰς ὁ πελταστικός."},{"id":1230306,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ μὲν δὴ βαρύτατον τὸ ὁπλιτικὸν θώρακας ἔχει καὶ ἀσπίδας ἢ θυρεοὺς παραμήκεις καὶ μαχαίρας καὶ δόρατα, ὡς Ἕλληνες, ἢ σαρίσας, ὡς Μακεδόνες.","lemmas":"ὁ μέν δή βαρύς ὁ ὁπλιτικός θώραξ ἔχω καί ἀσπίς ἤ θυρεός καί καί δόρυ, ὡς Ἕλλην, ἤ , ὡς ."},{"id":1230307,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ ψιλὸν ἐναντιώτατα ἔχει τῷ ὁπλιτικῷ πάντα, ὅτιπερ ἄνευ θώρακος καὶ ἀσπίδος καὶ κνημῖδος καὶ κράνους ἑκηβόλοις ἐστὶν ὅπλοις διαχρώμενον, τοξεύμασιν ἢ ἀκοντίοις ἢ σφενδόναις ἢ λίθοις ἐκ χειρός.","lemmas":"ὁ δέ ἐναντίος ἔχω τῷ ὁπλιτικός πᾶς, ἄνευ θώραξ καί ἀσπίς καί κνημίς καί κράνος ἑκηβόλος εἰμί ὅπλον , τόξευμα ἤ τίη σφενδόνη ἤ λίθος ἐκ χείρ."},{"id":1230308,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ πελταστικόν δὲ κουφότερον μὲν τυγχάνει ὂν τοῦ ὁπλιτικοῦ— ἡ γὰρ πέλτη σμικροτέρα τῆς ἀσπίδος καὶ ἐλαφροτέρα, καὶ τὰ ἀκόντια τῶν δοράτων καὶ τῶν σαρισῶν λειπόμενα—, βαρύτερον δὲ τοῦ ψιλοῦ τῷ δὲ ἀκριβεῖ καὶ βαρεῖ ὁπλιτικῷ καὶ κράνη πρόσκειται, ἢ πῖλοι Λακωνικοὶ ἢ Ἀρκαδικοί, καὶ κνημῖδες, ὡς τοῖς πάλαι Ἕλλησιν, ἢ ὡς Ῥωμαίοις κνημὶς μία πρὸ τῆς κνήμης τῆς ἐν ταῖς μάχαις προβαλλομένης, καὶ θώρακες, οἳ μὲν φολιδωτοί, οἳ δὲ ἁλύσεσι λεπταῖς σιδηραῖς ἐπηλλαγμένοι.","lemmas":"ὁ πελταστικός δέ μέν τυγχάνω εἰμί ὁ ὁπλιτικός — ὁ γάρ πέλτη ὁ ἀσπίς καί , καί ὁ ὁ δόρυ καί ὁ λείπω —, βαρύς δέ ὁ τῷ δέ ἀκριβής καί βαρέω ὁπλιτικός καί κρήνη πρόσκειμαι, ἤ  ἤ , καί , ὡς ὁ πάλαι Ἕλλην, ἤ ὡς κνημίς πρό ὁ κνήμη ὁ ἐν ὁ μάχη , καί θώραξ, ὁ μέν , ὁ δέ λεπτός ."},{"id":1230309,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῆς δʼ ἱππικῆς ὁπλίσεως ἣ μὲν κατάφρακτος τυγχάνει οὖσα, ἣ δὲ ἄφρακτος.","lemmas":"ὁ δέ ἱππικός ὅπλισις ὁ μέν κατάφρακτος τυγχάνω εἰμί, ὁ δέ ἄφρακτος."},{"id":1230310,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ κατάφρακτος μὲν ἡ τοὺς ἵππους καὶ τοὺς ἱππέας πεφραγμένους παρεχομένη, τοὺς μὲν θώραξι φολιδωτοῖς ἢ λινοῖς ἢ ἐκ κεράτων καὶ παραμηριδίοις, τοὺς ἵππους δὲ παραπλευριδίοις καὶ προμετωπιδίοις·","lemmas":"καί κατάφρακτος μέν ὁ ὁ ἵππος καί ὁ ἱππεύς παρέχω, ὁ μέν  τίη λίνεος ἤ ἐκ κέρας καί , ὁ ἵππος δέ καί προμετωπίδιος·"},{"id":1230311,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἄφρακτος δὲ ἡ ἐναντία.","lemmas":"ἄφρακτος δέ ὁ ἐναντίος."},{"id":1230312,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τούτων δὲ οἳ μὲν δορατοφόροι εἰσίν, οἳ δὲ ἀκροβολισταί.","lemmas":"οὗτος δέ ὁ μέν εἰμί, δέ ."},{"id":1230313,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ δορατοφόροι μὲν οἱ πελάζοντες ταῖς τάξεσι τῶν πολεμίων καὶ δόρασιν ἀπομαχόμενοι, ἀκροβολισταὶ δὲ οἱ πόρρωθεν ἀκροβολισμοῖς διαχρώμενοι, καθάπερ Ἀρμένιοι καὶ Παρθυαίων ὅσοι μὴ κοντοφόροι.","lemmas":"καί μέν ὁ ὁ ὁ πολέμιος καί δόρυ , δέ ὁ πρόσωθεν ἀκροβολισμός , καθά καί ὅσος μή κοντοφόρος."},{"id":1230314,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῆς προτέρας δὲ ἰδέας οἳ μὲν θυρεοὺς φέρουσιν καὶ καλοῦνται θυρεαφόροι, οἳ δὲ ἄνευ τούτων αὐτὸ μόνον δόρασι μάχονται, οἳ δὴ καὶ ἰδίᾳ δορατοφόροι ὀνομάζονται, ἔστιν δὲ ὑφʼ ὧν ξυστοφόροι.","lemmas":"ὁ πρότερος δέ  μέν θυρεός φέρω καί καλέω , δέ ἄνευ οὗτος αὐτός μόνος δόρυ μάχομαι, ὁ δή καί ἴδιος ὀνομάζω, εἰμί δέ ὑπό ὅς ξυστοφόρος."},{"id":1230315,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀκροβολισταὶ δὲ λεχθεῖεν ἂν οἱ μὴ ἐς χεῖρας ἰόντες ἀλλὰ πόρρωθεν ἐξακοντίζοντες.","lemmas":"δέ ἐάν ὁ μή εἰς χείρ εἶμι ἀλλά πρόσωθεν ἐξακοντίζω."},{"id":1230316,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τούτων οἳ μὲν δορατίοις διαχρῶνται ἐς τὸν ἀκροβολισμόν, οἳ δὲ τόξοις.","lemmas":"καί οὗτος ὁ μέν δοράτιον εἰς ὁ ἀκροβόλισις, δέ τόξον."},{"id":1230317,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ μὲν δὴ δορατίοις ἀκροβολιζόμενοι Ταραντῖνοι ὀνομάζονται, οἱ δʼ ἕτεροι ἱπποτοξόται.","lemmas":"ὁ μέν δή  Ταραντῖνος ὀνομάζω, ὁ δέ ἕτερος ἱπποτοξότης."},{"id":1230318,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αὐτῶν δὲ τῶν Ταραντίνων οἳ μὲν αὐτὸ μόνον πόρρωθεν ἀφιστάμενοι ἢ ἐς κύκλους περιιππεύοντες διαχρῶνται τῷ ἀκροβολισμῷ, οἳ δὴ καὶ εἰλικρινῶς Ταραντῖνοί εἰσιν·","lemmas":"αὐτός δέ ὁ Ταραντῖνος ὁ μέν αὐτός μόνος πρόσωθεν ἀφίστημι ἤ εἰς κύκλος  τῷ , ὁ δή καί εἰλικρινής Ταραντῖνος εἰμί·"},{"id":1230319,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ τὰ μὲν πρῶτα ἐξακοντίζουσιν, ἔπειτα συμπλέκονται τοῖς πολεμίοις, ἢ δόρυ ἓν ὧν ἔσχον ὑπολειπόμενοι ἢ καὶ τῇ σπάθῃ διαχρώμενοι·","lemmas":"ὁ δέ ὁ μέν πρῶτος ἐξακοντίζω, ἔπειτα συμπλέκω ὁ πολέμιος, ἤ δόρυ  ἔχω ὑπολείπω ἤ καί ὁ σπάθη ·"},{"id":1230320,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οὗτοι καλοῦνται ἐλαφροί.","lemmas":"καί οὗτος καλέω ."},{"id":1230321,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"— Ῥωμαίοις δὲ οἱ ἱππῆς οἳ μέν κοντοὺς φέρουσιν, καὶ ἐπελαύνουσιν ἐς τὸν τρόπον τὸν Ἀλανικὸν καὶ τῶν Σαυροματῶν, οἳ δὲ λόγχας ἔχουσι.","lemmas":"δέ ὁ ἱππεύς ὁ μέν φέρω, καί ἐπελαύνω εἰς ὁ τρόπος ὁ καί ὁ Σαυρομάτης, δέ λόγχη ἔχω."},{"id":1230322,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"σπάθη δὲ μακρὰ καὶ πλατεῖα ἀπήρτηται αὐτοῖς ἀπὸ τῶν ὤμων, καὶ θυρεοὺς πλατεῖς παραμήκεις φέρουσιν καὶ κράνος σιδηροῦν καὶ θώρακα πεπλεγμένον καὶ κνημῖδας σμικράς.","lemmas":"δέ μακρός καί  αὐτός ἀπό ὁ ὦμος, καί θυρεός  φέρω καί σιδηρόω καί θώραξ πλέκω καί κνημίς μικρός."},{"id":1230323,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"λόγχας δὲ ἐς ἀμφότερα φέρουσι, καὶ ἀκοντίσαι μακρόθεν, ὁπότε τούτου δέοι, καὶ ἐγγύθεν ἐκ χειρὸς ἀπομάχεσθαι·","lemmas":"λόγχη δέ εἰς ἀμφότερος φέρω, καί ἀκοντίζω μακρός, οὗτος δέω, καί ἐγγύς ἐκ χείρ ἀπομάχομαι·"},{"id":1230324,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συμπλακῆναι δὲ εἰ δεήσειεν ἐς χεῖρας ἐλθόντας, ταῖς σπάθαις μάχονται.","lemmas":"συμπλέκω δέ εἰ δέω2 εἰς χείρ ἔρχομαι, ὁ μάχομαι."},{"id":1230325,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ πελέκεις μικροὺς φέρουσι πάντοθεν ἐν κύκλῳ ἀκωκὰς ἔχοντας.","lemmas":"ὁ δέ καί  φέρω πᾶς ἐν κύκλος ἔχω."},{"id":1230326,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἑκάστης δὲ τάξεως πεζικῆς τε καὶ ἱππικῆς συστήματά τʼ ἐστὶ καὶ ἡγεμόνες καὶ ἀριθμὸς καὶ ὀνόματα, ὑπὲρ ὧν ἤδη λεκτέον.","lemmas":"ἕκαστος δέ τάξις πεζικός τε καί ἱππικός  εἰμί καί ἡγεμών καί ἀριθμός καί ὄνομα, ὑπέρ ὅς ἤδη λέγω."},{"id":1230327,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρῶτον μὲν δὴ καὶ μέγιστον τῶν ἐν στρατηγίᾳ ἔργων παραλαβόντα πλῆθος ἀνθρώπων ἀθρόον καὶ ἄτακτον ἐς τάξιν καὶ κόσμον καταστῆσαι·","lemmas":"πρῶτος μέν δή καί μέγας ὁ ἐν στρατηγία ἔργον παραλαμβάνω πλῆθος ἄνθρωπος ἀθρόος καί ἄτακτος εἰς τάξις καί κόσμος καθίστημι·"},{"id":1230328,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δʼ ἔστιν καταλοχίσαι τε καὶ συλλοχίσαι, ἀριθμόν τε ἐπιθεῖναι τῷ πλήθει παντὶ σύμμετρον καὶ ἐπιτήδειον ἐς τὰς μάχας.","lemmas":"ὁ δέ εἰμί τε καί , ἀριθμός τε ἐπιτίθημι ὁ πλῆθος πᾶς σύμμετρος καί ἐπιτήδειος εἰς ὁ μάχη."},{"id":1230329,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ γὰρ συντεταγμένον στράτευμα ἔν τε τῇ πορείᾳ κουφότερον καὶ ἐν τῇ στρατοπεδείᾳ ἀσφαλέστερον καὶ ἐς τὰς μάχας ὠφελιμώτερον, ὥστε ἤδη καὶ μεγάλα στρατόπεδα καὶ εὐοπλοῦντα δἰ ἀταξίαν διαφθαρέντα ἴσμεν ὑπὸ ἐλάττονός τε στρατιᾶς καὶ οὐκ ἀκριβῶς ὡπλισμένης, τὰ δὲ ἀσθενέστερα καὶ οὐκ εὐοπλοῦντα κρατήσαντα περισσοῦ πλήθους τῇ εὐταξίᾳ.","lemmas":"ὁ γάρ συντάσσω στράτευμα ἐν τε ὁ πορεία κοῦφος καί ἐν ὁ στρατοπεδεία ἀσφαλής καί εἰς ὁ μάχη ὠφέλιμος, ὥστε ἤδη καί μέγας στρατόπεδον καί  ἀταξία διαφθείρω οἶδα ὑπό τε στρατιά καί οὐ ἀκριβής ὁπλίζω, ὁ δέ ἀσθενής καί οὐ κρατέω περισσός πλῆθος ὁ εὐταξία."},{"id":1230330,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ μὲν δὴ καταλοχίσαι ἐστὶν ἐς λόχους συντάξαι·","lemmas":"ὁ μέν δή εἰμί εἰς συντάσσω·"},{"id":1230331,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ δὲ λάχος ὀνομάζεται ἀριθμὸς ἀνδρῶν ἀπὸ τοῦ ἡγουμένου καὶ τῶν μετὰ τοῦτον τεταγμένων ἔστε ἐπὶ τὸν τελευταῖον κατὰ τὸ βάθος, ὃς δὴ οὐραγὸς καλεῖται.","lemmas":"ὁ δέ λάχος ὀνομάζω ἀριθμός ἀνήρ ἀπό ὁ καί ὁ μετά οὗτος  ἐπί ὁ τελευταῖος κατά ὁ βάθος, ὅς δή οὐραγός καλέω."},{"id":1230332,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀριθμὸν δὲ τοῦ λόχου οἳ μὲν ὀκτὼ ἀνδρῶν ἐποίησαν, οἳ δὲ δέκα, οἳ δὲ δύο ἐπὶ τοῖς δέκα, οἳ δὲ καὶ ἑκκαίδεκα.","lemmas":"ἀριθμός δέ ὁ λόχος ὁ μέν ἀνήρ ποιέω, ὁ δέ , δέ γε ἐπί ὁ , δέ καί ."},{"id":1230333,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"κείσθω δὲ ἡμῖν τὸ βαθύτατον αὐτοῦ ἐς ἑκκαίδεκα.","lemmas":"κεῖμαι δέ ἐγώ ὁ βαθύς αὐτός εἰς ."},{"id":1230334,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"σύμμετρον γὰρ τοῦτο πρός τε τὴν ἐπὶ μῆκος τάξιν καὶ πρὸς τὴν ἐς βάθος τῆς φάλαγγος καὶ πρὸς τὸ ὑπερτοξεύεσθαί τε καὶ ὑπερακοντίζεσθαι πρὸς τῶν ψιλῶν τῶν ἐφεστηκότων.","lemmas":"σύμμετρος γάρ οὗτος πρός τε ὁ ἐπί μῆκος τάξις καί πρός ὁ εἰς βάθος ὁ φάλαγξ καί πρός ὁ τε καί πρός ὁ ψιλός ὁ ἐφίστημι."},{"id":1230335,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ εἴτε διπλασιάσαι δεήσειεν τὸ βάθος ἐπὶ τριάκοντα δύο ἄνδρας, ἡ τάξις σύμμετρος ἔσται·","lemmas":"καί εἴτε διπλασιάζω δέω2 ὁ βάθος ἐπί γε ἀνήρ, ὁ τάξις σύμμετρος εἰμί·"},{"id":1230336,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἴτε αὖ μηκῦναι τὸ μέτωπον ἐς ὀκτώ, ἔσται οὐ πάντη ἀβαθὴς ἡ φάλαγξ.","lemmas":"εἴτε αὖ μηκύνω ὁ μέτωπον εἰς ὀκτώ, οὐ πᾶς ὁ φάλαγξ."},{"id":1230337,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὴν δὲ ἐς ὀκτὼ εἰ ἐκτεῖναι ἐθελήσειας ἐπὶ τέσσαρας, ἀβαθὴς γίγνεται.","lemmas":"ὁ δέ εἰς εἰ ἐκτείνω ἐθέλω ἐπί τέσσαρες, γίγνομαι."},{"id":1230338,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρὴ οὖν τὸν λοχαγόν, ἅτε πρῶτον τοῦ λόχου τασσόμενον, τὸν κράτιστον ἐπιλέγεσθαι·","lemmas":"χρή οὖν ὁ λοχαγός,  ὁ λόχος , ὁ κράτιστος ἐπιλέγω·"},{"id":1230339,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὃ δὲ αὐτὸς καὶ πρωτοστάτης καὶ ἡ γεμὼν καλεῖται.","lemmas":"ὁ δέ αὐτός καί πρωτοστάτης καί ὁ καλέω."},{"id":1230340,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸν δὲ λόχον καὶ στίχον ἤδη τινὲς ὀνομάζουσιν, οἳ δὲ δεκανίαν, τυχὸν οἷς ἐκ δέκα ὁ λόχος ἦν.","lemmas":"ὁ δέ λόχος καί ἤδη ὀνομάζω, ὁ δέ , ὅς ἐκ δέκα ὁ λόχος εἰμί."},{"id":1230341,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὑπὲρ δὲ τῆς ἐνωμοτίας ἀμφιγνοούμενόν ἐστιν·","lemmas":"ὑπέρ δέ ὁ ἐνωμοτία εἰμί·"},{"id":1230342,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ μὲν γὰρ ἄλλο ὄνομα τῷ λόχῳ εἶναι τοῦτο, οἳ δὲ τὸ τέταρτον τοῦ λάχου ἐνωμοτίαν καλοῦσιν, καὶ ἐνωμόταρχον τὸν τούτου ἡγούμενον, τὰς δὲ δύο ἐνωμοτίας διμοιρίαν καὶ τὸν ἡγούμενον τούτων διμοιρίτην.","lemmas":"ὁ μέν γάρ ἄλλος ὄνομα τῷ λόχος εἰμί οὗτος, δέ ὁ τέταρτος ὁ ἐνωμοτία καλέω, καί ὁ οὗτος , ὁ δέ γε ἐνωμοτία διμοιρία καί ὁ οὗτος ."},{"id":1230343,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Ξενοφῶν δὲ πόστον μὲν μέρος τοῦ λόχου ἡ ἐνωμοτία ἐστὶν οὐ διασαφεῖ·","lemmas":"Ξενοφῶν δέ μέν μέρος ὁ λόχος ὁ ἐνωμοτία εἰμί οὐ διασαφέω·"},{"id":1230344,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅτι δὲ μεῖον πάντως γε τῷ ἡμίσει, δηλοῖ ἐν ᾧ λέγει ὅτι οἱ λοχαγοὶ κατʼ ἐνωμοτίας ἕκαστος ἐποιήσαντο τὸν αὑτοῦ λόχον.","lemmas":"ὅτι2 δέ μείων πᾶς γε τῷ , δηλόω ἐν ὅς λέγω ὅτι2 ὁ λοχαγός ἐνωμοτία ἕκαστος ποιέω ὁ ἑαυτοῦ λόχος."},{"id":1230345,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ μὲν δὴ τοῦ λοχαγοῦ κατ̔?? ʼπιν ἑστὼς ἐπιστάτης καλεῖται, ὁ δὲ αὖ κατόπιν τούτου πρωτοστάτης, ὁ δʼ ἐπὶ τούτῳ ἐπιστάτης, καὶ ἐφεξῆς ὡσαύτως, ὡς τὸν πάντα τοῦ λόχου στίχον ἐκ πρωτοστατῶν καὶ ἐπιστατῶν τετάχθαι παραλλὰξ ἱσταμένων.","lemmas":"ὁ μέν δή ὁ λοχαγός ?? ἵστημι ἐπιστάτης καλέω, ὁ δέ αὖ κατόπιν οὗτος πρωτοστάτης, ὁ δέ ἐπί οὗτος , καί ἐφεξῆς ὡσαύτως, ὡς ὁ πᾶς ὁ λόχος ἐκ πρωτοστάτης καί ἐπιστατέω τάσσω παραλλάξ ἵστημι."},{"id":1230346,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρὴ δὲ μὴ μόνον τὸν λοχαγὸν τὸν κράτιστον τοῦ λόχου εἶναι, ἀλλὰ καὶ τὸν οὐραγὸν οὐ πολύ τι ἀποδέοντα ἐπιλέγεσθαι·","lemmas":"χρή δέ μή μόνος ὁ λοχαγός ὁ κράτιστος ὁ λόχος εἰμί, ἀλλά καί ὁ οὐ τις ἀποδέω ἐπιλέγω·"},{"id":1230347,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πολλὰ γὰρ καὶ τούτῳ καὶ οὐ τὰ φαυλότατα ἐν τοῖς πολεμικοῖς ἐπιτέτραπται.","lemmas":"γάρ καί οὗτος καί οὐ ὁ φαῦλος ἐν ὁ πολεμικός ἐπιτρέπω."},{"id":1230348,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἴη ἂν οὖν ὁ λόχος στίχος ἐξ ἐπιστατῶν καὶ πρωτοστατῶν ἐν μέσῳ λοχαγοῦ τε καὶ οὐραγοῦ συντεταγμένος.","lemmas":"εἰμί ἄν οὖν ὁ λόχος ἐκ ἐπιστατέω καί πρωτοστατέω ἐν λοχαγός τε καί συντάσσω."},{"id":1230349,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συλλοχισμὸς δʼ ἐστὶ παράθεσις λόχου ἑτέρῳ λόχῳ.","lemmas":"δέ εἰμί παράθεσις λόχος ἕτερος λόχος."},{"id":1230350,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"γίγνεται δὲ εἰ τῷ τοῦ πρώτου στίχου λοχαγῷ ὁ τοῦ δευτέρου λοχαγὸς ἐπισταθείη, τῷ δὲ τούτου ἐπιστάτῃ ὁ τοῦ δευτέρου λοχαγοῦ ἐπιστάτης, καὶ ἐφεξῆς οὕτως.","lemmas":"γίγνομαι δέ εἰ τῷ ὁ πρῶτος στίχος λοχαγός ὁ ὁ δεύτερος λοχαγός , τῷ δέ οὗτος ἐπιστατέω ὁ ὁ δεύτερος λοχαγός ἐπιστάτης, καί ἐφεξῆς οὕτως."},{"id":1230351,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"παραστάτης δὲ πᾶς ὁ συζυγῶν ὀνομάζεται, λοχαγὸς μὲν ὁ πρῶτος τῷ δευτέρῳ λοχαγῷ, ἐπιστάτης δὲ ὁ πρῶτος τῷ δευτέρῳ ἐπιστάτῃ, καὶ τοῦτο ἐφεξῆς ἔστε ἐπὶ τοὺς οὐραγοὺς τῶν λόχων.","lemmas":"παραστάτης δέ πᾶς ὁ ὀνομάζω, λοχαγός μέν ὁ πρῶτος τῷ δεύτερος λοχαγός, ἐπιστάτης δέ ὁ πρῶτος τῷ δεύτερος ἐπιστάτης, καί οὗτος ἐφεξῆς ἐπί ὁ οὐραγός ὁ λόχος."},{"id":1230352,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπειδὰν οὖν πολλοὶ ἐφεξῆς λόχοι ταχθῶσι, συλλοχισμὸς τὸ τοιόνδε καλεῖται.","lemmas":"ἐπεί οὖν πολύς ἐφεξῆς λόχος τάσσω, ὁ τοιόσδε καλέω."},{"id":1230353,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ σύμπαν σύνταγμα τοῦ πλήθους φάλαγξ ὀνομάζεται·","lemmas":"ὁ δέ σύμπας σύνταγμα ὁ πλῆθος φάλαγξ ὀνομάζω·"},{"id":1230354,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἧς μῆκος μὲν τὸ πρῶτον ἂν εἴη ἐκ τῶν λοχαγῶν σύνταγμα, ὅπερ καὶ μέτωπον ἤδη τινὲς ὀνομάζουσιν, ἔστιν δὲ οἳ πρόσωπον καὶ ζυγόν, καὶ στόμα δὲ ἄλλοι ταὐτὸ τοῦτο, καὶ πρωτολοχίαν ἄλλοι.","lemmas":"ὅς μῆκος μέν ὁ πρῶτος ἄν εἰμί ἐκ ὁ σύνταγμα, ὅς καί μέτωπον ἤδη ὀνομάζω, εἰμί δέ πρόσωπον καί ζυγόν, καί στόμα δέ ἄλλος αὐτός οὗτος, καί ἄλλος."},{"id":1230355,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ κατόπιν τοῦ μετώπου ἅπαν ἔστε ἐπὶ τοὺς οὐραγούς, βάθος ὀνομάζεται.","lemmas":"ὁ δέ κατόπιν ὁ ἅπας ἔστε ἐπί ὁ οὐραγός, βάθος ὀνομάζω."},{"id":1230356,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὸ μὲν κατὰ μῆκος ἐπʼ εὐθείας εἶναι τοὺς πρωτοστάτας τοῖς πρωτοστάταις καὶ τοὺς ἐπιστάτας τοῖς ἐπιστάταις συζυγεῖν καλοῦσι, στοιχεῖν δὲ τὸ κατὰ βάθος ἐπʼ εὐθείας εἶναι τοὺς οὐραγοὺς καὶ λοχαγούς.","lemmas":"καί ὁ μέν κατά μῆκος εὐθεῖα εἰμί ὁ πρωτοστάτης ὁ πρωτοστάτης καί ὁ ἐπιστάτης ὁ ἐπιστάτης καλέω, στοιχέω δέ ὁ κατά βάθος εὐθεῖα εἰμί ὁ οὐραγός καί λοχαγός."},{"id":1230357,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τέμνεται δὲ ἡ φάλαγξ ἐς μέρη τὰ μέγιστα δύο, δίχα διαιρουμένου τοῦ παντὸς μετώπου ἔστε ἐπὶ τὸ πᾶν βάθος.","lemmas":"τέμνω δέ ὁ φάλαγξ εἰς μέρος ὁ μέγας γε, δίχα ὁ πᾶς μέτωπον ἔστε ἐπί ὁ πᾶς βάθος."},{"id":1230358,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τούτου τὸ μὲν ἥμισυ τὸ ἐν δεξιᾷ δεξιὸν καλεῖται κέρας καὶ κεφαλή·","lemmas":"καί οὗτος ὁ μέν ἥμισυς ὁ ἐν δεξιά δεξιός καλέω κέρας καί κεφαλή·"},{"id":1230359,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δʼ ἐν ἀριστερᾷ εὐώνυμον κέρας καὶ οὐρά.","lemmas":"ὁ δέ ἐν εὐώνυμος κέρας καί ὀρεύς."},{"id":1230360,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἵνα δὲ ἡ διχοτομία γίγνεται τοῦ μήκους, ὀμφαλὸς ὀνομάζεται καὶ στόμα καὶ ἀραρός.","lemmas":"ἵνα δέ ὁ γίγνομαι ὁ μῆκος, ὀνομάζω καί στόμα καί ."},{"id":1230361,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ δὲ τοῖς ὁπλίταις τὸ πολὺ οἱ ψιλοὶ τάσσονται, ὡς τοῖς μὲν τὴν σκέπην ἐκ τῶν ὅπλων εἶναι, τοῖς δὲ ὁπλίταις αὖ τὴν ὠφέλειαν ἐκ τῶν κατόπιν ἀκοντισμάτων.","lemmas":"ἐπί δέ ὁ ὁπλίτης ὁ πολύς ὁ , ὡς ὁ μέν ὁ σκέπη ἐκ ὁ ὅπλον εἰμί, ὁ δέ ὁπλίτης αὖ ὁ ὠφέλεια ἐκ ὁ ἀκόντισμα."},{"id":1230362,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ ἐν ἄλλῃ χώρᾳ ἤδη ψιλοὶ ἐτάχθησαν, ὁπότε τούτου δέοι, ἢ ἐπὶ κέρως ἑκατέρου, ἢ εἰ πρόβλημα εἴη τοῦ ἑτέρου κέρως ποταμὸς ἢ τάφρος ἢ θάλασσα, ἐπὶ τοῦ ἑτέρου μόνον ἐν ὑπερδεξίῳ χωρίῳ τοῦ ἀποκρούεσθαι τῶν πολεμίων τὴν ταύτῃ ἔφοδον, ἢ ἐς κώλυσιν κυκλώσεως·","lemmas":"οὐ μήν ἀλλά καί ἐν ἄλλος χώρα ἤδη ψιλός τάσσω, οὗτος δέω, τίη ἐπί κέρας ἑκάτερος, τίη εἰ πρόβλημα εἰμί ὁ ἕτερος κέρας ποταμός ἤ τάφρος ἤ θάλασσα, ἐπί ὁ ἕτερος μόνος ἐν χωρίον ὁ ἀποκρούω ὁ πολέμιος ὁ οὗτος ἔφοδος3, ἤ εἰς κώλυσις κύκλωσις·"},{"id":1230363,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ γὰρ αἱ τῶν ἱππέων τάξεις ἄλλοτε ἄλλῃ καθίστανται, ὅπου ἂν μέλλωσι ταχθέντες ὠφέλιμοι ἔσεσθαι.","lemmas":"καί γάρ ὁ ὁ ἱππεύς τάξις ἄλλος ἄλλος καθίστημι, ὅπου ἐάν μέλλω τάσσω ὠφέλιμος εἰμί."},{"id":1230364,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ μὲν οὖν πᾶν πλῆθος τῆς στρατιᾶς ὁπόσον χρὴ εἶναι, οὐκ ἐπὶ τῷ στρατηγῷ ἑλέσθαι·","lemmas":"ὁ μέν οὖν πᾶς πλῆθος ὁ στρατιά ὁπόσος χρή εἰμί, οὐ ἐπί ὁ στρατηγός αἱρέω·"},{"id":1230365,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ παρὸν ὅπως συντάξει τε καὶ ἀσκήσει καὶ ἐκ τάξεως ἐς τάξιν ἄλλην εὐπετῶς μετακινήσει, τοῦτο ἐπασκητέον.","lemmas":"ὁ δέ πάρειμι ὅπως σύνταξις τε καί ἀσκέω καί ἐκ τάξις εἰς τάξις ἄλλος εὐπετής , οὗτος ."},{"id":1230366,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοσόνδε μέντοι συμβουλεύσαιμʼ ἂν τῷ στρατηγῷ, ἐκ τοῦ παντὸς πλήθους τῆς στρατιᾶς τοσούτους ἐς τὰς μάχας ἐξαγαγεῖν, ὁπόσοι ἐπιτήδειοι ἔσονται πρὸς τὰς μεταβολάς τε τῶν τάξεων καὶ τὰς μετακινήσεις, οἷον διπλασιασμοὺς καὶ πολυπλασιασμοὺς καὶ πτύξεις καὶ ἐξελιγμοὺς ἢ εἰ δή τινες ἄλλαι μεταβολαὶ τάξεων.","lemmas":"τοσόσδε  ἄν ὁ στρατηγός, ἐκ ὁ πᾶς πλῆθος ὁ στρατιά τοσοῦτος εἰς ὁ μάχη ἐξάγω, ὁπόσος ἐπιτήδειος εἰμί πρός ὁ μεταβολή τε ὁ τάξις καί ὁ , οἷος καί καί καί ἤ εἰ δή τις ἄλλος μεταβολή τάξις."},{"id":1230367,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔνθεν δὴ τούτους μάλιστα τοὺς ἀριθμοὺς ἐπελέξαντο οἱ δεινοὶ ἀμφὶ ταῦτα, ὅσοι ἀριθμοὶ μέχρι μονάδος οἷοί τε δίχα διαιρεῖσθαι, ὁποία ἐστὶν ἡ τῶν μυρίων καὶ ἑξακισχιλίων καὶ τριακοσίων καὶ ἐπὶ τούτοις τεσσάρων καὶ ὀγδοήκοντα τάξις εἰ τύχοι οὖσα ὁπλιτική·","lemmas":"ἔνθεν δή οὗτος μάλιστα ὁ ἀριθμός ἐπιλέγω ὁ δεινός ἀμφί οὗτος, ὅσος μέχρι μονάς τε δίχα διαιρέω, ὁποῖος εἰμί ὁ ὁ μυρίος καί ἑξακισχίλιοι καί τριακόσιοι καί ἐπί οὗτος τέσσαρες καί τάξις εἰ τυγχάνω εἰμί ὁπλιτικός·"},{"id":1230368,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ταύτης δὲ ἡμίσειαν τὴν τῶν ψιλῶν, καὶ ταύτης ἔτι ἡμίσειαν τὴν τῶν ἱππέων.","lemmas":"οὗτος δέ ὁ ὁ ψιλός, καί οὗτος ἔτι ἡμίσεια ὁ ὁ ἱππεύς."},{"id":1230369,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὗτος γὰρ τοι ὁ ἀριθμὸς μέχρι μονάδος δίχα τέμνεται, ὥστε διπλασιάζειν αὐτὸν ἐς βάθος συνάγοντα καὶ αὖ ἐκτείνειν ἀναπτύσσοντα εὐμαρὲς καθίστασθαι, ὁπότε τούτου δεήσειεν.","lemmas":"οὗτος γάρ ὁ ἀριθμός μέχρι μονάς δίχα τέμνω, ὥστε διπλασιάζω αὐτός εἰς βάθος συνάγω καί αὖ ἐκτείνω εὐμαρής καθίστημι, οὗτος δέω2."},{"id":1230370,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αὐτίκα ἐπεὶ τῷ λόχῳ ἑκκαίδεκα ἀνδρῶν τὸ βάθος ὑπεθέμεθα, τέσσαρες καὶ εἴκοσι ἐπὶ τοῖς χιλίοις ἔσονται οἱ λόχοι ἐν τῷδε τῷ ἀριθμῷ, καὶ οὗτοι μεμερισμένοι ἐς τάγματα, ὧν ἑκάστῳ καὶ ὄνομα οἰκεῖον πρόσκειται.","lemmas":"αὐτίκα ἐπεί τῷ λόχος ἀνήρ ὁ βάθος , τέσσαρες καί ἐπί ὁ χίλιοι εἰμί ὁ λόχος ἐν ὅδε ὁ ἀριθμός, καί οὗτος μερίζω εἰς τάγμα, ὅς ἕκαστος καί ὄνομα οἰκεῖος πρόσκειμαι."},{"id":1230371,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ μὲν γε δύο λόχοι διλοχία καλεῖται, ἀνδρῶν δύο καὶ τριάκοντα, καὶ διλοχίτης ὁ τούτων ἡγούμενος·","lemmas":"ὁ μέν γε γε  καλέω, ἀνήρ γε καί , καί ὁ οὗτος ·"},{"id":1230372,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ δὲ τέσσαρες λόχοι τετραρχία, καὶ ὁ τούτων ἡγούμενος τέτραρχος τεσσάρων καὶ ἑξήκοντα ἀνδρῶν ἔξαρχος.","lemmas":"ὁ δέ τέσσαρες τετραρχία, καί ὁ οὗτος  τέσσαρες καί ἀνήρ ἔξαρχος."},{"id":1230373,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο τετραρχίαι τάξις, λόχων μὲν ὀκτώ, ἀνδρῶν δὲ ὀκτὼ καὶ εἴκοσι καὶ ἑκατόν, καὶ ὁ τούτων ἡγούμενος ταξίαρχος.","lemmas":"ὁ δέ γε τετραρχία τάξις, μέν ὀκτώ, ἀνήρ δέ καί εἴκοσι καί ἑκατόν, καί ὁ οὗτος ταξίαρχος."},{"id":1230374,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅπου δὲ ἐξ ἑκατὸν γίγνεται τὸ τάγμα, ἑκατόνταρχος ὁ τούτων αὖ ἡγεμὼν ὀνομάζεται.","lemmas":"ὅπου δέ ἐκ γίγνομαι ὁ τάγμα, ἑκατόνταρχος ὁ οὗτος αὖ ὀνομάζω."},{"id":1230375,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο τάξεις σύνταγμα καλεῖται, λόχων μὲν ἑκκαίδεκα, ἀνδρῶν δὲ ἓξ καὶ πεντήκοντα καὶ διακοσίων, καὶ ὁ τούτων αὖ ἡγούμενος συνταγμάταρχος.","lemmas":"ὁ δέ γε τάξις σύνταγμα καλέω, μέν , ἀνήρ δέ καί καί διακόσιοι, καί ὁ οὗτος αὖ ."},{"id":1230376,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ ξεναγίαν τοῦτο ὀνομάζουσι, καὶ ξεναγὸν τὸν τούτου ἡγούμενον.","lemmas":"ὁ δέ καί οὗτος ὀνομάζω, καί ὁ οὗτος ."},{"id":1230377,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καθʼ ἑκάστην δὲ σύνταξιν τῶν ἓξ καὶ πεντήκοντα καὶ διακοσίων ἐπίλεκτοί εἰσι σημειοφόρος, οὐραγός, σαλπιγκτής, ὑπηρέτης, στρατοκήρυξ.","lemmas":"καθά ἕκαστος δέ σύνταξις ὁ καί καί διακόσιοι εἰμί , οὐραγός, , ὑπηρέτης, ."},{"id":1230378,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὸ πᾶν σύνταγμα ἐς τετράγωνον σχῆμα ταχθὲν ἐς ἑκκαίδεκα ἔχει τὸ μῆκος καὶ τὸ βάθος.","lemmas":"καί ὁ πᾶς σύνταγμα εἰς τετράγωνος σχῆμα τάσσω εἰς ἔχω ὁ μῆκος καί ὁ βάθος."},{"id":1230379,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ δὲ δύο συντάγματα γίγνεται ἀνδρῶν δώδεκα καὶ πεντακοσίων, λόχων δύο καὶ τριάκοντα, καὶ τούτων ὁ ἡγούμενος πεντακοσίαρχος.","lemmas":"ὁ δέ γε σύνταγμα γίγνομαι ἀνήρ καί πεντακόσιοι, γε καί , καί οὗτος ὁ ."},{"id":1230380,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοῦτο δὲ διπλασιασθὲν γίγνεται χιλιαρχία, ἀνδρῶν μὲν τεσσάρων καὶ εἴκοσι καὶ χιλίων, λόχων δὲ τεσσάρων καὶ ἑξήκοντα, καὶ ὁ ἐπὶ τούτοις χιλίαρχος.","lemmas":"οὗτος δέ γίγνομαι χιλιαρχία, ἀνήρ μέν καί καί χίλιοι, δέ τέσσαρες καί , καί ὁ ἐπί οὗτος χιλίαρχος."},{"id":1230381,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο χιλιαρχίαι μεραρχία, δισχιλίων ἀνδρῶν καὶ ὀκτὼ καὶ τεσσαράκοντα, λόχων ὀκτὼ καὶ εἴκοσι καὶ ἑκατόν, καὶ ὁ τούτων ἔξαρχος μέραρχος.","lemmas":"ὁ δέ γε χιλιαρχία , δισχίλιοι ἀνήρ καί καί τεσσαράκοντα,  καί εἴκοσι καί ἑκατόν, καί ὁ οὗτος ἔξαρχος ."},{"id":1230382,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ τέλος τοῦτο ὀνομάζουσιν.","lemmas":"ὁ δέ καί τέλος οὗτος ὀνομάζω."},{"id":1230383,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύομεραρχίαι φαλαγγαρχία, τετρακισχιλίων ἀνδρῶν καὶ ἓξ καὶ ἐνενήκοντα, λόχων ἓξ καὶ πεντήκοντα καὶ διακοσίων, καὶ ὁ τούτων αὖ ἡγούμενος φαλάγγαρχος.","lemmas":"ὁ δέ , τετρακισχίλιοι ἀνήρ καί καί ,  καί καί διακόσιοι, καί ὁ οὗτος αὖ ."},{"id":1230384,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ στρατηγίαν τοῦτο ὀνομάζουσι, καὶ τὸν ἡγούμενον στρατηγόν.","lemmas":"ὁ δέ καί στρατηγία οὗτος ὀνομάζω, καί ὁ στρατηγός."},{"id":1230385,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο φαλαγγαρχίαι διφαλαγγαρχία, δύο ἀνδρῶν καὶ ἐνενήκοντα καὶ ἑκατὸν καὶ ὀκτακισχιλίων, λόχων δώδεκα καὶ πεντακοσίων.","lemmas":"ὁ δέ γε , γε ἀνήρ καί καί καί ὀκτακισχίλιοι, δώδεκα καί πεντακόσιοι."},{"id":1230386,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔστι δὲ τὸ τάγμα τοῦτο καὶ μέρος καὶ κέρας.","lemmas":"εἰμί δέ ὁ τάγμα οὗτος καί μέρος καί κέρας."},{"id":1230387,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ γάρ τοι δύο διφαλαγγαρχίαι τετραφαλαγγαρχία τε καλεῖται καὶ λόχωνγίγνεται χιλίων καὶ εἴκοσι καὶ τεσσάρων, ἀνδρῶν μυρίων ἑξακισχιλίων τριακοσίων ὀγδοήκοντα ἐπόντων τεσσάρων, ὅντινα τὸν πάντα ἀριθμὸν τῇ πεζικῇ τάξει ὑπεθέμεθα, καὶ εἴη ἂν ἐν τούτῳ κέρατα μὲν δύο, φαλαγγαρχίαι δὲ τέσσαρες, μεραρχίαι δὲ ὀκτώ, χιλιαρχίαι δὲ ἑκκαίδεκα, πεντακοσιαρχίαι δὲ δύο καὶ τριάκοντα, συνταγματαρχίαι δὲ τέσσαρες καὶ ἑξήκοντα, ταξιαρχίαι δὲ ὀκτὼ καὶ εἴκοσι καὶ ἑκατόν, τετραρχίαι δὲ ἓξ καὶ πεντήκοντα καὶ διακόσιαι, διλοχίαι δὲ πεντακόσιαι καὶ δεκαδύο, λόχοι δὲ εἴκοσι καὶ χίλιοι τεσσάρων ἐπόντων.","lemmas":"ὁ γάρ τοι γε  τε καλέω καί χίλιοι καί καί τέσσαρες, ἀνήρ μυρίος ἑξακισχίλιοι τριακόσιοι ἔπειμι , ὁ πᾶς ἀριθμός ὁ πεζικός τάξις , καί ἐάω ἄν ἐν οὗτος κέρας μέν γε, δέ τέσσαρες, δέ ὀκτώ, χιλιαρχία δέ , δέ γε καί , δέ τέσσαρες καί , ταξιαρχία δέ καί εἴκοσι καί ἑκατόν, τετραρχία δέ καί καί διακόσιοι, δέ πεντακόσιοι καί , λόχος δέ καί χίλιοι ἔπειμι."},{"id":1230388,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τάσσεται δὲ ἡ φάλαγξ ἐπὶ μῆκος μὲν ὅπου ἀραιοτέρα, εἰ ἥ τε χώρα παρέχοι καὶ ὠφελιμώτερον εἴη, κατὰ βάθος δὲ ὅπου πυκνοτέρα, εἰ αὐτῇ τῇ πυκνότητι καὶ τῇ ῥύμῃ τοὺς πολεμίους ἐξῶσαι δέοι— καθάπερ Ἐπαμεινώνδας ἔν τε Λεύκτροις αὐτοὺς Θηβαίους ἔταξε καὶ πρὸς Μαντινείας τοὺς πάντας Βοιωτούς, ὥσπερ ἔμβολον ποιήσας καὶ ἐπάγων τῇ τάξει τῶν Λακεδαιμονίων—, ἢ αὖ εἰ δέοι τοὺς ἐπελαύνοντας ἀποκρούσασθαι, καθάπερ πρὸς τοὺς Σαυρομάτας τε καὶ τοὺς Σκύθας, χρὴ τάσσειν.","lemmas":"δέ ὁ φάλαγξ ἐπί μῆκος μέν ὅπου ἀραῖος, εἰ ὁ τε χώρα καί ὠφέλιμος εἰμί, κατά βάθος δέ ὅπου , εἰ αὐτός ὁ πυκνότης καί ὁ ῥύμη ὁ πολέμιος ἐξωθέω δέω — καθά Ἐπαμεινώνδας ἐν τε αὐτός τάσσω καί πρός ὁ πᾶς Βοιωτός, ὥσπερ ἔμβολος ποιέω καί ἐπάγω ὁ τάξις ὁ —, ἤ αὖ εἰ δέω ὁ , καθά πρός ὁ Σαυρομάτης τε καί ὁ Σκύθης, χρή τάσσω."},{"id":1230389,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἔστι πύκνωσις μὲν ἡ ἐκ τοῦ ἀραιοτέρου ἐς τὸ πυκνότερον συναγωγὴ κατὰ παραστάτην τε καὶ ἐπιστάτην, ὅπερ ἔστι κατὰ μῆκός τε καὶ βάθος·","lemmas":"καί εἰμί μέν ὁ ἐκ ὁ εἰς ὁ συναγωγή κατά τε καί , ὅς εἰμί κατά μῆκος τε καί βάθος·"},{"id":1230390,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συνασπισμὸς δὲ ἐπὰν ἐς τοσόνδε πυκνώσῃς τὴν φάλαγγα, ὥστε διὰ τὴν συνέχειαν μηδὲ κλίσιν τὴν ἐφʼ ἑκάτερα ἔτʼ ἐγχωρεῖν τὴν τάξιν.","lemmas":"δέ εἰς τοσόσδε πυκνόω ὁ φάλαγξ, ὥστε διά ὁ συνέχεια μηδέ κλίσις ὁ ἑκάτερος ἔτι ἐγχωρέω ὁ τάξις."},{"id":1230391,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἀπὸ τοῦδε τοῦ συνασπισμοῦ τὴν χελώνην Ῥωμαῖοι ποιοῦνται, τὸ πολὺ μὲν τετράγωνον, ἔστι δὲ ὅπου καὶ στρογγύλην ἢ ἑτερομήκη ἢ ὅπως ἂν προχωρῇ.","lemmas":"καί ἀπό ὅδε ὁ ὁ χελώνη ποιέω, ὁ πολύς μέν τετράγωνος, εἰμί δέ ὅπου καί ἤ ἑτερομήκης ἤ ὅπως ἄν προχωρέω."},{"id":1230392,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ μὲν ἐν κύκλῳ τοῦ πλινθίου ἢ τοῦ κύκλου ἑστηκότες τοὺς θυρεοὺς προβέβληνται πρὸ σφῶν, οἱ δʼ ἐφεστηκότες αὐτοῖς ὑπὲρ τῶν κεφαλῶν ἄλλος ὑπὲρ ἄλλου ὑπεραιωρήσας προβάλλεται.","lemmas":"ὁ μέν ἐν κύκλος ὁ ἤ ὁ κύκλος ἵστημι ὁ θυρεός προβάλλω πρό σφεῖς, ὁ δέ ἐφίστημι αὐτός ὑπέρ ὁ ἄλλος ὑπέρ ἄλλος προβάλλω."},{"id":1230393,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὸ πᾶν οὕτως ἀκριβῶς φράσσεται, ὥστε καὶ ἀκοντιστὰς ἄνωθεν καθάπερ ἐπὶ στέγης διαθέοντας δέχεσθαι, καὶ λίθου ἁμαξιαίους μὴ διαλύειν τὴν σύγκλεισιν, ἀλλὰ κατακυλιομένους τῇ ῥύμῃ ὑπερπίπτειν ἐς τὸ δάπεδον.","lemmas":"καί ὁ πᾶς οὕτως ἀκριβής φράζω, ὥστε καί ἀκοντιστής ἄνωθεν καθά ἐπί στέγη διαθέω δέχομαι, καί λίθος ἁμαξιαῖος μή διαλύω ὁ σύγκλεισις, ἀλλά ὁ ῥύμη εἰς ὁ δάπεδον."},{"id":1230394,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀγαθὸν δὲ εἴπερ τι ἄλλο καὶ τὸ τοὺς λοχαγοὺς τοὺς μεγίστους τε καὶ κρατίστους εἶναι καὶ τῶν κατὰ πόλεμον δαημονεστάτους·","lemmas":"ἀγαθός δέ εἴπερ τι ἄλλος καί ὁ ὁ λοχαγός ὁ μέγας τε καί κράτιστος εἰμί καί ὁ κατά πόλεμος ·"},{"id":1230395,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοῦτο γάρ τοι τὸ ζυγὸν συνέχει τὴν πᾶσαν φάλαγγα, καὶ τὸ ἴσον παρέχεται ἐν ταῖς μάχαις ὅ τι περ τὸ στόμωμα τῷ σιδήρῳ·","lemmas":"οὗτος γάρ τοι ὁ ζυγόν συνέχω ὁ πᾶς φάλαγξ, καί ὁ ἴσος παρέχω ἐν ὁ μάχη ὅς τις ὁ στόμωμα τῷ σίδηρος·"},{"id":1230396,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁκοῖον γὰρ ἡ τομὴ τοῦ σιδήρου, ταὐτὸ τοῦτο καὶ ὁ πᾶς σίδηρος ἐργάζεται.","lemmas":"ὁποῖος γάρ ὁ τομή ὁ σίδηρος, αὐτός οὗτος καί ὁ πᾶς σίδηρος ἐργάζομαι."},{"id":1230397,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ μέν γε τομὴ αὐτῷ κατὰ τὸ στόμωμα γίγνεται, τὸ δὲ ὑπόλοιπον, καὶ εἰ μαλθακὸν τύχοι ὄν, τῷ βάρει ὅμως συνεπερείδει τῷ τέμνοντι·","lemmas":"ὁ μέν γε αὐτός κατά ὁ στόμωμα γίγνομαι, ὁ δέ , καί εἰ μαλθακός τυγχάνω εἰμί, τῷ ὅμως τῷ ·"},{"id":1230398,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω καὶ τῆς φάλαγγος στόμωμα μὲν θείη τις ἂν τὸ ἐκ τῶν λοχαγῶν σύνταγμα, ὄγκον δὲ καὶ βάρος τὸ κατόπιν τούτων πλῆθος.","lemmas":"οὕτως καί ὁ φάλαγξ στόμωμα μέν τίθημι τις ἄν ὁ ἐκ ὁ σύνταγμα, ὄγκος δέ καί βάρος ὁ κατόπιν οὗτος πλῆθος."},{"id":1230399,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"δευτέρους δʼ ἐπὶ τούτοις κατʼ ἀρετὴν χρὴ εἶναι τοὺς τῶν λοχαγῶν ἐπιστάτας·","lemmas":"δεύτερος δέ ἐπί οὗτος κατά ἀρετή χρή εἰμί ὁ ὁ λοχαγός ·"},{"id":1230400,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ γὰρ τὸ τούτων δόρυ ἐξικνεῖται ἔστε ἐπὶ τοὺς πολεμίους, καὶ τοὺς ὠθισμοὺς τοῖς προτεταγμένοις σφῶν ἐγγύθεν συνερείδουσιν.","lemmas":"καί γάρ ὁ οὗτος δόρυ ἐξικνέομαι ἐπί ὁ πολέμιος, καί ὁ ὁ σφεῖς ἐγγύς ."},{"id":1230401,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἤδη δέ τις καὶ μαχαίρᾳ τοῦ ἐναντίου ἐφικέσθαι ἐδυνήθη, ὑπερενεγκὼν ὑπὲρ τὸν ἔμπροσθεν τεταγμένον τὴν πληγήν, καὶ πεσόντος ἡγεμόνος ἢ καὶ τρωθέντος ὡς ἀπόμαχον γενέσθαι, προπηδήσας ὁ πρῶτος ἐπιστάτης ἐς λοχαγοῦ τάξιν τε καὶ ἀξίωσιν κατέστη, καὶ ἀρραγῆ τὴν πᾶσαν φάλαγγα παρέσχετο.","lemmas":"ἤδη δέ τις καί μάχαιρα ὁ ἐναντίος ἐφικνέομαι δύναμαι, ὑπέρ ὁ ἔμπροσθεν τάσσω ὁ πληγή, καί πίπτω ἡγεμών ἤ καί τιτρώσκω ὡς γίγνομαι, προπηδάω ὁ πρῶτος ἐπιστάτης εἰς λοχαγός τάξις τε καί ἀξίωσις καθίστημι, καί ὁ πᾶς φάλαγξ παρέχω."},{"id":1230402,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ τρίτον καὶ τέταρτον ζυγὸν κατὰ λόγον ἤδη τῆς ἀπὸ τοῦ πρώτου ἀποστάσεως ἐπιλεγομένους τακτέον, ταύτῃ τοι καὶ ἡ Μακεδονικὴ φάλαγξ φοβερὰ τοῖς πολεμίοις οὐκ ἐν τῷ ἔργῳ μόνον ἀλλὰ καὶ ἐν τῇ ὄψει ἐφαίνετο.","lemmas":"ὁ δέ τρίτος καί τέταρτος ζυγόν κατά λόγος ἤδη ὁ ἀπό ὁ πρῶτος ἀπόστασις τάσσω, οὗτος τοι καί ὁ Μακεδονικός φάλαγξ φοβερός ὁ πολέμιος οὐ ἐν ὁ ἔργον μόνος ἀλλά καί ἐν ὁ ὄψις φαίνω."},{"id":1230403,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀνὴρ γὰρ ὁπλίτης εἱστήκει αὐτοῖς κατὰ πύκνωσιν ἐν δύο πήχεσι μάλιστα, τὸ δὲ μέγεθος τῶν σαρισῶν πόδας ἐπεῖχεν ἑκκαίδεκα.","lemmas":"ἀνήρ γάρ ὁπλίτης ἵστημι αὐτός κατά πυκνόω ἐν γε μάλιστα, ὁ δέ μέγεθος ὁ πούς ἐπέχω ."},{"id":1230404,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τούτων οἱ μὲν τέσσαρες διὰ τὴν χεῖρά τε τοῦ κατέχοντος καὶ τὸ ἄλλο σῶμα ἀπεγίγνοντο, οἱ δώδεκα δὲ προεῖχον πρὸ τῶν σωμάτων ἑκάστου τῶν πρωτοστατῶν.","lemmas":"καί οὗτος ὁ μέν τέσσαρες διά ὁ χείρ τε ὁ κατέχω καί ὁ ἄλλος σῶμα , ἕ δώδεκα δέ προέχω πρό ὁ σῶμα ἕκαστος ὁ πρωτοστάτης."},{"id":1230405,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ δʼ ἐν τῷ δευτέρῳ ζυγῷ ὑποβεβηκότες ἐκείνων ποσὶ δυσὶ τὴν σάρισαν αὖ εἶχον προβεβλημένην ὑπὲρ τοὺς πρωτοστάτας ἐς πόδας δέκα, οἱ δʼ ἐν τῷ τρίτῳ ἔτι καὶ οὗτοι ὑπεραίρουσαν ὑπὲρ τοὺς πρωτοστάτας ἐς πόδας ὀκτώ.","lemmas":"ὁ δέ ἐν ὁ δεύτερος ζυγόν ὑποβαίνω ἐκεῖνος πούς ὁ αὖ ἔχω ὑπέρ ὁ πρωτοστάτης εἰς πούς , ὁ δέ ἐν ὁ τρίτος ἔτι καί οὗτος ὑπεραίρω ὑπέρ ὁ πρωτοστάτης εἰς πούς ὀκτώ."},{"id":1230406,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἔτι οἱ ἐν τῷ τετάρτῳ ἐς ἕξ, καὶ ἔτι οἱ ἐν τῷ πέμπτῳ ἐς2τέσσαρας, οἱ δʼ ἐν τῷ ἕκτῳ ἐς δύο.","lemmas":"καί ἔτι ὁ ἐν ὁ τέταρτος εἰς , καί ἔτι ὁ ἐν ὁ πέμπτος , ὁ δέ ἐν τῷ ἕκτος εἰς γε."},{"id":1230407,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καθʼ ἕκαστον οὖν τῶν πρωτοστατῶν ἓξ σάρισαι προβεβλημέναι ἦσαν, ἐν κύκλῳ ἐφεξῆς ὑποβαίνουσαι, ὥστε ἕκαστον ὁπλίτην ἓξ σαρίσαις πεφράχθαι καὶ ταῖς δυνάμεσιν ἐπερείδειν ὅποι ἐπιβρίσειαν.","lemmas":"καθά ἕκαστος οὖν ὁ  σάρισα εἰμί, ἐν κύκλος ἐφεξῆς , ὥστε ἕκαστος ὁπλίτης σάρισα φράσσω καί ὁ δύναμις ἐπερείδω ὅποι ἐπιβρίθω."},{"id":1230408,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οἱ τῷ ἕκτῳ δʼ ἐφεστηκότες εἰ καὶ μὴ αὐταῖς ταῖς σαρίσαις ἀλλὰ τῷ γε βάρει τῶν σωμάτων συνεπήρειδον τοῖς πρὸ σφῶν τεταγμένοις, ὡς τήν τε ἐμβολὴν τὴν ἐς τοὺς πολεμίους τ̔?? ʼς φάλαγγος οὐ φορητὴν γίγνεσθαι, καὶ τοῖς πρωτοστάταις αὖ ἄπορον τὴν φυγήν.","lemmas":"καί ὁ τῷ ἕκτος δέ ἐφίστημι εἰ καί μή αὐτός ὁ σάρισα ἀλλά τῷ γε βαρέω ὁ σῶμα ὁ πρό σφεῖς τάσσω, ὡς ὁ τε ἐμβολή ὁ εἰς ὁ πολέμιος ?? εἰς φάλαγξ οὐ γίγνομαι, καί ὁ πρωτοστάτης αὖ ἄπορος ὁ φυγή."},{"id":1230409,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τοὺς δὲ οὐραγοὺς οὐχ οὕτω τι κατʼ ἀλκὴν ὡς κατὰ σύνεσιν καὶ ἐμπειρίαν τῶν πολεμικῶν ἐπιλέκτους χρὴ εἶναι, ὡς ἐπιμέλεσθαι τοῦ στοιχεῖν τὰ ζυγὰ καὶ τοῖς ἐθελοκακοῦσι μὴ ἐφιέναι ἀποδιδράσκειν ἔξω τῆς τάξεως.","lemmas":"ὁ δέ οὐραγός οὐ οὕτως τι ἀλκή ὡς κατά σύνεσις καί ἐμπειρία ὁ πολεμικός ἐπίλεκτος χρή εἰμί, ὡς ἐπιμελέομαι ὁ στοιχέω ὁ ζυγόν καί ὁ μή ἐφίημι ἀποδιδράσκω ἔξω ὁ τάξις."},{"id":1230410,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅπου τε συνασπισμοῦ δεήσειεν, οὗτός ἐστιν ὁ μάλιστα ἐς πυκνότητα τοὺς πρὸ ἑαυτοῦ τεταγμένους συνάγων, ὃ τὴν πᾶσαν ἰσχὺν τῷ συντάγματι τούτῳ παρέχεται.","lemmas":"ὅπου τε δέω2, εἰμί ὁ μάλιστα εἰς πυκνότης ὁ πρό ἑαυτοῦ τάσσω συνάγω, ὁ ὁ πᾶς ἰσχύς τῷ οὗτος παρέχω."},{"id":1230411,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τούς γε μὴν ψιλοὺς ἄλλοτε ἄλλῃ τακτέον·","lemmas":"ὁ γε μήν ψιλός ἄλλος ἄλλος τάσσω·"},{"id":1230412,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἄλλοτε γὰρ ἄλλῃ ὠφέλιμοι γίγνονται τεταγμένοι, ὅπως ἂν ἢ τὰ τῆς χώρας ἔχῃ, ἵνα ἡ παράταξις γίγνεται, ἢ τῶν πολεμίων ἡ παρασκευή, πρὸς οὕστινας ἀντιτασσόμεθα.","lemmas":"ἄλλος γάρ ἄλλος ὠφέλιμος γίγνομαι τάσσω, ὅπως ἄν τίη ὁ ὁ χώρα ἔχω, ἵνα ὁ παράταξις γίγνομαι, τίη ὁ πολέμιος ὁ παρασκευή, πρός ὅστις ."},{"id":1230413,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ποτὲ μὲν γὰρ προτετάχθαι δεήσει τῆς φάλαγγος, ἄλλοτε δὲ ἐν τοῖς δεξιοῖς νῦν δὲ ἐν τοῖς εὐωνύμοις τετάχθαι·","lemmas":"ποτε μέν γάρ προτάσσω δέω2 ὁ φάλαγξ, ἄλλος δέ ἐν ὁ δεξιός νῦν δέ ἐν ὁ τάσσω·"},{"id":1230414,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ πολὺ δὲ καὶ κατόπιν τῶν ὁπλιτῶν ἱστάμενοι ὠφελοῦσιν·","lemmas":"ὁ πολύς δέ καί κατόπιν ὁ ὁπλίτης ἵστημι ὠφελέω·"},{"id":1230415,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἤδη δὲ καὶ ἐς λόχους καταχωρισθέντων τῶν πεζῶν, λόχοι τῶν ψιλῶν παρενεβλήθησαν ἐναλλάξ.","lemmas":"ἤδη δέ καί εἰς  ὁ πεζός, ὁ  ἐναλλάξ."},{"id":1230416,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸν δὲ ἀριθμὸν τάξεώς τε ἑκάστης καὶ τὰ ὀνόματα αὐτῆς τε καὶ τῶν ἡγουμένων ἤδη λεκτέον.","lemmas":"ὁ δέ ἀριθμός τε ἕκαστος καί ὁ ὄνομα αὐτός τε καί ὁ ἤδη λέγω."},{"id":1230417,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρῶτα μὲν δὴ ἐπὶ τῶν πεζῶν ἡμίσεας τοὺς ψιλούς φαμεν χρῆναι ἔχειν, εἰ σύμμετροι ἔσονται πρὸς τὸ ἔργον, καὶ τοὺς λόχους αὐτῶν οὐχὶ ἑκκαίδεκα ἀνδρῶν χρὴ εἶναι ἀλλʼ ὀκτώ, ὥστε τοὺς χιλίους καὶ τέσσαρας καὶ εἴκοσι λόχους τὸν ἥμισυν ἀριθμὸν ἐκπιμπλάναι τῆς πεζικῆς φάλαγγος, καὶ εἶναι ἀνδρῶν ὀκτακισχιλίων καὶ ἑκατὸν καὶ δυοῖν ἐπὶ τοῖς ἐνενήκοντα.","lemmas":"πρῶτος μέν δή ἐπί ὁ πεζός ἥμισυς ὁ ψιλός φημί χρή ἔχω, εἰ σύμμετρος εἰμί πρός ὁ ἔργον, καί ὁ λόχος αὐτός  ἀνήρ χρή εἰμί ὀκτώ, ὥστε ὁ χίλιοι καί τέσσαρες καί λόχος ὁ ἥμισυς ἀριθμός ὁ πεζικός φάλαγξ, καί εἰμί ἀνήρ ὀκτακισχίλιοι καί καί ἐπί ὁ ."},{"id":1230418,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὀνόματα δὲ αὐτῶν καὶ τάξεις αἵδε εἰσίν.","lemmas":"ὄνομα δέ αὐτός καί τάξις ὅδε εἰμί."},{"id":1230419,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ τέσσαρες λόχοι τῶν ψιλῶν καλοῦνται σύστασις, καὶ εἰσὶν ἀνδρῶν δύο καὶ τριάκοντα·","lemmas":"ὁ τέσσαρες λόχος ὁ ψιλός καλέω σύστασις, καί εἰμί ἀνήρ γε καί ·"},{"id":1230420,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο συστάσεις πεντηκονταρχία, τεσσάρων καὶ ἑξήκοντα ἀνδρῶν·","lemmas":"ὁ δέ γε σύστασις , καί ἀνήρ·"},{"id":1230421,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο πεντηκονταρχίαι ἑκατονταρχία ὀκτὼ καὶ εἴκοσιν ἀνδρῶν καὶ ἑκατόν.","lemmas":"ὁ δέ γε  καί εἴκοσι ἀνήρ καί ἑκατόν."},{"id":1230422,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καθʼ ἑκάστην δὲ ἑκατονταρχίαν ἔκτακτοι ἄνδρες τέσσαρες ἔστων, σημειοφόρος καὶ σαλπιγκτὴς καὶ ὑπηρέτης καὶ στρατοκήρυξ.","lemmas":"καθά ἕκαστος δέ  ἀνήρ τέσσαρες εἰμί, καί σαλπιγκτής καί ὑπηρέτης καί ."},{"id":1230423,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ἑκατονταρχίαι εἰσὶ μὲν ἀνδρῶν ἓξ καὶ πεντήκοντα καὶ διακοσίων, καλεῖται δὲ τὸ σύνταγμα ψιλαγία·","lemmas":"ὁ δέ γε εἰμί μέν ἀνήρ καί καί διακόσιοι, καλέω δέ ὁ σύνταγμα ·"},{"id":1230424,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ψιλαγίαι ξεναγία, δώδεκα ἀνδρῶν καὶ πεντακοσίων.","lemmas":"ὁ δέ γε , δώδεκα ἀνήρ καί πεντακόσιοι."},{"id":1230425,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ξεναγίαι, ἀνδρῶν τεσσάρων καὶ εἴκοσι καὶ χιλίων, σύστρεμμα καλεῖται.","lemmas":"ὁ δέ γε , ἀνήρ τέσσαρες καί καί χίλιοι, σύστρεμμα καλέω."},{"id":1230426,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ δὲ δύο συστρέμματα ἐπιξεναγία ὀνομάζεται, ὀκτὼ καὶ τεσσαράκοντα ἀνδρῶν καὶ δισχιλίων·","lemmas":"ὁ δέ γε σύστρεμμα ὀνομάζω, καί τεσσαράκοντα ἀνήρ καί δισχίλιοι·"},{"id":1230427,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ἐπιξεναγίαι στῖφος, ἓξ καὶ ἐνενήκοντα ἀνδρῶν καὶ τετρακισχιλίων.","lemmas":"ὁ δέ γε στῖφος, καί ἐνενήκοντα ἀνήρ καί τετρακισχίλιοι."},{"id":1230428,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ δὲ δὴ δύο στίφη ἐπίταγμα ὀνομάζουσι, λόχων μὲν τεσσάρων καὶ εἴκοσι καὶ χιλίων, ἀνδρῶν δὲ ὀκτακισχιλίων ἑκατὸν ἐνενήκοντα δυοῖν ἐπόντοιν.","lemmas":"δέ δή γε ἐπίταγμα ὀνομάζω, μέν τέσσαρες καί καί χίλιοι, ἀνήρ δέ ὀκτακισχίλιοι  ."},{"id":1230429,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"δεῖ δὲ καὶ τούτοις συντετάχθαι ἄνδρας ὀκτὼ ἐπιλέκτους, ὧν τέσσαρες μὲν ἔσονται ἐπιξεναγοί, τέσσαρες δὲ συστρεμμάταρχοι.","lemmas":"δέω δέ καί οὗτος συντάσσω ἀνήρ ἐπίλεκτος, ὅς τέσσαρες μέν εἰμί , τέσσαρες δέ ."},{"id":1230430,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὠφέλιμοι δʼ ἐν μάχῃ τοξόται τε καὶ ἀκοντισταὶ καὶ σφενδονῆται καὶ πάντες ὅσοι ἑκηβόλοις ὅπλοις διαχρῶνται πολλαχῆ·","lemmas":"ὠφέλιμος δέ ἐν μάχη τοξότης τε καί ἀκοντιστής καί σφενδονήτης καί πᾶς ὅσος ἑκηβόλος ὅπλον ·"},{"id":1230431,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ γὰρ ὅπλα συντρῖψαι τῶν πολεμίων ἱκανοί, μάλιστα δὲ οἱ τοῖς λίθοις ἀκροβολιζόμενοι, καὶ τραύματα ἐκ μακροῦ ἐμβαλεῖν, εἰ δὲ βιαιοτέρα πληγὴ γένοιτο, καὶ κατακανεῖν.","lemmas":"καί γάρ ὅπλον συντρίβω ὁ πολέμιος ἱκανός, μάλιστα δέ ὁ ὁ λίθος , καί τραῦμα ἐκ μακρός ἐμβάλλω, εἰ δέ βίαιος πληγή γίγνομαι, καί κατακαίνω."},{"id":1230432,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρήσιμοι δʼ ἐκκαλέσασθαι ἐκ χωρίου ὀχυροῦ πολεμίους τῷ διὰ μακροῦ τὰ βέλη ἀφιέντες ἐλπίδα παρέχειν ὅτι ἐπιόντας οὐκ ἂν δέξαιντο.","lemmas":"χρήσιμος δέ ἐκκαλέω ἐκ χωρίον ὀχυρός πολέμιος τῷ διά μακρός ὁ βέλος ἐλπίς παρέχω ὅτι2 ἔπειμι οὐ ἄν δέχομαι."},{"id":1230433,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρήσιμοι δὲ καὶ φάλαγγα τεταγμένην διαλῦσαι καὶ ἵππον ἐπιφερομένην ἀναστεῖλαι καὶ χωρία ὑπερδέξια καταλαβέσθαι τῷ τε ταχεῖς εἶναι διὰ κουφότητα καὶ τῷ, εἰ καταλάβοιεν, τῇ συνεχείᾳ τοῦ ἀκροβολισμοῦ μηδένα πελάσαι αὐτοῖς ἄνευ πολλῶν τραυμάτων.","lemmas":"χρήσιμος δέ καί φάλαγξ διαλύω καί ἵππος ἐπιφέρω ἀναστέλλω καί χωρίον ὑπερδέξιος καταλαμβάνω τῷ τε ταχύς εἰμί διά κουφότης καί τῷ, εἰ , ὁ συνέχεια ὁ ἀκροβολισμός πελάζω αὐτός ἄνευ πολύς τραῦμα."},{"id":1230434,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρήσιμοι δὲ καὶ ἀποκρούσασθαι ἀπὸ χωρίου τοὺς κατειληφότας, οὐχ ὑπομένοντας τὰ τραύματα, ἐπιτήδειοι δὲ καὶ τὰ ὕποπτα χωρία διερευνήσασθαι, ὠφέλιμοι δὲ καὶ ἐς ἐνέδραν ἐγκαθέζεσθαι, ἑνί τε λόγῳ καὶ προαγωνίσασθαι τῶν πεζῶν ἀγαθοὶ καὶ συναγωνίσασθαι ὠφέλιμοι καὶ ἐπιμαχόμενοι ἱκανοὶ τελέαν τὴν ἧσσαν τοῖς πρὸς τῶν πεζῶν τραπεῖσι βαρβάροις καταστῆσαι.","lemmas":"χρήσιμος δέ καί ἀπό χωρίον ὁ καταλαμβάνω, οὐ ὑπομένω ὁ τραῦμα, ἐπιτήδειος δέ καί ὁ ὕποπτος χωρίον διερευνάω, ὠφέλιμος δέ καί εἰς ἐνέδρα , τε λόγος καί προαγωνίζομαι ὁ πεζός ἀγαθός καί συναγωνίζομαι ὠφέλιμος καί ἱκανός τέλειος ὁ ἧσσα ὁ πρός ὁ πεζός  καθίστημι."},{"id":1230435,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῶν δὲ δὴ ἱππέων ποικίλαι καὶ πολυειδεῖς αἱ τάξεις, αἳ μὲν τετράγωνοι, αἳ δὲ ἑτερομήκεις, αἳ δὲ ῥομβοειδεῖς, αἳ δὲ ἐς ἔμβολον συνηγμέναι.","lemmas":"ὁ δέ δή ἱππεύς καί πολυειδής ὁ τάσσω, ὁ μέν τετράγωνος, ὁ δέ , δέ , δέ εἰς ἔμβολος συνάγω."},{"id":1230436,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀγαθαὶ δὲ σύμπασαι αὗται αἱ τάξεις ἐν καιρῷ τασσόμεναι, καὶ μίαν οὐκ ἄν τις ἐπιλεξάμενος αὐτῶν προκρίνειεν τῶν ἄλλων, ὅτι ἐν ἄλλῳ χωρίῳ καὶ πρὸς ἄλλους πολεμίους καὶ ἐν καιρῷ ἄλλῳ εὕροι εὕροι ἂν τῆς προκριθείσης ἄλλην ὠφελιμωτέραν.","lemmas":"ἀγαθός δέ σύμπας οὗτος ὁ τάξις ἐν καιρός , καί οὐ ἄν τις αὐτός προκρίνω ὁ ἄλλος, ὅτι2 ἐν χωρίον καί πρός ἄλλος πολέμιος καί ἐν καιρός ἄλλος εὑρίσκω εὑρίσκω ἐάν ὁ προκρίνω ἄλλος ὠφέλιμος."},{"id":1230437,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῇ μὲν δὴ ῥομβοειδεῖ τάξει τὸ πολὺ Θεσσαλοὶ ἐχρήσαντο, καὶ Ἰάσων, ὡς λόγος, ὁ Θεσσαλὸς τὸ σχῆμα τοῦτο πρῶτος ἐξεῦρεν, ἐμοὶ δὲ δοκεῖν, προεξευρημένῳ πολλῷ χρησάμενος ἀπʼ αὐτοῦ ηὐδοκίμησεν.","lemmas":"ὁ μέν δή τάξις ὁ πολύς χράομαι, καί Ἰάσων, ὡς λόγος, ὁ Θεσσαλός ὁ σχῆμα οὗτος πρῶτος ἐξευρίσκω, δέ δοκέω, πολύς χράομαι ἀπό αὐτός εὐδοκιμέω."},{"id":1230438,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἔστιν ἐς πᾶσάν τε μεταβολὴν ἁρμοδιώτατον καὶ πρὸς τὸ ἥκιστα κατὰ νώτου ἢ πλαγίους ἁλίσκεσθαι ἀσφαλέστατον.","lemmas":"καί εἰμί εἰς πᾶς τε μεταβολή ἁρμόδιος καί πρός ὁ ἥκιστος κατά νῶτος τίη πλάγιος ἁλίσκομαι ἀσφαλής."},{"id":1230439,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"κατὰ μὲν γὰρ τὰς γωνίας τοῦ ῥόμβου τοὺς ἡγεμόνας τεταγμένους ἔχει, ἐπὶ μὲν τῆς ἔμπροσθεν τὸν ἴλαρχον, ἐπὶ δὲ τῆς δεξιᾶς καὶ εὐωνύμου τοὺς καλουμένους πλαγιοφύλακας, ἐπὶ δὲ τῆς ὑπολοίπου τὸν οὐραγόν, κατὰ δὲ τὰς πλευρὰς τοῦ ῥόμβου τοὺς ἀρίστους τῶν ἱππέων.","lemmas":"κατά μέν γάρ ὁ γωνία ὁ ῥόμβος ὁ ἡγεμονεύς τάσσω ἔχω, ἐπί μέν ὁ ἔμπροσθεν ὁ , ἐπί δέ ὁ δεξιά καί εὐώνυμος ὁ καλέω , ἐπί δέ ὁ ὁ , κατά δέ ὁ πλευρά ὁ ῥόμβος ὁ ἄριστος ὁ ἱππεύς."},{"id":1230440,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ταῖς δὲ δὴ ἐμβολοειδέσι τάξεσι Σκύθας κεχρῆσθαι μάλιστα ἀκούομεν, καὶ Θρᾷκας, ἀπὸ Σκυθῶν μαθόντας.","lemmas":"ὁ δέ δή  Σκύθης χράω μάλιστα ἀκούω, καί Θρᾷξ, ἀπό Σκύθης μανθάνω."},{"id":1230441,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Φίλιππος δὲ ὁ Μακεδὼν καὶ Μακεδόνας ταύτῃ τῇ τάξει χρῆσθαι ἐπήσκησεν.","lemmas":"Φίλιππος δέ ὁ καί οὗτος ὁ τάξις χράω2 ."},{"id":1230442,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὠφέλιμος δὲ καὶ αὕτη δοκεῖ ἡ τάξις, ὅτι ἐν κύκλῳ οἱ ἡγεμόνες τεταγμένοι εἰσί, καὶ τὸ μέτωπον ἐς ὀξὺ ἀπολῆγον εὐπετῶς πᾶσαν τάξιν πολεμίαν διακόπτειν παρέχει, καὶ τὰς ἐπιστροφάς τε καὶ ἀναστροφὰς ὀξείας ποιεῖσθαι δίδωσιν.","lemmas":"ὠφέλιμος δέ καί οὗτος δοκέω ὁ τάξις, ὅτι2 ἐν κύκλος ὁ ἡγεμών τάσσω εἰμί, καί ὁ μέτωπον εἰς ὀξύς2 ἀπολήγω εὐπετής πᾶς τάξις πολέμιος διακόπτω παραχέω, καί ὁ ἐπιστροφή τε καί  ποιέω δίδωμι."},{"id":1230443,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ γὰρ τετράγωνοι τάξεις δυσπεριάγωγοί εἰσιν·","lemmas":"ὁ γάρ τετράγωνος τάσσω εἰμί·"},{"id":1230444,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ δʼ ἐς ὀξὺ προηγμένη, εἰ καὶ προϊοῦσα ἐς βάθος προχωρεῖ, ἀλλʼ αὐτῇ γε τῇ ἀρχῇ διʼ ὀλίγου ἐπιστρέφουσα τὴν πᾶσαν τάξιν εὐμαρῶς ἐξελισσομένην παρέχεται.","lemmas":"ὁ δέ εἰς ὀξύς2 , εἰ καί εἰς βάθος προχωρέω, αὐτός γε ὁ ἀρχή διά ὀλίγος ἐπιστρέφω ὁ πᾶς τάξις εὐμαρής παρέχω."},{"id":1230445,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ταῖς δὲ δὴ τετραγώνοις τάξεσι Πέρσαι μάλιστα ἐχρήσαντο, καὶ οἱ ἐν Σικελίᾳ βάρβαροι καὶ τῶν Ἑλλήνων οἱ πλεῖστοι καὶ ἱππικώτατοι·","lemmas":"ὁ δέ δή  Πέρσης μάλιστα χράομαι, καί ἕ ἐν Σικελία καί ὁ Ἕλλην ὁ πλεῖστος καί ·"},{"id":1230446,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εὐσύντακτός τε γὰρ ἥδε ἡ τάξις ἄλλης μᾶλλον, ἅτε καὶ κατὰ στίχον καὶ κατὰ ζυγὸν τεταγμένων, καὶ τὰς ἐπελάσεις τε καὶ ἀπελάσεις εὐμαρεστέρας παρέχεται, καὶ μόνον οὕτω πάντες οἱ ἡγεμόνες ἀθρόοι ἐμπίπτουσι τοῖς πολεμίοις.","lemmas":"τε γάρ ὅδε ὁ τάξις ἄλλος μᾶλλον, καί κατά στίχος καί κατά ζυγόν , καί ὁ ἐπέλασις τε καί  παρέχω, καί μόνος οὕτως πᾶς ὁ ἡγεμών ἀθρόος ἐμπίπτω ὁ πολέμιος."},{"id":1230447,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἄρισται δέ εἰσιν αἱ διπλασίονα τὸν ἀριθμὸν ἐν τῷ μήκει ἤπερ ἐν τῷ βάθει ἔχουσαι·","lemmas":"ἄριστος δέ εἰμί ὁ ὁ ἀριθμός ἐν ὁ μῆκος ἐν ὁ βάθος ἔχω·"},{"id":1230448,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἷον εἰ ἐπὶ δέκα κατὰ μέτωπον τεταγμένοι εἶεν καὶ ἐπὶ πέντε ἐς βάθος, ἢ ἐπὶ εἴκοσι μὲν κατὰ μέτωπον, ἐπὶ δέκα δʼ ἐς βάθος.","lemmas":"οἷος εἰ ἐπί δέκα κατά μέτωπον τάσσω εἰμί καί ἐπί πέντε εἰς βάθος, ἤ ἐπί μέν κατά μέτωπον, ἐπί δέκα δέ εἰς βάθος."},{"id":1230449,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ γὰρ τοιαῦται τάξεις τῷ μὲν ἀριθμῷ ἑτερομήκεις εἰσί, τῷ δὲ σχήματι ἐς τετράγωνον καθίστανται.","lemmas":"ὁ γάρ τοιοῦτος τάξις τῷ μέν ἀριθμός εἰμί, τῷ δέ σχῆμα εἰς τετράγωνος καθίστημι."},{"id":1230450,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ γὰρ τοῦ ἵππου μῆκος ἀπὸ κεφαλῆς ἐπʼ οὐρὰν ἐκπίμπλησι τοῦ τετραγώνου ὅ τι περ ἐς βάθος τῷ ἀριθμῷ ἐνδέον·","lemmas":"ὁ γάρ ὁ ἵππος μῆκος ἀπό κεφαλή οὐρά ὁ τετράγωνος ὅς τι περ εἰς βάθος ὁ ἀριθμός ἐνδέω·"},{"id":1230451,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὥστε ἤδη τινὲς καὶ τριπλασίονα τὸν ἀριθμὸν τῶν ἐν τῷ μήκει τασσομένων ἐποίησαν πρὸς τὸ βάθος, οὕτως οἰόμενοι ἐς ἀκριβὲς τετράγωνον καταστήσειν στήσειν τὸ σχῆμα, ὡς τριπλάσιον τὸ μῆκος τοῦ ἵππου ὑπὲρ τὸ πλάτος τοῦ ἀνθρώπου τὸ κατὰ τοὺς ὤμους ἐπέχον, ὥστε ἐννέα κατὰ μῆκος ἐν τῷ μετώπῳ τάσσοντες τρεῖς ἐν τῷ βάθει ἐπ̔?? ʼτασσον.","lemmas":"ὥστε ἤδη καί τριπλασίων ὁ ἀριθμός ὁ ἐν ὁ μῆκος ποιέω πρός ὁ βάθος, οὕτως εἰς ἀκριβής καθίστημι ἵστημι ὁ σχῆμα, ὡς τριπλάσιος ὁ μῆκος ὁ ἵππος ὑπέρ ὁ πλάτος ὁ ἄνθρωπος ὁ κατά ὁ ὦμος , ὥστε ἐννέα κατά μῆκος ἐν ὁ μέτωπον  ἐν ὁ βάθος ?? ."},{"id":1230452,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπεὶ οὐδʼ ἐκεῖνο χρὴ ἀγνοεῖν, ὅτι οἱ ἐς βάθος τεταγμένοι ἱππῆς οὐ τὴν ἴσην ὠφέλειαν παρέχουσιν, ἥνπερ τὸ ἐπὶ τῶν πεζῶν βάθος·","lemmas":"ἐπεί οὐδέ ἐκεῖνος χρή ἀγνοέω, ὅτι2 ἕ εἰς βάθος τάσσω ἱππεύς οὐ ὁ ἴσος ὠφέλεια παρέχω, ὅς ὁ ἐπί ὁ πέζα βάθος·"},{"id":1230453,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὔτε γὰρ ἐπωθοῦσι τοὺς πρὸ σφῶν, διὰ τὸ μὴ δύνασθαι ἐπερείδειν ἵππον ἵππῳ, καθάπερ ἐκεῖ κατὰ τοὺς ὤμους καὶ τὰς πλευρὰς αἱ ἐνερείσεις γίγνονται τῶν πεζῶν, οὔτε συνεχεῖς γιγνόμενοι τοῖς πρὸ σφῶν τεταγμένοις ἕν τι βάρος τοῦ παντὸς πλήθους ἀποτελοῦσιν, ἀλλʼ εἰ συνερείδοιεν καὶ πυκνοῖντο, ἐκταράσσουσι μᾶλλον τοὺς ἵππους.","lemmas":"οὔτε γάρ ὁ πρό σφεῖς, διά ὁ μή δύναμαι ἐπερείδω ἵππος ἵππος, καθά ἐκεῖ κατά ὁ ὦμος καί ὁ πλευρά ὁ γίγνομαι ὁ πεζός, οὔτε συνεχής ὁ πρό σφεῖς  βάρος ὁ πᾶς πλῆθος ἀποτελέω, εἰ καί , μᾶλλον ὁ ἵππος."},{"id":1230454,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ δὲ ῥόμβος ὧδε ἔχει.","lemmas":"ὁ δέ ῥόμβος ὧδε ἔχω."},{"id":1230455,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ μὲν ἴλαρχος πρῶτος τάσσεται, οἱ δʼ ἐφ ἑκάτερα αὐτοῦ ἱππῆς οὐκ ἐξ ἴσου αὐτῷ στοιχοῦσιν, ἀλλʼ ἐς τοσόνδε ὑποβεβηκότες, ὥστε τὰς κεφαλὰς κατὰ τοὺς ὤμους μάλιστα τοῦ ἵππου τετάχθαι, ὅτῳ ὁ ἴλαρχος ἐποχεῖται.","lemmas":"ὁ μέν πρῶτος , ὁ δέ ἑκάτερος αὐτός ἱππεύς οὐ ἐκ ἴσος αὐτός στοιχέω, ἀλλά εἰς τοσόσδε ὑποβαίνω, ὥστε ὁ κεφαλή κατά ὁ ὦμος μάλιστα ὁ ἵππος τάσσω, ὅστις ὁ ."},{"id":1230456,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οὕτω τοὺς ἐφεξῆς στίχους πλατύνοντες ἔστε ἐπὶ τὸ ἥμισυ τοῦ παντός, ἐνθένδε αὖ κατὰ ταὐτὰ ἐς στενὸν συνάγοντες τὸν ῥόμβον ἐκπληροῦσι.","lemmas":"καί οὕτως ὁ ἐφεξῆς στίχος  ἐπί ὁ ἥμισυς ὁ πᾶς, ἐνθένδε αὖ κατά εἰς στενός συνάγω ὁ ῥόμβος ἐκπληρόω."},{"id":1230457,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ ἥμισυ τοῦ ῥόμβου ἔμβολόν ἐστιν, ὥστʼ ἐνταὐτῷ δεδήλωταί μοι καὶ τοῦ ἐμβόλου τὸ σχῆμα.","lemmas":"ὁ δέ ἥμισυς ὁ ῥόμβος εἰμί, ὥστε  ἐγώ καί ὁ ἔμβολον ὁ σχῆμα."},{"id":1230458,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἑτερομήκης δʼ ἐστὶ τάξις ἡ τὸ βάθος τοῦ μετώπου μεῖζον ἔχουσα ἢ τοῦ βάθους τὸ μέτωπον, ἥπερ ἀμείνων τῆς προτέρας ἐς τοὺς ἀγῶνας, εἰ μή που διεκπεσεῖν διὰ πολεμίας τάξεως ἐθέλοιμεν— τότε γὰρ ἡ βαθυτάτη τε καὶ κατὰ μέτωπον στενοτάτη τάξις ἂν εἴη ὠφελιμωτάτη—, ἢ εἴ που ἀποκρύψαι δέοι τῶν ἱππέων τὸ πλῆθος, ὡς προκαλέσασθαι τοὺς πολεμίους ἐς θάρσος ἀσύμφορον.","lemmas":"δέ εἰμί τάξις ὁ ὁ βάθος ὁ μέγας ἔχω ἤ ὁ βάθος ὁ μέτωπον, ὅς ἀμείνων ὁ πρότερος εἰς ὁ ἀγών, εἰ μή που διεκπίπτω διά πολέμιος τάξις ἐθέλω — τότε γάρ ὁ βαθύς τε καί κατά μέτωπον τάξις ἄν εἰμί —, τίη εἰ που ἀποκρύπτω δέω ὁ ἱππεύς ὁ πλῆθος, ὡς προκαλέω ὁ πολέμιος εἰς θάρσος ἀσύμφορος."},{"id":1230459,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ δʼ ἐφʼ ἑνὸς ἐπὶ μετώπου ἀβαθὴς τάξις ἐς λεηλασίας ἀνυπόπτους ἐπιτήδειος, ἢ εἴ που καταπατῆσαί τι ἤ ἀφανίσαι ἐθέλοιμεν·","lemmas":"ὁ δέ  ἐπί μέτωπον τάξις εἰς λεηλασία ἐπιτήδειος, τίη εἰ που τις ἤ ἀφανίζω ἐθέλω·"},{"id":1230460,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐς δὲ τοὺς ἀγῶνας τὸ πολὺ ἀσύμφορος.","lemmas":"εἰς δέ ὁ ἀγών ὁ πολύς ἀσύμφορος."},{"id":1230461,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ τοίνυν ὁ ἀριθμὸς εἴη τῶν ἱππέων ἐς ὅσον ὑπεθέμεθα, ἀποδεόντων τῶν τε ὁπλιτῶν καὶ τοῦ τῶν ψιλῶν πλήθους, εἴη ἂν ἐς τετρακισχιλίους καὶ ἓξ καὶ ἐνενήκοντα ἱππέας.","lemmas":"εἰ τοίνυν ὁ ἀριθμός εἰμί ὁ ἱππεύς εἰς ὅσος , ὁ τε ὁπλίτης καί ὁ ὁ ψιλός πλῆθος, εἰμί ἄν εἰς τετρακισχίλιοι καί καί ἱππεύς."},{"id":1230462,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἴλην δʼ ἑκάστην ἐποίουν ἐκ τοσοῦδε ἀριθμοῦ ἑξήκοντα καὶ τεσσάρων ἱππέων, καὶ ἰλάρχους τοὺς ἐφʼ ἑκάστῃ ἴλῃ τεταγμένους.","lemmas":"ἴλη δέ ἕκαστος ποιέω ἐκ τοσόσδε ἀριθμός καί ἱππεύς, καί ὁ ἐπί ἕκαστος τάσσω."},{"id":1230463,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ἶλαι ἐπιλαρχία αὐτοῖς ὠνομάζετο, καὶ ἦν ὀκτὼ καὶ εἴκοσι καὶ ἑκατὸν ἱππέων·","lemmas":"ὁ δέ γε ἴλη αὐτός ὀνομάζω, καί εἰμί καί εἴκοσι καί ἱππεύς·"},{"id":1230464,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ἐπιλαρχίαι ταραντιναρχία, ἓξ καὶ πεντήκοντα ἱππέων ἐπὶ τοῖς διακοσίοις·","lemmas":"ὁ δέ γε , καί πεντήκοντα ἱππεύς ἐπί ὁ ·"},{"id":1230465,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ταραντιναρχίαι ἱππαρχία, δώδεκα καὶ πεντακοσίων ἱππέων, ἥντινα Ῥωμαῖοι ἴλην καλοῦσιν·","lemmas":"ὁ δέ γε ἱππαρχία, δώδεκα καί πεντακόσιοι ἱππεύς, ὅστις ἴλη καλέω·"},{"id":1230466,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ δύο ἱππαρχίαι ἐφιππαρχία, τεσσάρων καὶ εἴκοσιν ἀνδρῶν καὶ χιλίων·","lemmas":"ὁ δέ γε ἱππαρχία , τέσσαρες καί ἀνήρ καί χίλιοι·"},{"id":1230467,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τέλος δὲ αἱ δύο ἐφιππαρχίαι, ὀκτὼ καὶ τεσσαράκοντα καὶ δισχιλίων·","lemmas":"τέλος δέ ὁ γε , καί καί δισχίλιοι·"},{"id":1230468,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ δὲ δύο τέλη ἐπίταγμα ἤδη ὠνόμαζον, ἓξ καὶ ἐνενήκοντα καὶ τετρακισχιλίων.","lemmas":"ὁ δέ γε τέλος ἐπίταγμα ἤδη ὀνομάζω, καί καί τετρακισχίλιοι."},{"id":1230469,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ τῶν ἁρμάτων καὶ τῶν ἐλεφάντων τὰς τε τάξεις καὶ τὰ ὀνόματα τῶν τάξεων καὶ τὰ ἡγεμονίας καὶ τὰ τούτων αὖ ὀνόματα ἐπεξιέναι ματαίου πόνου εἶναί μοι ἔδοξεν, ὅτι ἐκλελειμμένα ἐκ παλαιοῦ ἤδη λέξειν ἔμελλον.","lemmas":"ὁ δέ ὁ ἅρμα καί ὁ ἐλέφας ὁ τε τάξις καί ὁ ὄνομα ὁ τάξις καί ὁ ἡγεμονία καί ὁ οὗτος αὖ ὄνομα ἐπέξειμι πόνος εἰμί δοκέω, ὅτι2 ἐκλείπω ἐκ παλαιός ἤδη λέγω μέλλω."},{"id":1230470,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Ῥωμαῖοι μὲν γὰρ οὐδὲ ἐπήσκησάν ποτε τὴν ἀπὸ τῶν ἁρμάτων μάχην, οἱ βάρβαροι δὲ οἱ μὲν Εὐρωπαῖοι οὐδὲ αὐτοὶ διεχρήσαντο ἅρμασιν, πλήν γε δὴ οἱ ἐν ταῖς νήσοις ταῖς Βρεττανικαῖς καλουμέναις.","lemmas":"μέν γάρ οὐδέ ποτε ὁ ἀπό ὁ ἅρμα μάχη, ὁ δέ ὁ μέν οὐδέ αὐτός διαχράομαι ἅρμα, πλήν γε δή ἕ ἐν ὁ νῆσος ὁ ."},{"id":1230471,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὗτοι γὰρ συνωρίσι τὸ πολὺ χρῶνται ἵππων καὶ σμικρῶν καὶ πονηρῶν, οἱ δίφροι δὲ αὐτοῖς ἐπιτήδειοί εἰσιν ἐς τὸ ἐλαύνεσθαι κατὰ χωρίων παντοίων.","lemmas":"οὗτος γάρ ὁ πολύς χράω2 ἵππος καί μικρός καί πονηρός, ὁ δίφρος δέ αὐτός ἐπιτήδειος εἰμί εἰς ὁ ἐλαύνω κατά χωρίον παντοῖος."},{"id":1230472,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῶν δὲ Ἀσιανῶν πάλαι μὲν Πέρσαι ἐπήσκησαν τὴν τῶν δρεπανηφόρων τε ἁρμάτων καὶ καταφράκτων ἵππων διφρείαν, ἀπὸ Κύρου ἀρξάμενοι, ἔτι δὲ πρὸ τούτων οἱ σὺν Ἀγαμέμνονι Ἕλληνες καὶ οἱ σὺν Πριάμῳ Τρῶες τὴν τῶν ἀφράκτων.","lemmas":"ὁ δέ πάλαι μέν Πέρσης ὁ ὁ δρεπανηφόρος τε ἅρμα καί ἵππος διφρεία, ἀπό Κύρης ἄρχω, ἔτι δέ πρό οὗτος ὁ σύν Ἀγαμέμνων Ἕλλην καί ὁ σύν Πρίαμος Τρώς ὁ ὁ ἄφρακτος."},{"id":1230473,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ Κυρηναῖοι δʼ ἐπὶ πολὺ ἀπὸ ἁρμάτων ἐμάχοντο.","lemmas":"καί δέ ἐπί πολύς ἀπό ἅρμα μάχομαι."},{"id":1230474,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀλλὰ σύμπαντα ταῦτα τὰ ἐπασκήματα ἐκλέλειπται, καὶ ἡ τῶν ἐλεφάντων δὲ χρεία ἡ ἐς τούς πολέμους ὅτι μὴ παρʼ Ἰνδοῖς τυχὸν ἢ τοῖς ἄνω Αἰθίοψιν καὶ αὕτη ἐκλέλειπται.","lemmas":"ἀλλά σύμπας οὗτος ὁ ἐκλείπω, καί ὁ ὁ ἐλέφας δέ χρεία ὁ εἰς ὁ πόλεμος ὅτι2 μή Ἰνδός ἤ ὁ ἄνω2 Αἰθίοψ καί οὗτος ἐκλείπω."},{"id":1230475,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"νυνὶ δὲ τὰ ὀνόματα ἐπέξιμεν τῶν κινήσεων κατʼ ἰδέαν ἄλλου καὶ ἄλλου στρατοπέδου, καὶ τὸν νοῦν ἑκάστου τοῦ ὀνόματος.","lemmas":"νυνί δέ ὁ ὄνομα ἐπέξειμι ὁ κίνησις κατά ἰδέα ἄλλος καί στρατόπεδον, καί ὁ νόος ἕκαστος ὁ ὄνομα."},{"id":1230476,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καλεῖται δὲ τὸ μέν τι κλίσις, καὶ ταύτης ἰδέαι δισσαί, ἣ μὲν ἐπὶ δόρυ, ἣ δʼ ἐπʼ ἀσπίδα·","lemmas":"καλέω δέ ὁ μέν τις κλίσις, καί οὗτος ἰδέα δισσός, ὁ μέν ἐπί δόρυ, ὁ δέ ἐπί ἀσπίς·"},{"id":1230477,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ μεταβολή, τὸ δέ τι ἐπιστροφή, καὶ ἀναστροφὴ ἄλλο.","lemmas":"ὁ δέ μεταβολή, ὁ δέ τις , καί ἀναστροφή ἄλλος."},{"id":1230478,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ περισπασμὸς δέ τι ὀνομάζεται, καὶ ἐκπερισπασμὸς ἄλλο, καὶ στοιχεῖν καὶ ζυγεῖν, καὶ ἐς ὀρθὸν ἀποδοῦναι καὶ ἐξελίσσειν καὶ διπλασάζειν.","lemmas":"καί δέ τις ὀνομάζω, καί ἄλλος, καί στοιχέω καί , καί εἰς ὀρθός ἀποδίδωμι καί καί ."},{"id":1230479,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"λέγεται δέ τις καὶ ἐπαγωγή, καὶ δεξιὰ παραγωγή, καὶ ἄλλη εὐώνυμος παραγωγή, καὶ πλαγία δὲ φάλαγξ ἐστί τις, καὶ ὀρθία φάλαγξ ἄλλη, καὶ λοξὴ φάλαγξ, καὶ παρεμβολή, ἔτι γε μὴν πρόσταξις καὶ ἔνταξις καὶ ὑπόταξις.","lemmas":"λέγω δέ τις καί , καί δεξιός παραγωγή, καί ἄλλος εὐώνυμος παραγωγή, καί δέ φάλαγξ εἰμί τις, καί ὄρθιος φάλαγξ ἄλλος, καί φάλαγξ, καί παρεμβολή, ἔτι γε μήν πρόσταξις καί καί ."},{"id":1230480,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"κλίσις μὲν δή ἐστιν ἡ κατʼ ἄνδρα κίνησις, καὶ τῆς κλίσεως ἐπὶ δόρυ μὲν καλεῖται ἡ ἐς τὰ δεξιά, ἵναπερ τὸ δόρυ ἐστὶ τῷ ὁπλίτῃ, ἐπʼ ἀσπίδα δὲ ἡ ἐπὶ τὰ λαιά, ἵνα φέρει τὴν ἀσπίδα.","lemmas":"κλίσις μέν δή εἰμί ὁ ἀνήρ κίνησις, καί ὁ κλίσις ἐπί δόρυ μέν καλέω ὁ εἰς ὁ δεξιός, ἵνα ὁ δόρυ εἰμί τῷ ὁπλίτης, ἀσπίς δέ ὁ ἐπί ὁ λήιον, ἵνα φέρω ὁ ἀσπίς."},{"id":1230481,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ εἰ μὲν ἁπλῆ ἡ κλίσις, ἐς τὰ πλάγια μόνον παράγει τὴν ὄψιν·","lemmas":"καί εἰ μέν ἁπλόος ὁ κλίσις, εἰς ὁ πλάγιον μόνος παράγω ὁ ὄψις·"},{"id":1230482,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ δὲ διπλῆ γίγνοιτο, ἀποστρέφει τὴν ὄψιν ἐς τὸ κατόπιν.","lemmas":"εἰ δέ γίγνομαι, ἀποστρέφω ὁ ὄψις εἰς ὁ κατόπιν."},{"id":1230483,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τουτὶ δὲ ἤδη μεταβολὴ καλεῖται.","lemmas":"οὗτος δέ ἤδη μεταβολή καλέω."},{"id":1230484,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπιστροφὴ δέ ἐστιν, ἐπειδὰν τὸ πᾶν σύνταγμα πυκνώσαντες κατὰ παραστάτην καὶ ἐπιστάτην καθάπερ ἑνὸς ἀνδρὸς σῶμα ἐπὶ δόρυ ἢ ἐπʼ ἀσπίδα ἐγκλίνωμεν, καθάπερ ἐπὶ κέντρῳ τῷ λοχαγῷ παντὸς τοῦ τάγματος περιελιχθέντος, καὶ μεταλαβόντος τόπον μὲν τὸν ἔμπροσθεν, ἐπιφάνειαν δὲ τὴν ἐκ δεξιῶν, διαμενόντων ἑκάστῳ τῶν τε ἐπιστατῶν καὶ παραστατῶν.","lemmas":"ἐπιστροφή δέ εἰμί, ἐπεί ὁ πᾶς σύνταγμα πυκνόω κατά καί καθά ἀνήρ σῶμα ἐπί δόρυ ἤ ἀσπίς , καθά ἐπί κέντρον τῷ πᾶς ὁ τάγμα , καί μεταλαμβάνω τόπος μέν ὁ ἔμπροσθεν, ἐπιφάνεια δέ ὁ ἐκ δεξιός, διαμένω ἕκαστος ὁ τε ἐπιστατέω καί παραστατέω."},{"id":1230485,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀναστροφὴ δέ ἐστιν ἡ ἀποκατάστασις τῆς ἐπιστροφῆς ἐς τὴν προτέραν χώραν.","lemmas":"ἀναστροφή δέ εἰμί ὁ ἀποκατάστασις ὁ ἐπιστροφή εἰς ὁ πρότερος χώρα."},{"id":1230486,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"περισπασμὸς δὲ καλεῖται ἡ ἐκ δυοῖν ἐπιστροφαῖν τοῦ τάγματος κίνησις, ὡς μεταλαβεῖν τὸν ὀπίσω τόπον·","lemmas":"δέ καλέω ὁ ἐκ  ὁ τάγμα κίνησις, ὡς μεταλαμβάνω ὁ ὀπίσω τόπος·"},{"id":1230487,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐκπερισπασμὸς δὲ ἡ ἐκ τριῶν ἐπιστροφῶν συνεχῶν τοῦ παντὸς κίνησις, ὡς μεταλαβεῖν, εἰ μὲν ἐπὶ δόρυ γίγνοιτο, τὴ νἐξ ἀριστερῶν ἐπιφάνειαν, εἰ δὲ ἐπʼ ἀσπίδα, τὴν ἐκ δεξιῶν.","lemmas":"δέ ὁ ἐκ  ὁ πᾶς κίνησις, ὡς μεταλαμβάνω, εἰ μέν ἐπί δόρυ ,  ἐπιφάνεια, εἰ δέ ἐπί ἀσπίς, ὁ ἐκ δεξιός."},{"id":1230488,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"στοιχεῖν δὲ λέγεται τὸ ἐπʼ εὐθείας ἰέναι τῷ λοχαγῷ καὶ τῷ οὐραγῷ, σῴζοντας τὰ ἴδια διαστήματα·","lemmas":"στοιχέω δέ λέγω ὁ ἐπί εὐθεῖα εἶμι τῷ λοχαγός καί ὁ , σῴζω ὁ ἴδιος διάστημα·"},{"id":1230489,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ζυγεῖν δὲ τὸ ἐπʼ εὐθείας ἰέναι κατὰ μῆκος ἕκαστον τῶν ἐν τῷ λόχῳ τῷ συζυγοῦντι.","lemmas":"δέ ὁ εὐθεῖα εἶμι κατά μῆκος ἕκαστος ὁ ἐν τῷ λόχος τῷ ."},{"id":1230490,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συζυγοῦσι δὲ τῷ μὲν λοχαγῷ οἱ λοχαγοὶ πάντες, τῷ δὲ τούτου ἐπιστάτῃ οἱ τῶν ἄλλων λοχαγῶν ἐπιστάται, καὶ ἐφεξῆς ὡσαύτως.","lemmas":"δέ τῷ μέν λοχαγός ὁ λοχαγός πᾶς, τῷ δέ οὗτος ἐπιστατέω ὁ ὁ ἄλλος λοχαγός ἐπιστάτης, καί ἐφεξῆς ὡσαύτως."},{"id":1230491,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ μὴν ἐς ὀρθὸν ἀποδοῦναι λέγεται τὸ ἐς τὴν καθεστῶσαν ἐξ ἀρχῆς ἐπιφάνειαν καταστῆσαι τὴν ὄψιν, οἷον εἴ τις ἐπὶ τοὺς πολεμίους τετραμμένος κελευσθείη ἐπὶ δόρυ κλῖναι, ἔπειτα αὖ παραγγελθείη ἐς ὀρθὸν ἀποκαταστῆσαι, δεήσει πάλιν αὐτὸν ἐπὶ τοὺς πολεμίους τετράφθαι.","lemmas":"καί μήν εἰς ὀρθός ἀποδίδωμι λέγω ὁ εἰς ὁ καθίστημι ἐκ ἀρχή ἐπιφάνεια καθίστημι ὁ ὄψις, οἷος εἰ τις ἐπί ὁ πολέμιος τρέπω κελεύω ἐπί δόρυ κλίνω, ἔπειτα αὖ παραγγέλλω εἰς ὀρθός ἀποκαθίστημι, δέω2 πάλιν αὐτός ἐπί ὁ πολέμιος τρέπω."},{"id":1230492,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐξελιγμῶν δὲ δισσαὶ ἰδέαι, ἣ μὲν κατὰ λόχους, ἣ δὲ κατὰ ζυγά.","lemmas":"δέ δισσός ἰδέα, ὁ μέν κατά , ὁ δέ κατά ζυγόν."},{"id":1230493,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τούτων δὲ αὖ ἑκατέρα τριχῆ νενέμηται.","lemmas":"οὗτος δέ αὖ ἑκάτερος νέμω."},{"id":1230494,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὃ μὲν γάρ τις ἐξελιγμὸς Μακεδών, ὃ δὲ Λάκων, ὃ δὲ Κρητικὸς ὀνομάζεται·","lemmas":"ὁ μέν γάρ τις , δέ , δέ Κρητικός ὀνομάζω·"},{"id":1230495,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸν αὐτὸν δὲ τοῦτον καλούμενον εὑρίσκω καὶ Περσικὸν καὶ χόριον.","lemmas":"ὁ αὐτός δέ οὗτος καλέω εὑρίσκω καί Περσικός καί χόριον."},{"id":1230496,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Μακεδὼν μὲν οὖν ἐστιν ὁ μεταλαμβάνων τῆς φάλαγγος τὸν ἔμπροσθεν τόπον, ἀντὶ δὲ τῆς κατὰ πρόσωπον ἐπιφανείας τὴν κατόπιν·","lemmas":"μέν οὖν εἰμί ὁ μεταλαμβάνω ὁ φάλαγξ ὁ ἔμπροσθεν τόπος, ἀντί δέ ὁ κατά πρόσωπον ἐπιφάνεια ὁ κατόπιν·"},{"id":1230497,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Λάκων δὲ ὁ μεταλαμβάνων τῆς φάλαγγος τὸν ὀπίσω τόπον, καὶ ὡσαύτως ἀντὶ τῆς κατὰ πρόσωπον ἐπιφανείας τὴν κατόπιν.","lemmas":"Λάκων δέ ὁ μεταλαμβάνω ὁ φάλαγξ ὁ ὀπίσω τόπος, καί ὡσαύτως ἀντί ὁ κατά πρόσωπον ἐπιφάνεια ὁ ."},{"id":1230498,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ δὲ Κρητικός τε καὶ Περσικὸς ὀνομαζόμενος τὸν αὐτὸν μὲν ἐπέχειν ποιεῖ τόπον τῆς φάλαγγος τὸ πᾶν σύνταγμα, τῶν δʼ ἐν μέρει ὁπλιτῶν ἕκαστον ἀνθʼ οὗ πρότερον ἐπεῖχεν τόπου ἕτερον μεταλαμβάνειν, τὸν μὲν λοχαγὸν τὸν τοῦ οὐραγοῦ, τὸν δὲ οὐραγὸν τὸν τοῦ λοχαγοῦ, καὶ ἀντὶ τῆς κατὰ πρόσωπον ἐπιφανείας τὴν κατόπιν.","lemmas":"ὁ δέ τε καί Περσικός ὀνομάζω ὁ αὐτός μέν ἐπέχω ποιέω τόπος ὁ φάλαγξ ὁ πᾶς σύνταγμα, ὁ δέ ἐν μέρος ὁπλίτης ἕκαστος ἀντί οὗ πρότερος ἐπέχω τόπος ἕτερος μεταλαμβάνω, ὁ μέν λοχαγός ὁ ὁ , ὁ δέ ὁ ὁ λοχαγός, καί ἀντί ὁ κατά πρόσωπον ἐπιφάνεια ὁ ."},{"id":1230499,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ δὲ δὴ κατὰ ζυγὰ ἐξελιγμοὶ γίγνονται ἐπειδὰν ἐπὶ τῶν ἀποτομῶν βουληθῇ τις τὰ κέρατα καθιστάναι, τὰς δὲ ἀποτομὰς ἐπὶ τῶν κεράτων, καὶ τὸ μέσον τῆς πάσης φάλαγγος ἀποτελέσαι καρτερόν·","lemmas":"ὁ δέ δή κατά ζυγόν γίγνομαι ἐπεί ἐπί ὁ βούλομαι τις ὁ κέρας καθίστημι, ὁ δέ ἀποτομή ἐπί ὁ κέρας, καί ὁ μέσος ὁ πᾶς φάλαγξ ἀποτελέω καρτερός·"},{"id":1230500,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὡσαύτως δὲ καὶ τὰ δεξιὰ ἐν τοῖς εὐωνύμοις καθίστησι, καὶ τὰ εὐώνυμα ἐν τοῖς δεξιοῖς.","lemmas":"ὡσαύτως δέ καί ὁ δεξιός ἐν ὁ εὐώνυμος καθίστημι, καί ὁ εὐώνυμος ἐν ὁ ."},{"id":1230501,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ δὲ μὴ παρέχοι κατὰ μείζω μέρη τῆς φάλαγγος ἐξελιγμοὺς ποιήσασθαι, πελαζόντων ἤδη τῶν πολεμίων, δέοι δὲ ἐξελίξαι τὴν τάξιν, τότε δὴ κατὰ συντάγματα ἐξελίσσουσι.","lemmas":"εἰ δέ μή παρέχω κατά μέγας μέρος ὁ φάλαγξ ποιέω, πελάζω ἤδη ὁ πολέμιος, δέ ἐξελίσσω ὁ τάξις, τότε δή κατά σύνταγμα ."},{"id":1230502,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ὁ μὲν κατὰ στίχους ἐξελιγμὸς Μακεδὼν αὖ καλεῖται, ἐπειδὰν ὁ λοχαγὸς μὲν μεταβάλληται, οἱ δὲ ὀπίσω ἐκ δόρατος παραπορευόμενοι ἐφεξῆς ἀλλήλων ἱστῶνται.","lemmas":"καί ὁ μέν κατά στίχος  αὖ καλέω, ἐπεί ὁ λοχαγός μέν , ὁ δέ ὀπίσω ἐκ δόρυ ἐφεξῆς ἀλλήλων ἱστάω."},{"id":1230503,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"Λάκων δʼ ἐξελιγμὸς ὀνομάζεται, ἐπειδὰν ὁ λοχαγὸς μεταβαλλόμενος ἐκ δόρατος ὅλον τὸν λόχον μεταλλάξῃ ἐς ἄλλον ἴσον τῷ πρόσθεν τόπον, οἱ δὲ λοιποὶ ἑπόμενοι ἐφεξῆς αὐτῷ τάσσωνται·","lemmas":"Λάκων δέ ὀνομάζω, ἐπεί ὁ λοχαγός ἐκ δόρυ ὅλος ὁ λόχος μεταλλάσσω εἰς ἄλλος ἴσος τῷ πρόσθεν τόπος, ὁ δέ λοιπός ἐφεξῆς αὐτός ·"},{"id":1230504,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἢ ὁπόταν ὁ μὲν οὐραγὸς μεταβάλληται, ὁ δὲ ὀπίσω αὐτοῦ τεταγμένος ἐκ δόρατος τοῦ οὐραγοῦ παραπορευόμενος ἔμπροσθεν αὐτοῦ τάσσηται, καὶ οἱ λοιποὶ ὡσαύτως ἄλλος πρὸς ἄλλου ταχθεὶς τὸν λοχαγὸν αὖ πρωτοστάτην ποιήσωνται.","lemmas":"τίη ὁπότε ὁ μέν οὐραγός , ὁ δέ ὀπίσω αὐτός τάσσω ἐκ δόρυ ὁ  αὐτός , καί ὁ λοιπός ὡσαύτως ἄλλος πρός ἄλλος τάσσω ὁ λοχαγός αὖ ποιέω."},{"id":1230505,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χόριος δʼ ἐξελιγμὸς γίγνεται, ἐπειδὰν ὁ λοχαγὸς μεταβαλλόμενος ἐπὶ δόρυ προΐῃ ἐπὶ τοῦ λόχου, ἔστʼ ἂν κατάσχῃ τὸν τοῦ οὐραγοῦ τόπον, ὁ δὲ οὐραγὸς τὸν τοῦ λοχαγοῦ.","lemmas":"δέ γίγνομαι, ἐπεί ὁ λοχαγός ἐπί δόρυ ἐπί ὁ λόχος, ἐάν κατέχω ὁ ὁ τόπος, ὁ δέ οὐραγός ὁ ὁ λοχαγός."},{"id":1230506,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὗτοι μὲν οὖν κατὰ λόχους γίγνονται·","lemmas":"οὗτος μέν οὖν κατά γίγνομαι·"},{"id":1230507,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὡσαύτως δὲ καὶ οἱ κατὰ ζυγὰ συντελούμενοι, οὐ χαλεποὶ γνωσθῆναι.","lemmas":"ὡσαύτως δέ καί ὁ κατά ζυγόν , οὐ χαλεπός γιγνώσκω."},{"id":1230508,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"διπλασιασμῶν δὲ δισσὰ γένη τυγχάνει ὄντα, ἤτοι κατὰ ζυγὰ ἢ κατὰ βάθος.","lemmas":"δέ δισσός γένος τυγχάνω εἰμί, ἤτοι κατά ζυγόν ἤ κατά βάθος."},{"id":1230509,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τούτων ἕκαστον ἢ τῷ ἀριθμῷ διπλασιάζεται ἢ τῷ τόπῳ.","lemmas":"καί οὗτος ἕκαστος ἤ τῷ ἀριθμός διπλασιάζω ἤ ὁ τόπος."},{"id":1230510,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀριθμῷ μέν, εἰ ἀντὶ χιλίων εἴκοσι τεσσάρων τὸ μῆκος δισχιλίων τεσσαράκοντα ὀκτὼ ποιήσαιμεν, τὸν τόπον τὸν αὐτὸν ἐπεχούσης τῆς πάσης φάλαγγος.","lemmas":"ἀριθμός μέν, εἰ ἀντί χίλιοι τέσσαρες ὁ μῆκος δισχίλιοι  ποιέω, ὁ τόπος ὁ αὐτός ἐπέχω ὁ πᾶς φάλαγξ."},{"id":1230511,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"γίγνεται δὲ τοῦτο, παρεμβαλλόντων ἡμῶν ἐς τὰ μεταξὺ τῶν ὁπλιτῶν τοὺς ἐν τῷ βάθει ἐπιστάτας.","lemmas":"γίγνομαι δέ οὗτος, παρεμβάλλω ἐγώ εἰς ὁ ὁ ὁπλίτης ὁ ἐν ὁ βάθος ."},{"id":1230512,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οὕτω πυκνοῦται ἡμῖν τὸ μέτωπον τῆς φάλαγγος.","lemmas":"καί οὕτως πυκνόω ἐγώ ὁ μέτωπον ὁ φάλαγξ."},{"id":1230513,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀποκαταστῆσαι δὲ ἐπειδὰν βουληθῶμεν, παραγγελοῦμεν ὧδε·","lemmas":"ἀποκαθίστημι δέ , ὧδε·"},{"id":1230514,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ ἐς τὸ μῆκος ἐντεταγμένος, ἐπάνιθι ἐς τάξιν.","lemmas":"ὁ εἰς ὁ μῆκος , εἰς τάξις."},{"id":1230515,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ δὲ καὶ τῷ τόπῳ διπλασιάσαι ἐθέλοιμεν τὸ μῆκος, ὡς ἀντὶ σταδίων πέντε ἐς δέκα ἐκτεῖναι τὴν τάξιν, τοὺς ἐκ τοῦ βάθους παρεμβληθέντας ἐς τὸ κατὰ μῆκος μέσον τῶν ὁπλιτῶν διάστημα ἐπὶ τὰ δεξιὰ κελεύσομεν ἐξελίσσεσθαι, τοὺς δὲ λοιποὺς καὶ ἡμίσεας αὐτῶν ἐπὶ τὰ εὐώνυμα, ἀπὸ τῶν πρὸς τοῖς κέρασι δευτέρων λόχων ἀρχόμενοι, καὶ οὕτω διπλάσιον ἐφέξει χῶρον ἡ πᾶσα τάξις.","lemmas":"εἰ δέ καί ὁ τόπος διπλασιάζω ἐθέλω ὁ μῆκος, ὡς ἀντί στάδιον πέντε εἰς δέκα ἐκτείνω ὁ τάξις, ὁ ἐκ ὁ βάθος εἰς ὁ κατά μῆκος μέσος ὁ ὁπλίτης διάστημα ἐπί ὁ δεξιός κελεύω , ὁ δέ λοιπός καί αὐτός ἐπί ὁ , ἀπό ὁ πρός ὁ κέρας δεύτερος λόχος ἄρχω, καί οὕτως διπλάσιος ἐπέχω χῶρος ὁ πᾶς τάξις."},{"id":1230516,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀποκαταστῆσαι δὲ ἐπειδὰν βουληθῶμεν, παραγγελοῦμεν αὖ ἐξελίσσειν τοὺς κατὰ τὰ κέρατα τεταγμένος ἐς οὕστινας πρότερον εἶχον τόπους.","lemmas":"ἀποκαθίστημι δέ , αὖ ὁ κατά ὁ κέρας τάσσω εἰς ὅστις πρότερος ἔχω τόπος."},{"id":1230517,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ πάνυ δὲ ὠφέλιμοι οἱ διπλασιασμοὶ ἐγγὺς ὄντων πολεμίων, ὅτι ταραχῆς τε τοῦ ἡμετέρου στρατεύματος δόξαν παρέξουσιν ἐκείνοις, καὶ αὐτὸ τὸ στράτευμα ἐν τῇ μετακινήσει ἀσθενέστερον ἅμα καὶ ἀτακτότερον καθιστᾶσιν.","lemmas":"οὐ πάνυ δέ ὠφέλιμος ὁ ἐγγύς εἰμί πολέμιος, ὅτι2 ταραχή τε ὁ ἡμέτερος στράτευμα δόξα ἐκεῖνος, καί αὐτός ὁ στράτευμα ἐν ὁ ἀσθενής ἅμα καί ἄτακτος ."},{"id":1230518,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀλλὰ τοὺς ψιλοὺς ἐπεκτείνειν ἄμεινον καὶ τοὺς ἱππέας, ὡς τὴν ἐκ τοῦ διπλασιασμοῦ ἔκπληξιν ἄνευ κινήσεως τῆς πεζικῆς φάλαγγος τοῖς πολεμίοις ἐμποιῆσαι.","lemmas":"ἀλλά ὁ ψιλός ἀμείνων καί ὁ ἱππεύς, ὡς ὁ ἐκ ὁ ἔκπληξις ἄνευ κίνησις ὁ πεζικός φάλαγξ ὁ πολέμιος ἐμποιέω."},{"id":1230519,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"γίγνεται δὲ τὸ διπλασιάζειν ἀναγκαῖον, ἢ ὑπερφαλαγγῆσαι ἡμῶν ἐθελησάντων ὑπὲρ τὸ τῶν πολεμίων κέρας, ἢ κωλῦσαι ὑπερφαλαγγῆσαι ἐκείνους.","lemmas":"γίγνομαι δέ ὁ διπλασιάζω ἀναγκαῖον, τίη ὑπερφαλαγγέω ἐγώ ἐθέλω ὑπέρ ὁ ὁ πολέμιος κέρας, ἤ κωλύω ὑπερφαλαγγέω ἐκεῖνος."},{"id":1230520,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ βάθος δὲ διπλασιάζεται, εἰ ὁ δεύτερος λόχος τῷ πρώτῳ ἐπιταχθείη, ὥστε τὸν τοῦ δευτέρου λόχου λοχαγὸν ἐπιστάτην τοῦ πρώτου λοχαγοῦ γενέσθαι, τὸν δʼ ἐπιστάτην τὸν πρῶτον τοῦ ἐκείνου ἐπιστάτου ἐπιστάτην γενέσθαι·","lemmas":"ὁ βάθος δέ διπλασιάζω, εἰ ὁ δεύτερος λόχος τῷ πρῶτος , ὥστε ὁ ὁ δεύτερος λόχος λοχαγός ὁ πρῶτος λοχαγός γίγνομαι, ὁ δέ ἐπιστάτης ὁ πρῶτος ὁ ἐκεῖνος ἐπιστάτης γίγνομαι·"},{"id":1230521,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω γὰρ ὁ μὲν πρόσθεν πρῶτος ὢν τοῦ δευτέρου λόχου δεύτερός ἐστι τοῦ πρώτου λόχου, ὁ δὲ δεύτερος ἐν τῷ δευτέρῳ τέταρτος τοῦ πρώτου, καὶ ὡσαύτως ἐφεξῆς,ἔστʼ ἂν ἅπας ὁ δεύτερος λόχος κατὰ τον πρῶτον ἐπʼ εὐθείας ἐναλλὰξ ἐνταχθῇ ἐς βάθος.","lemmas":"οὕτως γάρ ὁ μέν πρόσθεν πρῶτος εἰμί ὁ δεύτερος λόχος δεύτερος εἰμί ὁ πρῶτος λόχος, ὁ δέ δεύτερος ἐν ὁ δεύτερος ὁ πρῶτος, καί ὡσαύτως ἐφεξῆς, ἔστʼ ἐάν ἅπας ὁ δεύτερος λόχος κατά πρῶτος ἐπί εὐθεῖα ἐναλλάξ εἰς βάθος."},{"id":1230522,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω γάρ τοι καὶ ὁ τέταρτος λόχος τὸν τρίτον βαθυνεῖ, συνταχθεὶς αὐτῷ, καὶ ἁπλῶς οἱ ἄρτιοι ἐς τοὺς περισσοὺς ἐνταχθήσονται.","lemmas":"οὕτως γάρ τοι καί ὁ τέταρτος λόχος ὁ τρίτος , αὐτός, καί ἁπλόος ὁ ἄρτιος εἰς ὁ περισσός ."},{"id":1230523,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ χαλεπὸν δὲ γνῶναι, ὅπως καὶ αὐτοῦ τοῦ κατὰ βάθος χωρίου διπλασιασμὸς ἔσται, καὶ ἡ ἀπὸ τοῦδε ἀποκατάστασις.","lemmas":"οὐ χαλεπός δέ γιγνώσκω, ὅπως καί αὐτός ὁ κατά βάθος χωρίον εἰμί, καί ὁ ἀπό ὅδε ἀποκατάστασις."},{"id":1230524,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ μὴν πλαγία μὲν φάλαγξ ἐστὶν ἡ τὸ μῆκος τοῦ βάθους πολλαπλάσιον ἔχουσα, ὀρθία δέ, ὅταν ἐπὶ κέρως πορεύηται·","lemmas":"καί μήν πλάγιος μέν φάλαγξ εἰμί ὁ ὁ μῆκος ὁ βάθος πολλαπλάσιος ἔχω, ὄρθιος δέ, ὅταν ἐπί κέρας πορεύω·"},{"id":1230525,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω δὲ αὖ τὸ βάθος τοῦ μήκους πολλαπλάσιον παρέχεται.","lemmas":"οὕτως δέ αὖ ὁ βάθος ὁ μῆκος πολλαπλάσιος παρέχω."},{"id":1230526,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅλως τε παράμηκες μὲν τάγμα ὀνομάζεται ὅ τι περ ἂν τὸ μῆκος ἔχῃ ἐπὶ πλέον τοῦ βάθους, ὄρθιον δὲ ὅ τι περ ἂν τὸ βάθος τοῦ μήκους.","lemmas":"ὅλος τε παραμήκης μέν τάγμα ὀνομάζω ὅς τι ἄν ὁ μῆκος ἔχω ἐπί πλέως ὁ βάθος, ὄρθιος δέ ὅς τι ἄν ὁ βάθος ὁ ."},{"id":1230527,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"λοξὴ δὲ ὀνομάζεται φάλαγξ ἡ τὸ μὲν ἕτερον κέρας, ὁπότερον ἂν ὁ στρατηγὸς βούληται, τοῖς πολεμίοις πελάζον ἔχουσα καὶ αὐτῷ μόνῳ ἀγωνιζομένη, τὸ ἕτερον δὲ διʼ ὑποστολῆς σῴζουσα.","lemmas":"δέ ὀνομάζω φάλαγξ ὁ ὁ μέν ἕτερος κέρας, ὁπότερος ἄν ὁ στρατηγός βούλομαι, ὁ πολέμιος ἔχω καί αὐτός μόνος , ὁ ἕτερος δέ διά ὑποστολή σῴζω."},{"id":1230528,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"παρεμβολὴν δὲ ὀνομάζουσιν, ἐπειδὰν προτεταγμένων τινῶν κατὰ διαστήματα ἐκ τῶν ἐπιτεταγμένων ἐγκαθιστῶνται αὐτοῖς ἄλλοι ἐπʼ εὐθείας, ὡς ἀναπληρῶσαι τὸ πρόσθεν ἀπολειπόμενον κενὸν τῆς φάλαγγος·","lemmas":"παρεμβολή δέ ὀνομάζω, ἐπεί  κατά διάστημα ἐκ ὁ  αὐτός ἄλλος ἐπί εὐθεῖα, ὡς ἀναπληρόω ὁ πρόσθεν ἀπολείπω κενός ὁ φάλαγξ·"},{"id":1230529,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρόσταξιν δέ, ὅταν ἢ ἐξ ἑκατέρων τῶν μερῶν τῆς τάξεως ἢ ἐκ θατέρου κατὰ τὸ κέρας αὐτὸ προστεθῇ τι στῖφος τῇ πάσῃ φάλαγγι κατʼ εὐθὺ τοῦ μετώπου τῆς τάξεως.","lemmas":"πρόσταξις δέ, ὅταν τίη ἐκ ἑκάτερος ὁ μέρος ὁ τάξις τίη ἐκ ἕτερος κατά ὁ κέρας αὐτός προστίθημι τις στῖφος ὁ πᾶς φάλαγξ κατά εὐθύς ὁ ὁ τάξις."},{"id":1230530,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔνταξιν δὲ ὀνομάζουσιν, ἐπειδὰν τοὺς ψιλοὺς ἐς τὰ διαστήματα τῶν πεζῶν ἐντάξωσιν, ἄνδρα παρʼ ἄνδρα ἱστάντες·","lemmas":"δέ ὀνομάζω, ἐπεί ὁ ψιλός εἰς ὁ διάστημα ὁ πεζός , ἀνήρ παρά ἀνήρ ἵστημι·"},{"id":1230531,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὑπόταξιν δέ, ἐπειδὰν τοὺς ψιλοὺς ἐπὶ τὰ πέρατα τῆς φάλαγγος ὑποτάξῃ τις ὡς ἐς ἐπικάμπιον.","lemmas":"δέ, ἐπεί ὁ ψιλός ἐπί ὁ πέρας ὁ φάλαγξ τις ὡς εἰς ."},{"id":1230532,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρὴ δὲ τὰ παραγγέλματα ἐθίζεσθαι τὴν στρατιὰν ὀξέως δέχεσθαι, τὰ μὲν φωνῇ, τὰ δὲ ὁρατοῖς σημείοις, τὰ δὲ τῇ σάλπιγγι.","lemmas":"χρή δέ ὁ παράγγελμα ἐθίζω ὁ στρατιά ὀξύς2 δέχομαι, ὁ μέν φωνή, ὁ δέ ὁρατός , ὁ δέ ὁ σάλπιγξ."},{"id":1230533,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ σαφέστερα μὲν τυγχάνει ὄντα τὰ λέξει δηλούμενα, ὅτι καὶ παντὸς τοῦ νοῦ ἡ δήλωσις οὕτω γίγνεται, οὐχὶ δὲ σύμβολόν τι αὐτὸ μόνον ὁρᾶται ἢ ἀκούεται.","lemmas":"καί σαφής μέν τυγχάνω εἰμί ὁ λέγω δηλόω, ὅτι2 καί πᾶς ὁ νόος ὁ δήλωσις οὕτως γίγνομαι, οὐ δέ σύμβολος τις αὐτός μόνος ὁράω ἤ ἀκούω."},{"id":1230534,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀλλʼ ἐπειδὴ πολλὰ τὰ ἐξείργοντά ἐστιν ἐν ταῖς μάχαις τὰς διὰ φωνῆς δηλώσεις, ὁ κτύπος τε ὁ ἐκ τῶν ὅπλων καὶ αἱ παρακελεύσεις ἀλλήλοις καὶ οἰμωγαὶ τιτρωσκομένων καὶ παριππασία δυνάμεως ἱππικῆς, προσεθιστέον τὴν στρατιὰν καὶ τοῖς ὁρατοῖς σημείοις.","lemmas":"ἐπεί πολύς ὁ εἰμί ἐν ὁ μάχη ὁ διά φωνή δήλωσις, ὁ κτύπος τε ὁ ἐκ ὁ ὅπλον καί ὁ παρακέλευσις ἀλλήλων καί οἰμωγή καί δύναμις ἱππικός, ὁ στρατιά καί ὁ ὁρατός ."},{"id":1230535,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ πρὸς ταῦτα ἤδη ἄπορα ἔστιν ἃ γίγνεται, οἷν ὁμίχλη ἢ κονιορτὸς πολὺς ἄνω φερόμενος ἢ ἥλιος κατὰ προσώπου ἀντιλάμπων ἢ νιφετὸς συνεχὴς ἢ ὕδωρ λάβρον ἐξ οὐρανοῦ ἢ τόποι σύνδενδροι ἢ γήλοφοι ἀνεστηκότες, ὡς μὴ πάσῃ τῇ φάλαγγι ὁρατὰ γίγνεσθαι τὰ σημεῖα.","lemmas":"οὐ μήν ἀλλά καί πρός οὗτος ἤδη ἄπορος εἰμί ὅς γίγνομαι, ὀμίχλη ἤ πολύς ἄνω2 φέρω τίη ἥλιος κατά  τίη νιφετός συνεχής ἤ ὕδωρ λάβρος ἐκ οὐρανός τίη τόπος ἤ ἀνίστημι, ὡς μή πᾶς ὁ φάλαγξ ὁρατός γίγνομαι ὁ σημεῖον."},{"id":1230536,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁπότε μὲν δὴ γήλοφοι διακλείοιεν τὴν ὄψιν, πλείω τὰ ὁρατὰ σημεῖα ποιητέον·","lemmas":"ὁπότε μέν δή  ὁ ὄψις, πολύς ὁ ὁρατός σημεῖον ποιέω·"},{"id":1230537,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρὸς δὲ τὰ ἐκ τοῦ ἀέρος ἐμπόδια ἡ σάλπιγξ ὠφέλιμος.","lemmas":"πρός δέ ὁ ἐκ ὁ  ὁ σάλπιγξ ὠφέλιμος."},{"id":1230538,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὑπὲρ δὲ τῶν πορειῶν, ὅσας ποιεῖται τὰ στρατόπεδα, ἐκεῖνο χρὴ ἐνθυμεῖσθαι, ὅτι ἣ μέν τις ἐπαγωγὴ ἐν ταῖς πορείαις ἣ δὲ παραγωγὴ καλεῖται.","lemmas":"ὑπέρ δέ ὁ πορεία, ὅσος ποιέω ὁ στρατόπεδον, ἐκεῖνος χρή ἐνθυμέομαι, ὅτι2 ὁ μέν τις ἐπαγωγή ἐν ὁ πορεία ὁ δέ παραγωγή καλέω."},{"id":1230539,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐπαγωγὴ μέν ἐστιν, ἐπειδὰν τάγμα τάγματιἐπʼ εὐθὺ ἕπηται, οἷον ἡγουμένης τετραρχίας αἱ λοιπαὶ τετραρχίαι ταύτῃ ἐπιτεταγμέναι πορεύωνται, ἢ αὖ ξεναγίας ἡγουμένης αἱ λοιπαὶ ξεναγίαι ἕπωνται, ἑνί τε λόγῳ, ἐπειδὰν τοῦ προηγουμένου τάγματος τοῖς οὐραγοῖς οἱ τοῦ ἐφεξῆς τάγματος ἡγεμόνες συνάπτωσιν.","lemmas":"καί ἐπαγωγή μέν εἰμί, ἐπεί τάγμα τάγμα ἐπʼ εὐθύς , οἷος τετραρχία ὁ λοιπός τετραρχία οὗτος , ἤ αὖ ξεναγία ὁ λοιπός , τε λόγος, ἐπεί ὁ τάγμα ὁ ὁ ὁ ἐφεξῆς τάγμα ἡγεμών ."},{"id":1230540,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"παραγωγὴ δʼ ἐστίν, ἐπειδὰν ἡ φάλαγξ πᾶσα πορεύηται τοὺς ἡγεμόνας ἤτοι ἐκ τῶν εὐωνύμων ἢ ἐκ τῶν δεξιῶν ποιησαμένη.","lemmas":"παραγωγή δέ εἰμί, ἐπεί ὁ φάλαγξ πᾶς πορεύω ὁ ἡγεμονεύς ἐκ ὁ εὐώνυμος ἤ ἐκ ὁ δεξιός ποιέω."},{"id":1230541,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"κἂν μὲν ἐκ τῶν εὐωνύμων ποιήσηται, εὐώνυμος παραγωγὴ καλεῖται, ἂν δὲ ἐκ τῶν δεξιῶν, δεξιά.","lemmas":"ἐάν μέν ἐκ ὁ εὐώνυμος ποιέω, εὐώνυμος παραγωγή καλέω, ἐάν δέ ἐκ ὁ δεξιός, δεξιός."},{"id":1230542,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅπως δʼ ἂν ἡ πορεία γίγνηται, εἴτε κατʼ ἐπαγωγὴν εἴτʼ ἐν παραγωγῇ, ἤτοι ἐν μονοπλεύρῳ τῷ τάγματι ἡ στρατιὰ βαδιεῖται, ἢ ἐν διπλεύρῳ ἢ ἐν τριπλεύρῳ ἢ ἐν τετραπλεύρῳ·","lemmas":"ὅπως δέ ἄν ὁ πορεία γίγνομαι, εἴτε κατά ἐπαγωγή ἐν παραγωγή, ἤτοι ἐν τῷ τάγμα ὁ στρατιά , τίη ἐν τίη ἐν τίη ἐν ·"},{"id":1230543,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"μονοπλεύρῳ μέν, ἐπειδὰν ἕνα τόπον ὕποπτον ἔχῃ ὁ στρατηγός·","lemmas":"μέν, ἐπεί τόπος ὕποπτος ἔχω ὁ στρατηγός·"},{"id":1230544,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"διπλεύρῳ δέ, ἐπειδὰν δύο·","lemmas":"δέ, ἐπεί γε·"},{"id":1230545,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τριπλεύρῳ δέ, ἐπειδὰν τρεῖς·","lemmas":"δέ, ἐπεί ·"},{"id":1230546,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τετραπλεύρῳ δέ, ἐπειδὰν πάντοθεν οἱ πολέμιοι ἐπιστήσεσθαι πιθανοὶ δοκῶσι.","lemmas":"τετράπλευρος δέ, ἐπεί πᾶς ὁ  πιθανός δοκέω."},{"id":1230547,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ μὴν ποτὲ μὲν ἐν μονοφαλαγγίᾳ ἡ πορεία γίγνεται, ποτὲ δὲ ἐν διφαλαγγίᾳ, καὶ ὡσαύτως ἐν τριφαλαγγίᾳ τε καὶ τετραφαλαγγίᾳ.","lemmas":"καί μήν ποτε μέν ἐν ὁ πορεία γίγνομαι, ποτε δέ ἐν , καί ὡσαύτως ἐν τε καί ."},{"id":1230548,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ταῦτα οὐ χαλεπὸν συμβάλλειν ἀπὸ τῶν πρόσθεν τάξεων.","lemmas":"καί οὗτος οὐ χαλεπός συμβάλλω ἀπό ὁ πρόσθεν τάξις."},{"id":1230549,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔτι δὲ ἀμφίστομος μὲν φάλαγξ καλεῖται ἡ τοὺς ἡμίσεας τῶν ἐν τοῖς λόχοις ἀνδρῶν ἀπεστραμμένους ἀπὸ σφῶν ἔχουσα, ὡς ἀντινώτους εἶναι·","lemmas":"ἔτι δέ ἀμφίστομος μέν φάλαγξ καλέω ὁ ὁ ὁ ἐν ὁ λόχος ἀνήρ ἀπό σφεῖς ἔχω, ὡς εἰμί·"},{"id":1230550,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"διφαλαγγία δὲ ἀμφίστομος, ἥτις ἐν τῇ πορείᾳ τοὺς ἡγεμόνας ἄχει ἐξ ἑκατέρων τῶν μερῶν ἐν παραγωγαῖς τεταγμένους, τοὺς μὲν ἐν δεξιᾷ παραγωγῇ, τοὺς δὲ ἐν εὐωνύμῳ, τοὺς δὲ οὐραγοὺς ἔσω τεταγμένους·","lemmas":"δέ ἀμφίστομος, ὅστις ἐν ὁ πορεία ὁ ἡγεμονεύς ἄχος ἐκ ἑκάτερος ὁ μέρος ἐν παραγωγή τάσσω, ὁ μέν ἐν δεξιά , ὁ δέ ἐν εὐώνυμος, ὁ δέ οὐραγός εἴσω τάσσω·"},{"id":1230551,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀντίστομος δὲ διφαλαγγία, ἣ τοὺς μὲν ἡγεμόνας ἔχει μέσους τεταγμένους, τοὺς οὐραγοὺς ἔξω τετραμμένους ἐξ ἑκατέρων τῶν μερῶν ἐν παραγωγαῖς.","lemmas":"δέ , ὁ ὁ μέν ἡγεμονεύς ἔχω μέσος τάσσω, ὁ οὐραγός ἔξω τρέπω ἐκ ἑκάτερος ὁ μέρος ἐν παραγωγή."},{"id":1230552,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἑτερόστομος δὲ φάλαγξ ἐστὶν ἡ τὸ μὲν ἡγούμενον ἥμισυ ἐν τῇ πορείᾳ ἔχουσα ἐν εὐωνύμῳ παραγωγῇ, τοῦτʼ ἔστι τοὺς ἡγεμόνας ἐξ εὐωνύμου, τοῦ δὲ λοιποῦ ἡμίσεος τῆς φάλαγγος τοὺς ἡγεμόνας ἐν δεξιᾷ παραγωγῇ.","lemmas":"δέ φάλαγξ ὁ ὁ μέν ἥμισυς ἐν ὁ πορεία ἔχω ἐν εὐώνυμος παραγωγή, εἰμί ὁ ἡγεμονεύς ἐκ εὐώνυμος, ὁ δέ  ὁ φάλαγξ ὁ ἡγεμονεύς ἐν δεξιός παραγωγή."},{"id":1230553,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁμοιόστομος δʼ ἐν τῇ πορείᾳ διφαλαγγία ἐστίν, ἥτις τοὺς ἡγεμόνας ἑκατέρας τῆς φάλαγγος ἐκ τῶν αὐτῶν μερῶν ἔχει τεταγμένους, ἢ ἐκ τῶν δεξιῶν ἢ ἐκ τῶν εὐωνύμων ἑκατέρας τῆς φάλαγγος.","lemmas":"δέ ἐν ὁ πορεία εἰμί, ὅστις ὁ ἡγεμονεύς ἑκάτερος ὁ φάλαγξ ἐκ ὁ αὐτός μέρος ἔχω τάσσω, ἤ ἐκ ὁ δεξιός ἤ ἐκ ὁ εὐώνυμος ἑκάτερος ὁ φάλαγξ."},{"id":1230554,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅταν δὲ ἡ ἀμφίστομος διφαλαγγία τὰ μὲν ἡγούμενα πέρατα συνάψῃ, τὰ δὲ ἑπόμενα διαστήσῃ, τὸ τοιοῦτον ἔμβολον καλεῖται.","lemmas":"ὅταν δέ ὁ ἀμφίστομος ὁ μέν πέρατος συνάπτω, ὁ δέ διίστημι, ὁ  καλέω."},{"id":1230555,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὰν δὲ ἡ ἀντίστομος διφαλαγγία τὰ μὲν ἑπόμενα πέρατα συνάψῃ, τὰ δὲ ἡγούμενα διαστήσῃ, τὸ τοιόνδε κοιλέμβολον καλεῖται.","lemmas":"δέ ὁ  ὁ μέν πέρατος συνάπτω, ὁ δέ διίστημι, ὁ  καλέω."},{"id":1230556,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πλαίσιον δὲ ὀνομάζεται ὁπόταν πρὸς πάσας τὰς πλευρὰς παρατάξηταί τις ἐν ἑτερομήκει σχήματι·","lemmas":"δέ ὀνομάζω ὁπότε πρός πᾶς ὁ πλευρά τις ἐν σχῆμα·"},{"id":1230557,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πλινθίον δέ, ὅταν ἐν τετραγώνῳ σχήματι ταὐτὸ τοῦτο πράξῃ, ὅπερ Ξενοφῶν ὁ τοῦ Γρύλλου πλαίσιον ἰσόπλευρον καλεῖ.","lemmas":"δέ, ὅταν ἐν τετράγωνος σχῆμα αὐτός οὗτος πράσσω, ὅς Ξενοφῶν ὁ ὁ γρύψ  καλέω."},{"id":1230558,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ὑπερφαλάγγησιν μὲν ὀνομάζουσι τὴν καθʼ ἑκάτερον τὸ πέρας τῆς φάλαγγος ὑπεροχὴν ὑπὲρ τοὺς2πολεμίους, ὑπερκέρασιν δὲ τὴν καθʼ ἓν ὁπότερον οὖν κέρας.","lemmas":"καί μέν ὀνομάζω ὁ ἑκάτερος ὁ πέρας ὁ φάλαγξ ὑπεροχή ὑπέρ , ὑπερκέρασις δέ ὁ  ὁπότερος οὖν κέρας."},{"id":1230559,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τῇ μὲν ὑπερφαλαγγήσει ἡ ὑπερκέρασις ἑπομένη ἐστίν, ἀνάπαλιν δὲ οὔ.","lemmas":"καί ὁ μέν ὁ ὑπερκέρασις εἰμί, δέ οὐ."},{"id":1230560,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω τοι κέρᾳ μὲν ὁποτέρῳ οὖν ὑπερέχειν καὶ ἐλάσσους κατὰ πλῆθος δυνατόν, καὶ ἐν ἴσῳ βάθει φυλάσσοντας τὴν πᾶσαν τάξιν·","lemmas":"οὕτως τοι μέν ὁπότερος οὖν ὑπερέχω καί ἐλάσσων κατά πλῆθος δυνατός, καί ἐν ἴσος βάθος φυλάσσω ὁ πᾶς τάξις·"},{"id":1230561,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὑπερφαλαγγῆσαι δὲ ἐν ἴσῳ τῷ πλήθει ἢ καὶ μείονι, μὴ ἐπὶ λεπτὸν ἐπεκτείναντα, οὐχ οἷόν τε.","lemmas":"ὑπερφαλαγγέω δέ ἐν ἴσος τῷ πλῆθος ἤ καί μείων, μή ἐπί λεπτός , οὐ τε."},{"id":1230562,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ δὲ τῶν σκευοφόρων ἀγωγαὶ σὺν ἡγεμόνι γιγνέσθων.","lemmas":"ὁ δέ ὁ  σύν ἡγεμών ."},{"id":1230563,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τρόποι δὲ αὐτῶν πέντε·","lemmas":"τρόπος δέ αὐτός πέντε·"},{"id":1230564,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἢ γὰρ ἡγεῖσθαι αὐτὰ χρὴ τῆς στρατιᾶς σὺν οἰκείᾳ φυλακῇ, ἢ ἕπεσθαι, ἢ ἐκ πλαγίου ἰέναι— καὶ τοῦτο δισσόν·","lemmas":"τίη γάρ αὐτός χρή ὁ στρατιά σύν οἰκεῖος φυλακή, ἤ , ἤ ἐκ πλάγιον εἶμι — καί οὗτος ·"},{"id":1230565,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἢ γὰρ ἐκ δεξιῶν, ἢ ἐξ ἀριστερῶν—, ἢ ἐντὸς τῶν ὅπλων ἄγεσθαι.","lemmas":"τίη γάρ ἐκ δεξιός, ἤ ἐκ —, ἤ ἐντός ὁ ὅπλον ἄγω."},{"id":1230566,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρὸ μὲν δὴ τῆς φάλαγγος χρὴ ἄγειν τὰ σκευοφόρα, ἐπειδὰν ἐκ πολεμίας ἀπάγῃς·","lemmas":"πρό μέν δή ὁ φάλαγξ χρή ἄγω ὁ σκευοφόρος, ἐπεί ἐκ ·"},{"id":1230567,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἑπόμενα δὲ τῇ φάλαγγι, ἐπειδὰν ἐς πολεμίαν ἐμβάλλῃς·","lemmas":"δέ ὁ φάλαγξ, ἐπεί εἰς πολέμιος ἐμβάλλω·"},{"id":1230568,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"παράγειν δὲ ἐν ὁποτέρᾳ οὖν, ἐπειδὰν τὰ πλάγια φοβώμεθα·","lemmas":"παράγω δέ ἐν ὁπότερος οὖν, ἐπεί ὁ πλάγιον φοβέω·"},{"id":1230569,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐντὸς δὲ τῆς φάλαγγος, ἐὰν τὰ πανταχόθεν ὕποπτα ᾖ.","lemmas":"ἐντός δέ ὁ φάλαγξ, ἐάν ὁ πανταχόθεν ὕποπτος εἰμί."},{"id":1230570,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ δὲ παραγγέλματα χρὴ συντομώτατά τε ὡς οἷόν τε καὶ σαφέστατα ποιεῖσθαι.","lemmas":"ὁ δέ παράγγελμα χρή τε ὡς τε καί σαφής ποιέω."},{"id":1230571,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔστα δὲ τοῦτο, εἰ ὅσα ἂν ἀμφιβόλως δέξασθαι δυνατοὶ ὦσιν οἱ στρατιῶται, ταῦτα φυλασσόμεθα.","lemmas":"δέ οὗτος, εἰ ὅσος ἄν ἀμφίβολος δέχομαι δυνατός εἰμί ὁ στρατιώτης, οὗτος φυλάζω."},{"id":1230572,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αὐτίκα εἰ κλῖνον λέγοις προστιθεὶς τὸ ἐπὶ δόρυ ἢ ἐπʼ ἀσπίδα, οἱ ὀξέως κατακούειν εἰθισμένοι τῶν παραγγελμάτων ἄλλοι ἄλλο δεξάμενοι ἔπραξαν.","lemmas":"αὐτίκα εἰ κλίνω λέγω προστίθημι ὁ ἐπί δόρυ ἤ ἀσπίς, ὁ ὀξύς2 κατακούω ἐθίζω ὁ παράγγελμα ἄλλος ἄλλος δέχομαι πράσσω."},{"id":1230573,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὔκουν ὧδε χρὴ λέγειν κλῖνον ἐπὶ δόρυ ἢ κλῖνον ἐπʼ ἀσπίδα, ἀλλʼ ἀναστρέψαντα ἐπὶ δόρυ κλῖνον ἤ ἐπʼ ἀσπίδα κλῖνον·","lemmas":"οὐκοῦν ὧδε χρή λέγω κλίνω ἐπί δόρυ ἤ κλίνω ἐπί ἀσπίς, ἀλλά ἀναστρέφω ἐπί δόρυ κλίνω ἤ ἀσπίς κλίνω·"},{"id":1230574,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω γὰρ σύμπαντες τὸ αὐτὸ ἀκούσονταί τε καὶ δράσουσιν.","lemmas":"οὕτως γάρ ὁ αὐτός τε καί ."},{"id":1230575,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὔκουν οὐδὲ μεταβαλοῦ ἢ ἐξέλιξον χρὴ παραγγέλλειν·","lemmas":"οὐκοῦν οὐδέ τίη χρή παραγγέλλω·"},{"id":1230576,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ταῦτα γὰρ τοῦ γένους τὴν πρᾶξιν δηλοῦντα ἐπὶ διάφορα ἔργα ἄξει τοὺς ἀκούοντας.","lemmas":"οὗτος γάρ ὁ γένος ὁ πρᾶξις δηλόω ἐπί διάφορος ἔργον ἄγω ὁ ἀκούω."},{"id":1230577,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀλλὰ τὰ εἴδη γὰρ προτακτέον πρὸ τῶν γενῶν, οἷον ἐπὶ δόρυ μεταβαλοῦ ἢ ἐπʼ ἀσπίδα.","lemmas":"ἀλλά ὁ εἶδος γάρ προτάσσω πρό ὁ γενή, οἷος ἐπί δόρυ ἤ ἀσπίς."},{"id":1230578,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ αὖ ὧδε ἐροῦμεν τὸν Λάκωνα ἐξέλισσε, ἢ τὸν χόριον, ἢ τὸν Μακεδόνα.","lemmas":"καί αὖ ὧδε ἐρέω ὁ Λάκων , ἤ ὁ , ἤ ὁ ."},{"id":1230579,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ δὲ μὴ προσθεὶς ὅντινα, αὐτὸ μόνον ἐξέλισσε φαίης, ἄλλοι ἐπʼ ἄλλον ἐξελιγμὸν ἥξουσιν.","lemmas":"εἰ δέ μή ὅστις, αὐτός μόνος φημί, ἄλλος ἐπί ἄλλος ."},{"id":1230580,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐδὲν δὲ ὡσαύτως ἀγαθὸν ἔν τε πορείαις καὶ ἐν μάχαις ὡς σιγὴ τοῦ παντὸς στρατεύματος.","lemmas":"δέ ὡσαύτως ἀγαθός ἐν τε πορεία καί ἐν μάχη ὡς σιγή ὁ πᾶς στράτευμα."},{"id":1230581,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τοῦτό γε καὶ Ὅμηρος ἐν τῇ ποιήσει ἐδήλωσεν·","lemmas":"καί γε καί Ὅμηρος ἐν ὁ ποίησις δηλόω·"},{"id":1230582,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"περὶ μὲν γὰρ τῶν ἡγεμόνων τῶν Ἑλλήνων φησίν κέλευε δὲ οἷσιν ἕκαστος ἡγεμόνων περὶ δὲ τῆς στρατιᾶς οἱ δʼ ἄλλοι ἀκὴν ἴσαν ʽοὐδέ κε φαίης τόσσον λαὸν ἕπεσθαι ἔχοντʼ ἐν στήθεσιν αὐδήν̓ σιγῇ δειδιότες σημάντορας.","lemmas":"περί μέν γάρ ὁ ἡγεμών ὁ Ἕλλην φημί κελεύω δέ ἕκαστος ἡγεμών περί δέ ὁ στρατιά ὁ δέ ἀκήν εἶμι  φημί τόσος λαός ἔχω ἐν στῆθος σιγή δείδω σημάντωρ."},{"id":1230583,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τῶν δὲ δὴ βαρβάρων τὴν ἀταξίαν δηλῶσαι ἐθελήσας, κλαγγῇ καὶ ἐνοπῇ φησὶν ἰέναι τοὺς Τρῶας ἴσα καὶ ὄρνιθας.","lemmas":"ὁ δέ δή ὁ ἀταξία δηλόω ἐθέλω, κλαγγή καί ἐνοπή φημί εἶμι ὁ Τρώς ἴσος καί ὄρνις."},{"id":1230584,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ αὖ ἐν ἄλλοις ἔπεσι τῶν δʼ ὥστʼ ὀρνίθων πετεηνῶν φησίν ἔθνεα πολλά, χηνῶν ἢ γεράνων ἢ κύκνων δουλιχοδείρων.","lemmas":"καί αὖ ἐν ἄλλος ἔπος ὁ δέ ὄρνις πετεινός φημί ἔθνος πολύς, χήν ἤ γέρανος ἤ κύκνος δολιχόδειρος."},{"id":1230585,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐπεξελθὼν τῶν ὀρνίθων τὸν θόρυβον ὣς Τρώων ἀλαλητός φησίν ἀνὰ στρατὸν εὐρὺν ὀρώρει·","lemmas":"καί ἐπεξέρχομαι ὁ ὄρνις ὁ θόρυβος  φημί ἀνά στρατός εὐρύς ὄρνυμι·"},{"id":1230586,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ γὰρ πάντων ἦεν ὁμὸς θρόος οὐδʼ ἴα γῆρυς.","lemmas":"οὐ γάρ πᾶς εἰμί ὁμός θρόος οὐδέ γῆρυς."},{"id":1230587,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὑπὲρ δὲ τῶν Ἑλλήνων οἳ δʼ ἄρʼ ἴσαν σιγῇ φησίν μένεα πνείοντες Ἀχαιοί, ἐν θυμῷ μεμαῶτες ἀλεξέμεν ἀλλήλοισιν.","lemmas":"ὑπέρ δέ ὁ Ἕλλην ὁ δέ εἶμι σιγή φημί μένος πνέω Ἀχαιός, ἐν θυμός μέμονα ἀλέξω ἀλλήλων."},{"id":1230588,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω γὰρ οἱ μὲν ἡγεμόνες ὀξέως παραγγελοῦσιν, ἡ δὲ στρατιὰ ὀξέως δέξεται τὰ ἐνδιδόμενα.","lemmas":"οὕτως γάρ ὁ μέν ἡγεμών ὀξύς2 , ὁ δέ στρατιά ὀξύς2 δέχομαι ὁ ."},{"id":1230589,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ παραγγέλματα δὲ ἔστω τοιάδε.","lemmas":"ὁ παράγγελμα δέ εἰμί τοιόσδε."},{"id":1230590,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἄγε ἐς τὰ ὅπλα.","lemmas":"ἄγε εἰς ὁ ὅπλον."},{"id":1230591,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ ὁπλοφόρος ἀπίτω ἀπὸ τῆς φάλαγγος.","lemmas":"ὁ ἄπειμι2 ἀπό ὁ φάλαγξ."},{"id":1230592,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"σίγα καὶ πρόσεχε τῷ παραγγελλομένῳ.","lemmas":"σιγάω καί προσέχω ὁ ."},{"id":1230593,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἄνω τὰ δόρατα.","lemmas":"ἄνω2 ὁ ."},{"id":1230594,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"κάθες τὰ δόρατα.","lemmas":"καθίημι ὁ δόρυ."},{"id":1230595,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ οὐραγὸς τὸν λόχον ἀπευθυνέτω.","lemmas":"ὁ οὐραγός ὁ λόχος ."},{"id":1230596,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τήρει τά διαστήματα.","lemmas":"ὁ διάστημα."},{"id":1230597,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ δόρυ κλῖνον.","lemmas":"ἐπί δόρυ κλίνω."},{"id":1230598,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπʼ ἀσπίδα κλῖνον.","lemmas":"ἀσπίς κλίνω."},{"id":1230599,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρόαγε.","lemmas":"προάγω."},{"id":1230600,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐχέτω οὕτως.","lemmas":"ἔχω οὕτως."},{"id":1230601,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐς ὀρθὸν ἀπόδος.","lemmas":"εἰς ὀρθός ἄπους."},{"id":1230602,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ βάθος διπλασίαζε, ἀποκατάστησον.","lemmas":"ὁ βάθος , ἀποκαθίστημι."},{"id":1230603,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸν Λάκωνα ἐξέλισσε, ἀποκατάστησον.","lemmas":"ὁ Λάκων , ἀποκαθίστημι."},{"id":1230604,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ δόρυ ἐκπερίσπα, ἀποκατάστησον.","lemmas":"ἐπί δόρυ , ἀποκαθίστημι."},{"id":1230605,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τάδε μέν, ὥσπερ ἐν τέχνῃ, διʼ ὀλίγων ἐδήλωσα ἱκανὰ ὑπέρ γε τῶν πάλαι Ἑλληνικῶν τε καὶ Μακεδονικῶν τάξεων, ὅστις μηδὲ τούτων ἀπείρως ἐθέλοι ἔχειν·","lemmas":"ὅδε μέν, ὥσπερ ἐν τέχνη, διά  ἱκανός ὑπέρ γε ὁ πάλαι τε καί Μακεδονικός τάξις, ὅστις μηδέ οὗτος ἄπειρος ἐθέλω ἔχω·"},{"id":1230606,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐγὼ δὲ τὰ ἱππικὰ γυμνάσια, ὅσα Ῥωμαῖοι ἱππῆς γυμνάζονται, ἐν τῷ παρόντι ἐπεξελθών, ὅτι τὰ πεζικὰ ἔφθην δηλῶσαι ἐν τῇ συγγραφῇ ἥντινα ὑπὲρ αὐτοῦ τοῦ βασιλέως συνέγραψα, τέλος ποιήσομαι τοῦ λόγου τοῦ τακτικοῦ.","lemmas":"δέ ὁ ἱππικός γυμνάσιον, ὅσος ἱππεύς γυμνάζω, ἐν ὁ πάρειμι ἐπεξέρχομαι, ὅτι2 ὁ πεζικός δηλόω ἐν ὁ συγγραφή ὅστις ὑπέρ αὐτός ὁ βασιλεύς συγγράφω, τέλος ποιέω ὁ λόγος ὁ τακτικός."},{"id":1230607,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καίτοι οὐκ ἀγνοῶ χαλεπὴν ἐσομένην τὴν δήλωσιν τῶν ὀνομάτων ἑκάστων, ὅτι οὐδὲ αὐτοῖς Ῥωμαίοις τὰ πολλὰ τῆς πατρίου φωνῆς ἔχεται ἀλλʼ ἔστιν ἃ τῆς Ἰβήρων ἢ Κελτῶν, ἐπεὶ τὰ πράγματα αὐτὰ Κελτικὰ ὄντα προσέλαβον, εὐδοκιμήσαντος αὐτοῖς ἐν ταῖς μάχαις τοῦ Κελτῶν ἱππικοῦ.","lemmas":"οὐ ἀγνοέω χαλεπός εἰμί ὁ δήλωσις ὁ ὄνομα ἕκαστος, ὅτι2 οὐδέ αὐτός ὁ πολύς ὁ πάτριος φωνή ἔχω ἀλλά εἰμί ὅς ὁ Ἴβηρ ἤ Κελτοί, ἐπεί ὁ πρᾶγμα αὐτός Κελτικός εἰμί προσλαμβάνω, εὐδοκιμέω αὐτός ἐν ὁ μάχη ὁ Κελτοί ἱππικός."},{"id":1230608,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"εἰ γάρ τοι ἐπʼ ἄλλῳ τῳ, καὶ ἐπὶ τῷδε ἄξιοι ἐπαινεῖσθαι Ῥωμαῖοι, ὅτι οὐ τὰ οἰκεῖα καὶ πάτρια οὕτω τι ἠγάπησαν, ὡς τὰ πανταχόθεν καλὰ ἐπιλεξάμενοι οἰκεῖα σφίσιν ἐποιήσαντο.","lemmas":"εἰ γάρ τοι ἄλλος , καί ἐπί ὅδε ἄξιος ἐπαινέω , ὅτι2 οὐ ὁ οἰκεῖος καί πάτριος οὕτως τι ἀγαπάω, ὡς ὁ πανταχόθεν καλός οἰκεῖος σφεῖς ποιέω."},{"id":1230609,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω τοι εὕροις ἂν καὶ ὁπλίσεις τινὰς παρʼ ἄλλων λαβόντας— καὶ ἤδη Ῥωμαϊκαὶ ὀνομάζονται, ὅτι κράτιστα Ῥωμαῖοι αὐταῖς ἐχρήσαντο—, καὶ γυμνάσια στρατιωτικὰπαρʼ ἄλλων, καὶ θρόνους τοὺς τῶν ἀρχόντων καὶ ἐσθῆτα τὴν περιπόρφυρον.","lemmas":"οὕτως  ἐάν καί ὅπλισις  ἄλλος λαμβάνω — καί ἤδη Ῥωμαϊκός ὀνομάζω, ὅτι2 κράτιστος αὐτός χράομαι —, καί γυμνάσιον ἄλλος, καί θρόνος ὁ ὁ ἄρχων καί ἐσθής ὁ περιπόρφυρος."},{"id":1230610,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ θεοὺς αὐτοὺς ἄλλους παρʼ ἄλλων λαβόντες ὡς οἰκείους σέβουσιν.","lemmas":"ὁ δέ καί αὐτός ἄλλος παρά ἄλλος λαμβάνω ὡς οἰκεῖος σέβομαι."},{"id":1230611,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ γοῦν ἐπʼ αὐτοῖς δρώμενα ἐς τοῦτο ἔτι τὰ μὲν Ἀχαιῶν νόμῳ δρᾶσθαι λέγεται, τὰ δὲ κοινῷ Ἑλλήνων.","lemmas":"ὁ γοῦν ἐπί αὐτός δράω εἰς οὗτος ἔτι ὁ μέν Ἀχαιός νόμος δράω λέγω, ὁ δέ κοινός Ἕλλην."},{"id":1230612,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"δρᾶται δὲ ἔστιν ἃ καὶ Φρύγια·","lemmas":"δράω δέ εἰμί καί ·"},{"id":1230613,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ γὰρ ἡ Ῥέα αὐτοῖς ἡ Φρυγία τιμᾶται ἐκ Πεσσινοῦντος ἐλθοῦσα, καὶ τὸ πένθος τὸ ἀμφὶ τῷ Ἄττῃ Φρύγιον ὂν ἐν Ῥώμῃ πενθεῖται, καὶ τὸ λουτρὸν δʼ ἡ Ῥέα, ἀφʼ οὗ τοῦ πένθους λήγει, Φρυγῶν νόμῳ λοῦται.","lemmas":"καί γάρ ὁ Ῥέα αὐτός ὁ Φρυγία ἐκ ἔρχομαι, καί ὁ πένθος ὁ ἀμφί ὁ Ἄττις Φρύγιος εἰμί ἐν Ῥώμη πενθέω, καί ὁ δέ ὁ Ῥέα, οὗ ὁ πένθος λήγω, Φρύξ νόμος λούω."},{"id":1230614,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ μὴν τῶν νόμων, οὓς ἐν ταῖς δώδεκα δέλτοις τὰ πρῶτα ἐγράψαντο, τοὺς πολλοὺς εὕροις ἂν παρʼ Ἀθηναίων λαβόντας.","lemmas":"καί μήν ὁ νόμος, ὅς ἐν ὁ δώδεκα δέλτος ὁ πρῶτος γράφω, ὁ πολύς ἐάν παρά Ἀθήναιος λαμβάνω."},{"id":1230615,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ταῦτα πολὺ ἂν ἔργον εἴη ἐπεξιέναι, ὅπως τε ἕκαστα ἔχουσι καὶ παρὰ τίνων προσποιηθέντα·","lemmas":"καί οὗτος πολύς ἐάν ἔργον εἰμί ἐπέξειμι, ὅπως τε ἕκαστος ἔχω καί παρά τίς ·"},{"id":1230616,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐμοὶ δὲ ὑπὲρ τῶν γυμνασίων τῶν ἱππικῶν ὥρα ἤδη λέγειν.","lemmas":"δέ ὑπέρ ὁ ὁ ὥρα2 ἤδη λέγω."},{"id":1230617,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ μὲν χωρίον, ἵναπερ τὰ γυμνάσια αὐτοῖς τελεῖται, οὐχ ὁμαλὸν ἐπιλέγονται μόνον, ἀλλʼ ἐς τοσόνδε προσεξεργάζονται, ὥστε σκάπτειν τε τὸ μέσον αὐτοῦ ἐς βάθος αύμμετρον καὶ τὰς βώλους συγκόπτειν ἐς λεπτότητά τε καὶ μαλθακότητα, ἀποτεμνόμενοι τοῦ παντὸς πεδίου τὸ πρὸ τοῦ βήματος ἐς πλαισίου ἰσοπλεύρου σχῆμα.","lemmas":"ὁ μέν χωρίον, ἵνα ὁ γυμνάσιον αὐτός τέλλω, οὐ ὁμαλός μόνος, ἀλλά εἰς τοσόσδε , ὥστε σκάπτω τε ὁ μέσος αὐτός εἰς βάθος καί ὁ βῶλος εἰς λεπτότης τε καί , ὁ πᾶς πεδίον ὁ πρό ὁ βῆμα εἰς ἰσόπλευρος σχῆμα."},{"id":1230618,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αὐτοὶ δὲ ὡπλισμένοι παριᾶσι κράνεσι μὲν σιδηροῖς ἢ χαλκοῖς κεχρυσωμένοις, ὅσοι κατʼ ἀξίωσιν αὐτῶν διαπρεπεῖς ἢ καθʼ ἱππικὴν διαφέροντες, ὡς καὶ αὐτῷ τούτῳ ἐπάγειν ἐπὶ σφᾶς τῶν θεωμένων τὰς ὄψεις.","lemmas":"αὐτός δέ ὁπλίζω  μέν σιδήρεος ἤ χάλκεος , ὅσος κατά ἀξίωσις αὐτός ἤ καθά ἱππικός διαφέρω, ὡς καί αὐτός οὗτος ἐπάγω ἐπί σφεῖς ὁ ὁ ὄψις."},{"id":1230619,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ κράνη δὲ ταῦτα οὐ καθάπερ τὰ ἐς μάχην πεποιημένα πρὸ τῆς κεφαλῆς καὶ τῶν παρειῶν προβέβληται μόνον, ἀλλʼ ἴσα πάντη τοῖς προσώποις πεποίηται τῶν ἱππέων, ἀνεῳγότα κατὰ τοὺς ὀφθαλμούς, ὅσον μὴ ἐπίπροσθεν τοῦ ὁρᾶν γιγνόμενα σκέπην παρέχειν τῇ ὄψει.","lemmas":"ὁ κράνος δέ οὗτος οὐ καθά ὁ εἰς μάχη ποιέω πρό ὁ κεφαλή καί ὁ παρειά μόνος, ἴσος πᾶς ὁ ποιέω ὁ ἱππεύς, κατά ὁ ὀφθαλμός, ὅσος μή ἐπίπροσθεν ὁ ὁράω σκέπη παρέχω ὁ ὄψις."},{"id":1230620,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χαῖται δὲ ἀπήρτηνται αὐτῶν ξανθαί, οὐκ ἐπὶ χρείᾳ μᾶλλόν τι ἢ ἐς κάλλος τοῦ ἔργου·","lemmas":"χαίτη δέ ἀπαρτάω αὐτός , οὐ ἐπί χρεία τις ἤ εἰς κάλλος ὁ ἔργον·"},{"id":1230621,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ αὗται ἐν ταῖς ἐπελάσεσιν τῶν ἵππων, εἰ καὶ ὀλίγη πνοὴ τύχοι, ἡδίους φαίνονται ἀπαιωρούμεναι.","lemmas":"καί οὗτος ἐν ὁ ὁ ἵππος, εἰ καί ὀλίγος πνοή τυγχάνω, ἡδύς φαίνω ."},{"id":1230622,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ θυρεοὺς δὲ φέρουσιν, οὐχ οὕσπερ ἐς τὰς μάχας, ἀλλὰ τῷ βάρει κουφοτέρους, ἅτε ἐπʼ ὀξύτητι καὶ κάλλει τὰς μελέτας ποιούμενοι, καὶ ἐς ἡδονὴν πεποικιλμένους·","lemmas":"καί θυρεός δέ φέρω, οὐ εἰς ὁ μάχη, ἀλλά τῷ βαρέω , ἅτε  καί κάλλος ὁ μελέτη ποιέω, καί εἰς ἡδονή ·"},{"id":1230623,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀντὶ δὲ τῶν θωράκων Κιμμερικὰ χιτώνια, ἴσα καὶ ὅμοια τοῖς θώραξιν, τὴν δὲ χρόαν οἳ μὲν κόκκου, οἳ δὲ ὑακίνθου, οἳ δὲ ἄλλῃ καὶ ἄλλῃ πεποικιλμένα·","lemmas":"ἀντί δέ ὁ θώραξ χιτώνιον, ἴσος καί ὅμοιος ὁ θώραξ, ὁ δέ ὁ μέν κόκκος, ὁ δέ ὑάκινθος, δέ ἄλλος καί ἄλλος ποικίλλω·"},{"id":1230624,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀναξυρίδας δὲ περὶ τοῖν σκελοῖν, οὐ καθάπερ Παρθυαῖοι καὶ Ἀρμένιοι κεχαλασμένας, ἀλλὰ προσεσφιγμένας τοῖν σκελοῖν.","lemmas":"ἀναξυρίδες δέ περί ὁ , οὐ καθά καί , ἀλλά ὁ ."},{"id":1230625,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἵπποι δὲ αὐτοῖς προμετωπιδίοις μὲν ἐς ἀκρίβειαν πεφραγμένοι εἰσί, παραπλευριδίων δὲ οὐδὲν δέονται·","lemmas":"ἵππος δέ αὐτός προμετωπίδιος μέν εἰς ἀκρίβεια φράσσω εἰμί, δέ δέω·"},{"id":1230626,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀσίδηρα γὰρ ὄντα τὰ ἐπὶ τῇ μελέτῃ ἀκόντια τοὺς μὲν ὀφθαλμοὺς τῶν ἵππων κακόν τι ἂν ἀπεργάσαιτο, ταῖς πλευραῖς δὲ αὐτῶν ἄλλως τε καὶ τοῖς ἐφιππίοις τὸ πολὺ μέρος σκεπομέναις ἀβλαβῆ προσπίπτει.","lemmas":"γάρ ὁ ἐπί ὁ μελέτη ὁ μέν ὀφθαλμός ὁ ἵππος κακός τι ἄν ἀπεργάζομαι, ὁ πλευρά δέ αὐτός ἄλλος τε καί ὁ ὁ πολύς μέρος ἀβλαβής προσπίπτω."},{"id":1230627,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πρῶτον μὲν δὴ ἐπέλασις αὐτοῖς ἐς τὸ ἀποδεδειγμένον πεδίον γίγνεται ὡς διαπρεπέστατα ἐς κάλλος καὶ λαμπρότητα ἠσκημένη, ὁπόθεν ἂν μάλιστα ἐκ τοῦ ἀφανοῦς ἐξελαύνειν δόξειαν καὶ μὴ ἁπλῆν ἀλλʼ ὡς ἔνι ποικίλην τὴν ἐκδρομὴν ποιεῖσθαι.","lemmas":"πρῶτος μέν δή ἐπέλασις αὐτός εἰς ὁ ἀποδείκνυμι πεδίον γίγνομαι ὡς διαπρεπής εἰς κάλλος καί λαμπρότης ἀσκέω, ὁπόθεν ἄν μάλιστα ἐκ ὁ ἀφανής ἐξελαύνω καί μή ἁπλόος ὡς ἐν ποικίλος ὁ ἐκδρομή ποιέω."},{"id":1230628,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"σημείοις δὲ διακεκριμένοις ἐπελαύνουσιν, οὐ τοῖς Ῥωμαϊκοῖς μόνον ἀλλὰ καὶ τοῖς Σκυθικοῖς, τοῦ ποικιλωτέραν τε καὶ ἅμα φοβερωτέραν γίγνεσθαι τὴν ἐπέλασιν.","lemmas":"δέ ἐπελαύνω, οὐ ὁ Ῥωμαϊκός μόνος ἀλλά καί ὁ Σκυθικός, ὁ ποικίλος τε καί ἅμα φοβερός γίγνομαι ὁ ἐπέλασις."},{"id":1230629,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὰ Σκυθικὰ δὲ σημεῖά ἐστιν ἐπὶ κοντῶν ἐν μήκει συμμέτρῳ δράκοντες ἀπαιωρούμενοι.","lemmas":"ὁ Σκυθικός δέ σημεῖον εἰμί ἐπί ἐν μῆκος  ."},{"id":1230630,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ποιοῦνται δὲ ξυρραπτοὶ ἐκ ῥακῶν βεβαμμένων, τάς τε κεφαλὰς καὶ τὸ σῶμα τᾶν ἔστε ἐπὶ τὰς οὐρὰς εἰκασμένοι ὄφεσιν, ὡς φοβερώτατα οἷόν τε εἰκασθῆναι.","lemmas":"ποιέω δέ ἐκ , ὁ τε κεφαλή καί ὁ σῶμα ἔστε ἐπί ὁ οὐρά εἰκάζω , ὡς φοβερός τε εἰκάζω."},{"id":1230631,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὰ σοφίσματα ταῦτα.","lemmas":"καί ὁ σόφισμα οὗτος."},{"id":1230632,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀτρεμούντων μὲν τῶν ἵππων οὐδὲν πλέον ἢ ῥάκη ἄν ἴδοις πεποικιλμένα ἐς τὸ κάτω ἀποκρεμάμενα, ἐλαυνομένων δὲ ἐμπνεόμενα ἐξογκοῦται, ὥστε ὡς μάλιστα τοῖς θηρίοις ἐπεοικέναι, καί τι καὶ ἐπισυρίζειν πρὸς τὴν ἄγαν κίνησιν ὑπὸ τῇ πνοῇ βιαίᾳ διερχομένῃ.","lemmas":"ἀτρεμέω μέν ὁ ἵππος πολύς τίη ἄν ὁράω ποικίλλω εἰς ὁ κάτω , ἐλαύνω δέ , ὥστε ὡς μάλιστα ὁ θηρίον , καί τι καί πρός ὁ ἄγαν κίνησις ὑπό ὁ πνοή βίαιος ."},{"id":1230633,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"μένῃ.","lemmas":"."},{"id":1230634,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ταῦτα τὰ σημεῖα οὐ τῇ ὄψει μόνον ἡδονὴν ἢ ἔκπληξιν παρέχει, ἀλλὰ καὶ ἐς διάκρισιν τῆς ἐπελάσεως καὶ τὸ μὴ ἐμπίπτειν ἀλλήλαις τὰς τάξεις ὠφέλιμα γίγνεται.","lemmas":"καί οὗτος ὁ σημεῖον οὐ ὁ ὁράω μόνος ἡδονή ἤ ἔκπληξις παρέχω, ἀλλά καί εἰς διάκρισις ὁ καί ὁ μή ἐμπίπτω ἀλλήλων ὁ τάξις γίγνομαι."},{"id":1230635,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ μὲν γὰρ φέροντες αὐτά, οἱ δαημονέστατοι τῶν ἐξελιγμῶν τε καὶ ἐπιστροφῶν, ἐς ἄλλους καὶ ἄλλους κύκλους ἢ ἄλλας καὶ ἐπιστροφῶν, ἐς ἄλλους καὶ ἄλλους κύκλους ἢ ἄλλας καὶ ἄλλας ἐπʼ εὐθὺ ἐκδρομὰς ἐπιλέγονται, τὸ δὲ πλῆθος οὐδὲν ἄλλο μεμελέτηκεν, ὅτι μὴ ἕπεσθαι τῷ οἰκείῳ ἕκαστοι σημείῳ.","lemmas":"ὁ μέν γάρ φέρω αὐτός, ὁ δαήμων ὁ τε καί , εἰς καί ἄλλος κύκλος τίη ἄλλος καί , εἰς καί ἄλλος κύκλος τίη ἄλλος καί ἄλλος εὐθύς , ὁ δέ πλῆθος οὐδείς ἄλλος μελετάω, ὅτι2 μή τῷ ἕκαστος σημεῖον."},{"id":1230636,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οὕτω ποικίλαι μὲν αἱ ἐπιστροφαί, πολυειδεῖς δὲ οἱ ἐξελιγμοί, πολύτροποι δὲ ἄλλῃ καὶ ἄλλῃ αἱ ἐπελάσεις γιγνόμεναι ἀσυγχύτους ὅμως τὰς τάξεις παρέχονται.","lemmas":"καί οὕτως μέν ὁ ἐπιστροφή, πολυειδής δέ ὁ , δέ ἄλλος καί ἄλλος ὁ ἐπέλασις  ὅμως ὁ τάξις παρέχω."},{"id":1230637,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"συνενεχθὲν δὲ σημεῖον σημείῳ ἢ ἵππος ἵππῳ ἐμπεσὼν ἀναταράξειεν ἂν τὴν πᾶσαν τάξιν καὶ οὐ τὸ κάλλος μόνον ἀλλὰ καὶ τὴν χρείαν διαφθείρειε τοῦ ἔργου.","lemmas":"δέ σημεῖον σημεῖον τίη ἵππος ἵππος ἐμπίπτω ἄν ὁ πᾶς τάξις καί οὐ ὁ κάλλος μόνος ἀλλά καί ὁ χρεία διαφθείρω ὁ ἔργον."},{"id":1230638,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁμοῦ δὲ ἥ τε ἐπέλασις αὐτοῖς ἀποπαύεται καὶ κατὰ τὰ ἀριστερὰ τοῦ βήματος ὑπομένουσιν ἐπάλληλοι ἱππῆς, τὰς μὲν κεφαλὰς τῶν ἵππων ἐς τοὐπίσω ἀποστρέψαντες, τοὺς θυρεοὺς δὲ πρὸ τῶν νώτων τῶν σφετέρων καὶ πρὸ τῶν ἱππείων νώτων προβεβλημένοι.","lemmas":"ὁμοῦ δέ ὁ τε ἐπέλασις αὐτός ἀποπαύω καί κατά ὁ ἀριστερός ὁ βῆμα ὑπομένω ἐπάλληλος ἱππεύς, ὁ μέν κεφαλή ὁ ἵππος εἰς ὀπίσω ἀποστρέφω, ὁ θυρεός δέ πρό ὁ ὁ σφέτερος καί πρό ὁ ἵππειος νῶτος προβάλλω."},{"id":1230639,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἡ τάξις αὕτη, καθάπερ ὁ συνασπισμὸς τῶν πεζῶν, χελώνη ὀνομάζεται.","lemmas":"καί ὁ τάξις οὗτος, καθά ὁ ὁ πεζός, χελώνη ὀνομάζω."},{"id":1230640,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"δύο δὲ ἱππῆς, τοῦδε τοῦ στοίχου διέχοντες ὅσον ἐκδρομὰς παρέχειν τοῖς φιλίοις ἱππεῦσι, προβέβληνται πρὸ τοῦ δεξιοῦ κέρως τῆς χελώνης, τοῦ ἐκδέχεσθαι τοὺς ἐξακοντισμοὺς τῶν ἐπʼ εὐθὺ ἐπελαυνόντων.","lemmas":"γε δέ ἱππεύς, ὅδε ὁ διέχω ὅσος παρέχω ὁ φίλιος ἱππεύς, προβάλλω πρό ὁ δεξιός κέρας ὁ χελώνη, ὁ ἐκδέχομαι ὁ ὁ εὐθύς ."},{"id":1230641,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω μὲν οἱ ἡμίσεες τῶν ἱππέων πεφραγμένοι ἵστανται ἐς προβολήν·","lemmas":"οὕτως μέν ὁ ἥμισυς ὁ ἱππεύς φράσσω ἵστημι εἰς προβολή·"},{"id":1230642,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὰν δὲ σημήνῃ τῇ σάλπιγγι, οἱ ἡμίσεες αὖ ἐπελαύνουσιν, ὡς πλεῖστα καὶ συνεχέστατα ἀκόντια ἐξακοντίζοντες, πρῶτος ὁ πρῶτος κατʼ ἀρετήν, καὶ ἐπὶ τούτῳ ὁ δεύτερος, καὶ οἱ ἐφεξῆς ὡσαύτως.","lemmas":"δέ ὁ σάλπιγξ, ὁ ἥμισυς αὖ ἐπελαύνω, ὡς πολύς καί συνεχής ἐξακοντίζω, πρῶτος ὁ πρῶτος κατά ἀρετή, καί ἐπί ὁ δεύτερος, καί ὁ ἐφεξῆς ὡσαύτως."},{"id":1230643,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸ δὲ κάλλος τοῦ δρωμένου ἐν τῷδε ἐστίν, ὅστις ὅτι πλεῖστα καὶ συνεχέστατα ἀκόντια, ὀρθῷ ἐπελαύνων τῷ ἵππῳ, ἐς τοὺς δύο τοὺς προβεβλημένους πρὸ τοῦ ἀριστεροῦ κέρως τῆς χελώνης κατὰ αὐτῶν τῶν ὅπλων ὡς μάλιστα τύχοι ἀκοντίσας.","lemmas":"ὁ δέ κάλλος ὁ δράω ἐν ὅδε εἰμί, ὅστις ὅτι2 πλεῖστος καί ἀκόντιον, ὀρθός ἐπελαύνω τῷ ἵππος, εἰς ὁ γε ὁ πρό ὁ ἀριστερός κέρας ὁ χελώνη κατά αὐτός ὁ ὅπλον ὡς μάλιστα τυγχάνω ἀκοντίζω."},{"id":1230644,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπελάσαντες δὲ ἐπʼ εὐθύ, ἐγκλίνουσιν αὖ ἐς τὰ πλάγια ὡς ἐς κύκλον ἐπιστρέφοντες.","lemmas":"ἐπελαύνω δέ ἐπί εὐθύς, ἐγκλίνω αὖ εἰς ὁ πλάγιον ὡς εἰς κύκλος ἐπιστρέφω."},{"id":1230645,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ ἔγκλισις δὲ αὐτοῖς ἐπὶ τὰ δεξιὰ σφῶν γίγνεται·","lemmas":"ὁ δέ αὐτός ἐπί ὁ δεξιός σφεῖς γίγνομαι·"},{"id":1230646,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὕτω γὰρ τῷ τε ἀκοντίζειν οὐδὲν ἐμποδὼν ἵσταται, καὶ οἱ θυρεοὶ προβέβληνται πρὸ τῶν ἀκοντιζόντων ἐν τῇ ἐπελάσει.","lemmas":"οὕτως γάρ τῷ τε ἀκοντίζω ἐμποδών ἵστημι, καί ὁ θυρεός προβάλλω πρό ὁ ἀκοντίζω ἐν ὁ ."},{"id":1230647,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ χρὴ τοσαῦτα φέρειν ἀκόντια, ὡς διὰ πάσης τῆς προβολῆς ἐξακοντίζειν παριππεύοντα.","lemmas":"καί χρή φέρω , ὡς διά πᾶς ὁ προβολή ἐξακοντίζω παριππεύω."},{"id":1230648,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τοῦ τε ἀκροβολισμοῦ τὸ συνεχὲς καὶ τοῦ κτύπου τὸ ἀνέκλειπτον ὥσπερ τι ἄλλο ἐκπληκτικὸν φαίνεται.","lemmas":"καί ὁ τε ἀκροβολισμός ὁ συνεχής καί ὁ κτύπος ὁ ἀνέκλειπτος ὥσπερ τις ἄλλος ἐκπληκτικός φαίνω."},{"id":1230649,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"μεταξὺ δὲ δὴ τοῦ τε δεξιοῦ κέρως τῆς τάξεως καὶ τῆς προβολῆς τοῖν δυοῖν ἱππέοιν ἐκ τοῦ ἀφανοῦς ἱππῆς ἐκθέουσι, προϊππεύοντες μὲν τῆς οἰκείας τάξεως, ἀκοντίζοντες δὲ ἐς τοὺς παριππεύοντας.","lemmas":"μεταξύ δέ δή ὁ τε δεξιός κέρας ὁ τάξις καί ὁ προβολή ὁ  ἐκ ὁ ἀφανής ἱππεύς ἐκθέω, μέν ὁ οἰκεῖος τάξις, ἀκοντίζω δέ εἰς ὁ ."},{"id":1230650,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τούτοις ἐπʼ ἀσπίδα ἡ ἔγκλισις γίγνεται, καὶ ταύτῃ ἀφρακτότεροι παριππεύουσιν.","lemmas":"καί οὗτος ἀσπίς ὁ γίγνομαι, καί οὗτος ."},{"id":1230651,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔνθα δὴ καὶ μάλιστα ἀγαθοῦ δεῖ ἱππέως, ὡς ὁμοῦ μὲν ἐξακοντίζειν δυνατός τε γίγνηται ἐς τοὺς ἐπελαύνοντας, ὁμοῦ δὲ σκέπειν τὴν δεξιὰν πλευρὰν τῇ προβολῇ τοῦ ὅπλου.","lemmas":"ἔνθα δή καί μάλιστα ἀγαθός δέω , ὡς ὁμοῦ μέν ἐξακοντίζω δυνατός τε γίγνομαι εἰς ὁ , ὁμοῦ δέ σκέπω ὁ δεξιός πλευρά ὁ προβολή ὁ ."},{"id":1230652,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐν μὲν τῇ παρελάσει ὁ κατὰ δεξιὰν ἐπιστροφὴν ἀκοντισμὸς ἀναγκαῖος αὐτῷ γίγνεται, ἐν δὲ τῇ παντελεῖ ἐπιστροφῇ ὁ πέτρινος δὴ ὀνομαζόμενος τῇ Κελτῶν φωνῇ, ὅς ἐστι πάντων χαλεπώτατος.","lemmas":"καί ἐν μέν ὁ ὁ κατά δεξιός ἐπιστροφή ἀναγκαῖος αὐτός γίγνομαι, ἐν δέ ὁ παντελής ὁ πέτρινος δή ὀνομάζω ὁ Κελτοί φωνή, ὅς εἰμί πᾶς χαλεπός."},{"id":1230653,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"χρὴ γὰρ ἐπιστραφέντα, ὅρη δύναμις μἁ?? ʼθακαῖν ταῖν πλευραῖν, ἐς τὸ κατʼ οὐρὰν τοῦ ἵππου ὡς ἔνι μάλιστα εὐθὺ ἐς τοὐπίσω ἀκοντίσαι, καὶ τοῦτο δράσαντα ὀξέως αὖ ἐπιστρέψαντα κατὰ νώτου βαλεῖν τὸ ὅπλον, ὅτι τὰ γυμνὰ οὕτω γε παραδίδοται τοῖς πολεμίοις, εἰ ἄνευ προβολῆς ἐπιστρέψειεν.","lemmas":"χρή γάρ ἐπιστρέφω, δύναμις ?? ὁ , εἰς ὁ κατά οὐρά ὁ ἵππος ὡς ἐν μάλιστα εὐθύς εἰς ἀκοντίζω, καί οὗτος δράω ὀξύς2 αὖ ἐπιστρέφω κατά νῶτος βάλλω ὁ ὅπλον, ὅτι2 ὁ γυμνός οὕτως γε ὁ πολέμιος, εἰ ἄνευ προβολή ."},{"id":1230654,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁμοῦ δὲ ἥ τε ἐπέλασις ἤδη ἀποπαύεται καὶ οἱ πρόσθεν ἐπελάσαντες ἐν τάξει αὖ ἵστανται ἐπὶ δεξιᾷ τοῦ βήματος, καθάπερ οἱ ἄλλοι ἐν ἀριστερᾷ, καὶ οἱ δύο ἱππῆς διέχοντες ἀπὸ τοῦ κέρως τῆς προβολῆς τὸ ἴσον ἵστανται, καὶ αὖ οἱ μεταξὺ αὐτοῖν τε τούτοιν καὶ τῆς πάσης τάξεως ἐκθέοντες ἐς τὸν αὐτὸν τρόπον ἐξακοντίζουσιν ἐς τοὺς παριππεύοντας.","lemmas":"ὁμοῦ δέ ὁ τε ἐπέλασις ἤδη ἀποπαύω καί ὁ πρόσθεν ἐπελαύνω ἐν τάξις αὖ ἐπί δεξιά ὁ βῆμα, καθά ὁ ἄλλος ἐν , καί ὁ γε ἱππεύς διέχω ἀπό ὁ κέρας ὁ προβολή ὁ ἴσος ἵστημι, καί αὖ ὁ μεταξύ τε καί ὁ πᾶς τάξις ἐκθέω εἰς ὁ αὐτός τρόπος ἐξακοντίζω εἰς ὁ ."},{"id":1230655,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔνθα δὴ ὅ τι περ κράτιστον τῶν ἱππέων ἐς τόνδε τὸν ἀκροβολισμὸν ἐπιλέγονται.","lemmas":"ἔνθα δή ὅς τι περ κράτιστος ὁ ἱππεύς εἰς ὁ ἀκροβολισμός ."},{"id":1230656,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ μέν γε ἀπὸ τῶν δεξιῶν τοῦ βήματος ἀρχόμενοι οὐδὲν ἄλλο ἢ τὸ συνεχὲς τῆς ἀκροβολίσεως καὶ τὸ ἐπάλληλον τοῦ κτύπου παρέχονται·","lemmas":"ὁ μέν γε ἀπό ὁ δεξιός ὁ βῆμα ἄρχω ἄλλος ἤ ὁ συνεχής ὁ καί ὁ ἐπάλληλος ὁ κτύπος παρέχω·"},{"id":1230657,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐδὲ γὰρ ἄλλου τινὸς θέαν παρέχουσι τοῖς ἐπὶ τοῦ βήματος ὁρῶσιν, ἅτε ἀποστρόφου ἀπʼ αὐτῶν τῆς δεξιᾶς τῶν ἱππέων ἐν τῇ τοιᾷδε ἐπελάσει γιγνομένης.","lemmas":"οὐδέ γάρ  θέα παρέχω ὁ ἐπί ὁ βῆμα ὁράω, ἅτε ἀπό αὐτός ὁ δεξιός ὁ ἱππεύς ἐν ὁ τοιόσδε ."},{"id":1230658,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁπότε δὲ ἐκ τῶν ἀριστερῶν ἐπελαύνοιεν, τότε δὴ πᾶς ὁ ἀκροβολισμὸς ἀρίδηλος γίγνεται, καὶ τῶν θυρεῶν ἡ προβολή, καὶ ἡ ἐκ τῆς ἀριστερᾶς χειρὸς ἐς τὴν δεξιὰν ὕφεσις τῶν ἀκοντίων ὀξεῖα, καὶ ἡ δεξιὰ ὅπως αὐτὰ ὑπολαβοῦσα καὶ ὑπὲρ τῆς κεφαλῆς περιενεγκοῦσα ὥσπερ ἐν τροχοῦ περιδινήσει ὁμοῦ μὲν ἐξηκόντισεν, ὁμοῦ δὲ ὑπέλαβεν τὸ λειφθέν, καὶ τοῦτο αὖ ὑπερενεγκοῦσα ἐξηκόντισεν.","lemmas":"δέ ἐκ ὁ ἐπελαύνω, τότε δή πᾶς ὁ ἀκροβολισμός ἀρίδηλος γίγνομαι, καί ὁ θυρεός ὁ προβολή, καί ὁ ἐκ ὁ ἀριστερός χείρ εἰς ὁ δεξιός ὁ ὀξύς2, καί ὁ δεξιός ὅπως αὐτός ὑπολαμβάνω καί ὑπέρ ὁ κεφαλή ὥσπερ ἐν τροχός περιδινέω ὁμοῦ μέν , ὁμοῦ δέ ὑπολαμβάνω ὁ , καί οὗτος αὖ ."},{"id":1230659,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἥ τε καθέδρα ἡ ἐπὶ τοῦ ἵππου αὐτοῦ τοῦ ἱππέως ἀεὶ εὐσχήμων καὶ ὀρθὴ ἐν τῷ ἀκροβολισμῷ σῴζεται, καὶ ταύτῃ μᾶλλον, ὅτι ἐπελαυνόντων ὁρᾶται καὶ τῶν ὅπλων ἡ λαμπρότης καὶ τῶν ἵππων ἡ ὠκύτης τε καὶ τὸ ἐν ταῖς ἐπιστροφαῖς εὐκαμπές καὶ ὅπως ἐν ἴσοις τοῖς διαστήμασιν αἱ ἐπελάσεις γίγνονται τῶν ἱππέων.","lemmas":"ὁ τε ὁ ἐπί ὁ ἵππος αὐτός ὁ ἱππεύς ἀεί εὔσχημος καί ἐν ὁ σῴζω, καί οὗτος μᾶλλον, ὅτι2 ἐπελαύνω ὁράω καί ὁ ὅπλον ὁ λαμπρότης καί ὁ ἵππος ὁ ὠκύτης τε καί ὁ ἐν ὁ ἐπιστροφή εὐκαμπής καί ὅπως ἐν ἴσος ὁ διάστημα ὁ ἐπέλασις γίγνομαι ὁ ἱππεύς."},{"id":1230660,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"αἱ μέν γε ἐπὶ μέγα διαλιποῦσαι αὐτῷ τούτῳ τὸ συνεχὲς τοῦ ἀκροβολισμοῦ ἀφανίζουσιν, αἱ δὲ ἄγαν ἐπάλληλοι τῇ ἀκριβείᾳ τῆς θεωρίας ἐμποδὼν ἵστανται τὸ δίκαιον αὐτῆς ἀφαιρούμεναι·","lemmas":"ὁ μέν γε ἐπί μέγας αὐτός οὗτος ὁ συνεχής ὁ ἀκροβολισμός ἀφανίζω, ὁ δέ ἄγαν ἐπάλληλος ὁ ἀκρίβεια ὁ θεωρία ἐμποδών ἵστημι ὁ δίκαιος αὐτός ἀφαιρέω·"},{"id":1230661,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τόν τε γὰρ ἀγαθὸν ἱππέα ἐγγὺς αὐτῷ ἐπελαύνων ὁ κακὸς ἤδη ἠφάνισεν, καὶ τοῦ κακοῦ ἄλλος αὖ ἀγαθὸς εὐσχημόνως ἐπιφερόμενος τὴν ἀπρέπειαν συνεσκίασεν.","lemmas":"ὁ τε γάρ ἀγαθός  αὐτός ἐπελαύνω ὁ κακός ἤδη ἀφανίζω, καί ὁ κακός ἄλλος αὖ ἀγαθός εὐσχήμων ἐπιφέρω ὁ ἀπρέπεια ."},{"id":1230662,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἀλλὰ χρὴ τοῦ συνεχοῦς σῳζομένου τόν τε ἔπαινον τῷ ἀγαθῷ σῷον εἶναι καὶ πρέποντα, καὶ τῷ κακῷ τὸ ὀφειλόμενον ὄνειδος ἀποδίδοσθαι.","lemmas":"ἀλλά χρή ὁ συνεχής σῴζω ὁ τε τῷ ἀγαθός εἰμί καί πρέπω, καί τῷ κακός ὁ ὀφείλω ὄνειδος ἀποδίδωμι."},{"id":1230663,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"δὶς δὲ ἀμείψαντες τὰς τάξεις τε καὶ τὰς προβολὰς καὶ τοὺς ἀκροβολισμούς τε καὶ τὰς ἐπιστροφάς, ἐπειδὰν τὴν δευτέραν τε καὶ ἀριστερὰν ἐπέλασιν ποιῶνται, οὐχ ἁπλῶς ἐγκλίναντες ἐπὶ δόρυ καὶ παρὰ τὸ βῆμα παρελάσαντες τοὺς ἵππους ἀπαλλάσσονται, ἀλλʼ οἱ ὀξύτατοι αὐτῶν ἐς τὸ ἔργον ὑπολείπονταί σφισιν ἓν ἕκαστος ἀκόντιον, οἱ δὲ ἄκροι καὶ δύο.","lemmas":"δίς δέ ἀμείβω ὁ τάξις τε καί ὁ προβολή καί ὁ ἀκροβολισμός τε καί ὁ ἐπιστροφή, ἐπεί ὁ δεύτερος τε καί ἀριστερός ἐπέλασις ποιέω, οὐ ἁπλόος ἐγκλίνω ἐπί δόρυ καί παρά ὁ βῆμα ὁ ἵππος ἀπαλλάσσω, ὁ ὀξύς2 αὐτός εἰς ὁ ἔργον σφεῖς ἕκαστος , ὁ δέ ἄκρος καί γε."},{"id":1230664,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐπειδὰν πελάσωσι τῷ βήματι παριππεύοντες, ἐς κύκλον μὲν ἐπέστρεψαν τὸν ἵππον, ἔτι δὲ ἐν τῇ ἐπιστροφῇ αὐτοῦ ἔχοντες ἐπὶ τὸ πέρας τοῦ πεδίου λοξὸν ἠκόντισαν, καὶ τοῦτο ὡς ἐπὶ μή κιστόν τε καὶ ὡς μάλιστα κραδαινόμενον χρὴ ἐξικέσθαι.","lemmas":"καί ἐπεί τῷ βῆμα , εἰς κύκλος μέν ἐπιστρέφω ὁ ἵππος, ἔτι δέ ἐν ὁ αὐτός ἔχω ἐπί ὁ πέρας ὁ πεδίον ἀκοντίζω, καί οὗτος ὡς ἐπί μή τε καί ὡς μάλιστα κραδαίνω χρή ἐξικνέομαι."},{"id":1230665,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ καὶ δύο ὑπολειπόμενοι ἐπειδὰν ἐπελάσωσιν, ἤδη τὸ ὑπολειφθὲν ὑπὸ τὸν θυρεὸν, ἐγκλίναντες ὀλίγον τὴν κεφαλὴν καὶ τὴν δεξιὰν πλευράν, ὡς ἀνυστόν, περιελίξαντες ἐς τοὐπίσω σφῶν ἐξηκόντισαν.","lemmas":"ὁ δέ καί γε ὑπολείπω ἐπεί , ἤδη ὁ ὑπολείπω ὑπό ὁ θυρεός, ἐγκλίνω ὀλίγος ὁ κεφαλή καί ὁ δεξιός πλευρά, ὡς ἀνυστός, εἰς ὀπίσω σφεῖς ἐξακοντίζω."},{"id":1230666,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ τούτῳ δὲ Κανταβρική τις καλουμένη ἐπέλασις γίγνεται, ὡς δοκεῖν ἔμοιγε ἀπὸ Καντάβρων Ἰβηρικοῦ γένους τοῦτο ὀνομασθεῖσα, ὅτι ἐκεῖθεν αὐτὴν προσεποίησαν σφίσι Ῥωμαῖοι.","lemmas":"ἐπί οὗτος δέ  καλέω ἐπέλασις γίγνομαι, ὡς δοκέω ἀπό  γένος οὗτος ὀνομάζω, ὅτι2 ἐκεῖθεν αὐτός σφεῖς ."},{"id":1230667,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἔχει ὧδε.","lemmas":"ἔχω ὧδε."},{"id":1230668,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ προβολὴ μὲν ἡ τῶν ἱππίων, καθάπερ ἐξ ἀρχῆς, ἐν ἀριστερᾷ τοῦ βήματος πεφραγμένη ἐκτέτακται, πλήν γε δὴ τῶν δύο ἱππέων τῶν ἐκδεχομένων τὰ ἐπʼ εὐθὺ ἀκόντια.","lemmas":"ὁ προβολή μέν ὁ ὁ , καθά ἐκ ἀρχή, ἐν ὁ βῆμα φράσσω , πλήν γε δή ὁ γε ἱππεύς ὁ ὁ εὐθύς ."},{"id":1230669,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπελαύνουσι δὲ ἀπὸ τῶν δεξιῶν ὥσπερ καὶ τὸ πρόσθεν ἐγκλίνοντες ἐπὶ δόρυ, ἐπελαυνόντων δὲ αὐτῶν ἐν ἀριστερᾷ τοῦ βήματος ἄρξαμένη ἄλλη ἐπέλασις γίγνεται ἐς κύκλον ἐπιστρέφουσα.","lemmas":"ἐπελαύνω δέ ἀπό ὁ δεξιός ὥσπερ καί ὁ πρόσθεν ἐπί δόρυ, ἐπελαύνω δέ αὐτός ἐν ὁ βῆμα ἄλλος ἐπέλασις γίγνομαι εἰς κύκλος ἐπιστρέφω."},{"id":1230670,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἱ δὲ ἱππῆς οὗτοι οὐκ ἀκοντίοις κούφοις διαχρῶνται ἔτι, ἀλλὰ ξυστοῖς δόρασιν, ἀσιδήροις μέν, τῷ βάρει δὲ οὔτε τοῖς ἐξακοντίζουσιν εὐφόροις, οὔτε ἐφʼ οὕς ἐκπέμπεται ἀκινδύνοις.","lemmas":"ὁ δέ ἱππεύς οὗτος οὐ  ἔτι, ἀλλά ξυστός , μέν, τῷ βαρέω δέ οὔτε ὁ ἐξακοντίζω , οὔτε ὅς ἐκπέμπω ."},{"id":1230671,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐπὶ τῷδε παραγγέλλεται μήτε τοῦ κράνους στοχάζεσθαι τῶν παριππευόντων μήτε ἐς τὸν ἵππον τὸ δόρυ μεθιέναι, ἀλλὰ γὰρ πρὶν ἐγκλῖναι τὸν ἱππέα καὶ παραγυμνῶσαί τι τῆς πλευρᾶς ἢ ἐκφῆναι τοῦ νώτου ἐπιστραφέντα, αὐτοῦ δὴ τοῦ θυρεοῦ στοχαζόμενον ὡς Βιαιότατα ἐναράξαι τὸ δόρυ.","lemmas":"καί ἐπί ὅδε παραγγέλλω ὁ κράνος στοχάζομαι ὁ  εἰς ὁ ἵππος ὁ δόρυ μεθίημι, ἀλλά γάρ πρίν ἐγκλίνω ὁ καί τις ὁ ἤ ἐκφαίνω ὁ νῶτος ἐπιστρέφω, αὐτός δή ὁ θυρεός ὡς  ὁ δόρυ."},{"id":1230672,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὸ ἀκριβὲς τοῦδε τοῦ ἔργου ἐν τοῖσδʼ ἐστίν, εἰ ὡς ἐγγυτάτω τοῖς παριππεύουσι πελάσας ὁ ἐς τὸν Κανταβρικὸν τοῦτον κύκλον καθεστηκὼς ὡς μάλιστα κατὰ μέσου τοῦ θυρεοῦ τὸ δόρυ ἐξακοντίσειεν, τὸ δʼ ἐμπεσὸν τῷ θυρεῷ κτυπήσειεν ἢ καὶ διέλθοιδιʼ αὐτοῦ διαμπάξ, καὶ ὁ δεύτερος ἐπὶ τούτῳ τοῦ δευτέρου ἐξίκοιτο, καὶ ὁ τρίτος ὡσαύτως τοῦ τρίτου, καὶ οἱ ἐφεξῆς τῶν ἐφεξῆς ἐν στοίχῳ κατὰ τὰ αὐτά.","lemmas":"καί ὁ ἀκριβής ὅδε ὁ ἔργον ἐν εἰμί, εἰ ὡς ἐγγύς ὁ πελάζω ὁ εἰς ὁ οὗτος κύκλος καθίστημι ὡς μάλιστα κατά μέσης ὁ θυρεός ὁ δόρυ , ὁ δέ ὁ θυρεός ἤ καί διέρχομαι διʼ αὐτός διαμπάξ, καί ὁ δεύτερος ἐπί οὗτος ὁ δεύτερος ἐξικνέομαι, καί ὁ τρίτος ὡσαύτως ὁ τρίτος, καί ὁ ἐφεξῆς ὁ ἐφεξῆς ἐν στοῖχος κατά ὁ αὐτός."},{"id":1230673,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὅ τε γὰρ κτύπος ἀμέλει ἐκπληκτικός, καὶ ὁ ἐξελιγμὸς ἐν τῷ τοιῷδε εὐσχήμων φαίνεται, καὶ τοῖς μὲν εὐστοχίας τε καὶ σφοδρότητος ἐν τῷ ἀκοντισμῷ μελέτη γίγνεται, τοῖς δὲ ἀσφαλείας τε καὶ φυλακῆς πρὸς τοὺς ἐπιόντας.","lemmas":"ὁ τε γάρ κτύπος ἀμελέω ἐκπληκτικός, καί ὁ ἐν ὁ τοιόσδε εὔσχημος φαίνω, καί ὁ μέν τε καί σφοδρότης ἐν ὁ ἀκοντισμός μελέτη γίγνομαι, ὁ δέ ἀσφάλεια τε καί φυλακεύς πρός ὁ ."},{"id":1230674,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ τούτοις δὲ τῆς συνεχείας τοῦ ἐξακοντισμοῦ μελέτη τε καὶ ἐπίδειξις ποιεῖται ἐκ τῶν ἱππέων οὐ πάντων— οὐ γὰρ πάντες ἐπιτήδειοι ἐς τήνδε τὴν ὀξύτητα—, ἀλλὰ γὰρ ὅσοι αὐτῶν ἄκροι ἐς ἱππικήν.","lemmas":"ἐπί οὗτος δέ ὁ συνέχεια ὁ μελέτη τε καί ἐπίδειξις ποιέω ἐκ ὁ ἱππεύς οὐ πᾶς — οὐ γάρ πᾶς ἐπιτήδειος εἰς ὅδε ὁ ὀξύτης —, ἀλλά γάρ ὅσος αὐτός ἄκρος εἰς ἱππικός."},{"id":1230675,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὗτοι καθιστᾶσι μὲν τοὺς ἵππους, ἐν δεξιᾷ ἔχοντες ἄκρον τὸ βῆμα, ἐκεῖθεν δὲ ἀτρέμα προϊόντος τοῦ ἵππου ἔστε ἐπὶ τὴν ὀφρῦν τοῦ ἐσκαμμένου χωρίου, χρὴ ὡς πλεῖστα καὶ ὡς συνεχέστατα καὶ ὡς ἐπὶ μήκιστόν τε καὶ ἅμα κραδαινόμενα ἐς τὸ ἀνώμαλον μεθιέναι τὰ ἀκόντια.","lemmas":"οὗτος μέν ὁ ἵππος, ἐν δεξιά ἔχω ἄκρος ὁ βῆμα, ἐκεῖθεν δέ ἀτρέμα πρόειμι ὁ ἵππος ἔστε ἐπί ὁ ὀφρῦς ὁ χωρίον, χρή ὡς πολύς καί ὡς συνεχής καί ὡς ἐπί τε καί ἅμα κραδαίνω εἰς ὁ ἀνώμαλος μεθίημι ὁ ."},{"id":1230676,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἀγαθὸς μὲν ὅστις πεντεκαίδεκα ἀκόντια μεθιέναι ὡς χρὴ πρὶν ἐκβῆναι τοῦδε τοῦ χωρίου τὸν ἵππον ἐξήνυσεν.","lemmas":"καί ἀγαθός μέν ὅστις  μεθίημι ὡς χρή πρίν ἐκβαίνω ὅδε ὁ ὁ ἵππος ἐξανύω."},{"id":1230677,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"πολὺ δὲ τούτου ἐνδικώτερον ἐπαινοῖτο ἂν ὅστις καὶ ἐς τὰ εἴκοσι προύβη.","lemmas":"δέ οὗτος ἔνδικος ἄν ὅστις καί εἰς ὁ εἴκοσι προβαίνω."},{"id":1230678,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὡς τό γε ὑπὲρ ταῦτα οὐκέτι τῆς ἀκριβείας ἐχομένων γίγνεται, ἀλλὰ κλεπτόντων τὸ πολὺ κατὰ τὴν στάσιν τοῦ ἵππου ἐπὶ πλέον γιγνομένην, ὡς ἔτι ἑστηκότος φθάσαι δύο ἢ τρία ἀκοντίσαι, ἢ ὑπερβάντος τὴν ὀφρῦν τοῦ ἐσκαμμένου, ἀλλʼ ἔγωγε πολὺ μᾶλλον ἐπαινῶ τὸ ἐννόμως δρώμενον ἤπερ τὸ ἐς ἔκπληξιν τῶν ὁρώντων σοφιζόμενον.","lemmas":"ὡς ὁ γε ὑπέρ οὗτος οὐκέτι ὁ ἀκρίβεια ἔχω γίγνομαι, ἀλλά κλέπτω ὁ πολύς κατά ὁ στάσις ὁ ἵππος ἐπί πολύς , ὡς ἔτι ἵστημι φθάνω γε τίη ἀκοντίζω, τίη ὁ ὀφρῦς ὁ , ἀλλά πολύς μᾶλλον ἐπαινέω ὁ ἔννομος δράω ὁ εἰς ἔκπληξις ὁ ὁράω ."},{"id":1230679,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐνθένδε ἤδη ὡς ἐς μάχην ὁπλίζονται θώραξί τε σιδηροῖς καὶ κράνεσι καὶ θυρεοῖς οὐ τοῖς κούφοις ἔτι.","lemmas":"ἐνθένδε ἤδη ὡς εἰς μάχη ὁπλίζω τε σιδήρεος καί κράνος καί οὐ ὁ ἔτι."},{"id":1230680,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ πρῶτα μὲν αἱ τάξεις σπουδῇ ἐπελαύνουσι τοὺς ἵππους·","lemmas":"καί πρῶτος μέν ὁ τάσσω σπουδή ἐπελαύνω ὁ ἵππος·"},{"id":1230681,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"μίαν δὲ λόγχην φέροντας, τήνδε πρὶν πελάσαι τῷ βήματι χρὴ ὡς οἷόν τε κραδαινομένην τε καὶ ἅμα ἐπανακτυποῦσαν ἐξακοντίσαι τοῦ σκοποῦ στοχαζομένους, ὃς δὴ ἐν ἀριστερᾷ τοῦ βήματος ἐπʼ αὐτῷ τούτῳ τῷ ἔργῳ πέπηγεν.","lemmas":"δέ λόγχη φέρω, ὅδε πρίν πελάζω τῷ βῆμα χρή ὡς τε τε καί ἅμα  ὁ σκοπός , ὅς δή ἐν ὁ βῆμα ἐπί αὐτός οὗτος ὁ πήγνυμι."},{"id":1230682,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ὅσοι γε ἀγαθοὶ αὐτῶν, καὶ δεύτερον ἐπελαύνουσιν οὗτοι καὶ τρίτον, οὐ πρὸς ἀνάγκην ἀλλʼ αὐτῷ τῷ ἔργῳ καὶ τῷ ἐξ αὐτοῦ ἐπαίνῳ ἀγαλλόμενοι.","lemmas":"καί ὅσος γε ἀγαθός αὐτός, καί δεύτερος ἐπελαύνω οὗτος καί τρίτος, οὐ πρός ἀνάγκη αὐτός τῷ ἔργον καί τῷ ἐκ αὐτός ἔπαινος ἀγάλλω."},{"id":1230683,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ δευτέρα δὲ ἐπέλασις σὺν δυοῖν λόγχαιν γίγνεται, καὶ ταύτας χρὴ ἐξακοντίσαι ὀρθῷ ἐπελαύνοντα τῷ ἵππῳ ὡς μάλιστα οἷόν τε ἐπίσκοπα.","lemmas":"ὁ δεύτερος δέ ἐπέλασις σύν  γίγνομαι, καί οὗτος χρή ὀρθός ἐπελαύνω τῷ ἵππος ὡς μάλιστα τε ἐπίσκοπος2."},{"id":1230684,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὰν δὲ ἐκπεριέλθῃ καὶ τοῦδε τοῦ ἀκοντισμοῦ τὸ ἑκούσιον, ἐνταῦθα δὴ ὅσοι ἀγαθοὶ στρατιᾶς ἡγεμόνες, ὀνομαστὶ ἀνακαλεῖσθαι κελεύουσι πάντας ἐφεξῆς τοὺς ἱππέας, δεκάδαρχον πρῶτον καὶ διμοιρίτην ἐπὶ τούτῳ καὶ ὅστις ἐν ἡμιολίᾳ μισθοφορᾷ, ἔπειτα τοὺς ἐφεξῆς τῆς δεκαδαρχίας.","lemmas":"δέ καί ὅδε ὁ ἀκοντισμός ὁ ἑκούσιος, ἐνταῦθα δή ὅσος ἀγαθός στρατιά ἡγεμών, ἀνακαλέω κελεύω πᾶς ἐφεξῆς ὁ ἱππεύς, πρῶτος καί ἐπί οὗτος καί ὅστις ἐν , ἔπειτα ὁ ἐφεξῆς ὁ δεκαδαρχία."},{"id":1230685,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ οὕτω διὰ πασῶν τῶν δεκαδαρχιῶν ἡ κλῆσις γίγνεται.","lemmas":"καί οὕτως διά πᾶς ὁ δεκαδαρχία ὁ κλῆσις γίγνομαι."},{"id":1230686,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὸν κληθέντα δὲ χρὴ ὁμοῦ μὲν ὑπακοῦσαι τῷ καλοῦντι μεγάλῃ τῇ βοῇ ὅτι ʽπάρειμἰ, ὁμοῦ δʼ ἐξελαύνειν τὸν ἵππον τρεῖς λόγχας φέροντα.","lemmas":"ὁ καλέω δέ χρή ὁμοῦ μέν ὑπακούω τῷ καλέω μέγας ὁ βοείη ὅτι2 , ὁμοῦ δέ ἐξελαύνω ὁ ἵππος λόγχη φέρω."},{"id":1230687,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὴν μὲν πρώτην ἀπὸ ἄκρου τοῦ χωρίου τοῦ ἐσκαμμένου ἐξακοντίζειν ὡς ἐπὶ τὸν σκοπόν, τὴν δευτέραν δὲ ἀπὸ αὐτοῦ βήματος, καὶ ταύτην ἔτι ὀρθῷ τῷ ἵππῳ·","lemmas":"καί ὁ μέν πρῶτος ἀπό ὁ ὁ ἐξακοντίζω ὡς ἐπί ὁ σκοπός, ὁ δεύτερος δέ ἀπό αὐτός βῆμα, καί οὗτος ἔτι ὀρθός τῷ ἵππος·"},{"id":1230688,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"τὴν τρίτην δέ, εἰ τὰ ἔννομα καὶ πρὸς τοῦ βασιλέως τεταγμένα δρῴη, ἐγκλίνοντος ἐπὶ δεξιὰν τοῦ ἵππου, ἐς τὸν ἄλλον σκοπόν, ὃν ἐπʼ αὐτῷ δὴ τούτῳ κατὰ πρόσταξιν τοῦ βασιλέως ἐς ἐκδοχὴν τῆς τρίτης λόγχης ἱστᾶσιν.","lemmas":"ὁ τρίτος δέ, εἰ ὁ καί πρός ὁ βασιλεύς τάσσω δράω, ἐγκλίνω ἐπί δεξιός ὁ ἵππος, εἰς ὁ ἄλλος σκοπός, ὅς αὐτός δή οὗτος κατά πρόσταξις ὁ βασιλεύς εἰς ἐκδοχή ὁ τρίτος λόγχη ."},{"id":1230689,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἥδʼ ἔστιν βολὴ ἡ πασῶν χαλεπωτάτη, εἴ πως πρὶν πάντη ἀποστραφῆναι τὸν ἵππον, ἐν αὐτῇ ἔτι τῇ ἐπικαμπῇ γίγνοιτο.","lemmas":"εἰμί βολή ὁ πᾶς , εἰ πως πρίν πᾶς ὁ ἵππος, ἐν αὐτός ἔτι ὁ γίγνομαι."},{"id":1230690,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἡ γὰρ δὴ ξύνημα τῇ Κελτῶν φωνῇ καλουμένη ταύτῃ δὴ ἄφεσις γίγνεται, ἐπείπερ οὐδὲ ἀσιδήρῳ ἀκοντίῳ εὐμαρὴς ἀκοντίζεσθαι.","lemmas":"ὁ γάρ δή ὁ Κελτοί φωνή καλέω οὗτος δή ἄφεσις γίγνομαι, ἐπεί οὐδέ  εὐμαρής ἀκοντίζω."},{"id":1230691,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἤδη δέ τις ὑπὸ ὀξύτητός τε καὶ φιλοτιμίας καὶ τέσσαρας λόγχας ὀρθῷ τῷ ἵππῳ ἐπὶ τὸν πρῶτον σκοπὸν ἐξακοντίσαι ἤνυσεν, ἢ τὰς τρεῖς μὲν ὀρθῷ τῷ ἵππῳ, τὴν τετάρτην δὲ ἐπιστρέφοντι, ὡς ὁ βασιλεὺς ἔταξεν, ἔνθα δὴ ὅ τε ἀγαθὸς ἀκοντιστὴς καὶ ὁ κακὸς μάλιστα πάντων διαφαίνονται, ἅτε οὐκ ἐν στοίχῳ ἀδιακρίτῳ οὐδὲ ἐν θορύβῳ δρωμένου τοῦ ἔργου.","lemmas":"ἤδη δέ τις ὑπό τε καί φιλοτιμία καί τέσσαρες λόγχη ὀρθός τῷ ἵππος ἐπί ὁ πρῶτος  ἀνύω, ἤ ὁ μέν ὀρθός τῷ ἵππος, ὁ τέταρτος δέ , ὡς ὁ βασιλεύς τάσσω, ἔνθα δή ὁ τε ἀγαθός καί ὁ κακός μάλιστα πᾶς , οὐ ἐν στοῖχος οὐδέ ἐν δράω ὁ ἔργον."},{"id":1230692,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἥτις ἐπέλασις τοὺς πλείστους παράσχοιτο τῶν λογχῶν τῇ βολῇ διαπρέποντας, ταύτην ἐγὼ μᾶλλον ἤ τινα ἄλλην ἐπῄνεσα, ὡς πρὸς ἀλήθειαν τῶν πολεμικῶν ἔργων ἠσκημένην.","lemmas":"καί ὅστις ἐπέλασις ὁ πλεῖστος παρέχω ὁ ὁ βολή , οὗτος μᾶλλον ἤ  ἐπαινέω, ὡς πρός ἀλήθεια ὁ πολεμικός ἔργον ."},{"id":1230693,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ τούτῳ μέντοι ἤδη πολύτροποι ἐξακοντισμοὶ γίγνονται ἢ κούφων παλτῶν ἢ καὶ βελῶν, οὐκ ἀπὸ τόξου τούτων γε ἀλλʼ ἀπὸ μηχανῆς ἀφιεμένων, ἢ λίθων ἐκ χειρὸς ἢ ἐκ σφενδόνης ἐπὶ τὸν σκοπόν, ὃς μέσος τοῖν δυοῖν, οἷν ἤδη μνήμην ἐποιησάμην, ἵσταται.","lemmas":"ἐπί οὗτος ἤδη  γίγνομαι ἤ κοῦφος ἤ καί βέλος, οὐ ἀπό τόξον οὗτος γε ἀπό μηχανή ἀφίημι, ἤ λίθος ἐκ χείρ τίη ἐκ σφενδόνη ἐπί ὁ σκοπός, ὅς ὁ , ἤδη μνήμη ποιέω, ἵστημι."},{"id":1230694,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐνταῦθα αὖ καλόν, εἰ συντρίψειαν τοῖς λίθοις τὸν σκοπόν, ὅ δὲ τύχοι οὐκ εὐμαρὴς συντριβῆναι.","lemmas":"καί ἐνταῦθα αὖ καλός, εἰ ὁ λίθος ὁ σκοπός, δέ τυγχάνω οὐ εὐμαρής ."},{"id":1230695,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οὐ μὴν οὐδὲ ἐπὶ τοῖσδε λήγει αὐτοῖς τὰ γυμνάσια, ἀλλὰ κοντοὺς γὰρ τὰ μὲν πρῶτα ὀρθοὺς ὡς ἐς προβολὴν φέροντες ἐπελαύνουσιν, ἔπειτα ὡς πολεμίου φεύγοντος ἐξικόμενοι·","lemmas":"οὐ μήν οὐδέ ἐπί ὅδε λήγω αὐτός ὁ γυμνάσιον, ἀλλά κοντός γάρ ὁ μέν πρῶτος ὡς εἰς προβολή φέρω ἐπελαύνω, ἔπειτα ὡς πολέμιος φεύγω ·"},{"id":1230696,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"οἳ δὲ ὡς ἐπʼ ἄλλον πολέμιον ἐν τῇ ἐπιστροφῇ τοῦ ἵππου τούς τε θυρεοὺς ὑπὲρ τὴν κεφαλὴν αἰωρήσαντες ἐς τὸ κατόπιν σφῶν μετήνεγκαν, καὶ τοὺς κοντοὺς ὑπερελίξαντες ὡς ἐπελαύνοντος ἄλλου πολεμίου ἐξίκοντο.","lemmas":"ὁ δέ ὡς ἄλλος πολέμιος ἐν ὁ ὁ ἵππος ὁ τε θυρεός ὑπέρ ὁ κεφαλή εἰς ὁ κατόπιν σφεῖς μεταφέρω, καί ὁ κοντός ὡς ἐπελαύνω ἄλλος πολέμιος ἐξικνέομαι."},{"id":1230697,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τὸ ἔργον τοῦτο Κελτιστὶ τολούτεγον καλεῖται.","lemmas":"καί ὁ ἔργον οὗτος  καλέω."},{"id":1230698,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ ἐπὶ τῷδε εὖ τὰς σπάθας σπασάμενοι ἄλλοτε ἄλλην πληγὴν παραφέρουσιν, ὅπως μάλιστα οἷόν τε, ἢ φεύγοντος πολεμίου ἐξικέσθαι ἢ πεσόντα κατακανεῖν ἢ καὶ πρᾶξαί τι ἐκ πλαγίων παραθέοντες.","lemmas":"καί ἐπί ὅδε εὖ ὁ σπάω ἄλλος ἄλλος πληγή παραφέρω, ὅπως μάλιστα τε, τίη φεύγω πολέμιος ἐξικνέομαι τίη πίπτω κατακαίνω ἤ καί πράσσω τις ἐκ πλάγιον παραθέω."},{"id":1230699,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ἐπὶ τούτῳ μέντοιπηδήσεις ἐπὶ τοὺς ἵππους ὡς ἔνι ποικιλωτάτας ποιοῦνται, ὅσαις ἰδέαις καὶ ὅσοις σχήμασιν ἀναβαίνεται ἵππος ὑπὸ ἱππέως·","lemmas":"ἐπί οὗτος ἐπί ὁ ἵππος ὡς ἐν ποικίλος ποιέω, ὅσος ἰδέα καί ὅσος σχῆμα ἵππος ὑπό ἱππεύς·"},{"id":1230700,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τελευταίαν δὴ τὴν ἐνόπλιον πήδησιν ἐπιδεικνύουσι θέοντος τοῦ ἵππου, ἥντινα ὁδοιπορικὴν ὀνομάζουσιν.","lemmas":"καί τελευταῖος δή ὁ ἐνόπλιος ἐπιδείκνυμι θέω ὁ ἵππος, ὅστις ὀνομάζω."},{"id":1230701,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ταῦτα μὲν τοῖς Ῥωμαίων ἱππεῦσι τὰ συνήθη τε καὶ ἐκ παλαιοῦ ἀσκούμενα·","lemmas":"οὗτος μέν ὁ ἱππεύς ὁ συνήθης τε καί ἐκ παλαιός ·"},{"id":1230702,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὁ βασιλεὺς δὲ προσεξεῦρεν καὶ τὰ βαρβαρικὰ ἐκμελετᾶν αὐτούς, ὅσα τε Παρθυαίων ἢ Ἀρμενίων ἱπποτοξόται ἐπασκοῦσι, καὶ ὅσας οἱ Σαυροματῶν ἢ Κελτῶν κοντοφόροι ἐπιστροφάς τε καὶ ἀποστροφὰς τῶν ἵππων ἐν μέρει ἐπελαυνόντων, καὶ ἀκροβολισμοὺς ἐν τούτῳ πολυειδεῖς καὶ πολυτρόπους καὶ ἀλαλαγμοὺς πατρίους ἑκάστῳ γένει, Κελτικοὺς μὲν τοῖς Κελτοῖς ἱππεῦσι, Γετικοὺς δὲ τοῖς Γέταις, Ῥαιτικοὺς δὲ ὅσοι ἐκ Ῥαιτῶν.","lemmas":"ὁ βασιλεύς δέ καί ὁ βαρβαρικός αὐτός, ὅσος τε ἤ Ἀρμένιος ἱπποτοξότης , καί ὅσος ἕ Σαυρομάτης ἤ Κελτοί κοντοφόρος ἐπιστροφή τε καί ὁ ἵππος ἐν μέρος ἐπελαύνω, καί ἀκροβολισμός ἐν οὗτος πολυειδής καί καί πάτριος ἕκαστος γένος, μέν ὁ ἱππεύς, δέ ὁ Γέτης, δέ ὅσος ἐκ ."},{"id":1230703,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"καὶ τάφρον δὲ διαπηδᾶν μελετῶσιν αὐτοῖς οἱ ἵπποι καὶ τειχίον ὑπεράλλεσθαι, καὶ ἐνὶ λόγῳ, οὐκ ἐστιν ὅτι Ῥωμαίοις τῶν τε παλαιῶν ἐπιτηδευμάτων, ὅ τι περ ἐκλελειμμένον, οὐκ ἐξ ὑπαρχῆς ἐπασκεῖται, καὶ ὅσα ἤδη προσεξεύρηται ἐκ τοῦ βασιλέως, τὰ μὲν ἐς κάλλος τὰ δὲ ἐς ὀξύτητα, τὰ δὲ ἐς ἔκπληξιν τὰ δὲ ἐς χρείαν τὴν ἐπὶ τῷ ἔργῳ.","lemmas":"καί τάφρος δέ διαπηδάω αὐτός ὁ ἵππος καί τειχίον , καί ἐν λόγος, οὐ εἰμί ὅτι2 ὁ τε παλαιός ἐπιτήδευμα, ὅς περ ἐκλείπω, οὐ ἐκ ὑπαρχή , καί ὅσος ἤδη προσεξευρίσκω ἐκ ὁ βασιλεύς, ὁ μέν εἰς κάλλος ὁ δέ εἰς ὀξύτης, ὁ δέ εἰς ἔκπληξις ὁ δέ εἰς χρεία ὁ ἐπί ὁ ἔργον."},{"id":1230704,"filename":"tlg0074.tlg005.perseus-grc1","tokens":"ὥστε ἐς τήνδε τὴν παροῦσαν βασιλείαν, ἣν Ἀδριανὸς εἰκοστὸν τοῦτʼ ἔτος βασιλεύει, πολὺ μᾶλλον συμβαίνειν μοι δοκεῖ τὰ ἔπη ταῦτα ἤπερ ἔς τὴν πάλαι Λακεδαίμονα ʽἔνθʼ αἰχμά τε νέων θάλλει καὶ μῶσα λίγεια, καὶ δίκα εὐρυάγυια καλῶν ἐπιτάρροθος ἔργων.","lemmas":"ὡς εἰς ὅδε ὁ πάρειμι βασιλεία, ὅς  ἔτος βασιλεύω, πολύς μᾶλλον συμβαίνω ἐγώ δοκέω ὁ ἔπος οὗτος ἤ εἰς ὁ πάλαι Λακεδαίμων αἰχμή τε νέος θάλλω καί Μοῦσα , καί εὐρυάγυια καλός ἐπιτάρροθος ἔργον."}]