[{"id":708167,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ΠΑΥΛΟΣ ΚΑΙ ΤΙΜΟΘΕΟΣ δοῦλοι Χριστοῦ Ἰησοῦ πᾶσιν τοῖς ἁγίοις ἐν Χριστῷ Ἰησοῦ τοῖς οὖσιν ἐν Φιλίπποις σὺν ἐπισκόποις καὶ διακόνοις·","lemmas":"δοῦλος Χριστός πᾶς ὁ ἅγιος ἐν Χριστός Ἰησοῦς ὁ εἰμί ἐν Φίλιππος σύν ἐπίσκοπος2 καί ·"},{"id":708168,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  ."},{"id":708169,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Εὐχαριστῶ τῷ θεῷ μου ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν πάντοτε ἐν πάσῃ δεήσει μου ὑπὲρ πάντων ὑμῶν, μετὰ χαρᾶς τὴν δέησιν ποιούμενος, ἐπὶ τῇ κοινωνίᾳ ὑμῶν εἰς τὸ εὐαγγέλιον ἀπὸ τῆς πρώτης ἡμέρας ἄχρι τοῦ νῦν, πεποιθὼς αὐτὸ τοῦτο ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν ἔργον ἀγαθὸν ἐπιτελέσει ἄχρι ἡμέρας Ἰησοῦ Χριστοῦ·","lemmas":"τῷ θεός ἐπί πᾶς ὁ μνεία ὑμός πᾶς ἐν πᾶς δέω2 ὑπέρ πᾶς ὑμός, μετά χαρά ὁ δέησις ποιέω, ἐπί ὁ κοινωνία ὑμός εἰς ὁ εὐαγγέλιον ἀπό ὁ πρῶτος ἡμέρα ἄχρι ὁ νῦν, πείθω αὐτός οὗτος ὅτι2 ὁ ἐνάρχομαι ἐν ἔργον ἀγαθός ἄχρι ἡμέρα Ἰησοῦς Χριστός·"},{"id":708170,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καθώς ἐστιν δίκαιον ἐμοὶ τοῦτο φρονεῖν ὑπὲρ πάντων ὑμῶν, διὰ τὸ ἔχειν με ἐν τῇ καρδίᾳ ὑμᾶς, ἔν τε τοῖς δεσμοῖς μου καὶ ἐν τῇ ἀπολογίᾳ καὶ βεβαιώσει τοῦ εὐαγγελίου συνκοινωνούς μου τῆς χάριτος πάντας ὑμᾶς ὄντας·","lemmas":"καθώς εἰμί δίκαιος οὗτος φρονέω ὑπέρ πᾶς ὑμός, διά ὁ ἔχω ἐν ὁ καρδία , ἐν τε ὁ δεσμός καί ἐν ὁ ἀπολογία καί βεβαιόω ὁ  ὁ χάρις πᾶς εἰμί·"},{"id":708171,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"μάρτυς γάρ μου ὁ θεός, ὡς ἐπιποθῶ πάντας ὑμᾶς ἐν σπλάγχνοις Χριστοῦ Ἰησοῦ.","lemmas":"μάρτυς γάρ ὁ θεός, ὡς ἐπιποθέω πᾶς ἐν σπλάγχνον Ἰησοῦς."},{"id":708172,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ τοῦτο προσεύχομαι ἵνα ἡ ἀγάπη ὑμῶν ἔτι μᾶλλον καὶ μᾶλλον περισσεύῃ ἐν ἐπιγνώσει καὶ πάσῃ αἰσθήσει, εἰς τὸ δοκιμάζειν ὑμᾶς τὰ διαφέροντα, ἵνα ἦτε εἰλικρινεῖς καὶ ἀπρόσκοποι εἰς ἡμέραν Χριστοῦ, πεπληρωμένοι καρπὸν δικαιοσύνης τὸν διὰ Ἰησοῦ Χριστοῦ εἰς δόξαν καὶ ἔπαινον θεοῦ.","lemmas":"καί οὗτος προσεύχομαι ἵνα ὁ ἀγάπη ὑμός ἔτι μᾶλλον καί μᾶλλον περισσεύω ἐν ἐπίγνωσις καί πᾶς αἴσθησις, εἰς ὁ δοκιμάζω ὁ διαφέρω, ἵνα εἰμί εἰλικρινέω καί ἀπρόσκεπτος εἰς ἡμέρα Χριστός, πληρόω καρπός δικαιοσύνη ὁ διά Ἰησοῦς εἰς δόξα καί θεός."},{"id":708173,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Γινώσκειν δὲ ὑμᾶς βούλομαι, ἀδελφοί, ὅτι τὰ κατʼ ἐμὲ μᾶλλον εἰς προκοπὴν τοῦ εὐαγγελίου ἐλήλυθεν, ὥστε τοὺς δεσμούς μου φανεροὺς ἐν Χριστῷ γενέσθαι ἐν ὅλῳ τῷ πραιτωρίῳ καὶ τοῖς λοιποῖς πᾶσιν, καὶ τοὺς πλείονας τῶν ἀδελφῶν ἐν κυρίῳ πεποιθότας τοῖς δεσμοῖς μου περισσοτέρως τολμᾷν ἀφόβως τὸν λόγον τοῦ θεοῦ λαλεῖν.","lemmas":"δέ βούλομαι, , ὅτι2 ὁ κατά μᾶλλον εἰς προκοπή ὁ , ὥστε ὁ δεσμός ἐγώ φανερός ἐν Χριστός γίγνομαι ἐν ὅλος τῷ πραιτώριον καί ὁ πᾶς, καί ὁ πολύς ὁ ἀδελφός ἐν κύριος2 πείθω ὁ δεσμός ἐγώ  ἄφοβος ὁ λόγος ὁ θεός λαλέω."},{"id":708174,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Τινὲς μὲν καὶ διὰ φθόνον καὶ ἔριν, τινὲς δὲ καὶ διʼ εὐδοκίαν τὸν χριστὸν κηρύσσουσιν·","lemmas":"μέν καί διά φθόνος καί ἔρις, δέ καί διά εὐδοκία ὁ χριστός κηρύσσω·"},{"id":708175,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οἱ μὲν ἐξ ἀγάπης, εἰδότες ὅτι εἰς ἀπολογίαν τοῦ εὐαγγελίου κεῖμαι, οἱ δὲ ἐξ ἐριθίας τὸν χριστὸν καταγγέλλουσιν, οὐχ ἁγνῶς, οἰόμενοι θλίψιν ἐγείρειν τοῖς δεσμοῖς μου.","lemmas":"ὁ μέν ἐκ ἀγάπη, οἶδα ὅτι2 εἰς ἀπολογία ὁ κεῖμαι, ὁ δέ ἐκ ὁ χριστός καταγγέλλω, οὐ ἁγνός, θλῖψις ἐγείρω ὁ δεσμός ."},{"id":708176,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τί γάρ;","lemmas":"τίς γάρ;"},{"id":708177,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πλὴν ὅτι παντὶ τρόπῳ, εἴτε προφάσει εἴτε ἀληθείᾳ, Χριστὸς καταγγέλλεται, καὶ ἐν τούτῳ χαίρω·","lemmas":"ὅτι2 πᾶς τρόπος, εἴτε πρόφασις εἴτε ἀλήθεια, καταγγέλλω, καί ἐν οὗτος χαίρω·"},{"id":708178,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀλλὰ καὶ χαρήσομαι, οἶδα γὰρ ὅτι τοῦτό μοι ἀποβήσεται εἰς σωτηρίαν διὰ τῆς ὑμῶν δεήσεως καὶ ἐπιχορηγίας τοῦ πνεύματος Ἰησοῦ Χριστοῦ, κατὰ τὴν ἀποκαραδοκίαν καὶ ἐλπίδα μου ὅτι ἐν οὐδενὶ αἰσχυνθήσομαι, ἀλλʼ ἐν πάσῃ παρρησίᾳ ὡς πάντοτε καὶ νῦν μεγαλυνθήσεται Χριστὸς ἐν τῷ σώματί μου, εἴτε διὰ ζωῆς εἴτε διὰ θανάτου.","lemmas":"ἀλλά καί χαίρω, οἶδα γάρ ὅτι2 οὗτος ἀποβαίνω εἰς σωτηρία διά ὁ ὑμός δέησις καί ἐπιχορηγία ὁ πνεῦμα , κατά ὁ ἀποκαραδοκία καί ἐλπίς ὅτι2 ἐν , ἐν πᾶς παρρησία ὡς πᾶς καί νῦν  ἐν τῷ σῶμα , εἴτε διά ζωή εἴτε διά θάνατος."},{"id":708179,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἐμοὶ γὰρ τὸ ζῇν Χριστὸς καὶ τὸ ἀποθανεῖν κέρδος.","lemmas":"γάρ ὁ  καί ὁ κέρδος."},{"id":708180,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"εἰ δὲ τὸ ζῇν ἐν σαρκί, τοῦτό μοι καρπὸς ἔργου,— καὶ τί αἱρήσομαι οὐ γνωρίζω·","lemmas":"εἰ δέ ὁ ἐν σάρξ,  καρπός ἔργον, — καί τι αἱρέω οὐ γνωρίζω·"},{"id":708181,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"συνέχομαι δὲ ἐκ τῶν δύο, τὴν ἐπιθυμίαν ἔχων εἰς τὸ ἀναλῦσαι καὶ σὺν Χριστῷ εἶναι, πολλῷ γὰρ μᾶλλον κρεῖσσον, τὸ δὲ ἐπιμένειν τῇ σαρκὶ ἀναγκαιότερον διʼ ὑμᾶς.","lemmas":"συνέχω δέ ἐκ ὁ γε, ὁ ἐπιθυμία ἔχω εἰς ὁ ἀναλύω καί σύν Χριστός εἰμί, πολύς γάρ μᾶλλον κρείσσων, ὁ δέ ἐπιμένω ὁ σάρξ ἀναγκαῖος ."},{"id":708182,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ τοῦτο πεποιθὼς οἶδα ὅτι μενῶ καὶ παραμενῶ πᾶσιν ὑμῖν εἰς τὴν ὑμῶν προκοπὴν καὶ χαρὰν τῆς πίστεως, ἵνα τὸ καύχημα ὑμῶν περισσεύῃ ἐν Χριστῷ Ἰησοῦ ἐν ἐμοὶ διὰ τῆς ἐμῆς παρουσίας πάλιν πρὸς ὑμᾶς.","lemmas":"καί οὗτος πείθω οἶδα ὅτι2 μένω καί παραμένω πᾶς εἰς ὁ ὑμός προκοπή καί χαρά ὁ πίστις, ἵνα ὁ καύχημα ὑμός περισσεύω ἐν Χριστός Ἰησοῦς ἐν διά ὁ ἐμός παρουσία πάλιν πρός ."},{"id":708183,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Μόνον ἀξίως τοῦ εὐαγγελίου τοῦ χριστοῦ πολιτεύεσθε, ἵνα εἴτε ἐλθὼν καὶ ἰδὼν ὑμᾶς εἴτε ἀπὼν ἀκούω τὰ περὶ ὑμῶν, ὅτι στήκετε ἐν ἑνὶ πνεύματι, μιᾷ ψυχῇ συναθλοῦντες τῇ πίστει τοῦ εὐαγγελίου, καὶ μὴ πτυρόμενοι ἐν μηδενὶ ὑπὸ τῶν ἀντικειμένων? ̔ἥτις ἐστιν αὐτοῖς ἔνδειξις ἀπωλείας, ὑμῶν δὲ σωτηρίας, καὶ τοῦτο ἀπὸ θεοῦ, ὅτι ὑμῖν ἐχαρίσθη τὸ ὑπὲρ Χριστοῦ, οὐ μόνον τὸ εἰς αὐτὸν πιστεύειν ἀλλὰ καὶ τὸ ὑπὲρ αὐτοῦ πάσχειν̓, τὸν αὐτὸν ἀγῶνα ἔχοντες οἷον εἴδετε ἐν ἐμοὶ καὶ νῦν ἀκούετε ἐν ἐμοί.","lemmas":"ἄξιος ὁ ὁ χριστός πολιτεύω, ἵνα εἴτε ἔρχομαι καί ὁράω εἴτε ἀκούω ὁ περί ὑμός, ὅτι2 στήκω ἐν πνεῦμα, ψυχή συναθλέω ὁ πίστις ὁ , καί μή ἐν ὑπό ὁ ? εἰμί αὐτός ἔνδειξις ἀπώλεια, ὑμός δέ σωτηρία, καί οὗτος ἀπό θεός, ὅτι2 χαρίζομαι ὁ ὑπέρ Χριστός, οὐ μόνος ὁ εἰς αὐτός πιστεύω ἀλλά καί ὁ ὑπέρ αὐτός , ὁ αὐτός ἀγών ἔχω οἷος ὁράω ἐν καί νῦν ἀκούω ἐν ."},{"id":708184,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Εἴ τις οὖν παράκλησις ἐν Χριστῷ, εἴ τι παραμύθιον ἀγάπης, εἴ τις κοινωνία πνεύματος, εἴ τις σπλάγχνα καὶ οἰκτιρμοί, πληρώσατέ μου τὴν χαρὰν ἵνα τὸ αὐτὸ φρονῆτε, τὴν αὐτὴν ἀγάπην ἔχοντες, σύνψυχοι, τὸ ἓν φρονοῦντες, μηδὲν κατʼ ἐριθίαν μηδὲ κατὰ κενοδοξίαν, ἀλλὰ τῇ ταπεινοφροσύνῃ ἀλλήλους ἡγούμενοι ὑπερέχοντας ἑαυτῶν, μὴ τὰ ἑαυτῶν ἕκαστοι σκοποῦντες, ἀλλὰ καὶ τὰ ἑτέρων ἕκαστοι.","lemmas":"οὖν παράκλησις ἐν Χριστός, εἰ τι , εἰ τις κοινωνία πνεῦμα, εἰ τις σπλάγχνον καί οἰκτιρμός, πληρόω ὁ χαρά ἵνα ὁ αὐτός , ὁ αὐτός ἀγάπη ἔχω, , ὁ φρονέω, κατά μηδέ κατά κενοδοξία, ἀλλά ὁ ταπεινοφροσύνη ἀλλήλων ὑπερέχω ἑαυτοῦ, μή ὁ ἑαυτοῦ ἕκαστος σκοπέω, ἀλλά καί ὁ ἕκαστος."},{"id":708185,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τοῦτο φρονεῖτε ἐν ὑμῖν ὃ καὶ ἐν Χριστῷ Ἰησοῦ, ὃς ἐν μορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα θεῷ, ἀλλὰ ἑαυτὸν ἐκένωσεν μορφὴν δούλου λαβών, ἐν ὁμοιώματι ἀνθρώπων γενόμενος·","lemmas":"οὗτος ἐν ὅς καί ἐν Ἰησοῦς, ὅς ἐν μορφή θεός ὑπάρχω οὐ ἁρπαγμός ἡγέομαι ὁ εἰμί ἴσος θεός, ἀλλά ἑαυτοῦ κενόω μορφή δουλόω λαμβάνω, ἐν ὁμοίωμα ἄνθρωπος γίγνομαι·"},{"id":708186,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ σχήματι εὑρεθεὶς ὡς ἄνθρωπος ἐταπείνωσεν ἑαυτὸν γενόμενος ὑπήκοος μέχρι θανάτου, θανάτου δὲ σταυροῦ·","lemmas":"καί σχῆμα εὑρίσκω ὡς ἄνθρωπος ταπεινόω ἑαυτοῦ γίγνομαι ὑπήκοος μέχρι θάνατος, θάνατος δέ σταυρός·"},{"id":708187,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"διὸ καὶ ὁ θεὸς αὐτὸν ὑπερύψωσεν, καὶ ἐχαρίσατο αὐτῷ τὸ ὄνομα τὸ ὑπὲρ πᾶν ὄνομα, ἵνα ἐν τῷ ὀνόματι Ἰησοῦ πᾶν γόνυ κάμψῃ ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων, καὶ πᾶσα γλῶσσα ἐξομολογήσηται ὅτι ΚΥΡΙΟΣ ΙΗΣΟΥΣ ΧΡΙΣΤΟΣ εἰς δόξαν θεοῦ πατρός.","lemmas":"διό καί ὁ αὐτός ὑπερυψόω, καί χαρίζω αὐτός ὁ ὄνομα ὁ ὑπέρ πᾶς ὄνομα, ἵνα ἐν ὁ ὄνομα πᾶς γόνυ κάμπτω καί καί , καί πᾶς γλῶσσα ἐξομολογέομαι ὅτι2  εἰς δόξα θεός πατήρ."},{"id":708188,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ὥστε, ἀγαπητοί μου, καθὼς πάντοτε ὑπηκούσατε, μὴ ὡς ἐν τῇ παρουσίᾳ μου μόνον ἀλλὰ νῦν πολλῷ μᾶλλον ἐν τῇ ἀπουσίᾳ μου, μετὰ φόβου καὶ τρόμου τὴν ἑαυτῶν σωτηρίαν κατεργάζεσθε, θεὸς γάρ ἐστιν ὁ ἐνεργῶν ἐν ὑμῖν καὶ τὸ θέλειν καὶ τὸ ἐνεργεῖν ὑπὲρ τῆς εὐδοκίας·","lemmas":", ἀγαπητός ἐγώ, πᾶς ὑπακούω, μή ὡς ἐν ὁ παρουσία μόνος ἀλλά νῦν μᾶλλον ἐν ὁ ἀπουσία ἐγώ, μετά φόβος καί τρόμος ὁ ἑαυτοῦ σωτηρία κατεργάζομαι, γάρ εἰμί ὁ ἐνεργέω ἐν καί ὁ ἐθέλω καί ὁ ἐνεργέω ὑπέρ ὁ εὐδοκία·"},{"id":708189,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πάντα ποιεῖτε χωρὶς γογγυσμῶν καὶ διαλογισμῶν·","lemmas":"πᾶς χωρίς γογγυσμός καί διαλογισμός·"},{"id":708190,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἵνα γένησθε ἄμεμπτοι καὶ ἀκέραιοι, τέκνα θεοῦ ἄμωμα μέσον γενεᾶς σκολιᾶς καὶ διεστραμμένης, ἐν οἷς φαίνεσθε ὡς φωστῆρες ἐν κόσμῳ λόγον ζωῆς ἐπέχοντες, εἰς καύχημα ἐμοὶ εἰς ἡμέραν Χριστοῦ, ὅτι οὐκ εἰς κενὸν ἔδραμον οὐδὲ εἰς κενὸν ἐκοπίασα.","lemmas":"ἵνα ἄμεμπτος καί ἀκέραιος, τέκνον θεός μέσος γενεά σκολιός καί , ἐν ὅς φαίνω ὡς φωστήρ ἐν κόσμος λόγος ζωή ἐπέχω, εἰς καύχημα εἰς ἡμέρα Χριστός, ὅτι2 οὐ εἰς τρέχω οὐδέ εἰς κενός ."},{"id":708191,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἀλλὰ εἰ καὶ σπένδομαι ἐπὶ τῇ θυσίᾳ καὶ λειτουργίᾳ τῆς πίστεως ὑμῶν, χαίρω καὶ συνχαίρω πᾶσιν ὑμῖν·","lemmas":"ἀλλά εἰ καί σπένδω ἐπί ὁ θυσία καί λειτουργία ὁ πίστις ὑμός, χαίρω καί συγχαίρω πᾶς ·"},{"id":708192,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τὸ δὲ αὐτὸ καὶ ὑμεῖς χαίρετε καὶ συνχαίρετέ μοι.","lemmas":"ὁ δέ αὐτός καί χαίρω καί συγχαίρω ."},{"id":708193,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἐλπίζω δὲ ἐν κυρίῳ Ἰησοῦ Τιμόθεον ταχέως πέμψαι ὑμῖν, ἵνα κἀγὼ εὐψυχῶ γνοὺς τὰ περὶ ὑμῶν.","lemmas":"ἐλπίζω δέ ἐν κύριος2 Ἰησοῦς Τιμόθεος ταχύς πέμπω , ἵνα  γιγνώσκω ὁ περί ὑμός."},{"id":708194,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οὐδένα γὰρ ἔχω ἰσόψυχον ὅστις γνησίως τὰ περὶ ὑμῶν μεριμνήσει, οἱ πάντες γὰρ τὰ ἑαυτῶν ζητοῦσιν, οὐ τὰ Χριστοῦ Ἰησοῦ.","lemmas":"γάρ ἔχω ἰσόψυχος ὅστις γνήσιος ὁ περί ὑμός μεριμνάω, ὁ πᾶς γάρ ὁ ἑαυτοῦ ζητέω, οὐ ὁ Χριστός Ἰησοῦς."},{"id":708195,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τὴν δὲ δοκιμὴν αὐτοῦ γινώσκετε, ὅτι ὡς πατρὶ τέκνον σὺν ἐμοὶ ἐδούλευσεν εἰς τὸ εὐαγγέλιον.","lemmas":"ὁ δέ αὐτός γιγνώσκω, ὅτι2 ὡς πατήρ τέκνον σύν δουλεύω εἰς ὁ εὐαγγέλιον."},{"id":708196,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Τοῦτον μὲν οὖν ἐλπίζω πέμψαι ὡς ἂν ἀφίδω τὰ περὶ ἐμὲ ἐξαυτῆς·","lemmas":"μέν οὖν ἐλπίζω πέμπω ὡς ἄν ὁ περί ·"},{"id":708197,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πέποιθα δὲ ἐν κυρίῳ ὅτι καὶ αὐτὸς ταχέως ἐλεύσομαι.","lemmas":"πείθω δέ ἐν κύριος2 ὅτι2 καί αὐτός ταχύς ἔρχομαι."},{"id":708198,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀναγκαῖον δὲ ἡγησάμην Ἐπαφρόδιτον τὸν ἀδελφὸν καὶ συνεργὸν καὶ συνστρατιώτην μ́ου, ὑμῶν δὲ ἀπόστολον καὶ λειτουργὸν τῆς χρείας μου, πέμψαι πρὸς ὑμᾶς, ἐπειδὴ ἐπιποθῶν ἦν πάντας ὑμᾶς ἰδεῖν, καὶ ἀδημονῶν διότι ἠκούσατε ὅτι ἠσθένησεν.","lemmas":"ἀναγκαῖον δέ ἡγέομαι Ἐπαφρόδιτος ὁ ἀδελφός καί συνεργός καί , ὑμός δέ καί ὁ χρεία , πέμπω πρός , ἐπεί ἐπιποθέω εἰμί πᾶς ὁράω, καί ἀδημονέω διότι ἀκούω ὅτι2 ἀσθενέω."},{"id":708199,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ γὰρ ἠσθένησεν παραπλήσιον θανάτου·","lemmas":"καί γάρ ἀσθενέω παραπλήσιος θάνατος·"},{"id":708200,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀλλὰ ὁ θεὸς ἠλέησεν αὐτόν, οὐκ αὐτὸν δὲ μόνον ἀλλὰ καὶ ἐμέ, ἵνα μὴ λύπην ἐπὶ λύπην σχῶ.","lemmas":"ἀλλά ὁ ἐλεέω αὐτός, οὐ αὐτός δέ μόνος ἀλλά καί ἐγώ, ἵνα μή λύπη ἐπί λύπη σχάζω."},{"id":708201,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"σπουδαιοτέρως οὖν ἔπεμψα αὐτὸν ἵνα ἰδόντες αὐτὸν πάλιν χαρῆτε κἀγὼ ἀλυπότερος ὦ.","lemmas":"οὖν πέμπω αὐτός ἵνα ὁράω αὐτός πάλιν χαίρω ἄλυπος ὦ."},{"id":708202,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"προσδέχεσθε οὖν αὐτὸν ἐν κυρίῳ μετὰ πάσης χαρᾶς, καὶ τοὺς τοιούτους ἐντίμους ἔχετε, ὅτι διὰ τὸ ἔργον Κυρίου μέχρι θανάτου ἤγγισεν, παραβολευσάμενος τῇ ψυχῇ ἵνα ἀναπληρώσῃ τὸ ὑμῶν ὑστέρημα τῆς πρός με λειτουργίας.","lemmas":"προσδέχομαι οὖν αὐτός ἐν κύριος2 μετά πᾶς χαρά, καί ὁ τοιοῦτος ἔντιμος ἔχω, ὅτι2 διά ὁ ἔργον μέχρι θάνατος ἐγγίζω, ὁ ψυχή ἵνα ἀναπληρόω ὁ ὑστέρημα ὁ πρός λειτουργία."},{"id":708203,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Τὸ λοιπόν, ἀδελφοί μου, χαίρετε ἐν κυρίῳ.","lemmas":"λοιπός, , χαίρω ἐν ."},{"id":708204,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τὰ αὐτὰ γράφειν ὑμῖν ἐμοὶ μὲν οὐκ ὀκνηρόν, ὑμῖν δὲ ἀσφαλές.","lemmas":"ὁ αὐτός γράφω  μέν οὐ ὀκνηρός, δέ ἀσφαλής."},{"id":708205,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"— Βλέπετε τοὺς κύνας, βλέπετε τοὺς κακοὺς ἐργάτας, βλέπετε τὴν κατατομήν.","lemmas":"— ὁ κύων, βλέπω ὁ κακός ἐργάτης, βλέπω ὁ κατατομή."},{"id":708206,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἡμεῖς γάρ ἐσμεν ἡ περιτομή, οἱ πνεύματι θεοῦ λατρεύοντες καὶ καυχώμενοι ἐν Χριστῷ Ἰησοῦ καὶ οὐκ ἐν σαρκὶ πεποιθότες, καίπερ ἐγὼ ἔχων πεποίθησιν καὶ ἐν σαρκί.","lemmas":"γάρ εἰμί ὁ περιτομή, ὁ πνεῦμα θεός λατρεύω καί ἐν Ἰησοῦς καί οὐ ἐν σάρξ πείθω, καίπερ ἔχω καί ἐν σάρξ."},{"id":708207,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Εἴ τις δοκεῖ ἄλλος πεποιθέναι ἐν σαρκί, ἐγὼ μᾶλλον·","lemmas":"τις δοκέω ἄλλος πείθω ἐν σάρξ, μᾶλλον·"},{"id":708208,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"περιτομῇ ὀκταήμερος, ἐκ γένους Ἰσραήλ, φυλῆς Βενιαμείν, Ἐβραῖος ἐξ Ἐβραίων, κατὰ νόμον Φαρισαῖος, κατὰ ζῆλος διώκων τὴν ἐκκλησίαν, κατὰ δικαιοσύνην τὴν ἐν νόμῳ γενόμενος ἄμεμπτος.","lemmas":"περιτομή ὀκταήμερος, ἐκ γένος , φυλή , ἐκ , κατά νόμος , κατά ζῆλος διώκω ὁ ἐκκλησία, κατά δικαιοσύνη ὁ ἐν νόμος γίγνομαι ἄμεμπτος."},{"id":708209,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἀλλὰ ἅτινα ἦν μοι κέρδη, ταῦτα ἥγημαι διὰ τὸν χριστὸν ζημίαν.","lemmas":"ἀλλά εἰμί κέρδος, οὗτος διά ὁ χριστός ζημία."},{"id":708210,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀλλὰ μὲν οὖν γε καὶ ἡγοῦμαι πάντα ζημίαν εἶναι διὰ τὸ ὑπερέχον τῆς γνώσεως Χριστοῦ Ἰησοῦ τοῦ κυρίου μου διʼ ὃν τὰ πάντα ἐζημιώθην, καὶ ἡγοῦμαι σκύβαλα ἵνα Χριστὸν κερδήσω καὶ εὑρεθῶ ἐν αὐτῷ, μὴ ἔχων ἐμὴν δικαιοσύνην τὴν ἐκ νόμου ἀλλὰ τὴν διὰ πίστεως Χριστοῦ, τὴν ἐκ θεοῦ δικαιοσύνην ἐπὶ τῇ πίστει, τοῦ γνῶναι αὐτὸν καὶ τὴν δύναμιν τῆς ἀναστάσεως αὐτοῦ καὶ κοινωνίαν παθημάτων αὐτοῦ, συμμορφιζόμενος τῷ θανάτῳ αὐτοῦ, εἴ πως καταντήσω εἰς τὴν ἐξανάστασιν τὴν ἐκ νεκρῶν.","lemmas":"ἀλλά μέν οὖν γε καί πᾶς ζημία εἰμί διά ὁ ὁ γνῶσις Χριστός Ἰησοῦς ὁ κύριος διό ὅς ὁ πᾶς ζημιόω, καί  ἵνα Χριστός καί ἐν αὐτός, μή ἔχω δικαιοσύνη ὁ ἐκ νόμος ἀλλά ὁ διά πίστις Χριστός, ὁ ἐκ θεός δικαιοσύνη ἐπί ὁ πίστις, ὁ γιγνώσκω αὐτός καί ὁ δύναμις ὁ ἀνάστασις αὐτός καί κοινωνία πάθημα αὐτός, τῷ θάνατος αὐτός, εἰ πως εἰς ὁ ἐξανάστασις ὁ ἐκ νεκρός."},{"id":708211,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οὐχ ὅτι ἤδη ἔλαβον ἢ ἤδη τετελείωμαι, διώκω δὲ εἰ καὶ καταλάβω, ἐφʼ ᾧ καὶ κατελήμφθην ὑπὸ Χριστοῦ Ἰησοῦ.","lemmas":"οὐ ὅτι2 ἤδη λαμβάνω ἤ ἤδη , διώκω δέ εἰ καί καταλαμβάνω, ὅς καί ὑπό Χριστός Ἰησοῦς."},{"id":708212,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀδελφοί, ἐγὼ ἐμαυτὸν οὔπω λογίζομαι κατειληφέναι·","lemmas":", ἐμαυτοῦ οὔπω λογίζομαι καταλαμβάνω·"},{"id":708213,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἓν δέ, τὰ μὲν ὀπίσω ἐπιλανθανόμενος τοῖς δὲ ἔμπροσθεν ἐπεκτεινόμενος, κατὰ σκοπὸν διώκω εἰς τὸ βραβεῖον τῆς ἄνω κλήσεως τοῦ θεοῦ ἐν Χριστῷ Ἰησοῦ.","lemmas":"δέ, ὁ μέν ὀπίσω ὁ δέ ἔμπροσθεν ἐπεκτείνω, κατά διώκω εἰς ὁ βραβεῖον ὁ ἄνω2 κλῆσις ὁ θεός ἐν Ἰησοῦς."},{"id":708214,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ὅσοι οὖν τέλειοι, τοῦτο φρονῶμεν·","lemmas":"οὖν τέλειος, οὗτος φρονέω·"},{"id":708215,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ θεὸς ὑμῖν ἀποκαλύψει·","lemmas":"καί εἰ τι ἕτερος φρονέω, καί οὗτος ὁ  ἀποκαλύπτω·"},{"id":708216,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πλὴν εἰς ὃ ἐφθάσαμεν, τῷ αὐτῷ στοιχεῖν.","lemmas":"πλήν εἰς ὅς φθάνω, τῷ αὐτός στοιχέω."},{"id":708217,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Συνμιμηταί μου γίνεσθε, ἀδελφοί, καὶ σκοπεῖτε τοὺς οὕτω περιπατοῦντας καθὼς ἔχετε τύπον ἡμᾶς·","lemmas":"γίγνομαι, , καί σκοπέω ὁ οὕτως περιπατέω καθώς ἔχω τύπος ἐγώ·"},{"id":708218,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πολλοὶ γὰρ περιπατοῦσιν οὓς πολλάκις ἔλεγον ὑμῖν, νῦν δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροῦ τοῦ χριστοῦ, ὧν τὸ τέλος ἀπώλεια, ὧν ὁ θεὸς ἡ κοιλία καὶ ἡ δόξα ἐν τῇ αἰσχύνῃ αὐτῶν, οἱ τὰ ἐπίγεια φρονοῦντες.","lemmas":"πολύς γάρ περιπατέω ὅς πολλάκις λέγω , νῦν δέ καί κλαίω λέγω, ὁ ἐχθρός ὁ σταυρός ὁ χριστός, ὅς ὁ τέλος ἀπώλεια, ὅς ὁ ὁ κοιλία καί ὁ δόξα ἐν ὁ αἰσχύνη αὐτός, ὁ ὁ ἐπίγειος φρονέω."},{"id":708219,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἡμῶν γὰρ τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει, ἐξ οὗ καὶ σωτῆρα ἀπεκδεχόμεθα κύριον Ἰησοῦν Χριστόν, ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως ἡμῶν σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι αὑτῷ τὰ πάντα.","lemmas":"ἐγώ γάρ ὁ πολίτευμα ἐν ὑπάρχω, ἐκ οὗ2 καί σωτήρ κύριος Χριστός, ὅς μετασχηματίζω ὁ σῶμα ὁ ταπείνωσις ἐγώ σύμμορφος τῷ σῶμα ὁ δόξα αὐτός κατά ὁ ἐνέργεια ὁ δύναμαι αὐτός καί ὑποτάσσω ἑαυτοῦ ὁ πᾶς."},{"id":708220,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ὥστε, ἀδελφοί μου ἀγαπητοὶ καὶ ἐπιπόθητοι, χαρὰ καὶ στέφανός μου, οὕτως στήκετε ἐν κυρίῳ, ἀγαπητοί.","lemmas":", ἐγώ ἀγαπητός καί ἐπιπόθητος, καί στέφανος , οὕτως στήκω ἐν , ."},{"id":708221,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Εὐοδίαν παρακαλῶ καὶ Συντύχην παρακαλῶ τὸ αὐτὸ φρονεῖν ἐν κυρίῳ.","lemmas":"εὐοδία παρακαλέω καί Συντύχη παρακαλέω ὁ αὐτός φρονέω ἐν ."},{"id":708222,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ναὶ ἐρωτῶ καὶ σέ, γνήσιε σύνζυγε, συνλαμβάνου αὐταῖς, αἵτινες ἐν τῷ εὐαγγελίῳ συνήθλησάν μοι μετὰ καὶ Κλήμεντος καὶ τῶν λοιπῶν συνεργῶν μου, ὧν τὰ ὀνόματα ἐν βίβλῳ ζωῆς.","lemmas":"ἐρωτάω καί , γνήσιος , αὐτός, ὅστις ἐν ὁ συναθλέω μετά καί καί ὁ λοιπός , ὅς ὁ ὄνομα ἐν ζωή."},{"id":708223,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Χαίρετε ἐν κυρίῳ πάντοτε·","lemmas":"χαίρω ἐν κύριος2 πᾶς·"},{"id":708224,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πάλιν ἐρῶ, χαίρετε.","lemmas":"πάλιν λέγω, χαίρω."},{"id":708225,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τὸ ἐπιεικὲς ὑμῶν γνωσθήτω πᾶσιν ἀνθρώποις.","lemmas":"ὁ ἐπιεικής γιγνώσκω πᾶς ἄνθρωπος."},{"id":708226,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ὁ κύριος ἐγγύς·","lemmas":"ὁ κύριος2 ἐγγύς·"},{"id":708227,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"μηδὲν μεριμνᾶτε, ἀλλʼ ἐν παντὶ τῇ προσευχῇ καὶ τῇ δεήσει μετʼ εὐχαριστίας τὰ αἰτήματα ὑμῶν γνωριζέσθω πρὸς τὸν θεόν·","lemmas":"μεριμνάω, ἐν ὁ προσευχή καί ὁ δέω2 μετά εὐχαριστία ὁ αἴτημα ὑμός γνωρίζω πρός ὁ θεός·"},{"id":708228,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ ἡ εἰρήνη τοῦ θεοῦ ἡ ὑπερέχουσα πάντα νοῦν φρουρήσει τὰς καρδίας ὑμῶν καὶ τὰ νοήματα ὑμῶν ἐν Χριστῷ Ἰησοῦ.","lemmas":"καί ὁ εἰρήνη ὁ θεός ὁ ὑπερέχω πᾶς νόος φρουρέω ὁ καρδία καί ὁ νόημα ὑμός ἐν Χριστός Ἰησοῦς."},{"id":708229,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Τὸ λοιπόν, ἀδελφοί, ὅσα ἐστὶν ἀληθῆ, ὅσα σεμνά, ὅσα δίκαια, ὅσα ἁγνά, ὅσα προσφιλῆ, ὅσα εὔφημα, εἴ τις ἀρετὴ καὶ εἴ τις ἔπαινος, ταῦτα λογίζεσθε·","lemmas":"λοιπός, , ὅσος εἰμί ἀληθής, ὅσος σεμνόν, ὅσος δίκαιος, ὅσος , ὅσος προσφιλής, ὅσος εὔφημος, εἰ τις ἀρετή καί εἰ τις ἔπαινος, οὗτος λογίζομαι·"},{"id":708230,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἃ καὶ ἐμάθετε καὶ παρελάβετε καὶ ἠκούσατε καὶ εἴδετε ἐν ἐμοί, ταῦτα πράσσετε·","lemmas":"ὅς καί καί καί ἀκούω καί ὁράω ἐν , οὗτος πράσσω·"},{"id":708231,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"καὶ ὁ θεὸς τῆς εἰρήνης ἔσται μεθʼ ὑμῶν.","lemmas":"καί ὁ ὁ εἰρήνη εἰμί μετά ὑμός."},{"id":708232,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἐχάρην δὲ ἐν κυρίῳ μεγάλως ὅτι ἤδη ποτὲ ἀνεθάλετε τὸ ὑπὲρ ἐμοῦ φρονεῖν, ἐφʼ ᾧ καὶ ἐφρονεῖτε ἠκαιρεῖσθε δέ.","lemmas":"δέ ἐν κύριος2 μέγας ὅτι2 ἤδη ποτε ὁ ὑπέρ ἐμός φρονέω, ὅς καί  δέ."},{"id":708233,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οὐχ ὅτι καθʼ ὑστέρησιν λέγω, ἐγὼ γὰρ ἔμαθον ἐν οἷς εἰμὶ αὐτάρκης εἶναι·","lemmas":"οὐ ὅτι2 ὑστέρημα λέγω, γάρ μανθάνω ἐν ὅς εἰμί εἰμί·"},{"id":708234,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οἶδα καὶ ταπεινοῦσθαι, οἶδα καὶ περισσεύειν·","lemmas":"οἶδα καί ταπεινόω, οἶδα καί περισσεύω·"},{"id":708235,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἐν παντὶ καὶ ἐν πᾶσιν μεμύημαι, καὶ χορτάζεσθαι καὶ πεινᾷν, καὶ περισσεύειν καὶ ὑστερεῖσθαι·","lemmas":"ἐν πᾶς καί ἐν πᾶς μυέω, καί χορτάζω καί , καί περισσεύω καί ὑστερέω·"},{"id":708236,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πάντα ἰσχύω ἐν τῷ ἐνδυναμοῦντί με.","lemmas":"πᾶς ἰσχύω ἐν τῷ ἐνδυναμόω ."},{"id":708237,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πλὴν καλῶς ἐποιήσατε συνκοινωνήσαντές μου τῇ θλίψει.","lemmas":"πλήν καλός ποιέω συγκοινωνέω ὁ θλίβω."},{"id":708238,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οἴδατε δὲ καὶ ὑμεῖς, Φιλιππήσιοι, ὅτι ἐν ἀρχῇ τοῦ εὐαγγελίου, ὅτε ἐξῆλθον ἀπὸ Μακεδονίας, οὐδεμία μοι ἐκκλησία ἐκοινώνησεν εἰς λόγον δόσεως καὶ λήμψεως εἰ μὴ ὑμεῖς μόνοι, ὅτι καὶ ἐν Θεσσαλονίκῃ καὶ ἅπαξ καὶ δὶς εἰς τὴν χρείαν μοι ἐπέμψατε.","lemmas":"δέ καί , Φιλιππήσιος, ὅτι2 ἐν ἀρχή ὁ , ὅτε ἐξέρχομαι ἀπό Μακεδονία, οὐδείς  κοινωνέω εἰς λόγος δόσις καί λῆψις εἰ μή μόνος, ὅτι2 καί ἐν Θεσσαλονίκη καί ἅπαξ καί δίς εἰς ὁ χρεία πέμπω."},{"id":708239,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"οὐχ ὅτι ἐπιζητῶ τὸ δόμα, ἀλλὰ ἐπιζητῶ τὸν καρπὸν τὸν πλεονάζοντα εἰς λόγον ὑμῶν.","lemmas":"οὐ ὅτι2 ἐπιζητέω ὁ δόμα, ἀλλά ὁ καρπός ὁ πλεονάζω εἰς λόγος ὑμός."},{"id":708240,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀπέχω δὲ πάντα καὶ περισσεύω·","lemmas":"ἀπέχω δέ πᾶς καί περισσεύω·"},{"id":708241,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"πεπλήρωμαι δεξάμενος παρὰ Ἐπαφροδίτου τὰ παρʼ ὑμῶν, ὀσμὴν εὐωδίας, θυσίαν δεκτήν, εὐάρεστον τῷ θεῷ.","lemmas":"δέχομαι παρά Ἐπαφρόδιτος ὁ παρά ὑμός, ὀσμή εὐωδία, θυσία δεκτός, εὐάρεστος ὁ θεός."},{"id":708242,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ὁ δὲ θεός μου πληρώσει πᾶσαν χρείαν ὑμῶν κατὰ τὸ πλοῦτος αὐτοῦ ἐν δόξῃ ἐν Χριστῷ Ἰησοῦ.","lemmas":"ὁ δέ θεός πληρόω πᾶς χρεία κατά ὁ πλοῦτος αὐτός ἐν δόξα ἐν ."},{"id":708243,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"τῷ δὲ θεῷ καὶ πατρὶ ἡμῶν ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων·","lemmas":"τῷ δέ θεός καί πατήρ ἐγώ ὁ δόξα εἰς ὁ αἰών ὁ αἰών·"},{"id":708244,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":708245,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἀσπάσασθε πάντα ἅγιον ἐν Χριστῷ Ἰησοῦ.","lemmas":"ἀσπάζομαι πᾶς ἅγιος ἐν Χριστός Ἰησοῦς."},{"id":708246,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἀσπάζονται ὑμᾶς οἱ σὺν ἐμοὶ ἀδελφοί.","lemmas":"ἕ σύν ."},{"id":708247,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"ἀσπάζονται ὑμᾶς πάντες οἱ ἅγιοι, μάλιστα δὲ οἱ ἐκ τῆς Καίσαρος οἰκίας.","lemmas":"ἀσπάζομαι πᾶς ὁ ἅγιος, μάλιστα δέ ὁ ἐκ ὁ οἰκία."},{"id":708248,"filename":"tlg0031.tlg011.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν.","lemmas":"ὁ χάρις ὁ κύριος Ἰησοῦς μετά ὁ πνεῦμα ὑμός."}]