[{"id":1104935,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ΠΑΥΛΟΣ δοῦλος Ἰησοῦ Χριστοῦ, κλητὸς ἀπόστολος, ἀφωρισμένος εἰς εὐαγγέλιον θεοῦ ὃ προεπηγγείλατο διὰ τῶν προφητῶν αὐτοῦ ἐν γραφαῖς ἁγίαις περὶ τοῦ υἱοῦ αὐτοῦ, τοῦ γενομένου ἐκ σπέρματος Δαυεὶδ κατὰ σάρκα, τοῦ ὁρισθέντος υἱοῦ θεοῦ ἐν δυνάμει κατὰ πνεῦμα ἁγιωσύνης ἐξ ἀναστάσεως νεκρῶν, Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν, διʼ οὗ ἐλάβομεν χάριν καὶ ἀποστολὴν εἰς ὑπακοὴν πίστεως ἐν πᾶσιν τοῖς ἔθνεσιν ὑπὲρ τοῦ ὀνόματος αὐτοῦ, ἐν οἷς ἐστὲ καὶ ὑμεῖς κλητοὶ Ἰησοῦ Χριστοῦ, πᾶσιν τοῖς οὖσιν ἐν Ῥώμῃ ἀγαπητοῖς θεοῦ, κλητοῖς ἁγίοις·","lemmas":"δοῦλος Ἰησοῦς , κλητός ἀπόστολος, ἀφορίζω εἰς εὐαγγέλιον θεός ὁ προεπαγγέλλω διά ὁ προφήτης αὐτός ἐν  περί ὁ υἱός αὐτός, ὁ γίγνομαι ἐκ σπέρμα κατά σάρξ, ὁ ὁρίζω υἱός θεός ἐν δύναμις κατά πνεῦμα ἁγιωσύνη ἐκ ἀνάστασις νεκρός, Ἰησοῦς Χριστός ὁ κύριος , οὗ λαμβάνω χάρις καί ἀποστολή εἰς  ἐν πᾶς ὁ ἔθνος ὑπέρ ὁ ὄνομα αὐτός, ἐν ὅς εἰμί καί κλητός Ἰησοῦς , πᾶς ὁ εἰμί ἐν Ῥώμη ἀγαπητός θεός, κλητός ·"},{"id":1104936,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  ."},{"id":1104937,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Πρῶτον μὲν εὐχαριστῶ τῷ θεῷ μου διὰ Ἰησοῦ Χριστοῦ περὶ πάντων ὑμῶν, ὅτι ἡ πίστις ὑμῶν καταγγέλλεται ἐν ὅλῳ τῷ κόσμῳ.","lemmas":"Πρῶτος μέν εὐχαριστέω τῷ θεός διά Ἰησοῦς περί πᾶς ὑμός, ὅτι2 ὁ πίστις καταγγέλλω ἐν ὅλος ὁ κόσμος."},{"id":1104938,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μάρτυς γάρ μού ἐστιν ὁ θεός, ᾧ λατρεύω ἐν τῷ πνεύματί μου ἐν τῷ εὐαγγελίῳ τοῦ υἱοῦ αὐτοῦ, ὡς ἀδιαλείπτως μνείαν ὑμῶν ποιοῦμαι πάντοτε ἐπὶ τῶν προσευχῶν μου, δεόμενος εἴ πως ἤδη ποτὲ εὐοδωθήσομαι ἐν τῷ θελήματι τοῦ θεοῦ ἐλθεῖν πρὸς ὑμᾶς.","lemmas":"μάρτυς γάρ εἰμί ὁ θεός, ὅς λατρεύω ἐν ὁ  ἐν ὁ ὁ υἱός αὐτός, ὡς ἀδιάλειπτος μνεία ὑμός ποιέω πᾶς ἐπί ὁ , δέω εἰ πως ἤδη ποτε ἐν τῷ θέλημα ὁ θεός ἔρχομαι πρός σύ."},{"id":1104939,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπιποθῶ γὰρ ἰδεῖν ὑμᾶς, ἵνα τι μεταδῶ χάρισμα ὑμῖν πνευματικὸν εἰς τὸ στηριχθῆναι ὑμᾶς, τοῦτο δέ ἐστιν συνπαρακληθῆναι ἐν ὑμῖν διὰ τῆς ἐν ἀλλήλοις πίστεως ὑμῶν τε καὶ ἐμοῦ.","lemmas":"ἐπιποθέω γάρ ὁράω , ἵνα τι μεταδίδωμι χάρισμα πνευματικός εἰς ὁ στηρίζω , οὗτος δέ εἰμί συμπαρακαλέω ἐν σύ διά ὁ ἐν ἀλλήλων πίστις ὑμός τε καί ἐμός."},{"id":1104940,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ θέλω δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι πολλάκις προεθέμην ἐλθεῖν πρὸς ὑμᾶς, καὶ ἐκωλύθην ἄχρι τοῦ δεῦρο, ἵνα τινὰ καρπὸν σχῶ καὶ ἐν ὑμῖν καθὼς καὶ ἐν τοῖς λοιποῖς ἔθνεσιν.","lemmas":"οὐ ἐθέλω δέ ἀγνοέω, , ὅτι2 πολλάκις προτίθημι ἔρχομαι πρός σύ, καί κωλύω ἄχρι ὁ δεῦρο, ἵνα καρπός σχάζω καί ἐν  καί ἐν ὁ λοιπός ἔθνος."},{"id":1104941,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἕλλησίν τε καὶ βαρβάροις, σοφοῖς τε καὶ ἀνοήτοις ὀφειλέτης εἰμί·","lemmas":"Ἕλλην τε καί βάρβαρος, σοφός τε καί ὀφειλέτης εἰμί·"},{"id":1104942,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὕτω τὸ κατʼ ἐμὲ πρόθυμον καὶ ὑμῖν τοῖς ἐν Ῥώμῃ εὐαγγελίσασθαι.","lemmas":"οὕτως ὁ κατά πρόθυμος καί ὁ ἐν Ῥώμη εὐαγγελίζομαι."},{"id":1104943,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ ἐπαισχύνομαι τὸ εὐαγγέλιον, δύναμις γὰρ θεοῦ ἐστὶν εἰς σωτηρίαν παντὶ τῷ πιστεύοντι, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι·","lemmas":"οὐ γάρ ἐπαισχύνομαι ὁ εὐαγγέλιον, δύναμις γάρ θεός εἰμί εἰς σωτηρία πᾶς τῷ πιστεύω, τε πρῶτος καί ·"},{"id":1104944,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"δικαιοσύνη γὰρ θεοῦ ἐν αὐτῷ ἀποκαλύπτεται ἐκ πίστεως εἰς πίστιν, καθὼς γέγραπται Ὁ δὲ δίκαιος ἐκ πίστεως ζήσεται.","lemmas":"δικαιοσύνη γάρ θεός ἐν αὐτός ἀποκαλύπτω ἐκ πίστις εἰς πίστις, γράφω ὁ δέ δίκαιος ἐκ πίστις ζήω."},{"id":1104945,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀποκαλύπτεται γὰρ ὀργὴ θεοῦ ἀπʼ οὐρανοῦ ἐπὶ πᾶσαν ἀσέβειαν καὶ ἀδικίαν ἀνθρώπων τῶν τὴν ἀλήθειαν ἐν ἀδικίᾳ κατεχόντων, διότι τὸ γνωστὸν τοῦ θεοῦ φανερόν ἐστιν ἐν αὐτοῖς, ὁ θεὸς γὰρ αὐτοῖς ἐφανέρωσεν.","lemmas":"γάρ ὀργή θεός οὐρανός ἐπί πᾶς ἀσέβεια καί ἀδικία ἄνθρωπος ὁ ὁ ἀλήθεια ἐν ἀδικία κατέχω, διότι ὁ γνωστός ὁ θεός φανερός εἰμί ἐν αὐτός, ὁ γάρ αὐτός φανερόω."},{"id":1104946,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὰ γὰρ ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασιν νοούμενα καθορᾶται, ἥ τε ἀΐδιος αὐτοῦ δύναμις καὶ θειότης, εἰς τὸ εἶναι αὐτοὺς ἀναπολογήτους, διότι γνόντες τὸν θεὸν οὐχ ὡς θεὸν ἐδόξασαν ἢ ηὐχαρίστησαν, ἀλλὰ ἐματαιώθησαν ἐν τοῖς διαλογισμοῖς αὐτῶν καὶ ἐσκοτίσθη ἡ ἀσύνετος αὐτῶν καρδία·","lemmas":"ὁ γάρ αὐτός ἀπό κτίσις κόσμος ὁ ποίημα νοέω καθοράω, ὁ τε ἀΐδιος αὐτός δύναμις καί θειότης, εἰς ὁ εἰμί αὐτός ἀναπολόγητος, διότι γιγνώσκω ὁ οὐ ὡς δοξάζω τίη εὐχαριστέω, ἀλλά ματαιόω ἐν ὁ διαλογισμός αὐτός καί σκοτίζω ὁ ἀσύνετος αὐτός καρδία·"},{"id":1104947,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"φάσκοντες εἶναι σοφοὶ ἐμωράνθησαν, καὶ ἤλλαξαν τὴν δόξαν τοῦ ἀφθάρτου θεοῦ ἐν ὁμοιώματι εἰκόνος φθαρτοῦ ἀνθρώπου καὶ πετεινῶν καὶ τετραπόδων καὶ ἑρπετῶν.","lemmas":"φάσκω εἰμί σοφός , καί ἀλλάσσω ὁ δόξα ὁ ἄφθαρτος θεός ἐν ὁμοίωμα  ἄνθρωπος καί καί τετράπους καί ."},{"id":1104948,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὸ παρέδωκεν αὐτοὺς ὁ θεὸς ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν αὐτῶν εἰς ἀκαθαρσίαν τοῦ ἀτιμάζεσθαι τὰ σώματα αὐτῶν ἐν αὐτοῖς, οἵτινες μετήλλαξαν τὴν ἀλήθειαν τοῦ θεοῦ ἐν τῷ ψεύδει, καὶ ἐσεβάσθησαν καὶ ἐλάτρευσαν τῇ κτίσει παρὰ τὸν κτίσαντα, ὅς ἐστιν εὐλογητὸς εἰς τοὺς αἰῶνας·","lemmas":"παραδίδωμι αὐτός ὁ ἐν ὁ ἐπιθυμία ὁ αὐτός εἰς ἀκαθαρσία ὁ ἀτιμάζω ὁ σῶμα αὐτός ἐν αὐτός, ὅστις μεταλλάσσω ὁ ἀλήθεια ὁ θεός ἐν ὁ ψεῦδος, καί σεβάζομαι καί λατρεύω ὁ κτίζω παρά ὁ κτίζω, ὅς εἰμί εὐλογητός εἰς ὁ αἰών·"},{"id":1104949,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":1104950,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὰ τοῦτο παρέδωκεν αὐτοὺς ὁ θεὸς εἰς πάθη ἀτιμίας·","lemmas":"διά οὗτος παραδίδωμι αὐτός ὁ εἰς πάθος ἀτιμία·"},{"id":1104951,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"αἵ τε γὰρ θήλειαι αὐτῶν μετήλλαξαν τὴν φυσικὴν χρῆσιν εἰς τὴν παρὰ φύσιν, ὁμοίως τε καὶ οἱ ἄρσενες ἀφέντες τὴν φυσικὴν χρῆσιν τῆς θηλείας ἐξεκαύθησαν ἐν τῇ ὀρέξει αὐτῶν εἰς ἀλλήλους ἄρσενες ἐν ἄρσεσιν, τὴν ἀσχημοσύνην κατεργαζόμενοι καὶ τὴν ἀντιμισθίαν ἣν ἔδει τῆς πλάνης αὐτῶν ἐν αὑτοῖς ἀπολαμβάνοντες.","lemmas":"ὁ τε γάρ αὐτός μεταλλάσσω ὁ φυσικός χρῆσις εἰς ὁ παρά φύσις, ὅμοιος τε καί ὁ ἄρσην ἀφίημι ὁ φυσικός χρῆσις ὁ ἐκκαίω ἐν ὁ ὀρέγω αὐτός εἰς ἀλλήλων ἄρσην ἐν , ὁ ἀσχημοσύνη καί ὁ ἀντιμισθία ὅς δέω ὁ πλάνη αὐτός ἐν ἑαυτοῦ ἀπολαμβάνω."},{"id":1104952,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Καὶ καθὼς οὐκ ἐδοκίμασαν τὸν θεὸν ἔχειν ἐν ἐπιγνώσει, παρέδωκεν αὐτοὺς ὁ θεὸς εἰς ἀδόκιμον νοῦν, ποιεῖν τὰ μὴ καθήκοντα, πεπληρωμένους πάσῃ ἀδικίᾳ πονηρίᾳ πλεονεξίᾳ κακίᾳ, μεστοὺς φθόνου φόνου ἔριδος δόλου κακοηθίας, ψιθυριστάς, καταλάλους, θεοστυγεῖς, ὑβριστάς, ὑπερηφάνους, ἀλαζόνας, ἐφευρετὰς κακῶν, γονεῦσιν ἀπειθεῖς, ἀσυνέτους, ἀσυνθέτους, ἀστόργους, ἀνελεήμονας·","lemmas":"καί καθώς οὐ δοκιμάζω ὁ ἔχω ἐν ἐπίγνωσις, παραδίδωμι αὐτός ὁ εἰς ἀδόκιμος νόος, ποιέω ὁ μή καθήκω, πληρόω πᾶς ἀδικία πλεονεξία , μεστός φθόνος φόνος ἔρις δόλος κακοηθία, , , , , , ἀλαζών, κακός, γονεύς ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων·"},{"id":1104953,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἵτινες τὸ δικαίωμα τοῦ θεοῦ ἐπιγνόντες, ὅτι οἱ τὰ τοιαῦτα πράσσοντες ἄξιοι θανάτου εἰσίν, οὐ μόνον αὐτὰ ποιοῦσιν ἀλλὰ καὶ συνευδοκοῦσιν τοῖς πράσσουσιν.","lemmas":"ὅστις ὁ δικαίωμα ὁ θεός ἐπιγιγνώσκω, ὅτι2 ὁ ὁ τοιοῦτος πράσσω ἄξιος θάνατος εἰμί, οὐ μόνος αὐτός ποιέω ἀλλά καί συνευδοκέω ὁ πράσσω."},{"id":1104954,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὸ ἀναπολόγητος εἶ, ὦ ἄνθρωπε πᾶς ὁ κρίνων·","lemmas":"ἀναπολόγητος εἶμι, ὦ ἄνθρωπος πᾶς ὁ κρίνω·"},{"id":1104955,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐν ᾧ γὰρ κρίνεις τὸν ἕτερον, σεαυτὸν κατακρίνεις, τὰ γὰρ αὐτὰ πράσσεις ὁ κρίνων·","lemmas":"ἐν ὅς γάρ κρίνω ὁ ἕτερος, σεαυτοῦ κατακρίνω, ὁ γάρ αὐτός πράσσω ὁ κρίνω·"},{"id":1104956,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἴδαμεν δὲ ὅτι τὸ κρίμα τοῦ θεοῦ ἐστὶν κατὰ ἀλήθειαν ἐπὶ τοὺς τὰ τοιαῦτα πράσσοντας.","lemmas":"δέ ὅτι2 ὁ κρίμα ὁ θεός εἰμί κατά ἀλήθεια ἐπί ὁ ὁ τοιοῦτος πράσσω."},{"id":1104957,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λογίζῃ δὲ τοῦτο, ὦ ἄνθρωπε ὁ κρίνων τοὺς τὰ τοιαῦτα πράσσοντας καὶ ποιῶν αὐτά, ὅτι σὺ ἐκφεύξῃ τὸ κρίμα τοῦ θεοῦ;","lemmas":"λογίζομαι δέ οὗτος, ὦ ἄνθρωπος ὁ κρίνω ὁ ὁ τοιοῦτος πράσσω καί ποιέω αὐτός, ὅτι2  ὁ κρίμα ὁ θεός;"},{"id":1104958,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ τοῦ πλούτου τῆς χρηστότητος αὐτοῦ καὶ τῆς ἀνοχῆς καὶ τῆς μακροθυμίας καταφρονεῖς, ἀγνοῶν ὅτι τὸ χρηστὸν τοῦ θεοῦ εἰς μετάνοιάν σε ἄγει;","lemmas":"τίη ὁ πλοῦτος ὁ χρηστότης αὐτός καί ὁ ἀνοχή καί ὁ μακροθυμία καταφρονέω, ἀγνοέω ὅτι2 ὁ ὁ θεός εἰς μετάνοια σύ ἄγω;"},{"id":1104959,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"κατὰ δὲ τὴν σκληρότητά σου καὶ ἀμετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡμέρᾳ ὀργῆς καὶ ἀποκαλύψεως δικαιοκρισίας τοῦ θεοῦ, ὃς ἀποδώσει ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ·","lemmas":"κατά δέ ὁ σκληρότης καί ἀμετανόητος καρδία θησαυρίζω σεαυτοῦ ὀργή ἐν ἡμέρα ὀργή καί ἀποκάλυψις δικαιοκρισία ὁ θεός, ὅς ἀποδίδωμι ἕκαστος κατά ὁ ἔργον αὐτός·"},{"id":1104960,"filename":"tlg0031.tlg006.perseus-grc2","tokens":".","lemmas":"."},{"id":1104961,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῖς μὲν καθʼ ὑπομονὴν ἔργου ἀγαθοῦ δόξαν καὶ τιμὴν καὶ ἀφθαρσίαν ζητοῦσιν ζωὴν αἰώνιον·","lemmas":"ὁ μέν κατά ὑπομονή ἔργον ἀγαθός δόξα καί τιμή καί ἀφθαρσία ζητέω ζωή αἰώνιος·"},{"id":1104962,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῖς δὲ ἐξ ἐριθίας καὶ ἀπειθοῦσι τῇ ἀληθείᾳ πειθομένοις δὲ τῇ ἀδικίᾳ ὀργὴ καὶ θυμός, θλίψις καὶ στενοχωρία, ἐπὶ πᾶσαν ψυχὴν ἀνθρώπου τοῦ κατεργαζομένου τὸ κακόν, Ἰουδαίου τε πρῶτον καὶ Ἕλληνος·","lemmas":"ὁ δέ ἐκ καί ἀπειθέω ὁ ἀλήθεια πείθω δέ ὁ ἀδικία ὀργή καί θυμός, καί στενοχωρία, ἐπί πᾶς ψυχή ἄνθρωπος ὁ ὁ κακός, τε πρῶτος καί Ἕλλην·"},{"id":1104963,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"δόξα δὲ καὶ τιμὴ καὶ εἰρήνη παντὶ τῷ ἐργαζομένῳ τὸ ἀγαθόν, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι·","lemmas":"δόξα δέ καί τιμή καί εἰρήνη πᾶς ὁ ὁ ἀγαθός, τε πρῶτος καί Ἕλλην·"},{"id":1104964,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γάρ ἐστιν προσωπολημψία παρὰ τῷ θεῷ.","lemmas":"οὐ γάρ εἰμί παρά ὁ θεός."},{"id":1104965,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὅσοι γὰρ ἀνόμως ἥμαρτον, ἀνόμως καὶ ἀπολοῦνται·","lemmas":"γάρ ἄνομος ἁμαρτάνω, ἄνομος καί ἀπολούω·"},{"id":1104966,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ ὅσοι ἐν νόμῳ ἥμαρτον, διὰ νόμου κριθήσονται·","lemmas":"καί ὅσος ἐν νόμος ἁμαρτάνω, διά νόμος ·"},{"id":1104967,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ οἱ ἀκροαταὶ νόμου δίκαιοι παρὰ τῷ θεῷ, ἀλλʼ οἱ ποιηταὶ νόμου δικαιωθήσονται.","lemmas":"οὐ γάρ ἕ ἀκροατής νόμος δίκαιος παρά τῷ θεός, ἕ ποιητής νόμος ."},{"id":1104968,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅταν γὰρ ἔθνη τὰ μὴ νόμον ἔχοντα φύσει τὰ τοῦ νόμου ποιῶσιν, οὗτοι νόμον μὴ ἔχοντες ἑαυτοῖς εἰσὶν νόμος·","lemmas":"ὅταν γάρ ἔθνος ὁ μή νόμος ἔχω φύσις ὁ ὁ νόμος ποιέω, οὗτος νόμος μή ἔχω ἑαυτοῦ εἰμί νόμος·"},{"id":1104969,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἵτινες ἐνδείκνυνται τὸ ἔργον τοῦ νόμου γραπτὸν ἐν ταῖς καρδίαις αὐτῶν, συνμαρτυρούσης αὐτῶν τῆς συνειδήσεως καὶ μεταξὺ ἀλλήλων τῶν λογισμῶν κατηγορούντων ἢ καὶ ἀπολογουμένων, ἐν ᾗ ἡμέρᾳ κρίνει ὁ θεὸς τὰ κρυπτὰ τῶν ἀνθρώπων κατὰ τὸ εὐαγγέλιόν μου διὰ Χριστοῦ Ἰησοῦ.","lemmas":"ὅστις ὁ ἔργον ὁ νόμος γραπτός ἐν ὁ καρδία αὐτός, συμμαρτυρέω αὐτός ὁ συνείδησις καί ἀλλήλων ὁ λογισμός κατηγορέω ἤ καί , ἐν ὅς ἡμέρα κρίνω ὁ ὁ κρυπτός ὁ ἄνθρωπος κατά ὁ  διά Χριστός ."},{"id":1104970,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Εἰ δὲ σὺ Ἰουδαῖος ἐπονομάζῃ καὶ ἐπαναπαύῃ νόμῳ καὶ καυχᾶσαι ἐν θεῷ καὶ γινώσκεις τὸ θέλημα καὶ δοκιμάζεις τὰ διαφέροντα κατηχούμενος ἐκ τοῦ νόμου, πέποιθάς τε σεαυτὸν ὁδηγὸν εἶναι τυφλῶν, φῶς τῶν ἐν σκότει, παιδευτὴν ἀφρόνων, διδάσκαλον νηπίων, ἔχοντα τὴν μόρφωσιν τῆς γνώσεως καὶ τῆς ἀληθείας ἐν τῷ νόμῳ,— ὁ οὖν διδάσκων ἕτερον σεαυτὸν οὐ διδάσκεις;","lemmas":"δέ  ἐπονομάζω καί ἐπαναπαύω νόμος καί ἐν θεός καί γιγνώσκω ὁ θέλημα καί δοκιμάζω ὁ διαφέρω ἐκ ὁ , τε σεαυτοῦ εἰμί τυφλός, φάος ὁ ἐν σκότος, , διδάσκαλος , ἔχω ὁ μόρφωσις ὁ γνῶσις καί ὁ ἀλήθεια ἐν ὁ νόμος, — ὁ οὖν διδάσκω ἕτερος σεαυτοῦ οὐ διδάσκω;"},{"id":1104971,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ κηρύσσων μὴ κλέπτειν κλέπτεις;","lemmas":"ὁ κηρύσσω μή κλέπτω κλέπτω;"},{"id":1104972,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ λέγων μὴ μοιχεύειν μοιχεύεις;","lemmas":"ὁ λέγω μή μοιχεύω μοιχεύω;"},{"id":1104973,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ βδελυσσόμενος τὰ εἴδωλα ἱεροσυλεῖς;","lemmas":"ὁ ὁ εἴδωλον ἱεροσυλέω;"},{"id":1104974,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃς ἐν νόμῳ καυχᾶσαι, διὰ τῆς παραβάσεως τοῦ νόμου τὸν θεὸν ἀτιμάζεις;","lemmas":"ὅς ἐν νόμος , διά ὁ παράβασις ὁ νόμος ὁ ἀτιμάζω;"},{"id":1104975,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ ὅνομα τοῦ θεοῦ διʼ ὑμᾶς βλασφημεῖται ἐν τοῖς ἔθνεσιν, καθὼς γέγραπται.","lemmas":"ὁ γάρ ὁ θεός διά βλασφημέω ἐν ὁ ἔθνος, γράφω."},{"id":1104976,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"περιτομὴ μὲν γὰρ ὠφελεῖ ἐὰν νόμον πράσσῃς·","lemmas":"περιτομή μέν γάρ ὠφελέω νόμος ·"},{"id":1104977,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν δὲ παραβάτης νόμου ᾖς, ἡ περιτομή σου ἀκροβυστία γέγονεν.","lemmas":"ἐάν δέ παραβάτης νόμος εἰμί, ὁ περιτομή ἀκροβυστία γίγνομαι."},{"id":1104978,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν οὖν ἡ ἀκροβυστία τὰ δικαιώματα τοῦ νόμου φυλάσσῃ, οὐχ ἡ ἀκροβυστία αὐτοῦ εἰς περιτομὴν λογισθήσεται;","lemmas":"ἐάν οὖν ὁ ἀκροβυστία ὁ δικαίωμα ὁ νόμος φυλάζω, οὐ ὁ ἀκροβυστία αὐτός εἰς περιτομή λογίζομαι;"},{"id":1104979,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ κρινεῖ ἡ ἐκ φύσεως ἀκροβυστία τὸν νόμον τελοῦσα σὲ τὸν διὰ γράμματος καὶ περιτομῆς παραβάτην νόμου.","lemmas":"καί κρίνω ὁ ἐκ φύσις ἀκροβυστία ὁ νόμος  ὁ διά γράμμα καί περιτομή παραβαίνω νόμος."},{"id":1104980,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ ὁ ἐν τῷ φανερῷ Ἰουδαῖός ἐστιν, οὐδὲ ἡ ἐν τῷ φανερῷ ἐν σαρκὶ περιτομή·","lemmas":"οὐ γάρ ὁ ἐν ὁ φανερός εἰμί, οὐδέ ἐν ὁ φανερός ἐν σάρξ ·"},{"id":1104981,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλʼ ὁ ἐν τῷ κρυπτῷ Ἰουδαῖος, καὶ περιτομὴ καρδίας ἐν πνεύματι οὐ γράμματι, οὗ ὁ ἔπαινος οὐκ ἐξ ἀνθρώπων ἀλλʼ ἐκ τοῦ θεοῦ.","lemmas":"ὁ ἐν τῷ , καί περιτομή καρδία ἐν πνεῦμα οὐ γράμμα, οὗ ὁ ἔπαινος οὐ ἐκ ἄνθρωπος ἐκ ὁ θεός."},{"id":1104982,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν τὸ περισσὸν τοῦ Ἰουδαίου, ἢ τίς ἡ ὠφελία τῆς περιτομῆς;","lemmas":"οὖν ὁ περισσός ὁ Ἰουδαῖος, τίη τις ὁ ὠφέλεια ὁ περιτομή;"},{"id":1104983,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πολὺ κατὰ πάντα τρόπον.","lemmas":"πολύς κατά πᾶς τρόπος."},{"id":1104984,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πρῶτον μὲν γὰρ ὅτι ἐπιστεύθησαν τὰ λόγια τοῦ θεοῦ.","lemmas":"πρῶτος μέν γάρ ὅτι2 πιστεύω ὁ λόγιος ὁ θεός."},{"id":1104985,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τί γάρ;","lemmas":"τίς γάρ;"},{"id":1104986,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ ἠπίστησάν τινες, μὴ ἡ ἀπιστία αὐτῶν τὴν πίστιν τοῦ θεοῦ καταργήσει;","lemmas":"εἰ ἀπιστέω τις, μή ὁ ἀπιστία αὐτός ὁ πίστις ὁ θεός καταργέω;"},{"id":1104987,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1104988,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"γινέσθω δὲ ὁ θεὸς ἀληθής, πᾶς δὲ ἄνθρωπος ψεύστης, καθάπερ γέγραπται Ὅπως ἂν δικαιωθῇς ἐν τοῖς λόγοις σου καὶ νικήσεις ἐν τῷ κρίνεσθαί σε.","lemmas":"δέ ὁ ἀληθής, πᾶς δέ ἄνθρωπος ψεύστης, καθά γράφω ὅπως ἄν δικαιόω ἐν ὁ λόγος καί νικάω ἐν ὁ κρίνω ."},{"id":1104989,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ἡ ἀδικία ἡμῶν θεοῦ δικαιοσύνην συνίστησιν, τί ἐροῦμεν;","lemmas":"εἰ δέ ὁ ἀδικία ἐγώ θεός δικαιοσύνη , τίς ἐρέω;"},{"id":1104990,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ἄδικος ὁ θεὸς ὁ ἐπιφέρων τὴν ὀργήν;","lemmas":"μή ἄδικος ὁ ὁ ἐπιφέρω ὁ ὀργή;"},{"id":1104991,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"κατὰ ἄνθρωπον λέγω.","lemmas":"κατά ἄνθρωπος λέγω."},{"id":1104992,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1104993,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπεὶ πῶς κρινεῖ ὁ θεὸς τὸν κόσμον;","lemmas":"ἐπεί πῶς κρίνω ὁ ὁ κόσμος;"},{"id":1104994,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ἡ ἀλήθεια τοῦ θεοῦ ἐν τῷ ἐμῷ ψεύσματι ἐπερίσσευσεν εἰς τὴν δόξαν αὐτοῦ, τί ἔτι κἀγὼ ὡς ἁμαρτωλὸς κρίνομαι, καὶ μὴ καθὼς βλασφημούμεθα καὶ καθώς φασίν τινες ἡμᾶς λέγειν ὅτι Ποιήσωμεν τὰ κακὰ ἵνα ἔλθῃ τὰ ἀγαθά;","lemmas":"εἰ δέ ὁ ἀλήθεια ὁ θεός ἐν ὁ ἐμός ψεῦσμα περισσεύω εἰς ὁ δόξα αὐτός, τι ἔτι ὡς ἁμαρτωλός κρίνω, καί μή βλασφημέω καί καθώς φημί τις ἐγώ λέγω ὅτι2 ὁ κακός ἵνα ἔρχομαι ὁ ἀγαθός;"},{"id":1104995,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὧν τὸ κρίμα ἔνδικόν ἐστιν.","lemmas":"ὅς ὁ κρίμα ἔνδικος εἰμί."},{"id":1104996,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν;","lemmas":"τίς οὖν;"},{"id":1104997,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"προεχόμεθα;","lemmas":";"},{"id":1104998,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ πάντως, προῃτιασάμεθα γὰρ Ἰουδαίους τε καὶ Ἕλληνας πάντας ὑφʼ ἁμαρτίαν εἶναι, καθὼς γέγραπται ὅτι Οὐκ ἔστιν δίκαιος οὐδὲ εἷς, οὐκ ἔστιν συνίων, οὐκ ἔστιν ἐκζητῶν τὸν θεόν·","lemmas":"οὐ πᾶς, γάρ τε καί Ἕλλην πᾶς ἁμαρτία εἰμί, γράφω ὅτι2 οὐ εἰμί δίκαιος οὐδέ , οὐ εἰμί , οὐ εἰμί ὁ θεός·"},{"id":1104999,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πάντες ἐξέκλιναν, ἅμα ἠχρεώθησαν·","lemmas":"πᾶς ἐκκλίνω, ἅμα ·"},{"id":1105000,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐκ ἔστιν ποιῶν χρηστότητα, οὐκ ἔστιν ἕως ἑνός.","lemmas":"οὐ εἰμί ποιέω χρηστότης, οὐ εἰμί ἕως ."},{"id":1105001,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τάφος ἀνεῳγμένος ὁ λάρυγξ αὐτῶν, ταῖς γλώσσαις αὐτῶν ἐδολιοῦσαν, ἰὸς ἀσπίδων ὑπὸ τὰ χείλη αὐτῶν, ὧν τὸ στόμα ἀρᾶς καὶ πικρίας γέμει·","lemmas":"τάφος ἀνοίγνυμι ὁ λάρυγξ αὐτός, ὁ γλῶσσα αὐτός , ἰός ἀσπίς ὑπό ὁ χεῖλος αὐτός, ὅς ὁ στόμα ἀρά καί πικρία γέμω·"},{"id":1105002,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὀξεῖς οἱ πόδες αὐτῶν ἐκχέαι αἷμα, σύντριμμα καὶ ταλαιπωρία ἐν ταῖς ὁδοῖς αὐτῶν, καὶ ὁδὸν εἰρήνης οὐκ ἔγνωσαν.","lemmas":"ὀξύς2 ὁ πούς αὐτός ἐκχέω αἷμα, σύντριμμα καί ταλαιπωρία ἐν ὁ ὁδός αὐτός, καί ὁδός εἰρήνη οὐ γιγνώσκω."},{"id":1105003,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐκ ἔστιν φόβος θεοῦ ἀπέναντι τῶν ὀφθαλμῶν αὐτῶν.","lemmas":"οὐ εἰμί φόβος θεός ὁ ὀφθαλμός αὐτός."},{"id":1105004,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οἴδαμεν δὲ ὅτι ὅσα ὁ νόμος λέγει τοῖς ἐν τῷ νόμῳ λαλεῖ, ἵνα πᾶν στόμα φραγῇ καὶ ὑπόδικος γένηται πᾶς ὁ κόσμος τῷ θεῷ·","lemmas":"δέ ὅτι2 ὅσος ὁ νόμος λέγω ὁ ἐν ὁ νόμος λαλέω, ἵνα πᾶς στόμα καί ὑπόδικος γίγνομαι πᾶς ὁ κόσμος ὁ θεός·"},{"id":1105005,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διότι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σὰρξ ἐνώπιον αὐτοῦ, διὰ γὰρ νόμου ἐπίγνωσις ἁμαρτίας.","lemmas":"διότι ἐκ ἔργον νόμος οὐ πᾶς σάρξ ἐνώπιος αὐτός, διά γάρ νόμος ἐπίγνωσις ἁμαρτία."},{"id":1105006,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νυνὶ δὲ χωρὶς νόμου δικαιοσύνη θεοῦ πεφανέρωται, μαρτυρουμένη ὑπὸ τοῦ νόμου καὶ τῶν προφητῶν, δικαιοσύνη δὲ θεοῦ διὰ πίστεως Ἰησοῦ Χριστοῦ, εἰς πάντας τοὺς πιστεύοντας, οὐ γάρ ἐστιν διαστολή.","lemmas":"νυνί δέ χωρίς νόμος δικαιοσύνη θεός φανερόω, μαρτυρέω ὑπό ὁ νόμος καί ὁ προφήτης, δικαιοσύνη δέ θεός διά πίστις Ἰησοῦς Χριστός, εἰς πᾶς ὁ πιστεύω, οὐ γάρ εἰμί διαστολή."},{"id":1105007,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πάντες γὰρ ἥμαρτον καὶ ὑστεροῦνται τῆς δόξης τοῦ θεοῦ, δικαιούμενοι δωρεὰν τῇ αὐτοῦ χάριτι διὰ τῆς ἀπολυτρώσεως τῆς ἐν Χριστῷ Ἰησοῦ·","lemmas":"πᾶς γάρ ἁμαρτάνω καί ὑστερέω ὁ δόξα ὁ θεός, δικαιόω δωρεά ὁ αὐτός χάρις διά ὁ ἀπολύτρωσις ὁ ἐν Ἰησοῦς·"},{"id":1105008,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃν προέθετο ὁ θεὸς ἱλαστήριον διὰ πίστεως ἐν τῷ αὐτοῦ αἵματι εἰς ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ διὰ τὴν πάρεσιν τῶν προγεγονότων ἁμαρτημάτων ἐν τῇ ἀνοχῇ τοῦ θεοῦ, πρὸς τὴν ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ ἐν τῷ νῦν καιρῷ, εἰς τὸ εἶναι αὐτὸν δίκαιον καὶ δικαιοῦντα τὸν ἐκ πίστεως Ἰησοῦ.","lemmas":"ὅς προτίθημι ὁ  διά πίστις ἐν τῷ αὐτός αἷμα εἰς ἔνδειξις ὁ δικαιοσύνη αὐτός διά ὁ πάρεσις ὁ προγίγνομαι ἁμάρτημα ἐν ὁ ἀνοχή ὁ θεός, πρός ὁ ἔνδειξις ὁ δικαιοσύνη αὐτός ἐν τῷ νῦν καιρός, εἰς ὁ εἰμί αὐτός δίκαιος καί δικαιόω ὁ ἐκ πίστις Ἰησοῦς."},{"id":1105009,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ποῦ οὖν ἡ καύχησις;","lemmas":"ποῦ οὖν ὁ καύχησις;"},{"id":1105010,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐξεκλείσθη.","lemmas":"ἐκκλείω."},{"id":1105011,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διὰ ποίου νόμου;","lemmas":"διά ποιός νόμος;"},{"id":1105012,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῶν ἔργων;","lemmas":"ὁ ἔργον;"},{"id":1105013,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐχί, ἀλλὰ διὰ νόμου πίστεως.","lemmas":"οὐ, ἀλλά διά νόμος πίστις."},{"id":1105014,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λογιζόμεθα γὰρ δικαιοῦσθαι πίστει ἄνθρωπον χωρὶς ἔργων νόμου.","lemmas":"γάρ δικαιόω ἄνθρωπος χωρίς ἔργον νόμος."},{"id":1105015,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ Ἰουδαίων ὁ θεὸς μόνον;","lemmas":"τίη ὁ μόνος;"},{"id":1105016,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐχὶ καὶ ἐθνῶν;","lemmas":"οὐ καί ἔθνος;"},{"id":1105017,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ναὶ καὶ ἐθνῶν, εἴπερ εἷς ὁ θεός, ὃς δικαιώσει περιτομὴν ἐκ πίστεως καὶ ἀκροβυστίαν διὰ τῆς πίστεως.","lemmas":"καί ἔθνος, εἴπερ ὁ θεός, ὅς δικαιόω περιτομή ἐκ πίστις καί ἀκροβυστία διά ὁ πίστις."},{"id":1105018,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νόμον οὖν καταργοῦμεν διὰ τῆς πίστεως;","lemmas":"νόμος οὖν καταργέω διά ὁ πίστις;"},{"id":1105019,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο, ἀλλὰ νόμον ἱστάνομεν.","lemmas":"μή γίγνομαι, ἀλλά νόμος ."},{"id":1105020,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν Ἀβραὰμ τὸν προπάτορα ἡμῶν κατὰ σάρκα;","lemmas":"οὖν ἐρέω ὁ προπάτωρ ἐγώ κατά σάρξ;"},{"id":1105021,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ Ἀβραὰμ ἐξ ἔργων ἐδικαιώθη, ἔχει καύχημα·","lemmas":"εἰ γάρ ἐκ ἔργον δικαιόω, ἔχω καύχημα·"},{"id":1105022,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλʼ οὐ πρὸς θεόν, τί γὰρ ἡ γραφὴ λέγει;","lemmas":"οὐ πρός θεός, τι γάρ ὁ γραφή λέγω;"},{"id":1105023,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἐπίστευσεν δὲ Ἀβραὰμ τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.","lemmas":"πιστεύω δέ ὁ θεός, καί λογίζομαι αὐτός εἰς δικαιοσύνη."},{"id":1105024,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῷ δὲ ἐργαζομένῳ ὁ μισθὸς οὐ λογίζεται κατὰ χάριν ἀλλὰ κατὰ ὀφείλημα·","lemmas":"τῷ δέ ὁ μισθός οὐ λογίζομαι κατά χάρις ἀλλά κατά ὀφείλημα·"},{"id":1105025,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῷ δὲ μὴ ἐργαζομένῳ, πιστεύοντι δὲ ἐπὶ τὸν δικαιοῦντα τὸν ἀσεβῆ, λογίζεται ἡ πίστις αὐτοῦ εἰς δικαιοσύνην, καθάπερ καὶ Δαυεὶδ λέγει τὸν μακαρισμὸν τοῦ ἀνθρώπου ᾧ ὁ θεὸς λογίζεται δικαιοσύνην χωρὶς ἔργων Μακάριοι ὧν ἀφέθησαν αἱ ἀνομίαι καὶ ὧν ἐπεκα- λύφθησαν αἱ ἁμαρτίαι, μακάριος ἀνὴρ οὗ οὐ μὴ λογίσηται Κύριος ἁμαρ- τίαν.","lemmas":"τῷ δέ μή , πιστεύω δέ ἐπί ὁ δικαιόω ὁ ἀσεβής, λογίζομαι ὁ πίστις αὐτός εἰς δικαιοσύνη, καθά καί λέγω ὁ μακαρισμός ὁ ἄνθρωπος ὅς ὁ λογίζομαι δικαιοσύνη χωρίς ἔργον Μακάριος ἀφίημι ὁ ἀνομία καί ὅς - ὁ ἁμαρτία, μακάριος ἀνήρ οὗ οὐ μή κύριος2 - ."},{"id":1105026,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ μακαρισμὸς οὖν οὗτος ἐπὶ τὴν περιτομὴν ἢ καὶ ἐπὶ τὴν ἀκροβυστίαν;","lemmas":"ὁ μακαρισμός οὖν οὗτος ἐπί ὁ περιτομή ἤ καί ἐπί ὁ ἀκροβυστία;"},{"id":1105027,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λέγομεν γάρ Ἐλογίσθη τῷ Ἀβραὰμ ἡ πίστις εἰς δικαιοσύνην.","lemmas":"λέγω γάρ λογίζομαι τῷ ὁ πίστις εἰς δικαιοσύνη."},{"id":1105028,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πῶς οὖν ἐλογίσθη;","lemmas":"πῶς οὖν λογίζομαι;"},{"id":1105029,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐν περιτομῇ ὄντι ἢ ἐν ἀκροβυστίᾳ;","lemmas":"ἐν περιτομή εἰμί τίη ἐν ἀκροβυστία;"},{"id":1105030,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐκ ἐν περιτομῇ ἀλλʼ ἐν ἀκροβυστίᾳ·","lemmas":"οὐ ἐν  ἐν ἀκροβυστία·"},{"id":1105031,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ σημεῖον ἔλαβεν περιτομῆς, σφραγῖδα τῆς δικαιοσύνης τῆς πίστεως τῆς ἐν τῇ ἀκροβυστίᾳ, εἰς τὸ εἶναι αὐτὸν πατέρα πάντων τῶν πιστευόντων διʼ ἀκροβυστίας, εἰς τὸ λογισθῆναι αὐτοῖς τὴν δικαιοσύνην, καὶ πατέρα περιτομῆς τοῖς οὐκ ἐκ περιτομῆς μόνον ἀλλὰ καὶ τοῖς στοιχοῦσιν τοῖς ἴχνεσιν τῆς ἐν ἀκροβυστίᾳ πίστεως τοῦ πατρὸς ἡμῶν Ἀβραάμ.","lemmas":"καί σημεῖον λαμβάνω περιτομή, σφραγίς ὁ δικαιοσύνη ὁ πίστις ὁ ἐν ὁ ἀκροβυστία, εἰς ὁ εἰμί αὐτός πατήρ πᾶς ὁ πιστεύω διά ἀκροβυστία, εἰς ὁ λογίζομαι αὐτός ὁ δικαιοσύνη, καί πατήρ περιτομή ὁ οὐ ἐκ περιτομή μόνος ἀλλά καί ὁ στοιχέω ὁ ἴχνος ὁ ἐν ἀκροβυστία πίστις ὁ πατήρ ἐγώ ."},{"id":1105032,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐ γὰρ διὰ νόμου ἡ ἐπαγγελία τῷ Ἀβραὰμ ἢ τῷ σπέρματι αὐτοῦ, τὸ κληρονόμον αὐτὸν εἶναι κόσμου, ἀλλὰ διὰ δικαιοσύνης πίστεως·","lemmas":"οὐ γάρ διά νόμος ὁ ἐπαγγελία τῷ ἤ τῷ σπέρμα αὐτός, ὁ κληρονόμος αὐτός εἰμί κόσμος, ἀλλά διά δικαιοσύνη πίστις·"},{"id":1105033,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ οἱ ἐκ νόμου κληρονόμοι, κεκένωται ἡ πίστις καὶ κατήργηται ἡ ἐπαγγελία.","lemmas":"εἰ γάρ ὁ ἐκ νόμος κληρονόμος, κενόω ὁ πίστις καί ὁ ἐπαγγελία."},{"id":1105034,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ γὰρ νόμος ὀργὴν κατεργάζεται, οὗ δὲ οὐκ ἔστιν νόμος, οὐδὲ παράβασις.","lemmas":"ὁ γάρ νόμος ὀργή κατεργάζομαι, οὗ δέ οὐ εἰμί νόμος, οὐδέ παράβασις."},{"id":1105035,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὰ τοῦτο ἐκ πίστεως, ἵνα κατὰ χάριν, εἰς τὸ εἶναι βεβαίαν τὴν ἐπαγγελίαν παντὶ τῷ σπέρματι, οὐ τῷ ἐκ τοῦ νόμου μόνον ἀλλὰ καὶ τῷ ἐκ πίστεως Ἀβραάμ,? ̔ὅς ἐστιν πατὴρ πάντων ἡμῶν, καθὼς γέγραπται ὅτι Πατέρα πολλῶν ἐθνῶν τέθεικά σε,?̓ κατέναντι οὗ ἐπίστευσεν θεοῦ τοῦ ζωοποιοῦντος τοὺς νεκροὺς καὶ καλοῦντος τὰ μὴ ὄντα ὡς ὄντα·","lemmas":"διά οὗτος ἐκ πίστις, ἵνα κατά χάρις, εἰς ὁ εἰμί ὁ ἐπαγγελία πᾶς τῷ σπέρμα, οὐ τῷ ἐκ ὁ νόμος μόνος ἀλλά καί τῷ ἐκ πίστις ,? εἰμί πατήρ πᾶς , καθώς γράφω ὅτι2 πατήρ πολύς ἔθνος ,? ̓ οὗ πιστεύω θεός ζωοποιέω ὁ νεκρός καί καλέω ὁ μή εἰμί ὡς εἰμί·"},{"id":1105036,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃς παρʼ ἐλπίδα ἐπʼ ἐλπίδι ἐπίστευσεν εἰς τὸ γενέσθαι αὐτὸν πατέρα πολλῶν ἐθνῶν κατὰ τὸ εἰρημένον Οὕτως ἔσται τὸ σπέρμα σου·","lemmas":"ὅς ἐλπίς ἐπί ἐλπίς πιστεύω εἰς ὁ γίγνομαι αὐτός πατήρ πολύς ἔθνος κατά ὁ λέγω οὕτως εἰμί ὁ σπέρμα ·"},{"id":1105037,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ μὴ ἀσθενήσας τῇ πίστει κατενόησεν τὸ ἑαυτοῦ σῶμα ἤδη νενεκρωμένον, ἑκατονταετής που ὑπάρχων, καὶ τὴν νέκρωσιν τῆς μήτρας Σάρρας, εἰς δὲ τὴν ἐπαγγελίαν τοῦ θεοῦ οὐ διεκρίθη τῇ ἀπιστίᾳ ἀλλὰ ἐνεδυναμώθη τῇ πίστει, δοὺς δόξαν τῷ θεῷ καὶ πληροφορηθεὶς ὅτι ὃ ἐπήγγελται δυνατός ἐστιν καὶ ποιῆσαι.","lemmas":"καί μή ἀσθενέω ὁ πίστις κατανοέω ὁ ἑαυτοῦ σῶμα ἤδη νεκρόω, ἑκατονταετής που ὑπάρχω, καί ὁ νέκρωσις ὁ μήτρα Σάρρα, εἰς δέ ὁ ἐπαγγελία ὁ θεός οὐ διακρίνω ὁ ἀπιστία ἀλλά ἐνδυναμόω ὁ πίστις, δίδωμι δόξα τῷ θεός καί πληροφορέω ὅτι2 ὁ ἐπαγγέλλω δυνατός εἰμί καί ποιέω."},{"id":1105038,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διὸ καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.","lemmas":"διό καί λογίζομαι αὐτός εἰς δικαιοσύνη."},{"id":1105039,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐκ ἐγράφη δὲ διʼ αὐτὸν μόνον ὅτι ἐλογίσθη αὐτῷ, ἀλλὰ καὶ διʼ ἡμᾶς οἷς μέλλει λογίζεσθαι, τοῖς πιστεύουσιν ἐπὶ τὸν ἐγείραντα Ἰησοῦν τὸν κύριον ἡμῶν ἐκ νεκρῶν, ὃς παρεδόθη διὰ τὰ παραπτώματα ἡμῶν καὶ ἠγέρθη διὰ τὴν δικαίωσιν ἡμῶν.","lemmas":"οὐ γράφω δέ διά αὐτός μόνος ὅτι2 λογίζομαι αὐτός, ἀλλά καί διά ἐγώ μέλλω λογίζομαι, ὁ πιστεύω ἐπί ὁ ἐγείρω Ἰησοῦς ὁ κύριος ἐγώ ἐκ νεκρός, ὅς παραδίδωμι διά ὁ παράπτωμα καί ἀγείρω διά ὁ δικαίωσις ἐγώ."},{"id":1105040,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Δικαιωθέντες οὖν ἐκ πίστεως εἰρήνην ἔχωμεν πρὸς τὸν θεὸν διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, διʼ οὗ καὶ τὴν προσαγωγὴν ἐσχήκαμεν τῇ πίστει εἰς τὴν χάριν ταύτην ἐν ᾗ ἑστήκαμεν, καὶ καυχώμεθα ἐπʼ ἐλπίδι τῆς δόξης τοῦ θεοῦ·","lemmas":"δικαιόω οὖν ἐκ πίστις εἰρήνη ἔχω πρός ὁ διά ὁ ἐγώ Ἰησοῦς , διά οὗ2 καί ὁ προσαγωγή ὁ πίστις εἰς ὁ χάρις οὗτος ἐν ὅς ἵστημι, καί καυχάομαι ἐλπίς ὁ δόξα ὁ θεός·"},{"id":1105041,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ μόνον δέ, ἀλλὰ καὶ καυχώμεθα ἐν ταῖς θλίψεσιν, εἰδότες ὅτι ἡ θλίψις ὑπομονὴν κατεργάζεται, ἡ δὲ ὑπομονὴ δοκιμήν, ἡ δὲ δοκιμὴ ἐλπίδα, ἡ δὲ ἐλπὶς οὐ καταισχύνει.","lemmas":"οὐ μόνος δέ, ἀλλά καί καυχάομαι ἐν ὁ θλῖψις, οἶδα ὅτι2 ὁ ὑπομονή κατεργάζομαι, ὁ δέ ὑπομονή , ὁ δέ ἐλπίς, ὁ δέ ἐλπίς οὐ καταισχύνω."},{"id":1105042,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι ἡ ἀγάπη τοῦ θεοῦ ἐκκέχυται ἐν ταῖς καρδίαις ἡμῶν διὰ πνεύματος ἁγίου τοῦ δοθέντος ἡμῖν·","lemmas":"ὅτι2 ὁ ἀγάπη ὁ θεός ἐκχέω ἐν ὁ καρδία ἐγώ διά πνεῦμα ἅγιος ὁ δίδωμι ·"},{"id":1105043,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἴ γε Χριστὸς ὄντων ἡμῶν ἀσθενῶν ἔτι κατὰ καιρὸν ὑπὲρ ἀσεβῶν ἀπέθανεν.","lemmas":"εἰ γε εἰμί ἐγώ ἀσθενέω ἔτι κατά καιρός ὑπέρ ἀποθνῄσκω."},{"id":1105044,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μόλις γὰρ ὑπὲρ δικαίου τις ἀποθανεῖται·","lemmas":"μόλις γάρ ὑπέρ δίκαιος τις ·"},{"id":1105045,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὑπὲρ γὰρ τοῦ ἀγαθοῦ τάχα τις καὶ τολμᾷ ἀποθανεῖν·","lemmas":"ὑπέρ γάρ ὁ ἀγαθός τάχα τις καί τολμάω ἀποθνῄσκω·"},{"id":1105046,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"συνίστησιν δὲ τὴν ἑαυτοῦ ἀγάπην εἰς ἡμᾶς ὁ θεὸς ὅτι ἔτι ἁμαρτωλῶν ὄντων ἡμῶν Χριστὸς ὑπὲρ ἡμῶν ἀπέθανεν.","lemmas":"δέ ὁ ἑαυτοῦ ἀγάπη εἰς ἐγώ ὁ ὅτι2 ἔτι ἁμαρτωλός εἰμί ἐγώ ὑπέρ ἀποθνῄσκω."},{"id":1105047,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πολλῷ οὖν μᾶλλον δικαιωθέντες νῦν ἐν τῷ αἵματι αὐτοῦ σωθησόμεθα διʼ αὐτοῦ ἀπὸ τῆς ὀργῆς.","lemmas":"πολύς οὖν μᾶλλον δικαιόω νῦν ἐν ὁ αἷμα αὐτός  αὐτός ἀπό ὁ ὀργή."},{"id":1105048,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ ἐχθροὶ ὄντες κατηλλάγημεν τῷ θεῷ διὰ τοῦ θανάτου τοῦ υἱοῦ αὐτοῦ, πολλῷ μᾶλλον καταλλαγέντες σωθησόμεθα ἐν τῇ ζωῇ αὐτοῦ·","lemmas":"εἰ γάρ ἐχθρός εἰμί καταλλάσσω τῷ θεός διά ὁ θάνατος ὁ αὐτός, πολύς μᾶλλον καταλλάσσω ἐν ὁ ζωή αὐτός·"},{"id":1105049,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ μόνον δέ, ἀλλὰ καὶ καυχώμενοι ἐν τῷ θεῷ διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, διʼ οὗ νῦν τὴν καταλλαγὴν ἐλάβομεν.","lemmas":"οὐ μόνος δέ, ἀλλά καί ἐν ὁ θεός διά ὁ ἐγώ Ἰησοῦς , οὗ νῦν ὁ καταλλαγή λαμβάνω."},{"id":1105050,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὰ τοῦτο ὥσπερ διʼ ἑνὸς ἀνθρώπου ἡ ἁμαρτία εἰς τὸν κόσμον εἰσῆλθεν καὶ διὰ τῆς ἁμαρτίας ὁ θάνατος, καὶ οὕτως εἰς πάντας ἀνθρώπους ὁ θάνατος διῆλθεν ἐφʼ ᾧ πάντες ἥμαρτον-.","lemmas":"διά οὗτος ὥσπερ διά ἄνθρωπος ὁ ἁμαρτία εἰς ὁ κόσμος εἰσέρχομαι καί διά ὁ ἁμαρτία ὁ θάνατος, καί οὕτως εἰς πᾶς ἄνθρωπος ὁ θάνατος διέρχομαι ὅς πᾶς ἁμαρτάνω -."},{"id":1105051,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄχρι γὰρ νόμου ἁμαρτία ἦν ἐν κόσμῳ, ἁμαρτία δὲ οὐκ ἐλλογᾶται μὴ ὄντος νόμου, ἀλλὰ ἐβασίλευσεν ὁ θάνατος ἀπὸ Ἀδὰμ μέχρι Μωυσέως καὶ ἐπὶ τοὺς μὴ ἁμαρτήσαντας ἐπὶ τῷ ὁμοιώματι τῆς παραβάσεως Ἀδάμ, ὅς ἐστιν τύπος τοῦ μέλλοντος.","lemmas":"ἄχρι γάρ νόμος ἁμαρτία εἰμί ἐν κόσμος, δέ οὐ ἐλλογάω μή εἰμί νόμος, ἀλλά βασιλεύω ὁ θάνατος ἀπό μέχρι Μωυσῆς καί ἐπί ὁ μή ἁμαρτάνω ἐπί τῷ ὁμοίωμα ὁ παράβασις , ὅς εἰμί τύπος ὁ μέλλω."},{"id":1105052,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀλλʼ οὐχ ὡς τὸ παράπτωμα, οὕτως καὶ τὸ χάρισμα·","lemmas":"οὐ ὡς ὁ παράπτωμα, οὕτως καί ὁ χάρισμα·"},{"id":1105053,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ τῷ τοῦ ἑνὸς παραπτώματι οἱ πολλοὶ ἀπέθανον, πολλῷ μᾶλλον ἡ χάρις τοῦ θεοῦ καὶ ἡ δωρεὰ ἐν χάριτι τῇ τοῦ ἑνὸς ἀνθρώπου Ἰησοῦ Χριστοῦ εἰς τοὺς πολλοὺς ἐπερίσσευσεν.","lemmas":"εἰ γάρ τῷ ὁ παράπτωμα ὁ πολύς ἀποθνῄσκω, πολύς μᾶλλον ὁ χάρις ὁ θεός καί ὁ δωρεά ἐν χάρις ὁ ὁ ἄνθρωπος Ἰησοῦς εἰς ὁ πολύς περισσεύω."},{"id":1105054,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ οὐχ ὡς διʼ ἑνὸς ἁμαρτήσαντος τὸ δώρημα·","lemmas":"καί οὐ ὡς  ἁμαρτάνω ὁ δώρημα·"},{"id":1105055,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ μὲν γὰρ κρίμα ἐξ ἑνὸς εἰς κατάκριμα, τὸ δὲ χάρισμα ἐκ πολλῶν παραπτωμάτων εἰς δικαίωμα.","lemmas":"ὁ μέν γάρ κρίμα ἐκ εἰς , ὁ δέ χάρισμα ἐκ πολύς παράπτωμα εἰς δικαίωμα."},{"id":1105056,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ τῷ τοῦ ἑνὸς παραπτώματι ὁ θάνατος ἐβασίλευσεν διὰ τοῦ ἑνός, πολλῷ μᾶλλον οἱ τὴν περισσείαν τῆς χάριτος καὶ τῆς δωρεᾶς τῆς δικαιοσύνης λαμβάνοντες ἐν ζωῇ βασιλεύσουσιν διὰ τοῦ ἑνὸς Ἰησοῦ Χριστοῦ.","lemmas":"εἰ γάρ τῷ ὁ παράπτωμα ὁ θάνατος βασιλεύω διά ὁ , πολύς μᾶλλον ὁ ὁ περισσεία ὁ χάρις καί ὁ δωρεά ὁ δικαιοσύνη λαμβάνω ἐν ζωή διά ὁ Ἰησοῦς ."},{"id":1105057,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἄρα οὖν ὡς διʼ ἑνὸς παραπτώματος εἰς πάντας ἀνθρώπους εἰς κατάκριμα, οὕτως καὶ διʼ ἑνὸς δικαιώματος εἰς πάντας ἀνθρώπους εἰς δικαίωσιν ζωῆς·","lemmas":"οὖν ὡς  παράπτωμα εἰς πᾶς ἄνθρωπος εἰς , οὕτως καί διό δικαίωμα εἰς πᾶς ἄνθρωπος εἰς δικαίωσις ζωή·"},{"id":1105058,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥσπερ γὰρ διὰ τῆς παρακοῆς τοῦ ἑνὸς ἀνθρώπου ἁμαρτωλοὶ κατεστάθησαν οἱ πολλοί, οὕτως καὶ διὰ τῆς ὑπακοῆς τοῦ ἑνὸς δίκαιοι κατασταθήσονται οἱ πολλοί.","lemmas":"ὥσπερ γάρ διά ὁ παρακοή ὁ ἄνθρωπος ἁμαρτωλός καθίστημι ὁ πολύς, οὕτως καί διά ὁ ὑπακοή ὁ δίκαιος ὁ πολύς."},{"id":1105059,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νόμος δὲ παρεισῆλθεν ἵνα πλεονάσῃ τὸ παράπτωμα·","lemmas":"νόμος δέ παρεισέρχομαι ἵνα πλεονάζω ὁ παράπτωμα·"},{"id":1105060,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὗ δὲ ἐπλεόνασεν ἡ ἁμαρτία, ὑπερεπερίσσευσεν ἡ χάρις, ἵνα ὥσπερ ἐβασίλευσεν ἡ ἁμαρτία ἐν τῷ θανάτῳ, οὕτως καὶ ἡ χάρις βασιλεύσῃ διὰ δικαιοσύνης εἰς ζωὴν αἰώνιον διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν.","lemmas":"οὗ δέ πλεονάζω ὁ ἁμαρτία, ὑπερπερισσεύω ὁ χάρις, ἵνα ὥσπερ βασιλεύω ὁ ἁμαρτία ἐν ὁ θάνατος, οὕτως καί ὁ χάρις βασιλεύω διά δικαιοσύνη εἰς ζωή αἰώνιος διά Ἰησοῦς Χριστός ὁ κύριος ἐγώ."},{"id":1105061,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν;","lemmas":"οὖν ἐρέω;"},{"id":1105062,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπιμένωμεν τῇ ἁμαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ;","lemmas":"ἐπιμένω ὁ ἁμαρτία, ἵνα ὁ χάρις πλεονάζω;"},{"id":1105063,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105064,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἵτινες ἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι ζήσομεν ἐν αὐτῇ;","lemmas":"ὅστις ὁ ἁμαρτία, πῶς ἔτι ζήω ἐν αὐτός;"},{"id":1105065,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ ἀγνοεῖτε ὅτι ὅσοι ἐβαπτίσθημεν εἰς Χριστὸν Ἰησοῦν εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθημεν;","lemmas":"τίη ἀγνοέω ὅτι2 ὅσος βαπτίζω εἰς Χριστός εἰς ὁ θάνατος αὐτός βαπτίζω;"},{"id":1105066,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"συνετάφημεν οὖν αὐτῷ διὰ τοῦ βαπτίσματος εἰς τὸν θάνατον, ἵνα ὥσπερ ἠγέρθη Χριστὸς ἐκ νεκρῶν διὰ τῆς δόξης τοῦ πατρός, οὕτως καὶ ἡμεῖς ἐν καινότητι ζωῆς περιπατήσωμεν.","lemmas":"συνθάπτω οὖν αὐτός διά ὁ βάπτισμα εἰς ὁ θάνατος, ἵνα ὥσπερ ἀγείρω ἐκ νεκρός διά ὁ δόξα ὁ πατήρ, οὕτως καί ἐγώ ἐν καινότης ζωή περιπατέω."},{"id":1105067,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ σύμφυτοι γεγόναμεν τῷ ὁμοιώματι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόμεθα·","lemmas":"εἰ γάρ σύμφυτος τῷ ὁμοίωμα ὁ θάνατος αὐτός, ἀλλά καί ὁ ἀνάστασις ·"},{"id":1105068,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτο γινώσκοντες ὅτι ὁ παλαιὸς ἡμῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶμα τῆς ἁμαρτίας, τοῦ μηκέτι δουλεύειν ἡμᾶς τῇ ἁμαρτίᾳ, ὁ γὰρ ἀποθανὼν δεδικαίωται ἀπὸ τῆς ἁμαρτίας.","lemmas":"οὗτος γιγνώσκω ὅτι2 ὁ παλαιός ἐγώ ἄνθρωπος συσταυρόομαι, ἵνα καταργέω ὁ σῶμα ὁ ἁμαρτία, ὁ μηκέτι δουλεύω ἐγώ ὁ ἁμαρτία, ὁ γάρ ἀποθνῄσκω δικαιόω ἀπό ὁ ἁμαρτία."},{"id":1105069,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ἀπεθάνομεν σὺν Χριστῷ, πιστεύομεν ὅτι καὶ συνζήσομεν αὐτῷ·","lemmas":"εἰ δέ σύν Χριστός, πιστεύω ὅτι2 καί αὐτός·"},{"id":1105070,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰδότες ὅτι Χριστὸς ἐγερθεὶς ἐκ νεκρῶν οὐκέτι ἀποθνήσκει, θάνατος αὐτοῦ οὐκέτι κυριεύει·","lemmas":"οἶδα ὅτι2 ἐγείρω ἐκ νεκρός οὐκέτι ἀποθνῄσκω, θάνατος αὐτός οὐκέτι κυριεύω·"},{"id":1105071,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃ γὰρ ἀπέθανεν, τῇ ἁμαρτίᾳ ἀπέθανεν ἐφάπαξ·","lemmas":"ὁ γάρ ἀποθνῄσκω, ὁ ἁμαρτία ἀποθνῄσκω ἐφάπαξ·"},{"id":1105072,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃ δὲ ζῇ, ζῇ τῷ θεῷ.","lemmas":"δέ ζήω, ζήω ὁ θεός."},{"id":1105073,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὕτως καὶ ὑμεῖς λογίζεσθε ἑαυτοὺς εἶναι νεκροὺς μὲν τῇ ἁμαρτίᾳ ζῶντας δὲ τῷ θεῷ ἐν Χριστῷ Ἰησοῦ.","lemmas":"οὕτως καί σύ λογίζομαι ἑαυτοῦ εἰμί νεκρός μέν ὁ ἁμαρτία ζήω δέ τῷ θεός ἐν Ἰησοῦς."},{"id":1105074,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ὑμῶν σώματι εἰς τὸ ὑπακούειν ταῖς ἐπιθυμίαις αὐτοῦ, μηδὲ παριστάνετε τὰ μέλη ὑμῶν ὅπλα ἀδικίας τῇ ἁμαρτίᾳ, ἀλλὰ παραστήσατε ἑαυτοὺς τῷ θεῷ ὡσεὶ ἐκ νεκρῶν ζῶντας καὶ τὰ μέλη ὑμῶν ὅπλα δικαιοσύνης τῷ θεῷ·","lemmas":"μή οὖν βασιλεύω ὁ ἁμαρτία ἐν τῷ ὑμός σῶμα εἰς ὁ ὑπακούω ὁ ἐπιθυμία αὐτός, μηδέ παριστάνω ὁ μέλος ὑμός ὅπλον ἀδικία ὁ ἁμαρτία, ἀλλά παρίστημι ἑαυτοῦ τῷ θεός ὡσεί ἐκ νεκρός ζήω καί ὁ μέλος ὑμός ὅπλον δικαιοσύνη ὁ θεός·"},{"id":1105075,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἁμαρτία γὰρ ὑμῶν οὐ κυριεύσει, οὐ γάρ ἐστε ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν.","lemmas":"γάρ ὑμός οὐ κυριεύω, οὐ γάρ εἰμί ὑπό νόμος ἀλλά ὑπό χάρις."},{"id":1105076,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν;","lemmas":"τίς οὖν;"},{"id":1105077,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἁμαρτήσωμεν ὅτι οὐκ ἐσμὲν ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν;","lemmas":"ἁμαρτάνω ὅτι2 οὐ ὑπό νόμος ἀλλά ὑπό χάρις;"},{"id":1105078,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105079,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐκ οἴδατε ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοήν, δοῦλοί ἐστε ᾧ ὑπακούετε, ἤτοι ἁμαρτίας εἰς θάνατον ἢ ὑπακοῆς εἰς δικαιοσύνην;","lemmas":"οὐ ὅτι2 ὅς παριστάνω ἑαυτοῦ δοῦλος εἰς ὑπακοή, δοῦλος εἰμί ὅς ὑπακούω, ἤτοι ἁμαρτία εἰς θάνατος τίη ὑπακοή εἰς δικαιοσύνη;"},{"id":1105080,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"χάρις δὲ τῷ θεῷ ὅτι ἦτε δοῦλοι τῆς ἁμαρτίας ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς, ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁμαρτίας ἐδουλώθητε τῇ δικαιοσύνῃ·","lemmas":"χάρις δέ τῷ θεός ὅτι2 δοῦλος ὁ ἁμαρτία δέ ἐκ καρδία εἰς ὅς τύπος διδαχή, ἐλευθερόω δέ ἀπό ὁ ἁμαρτία ὁ δικαιοσύνη·"},{"id":1105081,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀνθρώπινον λέγω διὰ τὴν ἀσθένειαν τῆς σαρκὸς ὑμῶν·","lemmas":"ἀνθρώπινος λέγω διά ὁ ἀσθένεια ὁ σάρξ ὑμός·"},{"id":1105082,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥσπερ γὰρ παρεστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνομίᾳ εἰς τὴν ἀνομίαν, οὕτω νῦν παραστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασμόν·","lemmas":"ὥσπερ γάρ παρίστημι ὁ μέλος ὑμός δοῦλος ὁ ἀκαθαρσία καί ὁ ἀνομία εἰς ὁ ἀνομία, οὕτως νῦν παρίστημι ὁ μέλος ὑμός δοῦλος ὁ δικαιοσύνη εἰς ἁγιασμός·"},{"id":1105083,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτε γὰρ δοῦλοι ἦτε τῆς ἁμαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ.","lemmas":"γάρ δοῦλος εἰμί ὁ ἁμαρτία, ἐλεύθερος ἤτε ὁ δικαιοσύνη."},{"id":1105084,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τίνα οὖν καρπὸν εἴχετε τότε ἐφʼ οἷς νῦν ἐπαισχύνεσθε;","lemmas":"τις οὖν καρπός τότε ἐπί ὅς νῦν ἐπαισχύνομαι;"},{"id":1105085,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ τέλος ἐκείνων θάνατος·","lemmas":"ὁ γάρ τέλος ἐκεῖνος θάνατος·"},{"id":1105086,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νυνὶ δέ, ἐλευθερωθέντες ἀπὸ τῆς ἁμαρτίας δουλωθέντες δὲ τῷ θεῷ, ἔχετε τὸν καρπὸν ὑμῶν εἰς ἁγιασμόν, τὸ δὲ τέλος ζωὴν αἰώνιον.","lemmas":"νυνί δέ, ἐλευθερόω ἀπό ὁ ἁμαρτία δουλόω δέ ὁ θεός, ἔχω ὁ καρπός ὑμός εἰς ἁγιασμός, ὁ δέ τέλος ζωή αἰώνιος."},{"id":1105087,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὰ γὰρ ὀψώνια τῆς ἁμαρτίας θάνατος, τὸ δὲ χάρισμα τοῦ θεοῦ ζωὴ αἰώνιος ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν.","lemmas":"ὁ γάρ ὀψώνιον ὁ ἁμαρτία θάνατος, ὁ δέ χάρισμα ὁ θεός ζωή αἰώνιος ἐν Χριστός ὁ κύριος2 ἐγώ."},{"id":1105088,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἢ ἀγνοεῖτε, ἀδελφοί, γινώσκουσιν γὰρ νόμον λαλῶ, ὅτι ὁ νόμος κυριεύει τοῦ ἀνθρώπου ἐφʼ ὅσον χρόνον ζῇ;","lemmas":"Ἢ ἀγνοέω, , γιγνώσκω γάρ νόμος λαλέω, ὅτι2 ὁ νόμος κυριεύω ὁ ἄνθρωπος ὅσος χρόνος ζήω;"},{"id":1105089,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ γὰρ ὕπανδρος γυνὴ τῷ ζῶντι ἀνδρὶ δέδεται νόμῳ·","lemmas":"ὁ γάρ ὕπανδρος γυνή τῷ ζήω ἀνήρ δέω νόμος·"},{"id":1105090,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, κατήργηται ἀπὸ τοῦ νόμου τοῦ ἀνδρός.","lemmas":"ἐάν δέ ἀποθνῄσκω ὁ ἀνήρ, ἀπό ὁ νόμος ὁ ἀνήρ."},{"id":1105091,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν ζῶντος τοῦ ἀνδρὸς μοιχαλὶς χρηματίσει ἐὰν γένηται ἀνδρὶ ἑτέρῳ·","lemmas":"ἄρα οὖν ζήω ὁ ἀνήρ χρηματίζω ἐάν γίγνομαι ἀνήρ ἕτερος·"},{"id":1105092,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, ἐλευθέρα ἐστὶν ἀπὸ τοῦ νόμου, τοῦ μὴ εἶναι αὐτὴν μοιχαλίδα γενομένην ἀνδρὶ ἑτέρῳ.","lemmas":"ἐάν δέ ἀποθνῄσκω ὁ ἀνήρ, εἰμί ἀπό ὁ νόμος, ὁ μή εἰμί αὐτός μοιχαλίς γίγνομαι ἀνήρ ἕτερος."},{"id":1105093,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥστε, ἀδελφοί μου, καὶ ὑμεῖς ἐθανατώθητε τῷ νόμῳ διὰ τοῦ σώματος τοῦ χριστοῦ, εἰς τὸ γενέσθαι ὑμᾶς ἑτέρῳ, τῷ ἐκ νεκρῶν ἐγερθέντι ἵνα καρποφορήσωμεν τῷ θεῷ.","lemmas":"ὥστε, ἐγώ, καί  τῷ νόμος διά ὁ σῶμα ὁ χριστός, εἰς ὁ γίγνομαι ἕτερος, τῷ ἐκ νεκρός ἐγείρω ἵνα καρποφορέω ὁ θεός."},{"id":1105094,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτε γὰρ ἦμεν ἐν τῇ σαρκί, τὰ παθήματα τῶν ἁμαρτιῶν τὰ διὰ τοῦ νόμου ἐνηργεῖτο ἐν τοῖς μέλεσιν ἡμῶν εἰς τὸ καρποφορῆσαι τῷ θανάτῳ·","lemmas":"ὅτε γάρ εἰμί ἐν ὁ σάρξ, ὁ πάθημα ὁ ὁ διά ὁ νόμος ἐνεργέω ἐν ὁ μέλος ἐγώ εἰς ὁ καρποφορέω ὁ θάνατος·"},{"id":1105095,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νυνὶ δὲ κατηργήθημεν ἀπὸ τοῦ νόμου, ἀποθανόντες ἐν ᾧ κατειχόμεθα, ὥστε δουλεύειν ἡμᾶς ἐν καινότητι πνεύματος καὶ οὐ παλαιότητι γράμματος.","lemmas":"νυνί δέ καταργέω ἀπό ὁ νόμος, ἀποθνῄσκω ἐν ὅς , ὥστε δουλεύω ἐγώ ἐν καινότης πνεῦμα καί οὐ παλαιότης γράμμα."},{"id":1105096,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν;","lemmas":"οὖν ἐρέω;"},{"id":1105097,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ νόμος ἁμαρτία;","lemmas":"ὁ νόμος ;"},{"id":1105098,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105099,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ τὴν ἁμαρτίαν οὐκ ἔγνων εἰ μὴ διὰ νόμου, τήν τε γὰρ ἐπιθυμίαν οὐκ ᾔδειν εἰ μὴ ὁ νόμος ἔλεγεν Οὐκ ἐπιθυμήσεις·","lemmas":"ἀλλά ὁ ἁμαρτία οὐ γιγνώσκω εἰ μή διά νόμος, ὁ τε γάρ ἐπιθυμία οὐ εἰ μή ὁ νόμος λέγω οὐ ἐπιθυμέω·"},{"id":1105100,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀφορμὴν δὲ λαβοῦσα ἡ ἁμαρτία διὰ τῆς ἐντολῆς κατειργάσατο ἐν ἐμοὶ πᾶσαν ἐπιθυμίαν, χωρὶς γὰρ νόμου ἁμαρτία νεκρά.","lemmas":"ἀφορμή δέ λαμβάνω ὁ ἁμαρτία διά ὁ ἐντολή κατεργάζομαι ἐν πᾶς ἐπιθυμία, χωρίς γάρ νόμος ."},{"id":1105101,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ·","lemmas":"δέ ζήω χωρίς νόμος ποτε·"},{"id":1105102,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐλθούσης δὲ τῆς ἐντολῆς ἡ ἁμαρτία ἀνέζησεν, ἐγὼ δὲ ἀπέθανον, καὶ εὑρέθη μοι ἡ ἐντολὴ ἡ εἰς ζωὴν αὕτη εἰς θάνατον·","lemmas":"ἔρχομαι δέ ὁ ἐντολή ὁ ἁμαρτία ἀναζάω, δέ , καί εὑρίσκω ὁ ἐντολή ὁ εἰς ζωή οὗτος εἰς θάνατος·"},{"id":1105103,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ γὰρ ἁμαρτία ἀφορμὴν λαβοῦσα διὰ τῆς ἐντολῆς ἐξηπάτησέν με καὶ διʼ αὐτῆς ἀπέκτεινεν.","lemmas":"ὁ γάρ ἁμαρτία ἀφορμή λαμβάνω διά ὁ ἐντολή ἐξαπατάω καί διά αὐτός ἀποκτείνω."},{"id":1105104,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥστε ὁ μὲν νόμος ἅγιος, καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή.","lemmas":"ὡς ὁ μέν νόμος ἅγιος, καί ὁ ἐντολή καί δίκαιος καί ἀγαθός."},{"id":1105105,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τὸ οὖν ἀγαθὸν ἐμοὶ ἐγένετο θάνατος;","lemmas":"οὖν ἀγαθός γίγνομαι θάνατος;"},{"id":1105106,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105107,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ ἡ ἁμαρτία, ἵνα φανῇ ἁμαρτία διὰ τοῦ ἀγαθοῦ μοι κατεργαζομένη θάνατον·","lemmas":"ἀλλά ὁ ἁμαρτία, ἵνα ἁμαρτία διά ὁ ἀγαθός  θάνατος·"},{"id":1105108,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἵνα γένηται καθʼ ὑπερβολὴν ἁμαρτωλὸς ἡ ἁμαρτία διὰ τῆς ἐντολῆς.","lemmas":"ἵνα γίγνομαι καθά ὑπερβολή ἁμαρτωλός ὁ ἁμαρτία διά ὁ ἐντολή."},{"id":1105109,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἴδαμεν γὰρ ὅτι ὁ νόμος πνευματικός ἐστιν·","lemmas":"γάρ ὅτι2 ὁ νόμος πνευματικός εἰμί·"},{"id":1105110,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐγὼ δὲ σάρκινός εἰμι, πεπραμένος ὑπὸ τὴν ἁμαρτίαν.","lemmas":"δέ σάρκινος εἰμί, πιπράσκω ὑπό ὁ ἁμαρτία."},{"id":1105111,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃ γὰρ κατεργάζομαι οὐ γινώσκω·","lemmas":"ὁ γάρ κατεργάζομαι οὐ γιγνώσκω·"},{"id":1105112,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ ὃ θέλω τοῦτο πράσσω, ἀλλʼ ὃ μισῶ τοῦτο ποιῶ.","lemmas":"οὐ γάρ ὁ ἐθέλω οὗτος πράσσω, ἀλλά ὁ μισέω οὗτος ποιέω."},{"id":1105113,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ὃ οὐ θέλω τοῦτο ποιῶ, σύνφημι τῷ νόμῳ ὅτι καλός.","lemmas":"εἰ δέ ὅς οὐ ἐθέλω οὗτος ποιέω, σύμφημι τῷ νόμος ὅτι2 καλός."},{"id":1105114,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Νυνὶ δὲ οὐκέτι ἐγὼ κατεργάζομαι αὐτὸ ἀλλὰ ἡ ἐνοικοῦσα ἐν ἐμοὶ ἁμαρτία.","lemmas":"νυνί δέ οὐκέτι κατεργάζομαι αὐτός ἀλλά ὁ ἐν ."},{"id":1105115,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τοῦτʼ ἔστιν ἐν τῇ σαρκί μου, ἀγαθόν·","lemmas":"οἶδα γάρ ὅτι2 οὐ ἐν , οὗτος εἰμί ἐν ὁ σάρξ ἐγώ, ἀγαθός·"},{"id":1105116,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ θέλειν παράκειταί μοι, τὸ δὲ κατεργάζεσθαι τὸ καλὸν οὔ·","lemmas":"ὁ γάρ ἐθέλω , ὁ δέ κατεργάζομαι ὁ καλός οὐ·"},{"id":1105117,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ ὃ θέλω ποιῶ ἀγαθόν, ἀλλὰ ὃ οὐ θέλω κακὸν τοῦτο πράσσω.","lemmas":"οὐ γάρ ὁ ἐθέλω ποιέω ἀγαθός, ἀλλά ὅς οὐ ἐθέλω κακός οὗτος πράσσω."},{"id":1105118,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ὃ οὐ θέλω τοῦτο ποιῶ, οὐκέτι ἐγὼ κατεργάζομαι αὐτὸ ἀλλὰ ἡ οἰκοῦσα ἐν ἐμοὶ ἁμαρτία.","lemmas":"εἰ δέ ὅς οὐ ἐθέλω οὗτος ποιέω, οὐκέτι κατεργάζομαι αὐτός ἀλλά ὁ ἐν ."},{"id":1105119,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Εὑρίσκω ἄρα τὸν νόμον τῷ θέλοντι ἐμοὶ ποιεῖν τὸ καλὸν ὅτι ἐμοὶ τὸ κακὸν παράκειται·","lemmas":"εὑρίσκω ἄρα ὁ νόμος τῷ ἐθέλω ποιέω ὁ καλός ὅτι2 ὁ κακός παράκειμαι·"},{"id":1105120,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"συνήδομαι γὰρ τῷ νόμῳ τοῦ θεοῦ κατὰ τὸν ἔσω ἄνθρωπον, βλέπω δὲ ἕτερον νόμον ἐν τοῖς μέλεσίν μου ἀντιστρατευόμενον τῷ νόμῳ τοῦ νοός μου καὶ αἰχμαλωτίζοντά με ἐν τῷ νόμῳ τῆς ἁμαρτίας τῷ ὄντι ἐν τοῖς μέλεσίν μου.","lemmas":"συνήδομαι γάρ τῷ νόμος ὁ θεός κατά ὁ εἴσω ἄνθρωπος, βλέπω δέ ἕτερος νόμος ἐν ὁ  τῷ νόμος ὁ νόος καί  ἐν τῷ νόμος ὁ ἁμαρτία τῷ εἰμί ἐν ὁ μέλος ."},{"id":1105121,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ταλαίπωρος ἐγὼ ἄνθρωπος·","lemmas":"ταλαίπωρος ἄνθρωπος·"},{"id":1105122,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τίς με ῥύσεται ἐκ τοῦ σώματος τοῦ θανάτου τούτου;","lemmas":"τις ἐρύω2 ἐκ ὁ σῶμα ὁ θάνατος οὗτος;"},{"id":1105123,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"χάρις δὲ τῷ θεῷ διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν.","lemmas":"χάρις δέ τῷ θεός διά Ἰησοῦς ὁ ἐγώ."},{"id":1105124,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν αὐτὸς ἐγὼ τῷ μὲν νοῒ δουλεύω νόμῳ θεοῦ, τῇ δὲ σαρκὶ νόμῳ ἁμαρτίας.","lemmas":"ἄρα οὖν αὐτός ὁ μέν νόος δουλεύω νόμος θεός, ὁ δέ σάρξ νόμος ἁμαρτία."},{"id":1105125,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐδὲν ἄρα νῦν κατάκριμα τοῖς ἐν Χριστῷ Ἰησοῦ·","lemmas":"ἄρα νῦν ὁ ἐν Χριστός Ἰησοῦς·"},{"id":1105126,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ γὰρ νόμος τοῦ πνεύματος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσέν σε ἀπὸ τοῦ νόμου τῆς ἁμαρτίας καὶ τοῦ θανάτου.","lemmas":"ὁ γάρ νόμος ὁ πνεῦμα ὁ ζωή ἐν Χριστός Ἰησοῦς ἐλευθερόω ἀπό ὁ νόμος ὁ ἁμαρτία καί ὁ θάνατος."},{"id":1105127,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ ἀδύνατον τοῦ νόμου, ἐν ᾧ ἠσθένει διὰ τῆς σαρκός, ὁ θεὸς τὸν ἑαυτοῦ υἱὸν πέμψας ἐν ὁμοιώματι σαρκὸς ἁμαρτίας καὶ περὶ ἁμαρτίας κατέκρινε τὴν ἁμαρτίαν ἐν τῇ σαρκί, ἵνα τὸ δικαίωμα τοῦ νόμου πληρωθῇ ἐν ἡμῖν τοῖς μὴ κατὰ σάρκα περιπατοῦσιν ἀλλὰ κατὰ πνεῦμα·","lemmas":"ὁ γάρ ἀδύνατος ὁ νόμος, ἐν ὅς διά ὁ σάρξ, ὁ ὁ ἑαυτοῦ υἱός πέμπω ἐν ὁμοίωμα σάρξ ἁμαρτία καί περί ἁμαρτία κατακρίνω ὁ ἁμαρτία ἐν ὁ σάρξ, ἵνα ὁ δικαίωμα ὁ νόμος πληρόω ἐν ὁ μή κατά σάρξ περιπατέω ἀλλά κατά πνεῦμα·"},{"id":1105128,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἱ γὰρ κατὰ σάρκα ὄντες τὰ τῆς σαρκὸς φρονοῦσιν, οἱ δὲ κατὰ πνεῦμα τὰ τοῦ πνεύματος.","lemmas":"ὁ γάρ κατά σάρξ εἰμί ὁ ὁ σάρξ φρονέω, ὁ δέ κατά πνεῦμα ὁ ὁ πνεῦμα."},{"id":1105129,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ φρόνημα τῆς σαρκὸς θάνατος, τὸ δὲ φρόνημα τοῦ πνεύματος ζωὴ καὶ εἰρήνη·","lemmas":"ὁ γάρ φρόνημα ὁ σάρξ θάνατος, ὁ δέ φρόνημα ὁ πνεῦμα ζωή καί εἰρήνη·"},{"id":1105130,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διότι τὸ φρόνημα τῆς σαρκὸς ἔχθρα εἰς θεόν, τῷ γὰρ νόμῳ τοῦ θεοῦ οὐχ ὑποτάσσεται, οὐδὲ γὰρ δύναται·","lemmas":"διότι ὁ φρόνημα ὁ σάρξ ἔχθρα εἰς θεός, τῷ γάρ νόμος ὁ θεός οὐ , οὐδέ γάρ δύναμαι·"},{"id":1105131,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἱ δὲ ἐν σαρκὶ ὄντες θεῷ ἀρέσαι οὐ δύνανται.","lemmas":"ὁ δέ ἐν σάρξ εἰμί θεός ἀρέσκω οὐ δύναμαι."},{"id":1105132,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὑμεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ ἀλλὰ ἐν πνεύματι.","lemmas":"δέ οὐ εἰμί ἐν σάρξ ἀλλά ἐν πνεῦμα."},{"id":1105133,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἴπερ πνεῦμα θεοῦ οἰκεῖ ἐν ὑμῖν.","lemmas":"εἴπερ πνεῦμα θεός οἰκέω ἐν ."},{"id":1105134,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δέ τις πνεῦμα Χριστοῦ οὐκ ἔχει, οὗτος οὐκ ἔστιν αὐτοῦ.","lemmas":"εἰ δέ τις πνεῦμα Χριστός οὐ ἔχω, οὗτος εἰμί αὐτός."},{"id":1105135,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ Χριστὸς ἐν ὑμῖν, τὸ μὲν σῶμα νεκρὸν διὰ ἁμαρτίαν, τὸ δὲ πνεῦμα ζωὴ διὰ δικαιοσύνην.","lemmas":"εἰ δέ ἐν σύ, ὁ μέν σῶμα νεκρός διά ἁμαρτία, ὁ δέ πνεῦμα διά δικαιοσύνη."},{"id":1105136,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ τὸ πνεῦμα τοῦ ἐγείραντος τὸν Ἰησοῦν ἐκ νεκρῶν οἰκεῖ ἐν ὑμῖν, ὁ ἐγείρας ἐκ νεκρῶν Χριστὸν Ἰησοῦν ζωοποιήσει καὶ τὰ θνητὰ σώματα ὑμῶν διὰ τοῦ ἐνοικοῦντος αὐτοῦ πνεύματος ἐν ὑμῖν.","lemmas":"εἰ δέ ὁ πνεῦμα ὁ ἐγείρω ὁ Ἰησοῦς ἐκ νεκρός οἰκέω ἐν σύ, ὁ ἐγείρω ἐκ νεκρός Χριστός ζωοποιέω καί ὁ θνητός σῶμα ὑμός διά ὁ ἐνοικέω αὐτός πνεῦμα ἐν ."},{"id":1105137,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἄρα οὖν, ἀδελφοί, ὀφειλέται ἐσμέν, οὐ τῇ σαρκὶ τοῦ κατὰ σάρκα ζῇν, εἰ γὰρ κατὰ σάρκα ζῆτε μέλλετε ἀποθνήσκειν, εἰ δὲ πνεύματι τὰς πράξεις τοῦ σώματος θανατοῦτε ζήσεσθε.","lemmas":"οὖν, , ὀφειλέτης εἰμί, οὐ ὁ σάρξ ὁ κατά σάρξ , εἰ γάρ κατά σάρξ μέλλω ἀποθνῄσκω, εἰ δέ πνεῦμα ὁ πρᾶξις ὁ σῶμα ζήω."},{"id":1105138,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅσοι γὰρ πνεύματι θεοῦ ἄγονται, οὗτοι υἱοὶ θεοῦ εἰσίν.","lemmas":"ὅσος γάρ πνεῦμα θεός ἄγω, οὗτος θεός εἰμί."},{"id":1105139,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ ἐλάβετε πνεῦμα δουλείας πάλιν εἰς φόβον, ἀλλὰ ἐλάβετε πνεῦμα υἱοθεσίας, ἐν ᾧ κράζομεν Ἀββά ὁ πατήρ·","lemmas":"οὐ γάρ λαμβάνω πνεῦμα δουλεία πάλιν εἰς φόβος, ἀλλά λαμβάνω πνεῦμα υἱοθεσία, ἐν ὅς κράζω ὁ πατήρ·"},{"id":1105140,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"αὐτὸ τὸ πνεῦμα συνμαρτυρεῖ τῷ πνεύματι ἡμῶν ὅτι ἐσμὲν τέκνα θεοῦ.","lemmas":"αὐτός ὁ πνεῦμα συμμαρτυρέω τῷ πνεῦμα ὅτι2 εἰμί τέκνον θεός."},{"id":1105141,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ τέκνα, καὶ κληρονόμοι·","lemmas":"εἰ δέ τέκνον, καί κληρονόμος·"},{"id":1105142,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"κληρονόμοι μὲν θεοῦ, συνκληρονόμοι δὲ Χριστοῦ, εἴπερ συνπάσχομεν ἵνα καὶ συνδοξασθῶμεν.","lemmas":"κληρονόμος μέν θεός, δέ Χριστός, εἴπερ ἵνα καί ."},{"id":1105143,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Λογίζομαι γὰρ ὅτι οὐκ ἄξια τὰ παθήματα τοῦ νῦν καιροῦ πρὸς τὴν μέλλουσαν δόξαν ἀποκαλυφθῆναι εἰς ἡμᾶς.","lemmas":"γάρ ὅτι2 οὐ ἄξιος ὁ πάθημα ὁ νῦν καιρός πρός ὁ μέλλω δόξα ἀποκαλύπτω εἰς ἐγώ."},{"id":1105144,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ γὰρ ἀποκαραδοκία τῆς κτίσεως τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ θεοῦ ἀπεκδέχεται·","lemmas":"ὁ γάρ ἀποκαραδοκία ὁ κτίσις ὁ ἀποκάλυψις ὁ υἱός θεός ἀπεκδέχομαι·"},{"id":1105145,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῇ γὰρ ματαιότητι ἡ κτίσις ὑπετάγη, οὐχ ἑκοῦσα ἀλλὰ διὰ τὸν ὑποτάξαντα, ἐφʼ ἑλπίδι ὅτι καὶ αὐτὴ ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς εἰς τὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ θεοῦ.","lemmas":"ὁ γάρ ματαιότης ὁ κτίσις ὑποτάσσω, οὐ ἀλλά διά ὁ ὑποτάσσω,  ὅτι2 καί αὐτός ὁ κτίσις ἀπό ὁ δουλεία ὁ φθορά εἰς ὁ ἐλευθερία ὁ δόξα ὁ τέκνον ὁ θεός."},{"id":1105146,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἴδαμεν γὰρ ὅτι πᾶσα ἡ κτίσις συνστενάζει καὶ συνωδίνει ἄχρι τοῦ νῦν·","lemmas":"γάρ ὅτι2 πᾶς ὁ κτίσις καί συνωδίνω ἄχρι ὁ νῦν·"},{"id":1105147,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ μόνον δέ, ἀλλὰ καὶ αὐτοὶ τὴν ἀπαρχὴν τοῦ πνεύματος ἔχοντες ἡμεῖς καὶ αὐτοὶ ἐν ἑαυτοῖς στενάζομεν, υἱοθεσίαν ἀπεκδεχόμενοι τὴν ἀπολύτρωσιν τοῦ σώματος ἡμῶν.","lemmas":"οὐ μόνος δέ, ἀλλά καί αὐτός ὁ ἀπαρχή ὁ πνεῦμα ἔχω καί αὐτός ἐν ἑαυτοῦ στενάζω, υἱοθεσία ὁ ἀπολύτρωσις ὁ σῶμα ἐγώ."},{"id":1105148,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῇ γὰρ ἐλπίδι ἐσώθημεν·","lemmas":"ὁ γάρ ἐλπίς σῴζω·"},{"id":1105149,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐλπὶς δὲ βλεπομένη οὐκ ἔστιν ἐλπίς, ὃ γὰρ βλέπει τίς ἐλπίζει;","lemmas":"ἐλπίς δέ βλέπω οὐ εἰμί ἐλπίς, ὅς γάρ βλέπω τις ἐλπίζω;"},{"id":1105150,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ὃ οὐ βλέπομεν ἐλπίζομεν, διʼ ὑπομονῆς ἀπεκδεχόμεθα.","lemmas":"εἰ δέ ὅς οὐ ἐλπίζω, ὑπομονή ."},{"id":1105151,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὡσαύτως δὲ καὶ τὸ πνεῦμα συναντιλαμβάνεται τῇ ἀσθενείᾳ ἡμῶν·","lemmas":"ὡσαύτως δέ καί ὁ πνεῦμα συναντιλαμβάνομαι ὁ ἀσθένεια ἐγώ·"},{"id":1105152,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γὰρ τί προσευξώμεθα καθὸ δεῖ οὐκ οἴδαμεν, ἀλλὰ αὐτὸ τὸ πνεῦμα ὑπερεντυγχάνει στεναγμοῖς ἀλαλήτοις, ὁ δὲ ἐραυνῶν τὰς καρδίας οἶδεν τί τὸ φρόνημα τοῦ πνεύματος, ὅτι κατὰ θεὸν ἐντυγχάνει ὑπὲρ ἁγίων.","lemmas":"ὁ γάρ τι  δέω οὐ , ἀλλά αὐτός ὁ πνεῦμα ὑπερεντυγχάνω στεναγμός ἀλάλητος, ὁ δέ ὁ καρδία οἶδα τι ὁ φρόνημα ὁ πνεῦμα, ὅτι2 κατά ἐντυγχάνω ὑπέρ ἄγος."},{"id":1105153,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἴδαμεν δὲ ὅτι τοῖς ἀγαπῶσι τὸν θεὸν πάντα συνεργεῖ ὁ θεὸς εἰς ἀγαθόν, τοῖς κατὰ πρόθεσιν κλητοῖς οὖσιν.","lemmas":"δέ ὅτι2 ὁ ἀγαπάω ὁ πᾶς συνεργέω ὁ εἰς ἀγαθός, ὁ κατά πρόθεσις κλητός εἰμί."},{"id":1105154,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι οὓς προέγνω, καὶ προώρισεν συμμόρφους τῆς εἰκόνος τοῦ υἱοῦ αὐτοῦ, εἰς τὸ εἶναι αὐτὸν πρωτότοκον ἐν πολλοῖς ἀδελφοῖς·","lemmas":"ὅτι2 ὅς προγιγνώσκω, καί προορίζω ὁ εἰκών ὁ υἱός αὐτός, εἰς ὁ εἰμί αὐτός ἐν πολύς ·"},{"id":1105155,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὓς δὲ προώρισεν, τούτους καὶ ἐκάλεσεν·","lemmas":"ὅς δέ προορίζω, οὗτος καί καλέω·"},{"id":1105156,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ οὓς ἐκάλεσεν, τούτους καὶ ἐδικαίωσεν·","lemmas":"καί ὅς καλέω, οὗτος καί δικαιόω·"},{"id":1105157,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὓς δὲ ἐδικαίωσεν, τούτους καὶ ἐδόξασεν.","lemmas":"ὅς δέ δικαιόω, οὗτος καί δοξάζω."},{"id":1105158,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν πρὸς ταῦτα;","lemmas":"οὖν ἐρέω πρός οὗτος;"},{"id":1105159,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ ὁ θεὸς ὑπὲρ ἡμῶν, τίς καθʼ ἡμῶν;","lemmas":"εἰ ὁ ὑπέρ , τις κατά ἡμός;"},{"id":1105160,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅς γε τοῦ ἰδίου υἱοῦ οὐκ ἐφείσατο, ἀλλὰ ὑπὲρ ἡμῶν πάντων παρέδωκεν αὐτόν, πῶς οὐχὶ καὶ σὺν αὐτῷ τὰ πάντα ἡμῖν χαρίσεται;","lemmas":"ὅς γε ὁ ἴδιος υἱός οὐ φείδομαι, ἀλλά ὑπέρ ἐγώ πᾶς παραδίδωμι αὐτός, πῶς οὐ καί σύν αὐτός ὁ πᾶς χαρίζω;"},{"id":1105161,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τίς ἐγκαλέσει κατὰ ἐκλεκτῶν θεοῦ;","lemmas":"τις ἐγκαλέω κατά θεός;"},{"id":1105162,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"δικαιῶν·","lemmas":"δικαιόω·"},{"id":1105163,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"θεὸς ὁ τίς ὁ κατακρινῶν;","lemmas":"ὁ τις ὁ ;"},{"id":1105164,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Χριστὸς Ἰησοῦς ὁ ἀποθανών, μᾶλλον δὲ ἐγερθεὶς ἐκ νεκρῶν, ὅς ἐστιν ἐν δεξιᾷ ὃς καὶ ἐντυγχάνει ὑπὲρ ἡμῶν·","lemmas":"ὁ ἀποθνῄσκω, μᾶλλον δέ ἐγείρω ἐκ νεκρός, ὅς εἰμί ἐν δεξιά ὅς καί ὑπέρ ·"},{"id":1105165,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦ θεοῦ, τίς ἡμᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ χριστοῦ;","lemmas":"ὁ θεός, τις ἐγώ χώρισις ἀπό ὁ ἀγάπη ὁ χριστός;"},{"id":1105166,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"θλίψις ἢ στενοχωρία ἢ διωγμὸς ἢ λιμὸς ἢ γυμνότης ἢ κίνδυνος ἢ μάχαιρα;","lemmas":"τίη στενοχωρία τίη διωγμός τίη ἤ τίη κίνδυνος ἤ ;"},{"id":1105167,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθὼς γέγραπται ὅτι Ἕνεκεν σοῦ θανατούμεθα ὅλην τὴν ἡμέραν, ἐλογίσθημεν ὡς πρόβατα σφαγῆς.","lemmas":"γράφω ὅτι2 ἕνεκα σός θανατάω ὅλος ὁ ἡμέρα, λογίζομαι ὡς πρόβατον σφαγή."},{"id":1105168,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλʼ ἐν τούτοις πᾶσιν ὑπερνικῶμεν διὰ τοῦ ἀγαπήσαντος ἡμᾶς.","lemmas":"ἐν οὗτος πᾶς ὑπερνικάω διά ὁ ἀγαπάω ἐγώ."},{"id":1105169,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πέπεισμαι γὰρ ὅτι οὔτε θάνατος οὔτε ζωὴ οὔτε ἄγγελοι οὔτε ἀρχαὶ οὔτε ἐνεστῶτα οὔτε μέλλοντα οὔτε δυνάμεις οὔτε ὕψωμα οὔτε βάθος οὔτε τις κτίσις ἑτέρα δυνήσεται ἡμᾶς χωρίσαι ἀπὸ τῆς ἀγάπης τοῦ θεοῦ τῆς ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν.","lemmas":"πείθω γάρ ὅτι2 οὔτε θάνατος οὔτε ζωή οὔτε ἄγγελος οὔτε ἀρχή οὔτε ἐνίστημι οὔτε μέλλω οὔτε δύναμις οὔτε ὕψωμα οὔτε βάθος οὔτε τις κτίσις ἕτερος δύναμαι ἐγώ χωρίζω ἀπό ὁ ἀγάπη ὁ θεός ὁ ἐν Ἰησοῦς ὁ κύριος2 ἐγώ."},{"id":1105170,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀλήθειαν λέγω ἐν Χριστῷ, οὐ ψεύδομαι, συνμαρτυρούσης μοι τῆς συνειδήσεώς μου ἐν πνεύματι ἁγίῳ, ὅτι λύπη μοί ἐστιν μεγάλη καὶ ἀδιάλειπτος ὀδύνη τῇ καρδίᾳ μου·","lemmas":"ἀλήθεια λέγω ἐν Χριστός, οὐ ψεύδω, συμμαρτυρέω ὁ ἐγώ ἐν πνεῦμα ἅγιος, ὅτι2 λύπη εἰμί μέγας καί ἀδιάλειπτος ὀδύνη ὁ καρδία ἐγώ·"},{"id":1105171,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ηὐχόμην γὰρ ἀνάθεμα εἶναι αὐτὸς ἐγὼ ἀπὸ τοῦ χριστοῦ ὑπὲρ τῶν ἀδελφῶν μου τῶν συγγενῶν μου κατὰ σάρκα, οἵτινές εἰσιν Ἰσραηλεῖται, ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ αἱ διαθῆκαι καὶ ἡ νομοθεσία καὶ ἡ λατρεία καὶ αἱ ἐπαγγελίαι, ὧν οἱ πατέρες, καὶ ἐξ ὧν ὁ χριστὸς τὸ κατὰ σάρκα, ὁ ὢν ἐπὶ πάντων, θεὸς εὐλογητὸς εἰς τοὺς αἰῶνας·","lemmas":"εὔχομαι γάρ εἰμί αὐτός ἀπό ὁ χριστός ὑπέρ ὁ ἀδελφός ὁ συγγενής ἐγώ κατά σάρξ, ὅστις εἰμί Ἰσραηλίτης, ὅς ὁ υἱοθεσία καί ὁ δόξα καί ὁ διαθήκη καί ὁ νομοθεσία καί ὁ λατρεία καί ὁ ἐπαγγελία, ὅς ὁ πατήρ, καί ἐκ ὅς ὁ χριστός ὁ κατά σάρξ, ὁ εἰμί ἐπί πᾶς, εὐλογητός εἰς ὁ αἰών·"},{"id":1105172,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":1105173,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐχ οἷον δὲ ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ θεοῦ.","lemmas":"οὐ οἷος δέ ὅτι2 ἐκπίπτω ὁ λόγος ὁ θεός."},{"id":1105174,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ πάντες οἱ ἐξ Ἰσραήλ, οὗτοι Ἰσραήλ·","lemmas":"οὐ γάρ πᾶς ὁ ἐκ , οὗτος ·"},{"id":1105175,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐδʼ ὅτι εἰσὶν σπέρμα Ἀβραάμ, πάντες τέκνα, ἀλλʼ Ἐν Ἰσαὰκ κληθήσεταί σοι σπέρμα.","lemmas":"οὐδέ ὅτι2 εἰμί σπέρμα , πᾶς τέκνον, ἐν  σπέρμα."},{"id":1105176,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτʼ ἔστιν, οὐ τὰ τέκνα τῆς σαρκὸς ταῦτα τέκνα τοῦ θεοῦ, ἀλλὰ τὰ τέκνα τῆς ἐπαγγελίας λογίζεται εἰς σπέρμα·","lemmas":"εἰμί, οὐ ὁ τέκνον ὁ σάρξ οὗτος τέκνον ὁ θεός, ἀλλά ὁ τέκνον ὁ ἐπαγγελία λογίζομαι εἰς σπέρμα·"},{"id":1105177,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπαγγελίας γὰρ ὁ λόγος οὗτος Κατὰ τὸν καιρὸν τοῦτον ἐλεύσομαι καὶ ἔσται τῇ Σάρρᾳ υἱός.","lemmas":"ἐπαγγελία γάρ ὁ λόγος οὗτος κατά ὁ καιρός οὗτος ἔρχομαι καί εἰμί ὁ Σάρρα υἱός."},{"id":1105178,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ μόνον δέ, ἀλλὰ καὶ Ῥεβέκκα ἐξ ἑνὸς κοίτην ἔχουσα, Ἰσαὰκ τοῦ πατρὸς ἡμῶν·","lemmas":"οὐ μόνος δέ, ἀλλά καί ἐκ  ἔχω, ὁ πατήρ ·"},{"id":1105179,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μήπω γὰρ γεννηθέντων μηδὲ πραξάντων τι ἀγαθὸν ἢ φαῦλον, ἵνα ἡ κατʼ ἐκλογὴν πρόθεσις τοῦ θεοῦ μένῃ, οὐκ ἐξ ἔργων ἀλλʼ ἐκ τοῦ καλοῦντος, ἐρρέθη αὐτῇ ὅτι Ὁ μείζων δουλεύσει τῷ ἐλάσσονι·","lemmas":"μήπω γάρ γεννάω μηδέ πράσσω τις ἀγαθός τίη φαῦλος, ἵνα ὁ κατά ἐκλογή πρόθεσις ὁ θεός μένω, οὐ ἐκ ἔργον ἐκ ὁ , λέγω αὐτός ὅτι2 ὁ μέγας δουλεύω τῷ ἐλάσσων·"},{"id":1105180,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθάπερ γέγραπται Τὸν Ἰακὼβ ἠγάπησα, τὸν δὲ Ἠσαῦ ἐμίσησα.","lemmas":"καθά γράφω  ἀγαπάω, ὁ δέ μισέω."},{"id":1105181,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν;","lemmas":"οὖν ἐρέω;"},{"id":1105182,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ἀδικία παρὰ τῷ θεῷ;","lemmas":"μή ἀδικία παρά ὁ θεός;"},{"id":1105183,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105184,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῷ Μωυσεῖ γὰρ λέγει Ἐλεήσω ὃν ἄν ἐλεῶ, καὶ οἰκτειρήσω ὃν ἂν οἰκτείρω.","lemmas":"τῷ Μωυσῆς γάρ λέγω ἐλεέω ὅς ἄν ἐλεέω, καί οἰκτίρω ὅς ἐάν οἰκτίρω."},{"id":1105185,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν οὐ τοῦ θέλοντος οὐδὲ τοῦ τρέχοντος, ἀλλὰ τοῦ ἐλεῶντος θεοῦ.","lemmas":"ἄρα οὖν οὐ ὁ ἐθέλω οὐδέ ὁ τρέχω, ἀλλά ὁ ἐλεέω θεός."},{"id":1105186,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λέγει γὰρ ἡ γραφὴ τῷ Φαραὼ ὅτι Εἰς αὐτὸ τοῦτο ἐξήγειρά σε ὅπως ἐνδείξωμαι ἐν σοὶ τὴν δύναμίν μου, καὶ ὅπως διαγγελῇ τὸ ὄνομά μου ἐν πάσῃ τῇ γῇ.","lemmas":"λέγω γάρ ὁ γραφή τῷ ὅτι2 αὐτός οὗτος  ὅπως ἐνδείκνυμι ἐν ὁ δύναμις , καί ὅπως ὁ ὄνομα ἐγώ ἐν πᾶς ὁ γῆ."},{"id":1105187,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν ὃν θέλει ἐλεεῖ, ὃν δὲ θέλει σκληρύνει.","lemmas":"ἄρα οὖν ὅς ἐθέλω ἐλεέω, ὅς δέ ἐθέλω σκληρύνω."},{"id":1105188,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἐρεῖς μοι οὖν Τί ἔτι μέμφεται;","lemmas":"οὖν ἔτι μέμφομαι;"},{"id":1105189,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῷ γὰρ βουλήματι αὐτοῦ τίς ἀνθέστηκεν;","lemmas":"τῷ γάρ βούλημα αὐτός τις ἀνθίστημι;"},{"id":1105190,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὦ ἄνθρωπε, μενοῦνγε σὺ τίς εἶ ὁ ἀνταποκρινόμενος τῷ θεῷ;","lemmas":"ὦ ἄνθρωπος,  τις εἶμι ὁ ὁ θεός;"},{"id":1105191,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ἐρεῖ τὸ πλάσμα τῷ πλάσαντι Τί με ἐποίησας οὕτως;","lemmas":"μή λέγω ὁ πλάσμα τῷ πλάσσω  ποιέω οὕτως;"},{"id":1105192,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ οὐκ ἔχει ἐξουσίαν ὁ κεραμεὺς τοῦ πηλοῦ ἐκ τοῦ αὐτοῦ φυράματος ποιῆσαι ὃ μὲν εἰς τιμὴν σκεῦος, ὃ δὲ εἰς ἀτιμίαν;","lemmas":"τίη οὐ ἔχω ἐξουσία ὁ κεραμεύς ὁ πηλός ἐκ ὁ αὐτός φύραμα ποιέω ὁ μέν εἰς τιμή , δέ εἰς ἀτιμία;"},{"id":1105193,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ θέλων ὁ θεὸς ἐνδείξασθαι τὴν ὀργὴν καὶ γνωρίσαι τὸ δυνατὸν αὐτοῦ ἤνεγκεν ἐν πολλῇ μακροθυμίᾳ σκεύη ὀργῆς κατηρτισμένα εἰς ἀπώλειαν, ἵνα γνωρίσῃ τὸν πλοῦτον τῆς δόξης αὐτοῦ ἐπὶ σκεύη ἐλέους, ἃ προητοίμασεν εἰς δόξαν, οὓς καὶ ἐκάλεσεν ἡμᾶς οὐ μόνον ἐξ Ἰουδαίων ἀλλὰ καὶ ἐξ ἐθνῶν;","lemmas":"εἰ δέ ἐθέλω ὁ ἐνδείκνυμι ὁ ὀργή καί γνωρίζω ὁ δυνατός αὐτός φέρω ἐν πολύς μακροθυμία σκεῦος ὀργή καταρτίζω εἰς ἀπώλεια, ἵνα γνωρίζω ὁ πλοῦτος ὁ δόξα αὐτός ἐπί σκεῦος , ὅς προετοιμάζω εἰς δόξα, ὅς καί καλέω ἐγώ οὐ μόνος ἐκ ἀλλά καί ἐκ ἔθνος;"},{"id":1105194,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὡς καὶ ἐν τῷ Ὠσηὲ λέγει Καλέσω τὸν οὐ λαόν μου λαόν μου καὶ τὴν οὐκ ἠγαπημένην ἠγαπημένην·","lemmas":"ὡς καί ἐν ὁ λέγω καλέω ὁ οὐ λαός λαός καί ὁ οὐ ·"},{"id":1105195,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ ἔσται ἐν τῷ τόπῳ οὗ ἐρρέθη αὐτοῖς Οὐ λαός μου ὑμεῖς, ἐκεῖ κληθήσονται υἱοὶ θεοῦ ζῶντος.","lemmas":"καί εἰμί ἐν ὁ τόπος οὗ λέγω αὐτός λαός , ἐκεῖ υἱός θεός ζήω."},{"id":1105196,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἠσαίας δὲ κράζει ὑπὲρ τοῦ Ἰσραήλ Ἐὰν ᾖ ὁ ἀριθμὸς τῶν υἱῶν Ἰσραὴλ ὡς ἡ ἄμμος τῆς θαλάσσης, τὸ ὑπό λιμμα σωθήσεται·","lemmas":"δέ κράζω ὑπέρ ὁ ἐάν εἰμί ὁ ἀριθμός ὁ υἱός ὡς ὁ ὁ θάλασσα, ὁ ὑπό ·"},{"id":1105197,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λόγον γὰρ συντελῶν καὶ συντέμνων ποιήσει Κύριος ἐπὶ τῆς γῆς.","lemmas":"λόγος γάρ συντελέω καί συντέμνω ποιέω κύριος2 ἐπί ὁ γῆ."},{"id":1105198,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ καθὼς προείρηκεν Ἠσαίας Εἰ μὴ Κύριος Σαβαὼθ ἐγκατέλιπεν ἡμῖν σπέρμα, ὡς Σόδομα ἂν ἐγενήθημεν καὶ ὡς Γόμορρα ἂν ὡμοιώθημεν.","lemmas":"καί  εἰ μή κύριος2 ἐγκαταλείπω σπέρμα, ὡς ἄν γίγνομαι καί ὡς ἐάν ὁμοιόω."},{"id":1105199,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τί οὖν ἐροῦμεν;","lemmas":"οὖν ἐρέω;"},{"id":1105200,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι ἔθνη τὰ μὴ διώκοντα δικαιοσύνην κατέλαβεν δικαιοσύνην, δικὰιοσύνην δὲ τὴν ἐκ πίστεως·","lemmas":"ὅτι2 ἔθνος ὁ μή διώκω δικαιοσύνη καταλαμβάνω δικαιοσύνη, δέ ὁ ἐκ πίστις·"},{"id":1105201,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἰσραὴλ δὲ διώκων νόμον δικαιοσύνης εἰς νόμον οὐκ ἔφθασεν.","lemmas":"δέ διώκω νόμος δικαιοσύνη εἰς νόμος οὐ φθάνω."},{"id":1105202,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διὰ τί;","lemmas":"διά τι;"},{"id":1105203,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι οὐκ ἐκ πίστεως ἀλλʼ ὡς ἐξ ἔργων·","lemmas":"ὅτι2 οὐ ἐκ πίστις ὡς ἐκ ἔργον·"},{"id":1105204,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"προσέκοψαν τῷ λίθῳ τοῦ προσκόμματος, καθὼς γέγραπται Ἰδοὺ τίθημι ἐν Σιὼν λίθον προσκόμματος καὶ πέτραν σκανδάλου, καὶ ὁ πιστεύων ἐπʼ αὐτῷ οὐ καταισχυνθήσεται.","lemmas":"προσκόπτω τῷ λίθος ὁ πρόσκομμα, γράφω τίθημι ἐν λίθος πρόσκομμα καί πέτρα σκάνδαλον, καί ὁ πιστεύω ἐπί αὐτός οὐ ."},{"id":1105205,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀδελφοί, ἡ μὲν εὐδοκία τῆς ἐμῆς καρδίας καὶ ἡ δέησις πρὸς τὸν θεὸν ὑπὲρ αὐτῶν εἰς σωτηρίαν.","lemmas":", ὁ μέν εὐδοκία ὁ ἐμός καρδία καί ὁ δέησις πρός ὁ ὑπέρ αὐτός εἰς σωτηρία."},{"id":1105206,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μαρτυρῶ γὰρ αὐτοῖς ὅτι ζῆλον θεοῦ ἔχουσιν·","lemmas":"μαρτυρέω γάρ αὐτός ὅτι2 ζῆλος θεός ἔχω·"},{"id":1105207,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλʼ οὐ κατʼ ἐπίγνωσιν, ἀγνοοῦντες γὰρ τὴν τοῦ θεοῦ δικαιοσύνην, καὶ τὴν ἰδίαν ζητοῦντες στῆσαι, τῇ δικαιοσύνῃ τοῦ θεοῦ οὐχ ὑπετάγησαν·","lemmas":"οὐ ἐπίγνωσις, ἀγνοέω γάρ ὁ ὁ θεός δικαιοσύνη, καί ὁ ἴδιος ζητέω ἵστημι, ὁ δικαιοσύνη ὁ θεός οὐ ·"},{"id":1105208,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τέλος γὰρ νόμου Χριστὸς εἰς δικαιοσύνην παντὶ τῷ πιστεύοντι.","lemmas":"τέλος γάρ νόμος εἰς δικαιοσύνη πᾶς τῷ πιστεύω."},{"id":1105209,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Μωυσῆς γὰρ γράφει ὅτι τὴν δικαιοσύνην τὴν ἐκ νόμου ὁ ποιήσας ἄνθρωπος ζήσεται ἐν αὐτῇ.","lemmas":"Μωυσῆς γάρ γράφω ὅτι2 ὁ δικαιοσύνη ὁ ἐκ νόμος ὁ ποιέω ἄνθρωπος ζήω ἐν αὐτός."},{"id":1105210,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ δὲ ἐκ πίστεως δικαιοσύνη οὕτως λέγει Μὴ εἴπῃς ἐν τῇ καρδίᾳ σου Τίς ἀναβήσεται εἰς τὸν οὐρανόν;","lemmas":"ὁ δέ ἐκ πίστις δικαιοσύνη οὕτως λέγω μή λέγω ἐν ὁ καρδία  ἀναβαίνω εἰς ὁ οὐρανός;"},{"id":1105211,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτʼ ἔστιν Χριστὸν καταγαγεῖν·","lemmas":"εἰμί Χριστός κατάγω·"},{"id":1105212,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἤ Τίς καταβήσεται εἰς τὴν ἄβυσσον;","lemmas":"ἤ καταβαίνω εἰς ὁ ἄβυσσος;"},{"id":1105213,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτʼ ἔστιν Χριστὸν ἐκ νεκρῶν ἀναγαγεῖν.","lemmas":"οὗτος εἰμί Χριστός ἐκ νεκρός ἀνάγω."},{"id":1105214,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ τί λέγει;","lemmas":"ἀλλά τι λέγω;"},{"id":1105215,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἐγγύς σου τὸ ῥῆμά ἐστιν, ἐν τῷ στόματί σου καὶ ἐν τῇ καρδίᾳ σου·","lemmas":"ὁ ῥῆμα εἰμί, ἐν ὁ στόμα καί ἐν ὁ καρδία ·"},{"id":1105216,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτʼ ἔστιν τὸ ῥῆμα τῆς πίστεως ὃ κηρύσσομεν.","lemmas":"οὗτος εἰμί ὁ ῥῆμα ὁ πίστις ὅς ."},{"id":1105217,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι ἐὰν ὁμολογήσῃς τὸ ῥῆμα ἐν τῷ στόματί σου ὅτι ΚΥΡΙΟΣ ΙΗΣΟΥΣ, καὶ πιστεύσῃς ἐν τῇ καρδίᾳ σου ὅτι ὁ θεὸς αὐτὸν ἤγειρεν ἐκ νεκρῶν, σωθήσῃ·","lemmas":"ὅτι2 ὁμολογέω ὁ ῥῆμα ἐν τῷ στόμα ὅτι2 , καί πιστεύω ἐν ὁ καρδία ὅτι2 ὁ αὐτός ἀγείρω ἐκ νεκρός, ·"},{"id":1105218,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καρδίᾳ γὰρ πιστεύεται εἰς δικαιοσύνην, στόματι δὲ ὁμολογεῖται εἰς σωτηρίαν·","lemmas":"καρδία γάρ πιστεύω εἰς δικαιοσύνη, στόμα δέ ὁμολογέω εἰς σωτηρία·"},{"id":1105219,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λέγει γὰρ ἡ γραφή Πᾶς ὁ πιστεύων ἐπʼ αὐτῷ οὐ καταισχυνθήσεται.","lemmas":"λέγω γάρ ὁ γραφή ὁ πιστεύω ἐπί αὐτός οὐ ."},{"id":1105220,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γάρ ἐστιν διαστολὴ Ἰουδαίου τε καὶ Ἕλληνος, ὁ γὰρ αὐτὸς κύριος πάντων, πλουτῶν εἰς πάντας τοὺς ἐπικαλουμένους αὐτόν·","lemmas":"οὐ γάρ εἰμί διαστολή τε καί Ἕλλην, ὁ γάρ αὐτός κύριος2 πᾶς, πλουτέω εἰς πᾶς ὁ ἐπικαλέω αὐτός·"},{"id":1105221,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Πᾶς γὰρ ὃς ἂν ἐπικαλέσηται τὸ ὄνομα Κυρίου σωθήσεται.","lemmas":"πᾶς γάρ ὅς ἄν ἐπικαλέω ὁ ὄνομα ."},{"id":1105222,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Πῶς οὖν ἐπικαλέσωνται εἰς ὃν οὐκ ἐπίστευσαν;","lemmas":"πῶς οὖν εἰς ὅς οὐ πιστεύω;"},{"id":1105223,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πῶς δὲ πιστεύσωσιν οὗ οὐκ ἤκουσαν;","lemmas":"πῶς δέ πιστεύω οὗ οὐ ἀκούω;"},{"id":1105224,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πῶς δὲ ἀκούσωσιν χωρὶς κηρύσσοντος;","lemmas":"πῶς δέ ἀκούω χωρίς κηρύσσω;"},{"id":1105225,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πῶς δὲ κηρύξωσιν ἐὰν μὴ ἀποσταλῶσιν;","lemmas":"πῶς δέ κηρύσσω ἐάν μή ;"},{"id":1105226,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθάπερ γέγραπται Ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζομένων ἀγαθά.","lemmas":"καθά γράφω ὡς ὡραῖος ὁ πούς ὁ ."},{"id":1105227,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀλλʼ οὐ πάντες ὑπήκουσαν τῷ εὐαγγελίῳ·","lemmas":"οὐ πᾶς ὁ ·"},{"id":1105228,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἠσαίας γὰρ λέγει Κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν;","lemmas":"γάρ λέγω , τις πιστεύω ὁ ἀκοή ἐγώ;"},{"id":1105229,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα ἡ πίστις ἐξ ἀκοῆς, ἡ δὲ ἀκοὴ διὰ ῥήματος Χριστοῦ.","lemmas":"ἄρα ὁ πίστις ἐκ ἀκοή, ὁ δέ ἀκοή διά ῥῆμα ."},{"id":1105230,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ λέγω, μὴ οὐκ ἤκουσαν;","lemmas":"ἀλλά λέγω, μή οὐ ἀκούω;"},{"id":1105231,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μενοῦνγε Εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν, καὶ εἰς τὰ πέρατα τῆς οἰκουμένης τὰ ῥήματα αὐτῶν.","lemmas":"εἰς πᾶς ὁ γῆ ἐξέρχομαι ὁ φθόγγος αὐτός, καί εἰς ὁ πέρας ὁ οἰκουμένη ὁ ῥῆμα αὐτός."},{"id":1105232,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ λέγω, μὴ Ἰσραὴλ οὐκ ἔγνω;","lemmas":"ἀλλά λέγω, μή οὐ γιγνώσκω;"},{"id":1105233,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πρῶτος Μωυσῆς λέγει Ἐγὼ παραζηλώσω ὑμᾶςἐπʼ οὐκ ἔθνει, ἐπʼ ἔθνει ἀσυνέτῳ παροργιῶ ὑμᾶς.","lemmas":"πρῶτος Μωυσῆς λέγω παραζηλόω ἐπʼ οὐ ,  ἀσύνετος ."},{"id":1105234,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἠσαίας δὲ ἀποτολμᾷ καὶ λέγει Εὑρέθην τοῖς ἐμὲ μὴ ζητοῦσιν, ἐμφανὴς ἐγενόμην τοῖς ἐμὲ μὴ ἐπερωτῶσιν.","lemmas":"δέ ἀποτολμάω καί λέγω ὁ μή ζητέω, ἐμφανής γίγνομαι ὁ μή ."},{"id":1105235,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πρὸς δὲ τὸν Ἰσραὴλ λέγει Ὅλην τὴν ἡμέραν ἐξεπέτασα τὰς χεῖράς μου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.","lemmas":"πρός δέ ὁ λέγω ὁ ἡμέρα ὁ χείρ πρός λαός ἀπειθέω καί ἀντιλέγω."},{"id":1105236,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Λέγω οὖν, μὴ ἀπώσατο ὁ θεὸς τὸν λαὸν αὐτοῦ;","lemmas":"λέγω οὖν, μή ἀπωθέω ὁ ὁ λαός αὐτός;"},{"id":1105237,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105238,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ γὰρ ἐγὼ Ἰσραηλείτης εἰμί, ἐκ σπέρματος Ἀβραάμ, φυλῆς Βενιαμείν.","lemmas":"καί γάρ Ἰσραηλίτης εἰμί, ἐκ σπέρμα , φυλή ."},{"id":1105239,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐκ ἀπώσατο ὁ θεὸς τὸν λαὸν αὐτοῦ ὃν προέγνω.","lemmas":"οὐ ἀπωθέω ὁ ὁ λαός αὐτός ὅς προγιγνώσκω."},{"id":1105240,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ οὐκ οἴδατε ἐν Ἠλείᾳ τί λέγει ἡ γραφή, ὡς ἐντυγχάνει τῷ θεῷ κατὰ τοῦ Ἰσραήλ;","lemmas":"τίη οὐ ἐν τι λέγω ὁ γραφή, ὡς ἐντυγχάνω ὁ θεός κατά ὁ ;"},{"id":1105241,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Κύριε, τοὺς προφήτας σου ἀπέκτειναν, τὰ θυσιαστήριά σου κατέσκαψαν, κἀγὼ ὑπελείφθην μόνος, καὶ ζητοῦσιν τὴν ψυχήν μου.","lemmas":"κύριος2, ὁ προφήτης ἀποκτείνω, ὁ θυσιαστήριος κατασκάπτω, ὑπολείπω μόνος, καί ζητέω ὁ ψυχή ."},{"id":1105242,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ τί λέγει αὐτῷ ὁ χρηματισμός;","lemmas":"ἀλλά τι λέγω αὐτός ὁ χρηματισμός;"},{"id":1105243,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Κατέλιπον ἐμαυτῷ ἑπτακισχιλίους ἄνδρας, οἵτινες οὐκ ἔκαμψαν γόνυ τῇ Βάαλ.","lemmas":"ἐμαυτοῦ ἑπτακισχίλιοι ἀνήρ, ὅστις οὐ κάμπτω γόνυ ὁ ."},{"id":1105244,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὕτως οὖν καὶ ἐν τῷ νῦν καιρῷ λίμμα κατʼ ἐκλογὴν χάριτος γέγονεν·","lemmas":"οὕτως οὖν καί ἐν τῷ νῦν καιρός  ἐκλογή χάρις γίγνομαι·"},{"id":1105245,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ χάριτι, οὐκέτι ἐξ ἔργων, ἐπεὶ ἡ χάρις οὐκέτι γίνεται χάρις.","lemmas":"εἰ δέ χάρις, οὐκέτι ἐκ ἔργον, ἐπεί ὁ χάρις οὐκέτι γίγνομαι χάρις."},{"id":1105246,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":1105247,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃ ἐπιζητεῖ Ἰσραήλ, τοῦτο οὐκ ἐπέτυχεν, ἡ δὲ ἐκλογὴ ἐπέτυχεν·","lemmas":"ὅς ἐπιζητέω , οὗτος οὐ ἐπιτυγχάνω, ὁ δέ ἐκλογή ἐπιτυγχάνω·"},{"id":1105248,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἱ δὲ λοιποὶ ἐπωρώθησαν, καθάπερ γέγραπται Ἔδωκεν αὐτοῖς ὁ θεὸς πνεῦμα κατανύξεως, ὀφθαλμοὺς τοῦ μὴ βλέπειν καὶ ὦτα τοῦ μὴ ἀκούειν, ἕως τῆς σήμερον ἡμέρας.","lemmas":"ὁ δέ λοιπός πωρόω, καθά γράφω δίδωμι αὐτός ὁ πνεῦμα κατάνυξις, ὀφθαλμός ὁ μή βλέπω καί οὖς ὁ μή ἀκούω, ἕως ὁ σήμερον ἡμέρα."},{"id":1105249,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ Δαυεὶδ λέγει Γενηθήτω ἡ τράπεζα αὐτῶν εἰς παγίδα καὶ εἰς θήραν καὶ εἰς σκάνδαλον καὶ εἰς ἀνταπόδομα αὐτοῖς, σκοτισθήτωσαν οἱ ὀφθαλμοὶ αὐτῶν τοῦ μὴ βλέπειν, καὶ τὸν νῶτον αὐτῶν διὰ παντὸς σύνκαμψον.","lemmas":"καί λέγω γίγνομαι ὁ τράπεζα αὐτός εἰς παγίς καί εἰς θήρα καί εἰς σκάνδαλον καί εἰς ἀνταπόδομα αὐτός, ὁ ὀφθαλμός αὐτός ὁ μή βλέπω, καί ὁ νῶτος αὐτός διά πᾶς συγκάμπτω."},{"id":1105250,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Λέγω οὖν, μὴ ἔπταισαν ἵνα πέσωσιν;","lemmas":"λέγω οὖν, μή πταίω ἵνα πίπτω;"},{"id":1105251,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":1105252,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ τῷ αὐτῶν παραπτώματι ἡ σωτηρία τοῖς ἔθνεσιν, εἰς τὸ παραζηλῶσαι αὐτούς.","lemmas":"ἀλλά τῷ αὐτός παράπτωμα ὁ σωτηρία ὁ ἔθνος, εἰς ὁ παραζηλόω αὐτός."},{"id":1105253,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ τὸ παράπτωμα αὐτῶν πλοῦτος κόσμου καὶ τὸ ἥττημα αὐτῶν πλοῦτος ἐθνῶν, πόσῳ μᾶλλον τὸ πλήρωμα αὐτῶν.","lemmas":"εἰ δέ ὁ παράπτωμα αὐτός πλοῦτος κόσμος καί ὁ ἥττημα αὐτός πλοῦτος ἔθνος, ποσός μᾶλλον ὁ πλήρωμα αὐτός."},{"id":1105254,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὑμῖν δὲ λέγω τοῖς ἔθνεσιν.","lemmas":"δέ λέγω ὁ ἔθνος."},{"id":1105255,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐφʼ ὅσον μὲν οὖν εἰμὶ ἐγὼ ἐθνῶν ἀπόστολος, τὴν διακονίαν μου δοξάζω, εἴ πως παραζηλώσω μου τὴν σάρκα καὶ σώσω τινὰς ἐξ αὐτῶν.","lemmas":"ὅσος μέν οὖν εἰμί ἔθνος , ὁ διακονία δοξάζω, εἰ πως παραζηλόω ὁ σάρξ καί σῴζω ἐκ αὐτός."},{"id":1105256,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ ἡ ἀποβολὴ αὐτῶν καταλλαγὴ κόσμου, τίς ἡ πρόσλημψις εἰ μὴ ζωὴ ἐκ νεκρῶν;","lemmas":"εἰ γάρ ὁ ἀποβολή αὐτός καταλλαγή κόσμος, τις ὁ πρόσλημψις εἰ μή ζωή ἐκ νεκρός;"},{"id":1105257,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ ἡ ἀπαρχὴ ἁγία, καὶ τὸ φύραμα·","lemmas":"εἰ δέ ὁ ἀπαρχή ἅγιος, καί ὁ φύραμα·"},{"id":1105258,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ εἰ ἡ ῥίζα ἁγία, καὶ οἱ κλάδοι.","lemmas":"καί εἰ ὁ ῥίζα ἅγιος, καί ὁ κλάδος."},{"id":1105259,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Εἰ δέ τινες τῶν κλάδων ἐξεκλάσθησαν, σὺ δὲ ἀγριέλαιος ὢν ἐνεκεντρίσθης ἐν αὐτοῖς καὶ συνκοινωνὸς τῆς ῥίζης τῆς πιότητος τῆς ἐλαίας ἐγένου, μὴ κατακαυχῶ τῶν κλάδων·","lemmas":"δέ τις ὁ κλάδος ἐκκλάω, σύ δέ ἀγριέλαιος εἰμί ἐγκεντρίζω ἐν αὐτός καί ὁ ῥίζα ὁ πιότης ὁ ἐλαία , μή ὁ ·"},{"id":1105260,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δὲ κατακαυχᾶσαι, οὐ σὺ τὴν ῥίζαν βαστάζεις ἀλλὰ ἡ ῥίζα σέ.","lemmas":"εἰ δέ , οὐ ὁ ῥίζα βαστάζω ἀλλά ὁ ῥίζα ."},{"id":1105261,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐρεῖς οὖν Ἐξεκλάσθησαν κλάδοι ἵνα ἐγὼ ἐνκεντρισθῶ.","lemmas":"λέγω οὖν ἐκκλάω κλάδος ἵνα ἐγκεντρίζω."},{"id":1105262,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καλῶς·","lemmas":"καλός·"},{"id":1105263,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῇ ἀπιστίᾳ ἐξεκλάσθησαν, σὺ δὲ τῇ πίστει ἕστηκας.","lemmas":"ὁ ἀπιστία ἐκκλάω, σύ δέ ὁ πίστις ἵστημι."},{"id":1105264,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ὑψηλὰ φρόνει, ἀλλὰ φοβοῦ·","lemmas":"μή ὑψηλός φρονέω, ἀλλά φοβέω·"},{"id":1105265,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ ὁ θεὸς τῶν κατὰ φύσιν κλάδων οὐκ ἐφείσατο, οὐδὲ σοῦ φείσεται.","lemmas":"εἰ γάρ ὁ ὁ κατά φύσις οὐ φείδομαι, οὐδέ σός φείδομαι."},{"id":1105266,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἴδε οὖν χρηστότητα καὶ ἀποτομίαν θεοῦ·","lemmas":"ὁράω οὖν χρηστότης καί ἀποτομία θεός·"},{"id":1105267,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπὶ μὲν τοὺς πεσόντας ἀποτομία, ἐπὶ δὲ σὲ χρηστότης θεοῦ, ἐὰν ἐπιμένῃς τῇ χρηστότητι, ἐπεὶ καὶ σὺ ἐκκοπήσῃ.","lemmas":"ἐπί μέν ὁ πίπτω , ἐπί δέ  θεός, ἐάν ὁ χρηστότης, ἐπεί καί ."},{"id":1105268,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"κἀκεῖνοι δέ, ἐὰν μὴ ἐπιμένωσι τῇ ἀπιστίᾳ, ἐνκεντρισθήσονται·","lemmas":"ἐκεῖνος δέ, ἐάν μή ὁ ἀπιστία, ·"},{"id":1105269,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"δυνατὸς γάρ ἐστιν ὁ θεὸς πάλιν ἐνκεντρίσαι αὐτούς.","lemmas":"δυνατός γάρ εἰμί ὁ πάλιν ἐγκεντρίζω αὐτός."},{"id":1105270,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ σὺ ἐκ τῆς κατὰ φύσιν ἐξεκόπης ἀγριελαίου καὶ παρὰ φύσιν ἐνεκεντρίσθης εἰς καλλιέλαιον, πόσῳ μᾶλλον οὗτοι οἱ κατὰ φύσιν ἐνκεντρισθήσονται τῇ ἰδίᾳ ἐλαίᾳ.","lemmas":"εἰ γάρ ἐκ ὁ κατά φύσις ἀγριέλαιος καί παρά φύσις ἐγκεντρίζω εἰς , ποσός μᾶλλον οὗτος ὁ κατά φύσις ὁ ἴδιος ἐλαία."},{"id":1105271,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐ γὰρ θέλω ὑμᾶς ἀγνοεῖν, ἀδελφοί, τὸ μυστήριον τοῦτο, ἵνα μὴ ἦτε ἐν ἑαυτοῖς φρόνιμοι, ὅτι πώρωσις ἀπὸ μέρους τῷ Ἰσραὴλ γέγονεν ἄχρι οὗ τὸ πλήρωμα τῶν ἐθνῶν εἰσέλθῃ, καὶ οὕτως πᾶς Ἰσραὴλ σωθήσεται·","lemmas":"οὐ γάρ ἐθέλω ἀγνοέω, ἀδελφός, ὁ μυστήριον οὗτος, ἵνα μή ἐν ἑαυτοῦ φρόνιμος, ὅτι2 πώρωσις ἀπό μέρος τῷ γίγνομαι ἄχρι οὗ ὁ πλήρωμα ὁ ἔθνος εἰσέρχομαι, καί οὕτως πᾶς ·"},{"id":1105272,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθὼς γέγραπται Ἥξει ἐκ Σιὼν ὁ ῥυόμενος, ἀποστρέψει ἀσεβείας ἀπὸ Ἰακώβ.","lemmas":"γράφω ἐκ ὁ ἐρύω2, ἀποστρέφω ἀσέβεια ἀπό ."},{"id":1105273,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ αὕτη αὐτοῖς ἡ παρʼ ἐμοῦ διαθήκη, ὅταν ἀφέλωμαι τὰς ἁμαρτίας αὐτῶν.","lemmas":"καί οὗτος αὐτός ὁ ἐμός διαθήκη, ὅταν ἀφαιρέω ὁ ἁμαρτία αὐτός."},{"id":1105274,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"κατὰ μὲν τὸ εὐαγγέλιον ἐχθροὶ διʼ ὑμᾶς, κατὰ δὲ τὴν ἐκλογὴν ἀγαπητοὶ διὰ τοὺς πατέρας·","lemmas":"κατά μέν ὁ εὐαγγέλιον ἐχθρός , κατά δέ ὁ ἐκλογή ἀγαπητός διά ὁ πατήρ·"},{"id":1105275,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμεταμέλητα γὰρ τὰ χαρίσματα καὶ ἡ κλῆσις τοῦ θεοῦ.","lemmas":"ἀμεταμέλητος γάρ ὁ χάρισμα καί ὁ κλῆσις ὁ θεός."},{"id":1105276,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥσπερ γὰρ ὑμεῖς ποτὲ ἠπειθήσατε τῷ θεῷ, νῦν δὲ ἠλεήθητε τῇ τούτων ἀπειθίᾳ, οὕτως καὶ οὗτοι νῦν ἠπείθησαν τῷ ὑμετέρῳ ἐλέει ἵνα καὶ αὐτοὶ νῦν ἐλεηθῶσιν·","lemmas":"ὥσπερ γάρ ποτε ὁ θεός, νῦν δέ ἐλεέω ὁ οὗτος , οὕτως καί οὗτος νῦν τῷ ὑμέτερος ἵνα καί αὐτός νῦν ἐλεέω·"},{"id":1105277,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"συνέκλεισεν γὰρ ὁ θεὸς τοὺς πάντας εἰς ἀπειθίαν ἵνα τοὺς πάντας ἐλεήσῃ.","lemmas":"συγκλείω γάρ ὁ ὁ πᾶς εἰς ἵνα ὁ πᾶς ἐλεέω."},{"id":1105278,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὢ βάθος πλούτου καὶ σοφίας καὶ γνώσεως θεοῦ·","lemmas":"Ὢ βάθος πλοῦτος καί σοφία καί γνῶσις θεός·"},{"id":1105279,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὡς ἀνεξεραύνητα τὰ κρίματα αὐτοῦ καὶ ἀνεξιχνίαστοι αἱ ὁδοὶ αὐτοῦ.","lemmas":"ὡς ὁ κρίμα αὐτός καί ἀνεξιχνίαστος ὁ αὐτός."},{"id":1105280,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τίς γὰρ ἔγνω νοῦν Κυρίου;","lemmas":"γάρ γιγνώσκω νόος ;"},{"id":1105281,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ τίς σύμβουλος αὐτοῦ ἐγένετο;","lemmas":"τίη τις σύμβουλος αὐτός γίγνομαι;"},{"id":1105282,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ τίς προέδωκεν αὐτῷ, καὶ ἀνταποδοθήσεται αὐτῷ;","lemmas":"τίη τις προδίδωμι αὐτός, καί αὐτός;"},{"id":1105283,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅτι ἐξ αὐτοῦ καὶ διʼ αὐτοῦ καὶ εἰς αὐτὸν τὰ πάντα·","lemmas":"ὅτι2 ἐκ αὐτός καί αὐτός καί εἰς αὐτός ὁ πᾶς·"},{"id":1105284,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"αὐτῷ ἡ δόξα εἰς τοὺς αἰῶνας·","lemmas":"αὐτός ὁ δόξα εἰς ὁ αἰών·"},{"id":1105285,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":1105286,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Παρακαλῶ οὖν ὑμᾶς, ἀδελφοί, διὰ τῶν οἰκτιρμῶν τοῦ θεοῦ παραστῆσαι τὰ σώματα ὑμῶν θυσίαν ζῶσαν ἁγίαν τῷ θεῷ εὐάρεστον, τὴν λογικὴν λατρείαν ὑμῶν·","lemmas":"παρακαλέω οὖν , , διά ὁ ὁ θεός παρίστημι ὁ σῶμα ὑμός θυσία ζήω τῷ θεός εὐάρεστος, ὁ λογικός λατρεία ὑμός·"},{"id":1105287,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ μὴ συνσχηματίζεσθε τῷ αἰῶνι τούτῳ, ἀλλὰ μεταμορφοῦσθε τῇ ἀνακαινώσει τοῦ νοός, εἰς τὸ δοκιμάζειν ὑμᾶς τί τὸ θέλημα τοῦ θεοῦ, τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον.","lemmas":"καί μή τῷ αἰών οὗτος, ἀλλά ὁ ἀνακαινόω ὁ νόος, εἰς ὁ δοκιμάζω τι ὁ θέλημα θεός, ὁ ἀγαθός καί εὐάρεστος καί τέλειος."},{"id":1105288,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Λέγω γὰρ διὰ τῆς χάριτος τῆς δοθείσης μοι παντὶ τῷ ὄντι ἐν ὑμῖν μὴ ὑπερφρονεῖν παρʼ ὃ δεῖ φρονεῖν, ἀλλὰ φρονεῖν εἰς τὸ σωφρονεῖν, ἑκάστῳ ὡς ὁ θεὸς ἐμέρισεν μέτρον πίστεως.","lemmas":"λέγω γάρ διά ὁ χάρις ὁ δίδωμι πᾶς τῷ εἰμί ἐν μή ὑπερφρονέω  δέω φρονέω, ἀλλά φρονέω εἰς ὁ σωφρονέω, ἕκαστος ὡς ὁ μερίζω μέτρον πίστις."},{"id":1105289,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθάπερ γὰρ ἐν ἑνὶ σώματι πολλὰ μέλη ἔχομεν, τὰ δὲ μέλη πάντα οὐ τὴν αὐτὴν ἔχει πρᾶξιν, οὕτως οἱ πολλοὶ ἓν σῶμά ἐσμεν ἐν Χριστῷ, τὸ δὲ καθʼ εἷς ἀλλήλων μέλη.","lemmas":"καθά γάρ ἐν σῶμα πολύς μέλος ἔχω, ὁ δέ μέλος πᾶς οὐ ὁ αὐτός ἔχω πρᾶξις, οὕτως ἕ πολύς σῶμα εἰμί ἐν , ὁ δέ καθά ἀλλήλων μέλος."},{"id":1105290,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἔχοντες δὲ χαρίσματα κατὰ τὴν χάριν τὴν δοθεῖσαν ἡμῖν διάφορα, εἴτε προφητείαν κατὰ τὴν ἀναλογίαν τῆς πίστεως, εἴτε διακονίαν ἐν τῇ διακονίᾳ, εἴτε ὁ διδάσκων ἐν τῇ διδασκαλίᾳ, εἴτε ὁ παρακαλῶν ἐν τῇ παρακλήσει, ὁ μεταδιδοὺς ἐν ἁπλότητι, ὁ προϊστάμενος ἐν σπουδῇ, ὁ ἐλεῶν ἐν ἱλαρότητι.","lemmas":"ἔχω δέ χάρισμα κατά ὁ χάρις ὁ δίδωμι ἐγώ διάφορος, εἴτε προφητεία κατά ὁ ἀναλογία ὁ πίστις, εἴτε ἐν ὁ διακονία, εἴτε ὁ διδάσκω ἐν ὁ διδασκαλία, εἴτε ὁ παρακαλέω ἐν ὁ , ὁ ἐν ἁπλότης, ὁ ἐν σπουδή, ὁ ἐλεέω ἐν ἱλαρότης."},{"id":1105291,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ ἀγάπη ἀνυπόκριτος.","lemmas":"ὁ ἀγάπη ἀνυπόκριτος."},{"id":1105292,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀποστυγοῦντες τὸ πονηρόν, κολλώμενοι τῷ ἀγαθῷ·","lemmas":"ἀποστυγέω ὁ πονηρός, τῷ ἀγαθός·"},{"id":1105293,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῇ φιλαδελφίᾳ εἰς ἀλλήλους φιλόστοργοι, τῇ τιμῇ ἀλλήλους προηγούμενοι, τῇ σπουδῇ μὴ ὀκνηροί, τῷ πνεύματι ζέοντες, τῷ κυρίῳ δουλεύοντες, τῇ ἐλπίδι χαίροντες, τῇ θλίψει ὑπομένοντες, τῇ προσευχῇ προσκαρτεροῦντες, ταῖς χρείαις τῶν ἁγίων κοινωνοῦντες, τὴν φιλοξενίαν διώκοντες.","lemmas":"ὁ φιλαδελφία εἰς ἀλλήλων , ὁ τιμή ἀλλήλων , ὁ σπουδή μή ὀκνηρός, τῷ πνεῦμα ζέω, τῷ κύριος2 δουλεύω, ὁ ἐλπίς χαίρω, ὁ θλίβω ὑπομένω, ὁ προσευχή προσκαρτερέω, ὁ χρεία ὁ κοινωνέω, ὁ φιλοξενία διώκω."},{"id":1105294,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εὐλογεῖτε τοὺς διώκοντας, εὐλογεῖτε καὶ μὴ καταρᾶσθε.","lemmas":"εὐλογέω ὁ διώκω, εὐλογέω καί μή καταράομαι."},{"id":1105295,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"χαίρειν μετὰ χαιρόντων, κλαίειν μετὰ κλαιόντων.","lemmas":"χαίρω μετά χαίρω, κλαίω μετά κλαίω."},{"id":1105296,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ αὐτὸ εἰς ἀλλήλους φρονοῦντες, μὴ τὰ ὑψηλὰ φρονοῦντες ἀλλὰ τοῖς ταπεινοῖς συναπαγόμενοι.","lemmas":"ὁ αὐτός εἰς ἀλλήλων φρονέω, μή ὁ ὑψηλός φρονέω ἀλλά ὁ ταπεινός συναπάγω."},{"id":1105297,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ γίνεσθε φρόνιμοι παρʼ ἑαυτοῖς.","lemmas":"μή γίγνομαι φρόνιμος ἑαυτοῦ."},{"id":1105298,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μηδενὶ κακὸν ἀντὶ κακοῦ ἀποδιδόντες·","lemmas":"μηδείς κακός ἀντί κακός ·"},{"id":1105299,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"προνοούμενοι καλὰ ἐνώπιον πάντων ἀνθρώπων·","lemmas":"προνοέω καλός ἐνώπιος πᾶς ἄνθρωπος·"},{"id":1105300,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ δυνατόν, τὸ ἐξ ὑμῶν μετὰ πάντων ἀνθρώπων εἰρηνεύοντες·","lemmas":"εἰ δυνατός, ὁ ἐκ ὑμός μετά πᾶς ἄνθρωπος εἰρηνεύω·"},{"id":1105301,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ἑαυτοὺς ἐκδικοῦντες, ἀγαπητοί, ἀλλὰ δότε τόπον τῇ ὀργῇ, γέγραπται γάρ Ἐμοὶ ἐκδίκησις, ἐγὼ ἀνταποδώσω, λέγει Κύριος.","lemmas":"μή ἑαυτοῦ ἐκδικέω, ἀγαπητός, ἀλλά δίδωμι τόπος ὁ ὀργή, γράφω γάρ ἐκδίκησις, ἀνταποδίδωμι, λέγω κύριος2."},{"id":1105302,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ ἐὰν πεινᾷ ὁ ἐχθρός σου, ψώμιζε αὐτόν·","lemmas":"ἀλλά  ὁ ἐχθρός , ψωμίζω αὐτός·"},{"id":1105303,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν διψᾷ, πότιζε αὐτόν·","lemmas":"ἐάν , ποτίζω αὐτός·"},{"id":1105304,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτο γὰρ ποιῶν ἄνθρακας πυρὸς σωρεύσεις ἐπὶ τὴν κεφαλὴν αὐτοῦ.","lemmas":"οὗτος γάρ ποιέω ἄνθραξ πῦρ σώρευσις ἐπί ὁ κεφαλή αὐτός."},{"id":1105305,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ νικῶ ὑπὸ τοῦ κακοῦ, ἀλλὰ νίκα ἐν τῷ ἀγαθῷ τὸ κακόν.","lemmas":"μή νικάω ὑπό ὁ κακός, ἀλλά ἐν τῷ ἀγαθός ὁ κακός."},{"id":1105306,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Πᾶσα ψυχὴ ἐξουσίαις ὑπερεχούσαις ὑποτασσέσθω, οὐ γὰρ ἔστιν ἐξουσία εἰ μὴ ὑπὸ θεοῦ, αἱ δὲ οὖσαι ὑπὸ θεοῦ τεταγμέναι εἰσίν·","lemmas":"ψυχή ἐξουσία ὑπερέχω ὑποτάσσω, οὐ γάρ εἰμί εἰ μή ὑπό θεός, ὁ δέ εἰμί ὑπό θεός τάσσω εἰμί·"},{"id":1105307,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥστε ὁ ἀντιτασσόμενος τῇ ἐξουσίᾳ τῇ τοῦ θεοῦ διαταγῇ ἀνθέστηκεν, οἱ δὲ ἀνθεστηκότες ἑαυτοῖς κρίμα λήμψονται.","lemmas":"ὡς ὁ ἀντιτάσσω ὁ ἐξουσία ὁ ὁ θεός διαταγή ἀνθίστημι, ὁ δέ ἀνθίστημι ἑαυτοῦ κρίμα ."},{"id":1105308,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἱ γὰρ ἄρχοντες οὐκ εἰσὶν φόβος τῷ ἀγαθῷ ἔργῳ ἀλλὰ τῷ κακῷ.","lemmas":"ὁ γάρ ἄρχων οὐ εἰμί φόβος τῷ ἀγαθός ἔργον ἀλλά τῷ κακός."},{"id":1105309,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"θέλεις δὲ μὴ φοβεῖσθαι τὴν ἐξουσίαν;","lemmas":"ἐθέλω δέ μή φοβέω ὁ ἐξουσία;"},{"id":1105310,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ ἀγαθὸν ποίει, καὶ ἕξεις ἔπαινον ἐξ αὐτῆς·","lemmas":"ὁ ἀγαθός ποιέω, καί ἕξις ἐκ αὐτός·"},{"id":1105311,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"θεοῦ γὰρ διάκονός ἐστιν σοὶ εἰς τὸ ἀγαθόν.","lemmas":"θεός γάρ διάκονος εἰμί εἰς ὁ ἀγαθός."},{"id":1105312,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐὰν δὲ τὸ κακὸν ποιῇς, φοβοῦ·","lemmas":"ἐάν δέ ὁ κακός ποιέω, φοβέω·"},{"id":1105313,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ εἰκῇ τὴν μάχαιραν φορεῖ·","lemmas":"οὐ γάρ εἰκῇ ὁ μάχαιρα φορέω·"},{"id":1105314,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"θεοῦ γὰρ διάκονός ἐστιν, ἔκδικος εἰς ὀργὴν τῷ τὸ κακὸν πράσσοντι.","lemmas":"θεός γάρ εἰμί, ἔκδικος εἰς ὀργή ὁ ὁ κακός πράσσω."},{"id":1105315,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"διὸ ἀνάγκη ὑποτάσσεσθαι, οὐ μόνον διὰ τὴν ὀργὴν ἀλλὰ καὶ διὰ τὴν συνείδησιν, διὰ τοῦτο γὰρ καὶ φόρους τελεῖτε, λειτουργοὶ γὰρ θεοῦ εἰσὶν εἰς αὐτὸ τοῦτο προσκαρτεροῦντες.","lemmas":"διό ἀνάγκη ὑποτάσσω, οὐ μόνος διά ὁ ὀργή ἀλλά καί διά ὁ συνείδησις, διά οὗτος γάρ καί φόρος τέλλω, γάρ θεός εἰμί εἰς αὐτός οὗτος προσκαρτερέω."},{"id":1105316,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀπόδοτε πᾶσι τὰς ὀφειλάς, τῷ τὸν φόρον τὸν φόρον, τῷ τὸ τέλος τὸ τέλος, τῷ τὸν φόβον τὸν φόβον, τῷ τὴν τιμὴν τὴν τιμήν.","lemmas":"πᾶς ὁ ὀφειλή, τῷ ὁ φόρος ὁ φόρος, τῷ ὁ τέλος ὁ τέλος, τῷ ὁ φόβος ὁ φόβος, τῷ ὁ τιμή ὁ τιμή."},{"id":1105317,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Μηδενὶ μηδὲν ὀφείλετε, εἰ μὴ τὸ ἀλλήλους ἀγαπᾷν·","lemmas":"ὀφείλω, εἰ μή ὁ ἀλλήλων ·"},{"id":1105318,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ γὰρ ἀγαπῶν τὸν ἕτερον νόμον πεπλήρωκεν.","lemmas":"ὁ γάρ ἀγαπάω ὁ ἕτερος νόμος πληρόω."},{"id":1105319,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τὸ γάρ Οὐ μοιχεύσεις, Οὐ φονεύσεις, Οὐ κλέψεις, Οὐκ ἐπιθυμήσεις, καὶ εἴ τις ἑτέρα ἐντολή, ἐν τῷ λόγῳ τούτῳ ἀνακεφαλαιοῦται, ἐν τῷ Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.","lemmas":"ὁ γάρ , οὐ , οὐ κλέπτω, ἐπιθυμέω, καί εἰ τις ἕτερος ἐντολή, ἐν ὁ λόγος οὗτος ἀνακεφαλαιόω, ἐν τῷ ὁ πλησίος ὡς σεαυτοῦ."},{"id":1105320,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ ἀγάπη τῷ πλησίον κακὸν οὐκ ἐργάζεται·","lemmas":"ὁ ἀγάπη τῷ πλησίος κακός οὐ ἐργάζομαι·"},{"id":1105321,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πλήρωμα οὖν νόμου ἡ ἀγάπη.","lemmas":"πλήρωμα οὖν νόμος ὁ ἀγάπη."},{"id":1105322,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Καὶ τοῦτο εἰδότες τὸν καιρόν, ὅτι ὥρα ἤδη ὑμᾶς ἐξ ὕπνου ἐγερθῆναι, νῦν γὰρ ἐγγύτερον ἡμῶν ἡ σωτηρία ἢ ὅτε ἐπιστεύσαμεν.","lemmas":"καί οὗτος οἶδα ὁ καιρός, ὅτι2 ὥρα2 ἤδη ἐκ ὕπνος ἐγείρω, νῦν γάρ ἐγγύς ἐγώ ὁ σωτηρία ἤ ὅτε πιστεύω."},{"id":1105323,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ νὺξ προέκοψεν, ἡ δὲ ἡμέρα ἤγγικεν.","lemmas":"ὁ νύξ προκόπτω, ὁ δέ ἡμέρα ."},{"id":1105324,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀποθώμεθα οὖν τὰ ἔργα τοῦ σκότους, ἐνδυσώμεθα δὲ τὰ ὅπλα τοῦ φωτός.","lemmas":"ἀποθέω οὖν ὁ ἔργον ὁ , δέ ὁ ὅπλον ὁ φώς."},{"id":1105325,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὡς ἐν ἡμέρᾳ εὐσχημόνως περιπατήσωμεν, μὴ κώμοις καὶ μέθαις, μὴ κοίταις καὶ ἀσελγείαις, μὴ ἔριδι καὶ ζήλῳ.","lemmas":"ὡς ἐν ἡμέρα εὐσχήμων περιπατέω, μή κῶμος καί μέθη, μή καί ἀσέλγεια, μή ἔρις καί ζῆλος."},{"id":1105326,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ ἐνδύσασθε τὸν κύριον Ἰησοῦν Χριστόν, καὶ τῆς σαρκὸς πρόνοιαν μὴ ποιεῖσθε εἰς ἐπιθυμίας.","lemmas":"ἀλλά ἐνδύω ὁ κύριος Ἰησοῦς Χριστός, καί ὁ σάρξ πρόνοια μή ποιέω εἰς ἐπιθυμία."},{"id":1105327,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τὸν δὲ ἀσθενοῦντα τῇ πίστει προσλαμβάνεσθε, μὴ εἰς διακρίσεις διαλογισμῶν.","lemmas":"δέ ἀσθενέω ὁ πίστις προσλαμβάνω, μή εἰς διάκρισις διαλογισμός."},{"id":1105328,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃς μὲν πιστεύει φαγεῖν πάντα, ὁ δὲ ἀσθενῶν λάχανα ἐσθίει.","lemmas":"ὅς μέν πιστεύω ἐσθίω πᾶς, ὁ δέ ἀσθενής λάχανον ἐσθίω."},{"id":1105329,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ ἐσθίων τὸν μὴ ἐσθίοντα μὴ ἐξουθενείτω, ὁ δὲ μὴ ἐσθίων τὸν ἐσθίοντα μὴ κρινέτω, ὁ θεὸς γὰρ αὐτὸν προσελάβετο.","lemmas":"ὁ ὁ μή ἐσθίω μή ἐξουθενέω, ὁ δέ μή ὁ ἐσθίω μή κρίνω, ὁ γάρ αὐτός προσλαμβάνω."},{"id":1105330,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"σὺ τίς εἶ ὁ κρίνων ἀλλότριον οἰκέτην;","lemmas":"τις εἶμι ὁ κρίνω ἀλλότριος οἰκέτης;"},{"id":1105331,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τῷ ἰδίῳ κυρίῳ στήκει ἢ πίπτει·","lemmas":"τῷ ἴδιος κύριος2 ἤ πίπτω·"},{"id":1105332,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"σταθήσεται δέ, δυνατεῖ γὰρ ὁ κύριος στῆσαι αὐτόν.","lemmas":"ἵστημι δέ, δυνατέω γάρ ὁ κύριος2 ἵστημι αὐτός."},{"id":1105333,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὃς μὲν γὰρ κρίνει ἡμέραν παρʼ ἡμέραν, ὃς δὲ κρίνει πᾶσαν ἡμέραν·","lemmas":"ὅς μέν γάρ κρίνω ἡμέρα παρά ἡμέρα, ὅς δέ κρίνω πᾶς ἡμέρα·"},{"id":1105334,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἕκαστος ἐν τῷ ἰδίῳ νοῒ πληροφορείσθω·","lemmas":"ἕκαστος ἐν τῷ ἴδιος νόος πληροφορέω·"},{"id":1105335,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ φρονῶν τὴν ἡμέραν κυρίῳ φρονεῖ.","lemmas":"ὁ φρονέω ὁ ἡμέρα κύριος2 φρονέω."},{"id":1105336,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ ὁ ἐσθίων κυρίῳ ἐσθίει, εὐχαριστεῖ γὰρ τῷ θεῷ·","lemmas":"καί ὁ ἐσθίω κύριος2 ἐσθίω, εὐχαριστέω γάρ ὁ θεός·"},{"id":1105337,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ ὁ μὴ ἐσθίων κυρίῳ οὐκ ἐσθίει, καὶ εὐχαριστεῖ τῷ θεῷ.","lemmas":"καί ὁ μή κύριος2 οὐ ἐσθίω, καί εὐχαριστέω ὁ θεός."},{"id":1105338,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Οὐδεὶς γὰρ ἡμῶν ἑαυτῷ ζῇ, καὶ οὐδεὶς ἑαυτῷ ἀποθνήσκει·","lemmas":"οὐδείς γάρ ἐγώ ἑαυτοῦ ζήω, καί ἑαυτοῦ ἀποθνῄσκω·"},{"id":1105339,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐάν τε γὰρ ζῶμεν, τῷ κυρίῳ ζῶμεν, ἐάν τε ἀποθνήσκωμεν, τῷ κυρίῳ ἀποθνήσκομεν.","lemmas":"ἐάν τε γάρ ζήω, τῷ κύριος2 ζήω, ἐάν τε ἀποθνῄσκω, τῷ κύριος2 ἀποθνῄσκω."},{"id":1105340,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐάν τε οὖν ζῶμεν ἐάν τε ἀποθνήσκωμεν, τοῦ κυρίου ἐσμέν.","lemmas":"ἐάν τε οὖν ἐάν τε ἀποθνῄσκω, ὁ εἰμί."},{"id":1105341,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰς τοῦτο γὰρ Χριστὸς ἀπέθανεν καὶ ἔζησεν ἵνα καὶ νεκρῶν καὶ ζώντων κυριεύσῃ.","lemmas":"εἰς οὗτος γάρ Χριστός ἀποθνῄσκω καί ζήω ἵνα καί νεκρός καί ζήω κυριεύω."},{"id":1105342,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Σὺ δὲ τί κρίνεις τὸν ἀδελφόν σου;","lemmas":"δέ τι κρίνω ὁ ἀδελφός ;"},{"id":1105343,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἢ καὶ σὺ τί ἐξουθενεῖς τὸν ἀδελφόν σου;","lemmas":"τίη καί τίς ἐξουθενέω ὁ ἀδελφός ;"},{"id":1105344,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πάντες γὰρ παραστησόμεθα τῷ βήματι τοῦ θεοῦ·","lemmas":"πᾶς γάρ τῷ βῆμα ὁ θεός·"},{"id":1105345,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"γέγραπται γάρ Ζῶ ἐγώ, λέγει Κύριος, ὅτι ἐμοὶ κάμψει πᾶν γόνυ, καὶ πᾶσα γλῶσσα ἐξομολογήσεται τῷ θεῷ.","lemmas":"γράφω γάρ ζήω , λέγω κύριος2, ὅτι2 κάμπτω πᾶς γόνυ, καί πᾶς γλῶσσα ἐξομολογέομαι ὁ θεός."},{"id":1105346,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν ἕκαστος ἡμῶν περὶ ἑαυτοῦ λόγον δώσει τῷ θεῷ.","lemmas":"ἄρα οὖν ἕκαστος ἐγώ περί ἑαυτοῦ λόγος δίδωμι τῷ θεός."},{"id":1105347,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Μηκέτι οὖν ἀλλήλους κρίνωμεν·","lemmas":"μηκέτι οὖν ἀλλήλων κρίνω·"},{"id":1105348,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ τοῦτο κρίνατε μᾶλλον, τὸ μὴ τιθέναι πρόσκομμα τῷ ἀδελφῷ ἢ σκάνδαλον.","lemmas":"ἀλλά οὗτος κρίνω μᾶλλον, ὁ μή τίθημι πρόσκομμα ὁ ἀδελφός τίη σκάνδαλον."},{"id":1105349,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἶδα καὶ πέπεισμαι ἐν κυρίῳ Ἰησοῦ ὅτι οὐδὲν κοινὸν διʼ ἑαυτοῦ·","lemmas":"οἶδα καί πείθω ἐν κύριος2 Ἰησοῦς ὅτι2 κοινός ἑαυτοῦ·"},{"id":1105350,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ μὴ τῷ λογιζομένῳ τι κοινὸν εἶναι, ἐκείνῳ κοινόν.","lemmas":"εἰ μή τῷ τις κοινός εἰμί, ἐκεῖνος κοινός."},{"id":1105351,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ διὰ βρῶμα ὁ ἀδελφός σου λυπεῖται, οὐκέτι κατὰ ἀγάπην περιπατεῖς.","lemmas":"εἰ γάρ διά βρῶμα ὁ ἀδελφός λυπέω, οὐκέτι κατά ἀγάπη ."},{"id":1105352,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ τῷ βρώματί σου ἐκεῖνον ἀπόλλυε ὑπὲρ οὗ Χριστὸς ἀπέθανεν.","lemmas":"μή τῷ βρῶμα ἐκεῖνος ἀπόλλυμι ὑπέρ οὗ2 ἀποθνῄσκω."},{"id":1105353,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ βλασφημείσθω οὖν ὑμῶν τὸ ἀγαθόν.","lemmas":"μή βλασφημέω οὖν ὑμός ὁ ἀγαθός."},{"id":1105354,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γάρ ἐστιν ἡ βασιλεία τοῦ θεοῦ βρῶσις καὶ πόσις, ἀλλὰ δικαιοσύνη καὶ εἰρήνη καὶ χαρὰ ἐν πνεύματι ἁγίῳ·","lemmas":"οὐ γάρ εἰμί ὁ βασιλεία ὁ θεός βρῶσις καί πόσις, ἀλλά δικαιοσύνη καί εἰρήνη καί χαρά ἐν πνεῦμα ἅγιος·"},{"id":1105355,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ γὰρ ἐν τούτῳ δουλεύων τῷ χριστῷ εὐάρεστος τῷ θεῷ καὶ δόκιμος τοῖς ἀνθρώποις.","lemmas":"ὁ γάρ ἐν οὗτος δουλεύω τῷ χριστός εὐάρεστος ὁ θεός καί δόκιμος ὁ ἄνθρωπος."},{"id":1105356,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἄρα οὖν τὰ τῆς εἰρήνης διώκωμεν καὶ τὰ τῆς οἰκοδομῆς τῆς εἰς ἀλλήλους·","lemmas":"ἄρα οὖν ὁ ὁ εἰρήνη διώκω καί ὁ ὁ οἰκοδομή ὁ εἰς ἀλλήλων·"},{"id":1105357,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μὴ ἕνεκεν βρώματος κατάλυε τὸ ἔργον τοῦ θεοῦ.","lemmas":"μή ἕνεκα βρῶμα καταλύω ὁ ἔργον ὁ θεός."},{"id":1105358,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πάντα μὲν καθαρά, ἀλλὰ κακὸν τῷ ἀνθρώπῳ τῷ διὰ προσκόμματος ἐσθίοντι.","lemmas":"πᾶς μέν καθαρός, ἀλλά κακός τῷ ἄνθρωπος τῷ διά πρόσκομμα ἐσθίω."},{"id":1105359,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καλὸν τὸ μὴ φαγεῖν κρέα μηδὲ πεῖν οἶνον μηδὲ ἐν ᾧ ὁ ἀδελφός σου προσκόπτει·","lemmas":"καλός ὁ μή ἐσθίω κρέας μηδέ πίνω οἶνος μηδέ ἐν ὅς ὁ ἀδελφός προσκόπτω·"},{"id":1105360,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"σὺ πίστιν ἣν ἔχεις κατὰ σεαυτὸν ἔχε ἐνώπιον τοῦ θεοῦ.","lemmas":"πίστις ὅς ἔχω κατά σεαυτοῦ ἔχω ὁ θεός."},{"id":1105361,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"μακάριος ὁ μὴ κρίνων ἑαυτὸν ἐν ᾧ δοκιμάζει·","lemmas":"μακάριος ὁ μή κρίνω ἑαυτοῦ ἐν ὅς δοκιμάζω·"},{"id":1105362,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ δὲ διακρινόμενος ἐὰν φάγῃ κατακέκριται, ὅτι οὐκ ἐκ πίστεως·","lemmas":"ὁ δέ ἐάν κατακρίνω, ὅτι2 οὐ ἐκ πίστις·"},{"id":1105363,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"πᾶν δὲ ὃ οὐκ ἐκ πίστεως ἁμαρτία ἐστίν.","lemmas":"πᾶς δέ ὅς οὐ ἐκ πίστις εἰμί."},{"id":1105364,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ὀφείλομεν δὲ ἡμεῖς οἱ δυνατοὶ τὰ ἀσθενήματα τῶν ἀδυνάτων βαστάζειν, καὶ μὴ ἑαυτοῖς ἀρέσκειν.","lemmas":"δέ ὁ δυνατός ὁ ἀσθένημα ὁ ἀδύνατος βαστάζω, καί μή ἑαυτοῦ ἀρέσκω."},{"id":1105365,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἕκαστος ἡμῶν τῷ πλησίον ἀρεσκέτω εἰς τὸ ἀγαθὸν πρὸς οἰκοδομήν·","lemmas":"ἕκαστος ἐγώ τῷ πλησίος ἀρέσκω εἰς ὁ ἀγαθός πρός οἰκοδομή·"},{"id":1105366,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ γὰρ ὁ χριστὸς οὐχ ἑαυτῷ ἤρεσεν·","lemmas":"καί γάρ ὁ χριστός οὐ ἑαυτοῦ ἀρέσκω·"},{"id":1105367,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀλλὰ καθὼς γέγραπται Οἱ ὀνειδισμοὶ τῶν ὀνειδιζόντων σὲ ἐπέπεσαν ἐπʼ ἐμέ.","lemmas":"ἀλλά γράφω ὁ ὀνειδισμός ὁ ὀνειδίζω ἔπειμι ."},{"id":1105368,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὅσα γὰρ προεγράφη, πάντα εἰς τὴν ἡμετέραν διδασκαλίαν ἐγράφη, ἵνα διὰ τῆς ὑπομονῆς καὶ διὰ τῆς παρακλήσεως τῶν γραφῶν τὴν ἐλπίδα ἔχωμεν.","lemmas":"ὅσος γάρ προγράφω, πᾶς εἰς ὁ ἡμέτερος διδασκαλία γράφω, ἵνα διά ὁ ὑπομονή καί διά ὁ παράκλησις ὁ ὁ ἐλπίς ἔχω."},{"id":1105369,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ δὲ θεὸς τῆς ὑπομονῆς καὶ τῆς παρακλήσεως δῴη ὑμῖν τὸ αὐτὸ φρονεῖν ἐν ἀλλήλοις κατὰ Χριστὸν Ἰησοῦν, ἵνα ὁμοθυμαδὸν ἐν ἑνὶ στόματι δοξάζητε τὸν θεὸν καὶ πατέρα τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.","lemmas":"ὁ δέ ὁ ὑπομονή καί ὁ παράκλησις  ὁ αὐτός φρονέω ἐν ἀλλήλων κατά Χριστός , ἵνα ὁμοθυμαδόν ἐν στόμα ὁ καί πατήρ ὁ ἐγώ Ἰησοῦς ."},{"id":1105370,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὸ προσλαμβάνεσθε ἀλλήλους, καθὼς καὶ ὁ χριστὸς προσελάβετο ἡμᾶς, εἰς δόξαν τοῦ θεοῦ.","lemmas":"ἀλλήλων, καί ὁ χριστός , εἰς δόξα ὁ θεός."},{"id":1105371,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"λέγω γὰρ Χριστὸν διάκονον γεγενῆσθαι περιτομῆς ὑπὲρ ἀληθείας θεοῦ, εἰς τὸ βεβαιῶσαι τὰς ἐπαγγελίας τῶν πατέρων, τὰ δὲ ἔθνη ὑπὲρ ἐλέους δοξάσαι τὸν θεόν·","lemmas":"λέγω γάρ διάκονος γίγνομαι ὑπέρ ἀλήθεια θεός, εἰς ὁ βεβαιόω ὁ ἐπαγγελία ὁ πατήρ, ὁ δέ ἔθνος ὑπέρ δοξάζω ὁ θεός·"},{"id":1105372,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καθὼς γέγραπται Διὰ τοῦτο ἐξομολογ́ησομαί σοι ἐν ἔθνεσι, καὶ τῷ ὀνόματί σου ψαλῶ.","lemmas":"γράφω διά οὗτος  ἐν ἔθνος, καί τῷ ὄνομα ."},{"id":1105373,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ πάλιν λέγει Εὐφράνθητε, ἔθνη, μετὰ τοῦ λαοῦ αὐτοῦ.","lemmas":"καί πάλιν λέγω , ἔθνος, μετά ὁ αὐτός."},{"id":1105374,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ πάλιν Αἰνεῖτε, πάντα τὰ ἔθνη, τὸν κύριον, καὶ ἐπαινεσάτωσαν αὐτὸν πάντες οἱ λαοί.","lemmas":"καί πάλιν , πᾶς ὁ ἔθνος, ὁ κύριος, καί αὐτός πᾶς ὁ λαός."},{"id":1105375,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"καὶ πάλιν Ἠσαίας λέγει Ἔσται ἡ ῥίζα τοῦ Ἰεσσαί, καὶ ὁ ἀνιστάμενος ἄρχειν ἐθνῶν·","lemmas":"καί πάλιν λέγω ὁ ῥίζα ὁ , καί ὁ ἀνίστημι ἄρχω ἔθνος·"},{"id":1105376,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐπʼ αὐτῷ ἔθνη ἐλπιοῦσιν.","lemmas":"αὐτός ἔθνος ."},{"id":1105377,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ δὲ θεὸς τῆς ἐλπίδος πληρώσαι ὑμᾶς πάσης χαρᾶς και εἰρήνης ἐν τῷ πιστεύειν, εἰς τὸ περισσεύειν ὑμᾶς ἐν τῇ ἐλπίδι ἐν δυνάμει πνεύματος ἁγίου.","lemmas":"ὁ δέ ὁ ἐλπίς πληρόω ὑμός πᾶς χαρά εἰρήνη ἐν τῷ πιστεύω, εἰς ὁ περισσεύω ἐν ὁ ἐλπίς ἐν δύναμις πνεῦμα ἅγιος."},{"id":1105378,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Πέπεισμαι δέ, ἀδελφοί μου, καὶ αὐτὸς ἐγὼ περὶ ὑμῶν, ὅτι καὶ αὐτοὶ μεστοί ἐστε ἀγαθωσύνης, πεπληρωμένοι πάσης τῆς γνώσεως, δυνάμενοι καὶ ἀλλήλους νουθετεῖν.","lemmas":"δέ, , καί αὐτός περί ὑμός, ὅτι2 καί αὐτός μεστός εἰμί ἀγαθωσύνη, πληρόω πᾶς ὁ γνῶσις, καί ἀλλήλων νουθετέω."},{"id":1105379,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τολμηροτέρως δὲ ἔγραψα ὑμῖν ἀπὸ μέρους, ὡς ἐπαναμιμνήσκων ὑμᾶς, διὰ τὴν χάριν τὴν δοθεῖσάν μοι ἀπὸ τοῦ θεοῦ εἰς τὸ εἶναί με λειτουργὸν Χριστοῦ Ἰησοῦ εἰς τὰ ἔθνη, ἱερουργοῦντα τὸ εὐαγγέλιον τοῦ θεοῦ, ἵνα γένηται ἡ προσφορὰ τῶν ἐθνῶν εὐπρόσδεκτος, ἡγιασμένη ἐν πνεύματι ἁγίῳ.","lemmas":"δέ γράφω ἀπό μέρος, ὡς ἐπαναμιμνῄσκω , διά ὁ χάρις ὁ  ἀπό ὁ θεός εἰς ὁ εἰμί  Ἰησοῦς εἰς ὁ ἔθνος, ἱερουργέω ὁ εὐαγγέλιον ὁ θεός, ἵνα γίγνομαι ὁ προσφορά ὁ ἔθνος εὐπρόσδεκτος, ἁγιάζω ἐν πνεῦμα ἅγιος."},{"id":1105380,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἔχω οὖν τὴν καύχησιν ἐν Χριστῷ Ἰησοῦ τὰ πρὸς τὸν θεόν·","lemmas":"ἔχω οὖν ὁ καύχησις ἐν Χριστός Ἰησοῦς ὁ πρός ὁ θεός·"},{"id":1105381,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οὐ γὰρ τολμήσω τι λαλεῖν ὧν οὐ κατειργάσατο Χριστὸς διʼ ἐμοῦ εἰς ὑπακοὴν ἐθνῶν, λόγῳ καὶ ἔργῳ, ἐν δυνάμει σημείων καὶ τεράτων, ἐν δυνάμει πνεύματος ἁγίου·","lemmas":"οὐ γάρ τολμάω τις λαλέω ὅς οὐ κατεργάζομαι διά ἐμός εἰς ὑπακοή ἔθνος, λόγος καί ἔργον, ἐν δύναμις σημεῖον καί τέρας, ἐν δύναμις πνεῦμα ἅγιος·"},{"id":1105382,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὥστε με ἀπὸ Ἰερουσαλὴμ καὶ κύκλῳ μέχρι τοῦ Ἰλλυρικοῦ πεπληρωκέναι τὸ εὐαγγέλιον τοῦ χριστοῦ, οὕτως δὲ φιλοτιμούμενον εὐαγγελίζεσθαι οὐχ ὅπου ὠνομάσθη Χριστός, ἵνα μὴ ἐπʼ ἀλλότριον θεμέλιον οἰκοδομῶ, ἀλλὰ καθὼς γέγραπται Ὄψονται οἷς οὐκ ἀνηγγέλη περὶ αὐτοῦ, καὶ οἳ οὐκ ἀκηκόασιν συνήσουσιν.","lemmas":"ὡς ἐγώ ἀπό καί κύκλος μέχρι ὁ Ἰλλυρικός πληρόω ὁ εὐαγγέλιον ὁ χριστός, οὕτως δέ εὐαγγελίζομαι οὐ ὅπου ὀνομάζω Χριστός, ἵνα μή ἀλλότριος θεμέλιος οἰκοδομέω, ἀλλά γράφω  οὐ ἀναγγέλλω περί αὐτός, καί ὁ οὐ ."},{"id":1105383,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Διὸ καὶ ἐνεκοπτόμην τὰ πολλὰ τοῦ ἐλθεῖν πρὸς ὑμᾶς·","lemmas":"καί ἐγκόπτω ὁ πολύς ὁ ἔρχομαι πρός σύ·"},{"id":1105384,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"νυνὶ δὲ μηκέτι τόπον ἔχων ἐν τοῖς κλίμασι τούτοις, ἐπιπόθειαν δὲ ἔχων τοῦ ἐλθεῖν πρὸς ὑμᾶς ἀπὸ ἱκανῶν ἐτῶν, ὡς ἂν πορεύωμαι εἰς τὴν Σπανίαν, ἐλπίζω γὰρ διαπορευόμενος θεάσασθαι ὑμᾶς καὶ ὑφʼ ὑμῶν προπεμφθῆναι ἐκεῖ ἐὰν ὑμῶν πρῶτον ἀπὸ μέρους ἐμπλησθῶ,— νυνὶ δὲ πορεύομαι εἰς Ἰερουσαλὴμ διακονῶν τοῖς ἁγίοις.","lemmas":"νυνί δέ μηκέτι τόπος ἔχω ἐν ὁ κλίμα οὗτος, δέ ἔχω ὁ ἔρχομαι πρός σύ ἀπό ἱκανός ἔτος, ὡς ἄν εἰς ὁ Ἱσπανία, ἐλπίζω γάρ διαπορεύω θεάομαι καί ὑπό ὑμός προπέμπω ἐκεῖ ἐάν ὑμός πρῶτος ἀπό μέρος ἐμπίμπλημι, — νυνί δέ πορεύω εἰς διακονέω ὁ ἅγιος."},{"id":1105385,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ηὐδόκησαν γὰρ Μακεδονία καὶ Ἀχαία κοινωνίαν τινὰ ποιήσασθαι εἰς τοὺς πτωχοὺς τῶν ἁγίων τῶν ἐν Ἰερουσαλήμ.","lemmas":"εὐδοκέω γάρ Μακεδονία καί κοινωνία ποιέω εἰς ὁ πτωχός ὁ ἅγιος ὁ ἐν ."},{"id":1105386,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ηὐδόκησαν γάρ, καὶ ὀφειλέται εἰσὶν αὐτῶν·","lemmas":"εὐδοκέω γάρ, καί ὀφειλέτης εἰμί αὐτός·"},{"id":1105387,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"εἰ γὰρ τοῖς πνευματικοῖς αὐτῶν ἐκοινώνησαν τὰ ἔθνη, ὀφείλουσιν καὶ ἐν τοῖς σαρκικοῖς λειτουργῆσαι αὐτοῖς.","lemmas":"εἰ γάρ ὁ πνευματικός αὐτός κοινωνέω ὁ ἔθνος, ὀφείλω καί ἐν ὁ σαρκικός λειτουργέω αὐτός."},{"id":1105388,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"τοῦτο οὖν ἐπιτελέσας, καὶ σφραγισάμενος αὐτοῖς τὸν καρπὸν τοῦτον, ἀπελεύσομαι διʼ ὑμῶν εἰς Σπανίαν·","lemmas":"οὗτος οὖν ἐπιτελέω, καί αὐτός ὁ καρπός οὗτος, ἀπέρχομαι διά ὑμός εἰς Ἱσπανία·"},{"id":1105389,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἶδα δὲ ὅτι ἐρχόμενος πρὸς ὑμᾶς ἐν πληρώματι εὐλογίας Χριστοῦ ἐλεύσομαι.","lemmas":"οἶδα δέ ὅτι2 πρός ἐν πλήρωμα εὐλογία Χριστός ἔρχομαι."},{"id":1105390,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ διὰ τῆς ἀγάπης τοῦ πνεύματος συναγωνίσασθαί μοι ἐν ταῖς προσευχαῖς ὑπὲρ ἐμοῦ πρὸς τὸν θεόν, ἵνα ῥυσθῶ ἀπὸ τῶν ἀπειθούντων ἐν τῇ Ἰουδαίᾳ καὶ ἡ διακονία μου ἡ εἰς Ἰερουσαλὴμ εὐπρόσδεκτος τοῖς ἁγίοις γένηται, ἵνα ἐν χαρᾷ ἐλθὼν πρὸς ὑμᾶς διὰ θελήματος θεοῦ συναναπαύσωμαι ὑμῖν.","lemmas":"παρακαλέω δέ , , διά ὁ ἐγώ Ἰησοῦς καί διά ὁ ἀγάπη ὁ πνεῦμα  ἐν ὁ προσευχή ὑπέρ ἐμός πρός ὁ θεός, ἵνα ἀπό ὁ ἀπειθέω ἐν ὁ Ἰουδαία καί ὁ  ὁ εἰς εὐπρόσδεκτος ὁ ἅγιος γίγνομαι, ἵνα ἐν χαρά ἔρχομαι πρός διά θέλημα θεός συναναπαύομαι ."},{"id":1105391,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ δὲ θεὸς τῆς εἰρήνης μετὰ πάντων ὑμῶν·","lemmas":"ὁ δέ ὁ εἰρήνη μετά πᾶς ὑμός·"},{"id":1105392,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":1105393,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Συνίστημι δὲ ὑμῖν Φοίβην τὴν ἀδελφὴν ἡμῶν, οὖσαν καὶ διάκονον τῆς ἐκκλησίας τῆς ἐν Κενχρεαῖς, ἵνα προσδέξησθε αὐτὴν ἐν κυρίῳ ἀξίως τῶν ἁγίων, καὶ παραστῆτε αὐτῇ ἐν ᾧ ἂν ὑμῶν χρῄζῃ πράγματι, καὶ γὰρ αὐτὴ προστάτις πολλῶν ἐγενήθη καὶ ἐμοῦ αὐτοῦ.","lemmas":"συνίστημι δέ Φοίβη ὁ ἀδελφή , εἰμί καί διάκονος ὁ ἐκκλησία ὁ ἐν , ἵνα προσδέχομαι αὐτός ἐν κύριος2 ἄξιος ὁ ἅγιος, καί αὐτός ἐν ὅς ἀνά ὑμός πρᾶγμα, καί γάρ αὐτός προστάτις πολύς γίγνομαι καί αὐτός."},{"id":1105394,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀσπάσασθε Πρίσκαν καὶ Ἀκύλαν τοὺς συνεργούς μου ἐν Χριστῷ Ἰησοῦ, οἵτινες ὑπὲρ τῆς ψυχῆς μου τὸν ἑαυτῶν τράχηλον ὑπέθηκαν, οἷς οὐκ ἐγὼ μόνος εὐχαριστῶ ἀλλὰ καὶ πᾶσαι αἱ ἐκκλησίαι τῶν ἐθνῶν, καὶ τὴν κατʼ οἶκον αὐτῶν ἐκκλησίαν.","lemmas":"καί ὁ συνεργός ἐγώ ἐν Χριστός Ἰησοῦς, ὅστις ὑπέρ ὁ ψυχή ὁ ἑαυτοῦ τράχηλος ὑποτίθημι, οὐ μόνος ἀλλά καί πᾶς ὁ ἐκκλησία ὁ ἔθνος, καί ὁ οἶκος αὐτός ἐκκλησία."},{"id":1105395,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἐπαίνετον τὸν ἀγαπητόν μου, ὅς ἐστιν ἀπαρχὴ τῆς Ἀσίας εἰς Χριστόν.","lemmas":"ἀσπάζομαι Ἐπαίνετος ὁ ἀγαπητός , ὅς εἰμί ἀπαρχή ὁ Ἀσία εἰς Χριστός."},{"id":1105396,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Μαρίαν, ἥτις πολλὰ ἐκοπίασεν εἰς ὑμᾶς.","lemmas":"ἀσπάζομαι , ὅστις πολύς κοπιάω εἰς ."},{"id":1105397,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἀνδρόνικον καὶ Ἰουνίαν τοὺς συγγενεῖς μου καὶ συναιχμαλώτους μου, οἵτινές εἰσιν ἐπίσημοι ἐν τοῖς ἀποστόλοις, οἳ καὶ πρὸ ἐμοῦ γέγοναν ἐν Χριστῷ.","lemmas":"ἀσπάζομαι Ἀνδρόνικος καί ὁ ἐγώ καί συναιχμάλωτος , ὅστις εἰμί ἐν ὁ ἀπόστολος, ὁ καί πρό ἐμός ἐν Χριστός."},{"id":1105398,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἀμπλιᾶτον τὸν ἀγαπητόν μου ἐν κυρίῳ.","lemmas":"ἀσπάζομαι ὁ ἀγαπητός ἐγώ ἐν κύριος2."},{"id":1105399,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Οὐρβανὸν τὸν συνεργὸν ἡμῶν ἐν Χριστῷ καὶ Στάχυν τὸν ἀγαπητόν μου.","lemmas":"ἀσπάζομαι ὁ συνεργός ἐν Χριστός καί Στάχυς ὁ ἀγαπητός ."},{"id":1105400,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἀπελλῆν τὸν δόκιμον ἐν Χριστῷ.","lemmas":"ἀσπάζομαι Ἀπελλῆς ὁ δόκιμος ἐν Χριστός."},{"id":1105401,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε τοὺς ἐκ τῶν Ἀριστοβούλου.","lemmas":"ἀσπάζομαι ὁ ἐκ ὁ Ἀριστόβουλος."},{"id":1105402,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἡρῳδίωνα τὸν συγγενῆ μου.","lemmas":"ἀσπάζομαι ὁ συγγενής ."},{"id":1105403,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε τοὺς ἐκ τῶν Ναρκίσσου τοὺς ὄντας ἐν κυρίῳ.","lemmas":"ἀσπάζομαι ὁ ἐκ ὁ Νάρκισσος ὁ εἰμί ἐν κύριος2."},{"id":1105404,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Τρύφαιναν καὶ Τρυφῶσαν τὰς κοπιώσας ἐν κυρίῳ.","lemmas":"ἀσπάζομαι Τρύφαινα καί ὁ ἐν κύριος2."},{"id":1105405,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Περσίδα τὴν ἀγαπητήν, ἥτις πολλὰ ἐκοπίασεν ἐν κυρίῳ.","lemmas":"ἀσπάζομαι Περσίς ὁ ἀγαπητός, ὅστις πολύς κοπιάω ἐν ."},{"id":1105406,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ῥοῦφον τὸν ἐκλεκτὸν ἐν κυρίῳ καὶ τὴν μητέρα αὐτοῦ καὶ ἐμοῦ.","lemmas":"ἀσπάζομαι Ῥοῦφος ὁ ἐκλεκτός ἐν κύριος2 καί ὁ μήτηρ αὐτός καί ἐμός."},{"id":1105407,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Ἀσύνκριτον, Φλέγοντα, Ἑρμῆν, Πατρόβαν, Ἑρμᾶν, καὶ τοὺς σὺν αὐτοῖς ἀδελφούς.","lemmas":"ἀσπάζομαι , Φλέγων, Ἑρμῆς, , , καί ὁ σύν αὐτός ἀδελφός."},{"id":1105408,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάσασθε Φιλόλογον καὶ Ἰουλίαν, Νηρέα καὶ τὴν ἀδελφὴν αὐτοῦ, καὶ Ὀλυμπᾶν, καὶ τοὺς σὺν αὐτοῖς πάντας ἁγίους.","lemmas":"ἀσπάζομαι καί Ἰουλία, Νηρεύς καί ὁ ἀδελφή αὐτός, καί , καί ὁ σύν αὐτός πᾶς ἅγιος."},{"id":1105409,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ.","lemmas":"ἀλλήλων ἐν φίλημα ἅγιος."},{"id":1105410,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι πᾶσαι τοῦ χριστοῦ.","lemmas":"ὁ πᾶς ὁ χριστός."},{"id":1105411,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, σκοπεῖν τοὺς τὰς διχοστασίας καὶ τὰ σκάνδαλα παρὰ τὴν διδαχὴν ἣν ὑμεῖς ἐμάθετε ποιοῦντας, καὶ ἐκκλίνετε ἀπʼ αὐτῶν·","lemmas":"παρακαλέω δέ , , σκοπέω ὁ ὁ διχοστασία καί ὁ παρά ὁ διδαχή  μανθάνω ποιέω, καί ἐκκλίνω ἀπό αὐτός·"},{"id":1105412,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"οἱ γὰρ τοιοῦτοι τῷ κυρίῳ ἡμῶν Χριστῷ οὐ δουλεύουσιν ἀλλὰ τῇ ἑαυτῶν κοιλίᾳ, καὶ διὰ τῆς χρηστολογίας καὶ εὐλογίας ἐξαπατῶσι τὰς καρδίας τῶν ἀκάκων.","lemmas":"ὁ γάρ τοιοῦτος τῷ κύριος2 ἐγώ Χριστός οὐ δουλεύω ἀλλά ὁ ἑαυτοῦ κοιλία, καί διά ὁ χρηστολογία καί εὐλογία ἐξαπατάω ὁ καρδία ὁ ἀκάκης."},{"id":1105413,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἡ γὰρ ὑμῶν ὑπακοὴ εἰς πάντας ἀφίκετο·","lemmas":"ὁ γάρ ὑμός ὑπακοή εἰς πᾶς ἀφικνέομαι·"},{"id":1105414,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἐφʼ ὑμῖν οὖν χαίρω, θέλω δὲ ὑμᾶς σοφοὺς μὲν εἶναι εἰς τὸ ἀγαθόν, ἀκεραίους δὲ εἰς τὸ κακόν.","lemmas":"οὖν χαίρω, ἐθέλω δέ σοφός μέν εἰμί εἰς ὁ ἀγαθός, ἀκέραιος δέ εἰς ὁ κακός."},{"id":1105415,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ὁ δὲ θεὸς τῆς εἰρήνης συντρίψει τὸν Σατανᾶν ὑπὸ τοὺς πόδας ὑμῶν ἐν τάχει.","lemmas":"ὁ δέ ὁ εἰρήνη ὁ ὑπό ὁ πούς ὑμός ἐν τάχος."},{"id":1105416,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ μεθʼ ὑμῶν.","lemmas":"ὁ χάρις ὁ ἐγώ Ἰησοῦς μετά ὑμός."},{"id":1105417,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Ἀσπάζεται ὑμᾶς Τιμόθεος ὁ συνεργός μου, καὶ Λούκιος καὶ Ἰάσων καὶ Σωσίπατρος οἱ συγγενεῖς μου.","lemmas":"Τιμόθεος ὁ συνεργός , καί Λούκιος καί Ἰάσων καί ὁ ."},{"id":1105418,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάζομαι ὑμᾶς ἐγὼ Τέρτιος ὁ γράψας τὴν ἐπιστολὴν ἐν κυρίῳ.","lemmas":"ἀσπάζομαι  ὁ γράφω ὁ ἐπιστολή ἐν κύριος2."},{"id":1105419,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάζεται ὑμᾶς Γαῖος ὁ ξένος μου καὶ ὅλης τῆς ἐκκλησίας.","lemmas":"ἀσπάζομαι Γάιος ὁ ξένος καί ὅλος ὁ ἐκκλησία."},{"id":1105420,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀσπάζεται ὑμᾶς Ἔραστος ὁ οἰκονόμος τῆς πόλεως καὶ Κούαρτος ὁ ἀδελφός.","lemmas":"ἀσπάζομαι Ἔραστος ὁ οἰκονόμος ὁ πόλις καί ὁ ἀδελφός."},{"id":1105421,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"Τῷ δὲ δυναμένῳ ὑμᾶς στηρίξαι κατὰ τὸ εὐαγγέλιόν μου καὶ τὸ κήρυγμα Ἰησοῦ Χριστοῦ, κατὰ ἀποκάλυψιν μυστηρίου χρόνοις αἰωνίοις σεσιγημένου φανερωθέντος δὲ νῦν διά τε γραφῶν προφητικῶν κατʼ ἐπιταγὴν τοῦ αἰωνίου θεοῦ εἰς ὑπακοὴν πίστεως εἰς πάντα τὰ ἔθνη γνωρισθέντος, μόνῳ σοφῷ θεῷ διὰ Ἰησοῦ Χριστοῦ ᾧ ἡ δόξα εἰς τοὺς αἰῶνας·","lemmas":"δέ  στηρίζω κατά ὁ  καί ὁ κήρυγμα Ἰησοῦς , κατά ἀποκάλυψις μυστήριον χρόνος αἰώνιος φανερόω δέ νῦν διά τε προφητικός κατά ἐπιταγή ὁ αἰώνιος θεός εἰς ὑπακοή πίστις εἰς πᾶς ὁ ἔθνος γνωρίζω, μόνος σοφός θεός διά Ἰησοῦς ὅς ὁ δόξα εἰς ὁ αἰών·"},{"id":1105422,"filename":"tlg0031.tlg006.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."}]