[{"id":1137390,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ κύριος τοῦ ἀμπελῶνος Τί ποιήσω;","lemmas":"λέγω δέ ὁ κύριος2 ὁ ἀμπελών τίς ποιέω;"},{"id":1137391,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πέμψω τὸν υἱόν μου τὸν ἀγαπητόν·","lemmas":"πέμπω ὁ υἱός ὁ ἀγαπητός·"},{"id":1137392,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἴσως τοῦτον ἐντραπήσονται.","lemmas":"ἴσος οὗτος ."},{"id":1137393,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδόντες δὲ αὐτὸν οἱ γεωργοὶ διελογίζοντο πρὸς ἀλλήλους λέγοντες Οὗτός ἐστιν ὁ κληρονόμος·","lemmas":"ὁράω δέ αὐτός ὁ διαλογίζομαι πρός ἀλλήλων λέγω οὗτος εἰμί ὁ κληρονόμος·"},{"id":1137394,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκτείνωμεν αὐτόν, ἵνα ἡμῶν γένηται ἡ κληρονομία·","lemmas":"ἀποκτείνω αὐτός, ἵνα ἐγώ γίγνομαι ὁ κληρονομία·"},{"id":1137395,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος ἀπέκτειναν.","lemmas":"καί ἐκβάλλω αὐτός ἔξω ὁ ἀμπελών ἀποκτείνω."},{"id":1137396,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τί οὖν ποιήσει αὐτοῖς ὁ κύριος τοῦ ἀμπελῶνος;","lemmas":"τι οὖν ποιέω αὐτός ὁ κύριος2 ὁ ἀμπελών;"},{"id":1137397,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις.","lemmas":"ἔρχομαι καί ἀπόλλυμι ὁ οὗτος, καί δίδωμι ὁ ἀμπελών ."},{"id":1137398,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκούσαντες δὲ εἶπαν Μὴ γένοιτο.","lemmas":"ἀκούω δέ λέγω μή γίγνομαι."},{"id":1137399,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἐμβλέψας αὐτοῖς εἶπεν Τί οὖν ἐστὶν τὸ γεγραμμένον τοῦτο Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας;","lemmas":"ὁ δέ ἐμβλέπω αὐτός λέγω τίς οὖν εἰμί ὁ γράφω οὗτος ὅς ἀποδοκιμάζω ὁ οἰκοδομέω, οὗτος γίγνομαι εἰς κεφαλή γωνία;"},{"id":1137400,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πᾶς ὁ πεσὼν ἐπʼ ἐκεῖνον τὸν λίθον συνθλασθήσεται·","lemmas":"πᾶς ὁ πίπτω ἐκεῖνος ὁ λίθος ·"},{"id":1137401,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐφʼ ὃν δʼ ἂν πέσῃ, λικμήσει αὐτόν.","lemmas":"ὅς δέ ἐάν πίπτω, λικμάω αὐτός."},{"id":1137402,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐζήτησαν οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς ἐπιβαλεῖν ἐπʼ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, καὶ ἐφοβήθησαν τὸν λαόν, ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς εἶπεν τὴν παραβολὴν ταύτην.","lemmas":"καί ζητέω ὁ καί ὁ ἐπιβάλλω αὐτός ὁ χείρ ἐν αὐτός ὁ ὥρα2, καί φοβέω ὁ λαός, γιγνώσκω γάρ ὅτι2 πρός αὐτός λέγω ὁ παραβολή οὗτος."},{"id":1137403,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ παρατηρήσαντες ἀπέστειλαν ἐνκαθέτους ὑποκρινομένους ἑαυτοὺς δικαίους εἶναι, ἵνα ἐπιλάβωνται αὐτοῦ λόγου, ὥστε παραδοῦναι αὐτὸν τῇ ἀρχῇ καὶ τῇ ἐξουσίᾳ τοῦ ἡγεμόνος.","lemmas":"παρατηρέω ἀποστέλλω  ἑαυτοῦ δίκαιος εἰμί, ἵνα αὐτός λόγος, ὥστε παραδίδωμι αὐτός ὁ ἀρχή καί ὁ ἐξουσία ὁ ἡγεμών."},{"id":1137404,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπηρώτησαν αὐτὸν λέγοντες Διδάσκαλε, οἴδαμεν ὅτι ὀρθῶς λέγεις καὶ διδάσκεις καὶ οὐ λαμβάνεις πρόσωπον, ἀλλʼ ἐπʼ ἀληθείας τὴν ὁδὸν τοῦ θεοῦ διδάσκεις·","lemmas":"καί ἐπερωτάω αὐτός λέγω διδάσκαλος, οἶδα ὅτι2 ὀρθός λέγω καί διδάσκω καί οὐ λαμβάνω πρόσωπον, ἀλλά ἀλήθεια ὁ ὁδός ὁ θεός διδάσκω·"},{"id":1137405,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔξεστιν ἡμᾶς Καίσαρι φόρον δοῦναι ἢ οὔ;","lemmas":"ἔξεστι Καῖσαρ φόρος δίδωμι ἤ οὐ;"},{"id":1137406,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατανοήσας δὲ αὐτῶν τὴν πανουργίαν εἶπεν πρὸς αὐτούς Δείξατέ μοι δηνάριον·","lemmas":"κατανοέω δέ αὐτός ὁ πανουργία λέγω πρός αὐτός δείκνυμι ·"},{"id":1137407,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίνος ἔχει εἰκόνα καὶ ἐπιγραφήν;","lemmas":"ἔχω εἰκών καί ἐπιγραφή;"},{"id":1137408,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν Καίσαρος.","lemmas":"ὁ δέ λέγω ."},{"id":1137409,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν πρὸς αὐτούς Τοίνυν ἀπόδοτε τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ θεοῦ τῷ θεῷ.","lemmas":"ὁ δέ λέγω πρός αὐτός ἀποδίδωμι ὁ Καῖσαρ καί ὁ ὁ θεός ὁ θεός."},{"id":1137410,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐκ ἴσχυσαν ἐπιλαβέσθαι τοῦ ῥήματος ἐναντίον τοῦ λαοῦ, καὶ θαυμάσαντες ἐπὶ τῇ ἀποκρίσει αὐτοῦ ἐσίγησαν.","lemmas":"καί οὐ ἰσχύω ἐπιλαμβάνω ὁ ῥῆμα ἐναντίος ὁ λαός, καί θαυμάζω ἐπί ὁ ἀπόκρισις αὐτός σιγάω."},{"id":1137411,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Προσελθόντες δέ τινες τῶν Σαδδουκαίων, οἱ λέγοντες ἀνάστασιν μὴ εἶναι, ἐπηρώτησαν αὐτὸν λέγοντες Διδάσκαλε, Μωυσῆς ἔγραψεν ἡμῖν, ἐάν τινος ἀδελφὸς ἀποθάνῃ ἔχων γυναῖκα, καὶ οὗτος ἄτεκνος ᾖ, ἵνα λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ.","lemmas":"προσέρχομαι δέ τις ὁ Σαδδουκαῖοι, ὁ λέγω ἀνάστασις μή εἰμί, ἐπερωτάω αὐτός λέγω διδάσκαλος, Μωυσῆς γράφω , ἐάν ἀδελφός ἀποθνῄσκω ἔχω γυνή, καί οὗτος ἄτεκνος εἰμί, ἵνα λαμβάνω ὁ ἀδελφός αὐτός ὁ γυνή καί ἐξανίστημι σπέρμα τῷ ἀδελφός αὐτός."},{"id":1137412,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἑπτὰ οὖν ἀδελφοὶ ἦσαν·","lemmas":"οὖν ἀδελφός εἰμί·"},{"id":1137413,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὁ πρῶτος λαβὼν γυναῖκα ἀπέθανεν ἄτεκνος·","lemmas":"καί ὁ πρῶτος λαμβάνω γυνή ἀποθνῄσκω ἄτεκνος·"},{"id":1137414,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὁ δεύτερος καὶ ὁ τρίτος ἔλαβεν αὐτήν, ὡσαύτως δὲ καὶ οἱ ἑπτὰ οὐ κατέλιπον τέκνα καὶ ἀπέθανον·","lemmas":"καί ὁ δεύτερος καί ὁ τρίτος λαμβάνω αὐτός, ὡσαύτως δέ καί ὁ οὐ καταλείπω τέκνον καί ἀποθνῄσκω·"},{"id":1137415,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὕστερον καὶ ἡ γυνὴ ἀπέθανεν.","lemmas":"ὕστερον καί ὁ γυνή ἀποθνῄσκω."},{"id":1137416,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ γυνὴ οὖν ἐν τῇ ἀναστάσει τίνος αὐτῶν γίνεται γυνή;","lemmas":"ὁ γυνή οὖν ἐν ὁ ἀνάστασις αὐτός γίγνομαι γυνή;"},{"id":1137417,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα.","lemmas":"ὁ γάρ ἔχω αὐτός γυνή."},{"id":1137418,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς Οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσιν καὶ γαμίσκονται, οἱ δὲ καταξιωθέντες τοῦ αἰῶνος ἐκείνου τυχεῖν καὶ τῆς ἀναστάσεως τῆς ἐκ νεκρῶν οὔτε γαμοῦσιν οὔτε γαμίζονται·","lemmas":"καί λέγω αὐτός ὁ  υἱός ὁ αἰών οὗτος καί , ὁ δέ καταξιόω ὁ αἰών ἐκεῖνος τυγχάνω καί ὁ ἀνάστασις ὁ ἐκ νεκρός οὔτε γαμέω οὔτε γαμίζω·"},{"id":1137419,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐδὲ γὰρ ἀποθανεῖν ἔτι δύνανται, ἰσάγγελοι γάρ εἰσιν, καὶ υἱοί εἰσιν θεοῦ τῆς ἀναστάσεως υἱοὶ ὄντες.","lemmas":"οὐδέ γάρ ἀποθνῄσκω ἔτι δύναμαι, ἰσάγγελος γάρ εἰμί, καί υἱός εἰμί θεός ὁ ἀνάστασις εἰμί."},{"id":1137420,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι δὲ ἐγείρονται οἱ νεκροὶ καὶ Μωυσῆς ἐμήνυσεν ἐπὶ τῆς βάτου, ὡς λέγει Κύριον τὸν θεὸν Ἀβραὰμ καὶ θεὸν Ἰσαὰκ καὶ θεὸν Ἰακώβ·","lemmas":"ὅτι2 δέ ἐγείρω ὁ νεκρός καί μηνύω ἐπί ὁ βάτος, ὡς λέγω κύριος2 ὁ  καί  καί ·"},{"id":1137421,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"θεὸς δὲ οὐκ ἔστιν νεκρῶν ἀλλὰ ζώντων, πάντες γὰρ αὐτῷ ζῶσιν.","lemmas":"δέ οὐ εἰμί νεκρός ἀλλά ζήω, πᾶς γάρ αὐτός ζήω."},{"id":1137422,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθέντες δέ τινες τῶν γραμματέων εἶπαν Διδάσκαλε, καλῶς εἶπας·","lemmas":"ἀποκρίνω δέ τις ὁ γραμματεύς λέγω διδάσκαλος, καλός λέγω·"},{"id":1137423,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐκέτι γὰρ ἐτόλμων ἐπερωτᾷν αὐτὸν οὐδέν.","lemmas":"οὐκέτι γάρ τολμάω αὐτός οὐδείς."},{"id":1137424,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς αὐτούς Πῶς λέγουσιν τὸν χριστὸν εἶναι Δαυεὶδ υἱόν;","lemmas":"λέγω δέ πρός αὐτός πῶς λέγω ὁ χριστός εἰμί υἱός;"},{"id":1137425,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς γὰρ Δαυεὶδ λέγει ἐν Βίβλῳ Ψαλμῶν Εἶπεν Κύριος τῷ κυρίῳ μου Κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου·","lemmas":"αὐτός γάρ λέγω ἐν Βίβλος ψαλμός κύριος2 τῷ  ἐκ δεξιός ἕως ἄν ὁ ἐχθρός ὑποπόδιον ὁ πούς ·"},{"id":1137426,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Δαυεὶδ οὖν αὐτὸν κύριον καλεῖ, καὶ πῶς αὐτοῦ υἱός ἐστιν;","lemmas":"οὖν αὐτός κύριος2 καλέω, καί πῶς αὐτός υἱός εἰμί;"},{"id":1137427,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀκούοντος δὲ παντὸς τοῦ λαοῦ εἶπεν τοῖς μαθηταῖς Προσέχετε ἀπὸ τῶν γραμματέων τῶν θελόντων περιπατεῖν ἐν στολαῖς καὶ φιλούντων ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖς δείπνοις, οἳ κατεσθίουσιν τὰς οἰκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσεύχονται·","lemmas":"δέ πᾶς ὁ λαός λέγω ὁ μαθητής ἀπό ὁ ὁ ἐθέλω περιπατέω ἐν στολή καί φιλέω ἀσπασμός ἐν ὁ ἀγορά καί πρωτοκαθεδρία ἐν ὁ συναγωγή καί πρωτοκλισία ἐν ὁ δεῖπνον, ὁ κατεσθίω ὁ οἰκία ὁ χήρα καί πρόφασις μακρός προσεύχομαι·"},{"id":1137428,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗτοι λήμψονται περισσότερον κρίμα.","lemmas":"οὗτος λαμβάνω περισσός κρίμα."},{"id":1137429,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀναβλέψας δὲ εἶδεν τοὺς βάλλοντας εἰς τὸ γαζοφυλάκιον τὰ δῶρα αὐτῶν πλουσίους.","lemmas":"δέ ὁράω ὁ βάλλω εἰς ὁ γαζοφυλάκιον ὁ δῶρον αὐτός πλούσιος."},{"id":1137430,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶδεν δέ τινα χήραν πενιχρὰν βάλλουσαν ἐκεῖ λεπτὰ δύο, καὶ εἶπεν Ἀληθῶς λέγω ὑμῖν ὅτι ἡ χήρα αὕτη ἡ πτωχὴ πλεῖον πάντων ἔβαλεν·","lemmas":"ὁράω δέ χήρα πενιχρός βάλλω ἐκεῖ λεπτός γε, καί λέγω ἀληθής λέγω ὅτι2 ὁ χήρα οὗτος ὁ πλέως πᾶς βάλλω·"},{"id":1137431,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πάντες γὰρ οὗτοι ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον εἰς τὰ δῶρα, αὕτη δὲ ἐκ τοῦ ὑστερήματος αὐτῆς πάντα τὸν βίον ὃν εἶχεν ἔβαλεν.","lemmas":"πᾶς γάρ οὗτος ἐκ ὁ περισσεύω αὐτός βάλλω εἰς ὁ δῶρον, οὗτος δέ ἐκ ὁ ὑστέρημα αὐτός πᾶς ὁ βίος ὅς ἔχω βάλλω."},{"id":1137432,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καί τινων λεγόντων περὶ τοῦ ἱεροῦ, ὅτι λίθοις καλοῖς καὶ ἀναθήμασιν κεκόσμηται, εἶπεν Ταῦτα ἃ θεωρεῖτε, ἐλεύσονται ἡμέραι ἐν αἷς οὐκ ἀφεθήσεται λίθος ἐπὶ λίθῳ ὧδε ὃς οὐ καταλυθήσεται.","lemmas":"καί λέγω περί ὁ ἱερόν, ὅτι2 λίθος καλός καί ἀνάθημα κοσμέω, λέγω ὅς θεωρέω, ἡμέρα ἐν ὅς οὐ λίθος ἐπί λίθος ὧδε ὅς οὐ ."},{"id":1137433,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπηρώτησαν δὲ αὐτὸν λέγοντες Διδάσκαλε, πότε οὖν ταῦτα ἔσται, καὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα γίνεσθαι;","lemmas":"ἐπερωτάω δέ αὐτός λέγω διδάσκαλος, πότε οὖν οὗτος , καί τι ὁ σημεῖον ὅταν μέλλω οὗτος γίγνομαι;"},{"id":1137434,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Βλέπετε μὴ πλανηθῆτε·","lemmas":"ὁ δέ λέγω μή πλανάω·"},{"id":1137435,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες Ἐγώ εἰμι καί Ὁ καιρὸς ἤγγικεν·","lemmas":"πολύς γάρ ἔρχομαι ἐπί τῷ ὄνομα λέγω εἰμί καί ὁ καιρός ·"},{"id":1137436,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ πορευθῆτε ὀπίσω αὐτῶν.","lemmas":"μή ὀπίσω αὐτός."},{"id":1137437,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκαταστασίας, μὴ πτοηθῆτε·","lemmas":"ὅταν δέ πόλεμος καί ἀκαταστασία, μή πτοέω·"},{"id":1137438,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δεῖ γὰρ ταῦτα γενέσθαι πρῶτον, ἀλλʼ οὐκ εὐθέως τὸ τέλος.","lemmas":"δέω γάρ οὗτος γίγνομαι πρῶτος, ἀλλά οὐ εὐθύς ὁ τέλος."},{"id":1137439,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τότε ἔλεγεν αὐτοῖς Ἐγερθήσεται ἔθνος ἐπʼ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, σεισμοί τε μεγάλοι καὶ κατὰ τόπους λοιμοὶ καὶ λιμοὶ ἔσονται, φόβηθρά τε καὶ ἀπʼ οὐρανοῦ σημεῖα μεγάλα ἔσται.","lemmas":"τότε λέγω αὐτός ἔθνος ἐπί ἔθνος καί βασιλεία ἐπί βασιλεία, σεισμός τε μέγας καί κατά τόπος λοιμός καί εἰμί, τε καί οὐρανός σημεῖον μέγας εἰμί."},{"id":1137440,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πρὸ δὲ τούτων πάντων ἐπιβαλοῦσιν ἐφʼ ὑμᾶς τὰς χεῖρας αὐτῶν καὶ διώξουσιν, παραδιδόντες εἰς τὰς συναγωγὰς καὶ φυλακάς, ἀπαγομένους ἐπὶ βασιλεῖς καὶ ἡγεμόνας ἕνεκεν τοῦ ὀνόματός μου·","lemmas":"πρό δέ οὗτος πᾶς ἐπί ὁ χείρ αὐτός καί , εἰς ὁ συναγωγή καί φυλακή, ἀπάγω ἐπί καί ἡγεμονεύς ἕνεκα ὁ ὄνομα ·"},{"id":1137441,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποβήσεται ὑμῖν εἰς μαρτύριον.","lemmas":"ἀποβαίνω εἰς μαρτύριον."},{"id":1137442,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"θέτε οὖν ἐν ταῖς καρδίαις ὑμῶν μὴ προμελετᾷν ἀπολογηθῆναι, ἐγὼ γὰρ δώσω ὑμῖν στόμα καὶ σοφίαν ᾗ οὐ δυνήσονται ἀντιστῆναι ἢ ἀντειπεῖν ἅπαντες οἱ ἀντικείμενοι ὑμῖν.","lemmas":"οὖν ἐν ὁ καρδία ὑμός μή ἀπολογέομαι, γάρ δίδωμι στόμα καί σοφία ὅς οὐ ἀνθίστημι ἤ ἀντιλέγω ἅπας ὁ ."},{"id":1137443,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παραδοθήσεσθε δὲ καὶ ὑπὸ γονέων καὶ ἀδελφῶν καὶ συγγενῶν καὶ φίλων, καὶ θανατώσουσιν ἐξ ὑμῶν, καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου.","lemmas":"δέ καί ὑπό γονεύς καί ἀδελφός καί συγγενής καί φίλος, καί ἐκ ὑμός, καί εἰμί μισέω ὑπό πᾶς διά ὁ ὄνομα ."},{"id":1137444,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ θρὶξ ἐκ τῆς κεφαλῆς ὑμῶν οὐ μὴ ἀπόληται.","lemmas":"καί ἐκ ὁ κεφαλή ὑμός οὐ μή ."},{"id":1137445,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν τῇ ὑπομονῇ ὑμῶν κτήσεσθε τὰς ψυχὰς ὑμῶν.","lemmas":"ἐν ὁ ὑπομονή ὑμός κτάομαι ὁ ψυχή ὑμός."},{"id":1137446,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὅταν δὲ ἴδητε κυκλουμένην ὑπὸ στρατοπέδων Ἰερουσαλήμ, τότε γνῶτε ὅτι ἤγγικεν ἡ ἐρήμωσις αὐτῆς.","lemmas":"δέ ὁράω κυκλέω ὑπό στρατόπεδον , τότε γιγνώσκω ὅτι2 ἐγγίζω ὁ ἐρήμωσις αὐτός."},{"id":1137447,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη, καὶ οἱ ἐν μέσῳ αὐτῆς ἐκχωρείτωσαν, καὶ οἱ ἐν ταῖς χώραις μὴ εἰσερχέσθωσαν εἰς αὐτήν, ὅτι ἡμέραι ἐκδικήσεως αὗταί εἰσιν τοῦ πλησθῆναι πάντα τὰ γεγραμμένα.","lemmas":"τότε ἕ ἐν ὁ Ἰουδαία εἰς ὁ ὄρος, καί ἕ ἐν μέσος αὐτός , καί ἕ ἐν ὁ χώρα μή εἰς αὐτός, ὅτι2 ἡμέρα ἐκδίκησις εἰμί ὁ πίμπλημι πᾶς ὁ γράφω."},{"id":1137448,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις·","lemmas":"ὁ ἐν γαστήρ ἔχω καί ὁ θηλάζω ἐν ἐκεῖνος ὁ ἡμέρα·"},{"id":1137449,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔσται γὰρ ἀνάγκη μεγάλη ἐπὶ τῆς γῆς καὶ ὀργὴ τῷ λαῷ τούτῳ, καὶ πεσοῦνται στόματι μαχαίρης καὶ αἰχμαλωτισθήσονται εἰς τὰ ἔθνη πάντα, καὶ Ἰερουσαλὴμ ἔσται πατουμένη ὑπὸ ἐθνῶν, ἄχρι οὗ πληρωθῶσιν καὶ ἔσονται καιροὶ ἐθνῶν.","lemmas":"γάρ ἀνάγκη μέγας ἐπί ὁ γῆ καί ὀργή τῷ λαός οὗτος, καί πίπτω στόμα μάχαιρα καί εἰς ὁ ἔθνος πᾶς, καί  πατέω ὑπό ἔθνος, ἄχρι οὗ πληρόω καί εἰμί καιρός ἔθνος."},{"id":1137450,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔσονται σημεῖα ἐν ἡλίῳ καὶ σελήνῃ καὶ ἄστροις, καὶ ἐπὶ τῆς γῆς συνοχὴ ἐθνῶν ἐν ἀπορίᾳ ἠχοῦς θαλάσσης καὶ σάλου, ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου καὶ προσδοκίας τῶν ἐπερχομένων τῇ οἰκουμένῃ, αἱ γὰρ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.","lemmas":"καί εἰμί σημεῖον ἐν ἥλιος καί σελήνη καί ἄστρον, καί ἐπί ὁ γῆ συνοχή ἔθνος ἐν ἀπορία θάλασσα καί , ἀποψύχω ἄνθρωπος ἀπό φόβος καί προσδοκία ὁ ὁ οἰκέω, ὁ γάρ δύναμις ὁ οὐράνη ."},{"id":1137451,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλῃ μετὰ δυνάμεως καὶ δόξης πολλῆς.","lemmas":"καί τότε ὁ υἱός ὁ ἄνθρωπος ἐν νεφέλη μετά δύναμις καί δόξα πολύς."},{"id":1137452,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀρχομένων δὲ τούτων γίνεσθαι ἀνακύψατε καὶ ἐπάρατε τὰς κεφαλὰς ὑμῶν, διότι.","lemmas":"δέ οὗτος γίγνομαι ἀνακύπτω καί ἐπαίρω ὁ κεφαλή ὑμός, διότι."},{"id":1137453,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγγίζει ἡ ἀπολύτρωσις ὑμῶν.","lemmas":"ἐγγίζω ὁ ἀπολύτρωσις ὑμός."},{"id":1137454,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἶπεν παραβολὴν αὐτοῖς Ἴδετε τὴν συκῆν καὶ πάντα τὰ δένδρα·","lemmas":"καί λέγω παραβολή αὐτός ὁ συκῆ καί πᾶς ὁ δένδρον·"},{"id":1137455,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅταν προβάλωσιν ἤδη, βλέποντες ἀφʼ ἑαυτῶν γινώσκετε ὅτι ἤδη ἐγγὺς τὸ θέρος ἐστίν·","lemmas":"ὅταν προβάλλω ἤδη, βλέπω ἀπό ἑαυτοῦ γιγνώσκω ὅτι2 ἤδη ἐγγύς ὁ θέρος εἰμί·"},{"id":1137456,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἡ βασιλεία τοῦ θεοῦ.","lemmas":"οὕτως καί , ὅταν ὁράω οὗτος , γιγνώσκω ὅτι2 ἐγγύς εἰμί ὁ βασιλεία ὁ θεός."},{"id":1137457,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη ἕως ἂν πάντα γένηται.","lemmas":"λέγω ὅτι2 οὐ μή παρέρχομαι ὁ γενεά οὗτος ἕως ἐάν πᾶς γίγνομαι."},{"id":1137458,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρελεύσονται.","lemmas":"ὁ οὐρανός καί ὁ γῆ , ὁ δέ λόγος οὐ μή ."},{"id":1137459,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Προσέχετε δὲ ἑαυτοῖς μή ποτε βαρηθῶσιν αἱ καρδίαι ὑμῶν ἐν κρεπάλῃ καὶ μέθῃ καὶ μερίμναις βιωτικαῖς, καὶ ἐπιστῇ ἐφʼ ὑμᾶς ἐφνίδιος ἡ ἡμέρα ἐκείνη ὡς παγίς·","lemmas":"δέ ἑαυτοῦ μή ποτε βαρέω ὁ καρδία ὑμός ἐν καί μέθη καί μέριμνα βιωτικός, καί   ὁ ἡμέρα ἐκεῖνος ὡς παγίς·"},{"id":1137460,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπεισελεύσεται γὰρ ἐπὶ πάντας τοὺς καθημένους ἐπὶ πρόσωπον πάσης τῆς γῆς.","lemmas":"ἐπεισέρχομαι γάρ ἐπί πᾶς ὁ ἐπί πρόσωπον πᾶς ὁ γῆ."},{"id":1137461,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀγρυπνεῖτε δὲ ἐν παντὶ καιρῷ δεόμενοι ἵνα κατισχύσητε ἐκφυγεῖν ταῦτα πάντα τὰ μέλλοντα γίνεσθαι, καὶ σταθῆναι ἔμπροσθεν τοῦ υἱοῦ τοῦ ἀνθρώπου.","lemmas":"ἀγρυπνέω δέ ἐν πᾶς καιρός δέω ἵνα κατισχύω ἐκφεύγω οὗτος πᾶς ὁ μέλλω γίγνομαι, καί ἵστημι ἔμπροσθεν ὁ υἱός ὁ ἄνθρωπος."},{"id":1137462,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἦν δὲ τὰς ἡμέρας ἐν τῷ ἱερῷ διδάσκων, τὰς δὲ νύκτας ἐξερχόμενος ηὐλίζετο εἰς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν·","lemmas":"δέ ὁ ἡμέρα ἐν ὁ ἱερός διδάσκω, ὁ δέ νύξ αὐλίζομαι εἰς ὁ ὄρος ὁ καλέω ·"},{"id":1137463,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πᾶς ὁ λαὸς ὤρθριζεν πρὸς αὐτὸν ἐν τῷ ἱερῷ ἀκούειν αὐτοῦ.","lemmas":"καί πᾶς ὁ λαός ὀρθρίζω πρός αὐτός ἐν ὁ ἱερός ἀκούω αὐτός."},{"id":1137464,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ΗΓΓΙΖΕΝ δὲ ἡ ἑορτὴ τῶν ἀζύμων ἡ λεγομένη Πάσχα.","lemmas":"δέ ὁ ἑορτή ὁ ὁ λέγω ."},{"id":1137465,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὸ πῶς ἀνέλωσιν αὐτόν, ἐφοβοῦντο γὰρ τὸν λαόν.","lemmas":"καί ζητέω ὁ καί ὁ γραμματεύς ὁ πῶς αὐτός, φοβέω γάρ ὁ λαός."},{"id":1137466,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἰσῆλθεν δὲ Σατανᾶς εἰς Ἰούδαν τὸν καλούμενον Ἰσκαριώτην, ὄντα ἐκ τοῦ ἀριθμοῦ τῶν δώδεκα·","lemmas":"εἰσέρχομαι δέ εἰς Ἰούδας ὁ , εἰμί ἐκ ὁ ἀριθμός ὁ δώδεκα·"},{"id":1137467,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπελθὼν συνελάλησεν τοῖς ἀρχιερεῦσιν καὶ στρατηγοῖς τὸ πῶς αὐτοῖς παραδῷ αὐτόν.","lemmas":"καί ἀπέρχομαι συλλαλέω ὁ ἀρχιερεύς καί στρατηγός ὁ πῶς αὐτός αὐτός."},{"id":1137468,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐχάρησαν καὶ συνέθεντο αὐτῷ ἀργύριον δοῦναι.","lemmas":"καί καί συντίθημι αὐτός ἀργύριον δίδωμι."},{"id":1137469,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξωμολόγησεν, καὶ ἐζήτει εὐκαιρίαν τοῦ παραδοῦναι αὐτὸν ἄτερ ὄχλου αὐτοῖς.","lemmas":"καί ἐξομολογέομαι, καί ζητέω εὐκαιρία ὁ παραδίδωμι αὐτός ἄτερ ὄχλος αὐτός."},{"id":1137470,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἦλθεν δὲ ἡ ἡμέρα τῶν ἀζύμων, ᾗ ἔδει θύεσθαι τὸ πάσχα·","lemmas":"δέ ὁ ἡμέρα ὁ , ὅς δέω θύω ὁ ·"},{"id":1137471,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπέστειλεν Πέτρον καὶ Ἰωάνην εἰπών Πορευθέντες ἑτοιμάσατε ἡμῖν τὸ πάσχα ἵνα φάγωμεν.","lemmas":"καί ἀποστέλλω Πέτρος καί λέγω ἑτοιμάζω ἐγώ ὁ ἵνα ἐσθίω."},{"id":1137472,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν αὐτῷ Ποῦ θέλεις ἑτοιμάσωμεν;","lemmas":"ὁ δέ λέγω αὐτός ἐθέλω ἑτοιμάζω;"},{"id":1137473,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ἰδοὺ εἰσελθόντων ὑμῶν εἰς τὴν πόλιν συναντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων·","lemmas":"ὁ δέ λέγω αὐτός  ὑμός εἰς ὁ πόλις συναντάω ἄνθρωπος ὕδωρ βαστάζω·"},{"id":1137474,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκολουθήσατε αὐτῷ εἰς τὴν οἰκίαν εἰς ἣν εἰσπορεύεται.","lemmas":"ἀκολουθέω αὐτός εἰς ὁ οἰκία εἰς ὅς εἰσπορεύω."},{"id":1137475,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐρεῖτε τῷ οἰκοδεσπότῃ τῆς οἰκίας Λέγει σοι ὁ διδάσκαλος Ποῦ ἐστὶν τὸ κατάλυμα ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω;","lemmas":"καί λέγω τῷ οἰκοδεσπότης ὁ οἰκία λέγω ὁ διδάσκαλος ποῦ εἰμί ὁ κατάλυμα ὅπου ὁ μετά ὁ μαθητής ;"},{"id":1137476,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἀκεῖνος ὑμῖν δείξει ἀνάγαιον μέγα ἐστρωμένον·","lemmas":"ἐκεῖνος δείκνυμι μέγας στόρνυμι·"},{"id":1137477,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐκεῖ ἑτοιμάσατε.","lemmas":"ἐκεῖ ἑτοιμάζω."},{"id":1137478,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπελθόντες δὲ εὗρον καθὼς εἰρήκει αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα.","lemmas":"ἀπέρχομαι δέ εὑρίσκω λέγω αὐτός, καί ἑτοιμάζω ὁ ."},{"id":1137479,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὅτε ἐγένετο ἡ ὥρα, ἀνέπεσεν καὶ οἱ ἀπόστολοι σὺν αὐτῷ.","lemmas":"καί γίγνομαι ὁ ὥρα2, ἀναπίπτω καί ὁ σύν αὐτός."},{"id":1137480,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν πρὸς αὐτούς Ἐπιθυμίᾳ ἐπεθύμησα τοῦτο τὸ πάσχα φαγεῖν μεθʼ ὑμῶν πρὸ τοῦ με παθεῖν·","lemmas":"καί λέγω πρός αὐτός ἐπιθυμία ἐπιθυμέω οὗτος ὁ ἐσθίω μετά πρό ὁ ἐγώ πάσχω·"},{"id":1137481,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω γὰρ ὑμῖν ὅτι οὐ μὴ φάγω αὐτὸ ἕως ὅτου πληρωθῇ ἐν τῇ βασιλείᾳ τοῦ θεοῦ.","lemmas":"λέγω γάρ ὅτι2 οὐ μή ἐσθίω αὐτός ἕως ὅστις πληρόω ἐν ὁ βασίλεια ὁ θεός."},{"id":1137482,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ δεξάμενος ποτήριον εὐχαριστήσας εἶπεν Λάβετε τοῦτο καὶ διαμερίσατε εἰς ἑαυτούς·","lemmas":"καί  εὐχαριστέω λέγω οὗτος καί διαμερίζω εἰς ·"},{"id":1137483,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω γὰρ ὑμῖν, οὐ μὴ πίω ἀπὸ τοῦ νῦν ἀπὸ τοῦ γενήματος τῆς ἀμπέλου ἕως οὗ ἡ βασιλεία τοῦ θεοῦ ἔλθῃ.","lemmas":"λέγω γάρ , οὐ μή ἀπό ὁ νῦν ἀπό ὁ γένημα ὁ ἄμπελος ἕως οὗ ὁ βασιλεία ὁ θεός ἔρχομαι."},{"id":1137484,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ λαβὼν ἄρτον εὐχαριστήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς λέγων Τοῦτό ἐστιν τὸ σῶμά μου⟦ τὸ ὑπὲρ ὑμῶν διδόμενον·","lemmas":"καί λαμβάνω ἄρτος εὐχαριστέω κλάω καί δίδωμι αὐτός λέγω εἰμί ὁ σῶμα ⟦ ὁ ὑπέρ δίδωμι·"},{"id":1137485,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.","lemmas":"οὗτος ποιέω εἰς ὁ ἀνάμνησις."},{"id":1137486,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τὸ ποτήριον ὡσαύτως μετὰ τὸ δειπνῆσαι, λέγων Τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐν τῷ αἵματί μου, τὸ ὑπὲρ ὑμῶν ἐκχυννόμενον⟧.","lemmas":"καί ὁ ὡσαύτως μετά ὁ δειπνέω, λέγω ὁ ποτήριον ὁ καινός διαθήκη ἐν ὁ αἷμα , ὁ ὑπέρ ὑμός ⟧."},{"id":1137487,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ἰδοὺ ἡ χεὶρ τοῦ παραδιδόντος με μετʼ ἐμοῦ ἐπὶ τῆς τραπέζης·","lemmas":"ὁ χείρ ὁ  μετά ἐμός ἐπί ὁ τράπεζα·"},{"id":1137488,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι ὁ υἱὸς μὲν τοῦ ἀνθρώπου κατὰ τὸ ὡρισμένον πορεύεται, πλὴν οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ διʼ οὗ παραδίδοται.","lemmas":"ὅτι2 ὁ υἱός μέν ὁ ἄνθρωπος κατά ὁ πορεύω,  τῷ ἄνθρωπος ἐκεῖνος διά οὗ ."},{"id":1137489,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτοὶ ἤρξαντο συνζητεῖν πρὸς ἑαυτοὺς τὸ τίς ἄρα εἴη ἐξ αὐτῶν ὁ τοῦτο μέλλων πράσσειν.","lemmas":"καί αὐτός ἄρχω πρός ἑαυτοῦ ὁ τις ἄρα εἰμί ἐκ αὐτός ὁ οὗτος μέλλω πράσσω."},{"id":1137490,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ καὶ φιλονεικία ἐν αὐτοῖς, τὸ τίς αὐτῶν δοκεῖ εἶναι μείζων.","lemmas":"γίγνομαι δέ καί φιλονικία ἐν αὐτός, ὁ τις αὐτός δοκέω εἰμί μέγας."},{"id":1137491,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται.","lemmas":"ὁ δέ λέγω αὐτός ὁ βασιλεύς ὁ ἔθνος κυριεύω αὐτός καί ὁ ἐξουσιάζω αὐτός εὐεργέτης καλέω."},{"id":1137492,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑμεῖς δὲ οὐχ οὕτως, ἀλλʼ ὁ μείζων ἐν ὑμῖν γινέσθω ὡς ὁ νεώτερος, καὶ ὁ ἡγούμενος ὡς ὁ διακονῶν·","lemmas":"δέ οὐ οὕτως, ὁ μέγας ἐν σύ γίγνομαι ὡς ὁ νεώτερος, καί ὁ ὡς ὁ διακονέω·"},{"id":1137493,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς γὰρ μείζων, ὁ ἀνακείμενος ἢ ὁ διακονῶν;","lemmas":"τις γάρ μέγας, ὁ τίη ὁ διακονέω;"},{"id":1137494,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχὶ ὁ ἀνακείμενος;","lemmas":"οὐ ὁ ;"},{"id":1137495,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγὼ δὲ ἐν μέσῳ ὑμῶν εἰμὶ ὡς ὁ διακονῶν.","lemmas":"δέ ἐν μέσος ὑμός εἰμί ὡς ὁ διακονέω."},{"id":1137496,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὑμεῖς δέ ἐστε οἱ διαμεμενηκότες μετʼ ἐμοῦ ἐν τοῖς πειρασμοῖς μου·","lemmas":"δέ εἰμί ὁ διαμένω μετά ἐγώ ἐν ὁ ἐγώ·"},{"id":1137497,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἀγὼ διατίθεμαι ὑμῖν, καθὼς διέθετό μοι ὁ πατήρ μου βασιλείαν, ἵνα ἔσθητε καὶ πίνητε ἐπὶ τῆς τραπέζης μου ἐν τῇ βασιλείᾳ μου, καὶ καθῆσθε ἐπὶ θρόνων τὰς δώδεκα φυλὰς κρίνοντες τοῦ Ἰσραήλ.","lemmas":"διατίθημι ,  ὁ πατήρ βασιλεία, ἵνα εἰστίθημι καί ἐπί ὁ τράπεζα ἐν ὁ βασίλεια , καί ἐπί θρόνος ὁ δώδεκα φυλή κρίνω ὁ ."},{"id":1137498,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Σίμων Σίμων, ἰδοὺ ὁ Σατανᾶς ἐξῃτήσατο ὑμᾶς τοῦ σινιάσαι ὡς τὸν σῖτον·","lemmas":"Σίμων Σίμων, ὁ Σατάν ἐξαιτέω ὁ σινιάζω ὡς ὁ σῖτος·"},{"id":1137499,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγὼ δὲ ἐδεήθην περὶ σοῦ ἵνα μὴ ἐκλίπῃ ἡ πίστις σου·","lemmas":"δέ δέω2 περί σός ἵνα μή ἐκλείπω ὁ πίστις ·"},{"id":1137500,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ σύ ποτε ἐπιστρέψας στήρισον τοὺς ἀδελφούς σου.","lemmas":"καί ποτε ἐπιστρέφω στηρίζω ὁ ἀδελφός ."},{"id":1137501,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Κύριε, μετὰ σοῦ ἕτοιμός εἰμι καὶ εἰς φυλακὴν καὶ εἰς θάνατον πορεύεσθαι.","lemmas":"ὁ δέ λέγω αὐτός , μετά σός ἑτοῖμος εἰμί καί εἰς φυλακή καί εἰς θάνατος πορεύω."},{"id":1137502,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Λέγω σοι, Πέτρε, οὐ φωνήσει σήμερον ἀλέκτωρ ἕως τρίς με ἀπαρνήσῃ εἰδέναι.","lemmas":"ὁ δέ λέγω λέγω , Πέτρος, οὐ φωνέω σήμερον ἀλέκτωρ ἕως τρίς  οἶδα."},{"id":1137503,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἶπεν αὐτοῖς Ὅτε ἀπέστειλα ὑμᾶς ἄτερ βαλλαντίου καὶ πήρας καὶ ὑποδημάτων, μή τινος ὑστερήσατε;","lemmas":"καί λέγω αὐτός  ἄτερ βαλλάντιον καί πήρα καί ὑπόδημα, μή ὑστερέω;"},{"id":1137504,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν Οὐθενός.","lemmas":"ὁ δέ λέγω ."},{"id":1137505,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ἀλλὰ νῦν ὁ ἔχων βαλλάντιον ἀράτω, ὁμοίως καὶ πήραν, καὶ ὁ μὴ ἔχων πωλησάτω τὸ ἱμάτιον αὐτοῦ καὶ ἀγορασάτω μάχαιραν.","lemmas":"λέγω δέ αὐτός ἀλλά νῦν ὁ ἔχω βαλλάντιον , ὅμοιος καί πήρα, καί ὁ μή ἔχω πωλέω ὁ ἱμάτιον αὐτός καί ἀγοράζω μάχαιρα."},{"id":1137506,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω γὰρ ὑμῖν ὅτι τοῦτο τὸ γεγραμμένον δεῖ τελεσθῆναι ἐν ἐμοί, τό Καὶ μετὰ ἀνόμων ἐλογίσθη·","lemmas":"λέγω γάρ ὅτι2 οὗτος ὁ γράφω δέω τελέω ἐν , ὁ καί μετά ἄνομος λογίζομαι·"},{"id":1137507,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γὰρ τὸ περὶ ἐμοῦ τέλος ἔχει.","lemmas":"καί γάρ ὁ περί ἐμός τέλος ἔχω."},{"id":1137508,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν Κύριε, ἰδοὺ μάχαιραι ὧδε δύο.","lemmas":"ὁ δέ λέγω , μάχαιρα ὧδε γε."},{"id":1137509,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ἱκανόν ἐστιν.","lemmas":"ὁ δέ λέγω αὐτός εἰμί."},{"id":1137510,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐξελθὼν ἐπορεύθη κατὰ τὸ ἔθος εἰς τὸ Ὄρος τῶν Ἐλαιῶν·","lemmas":"καί ἐξέρχομαι ἐφορεύω κατά ὁ ἔθος εἰς ὁ ὄρος ὁ ·"},{"id":1137511,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἠκολούθησαν δὲ αὐτῷ καὶ οἱ μαθηταί.","lemmas":"δέ αὐτός καί ὁ μαθητής."},{"id":1137512,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"γενόμενος δὲ ἐπὶ τοῦ τόπου εἶπεν αὐτοῖς Προσεύχεσθε μὴ εἰσελθεῖν εἰς πειρασμόν.","lemmas":"γίγνομαι δέ ἐπί ὁ τόπος λέγω αὐτός μή εἰσέρχομαι εἰς πειρασμός."},{"id":1137513,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς ἀπεσπάσθη ἀπʼ αὐτῶν ὡσεὶ λίθου βολήν, καὶ θεὶς τὰ γόνατα προσηύχετο λέγων Πάτερ, εἰ βούλει παρένεγκε τοῦτο τὸ ποτήριον ἀπʼ ἐμοῦ·","lemmas":"καί αὐτός ἀποσπάω ἀπό αὐτός ὡσεί λίθος βολή, καί τίθημι ὁ γόνυ προσεύχομαι λέγω πατήρ, εἰ βούλομαι παραφέρω οὗτος ὁ ποτήριον ·"},{"id":1137514,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν μὴ τὸ θέλημά μου ἀλλὰ τὸ σὸν γινέσθω.","lemmas":"πλήν μή ὁ θέλημα ἀλλά ὁ γίγνομαι."},{"id":1137515,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟦ ὤφθη δὲ αὐτῷ ἄγγελος ἀπὸ τοῦ οὐρανοῦ ἐνισχύων αὐτόν.","lemmas":"ὁράω δέ αὐτός ἄγγελος ἀπό ὁ οὐρανός ἐνισχύω αὐτός."},{"id":1137516,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γενόμενος ἐν ἀγωνίᾳ ἐκτενέστερον προσηύχετο·","lemmas":"καί γίγνομαι ἐν ἀγωνία ἐκτενής προσεύχομαι·"},{"id":1137517,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ὁ ἱδρὼς αὐτοῦ ὡσεὶ θρόμβοι αἵματος καταβαίνοντες ἐπὶ τὴν γῆν.","lemmas":"καί γίγνομαι ὁ ἱδρώς αὐτός ὡσεί αἷμα καταβαίνω ἐπί ὁ γῆ."},{"id":1137518,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟧ καὶ ἀναστὰς ἀπὸ τῆς προσευχῆς ἐλθὼν πρὸς τοὺς μαθητὰς εὗρεν κοιμωμένους αὐτοὺς ἀπὸ τῆς λύπης, καὶ εἶπεν αὐτοῖς Τί καθεύδετε;","lemmas":"⟧ καί ἀνίστημι ἀπό ὁ προσευχή ἔρχομαι πρός ὁ μαθητής εὑρίσκω κοιμάω αὐτός ἀπό ὁ λύπη, καί λέγω αὐτός καθεύδω;"},{"id":1137519,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀναστάντες προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν.","lemmas":"ἀνίστημι προσεύχομαι, ἵνα μή εἰς πειρασμός."},{"id":1137520,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔτι αὐτοῦ λαλοῦντος ἰδοὺ ὄχλος, καὶ ὁ λεγόμενος Ἰούδας εἷς τῶν δώδεκα προήρχετο αὐτούς, καὶ ἤγγισεν τῷ Ἰησοῦ φιλῆσαι αὐτόν.","lemmas":"αὐτός λαλέω ὄχλος, καί ὁ λέγω Ἰούδας ὁ δώδεκα προέρχομαι αὐτός, καί ἐγγίζω τῷ Ἰησοῦς φιλέω αὐτός."},{"id":1137521,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰησοῦς δὲ εἶπεν αὐτῷ Ἰούδα, φιλήματι τὸν υἱὸν τοῦ ἀνθρώπου παραδίδως;","lemmas":"δέ λέγω αὐτός , φίλημα ὁ υἱός ὁ ἄνθρωπος παραδίδωμι;"},{"id":1137522,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδόντες δὲ οἱ περὶ αὐτὸν τὸ ἐσόμενον εἶπαν Κύριε, εἰ πατάξομεν ἐν μαχαίρῃ;","lemmas":"ὁράω δέ ὁ περί αὐτός ὁ λέγω , εἰ πατάσσω ἐν μάχαιρα;"},{"id":1137523,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπάταξεν εἷς τις ἐξ αὐτῶν τοῦ ἀρχιερέως τὸν δοῦλον καὶ ἀφεῖλεν τὸ οὖς αὐτοῦ τὸ δεξιόν.","lemmas":"καί πατάσσω τις ἐκ αὐτός ὁ ὁ δοῦλος καί ἀφαιρέω ὁ οὖς αὐτός ὁ δεξιός."},{"id":1137524,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν Ἐᾶτε ἕως τούτου·","lemmas":"ἀποκρίνω δέ ὁ λέγω ἕως οὗτος·"},{"id":1137525,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἁψάμενος τοῦ ὠτίου ἰάσατο αὐτόν.","lemmas":"καί ἅπτω ὁ ἰάομαι αὐτός."},{"id":1137526,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ Ἰησοῦς πρὸς τοὺς παραγενομένους ἐπʼ αὐτὸν ἀρχιερεῖς καὶ στρατηγοὺς τοῦ ἱεροῦ καὶ πρεσβυτέρους Ὡς ἐπὶ λῃστὴν ἐξήλθατε μετὰ μαχαιρῶν καὶ ξύλων;","lemmas":"λέγω δέ πρός ὁ ἐπί αὐτός καί στρατηγός ὁ ἱερόν καί πρέσβυς ὡς ἐπί ληϊστός μετά μάχαιρα καί ξύλον;"},{"id":1137527,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καθʼ ἡμέραν ὄντος μου μεθʼ ὑμῶν ἐν τῷ ἱερῷ οὐκ ἐξετείνατε τὰς χεῖρας ἐπʼ ἐμέ·","lemmas":"καθά ἡμέρα εἰμί μετά ὑμός ἐν ὁ ἱερός οὐ ἐκτείνω ὁ χείρ ·"},{"id":1137528,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλʼ αὕτη ἐστὶν ὑμῶν ἡ ὥρα καὶ ἡ ἐξουσία τοῦ σκότους.","lemmas":"οὗτος εἰμί ὑμός ὁ ὥρα2 καί ὁ ἐξουσία ὁ σκότος."},{"id":1137529,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Συλλαβόντες δὲ αὐτὸν ἤγαγον καὶ εἰσήγαγον εἰς τὴν οἰκίαν τοῦ ἀρχιερέως·","lemmas":"συλλαμβάνω δέ αὐτός ἄγω καί εἰσάγω εἰς ὁ οἰκία ὁ ·"},{"id":1137530,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Πέτρος ἠκολούθει μακρόθεν.","lemmas":"ὁ δέ Πέτρος ἀκολουθέω μακρός."},{"id":1137531,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"περιαψάντων δὲ πῦρ ἐν μέσῳ τῆς αὐλῆς καὶ συνκαθισάντων ἐκάθητο ὁ Πέτρος μέσος αὐτῶν.","lemmas":"περιάπτω δέ πῦρ ἐν μέσος ὁ αὐλή καί συγκαθίζω ὁ Πέτρος μέσος αὐτός."},{"id":1137532,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοῦσα δὲ αὐτὸν παιδίσκη τις καθήμενον πρὸς τὸ φῶς καὶ ἀτενίσασα αὐτῷ εἶπεν Καὶ οὗτος σὺν αὐτῷ ἦν·","lemmas":"ὁράω δέ αὐτός παιδίσκη  πρός ὁ φάος καί αὐτός λέγω καί οὗτος σύν αὐτός εἰμί·"},{"id":1137533,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἠρνήσατο λέγων Οὐκ οἶδα αὐτόν, γύναι.","lemmas":"ὁ δέ ἀρνέομαι λέγω οὐ οἶδα αὐτός, γυνή."},{"id":1137534,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μετὰ βραχὺ ἕτερος ἰδὼν αὐτὸν ἔφη Καὶ σὺ ἐξ αὐτῶν εἶ·","lemmas":"καί μετά βραχύς ἕτερος ὁράω αὐτός φημί καί ἐκ αὐτός εἶμι·"},{"id":1137535,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Πέτρος ἔφη Ἄνθρωπε, οὐκ εἰμί.","lemmas":"ὁ δέ Πέτρος φημί ἄνθρωπος, οὐ εἰμί."},{"id":1137536,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ διαστάσης ὡσεὶ ὥρας μιᾶς ἄλλος τις διισχυρίζετο λέγων Ἐπʼ ἀληθείας καὶ οὗτος μετʼ αὐτοῦ ἦν, καὶ γὰρ Γαλιλαῖός ἐστιν·","lemmas":"καί διΐστημι ὡσεί ὥρα2 ἄλλος τις διισχυρίζομαι λέγω ἀλήθεια καί οὗτος μετά αὐτός εἰμί, καί γάρ εἰμί·"},{"id":1137537,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ Πέτρος Ἄνθρωπε, οὐκ οἶδα ὃ λέγεις.","lemmas":"λέγω δέ ὁ Πέτρος ἄνθρωπος, οὐ οἶδα ὅς λέγω."},{"id":1137538,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παραχρῆμα ἔτι λαλοῦντος αὐτοῦ ἐφώνησεν ἀλέκτωρ.","lemmas":"καί παραχρῆμα ἔτι λαλέω αὐτός φωνέω ἀλέκτωρ."},{"id":1137539,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ στραφεὶς ὁ κύριος ἐνέβλεψεν τῷ Πέτρῳ, καὶ ὑπεμνήσθη ὁ Πέτρος τοῦ ῥήματος τοῦ κυρίου ὡς εἶπεν αὐτῷ ὅτι Πρὶν ἀλέκτορα φωνῆσαι σήμερον ἀπαρνήσῃ με τρίς.","lemmas":"καί στράπτω ὁ κύριος2 ἐμβλέπω ὁ Πέτρος, καί ὑπομιμνήσκω ὁ Πέτρος ὁ ῥῆμα ὁ ὡς λέγω αὐτός ὅτι2 πρίν ἀλέκτωρ φωνέω σήμερον  τρίς."},{"id":1137540,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξελθὼν ἔξω ἔκλαυσεν πικρῶς.","lemmas":"καί ἐξέρχομαι ἔξω κλαίω πικρός."},{"id":1137541,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ οἱ ἄνδρες οἱ συνέχοντες αὐτὸν ἐνέπαιζον αὐτῷ δέροντες, καὶ περικαλύψαντες αὐτὸν ἐπηρώτων λέγοντες Προφήτευσον, τίς ἐστιν ὁ παίσας σε;","lemmas":"καί ὁ ἀνήρ ὁ συνέχω αὐτός ἐμπαίζω αὐτός δέρω, καί περικαλύπτω αὐτός ἐπερωτάω λέγω , τις εἰμί ὁ παίω ;"},{"id":1137542,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερα πολλὰ βλασφημοῦντες ἔλεγον εἰς αὐτόν.","lemmas":"καί ἕτερος πολύς βλασφημέω λέγω εἰς αὐτός."},{"id":1137543,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὡς ἐγένετο ἡμέρα, συνήχθη τὸ πρεσβυτέριον τοῦ λαοῦ, ἀρχιερεῖς τε καὶ γραμματεῖς, καὶ ἀπήγαγον αὐτὸν εἰς τὸ συνέδριον αὐτῶν, λέγοντες Εἰ σὺ εἶ ὁ χριστός, εἰπὸν ἡμῖν.","lemmas":"καί ὡς γίγνομαι ἡμέρα, συνάγω ὁ πρεσβυτέριον ὁ λαός, τε καί , καί ἀπάγω αὐτός εἰς ὁ συνέδριον αὐτός, λέγω εἰ εἶμι ὁ χριστός, λέγω ."},{"id":1137544,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ἐὰν ὑμῖν εἴπω οὐ μὴ πιστεύσητε·","lemmas":"λέγω δέ αὐτός σύ λέγω οὐ μή πιστεύω·"},{"id":1137545,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐὰν δὲ ἐρωτήσω οὐ μὴ ἀποκριθῆτε.","lemmas":"ἐάν δέ ἐρωτάω οὐ μή ἀποκρίνω."},{"id":1137546,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπὸ τοῦ νῦν δὲ ἔσται ὁ υἱὸς τοῦ ἀνθρώπου καθήμενος ἐκ δεξιῶν τῆς δυνάμεως τοῦ θεοῦ.","lemmas":"ἀπό ὁ νῦν δέ ὁ υἱός ὁ ἄνθρωπος ἐκ δεξιά ὁ δύναμις ὁ θεός."},{"id":1137547,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπαν δὲ πάντες Σὺ οὖν εἶ ὁ υἱὸς τοῦ θεοῦ;","lemmas":"λέγω δέ πᾶς οὖν εἶμι ὁ υἱός ὁ θεός;"},{"id":1137548,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ πρὸς αὐτοὺς ἔφη Ὑμεῖς λέγετε ὅτι ἐγώ εἰμι.","lemmas":"ὁ δέ πρός αὐτός φημί λέγω ὅτι2 εἰμί."},{"id":1137549,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν Τί ἔτι ἔχομεν μαρτυρίας χρείαν;","lemmas":"ὁ δέ λέγω ἔτι ἔχω μαρτυρία χρεία;"},{"id":1137550,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτοὶ γὰρ ἠκούσαμεν ἀπὸ τοῦ στόματος αὐτοῦ.","lemmas":"αὐτός γάρ ἀκούω ἀπό ὁ στόμα αὐτός."},{"id":1137551,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἀναστὰν ἅπαν τὸ πλῆθος αὐτῶν ἤγαγον αὐτὸν ἐπὶ τὸν Πειλᾶτον.","lemmas":"καί ἅπας ὁ πλῆθος αὐτός ἄγω αὐτός ἐπί ὁ Πιλᾶτος."},{"id":1137552,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤρξαντο δὲ κατηγορεῖν αὐτοῦ λέγοντες Τοῦτον εὕραμεν διαστρέφοντα τὸ ἔθνος ἡμῶν καὶ κωλύοντα φόρους Καίσαρι διδόναι καὶ λέγοντα ἑαυτὸν χριστὸν βασιλέα εἶναι.","lemmas":"ἄρχω δέ κατηγορέω αὐτός λέγω εὑρίσκω ὁ ἔθνος καί κωλύω φόρος Καῖσαρ δίδωμι καί λέγω ἑαυτοῦ χριστός βασιλεύς εἰμί."},{"id":1137553,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Πειλᾶτος ἠρώτησεν αὐτὸν λέγων Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων;","lemmas":"ὁ δέ Πιλᾶτος ἐρωτάω αὐτός λέγω εἶμι ὁ βασιλεύς ὁ ;"},{"id":1137554,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀποκριθεὶς αὐτῷ ἔφη Σὺ λέγεις.","lemmas":"ὁ δέ αὐτός φημί λέγω."},{"id":1137555,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Πειλᾶτος εἶπεν πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς ὄχλους Οὐδὲν εὑρίσκω αἴτιον ἐν τῷ ἀνθρώπῳ τούτῳ.","lemmas":"ὁ δέ Πιλᾶτος λέγω πρός ὁ καί ὁ ὄχλος εὑρίσκω αἴτιος ἐν ὁ ἄνθρωπος οὗτος."},{"id":1137556,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐπίσχυον λέγοντες ὅτι Ἀνασείει τὸν λαὸν διδάσκων καθʼ ὅλης τῆς Ἰουδαίας, καὶ ἀρξάμενος ἀπὸ τῆς Γαλιλαίας ἕως ὧδε.","lemmas":"ὁ δέ ἐπισχύω λέγω ὅτι2 ὁ λαός διδάσκω καθά ὅλος ὁ Ἰουδαία, καί ἄρχω ἀπό ὁ Γαλιλαία ἕως ὧδε."},{"id":1137557,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πειλᾶτος δὲ ἀκούσας ἐπηρώτησεν εἰ ὁ ἄνθρωπος Γαλιλαῖός ἐστιν, καὶ ἐπιγνοὺς ὅτι ἐκ τῆς ἐξουσίας Ἡρῴδου ἐστὶν ἀνέπεμψεν αὐτὸν πρὸς Ἡρῴδην, ὄντα καὶ αὐτὸν ἐν Ἰεροσολύμοις ἐν ταύταις ταῖς ἡμέραις.","lemmas":"Πιλᾶτος δέ ἀκούω ἐπερωτάω εἰ ὁ ἄνθρωπος εἰμί, καί ἐπιγιγνώσκω ὅτι2 ἐκ ὁ ἐξουσία Ἡρῴδης εἰμί ἀναπέμπω αὐτός πρός Ἡρῴδης, εἰμί καί αὐτός ἐν Ἱεροσόλυμα ἐν οὗτος ὁ ἡμέρα."},{"id":1137558,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ δὲ Ἡρῴδης ἰδὼν τὸν Ἰησοῦν ἐχάρη λίαν, ἦν γὰρ ἐξ ἱκανῶν χρόνων θέλων ἰδεῖν αὐτὸν διὰ τὸ ἀκούειν περὶ αὐτοῦ, καὶ ἤλπιζέν τι σημεῖον ἰδεῖν ὑπʼ αὐτοῦ γινόμενον.","lemmas":"ὁ δέ Ἡρῴδης ὁράω ὁ Ἰησοῦς χαίρω λίαν, εἰμί γάρ ἐκ χρόνος ἐθέλω ὁράω αὐτός διά ὁ ἀκούω περί αὐτός, καί τι σημεῖον ὁράω αὐτός ."},{"id":1137559,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπηρώτα δὲ αὐτὸν ἐν λόγοις ἱκανοῖς·","lemmas":"ἐπερωτάω δέ αὐτός ἐν λόγος ἱκανός·"},{"id":1137560,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ οὐδὲν ἀπεκρίνατο αὐτῷ.","lemmas":"αὐτός δέ ἀποκρίνω αὐτός."},{"id":1137561,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἱστήκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς εὐτόνως κατηγοροῦντες αὐτοῦ.","lemmas":"δέ ὁ καί ὁ γραμματεύς εὔτονος κατηγορέω αὐτός."},{"id":1137562,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξουθενήσας δὲ αὐτὸν ὁ Ἡρῴδης σὺν τοῖς στρατεύμασιν αὐτοῦ καὶ ἐμπαίξας περιβαλὼν ἐσθῆτα λαμπρὰν ἀνέπεμψεν αὐτὸν τῷ Πειλάτῳ.","lemmas":"ἐξουθενέω δέ αὐτός ὁ Ἡρῴδης σύν ὁ στράτευμα αὐτός καί ἐμπαίζω περιβάλλω ἐσθής λαμπρός ἀναπέμπω αὐτός ὁ Πιλᾶτος."},{"id":1137563,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένοντο δὲ φίλοι ὅ τε Ἡρῴδης καὶ ὁ Πειλᾶτος ἐν αὐτῇ τῇ ἡμέρᾳ μετʼ ἀλλήλων·","lemmas":"γίγνομαι δέ φίλος ὁ τε Ἡρῴδης καί ὁ Πιλᾶτος ἐν αὐτός ὁ ἡμέρα ἀλλήλων·"},{"id":1137564,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προϋπῆρχον γὰρ ἐν ἔχθρᾳ ὄντες πρὸς αὑτούς.","lemmas":"προϋπάρχω γάρ ἐν ἔχθρα εἰμί πρός ἑαυτοῦ."},{"id":1137565,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πειλᾶτος δὲ συνκαλεσάμενος τοὺς ἀρχιερεῖς καὶ τοὺς ἄρχοντας καὶ τὸν λαὸν εἶπεν πρὸς αὐτούς Προσηνέγκατέ μοι τὸν ἄνθρωπον τοῦτον ὡς ἀποστρέφοντα τὸν λαόν, καὶ ἰδοὺ ἐγὼ ἐνώπιον ὑμῶν ἀνακρίνας οὐθὲν εὗρον ἐν τῷ ἀνθρώπῳ τούτῳ αἴτιον ὧν κατηγορεῖτε κατʼ αὐτοῦ.","lemmas":"Πιλᾶτος δέ συγκαλέω ὁ καί ὁ ἄρχων καί ὁ λαός λέγω πρός αὐτός  ὁ ἄνθρωπος οὗτος ὡς ἀποστρέφω ὁ λαός, καί  ἐνώπιος ὑμός ἀνακρίνω εὑρίσκω ἐν ὁ ἄνθρωπος οὗτος αἴτιος ὅς κατηγορέω αὐτός."},{"id":1137566,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλʼ οὐδὲ Ἡρῴδης, ἀνέπεμψεν γὰρ αὐτὸν πρὸς ἡμᾶς·","lemmas":"οὐδέ Ἡρῴδης, ἀναπέμπω γάρ αὐτός πρός ἐγώ·"},{"id":1137567,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ οὐδὲν ἄξιον θανάτου ἐστὶν πεπραγμένον αὐτῷ·","lemmas":"καί  ἄξιος θάνατος εἰμί πράσσω αὐτός·"},{"id":1137568,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παιδεύσας οὖν αὐτὸν ἀπολύσω.","lemmas":"παιδεύω οὖν αὐτός ἀπολύω."},{"id":1137569,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀνέκραγον δὲ πανπληθεὶ λέγοντες Αἶρε τοῦτον, ἀπόλυσον δὲ ἡμῖν τὸν Βαραββᾶν·","lemmas":"ἀνακράζω δέ λέγω αἴρω οὗτος, ἀπολύω δέ ἐγώ ὁ ·"},{"id":1137570,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅστις ἦν διὰ στάσιν τινὰ γενομένην ἐν τῇ πόλει καὶ φόνον βληθεὶς ἐν τῇ φυλακῇ.","lemmas":"ὅστις εἰμί διά στάσις γίγνομαι ἐν ὁ πόλις καί φόνος βάλλω ἐν ὁ φυλακή."},{"id":1137571,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πάλιν δὲ ὁ Πειλᾶτος προσεφώνησεν αὐτοῖς, θέλων ἀπολῦσαι τὸν Ἰησοῦν.","lemmas":"πάλιν δέ ὁ Πιλᾶτος προσφωνέω αὐτός, ἐθέλω ἀπολύω ὁ Ἰησοῦς."},{"id":1137572,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐπεφώνουν λέγοντες Σταύρου σταύρου αὐτόν.","lemmas":"ὁ δέ ἐπιφωνέω λέγω σταυρός αὐτός."},{"id":1137573,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ τρίτον εἶπεν πρὸς αὐτούς Τί γὰρ κακὸν ἐποίησεν οὗτος;","lemmas":"ὁ δέ τρίτος λέγω πρός αὐτός γάρ κακός ποιέω οὗτος;"},{"id":1137574,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐδὲν αἴτιον θανάτου εὗρον ἐν αὐτῷ·","lemmas":"οὐδείς αἴτιος θάνατος εὑρίσκω ἐν αὐτός·"},{"id":1137575,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παιδεύσας οὖν αὐτὸν ἀπολύσω.","lemmas":"παιδεύω οὖν αὐτός ἀπολύω."},{"id":1137576,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐπέκειντο φωναῖς μεγάλαις αἰτούμενοι αὐτὸν σταυρωθῆναι, καὶ κατίσχυον αἱ φωναὶ αὐτῶν.","lemmas":"ὁ δέ ἐπίκειμαι φωνή μέγας αἰτέω αὐτός σταυρόω, καί κατισχύω ὁ φωνή αὐτός."},{"id":1137577,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ Πειλᾶτος ἐπέκρινεν γενέσθαι τὸ αἴτημα αὐτῶν·","lemmas":"καί Πιλᾶτος ἐπικρίνω γίγνομαι ὁ αἴτημα αὐτός·"},{"id":1137578,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπέλυσεν δὲ τὸν διὰ στάσιν καὶ φόνον βεβλημένον εἰς φυλακὴν ὃν ᾐτοῦντο, τὸν δὲ Ἰησοῦν παρέδωκεν τῷ θελήματι αὐτῶν.","lemmas":"ἀπολύω δέ ὁ διά στάσις καί φόνος βάλλω εἰς φυλακή ὅς αἰτέω, ὁ δέ Ἰησοῦς παραδίδωμι τῷ θέλημα αὐτός."},{"id":1137579,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὡς ἀπήγαγον αὐτόν, ἐπιλαβόμενοι Σίμωνά τινα Κυρηναῖον ἐρχόμενον ἀπʼ ἀγροῦ ἐπέθηκαν αὐτῷ τὸν σταυρὸν φέρειν ὄπισθεν τοῦ Ἰησοῦ.","lemmas":"καί ὡς ἀπάγω αὐτός, ἐπιλαμβάνω Σίμων Κυρηναῖος ἀπό ἀγρός ἐπιτίθημι αὐτός ὁ σταυρός φέρω ὄπισθεν ὁ Ἰησοῦς."},{"id":1137580,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἠκολούθει δὲ αὐτῷ πολὺ πλῆθος τοῦ λαοῦ καὶ γυναικῶν αἳ ἐκόπτοντο καὶ ἐθρήνουν αὐτόν.","lemmas":"ἀκολουθέω δέ αὐτός πολύς πλῆθος ὁ λαός καί γυνή ὁ κόπτω καί θρηνέω αὐτός."},{"id":1137581,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"στραφεὶς δὲ πρὸς αὐτὰς Ἰησοῦς εἶπεν Θυγατέρες Ἰερουσαλήμ, μὴ κλαίετε ἐπʼ ἐμέ·","lemmas":"στράπτω δέ πρός αὐτός λέγω , μή κλαίω ·"},{"id":1137582,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ἐφʼ ἑαυτὰς κλαίετε καὶ ἐπὶ τὰ τέκνα ὑμῶν, ὅτι ἰδοὺ ἔρχονται ἡμέραι ἐν αἷς ἐροῦσιν Μακάριαι αἱ στεῖραι καὶ αἱ κοιλίαι αἳ οὐκ ἐγέννησαν καὶ μαστοὶ οἳ οὐκ ἔθρεψαν.","lemmas":"πλήν ἑαυτοῦ κλαίω καί ἐπί ὁ τέκνον ὑμός, ὅτι2 ἔρχομαι ἡμέρα ἐν ὅς ἐρέω ὁ στεῖρα καί ὁ κοιλία ὁ οὐ γεννάω καί μαστός ὁ οὐ τρέφω."},{"id":1137583,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε ἄρξονται λέγειν τοῖς ὄρεσιν Πέσατε ἐφʼ ἡμᾶς, καὶ τοῖς βουνοῖς Καλύψατε ἡμᾶς·","lemmas":"τότε λέγω ὁ ὄρος ἐπί ἐγώ, καί ὁ βουνός ἐγώ·"},{"id":1137584,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι εἰ ἐν ὑγρῷ ξύλῳ ταῦτα ποιοῦσιν, ἐν τῷ ξηρῷ τί γένηται;","lemmas":"ὅτι2 εἰ ἐν ξύλον οὗτος ποιέω, ἐν ὁ ξηρός τίς γίγνομαι;"},{"id":1137585,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἤγοντο δὲ καὶ ἕτεροι κακοῦργοι δύο σὺν αὐτῷ ἀναιρεθῆναι.","lemmas":"ἄγω δέ καί ἕτερος κακοῦργος γε σύν αὐτός ἀναιρέω."},{"id":1137586,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὅτε ἦλθαν ἐπὶ τὸν τόπον τὸν καλούμενον Κρανίον, ἐκεῖ ἐσταύρωσαν αὐτὸν καὶ τοὺς κακούργους, ὃν μὲν ἐκ δεξιῶν ὃν δὲ ἐξ ἀριστερῶν.","lemmas":"καί ὅτε ἐπί ὁ τόπος ὁ , ἐκεῖ σταυρόω αὐτός καί ὁ κακοῦργος, ὅς μέν ἐκ δεξιός ὅς δέ ἐκ ."},{"id":1137587,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟦ ὁ δὲ Ἰησοῦς ἔλεγεν Πάτερ, ἄφες αὐτοῖς, οὐ γὰρ οἴδασιν τί ποιοῦσιν.","lemmas":"ὁ δέ λέγω πατήρ, ἀφίημι αὐτός, οὐ γάρ τι ποιέω."},{"id":1137588,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟧ διαμεριζόμενοι δὲ τὰ ἱμάτια αὐτοῦ ἔβαλον κλῆρον.","lemmas":"διαμερίζω δέ ὁ ἱμάτιον αὐτός βάλλω κλῆρος."},{"id":1137589,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἱστήκει ὁ λαὸς θεωρῶν.","lemmas":"καί ὁ λαός θεωρέω."},{"id":1137590,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξεμυκτήριζον δὲ καὶ οἱ ἄρχοντες λέγοντες Ἄλλους ἔσωσεν, σωσάτω ἑαυτόν, εἰ οὗτός ἐστιν ὁ χριστὸς τοῦ θεοῦ, ὁ ἐκλεκτός.","lemmas":"ἐκμυκτηρίζω δέ καί ὁ ἄρχων λέγω εἰσωθέω, σῴζω ἑαυτοῦ, εἰ εἰμί ὁ χριστός ὁ θεός, ὁ ."},{"id":1137591,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐνέπαιξαν δὲ αὐτῷ καὶ οἱ στρατιῶται προσερχόμενοι, ὄξος προσφέροντες αὐτῷ καὶ λέγοντες Εἰ σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων, σῶσον σεαυτόν.","lemmas":"ἐμπαίζω δέ αὐτός καί ὁ στρατιώτης , ὄξος προσφέρω αὐτός καί λέγω εἰ σύ εἶμι ὁ βασιλεύς ὁ , σῴζω σεαυτοῦ."},{"id":1137592,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦν δὲ καὶ ἐπιγραφὴ ἐπʼ αὐτῷΟ ΒΑΣΙΛΕΥΣ ΤΩΝ ΙΟΥΔΑΙΩΝ ΟΥΤΟΣ.","lemmas":"εἰμί δέ καί ἐπιγραφή αὐτός Ο  ."},{"id":1137593,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἷς δὲ τῶν κρεμασθέντων κακούργων ἐβλασφήμει αὐτόν Οὐχὶ σὺ εἶ ὁ χριστός;","lemmas":"εἷς δέ ὁ κρεμάννυμι βλασφημέω αὐτός οὐ εἶμι ὁ χριστός;"},{"id":1137594,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σῶσον σεαυτὸν καὶ ἡμᾶς.","lemmas":"σῴζω σεαυτοῦ καί ἐγώ."},{"id":1137595,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ ἕτερος ἐπιτιμῶν αὐτῷ ἔφη Οὐδὲ φοβῇ σὺ τὸν θεόν, ὅτι ἐν τῷ αὐτῷ κρίματι εἶ;","lemmas":"ἀποκρίνω δέ ὁ ἕτερος ἐπιτιμάω φημί οὐδέ φοβέω ὁ θεός, ὅτι2 ἐν ὁ αὐτός κρίμα εἶμι;"},{"id":1137596,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἡμεῖς μὲν δικαίως, ἄξια γὰρ ὧν ἐπράξαμεν ἀπολαμβάνομεν·","lemmas":"καί μέν δίκαιος, ἄξιος γάρ ὅς πράσσω ·"},{"id":1137597,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗτος δὲ οὐδὲν ἄτοπον ἔπραξεν.","lemmas":"οὗτος δέ οὐδείς πράσσω."},{"id":1137598,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔλεγεν Ἰησοῦ, μνήσθητί μου ὅταν ἔλθῃς εἰς τὴν βασιλείαν σου.","lemmas":"καί λέγω Ἰησοῦς,  ὅταν ἔρχομαι εἰς ὁ βασιλεία ."},{"id":1137599,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ Ἀμήν σοι λέγω, σήμερον μετʼ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ.","lemmas":"καί λέγω αὐτός  λέγω, σήμερον  εἰμί ἐν ὁ παράδεισος."},{"id":1137600,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν ἤδη ὡσεὶ ὥρα ἕκτη καὶ σκότος ἐγένετο ἐφʼ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης τοῦ ἡλίου ἐκλείποντος, ἐσχίσθη δὲ τὸ καταπέτασμα τοῦ ναοῦ μέσον.","lemmas":"καί εἰμί ἤδη ὡσεί ὥρα2 ἕκτη καί σκότος γίγνομαι ὅλος ὁ γῆ ἕως ὥρα2 ἔνατος ὁ ἥλιος ἐκλείπω, σχίζω δέ ὁ καταπέτασμα ὁ ναός μέσος."},{"id":1137601,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ φωνήσας φωνῇ μεγάλῃ ὁ Ἰησοῦς εἶπεν Πάτερ, εἰς χεῖράς σου παρατίθεμαι τὸ πνεῦμά μου·","lemmas":"καί φωνέω φωνή μέγας ὁ λέγω πατήρ, εἰς χείρ παρατίθημι ὁ πνεῦμα ·"},{"id":1137602,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τοῦτο δὲ εἰπὼν ἐξέπνευσεν.","lemmas":"οὗτος δέ λέγω ἐκπνέω."},{"id":1137603,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰδὼν δὲ ὁ ἑκατοντάρχης τὸ γενόμενον ἐδόξαζεν τὸν θεὸν λέγων Ὄντως ὁ ἄνθρωπος οὗτος δίκαιος ἦν.","lemmas":"δέ ὁ ὁ γίγνομαι δοξάζω ὁ λέγω ὄντως ὁ ἄνθρωπος οὗτος δίκαιος εἰμί."},{"id":1137604,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πάντες οἱ συνπαραγενόμενοι ὄχλοι ἐπὶ τὴν θεωρίαν ταύτην, θεωρήσαντες τὰ γενόμενα, τύπτοντες τὰ στήθη ὑπέστρεφον.","lemmas":"καί πᾶς ὁ ὄχλος ἐπί ὁ θεωρία οὗτος, θεωρέω ὁ γίγνομαι, τύπτω ὁ στῆθος ὑποστρέφω."},{"id":1137605,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἱστήκεισαν δὲ πάντες οἱ γνωστοὶ αὐτῷ ἀπὸ μακρόθεν, καὶ γυναῖκες αἱ συνακολουθοῦσαι αὐτῷ ἀπὸ τῆς Γαλιλαίας, ὁρῶσαι ταῦτα.","lemmas":"δέ πᾶς ὁ γνωστός αὐτός ἀπό μακρός, καί γυνή ὁ αὐτός ἀπό ὁ Γαλιλαία, οὗτος."},{"id":1137606,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ ἀνὴρ ὀνόματιἸωσὴφ βουλευτὴς ὑπάρχων, ἀνὴρ ἀγαθὸς καὶ δίκαιος,— οὗτος οὐκ ἦν συνκατατεθειμένος τῇ βουλῇ καὶ τῇ πράξει αὐτῶν,— ἀπὸ Ἁριμαθαίας πόλεως τῶν Ἰουδαίων, ὃς προσεδέχετο τὴν βασιλείαν τοῦ θεοῦ, οὗτος προσελθὼν τῷ Πειλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ, καὶ καθελὼν ἐνετύλιξεν αὐτὸ σινδόνι, καὶ ἔθηκεν αὐτὸν ἐν μνήματι λαξευτῷ οὗ οὐκ ἦν οὐδεὶς οὔπω κείμενος.","lemmas":"καί ἀνήρ ὄνομα Ἰωσὴφ βουλευτής ὑπάρχω, ἀνήρ ἀγαθός καί δίκαιος, — οὗτος οὐ εἰμί ὁ βουλή καί ὁ πρᾶξις αὐτός, — ἀπό πόλις ὁ , ὅς προσδέχομαι ὁ βασιλεία ὁ θεός, οὗτος προσέρχομαι τῷ Πιλᾶτος αἰτέω ὁ σῶμα ὁ Ἰησοῦς, καί καθαιρέω ἐντυλίσσω αὐτός , καί τίθημι αὐτός ἐν μνῆμα οὗ οὐ εἰμί οὔπω ."},{"id":1137607,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἡμέρα ἦν παρασκευῆς, καὶ σάββατον ἐπέφωσκεν.","lemmas":"καί ἡμέρα εἰμί παρασκευή, καί ."},{"id":1137608,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Κατακολουθήσασαι δὲ αἱ γυναῖκες, αἳτινες ἦσαν συνεληλυθυῖαι ἐκ τῆς Γαλιλαίας αὐτῷ, ἐθεάσαντο τὸ μνημεῖον καὶ ὡς ἐτέθη τὸ σῶμα αὐτοῦ, ὑποστρέψασαι δὲ ἡτοίμασαν ἀρώματα καὶ μύρα.","lemmas":"κατακολουθέω δέ ὁ γυνή, εἰμί συνέρχομαι ἐκ ὁ Γαλιλαία αὐτός, θεάομαι ὁ μνημεῖον καί ὡς τίθημι ὁ σῶμα αὐτός, ὑποστρέφω δέ ἑτοιμάζω ἄρωμα καί ."},{"id":1137609,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν, τῇ δὲ μιᾷ τῶν σαββάτων ὄρθρου βαθέως ἐπὶ τὸ μνῆμα ἦλθαν φέρουσαι ἃ ἡτοίμασαν ἀρώματα.","lemmas":"καί ὁ μέν  κατά ὁ ἐντολή, ὁ δέ ὁ ὄρθρος βαθύς ἐπί ὁ μνῆμα φέρω ὅς ἑτοιμάζω ἄρωμα."},{"id":1137610,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου, εἰσελθοῦσαι δὲ οὐχ εὗρον τὸ σῶμα⟦ τοῦ κυρίου Ἰησοῦ⟧.","lemmas":"εὑρίσκω δέ ὁ λίθος ἀποκυλίω ἀπό ὁ μνημεῖον, εἰσέρχομαι δέ οὐ εὑρίσκω ὁ σῶμα ⟦ ὁ κύριος Ἰησοῦς ⟧."},{"id":1137611,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ ἀπορεῖσθαι αὐτὰς περὶ τούτου καὶ ἰδοὺ ἄνδρες δύο ἐπέστησαν αὐταῖς ἐν ἐσθῆτι ἀστραπτούσῃ.","lemmas":"καί γίγνομαι ἐν ὁ ἀπορέω2 αὐτός περί οὗτος καί ἀνήρ γε ἐφίστημι αὐτός ἐν ἐσθής ἀστράπτω."},{"id":1137612,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐμφόβων δὲ γενομένων αὐτῶν καὶ κλινουσῶν τὰ πρόσωπα εἰς τὴν γῆν εἶπαν πρὸς αὐτάς Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;","lemmas":"δέ γίγνομαι αὐτός καί κλίνω ὁ πρόσωπον εἰς ὁ γῆ λέγω πρός αὐτός ζητέω ὁ ζήω μετά ὁ νεκρός;"},{"id":1137613,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟦ οὐκ ἔστιν ὧδε, ἀλλὰ ἠγέρθη.","lemmas":"⟦ οὐ εἰμί ὧδε, ἀλλά ἀγείρω."},{"id":1137614,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟧ μνήσθητε ὡς ἐλάλησεν ὑμῖν ἔτι ὢν ἐν τῇ Γαλιλαίᾳ, λέγων τὸν υἱὸν τοῦ ἀνθρώπου ὅτι δεῖ παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν καὶ σταυρωθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.","lemmas":"ὡς λαλέω ἔτι εἰμί ἐν ὁ Γαλιλαία, λέγω ὁ υἱός ὁ ἄνθρωπος ὅτι2 δέω παραδίδωμι εἰς χείρ ἄνθρωπος ἁμαρτωλός καί σταυρόω καί ὁ τρίτος ἡμέρα ἀνίστημι."},{"id":1137615,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ, καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσιν τοῖς λοιποῖς.","lemmas":"καί μιμνήσκω ὁ ῥῆμα αὐτός, καί ἀπό ὁ μνημεῖον ἀπαγγέλλω οὗτος πᾶς ὁ καί πᾶς ὁ ."},{"id":1137616,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάνα καὶ Μαρία ἡ Ἰακώβου·","lemmas":"εἰμί δέ ὁ  καί Ἰωάνα καί ὁ Ἰάκωβος·"},{"id":1137617,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αἱ λοιπαὶ σὺν αὐταῖς ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα.","lemmas":"καί ὁ λοιπός σύν αὐτός λέγω πρός ὁ οὗτος."},{"id":1137618,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα ταῦτα, καὶ ἠπίστουν αὐταῖς.","lemmas":"καί ἐνώπιος αὐτός ὡσεί λῆρος ὁ ῥῆμα οὗτος, καί ἀπιστέω αὐτός."},{"id":1137619,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟦ Ὁ δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον·","lemmas":"ὁ δέ Πέτρος ἀνίστημι τρέχω ἐπί ὁ μνημεῖον·"},{"id":1137620,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παρακύψας βλέπει τὰ ὀθόνια μόνα·","lemmas":"καί παρακύπτω βλέπω ὁ ὀθόνιον μόνος·"},{"id":1137621,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπῆλθεν πρὸς αὑτὸν θαυμάζων τὸ γεγονός.","lemmas":"καί ἀπέρχομαι πρός ἑαυτοῦ θαυμάζω ὁ γίγνομαι."},{"id":1137622,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟧ Καὶ ἰδοὺ δύο ἐξ αὐτῶν ἐν αὐτῇ τῇ ἡμέρᾳ ἦσαν πορευόμενοι εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἰερουσαλήμ, ᾗ ὄνομα Ἐμμαούς, καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων.","lemmas":"⟧ καί γε ἐκ αὐτός ἐν αὐτός ὁ ἡμέρα εἰμί εἰς κώμη ἀπέχω στάδιος ἀπό , ὅς ὄνομα , καί αὐτός ὁμιλέω πρός ἀλλήλων περί πᾶς ὁ συμβαίνω οὗτος."},{"id":1137623,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συνζητεῖν καὶ αὐτὸς Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς, οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν.","lemmas":"καί γίγνομαι ἐν ὁ ὁμιλέω αὐτός καί καί αὐτός ἐγγίζω συμπορεύομαι αὐτός, ὁ δέ ὀφθαλμός αὐτός κρατέω ὁ μή ἐπιγιγνώσκω αὐτός."},{"id":1137624,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτούς Τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες;","lemmas":"λέγω δέ πρός αὐτός ὁ λόγος οὗτος ὅς ἀντιβάλλω πρός ἀλλήλων περιπατέω;"},{"id":1137625,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐστάθησαν σκυθρωποί.","lemmas":"καί ἵστημι σκυθρωπός."},{"id":1137626,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ εἷς ὀνόματι Κλεόπας εἶπεν πρὸς αὐτόν Σὺ μόνος παροικεῖς Ἰερουσαλὴμ καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;","lemmas":"ἀποκρίνω δέ ὄνομα λέγω πρός αὐτός μόνος παροικέω καί οὐ γιγνώσκω ὁ γίγνομαι ἐν αὐτός ἐν ὁ ἡμέρα οὗτος;"},{"id":1137627,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς Ποῖα;","lemmas":"καί λέγω αὐτός ;"},{"id":1137628,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν αὐτῷ Τὰ περὶ Ἰησοῦ τοῦ Ναζαρηνοῦ, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ θεοῦ καὶ παντὸς τοῦ λαοῦ, ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρίμα θανάτου καὶ ἐσταύρωσαν αὐτόν.","lemmas":"ὁ δέ λέγω αὐτός περί Ἰησοῦς ὁ Ναζαρηνός, ὅς γίγνομαι ἀνήρ προφήτης δυνατός ἐν ἔργον καί λόγος ἐναντίος ὁ θεός καί πᾶς ὁ λαός, ὅπως τε παραδίδωμι αὐτός ὁ καί ὁ ἄρχων ἐγώ εἰς κρίμα θάνατος καί σταυρόω αὐτός."},{"id":1137629,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν Ἰσραήλ·","lemmas":"δέ ὅτι2 αὐτός εἰμί ὁ μέλλω λυτρόω ὁ ·"},{"id":1137630,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλά γε καὶ σὺν πᾶσιν τούτοις τρίτην ταύτην ἡμέραν ἄγει ἀφʼ οὗ ταῦτα ἐγένετο.","lemmas":"ἀλλά γε καί σύν πᾶς οὗτος τρίτος οὗτος ἡμέρα ἄγω ἀπό οὗ οὗτος γίγνομαι."},{"id":1137631,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς, γενόμεναι ὀρθριναὶ ἐπὶ τὸ μνημεῖον καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ ἦλθαν λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῇν.","lemmas":"ἀλλά καί τις ἐκ ἐγώ ἐξίστημι , γίγνομαι ὀρθρινός ἐπί ὁ μνημεῖον καί μή εὑρίσκω ὁ σῶμα αὐτός λέγω καί ὀπτασία ἄγγελος ὁράω, ὁ λέγω αὐτός ."},{"id":1137632,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπῆλθάν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτως καθὼς αἱ γυναῖκες εἶπον, αὐτὸν δὲ οὐκ εἶδον.","lemmas":"καί τις ὁ σύν ἐγώ ἐπί ὁ μνημεῖον, καί εὑρίσκω οὕτως ὁ γυνή λέγω, αὐτός δέ οὐ ὁράω."},{"id":1137633,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς εἶπεν πρὸς αὐτούς Ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται·","lemmas":"καί αὐτός λέγω πρός αὐτός ὦ ἀνόητος καί βραδύς ὁ καρδία ὁ πιστεύω ἐπί πᾶς ὅς λαλέω ὁ προφήτης·"},{"id":1137634,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχὶ ταῦτα ἔδει παθεῖν τὸν χριστὸν καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;","lemmas":"οὐ οὗτος δέω πάσχω ὁ χριστός καί εἰσέρχομαι εἰς ὁ δόξα αὐτός;"},{"id":1137635,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀρξάμενος ἀπὸ Μωυσέως καὶ ἀπὸ πάντων τῶν προφητῶν διερμήνευσεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ.","lemmas":"καί ἄρχω ἀπό Μωυσῆς καί ἀπό πᾶς ὁ διερμηνεύω αὐτός ἐν πᾶς ὁ γραφή ὁ περί ἑαυτοῦ."},{"id":1137636,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο, καὶ αὐτὸς προσεποιήσατο πορρώτερον πορεύεσθαι.","lemmas":"καί ἐγγίζω εἰς ὁ κώμη οὗ ἐφορεύω, καί αὐτός προσποιέω πορεύω."},{"id":1137637,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παρεβιάσαντο αὐτὸν λέγοντες Μεῖνον μεθʼ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστὶν καὶ κέκλικεν ἤδη ἡ ἡμέρα.","lemmas":"καί παραβιάζομαι αὐτός λέγω μετά , ὅτι2 πρός ἑσπέρα εἰμί καί κλίνω ἤδη ὁ ἡμέρα."},{"id":1137638,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰσῆλθεν τοῦ μεῖναι σὺν αὐτοῖς.","lemmas":"καί εἰσέρχομαι ὁ μένω σύν αὐτός."},{"id":1137639,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετʼ αὐτῶν λαβὼν τὸν ἄρτον εὐλόγησεν καὶ κλάσας ἐπεδίδου αὐτοῖς·","lemmas":"καί γίγνομαι ἐν τῷ κατακλίνω αὐτός μετά αὐτός λαμβάνω ὁ ἄρτος εὐλογέω καί κλάω ἐπιδίδωμι αὐτός·"},{"id":1137640,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοὶ καὶ ἐπέγνωσαν αὐτόν·","lemmas":"αὐτός δέ διανοίγω ὁ ὀφθαλμός καί ἐπιγιγνώσκω αὐτός·"},{"id":1137641,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς ἄφαντος ἐγένετο ἀπʼ αὐτῶν.","lemmas":"καί αὐτός ἄφαντος γίγνομαι ἀπό αὐτός."},{"id":1137642,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπαν πρὸς ἀλλήλους Οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ, ὡς διήνοιγεν ἡμῖν τὰς γραφάς;","lemmas":"καί λέγω πρός ἀλλήλων οὐ ὁ καρδία ἐγώ καίω εἰμί ὡς λαλέω ἐν ὁ ὁδός, ὡς  ὁ γραφή;"},{"id":1137643,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς Ἰερουσαλήμ, καὶ εὗρον ἠθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς, λέγοντας ὅτι ὄντως ἠγέρθη ὁ κύριος καὶ ὤφθη Σίμωνι.","lemmas":"καί ἀνίστημι αὐτός ὁ ὥρα2 ὑποστρέφω εἰς , καί εὑρίσκω ὁ καί ὁ σύν αὐτός, λέγω ὅτι2 ὄντως ἀγείρω ὁ κύριος2 καί ὁράω Σίμων."},{"id":1137644,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου.","lemmas":"καί αὐτός ἐξηγέομαι ὁ ἐν ὁ ὁδός καί ὡς γιγνώσκω αὐτός ἐν ὁ κλάσις ὁ ἄρτος."},{"id":1137645,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ταῦτα δὲ αὐτῶν λαλούντων αὐτὸς ἔστη ἐν μέσῳ αὐτῶν⟦ καὶ λέγει αὐτοῖς Εἰρήνη ὑμῖν⟧.","lemmas":"οὗτος δέ αὐτός λαλέω αὐτός ἵστημι ἐν μέσος αὐτός ⟦ καί λέγω αὐτός εἰρήνη ⟧."},{"id":1137646,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν.","lemmas":"πτοέω δέ καί ἔμφοβος γίγνομαι δοκέω πνεῦμα θεωρέω."},{"id":1137647,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς Τί τεταραγμένοι ἐστέ, καὶ διὰ τί διαλογισμοὶ ἀναβαίνουσιν ἐν τῇ καρδίᾳ ὑμῶν;","lemmas":"καί λέγω αὐτός ταράσσω εἰμί, καί διά τίς διαλογισμός ἀναβαίνω ἐν ὁ καρδία ;"},{"id":1137648,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου ὅτι ἐγώ εἰμι αὐτός·","lemmas":"ὁράω ὁ χείρ καί ὁ πούς ὅτι2 εἰμί αὐτός·"},{"id":1137649,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει καθὼς ἐμὲ θεωρεῖτε ἔχοντα.","lemmas":"ψηλαφάω καί ὁράω, ὅτι2 πνεῦμα σάρξ καί ὀστέον οὐ ἔχω  θεωρέω ἔχω."},{"id":1137650,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟦ καὶ τοῦτο εἰπὼν ἔδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας.","lemmas":"⟦ καί οὗτος λέγω δείκνυμι αὐτός ὁ χείρ καί ὁ πούς."},{"id":1137651,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"⟧ Ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων εἶπεν αὐτοῖς Ἔχετέ τι βρώσιμον ἐνθάδε;","lemmas":"ἔτι δέ ἀπιστέω αὐτός ἀπό ὁ χαρά καί θαυμάζω λέγω αὐτός  βρώσιμος ἐνθάδε;"},{"id":1137652,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος·","lemmas":"ὁ δέ ἐπιδίδωμι αὐτός ὀπτός μέρος·"},{"id":1137653,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν.","lemmas":"καί λαμβάνω ἐνώπιος αὐτός ."},{"id":1137654,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς αὐτούς Οὗτοι οἱ λόγοι μου οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωυσέως καὶ τοῖς προφήταις καὶ Ψαλμοῖς περὶ ἐμοῦ.","lemmas":"λέγω δέ πρός αὐτός οὗτος ὁ λόγος ὅς λαλέω πρός ἔτι εἰμί σύν , ὅτι2 δέω πληρόω πᾶς ὁ γράφω ἐν ὁ νόμος Μωυσῆς καί ὁ προφήτης καί ψαλμός περί ἐμός."},{"id":1137655,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε διήνοιξεν αὐτῶν τὸν νοῦν τοῦ συνιέναι τὰς γραφάς, καὶ εἶπεν αὐτοῖς ὅτι οὕτως γέγραπται παθεῖν τὸν χριστὸν καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ, καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν εἰς ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνὴ,— ἀρξάμενοι ἀπὸ Ἰερουσαλήμ·","lemmas":"τότε διανοίγω αὐτός ὁ νόος ὁ σύνειμι2 ὁ γραφή, καί λέγω αὐτός ὅτι2 οὕτως γράφω πάσχω ὁ χριστός καί ἀνίστημι ἐκ νεκρός ὁ τρίτος ἡμέρα, καί κηρύσσω ἐπί τῷ ὄνομα αὐτός μετάνοια εἰς ἄφεσις εἰς πᾶς ὁ ἔθνος, — ἄρχω ἀπό ·"},{"id":1137656,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑμεῖς μάρτυρες τούτων.","lemmas":"μάρτυς οὗτος."},{"id":1137657,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἐγὼ ἐξαποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφʼ ὑμᾶς·","lemmas":"καί  ἐξαποστέλλω ὁ ἐπαγγελία ὁ πατήρ  σύ·"},{"id":1137658,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει ἕως οὗ ἐνδύσησθε ἐξ ὕψους δύναμιν.","lemmas":"δέ ἐν ὁ πόλις ἕως οὗ ἐνδύω ἐκ ὕψος δύναμις."},{"id":1137659,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐξήγαγεν δὲ αὐτοὺς ἕως πρὸς Βηθανίαν, καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς.","lemmas":"ἐξάγω δέ αὐτός ἕως πρός , καί ἐπαίρω ὁ χείρ αὐτός εὐλογέω αὐτός."},{"id":1137660,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτοὺς διέστη ἀπʼ αὐτῶν⟦ καὶ ἀνεφέρετο εἰς τὸν οὐρανόν⟧.","lemmas":"καί γίγνομαι ἐν τῷ εὐλογέω αὐτός αὐτός διΐστημι ἀπό αὐτός ⟦ καί ἀναφέρω εἰς ὁ οὐρανός ⟧."},{"id":1137661,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτοὶ ⟦ προσκυνήσαντες αὐτὸν⟧ ὑπέστρεψαν εἰς Ἰερουσαλὴμ μετὰ χαρᾶς μεγάλης, καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ εὐλογοῦντες τὸν θεόν.","lemmas":"καί αὐτός προσκυνέω αὐτός ⟧ ὑποστρέφω εἰς μετά χαρά μέγας, καί εἰμί διά πᾶς ἐν ὁ ἱερός εὐλογέω ὁ θεός."}]