[{"id":801694,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοιούτῳ δὴ γενομένῳ τῷ Σόλωνι τὸν Ποπλικόλαν παραβάλλομεν, ᾧ τοῦτο μὲν ὕστερον ὁ Ῥωμαίων δῆμος ἐξεῦρεν ἐπὶ τιμῇ τοὔνομα, πρὸ τοῦ δὲ Πόπλιος Οὐαλλέριος ἐκαλεῖτο, Οὐαλλερίου δοκῶν ἀπόγονος εἶναι τῶν παλαιῶν ἀνδρὸς αἰτιωτάτου γενομένου Ῥωμαίους καὶ Σαβίνους ἐκ πολεμίων ἕνα γενέσθαι δῆμον·","lemmas":"τοιοῦτος δή τῷ Σόλων ὁ Ποπλικόλας , ὅς οὗτος μέν ὕστερον ὁ δῆμος ἐξευρίσκω ἐπί τιμή ὄνομα, πρό ὁ δέ Πόπλιος καλέω, δοκέω ἀπόγονος εἰμί ὁ ἀνήρ γίγνομαι καί Σαβῖνος ἐκ πολέμιος γίγνομαι δῆμος·"},{"id":801695,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ γὰρ μάλιστα τοὺς βασιλεῖς εἰς ταὐτὸ πείσας συνελθεῖν καὶ διαλλάξας ἐκεῖνός ἐστι.","lemmas":"ὁ γάρ μάλιστα ὁ βασιλεύς εἰς πείθω συνέρχομαι καί διαλλάσσω εἰμί."},{"id":801696,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τούτῳ δὴ κατὰ γένος προσήκων ὁ Οὐαλλέριος, ὥς φασι, βασιλευομένης μὲν ἔτι τῆς Ῥώμης ἐπιφανὴς ἦν διὰ λόγον καὶ πλοῦτον, ὧν τῷ μὲν ὀρθῶς καὶ μετὰ παρρησίας ἀεὶ χρώμενος ὑπὲρ τῶν δικαίων, ἀφʼ οὗ δὲ τοῖς δεομένοις ἐλευθερίως καὶ φιλανθρώπως ἐπαρκῶν, δῆλος ἦν εὐθύς, εἰ γένοιτο δημοκρατία, πρωτεύσων.","lemmas":"οὗτος δή κατά γένος προσήκω ὁ , ὡς φημί, βασιλεύω μέν ἔτι ὁ Ῥώμη ἐπιφανής εἰμί διά λόγος καί πλοῦτος, ὅς τῷ μέν ὀρθός καί μετά παρρησία ἀεί χράω2 ὑπέρ ὁ δίκαιος, οὗ δέ ὁ ἐλευθέριος καί φιλάνθρωπος , δῆλος εἰμί εὐθύς, εἰ γίγνομαι , ."},{"id":801697,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ δὲ Ταρκύνιον Σούπερβον οὔτε λαβόντα τὴν ἀρχήν καλῶς, ἀλλʼ ἀνοσίως καὶ παρανόμως, οὔτε χρώμενον αὐτῇ βασιλικῶς, ἀλλʼ ὑβρίζοντα καὶ τυραννοῦντα, μισῶν ὁ δῆμος καὶ βαρυνόμενος, ἀρχήν ἀποστάσεως ἔλαβε τὸ Λουκρητίας πάθος αὑτὴν ἐπὶ τῷ βιασθῆναι διεργασαμένης, καὶ Λεύκιος Βροῦτος ἁπτόμενος τῶν πραγμάτων τῆς μεταβολῆς ἐπὶ πρῶτον ἦλθε τὸν Οὐαλλέριον καὶ χρησάμενος αὐτῷ προθυμοτάτῳ συνεξέβαλε τοὺς βασιλεῖς, μέχρι μὲν ἐπίδοξος ἦν ὁ δῆμος ἕνα χειροτονήσειν ἀντὶ τοῦ βασιλέως στρατηγόν, ἡσυχίαν ἦγεν ὁ Οὐαλλέριος, ὡς τῷ Βρούτῳ μᾶλλον ἄρχειν προσῆκον ἡγεμόνι τῆς ἐλευθερίας γεγενημένῳ·","lemmas":"ἐπεί δέ Ταρκύνιος οὔτε λαμβάνω ὁ ἀρχή καλός, ἀνόσιος καί παράνομος, οὔτε χράω2 αὐτός βασιλικός, ὑβρίζω καί τυραννεύω, μισέω ὁ δῆμος καί βαρύνω, ἀρχή ἀπόστασις λαμβάνω ὁ πάθος ἐπί τῷ βιάζω , καί Λεύκιος Βροῦτος ἅπτω ὁ πρᾶγμα ὁ μεταβολή ἐπί πρῶτος ἔρχομαι ὁ καί χράομαι αὐτός  ὁ βασιλεύς, μέχρι μέν ἐπίδοξος εἰμί ὁ δῆμος χειροτονέω ἀντί ὁ βασιλεύς στρατηγός, ἡσυχία ἄγω ὁ , ὡς τῷ Βροῦτος μᾶλλον ἄρχω προσήκω ἡγεμών ὁ ἐλευθερία ·"},{"id":801698,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"δυσχεραινομένου δὲ τοῦ τῆς μοναρχίας ὀνόματος, καὶ δοκοῦντος ἂν ἀλυπότερον τοῦ δήμου μερισθεῖσαν ὑπομεῖναι τὴν ἀρχήν καὶ δύο προβαλλομένου καὶ καλοῦντος, ἐλπίζων μετὰ τὸν Βροῦτον αἱρεθήσεσθαι καὶ συνυπατεύσειν διήμαρτεν.","lemmas":"δέ ὁ ὁ μοναρχία ὄνομα, καί δοκέω ἄν ἄλυπος ὁ δῆμος μερίζω ὑπομένω ὁ ἀρχή καί γε προβάλλω καί καλέω, ἐλπίζω μετά ὁ Βροῦτος καί διαμαρτάνω."},{"id":801699,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ᾑρέθη γὰρ ἄκοντι τῷ Βρούτῳ συνάρχων ἀντὶ τοῦ Οὐαλλερίου Ταρκύνιος Κολλατῖνος, ὁ Λουκρητίας ἀνήρ, οὐδὲν ἀρετῇ Οὐαλλερίου διαφέρων, ἀλλʼ οἱ δυνατοί δεδιότες τοὺς βασιλεῖς ἔτι πολλὰ πειρῶντας ἔξωθεν καὶ μαλάσσοντας τὴν πόλιν, ἐβούλοντο τὸν ἐντονώτατον αὐτοῖς ἐχθρὸν ἔχειν στρατηγὸν ὡς οὐχ ὑφησόμενον.","lemmas":"αἱρέω γάρ ἄκων ὁ Βροῦτος συνάρχω ἀντί ὁ  , ὁ ἀνήρ, οὐδείς ἀρετή διαφέρω, ἀλλά ἕ δυνατός δείδω ὁ βασιλεύς ἔτι πολύς ἔξωθεν καί ὁ πόλις, βούλομαι ὁ αὐτός ἐχθρός ἔχω στρατηγός ὡς οὐ ."},{"id":801700,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀγανακτῶν οὖν ὁ Οὐαλλέριος, εἰ μὴ πιστεύεται πάντα πράττειν ἕνεκα τῆς πατρίδος, ὅτι μηδὲν ἰδίᾳ κακὸν ὑπὸ τῶν τυράννων πέπονθε, τῆς τε βουλῆς ἀπέστη καὶ τὰς συνηγορίας ἀπεῖπε καὶ τὸ πράττειν τὰ κοινὰ παντελῶς ἐξέλιπεν, ὥστε καὶ λόγον τοῖς πολλοῖς παρασχεῖν καὶ φροντίδα, φοβουμένοις μὴ διʼ ὀργὴν προσθέμενος τοῖς βασιλεῦσιν ἀνατρέψῃ τὰ πράγματα καὶ τὴν πόλιν ἐπισφαλῶς ἔχουσαν·","lemmas":"ἀγανακτέω οὖν ὁ , εἰ μή πιστεύω πᾶς πράσσω ἕνεκα ὁ πατρίς, ὅτι2 ἴδιος κακός ὑπό ὁ τύραννος πάσχω, ὁ τε βουλή ἀφίστημι καί ὁ συνηγορία ἀπαγορεύω καί ὁ πράσσω ὁ κοινός παντελής ἐκλείπω, ὥστε καί λόγος ὁ πολύς παρέχω καί φροντίς, φοβέω μή ὀργή προστίθημι ὁ βασιλεύς ἀνατρέπω ὁ πρᾶγμα καί ὁ πόλις ἐπισφαλής ἔχω·"},{"id":801701,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ δὲ καὶ πρὸς ἑτέρους τινὰς ὑποψίαν ἔχων ὁ Βροῦτος ἐβούλετο διὰ σφαγίων ὁρκῶσαι τὴν βουλὴν καὶ προεῖπεν ἡμέραν, καταβὰς μάλα φαιδρὸς εἰς ἀγορὰν ὁ Οὐαλλέριος, καὶ πρῶτος ὀμόσας μηδὲν ἐνδώσειν μηδʼ ὑφήσεσθαι Ταρκυνίοις, ἀλλὰ πολεμήσειν κατὰ κράτος ὑπὲρ τῆς ἐλευθερίας, ἡδονήν τε τῇ βουλῇ καὶ θάρσος ἅμα τοῖς ἄρχουσι παρέσχεν.","lemmas":"ἐπεί δέ καί πρός ἕτερος ὑποψία ἔχω ὁ Βροῦτος βούλομαι διά σφάγιον ὁρκόω ὁ βουλή καί προαγορεύω ἡμέρα, καταβαίνω μάλα φαιδρός εἰς ἀγορά ὁ , καί πρῶτος ὄμνυμι ἐνδίδωμι μηδέ ὑφάω , ἀλλά πολεμέω κατά κράτος ὑπέρ ὁ ἐλευθερία, ἡδονή τε ὁ βουλή καί θάρσος ἅμα ὁ ἄρχων παρέχω."},{"id":801702,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εὐθὺς δὲ καὶ τὰ ἔργα τὸν ὅρκον ἐβεβαίου.","lemmas":"εὐθύς δέ καί ὁ ἔργον ὁ ὅρκος ."},{"id":801703,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πρέσβεις γὰρ ἧκον ἀπὸ Ταρκυνίου γράμματα κομίζοντες ἐπαγωγὰ τοῦ δήμου καὶ λόγους ἐπιεικεῖς, οἷς μάλιστα τοὺς πολλοὺς ᾤοντο διαφθείρειν, λεγομένοις παρὰ βασιλέως ἀφεικέναι τὸ φρόνημα καὶ μετρίων δεῖσθαι δοκοῦντος.","lemmas":"πρέσβυς γάρ ἥκω ἀπό Ταρκύνιος γράμμα κομίζω ἐπαγωγός ὁ δῆμος καί λόγος , ὅς μάλιστα ὁ πολύς οἴομαι διαφθείρω, λέγω παρά βασιλεύς ἀφίημι ὁ φρόνημα καί μέτριος δέω δοκέω."},{"id":801704,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τούτους εἰς τὸ πλῆθος οἰομένων δεῖν τῶν ὑπάτων προαγαγεῖν οὐκ εἴασεν ὁ Οὐαλλέριος, ἀλλʼ ἐνέστη καὶ διεκώλυσεν ἀνθρώποις πένησι καὶ βαρυνομένοις μᾶλλον τῆς τυραννίδος τὸν πόλεμον ἀρχὰς καὶ προφάσεις νεωτερισμῶν ἐγγενέσθαι.","lemmas":"οὗτος εἰς ὁ πλῆθος δέω ὁ προάγω οὐ ἐάω ὁ , ἐνίστημι καί διακωλύω ἄνθρωπος καί βαρύνω μᾶλλον ὁ τυραννίς ὁ πόλεμος ἀρχή καί πρόφασις νεωτερισμός ἐγγίγνομαι."},{"id":801705,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"μετὰ δὲ ταῦτα πρέσβεις ἧκον ἕτεροι τῆς τε βασιλείας ἀφίστασθαι καὶ πολεμοῦντα παυς1? ασθαι τὸν Ταρκύνιον λέγοντες, ἀπαιτεῖν δὲ τὰ χρήματα καὶ τὰς οὐσίας αὑτῷ καὶ φίλοις καὶ οἰκείοις, ἀφʼ ὧν διαβιώσονται φεύγοντες.","lemmas":"μετά δέ οὗτος πρέσβυς ἥκω ἕτερος ὁ τε βασίλεια ἀφίστημι καί πολεμέω ? ὁ λέγω, ἀπαιτέω δέ ὁ χρῆμα καί ὁ οὐσία ἑαυτοῦ καί φίλος καί οἰκεῖος, ἀπό ὅς φεύγω."},{"id":801706,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπικλωμένων δὲ πολλῶν καὶ μάλιστα τοῦ Κολλατίνου συναγορεύοντος, ἄτρεπτος ὢν ἀνὴρ καὶ τραχὺς ὀργὴν ὁ Βροῦτος ἐξέδραμεν εἰς ἀγοράν, προδότην ἀποκαλῶν τὸν συνάρχοντα, πολέμου καὶ τυραννίδος ἀφορμὰς χαριζόμενον οἷς δεινὸν ἦν ὄντως ἐφόδια φυγῆς ψηφίσασθαι.","lemmas":"ἐπικλάω δέ πολύς καί μάλιστα ὁ συναγορεύω, ἄτρεπτος εἰμί ἀνήρ καί τραχύς ὀργή ὁ Βροῦτος ἐκτρέχω εἰς ἀγορά, προδότης ἀποκαλέω ὁ συνάρχω, πόλεμος καί τυραννίς ἀφορμή χαρίζω δεινός εἰμί ὄντως φυγή ψηφίζω."},{"id":801707,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"συνελθόντων δὲ τῶν πολιτῶν πρῶτος ἰδιώτης ἀνὴρ εἶπεν ἐν δήμῳ τότε Γάιος Μινούκιος, τῷ τε Βρούτῳ διακελευόμενος καὶ τοῖς Ῥωμαίοιςπ·","lemmas":"δέ ὁ πολίτης πρῶτος ἰδιώτης ἀνήρ λέγω ἐν δῆμος τότε Γάιος Μινούκιος, τῷ τε Βροῦτος καί ὁ π·"},{"id":801708,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"αραινῶν ὁρᾶν ὅπως τὰ χρήματα μετʼ αὐτῶν ὄντα πολεμοίη πρὸς τοὺς τυράννους μᾶλλον ἢ μετʼ ἐκείνων πρὸς αὐτούς.","lemmas":"ὁράω ὅπως ὁ χρῆμα μετά αὐτός εἰμί πρός ὁ τύραννος μᾶλλον τίη μετά ἐκεῖνος πρός αὐτός."},{"id":801709,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐ μὴν ἀλλʼ ἔδοξε τοῖς Ῥωμαίοις τὴν ἐλευθερίαν ἔχουσιν, ὑπὲρ ἧς ἐπολέμουν, μὴ προέσθαι τὴν εἰρήνην ἕνεκα χρημάτων, ἀλλὰ συνεκβαλεῖν καὶ ταῦτα τοῖς τυράννοις.","lemmas":"οὐ μήν δοκέω ὁ ὁ ἐλευθερία ἔχω, ὑπέρ ὅς πολεμέω, μή προΐημι ὁ εἰρήνη ἕνεκα χρῆμα, ἀλλά καί οὗτος ὁ τύραννος."},{"id":801710,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν δὲ ἄρα Ταρκυνίῳ λόγος μὲν ἐλάχιστος τῶν χρημάτων, ἡ δʼ ἀπαίτησις ἅμα πεῖρα τοῦ δήμου καὶ κατασκευὴ προδοσίας, καὶ ταῦτʼ ἔπραττον οἱ πρέσβεις ὑπομένοντες ἐπὶ τῇ τῶν χρημάτων προφάσει, τὰ μὲν ἀποδίδοσθαι, τὰ δὲ φυλάττειν, τὰ δʼ ἀποπέμπειν φάσκοντες, ἄχρι οὗ διέφθειραν οἴκους δύο τῶν καλῶν κάγαθῶν νομιζομένων, τὸν Ἀκυλλίων τρεῖς ἔχοντα βουλευτάς καὶ δύο τὸν Οὐιτελλίων.","lemmas":"εἰμί δέ ἄρα λόγος μέν ἐλάχιστος ὁ χρῆμα, ὁ δέ ἀπαίτησις ἅμα πεῖρα ὁ δῆμος καί κατασκευή προδοσία, καί πράσσω ὁ πρέσβυς ὑπομένω ἐπί ὁ ὁ χρῆμα πρόφασις, ὁ μέν ἀποδίδωμι, ὁ δέ φυλάσσω, ὁ δέ ἀποπέμπω φάσκω, ἄχρι οὗ διαφθείρω οἶκος γε ὁ καλός νομίζω, ὁ  ἔχω καί γε ὁ ."},{"id":801711,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὗτοι πάντες ἦσαν ἀπὸ μητέρων ἀδελφιδοῖ Κολλατίνου τοῦ ὑπατεύοντος, ἰδίᾳ δὲ Οὐιτελλίοις ἑτέρα πρὸς Βροῦτον οἰκειότης ὑπῆρχεν.","lemmas":"οὗτος πᾶς εἰμί ἀπό μήτηρ  ὁ ὑπατεύω, ἴδιος δέ ἕτερος πρός Βροῦτος οἰκειότης ὑπάρχω."},{"id":801712,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀδελφὴν γὰρ αὐτῶν ὁ Βροῦτος εἶχε καὶ παῖδας ἐξ αὐτῆς πλείονας·","lemmas":"ἀδελφή γάρ αὐτός ὁ Βροῦτος ἔχω καί παῖς ἐκ αὐτός πολύς·"},{"id":801713,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὧν δύο τοὺς ἐν ἡλικίᾳ συγγενεῖς ὄντας ἅμα καὶ συνήθεις οἱ Οὐιτέλλιοι προσηγάγοντο καὶ συνέπεισαν ἐν τῇ προδοσίᾳ γενέσθαι καὶ καταμίξαντας ἑαυτοὺς εἰς γένος μέγα τὸ τῶν Ταρκυνίων καὶ βασιλικὰς ἐλπίδας ἀπαλλαγῆναι τῆς τοῦ πατρὸς ἀβελτερίας καὶ χαλεπότητος·","lemmas":"γε ὁ ἐν ἡλικία εἰμί ἅμα καί συνήθης ὁ  καί συμπείθω ἐν ὁ προδοσία γίγνομαι καί ἑαυτοῦ εἰς γένος μέγας ὁ ὁ καί βασιλικός ἐλπίς ἀπαλλάσσω ὁ ὁ πατήρ ἀβελτερία καί χαλεπότης·"},{"id":801714,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"χαλεπότητα μὲν τὸ ἀπαραίτητον αὐτοῦ πρὸς τοὺς πονηροὺς λέγοντες, τῇ δʼ ἀβελτερίᾳ προσποιήματι καὶ παρακαλύμματι πολὺν χρόνον, ὡς ἔοικε, χρησάμενος ἀσφαλείας ἕνεκα πρὸς τοὺς τυράννους, οὐδʼ ὕστερον ἔφυγεν αὐτῆς τὴν ἐπωνυμίαν.","lemmas":"χαλεπότης μέν ὁ ἀπαραίτητος αὐτός πρός ὁ πονηρός λέγω, ὁ δέ προσποίημα καί παρακάλυμμα πολύς χρόνος, ὡς ἔοικα, χράομαι ἀσφάλεια ἕνεκα πρός ὁ τύραννος, οὐδέ ὕστερον φεύγω αὐτός ὁ ἐπωνυμία."},{"id":801715,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ οὖν συνεπείσθη τὰ μειράκια καὶ τοῖς Ἀκυλλίοις εἰς λόγους ἦλθεν, ὅρκον ὀμόσαι μέγαν ἔδοξε πᾶσι καὶ δεινόν, ἀνθρώπου σφαγέντος ἐπισπείσαντας αἷμα καὶ τῶν σπλάγχνων θιγόντας, ἐπὶ τούτοις εἰς τὴν Ἀκυλλίων οἰκίαν συνῆλθον.","lemmas":"ὡς δέ οὖν συμπείθω ὁ μειράκιον καί ὁ εἰς λόγος ἔρχομαι, ὅρκος ὄμνυμι μέγας δοκέω πᾶς καί δεινός, ἄνθρωπος σφάζω αἷμα καί ὁ , ἐπί οὗτος εἰς ὁ οἰκία συνέρχομαι."},{"id":801716,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν δʼ ὁ οἶκος, ἐν ᾧ ταῦτα δράσειν ἔμελλον, οἷον εἰκὸς, ὑπέρημος καὶ σκοτώδης.","lemmas":"εἰμί δέ ὁ οἶκος, ἐν ὅς οὗτος δράω μέλλω, οἷος ἔοικα, ὑπέρημος καί ."},{"id":801717,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔλαθεν οὖν αὐτοὺς οἰκέτης ὄνομα Οὐινδίκιος ἔνδον κατακρύψας ἑαυτόν, οὐ κατʼ ἐπιβουλὴν ἢ προαίσθησίν τινα τοῦ μέλλοντος, ἀλλʼ ἔνδον ὢν ἔτυχε καὶ προσιοῦσιν αὐτοῖς μετὰ σπουδῆς ὀφθῆναι φοβηθείς ὑπέστη, λάρνακα κειμένην πρὸ αὑτοῦ ποιησάμενος, ὥστε καὶ τῶν πραττομένων θεατὴς γενέσθαι καὶ τῶν βουλευμάτων ἐπήκοος.","lemmas":"λανθάνω οὖν αὐτός οἰκέτης ὄνομα ἔνδον κατακρύπτω ἑαυτοῦ, οὐ κατά ἐπιβουλή ἤ τις ὁ μέλλω, ἔνδον εἰμί τυγχάνω καί αὐτός μετά σπουδή ὁράω φοβέω ὑφίστημι, λάρναξ πρό ἑαυτοῦ ποιέω, ὥστε καί ὁ πράσσω γίγνομαι καί ὁ βούλευμα ἐπήκοος."},{"id":801718,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔδοξε δʼ αὐτοῖς τοὺς ὑπάτους ἀναιρεῖν, καὶ ταῦτα δηλούσας γράψαντες ἐπιστολὰς πρὸς τὸν Ταρκύνιον ἔδοσαν τοῖς πρέσβεσι·","lemmas":"δοκέω δέ αὐτός ὁ ὕπατος ἀναιρέω, καί οὗτος γράφω ἐπιστολή πρός ὁ Ταρκύνιος δίδωμι ὁ πρέσβος·"},{"id":801719,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ γὰρ ᾤκουν αὐτόθι, τῶν Ἀκυλλίων ξένοι γεγονότες, καὶ τότε τῇ συνωμοσίᾳ παρῆσαν.","lemmas":"καί γάρ οἰκέω αὐτός, ὁ ξένος γίγνομαι, καί τότε ὁ συνωμοσία πάρειμι."},{"id":801720,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δὲ ταῦτα πράξαντες ἀπηλλάγησαν, ὑπεξελθὼν ὁ Οὐινδίκιος λάθρα, χρήσασθαι τοῖς προσπεσοῦσιν οὐκ εἶχεν, ἀλλʼ ἠπορεῖτο, δεινὸν μὲν ἡγούμενος, ὥσπερ ἦν, πρὸς πατέρα Βροῦτον υἱῶν ἐξάγιστα κατηγορεῖν ἢ πρὸς θεῖον ἀδελφιδῶν τὸν Κολλατῖνον, ἰδιώτην δὲ Ῥωμαίων οὐδένα νο μίζων ἐχέγγυον ἀπορρήτων τηλικούτων.","lemmas":"ὡς δέ οὗτος πράσσω ἀπαλλάσσω, ὑπεξέρχομαι ὁ , χράομαι ὁ οὐ ἔχω, ἀπορέω2, δεινός μέν , ὥσπερ εἰμί, πρός πατήρ Βροῦτος υἱός ἐξάγιστος κατηγορέω ἤ πρός θεῖος2 ἀδελφιδέος ὁ , ἰδιώτης δέ   ἀπόρρητος ."},{"id":801721,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πᾶν δʼ αὖ μᾶλλον ἢ δυνατὸς ὢν ἡσυχίαν ἄγειν, ἐλαυνόμενος δὲ τῷ συνειδότι τοῦ πράγματος, ὥρμησέ πως πρὸς τὸν Οὐαλλέριον, μάλιστά τοῖς κοινοῖς καὶ φιλανθρώποις ἐπαχθεὶς τοῦ ἀνδρός, ὅτι πᾶσιν εὐπρόσοδος ἦν τοῖς δεομένοις, καὶ τὴν οἰκίαν ἀεὶ παρεῖχεν ἀνεῳγμένην, καὶ λόγον οὐδενὸς οὐδὲ χρείαν ἀπερρίπτει τῶν ταπεινῶν.","lemmas":"πᾶς δέ αὖ μᾶλλον τίη δυνατός εἰμί ἡσυχία ἄγω, ἐλαύνω δέ τῷ σύνοιδα ὁ πρᾶγμα, πως πρός ὁ , μάλιστα ὁ κοινός καί φιλάνθρωπος ἐπάγω ὁ ἀνήρ, ὅτι2 πᾶς εὐπρόσοδος εἰμί ὁ δέω, καί ὁ οἰκία ἀεί παρέχω ἀνοίγνυμι, καί λόγος οὐδέ χρεία ὁ ταπεινός."},{"id":801722,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς οὖν ἀνέβη πρὸς αὐτὸν ὁ Οὐινδίκιος καὶ κατεῖπε πάντα, Μάρκου τε τοῦ ἀδελφοῦ παρόντος αὐτῷ μόνου καὶ τῆς γυναικός, ἐκπλαγεὶς καὶ δείσας ὁ Οὐαλλέριος οὐκέτι προήκατο τὸν ἄνθρωπον, ἀλλὰ κατακλείσας εἰς τὸ οἴκημα καὶ φύλακα τὴν ἑαυτοῦ γυναῖκα ταῖς θύραις ἐπιστήσας, τὸν μὲν ἀδελφὸν ἐκέλευσε τὴν βασιλικὴν ἔπαυλιν περισχόντα τὰ γράμματα λαβεῖν, ἂν δυνατὸν ᾖ, καὶ τοὺς οἰκέτας παραφυλάττειν αὐτὸς δὲ πελατῶν τε πολλῶν καὶ φίλων ἀεὶ περὶ αὐτὸν ὄντων καὶ θεραπείας συχνῆς, ἐβάδιζε πρὸς τὴν οἰκίαν τῶν Ἀκυλλίων οὐκ ἔνδον ὄντων διὸ μηδενὸς ἂν προσδοκήσαντος ὠσάμενος διὰ θυρῶν ἐπιτυγχάνει τοῖς γράμμασι κειμένοις ὅπου κατέλυον οἱ πρέσβεις, ταῦτα δʼ αὐτοῦ πράττοντος οἱ Ἀκύλλιοι δρόμῳ προσεφέροντο, καὶ περὶ τὰς θύρας συμμίξαντες ἐζήτουν ἀφελέσθαι τὰς ἐπιστολάς.","lemmas":"ὡς οὖν ἀναβαίνω πρός αὐτός ὁ καί καταγορεύω πᾶς, Μάρκος τε ὁ ἀδελφός πάρειμι αὐτός μόνος καί ὁ γυνή, ἐκπλήσσω καί δείδω ὁ οὐκέτι προΐημι ὁ ἄνθρωπος, ἀλλά κατακλείω εἰς ὁ οἴκημα καί φύλαξ ὁ ἑαυτοῦ γυνή ὁ θύρα ἐφίστημι, ὁ μέν ἀδελφός κελεύω ὁ βασιλικός ἔπαυλις ὁ γράμμα λαμβάνω, ἐάν δυνατός εἰμί, καί ὁ οἰκέτης παραφυλάσσω αὐτός δέ τε πολύς καί φίλος ἀεί περί αὐτός εἰμί καί θεραπεία , βαδίζω πρός ὁ οἰκία ὁ οὐ ἔνδον εἰμί διό ἐάν προσδοκάω ὠθέω διά θύρα ἐπιτυγχάνω ὁ γράμμα ὅπου καταλύω ὁ πρέσβυς, οὗτος δέ αὐτός πράσσω ὁ δρόμος προσφέρω, καί περί ὁ θύρα συμμείγνυμι ζητέω ἀφαιρέω ὁ ἐπιστολή."},{"id":801723,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οἱ δʼ ἠμύνοντο, καὶ τὰ ἱμάτια περιβαλόντες αὐτῶν τοῖς τραχήλοις ὑπὸ βίας καὶ μόλις ὠθούμενοι καὶ ὠθοῦντες διὰ τῶν στενωπῶν εἰς τὴν ἀγορὰν ἐνέβαλον.","lemmas":"ὁ δέ ἀμύνω, καί ὁ ἱμάτιον περιβάλλω αὐτός ὁ τράχηλος ὑπό βία καί μόλις ὠθέω καί ὠθέω διά ὁ εἰς ὁ ἀγορά ἐμβάλλω."},{"id":801724,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὰ δʼ αὐτὰ καὶ περὶ τὴν ἔπαυλιν ἅμα τὴν βασιλικὴν ἐγίνετο, τοῦ Μάρκου γραμμάτων ἑτέρων ἐν τοῖς σκεύεσι κομιζομένων ἐπιλαμβανομένου, καὶ τῶν βασιλικῶν ὅσους δυνατὸς ἦν ἕλκοντος εἰς τὴν ἀγοράν.","lemmas":"ὁ δέ αὐτός καί περί ὁ ἔπαυλις ἅμα ὁ βασιλικός γίγνομαι, ὁ Μάρκος γράμμα ἐν ὁ σκεῦος κομίζω , καί ὁ ὅσος δυνατός εἰμί ἕλκω εἰς ὁ ἀγορά."},{"id":801725,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ δὲ τὸν θόρυβον κατέπαυσαν οἱ ὕπατοι καὶ τοῦ Οὐαλλερίου κελεύσαντος ἐκ τῆς οἰκίας ὁ Οὐινδίκιος προήχθη, καί γενομένης κατηγορίας ἀνεγνώσθη τὰ γράμματα καί πρὸς οὐδὲν ἐτόλμησαν ἀντειπεῖν οἱ ἄνδρες, ἦν μὲν κατήφεια καί σιωπὴ τῶν ἄλλων, ὀλίγοι δὲ βουλόμενοι τῷ Βρούτῳ χαρίζεσθαι φυγῆς ἐμέμνηντο.","lemmas":"ἐπεί δέ ὁ θόρυβος καταπαύω ὁ ὕπατος καί ὁ κελεύω ἐκ ὁ οἰκία ὁ προάγω, καί γίγνομαι κατηγορία ἀναγιγνώσκω ὁ γράμμα καί πρός τολμάω ἀντιλέγω ὁ ἀνήρ, εἰμί μέν κατήφεια καί σιωπή ὁ ἄλλος, ὀλίγος δέ τῷ Βροῦτος χαρίζω φυγή μιμνήσκω."},{"id":801726,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καί τι καί Κολλατῖνος αὐτοῖς ἐλπίδος ἐπιεικοῦς ἐνεδίδου δεδακρυμένος καί Οὐαλλέριος σιωπῶν, ὁ δὲ Βροῦτος ὀνομαστὶ τῶν υἱῶν ἑκάτερον προσειπών, ἄγε, ὦ Τίτε, εἶπεν, ἄγε, ὦ Τιβέριε, τί οὐκ ἀπολογεῖσθε πρὸς τὴν κατηγορίαν;","lemmas":"καί τις καί αὐτός ἐλπίς ἐνδίδωμι δακρύω καί σιωπάω, ὁ δέ Βροῦτος ὀνομαστί ὁ υἱός ἑκάτερος προσαγορεύω, ἄγε, ὦ , λέγω, ἄγε, ὦ , τι οὐ πρός ὁ κατηγορία;"},{"id":801727,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ οὐδὲν ἀπεκρίναντο τρὶς ἐρωτηθέντες, οὕτως πρὸς τοὺς ὑπηρέτας ἀποστ ρέψας τὸ πρόσωπον, ὑμέτερον ἤδη, εἶπε, τὸ λοιπὸν ἔργον.","lemmas":"ὡς δέ ἀποκρίνω τρίς ἐρωτάω, οὕτως πρός ὁ ὑπηρέτης  ὁ πρόσωπον, ὑμέτερος ἤδη, λέγω, ὁ λοιπός ἔργον."},{"id":801728,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οἱ δὲ εὐθὺς συλλαβόντες τοὺς νεανίσκους περιερρήγνυον τὰ ἱμάτια, τὰς χεῖρας ἀπῆγον ὀπίσω, ῥάβδοις ἔξαινον τὰ σώματα, τῶν μὲν ἄλλων οὐ δυναμένων προσορᾶν οὐδὲ καρτερούντων, ἐκεῖνον δὲ λέγεται μήτε τὰς ὄψεις ἀπαγαγεῖν ἀλλαχόσε μήτε οἴκτῳ τι τρέψαι τῆς περὶ τὸ πρόσωπον ὀργῆς καί βαρύτητος, ἀλλὰ δεινὸν ἐνορᾶν κολαζομένοις τοῖς παισίν ἄχρι οὗ κατατείναντες αὐτοὺς ἐπὶ τοὔδαφος πελέκει τὰς κεφαλὰς ἀπέκοψαν, οὕτω δὲ τοὺς ἄλλους ἐπὶ τῷ συνάρχοντι ποιησάμενος ᾤχετʼ ἐξαναστάς, ἔργον εἰργασμένος οὔτʼ ἐπαινεῖν βουλομένοις ἀξίως οὔτε ψέγειν ἐφικτόν.","lemmas":"ὁ δέ εὐθύς συλλαμβάνω ὁ νεανίσκος ὁ ἱμάτιον, ὁ χείρ ἀπάγω ὀπίσω, ῥάβδος ξαίνω ὁ σῶμα, ὁ μέν ἄλλος οὐ προσοράω οὐδέ καρτερέω, ἐκεῖνος δέ λέγω ὁ ὄψις ἀπάγω ἀλλαχόσε μήτε οἶκτος τις τρέπω ὁ περί ὁ πρόσωπον ὀργή καί βαρύτης, ἀλλά δεινός ἐνοράω ὁ παῖς ἄχρι οὗ αὐτός ἐπί ἔδαφος πέλεκυς ὁ κεφαλή ἀποκόπτω, οὕτως δέ ὁ ἄλλος ἐπί τῷ συνάρχω ποιέω , ἔργον  ἐπαινέω ἄξιος οὔτε ψέγω ."},{"id":801729,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἢ γὰρ ἀρετῆς ὕψος εἰς ἀπάθειαν ἐξέστησε τὴν ψυχήν, ἢ πάθους μέγεθος εἰς ἀναλγησίαν.","lemmas":"τίη γάρ ἀρετή ὕψος εἰς ἀπάθεια ἐξίστημι ὁ ψυχή, τίη πάθος μέγεθος εἰς ἀναλγησία."},{"id":801730,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐδέτερον δὲ μικρὸν οὐδʼ ἀνθρώπινον, ἀλλʼ ἢ θεῖον ἢ θηριῶδες.","lemmas":"οὐδέτερος δέ μικρός ἀνθρώπινος, ἤ θεῖος τίη ."},{"id":801731,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"δίκαιον δὲ τῇ δόξῃ τοῦ ἀνδρὸς τὴν κρίσιν ἕπεσθαι μᾶλλον ἢ τὴν ἀρετὴν ἀσθενείᾳ τοῦ κρίνοντος ἀπιστεῖσθαι.","lemmas":"δίκαιος δέ ὁ δόξα ὁ ἀνήρ ὁ κρίσις μᾶλλον ἤ ὁ ἀρετή ἀσθένεια ὁ κρίνω ἀπιστέω."},{"id":801732,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ῥωμαῖοι γὰρ οὐ τοσοῦτον ἔργον οἴονται Ῥωμύλου γενέσθαι τῆς πόλεως τὴν ἵδρυσιν, ὅσον Βρούτου τὴν κτίσιν τῆς πολιτείας καί κατάστασιν.","lemmas":"γάρ οὐ ἔργον οἴομαι Ῥωμύλος γίγνομαι ὁ πόλις ὁ ἵδρυσις, ὅσος Βροῦτος ὁ κτίσις ὁ πολιτεία καί κατάστασις."},{"id":801733,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ οὖν ἀπῆλθεν ἐξ ἀγορᾶς τότε, πολὺν μὲν χρόνον ἔκπληξις εἶχε καὶ φρίκη καὶ σιωπὴ πάντας ἐπὶ τοῖς διαπεπραγμένοις·","lemmas":"ὡς δέ οὖν ἀπέρχομαι ἐκ ἀγορά τότε, πολύς μέν χρόνος ἔκπληξις ἔχω καί φρίκη καί σιωπή πᾶς ἐπί ὁ διαπράσσω·"},{"id":801734,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πρὸς δὲ τὴν Κολλατίνου μαλακίαν καὶ μέλλησιν ἀνεθάρρησαν οἱ Ἀκύλλιοι, καὶ χρόνον ἠξίουν λαβόντες ἀπολογήσασθαι, καὶ τὸν Οὐινδίκιον αὐτοῖς ἀποδοθῆναι δοῦλον ὄντα, καὶ μὴ παρὰ τοῖς κατηγόροις εἶναι.","lemmas":"πρός δέ ὁ μαλακία καί μέλλησις ἀναθαρσέω ὁ , καί χρόνος ἀξιόω λαμβάνω ἀπολογέομαι, καί ὁ αὐτός ἀποδίδωμι δοῦλος εἰμί, καί μή παρά ὁ κατήγορος εἰμί."},{"id":801735,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"βουλομένου δὲ ταῦτα συγχωρεῖν καὶ διαλύοντος ἐπὶ τούτοις τὴν ἐκκλησίαν, ὁ Οὐαλλέριος οὔτε τὸν ἄνθρωπον οἷός τʼ ἦν ἀφεῖναι τῷ περὶ αὐτὸν ὄχλῳ καταμειγμένον, οὔτε τὸν δῆμον εἴα προέμενον τοὺς προδότας ἀπελθεῖν.","lemmas":"δέ οὗτος συγχωρέω καί διαλύω ἐπί οὗτος ὁ ἐκκλησία, ὁ οὔτε ὁ ἄνθρωπος  εἰμί ἀφίημι τῷ περί αὐτός ὄχλος , οὔτε ὁ δῆμος ἐάω προΐημι ὁ προδότης ἀπέρχομαι."},{"id":801736,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τέλος δὲ τοῖς σώμασιν ἐπιβαλὼν τὰς χεῖρας ἐπεκαλεῖτο τὸν Βροῦτον, καὶ τὸν Κολλατῖνον ἐβόα δεινὰ ποιεῖν, εἰ τῷ συνάρχοντι παιδοφονίας ἀνάγκην προστριψάμενος αὐτὸς οἴεται δεῖν καταχαρίζεσθαι ταῖς γυναιξὶ τοὺς προδότας καὶ πολεμίους τῆς πατρίδος.","lemmas":"τέλος δέ ὁ σῶμα ἐπιβάλλω ὁ χείρ ἐπικαλέω ὁ Βροῦτος, καί ὁ βοάω δεινός ποιέω, εἰ τῷ συνάρχω ἀνάγκη αὐτός οἴομαι δέω καταχαρίζομαι ὁ γυνή ὁ προδότης καί πολέμιος ὁ πατρίς."},{"id":801737,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀγανακτοῦντος δὲ τοῦ ὑπάτου καὶ κελεύοντος ἀπάγεσθαι τὸν Οὐινδίκιον, οἱ μὲν ὑπηρέται διωσάμενοι τὸν ὄχλον ἥπτοντο τοῦ ἀνθρώπου καὶ τοὺς ἀφαιρουμένους ἔτυπτον, οἱ δὲ φίλοι τοῦ Οὐαλλερίου προέστησαν ἀμυνόμενοι·","lemmas":"ἀγανακτέω δέ ὁ καί κελεύω ἀπάγω ὁ , ὁ μέν ὑπηρέτης διωθέω ὁ ὄχλος ἅπτω ὁ ἄνθρωπος καί ὁ ἀφαιρέω τύπτω, ὁ δέ φίλος ὁ προΐστημι ἀμύνω·"},{"id":801738,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ ὁ δῆμος ἐβόα κελεύων παρεῖναι τὸν Βροῦτον.","lemmas":"καί ὁ δῆμος βοάω κελεύω πάρειμι ὁ Βροῦτος."},{"id":801739,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἧκεν οὖν αὖθις ὑποστρέψας·","lemmas":"ἵημι οὖν αὖθις ὑποστρέφω·"},{"id":801740,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ γενομένης αὐτῷ σιωπῆς εἶπεν ὅτι τοῖς μὲν υἱοῖς αὐτὸς ἀποχρῶν ἦν δικαστής, περὶ δὲ τῶν ἄλλων τοῖς πολίταις ἐλευθέροις οὖσι ψῆφον δίδωσι·","lemmas":"καί γίγνομαι αὐτός σιωπή λέγω ὅτι2 ὁ μέν υἱός αὐτός ἀποχράω εἰμί δικαστής, περί δέ ὁ ἄλλος ὁ πολίτης ἐλεύθερος εἰμί ψῆφος δίδωμι·"},{"id":801741,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"λεγέτω δὲ ὁ βουλόμενος καὶ πειθέτω τὸν δῆμον.","lemmas":"λέγω δέ ὁ καί πείθω ὁ δῆμος."},{"id":801742,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐκέτι μέντοι λόγων ἐδέησεν, ἀλλὰ τῆς ψήφου δοθείσης πάσαις ἁλόντες ἐπελεκίσθησαν.","lemmas":"οὐκέτι λόγος δέω2, ἀλλά ὁ ψῆφος δίδωμι πᾶς ἁλίσκομαι ."},{"id":801743,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ Κολλατῖνος ἦν μὲν, ὡς ἔοικεν, ἐν ὑποψίᾳ τινὶ καὶ διὰ συγγένειαν τῶν βασιλέων, ἤχθοντο δʼ αὐτοῦ καὶ τῷ δευτέρῳ τῶν ὀνομάτων, ἀφοσιούμενοι τὸν Ταρκύνιον.","lemmas":"ὁ δέ εἰμί μέν, ὡς ἔοικα, ἐν ὑποψία καί διά συγγένεια ὁ βασιλεύς, ἔχθω δέ αὐτός καί τῷ δεύτερος ὁ ὄνομα, ὁ ."},{"id":801744,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δὲ καὶ ταῦτα συνέβη, παντάπασι προσκρούσας ἀφῆκε τὴν ἀρχὴν ἑκὼν καὶ τῆς πόλεως ὑπεξῆλθεν.","lemmas":"ὡς δέ καί οὗτος συμβαίνω, παντάπασι ἀφίημι ὁ ἀρχή ἑκών καί ὁ πόλις ὑπεξέρχομαι."},{"id":801745,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὕτω δὴ πάλιν ἀρχαιρεσιῶν γενομένων ὕπατος ἀπεδείχθη λαμπρῶς ὁ Οὐαλλέριος, ἀξίαν ἀπολαβὼν τῆς προθυμίας χάριν ἧς οἰόμενός τι δεῖν ἀπολαῦσαι τὸν Οὐινδίκιον ἐψηφίσατο πρῶτον ἀπελεύθερον ἐκεῖνον ἐν Ῥώμῃ γενέσθαι πολίτην καὶ φέρειν ψῆφον ᾗ βούλοιτο φρατρίᾳ προσνεμηθέντα.","lemmas":"οὕτως δή πάλιν ἀρχαιρεσία γίγνομαι ὕπατος ἀποδείκνυμι λαμπρός ὁ , ἄξιος ἀπολαμβάνω ὁ προθυμία χάρις ὅς τις δέω ἀπολαύω ὁ ψηφίζω πρῶτος ἐκεῖνος ἐν Ῥώμη γίγνομαι πολίτης καί φέρω ψῆφος ὅς βούλομαι φράτρα ."},{"id":801746,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῖς δʼ ἄλλοις ἀπελευθέροις ὀψὲ καὶ μετὰ πολὺν χρόνον ἐξουσίαν ψήφου δημαγωγῶν ἔδωκεν Ἄππιος ἡ δὲ παντελὴς ἀπελευθέρωσις ἄχρι νῦν οὐινδίκτα λέγεται διʼ ἐκεῖνον, ὥς φασι, τὸν Οὐινδίκιον.","lemmas":"ὁ δέ ἄλλος ὀψέ καί μετά πολύς χρόνος ἐξουσία δημαγωγός δίδωμι Ἄππιος ὁ δέ παντελής ἀπελευθέρωσις ἄχρι νῦν λέγω ἐκεῖνος, ὡς φημί, ὁ ."},{"id":801747,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐκ τούτου τὰ μὲν χρήματα τῶν βασιλέων διαρπάσαι τοῖς Ῥωμαίοις ἔδωκαν, τὴν δὲ οἰκίαν κατέσκαψαν καὶ τὴν ἔπαυλιν τοῦ δʼ Ἀρείου πεδίου τὸ ἥδιστον ἐκέκτητο Ταρκύνιος, καὶ τοῦτο τῷ θεῷ καθιέρωσαν, ἔτυχε δὲ τεθερισμένον ἄρτι, καὶ κειμένων ἔτι τῶν δραγμάτων οὐκ ᾤοντο δεῖν ἀλοᾶν οὐδὲ χρῆσθαι διὰ τὴν καθιέρωσιν, ἀλλὰ συνδραμόντες ἐφόρουν τὰς ἀμάλλας εἰς τὸν ποταμόν.","lemmas":"ἐκ οὗτος ὁ μέν χρῆμα ὁ βασιλεύς διαρπάζω ὁ δίδωμι, ὁ δέ οἰκία κατασκάπτω καί ὁ ἔπαυλις ὁ δέ Ἄρειας πεδίον ὁ ἡδύς κτάομαι Ταρκύνιος, καί οὗτος ὁ θεός καθιερόω, τυγχάνω δέ ἄρτι, καί ἔτι ὁ δράγμα οὐ οἴομαι δέω οὐδέ χράω2 διά ὁ καθιέρωσις, ἀλλά συντρέχω ἐφοράω ὁ εἰς ὁ ποταμός."},{"id":801748,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ αὕτως καὶ τὰ δένδρα κόπτοντες ἐνέβαλλον, ἀργὸν παντάπασι τὸ χωρίον ἀνιέντες τῷ θεῷ καὶ ἄκαρπον.","lemmas":"ὡς δέ αὔτως καί ὁ δένδρον κόπτω ἐμβάλλω, ἀργός παντάπασι ὁ χωρίον τῷ θεός καί ."},{"id":801749,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὠθουμένων δὲ πολλῶν ἐπʼ ἀλλήλοις καὶ ἀθρόων ὑπήγαγεν ὁ ῥοῦς οὐ πολὺν τόπον, ἀλλʼ ὅπου τὰ πρῶτα συνενεχθέντα καὶ περιπεσόντα τοῖς στερεοῖς ὑπέστη, τῶν ἐπιφερομένων διέξοδον οὐκ ἐχόντων, ἀλλʼ ἐνισχομένων καὶ περιπλεκομένων, ἐλάμβανεν ἡ σύμπηξις ἰσχὺν καὶ ῥίζωσιν αὐξανομένην ὑπὸ τοῦ ῥεύματος, ἰλύν τε γὰρ ἐπήγαγε πολλήν, ἣ προσισταμένη τροφὴν παρεῖχεν ἅμα καὶ κόλλησιν, αἵ τε πληγαὶ σάλον οὐκ ἐποίουν, ἀλλὰ μαλακῶς πιέζουσαι συνήλαυνον εἰς ταὐτὸ πάντα καὶ συνέπλαττον.","lemmas":"ὠθέω δέ πολύς ἀλλήλων καί ὑπάγω ὁ ῥόος οὐ πολύς τόπος, ὅπου ὁ πρῶτος καί περιπίπτω ὁ ὑφίστημι, ὁ ἐπιφέρω διέξοδος οὐ ἔχω,  καί περιπλέκω, λαμβάνω ὁ ἰσχύς καί αὐξάνω ὑπό ὁ ῥεῦμα, τε γάρ ἐπάγω πολύς, ὁ τροφή παρέχω ἅμα καί κόλλησις, ὁ τε πληγή σάλος οὐ ποιέω, ἀλλά μαλακός  εἰς πᾶς καί ."},{"id":801750,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὑπὸ δὲ μεγέθους καὶ στάσεως ἕτερον αὐτὸ μέγεθος ἐκτᾶτο καὶ χώραν ἀναδεχομένην τὰ πλεῖστα τῶν ὑπὸ τοῦ ποταμοῦ καταφερομένων.","lemmas":"ὑπό δέ μέγεθος καί στάσις ἕτερος αὐτός μέγεθος κτάομαι καί χώρα ὁ πλεῖστος ὁ ὑπό ὁ ποταμός ."},{"id":801751,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῦτο νῦν νῆσός ἐστιν ἱερὰ κατὰ τὴν πόλιν, ἔχει δὲ ναοὺς θεῶν καὶ περιπάτους, καλεῖται δὲ φωνῇ τῇ Λατίνων Μέση δυεῖν γεφυρῶν.","lemmas":"οὗτος νῦν νῆσος εἰμί ἱερόν κατά ὁ πόλις, ἔχω δέ ναός θεός καί , καλέω δέ φωνή ὁ  ."},{"id":801752,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔνιοι δὲ τοῦτο συμπεσεῖν ἱστοροῦσιν οὐχ ὅτε Ταρκυνίου καθιερώθη τὸ πεδίον, ἀλλὰ χρόνοις ὕστερον ἄλλο χωρίον ὁμοροῦν ἐκείνῳ Ταρκυνίας ἀνείσης.","lemmas":"ἔνιοι δέ οὗτος ἱστορέω οὐ ὅτε καθιερόω ὁ πεδίον, ἀλλά χρόνος ὕστερος ἄλλος χωρίον ἐκεῖνος ."},{"id":801753,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἡ δὲ Ταρκυνία παρθένος ἦν ἱέρεια, μία τῶν Ἑστιάδων, ἔσχε δὲ τιμὰς ἀντὶ τούτου μεγάλας, ἐν αἷς ἦν καὶ τὸ μαρτυρίαν αὐτῆς δέχεσθαι μόνης γυναικῶν, τὸ δʼ ἐξεῖναι γαμεῖσθαι ψηφισαμένων οὐ προσεδέξατο.","lemmas":"ὁ δέ παρθένος εἰμί ἱέρεια, ὁ , ἔχω δέ τιμή ἀντί οὗτος μέγας, ἐν ὅς εἰμί καί ὁ μαρτυρία αὐτός δέχομαι μόνος γυνή, ὁ δέ ἐξίημι γαμέω ψηφίζω οὐ προσδέχομαι."},{"id":801754,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ ταῦτα μὲν οὕτω γενέσθαι μυθολογοῦσι.","lemmas":"καί οὗτος μέν οὕτως γίγνομαι μυθολογέω."},{"id":801755,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ταρκύνιον δὲ τὴν ἐκ προδοσίας ἀπογνόντα τῆς ἀρχῆς ἀνάληψιν ἐδέξαντο Τυρρηνοὶ προθύμως καὶ μεγάλῃ δυνάμει κατῆγον.","lemmas":"δέ ὁ ἐκ προδοσία ἀπογιγνώσκω ὁ ἀρχή ἀνάληψις δέχομαι πρόθυμος καί μέγας δύναμις κατάγω."},{"id":801756,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀντεξῆγον δὲ τοὺς Ῥωμαίους οἱ ὕπατοι, καὶ παρέταξαν ἐν χωρίοις ἱεροῖς, ὧν τὸ μὲν Ἄρσιον ἄλσος, τὸ δὲ Αἰσούειον λειμῶνα προσαγορεύουσιν.","lemmas":"ἀντεξάγω δέ ὁ ὁ ὕπατος, καί ἐν ἱερός, ὅς ὁ μέν ἄλσος, ὁ δέ λειμών προσαγορεύω."},{"id":801757,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀρχομένων δὲ αὑτῶν συνάγειν εἰς χεῖρας Ἄρρων ὁ Ταρκυνίου παῖς καὶ Βροῦτος ὁ Ῥωμαίων ὕπατος οὐ κατὰ τύχην ἀλλήλοις περιπεσόντες, ἀλλʼ ὑπʼ ἔχθους καὶ ὀργῆς, ὁ μὲν ὡς ἐπὶ τύραννον καὶ πολέμιον τῆς πατρίδος, ὁ δὲ τῆς φυγῆς ἀμυνόμενος, ὥρμησαν ὁμόσε τοῖς ἵπποις.","lemmas":"ἄρχω δέ ἑαυτοῦ συνάγω εἰς χείρ Ἄρρων ὁ Ταρκύνιος παῖς καί Βροῦτος ὁ ὕπατος οὐ κατά τύχη ἀλλήλων περιπίπτω, ὑπό ἔχθος καί ὀργή, ὁ μέν ὡς ἐπί τύραννος καί πολέμιος ὁ πατρίς, ὁ δέ ὁ φυγή ἀμύνω, ὁρμάω ὁμόσε ὁ ἵππος."},{"id":801758,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"θυμῷ δὲ μᾶλλον ἢ λογισμῷ προσμίξαντες ἠφείδησαν αὑτῶν καὶ συναπέθανον ἀλλήλοις.","lemmas":"θυμός δέ μᾶλλον ἤ λογισμός προσμείγνυμι ἑαυτοῦ καί ἀλλήλων."},{"id":801759,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὕτω δὲ δεινοῦ γενομένου τοῦ προάγωνος οὐκ ἔσχεν ὁ ἀγὼν τέλος ἐπιεικέστερον, ἀλλὰ καὶ δράσαντες ἴσα καὶ παθόντες οἱ στρατοὶ διεκρίθησαν ὑπὸ χειμῶνος.","lemmas":"οὕτως δέ δεινός γίγνομαι ὁ οὐ ἔχω ὁ ἀγών τέλος , ἀλλά καί δράω ἴσος καί πάσχω ὁ στρατός διακρίνω ὑπό χειμών."},{"id":801760,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν οὖν ἐν ἀπόροις ὁ Οὐαλλέριος, οὐκ εἰδὼς τὸ τῆς μάχης πέρας, ἀλλὰ τοὺς στρατιώτας ὁρῶν τοῖς μὲν αὑτῶν νεκροῖς ἀθυμοῦντας, ἐπαιρομένους δὲ τοῖς τῶν πολεμίων οὕτως ἄκριτος ἦν καὶ παράλληλος ὑπὸ πλήθους ὁ φόνος, οὐ μὴν ἀλλʼ ἑκατέροις ἐγγύθεν ὁρώμενα τὰ οἰκεῖα μᾶλλον ἐβεβαίου τὴν ἧτταν ἢ τὴν νίκην εἰκαζόμενα τὰ τῶν πολεμίων, ἐπελθούσης δὲ νυκτὸς οἵαν εἰκὸς οὕτω μεμαχημένοις, καὶ γενομένων ἐν ἡσυχίᾳ τῶν στρατοπέδων, λέγουσι σεισθῆναι τὸ ἄλσος, ἐκ δʼ αὐτοῦ φωνὴν ἐκπεσεῖν μεγάλην φράζουσαν ὡς ἑνὶ πλείους ἐν τῇ μάχῃ τεθνήκασι Τυρρηνῶν ἢ Ῥωμαίων, ἦν δʼ ἄρα θεῖόν τι τὸ φθεγξάμενον εὐθύς τε γὰρὑπʼ αὐτοῦ τοῖς μὲν ἀλαλάξαι παρέστη μέγα καὶ θαρρσαλέον, οἱ δὲ Τυρρηνοὶ περίφοβοι γενόμενοι καὶ συνταραχθέντες ἐξέπεσον ἐκ τοῦ στρατοπέδου καὶ διε σπάρησαν οἱ πλεῖστοι·","lemmas":"εἰμί οὖν ἐν ἄπορος ὁ , οὐ οἶδα ὁ ὁ μάχη πέρας, ἀλλά ὁ στρατιώτης ὁράω ὁ μέν ἑαυτοῦ νεκρός ἀθυμέω, ἐπαίρω δέ ὁ ὁ πολέμιος οὕτως ἄκριτος εἰμί καί παράλληλος ὑπό πλῆθος ὁ φόνος, οὐ μήν ἑκάτερος ἐγγύς ὁράω ὁ οἰκεῖος μᾶλλον βεβαιόω ὁ ἧσσα ἤ ὁ νίκη ὁ ὁ πολέμιος, ἐπέρχομαι δέ νύξ οἷος ἔοικα οὕτως , καί γίγνομαι ἐν ἡσυχία ὁ στρατόπεδον, λέγω σείω ὁ ἄλσος, ἐκ δέ αὐτός φωνή ἐκπίπτω μέγας φράζω ὡς πολύς ἐν ὁ μάχη ἀποθνῄσκω ἤ , εἰμί δέ ἄρα θεῖος τις ὁ εὐθύς τε γάρ ὑπʼ αὐτός ὁ μέν ἀλαλάζω παρίστημι μέγας καί , ὁ δέ περίφοβος γίγνομαι καί συνταράσσω ἐκπίπτω ἐκ ὁ στρατόπεδον καί  ὁ πλεῖστος·"},{"id":801761,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοὺς δὲ καταλειφθέντας ὀλίγῳ πεντακισχιλίων ἐλάσσους ἐπελθόντες εἷλον οἱ Ῥωμαῖοι, καὶ τἆλλα διήρπασαν.","lemmas":"ὁ δέ καταλείπω ὀλίγος πεντακισχίλιοι ἐλάσσων ἐπέρχομαι αἱρέω ὁ , καί διαρπάζω."},{"id":801762,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οἱ δὲ νεκροὶ διαριθμηθέντες εὑρέθησαν τριακόσιοι μὲν ἐπὶ χιλίοις καὶ μυρίοις οἱ τῶν πολεμίων, οἱ δὲ Ῥωμαίων παρʼ ἕνα τοσοῦτοι.","lemmas":"ὁ δέ νεκρός εὑρίσκω τριακόσιοι μέν ἐπί χίλιοι καί μυρίος ἕ ὁ πολέμιος, ὁ δέ παρά τοσοῦτος."},{"id":801763,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταύτην τὴν μάχην λέγουσι γενέσθαι πρὸ μιᾶς καλανδῶν Μαρτίων, ἐθριάμβευσε δʼ ἀπʼ αὐτῆς Οὐαλλέριος εἰσελάσας τεθρίππῳ πρῶτος ὑπάτων.","lemmas":"οὗτος ὁ μάχη λέγω γίγνομαι πρό  , θριαμβεύω δέ ἀπό αὐτός εἰσελαύνω τέθριππος πρῶτος ."},{"id":801764,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ τὸ πρᾶγμα σεμνὴν καὶ μεγαλοπρεπῆ παρέσχεν ὄψιν, οὐκ ἐπίφθονον οὐδʼ ἀνιάσασαν, ὡς ἔνιοι λέγουσι, τοὺς ὁρῶντας·","lemmas":"καί ὁ πρᾶγμα σεμνός καί μεγαλοπρεπής παρέχω ὄψις, οὐ ἐπίφθονος οὐδέ , ὡς ἔνιοι λέγω, ὁ ὁράω·"},{"id":801765,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐ γὰρ ἂν ἔσχε ζῆλον τοσοῦτον οὐδὲ φιλοτιμίαν εἰς ἔτη πάμπολλα διαμένουσαν.","lemmas":"οὐ γάρ ἄν ἔχω ζῆλος τοσοῦτος οὐδέ φιλοτιμία εἰς ἔτος πάμπολυς διαμένω."},{"id":801766,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀπεδέξαντο δὲ τοῦ Οὐαλλερίου καὶ τὰς εἰς τὸν συνάρχοντα τιμάς, αἷς ἐκκομιζόμενον καὶ θαπτόμενον ἐκόσμησε·","lemmas":"ἀποδέχομαι δέ ὁ καί ὁ εἰς ὁ συνάρχω τιμή, ὅς καί θάπτω κοσμέω·"},{"id":801767,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ λόγον ἐπʼ αὐτῷ διεξῆλθεν ἐπιτάφιον, ὃς οὕτως ὑπὸ Ῥωμαίων ἠγαπήθη καὶ τοσαύτην ἔσχε χάριν ὥστε πᾶσι τοῖς ἀγαθοῖς καὶ μεγάλοις ὑπάρχειν ἐξ ἐκείνου τελευτήσασιν ὑπὸ τῶν ἀρίστων ἐγκωμιάζεσθαι.","lemmas":"καί λόγος αὐτός διεξέρχομαι ἐπιτάφιος, ὅς οὕτως ὑπό ἀγαπάω καί τοσοῦτος ἔχω χάρις ὥστε πᾶς ὁ ἀγαθός καί μέγας ὑπάρχω ἐκ ἐκεῖνος τελευτάω ὑπό ὁ ἄριστος ἐγκωμιάζω."},{"id":801768,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"λέγεται δὲ καὶ τῶν Ἑλληνικῶν ἐπιταφίων ἐκεῖνος γενέσθαι πρεσβύτερος, εἴγε μὴ καὶ τοῦτο Σόλωνός ἐστιν, ὡς Ἀναξιμένης ὁ ῥήτωρ ἱστόρηκεν.","lemmas":"λέγω δέ καί ὁ Ἑλληνικός ἐκεῖνος γίγνομαι πρέσβυς, εἰ μή καί οὗτος εἰμί, ὡς ὁ ῥήτωρ ἱστορέω."},{"id":801769,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀλλὰ διʼ ἐκεῖνα μᾶλλον ἤχθοντο τῷ Οὐαλλερίῳ καὶ προσέκρουον, ὅτι Βροῦτος μέν, ὃν πατέρα τῆς ἐλευθερίας ἐνόμιζεν ὁ δῆμος, οὐκ ἠξίωσε μόνος ἄρχειν, ἀλλὰ καὶ πρῶτον αὐτῷ συνάρχοντα προσείλετο καὶ δεύτερον οὑτοσὶ δʼ, ἔφασαν, εἰς αὐτόν ἅπαντα συνενεγκάμενος οὐκ ἔστι τῆς Βρούτου κληρονόμος ὑπατείας μηδὲν αὐτῷ προσηκούσης, ἀλλὰ τῆς Ταρκυνίου τυραννίδος.","lemmas":"ἀλλά ἐκεῖνος μᾶλλον ἔχθω τῷ καί προσκρούω, ὅτι2 Βροῦτος μέν, ὅς πατήρ ὁ ἐλευθερία νομίζω ὁ δῆμος, οὐ ἀξιόω μόνος ἄρχω, ἀλλά καί πρῶτος αὐτός συνάρχω προσαιρέομαι καί δεύτερος δέ, φημί, εἰς αὐτός ἅπας οὐ εἰμί ὁ Βροῦτος κληρονόμος ὑπατεία αὐτός προσήκω, ἀλλά ὁ Ταρκύνιος τυραννίς."},{"id":801770,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καίτοι τί δεῖ λόγῳ μὲν Βροῦτον ἐγκωμιάζειν, ἔργῳ δὲ μιμεῖσθαι Ταρκύνιον, ὑπὸ ῥάβδοις ὁμοῦ πάσαις καὶ πελέκεσι κατιόντα μόνον ἐξ οἰκίας τοσαύτης τὸ μέγεθος ὅσην οὐ καθεῖλε τὴν τοῦ βασιλέως;","lemmas":"τι δέω λόγος μέν Βροῦτος ἐγκωμιάζω, ἔργον δέ μιμέομαι Ταρκύνιος, ὑπό ῥάβδος ὁμοῦ πᾶς καί πέλεκυς κάτειμι μόνος ἐκ οἰκία τοσοῦτος ὁ μέγεθος ὅσος οὐ καθαιρέω ὁ ὁ βασιλεύς;"},{"id":801771,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ γὰρ ὄντως ὁ Οὐαλλέριος ᾤκει τραγικώτερον ὑπὲρ τὴν καλουμένην Οὐελίαν οἰκίαν ἐπικρεμαμένην τῇ ἀγορᾷ καὶ καθ ορ ῶς αν ἐξ ὕψους ἅπαντα, δυσπρόσοδον δὲ πελάσαι καὶ χαλεπὴν ἔξωθεν, ὥστε καταβαίνοντος αὐτοῦ τὸ σχῆμα μετέωρον εἶναι καὶ βασιλικὸν τῆς προπομπῆς τὸν ὄγκον.","lemmas":"καί γάρ ὄντως ὁ οἰκέω ὑπέρ ὁ καλέω οἰκία ὁ ἀγορά καί  ρ  ἐκ ὕψος ἅπας, δέ πελάζω καί χαλεπός ἔξωθεν, ὥστε καταβαίνω αὐτός ὁ σχῆμα εἰμί καί βασιλικός ὁ προπομπή ὁ ὄγκος."},{"id":801772,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὅσον οὖν ἐν ἀρχῇ καὶ πράγμασι μεγάλοις ἀγαθὸν ἦν ἔχειν ὦτα παρρησίαν ἀντὶ κολακείας προσιέμενα καὶ λόγους ἀληθεῖς, ἔδειξεν.","lemmas":"ὅσος οὖν ἐν ἀρχή καί πρᾶγμα μέγας ἀγαθός εἰμί ἔχω οὖς παρρησία ἀντί κολακεία καί λόγος ἀληθής, δείκνυμι."},{"id":801773,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀκούσας γὰρ ὅτι τοῖς πολλοῖς ἁμαρτάνειν ἐδόκει τῶν φίλων διεξιόντων, οὐκ ἐφιλονείκησεν, οὐδʼ ἠγανάκτησεν, ἀλλὰ ταχὺ πολλοὺς συναγαγὼν τεχνίτας ἔτι νυκτὸς οὔσης κατέβαλε τὴν οἰκίαν καὶ κατέσκαψεν εἰς ἔδαφος πᾶσαν, ὥστε μεθʼ ἡμέραν τούς Ῥωμαίους ὁρῶντας καὶ συνισταμένους τοῦ μὲν ἀνδρὸς ἀγαπᾶν καὶ θαυμάζειν τὴν μεγαλοφροσύνην, ἄχθεσθαι δὲ τῆς οἰκίας καὶ ποθεῖν τὸ μέγεθος καὶ τὸ κάλλος, ὥσπερ ἀνθρώπου, διὰ φθόνον οὐ δικαίως καταλελυμένης, τοῦ δὲ ἄρχοντος, ὥσπερ ἀνεστίου, παρʼ ἑτέροις οἰκοῦντος.","lemmas":"ἀκούω γάρ ὅτι2 ὁ πολύς ἁμαρτάνω δοκέω ὁ φίλος διέξειμι, οὐ φιλονικέω, οὐδέ ἀγανακτέω, ἀλλά ταχύς πολύς συνάγω τεχνίτης ἔτι νύξ εἰμί καταβάλλω ὁ οἰκία καί κατασκάπτω εἰς ἔδαφος πᾶς, ὥστε μετά ἡμέρα ὁ ὁράω καί συνίστημι ὁ μέν ἀνήρ ἀγαπάω καί θαυμάζω ὁ μεγαλοφροσύνη, ἄχθομαι δέ ὁ οἰκία καί ποθέω ὁ μέγεθος καί ὁ κάλλος, ὥσπερ ἄνθρωπος, διά φθόνος οὐ δίκαιος καταλύω, ὁ δέ ἄρχω, ὥσπερ , ἕτερος οἰκέω."},{"id":801774,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐδέχοντο γὰρ οἱ φίλοι τὸν Οὐαλλέριον ἄχρι οὗ τόπον ἔδωκεν ὁ δῆμος αὐτῷ καὶ κατεσκεύασεν οἰκίαν ἐκείνης μετριωτέραν, ὅπου νῦν ἱερόν ἐστιν Οὐίκας Πότας ὀνομαζό μενον.","lemmas":"δέχομαι γάρ ὁ φίλος ὁ ἄχρι οὗ τόπος δίδωμι ὁ δῆμος αὐτός καί κατασκευάζω οἰκία ἐκεῖνος μέτριος, ὅπου νῦν ἱερόν εἰμί  ."},{"id":801775,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"βουλόμενος δὲ μὴ μόνον ἑαυτὸν, ἀλλὰ καὶ τὴν ἀρχὴν ἀντὶ φοβερᾶς χειροήθη καὶ προσφιλῆ ποιεῖν τοῖς πολλοῖς, τούς τε πελέκεις ἀπέλυσε τῶν ῥάβδων, αὐτάς τε τὰς ῥάβδους εἰς ἐκκλησίαν παριὼν ὑφῆκε τῷ δήμῳ καὶ κατέκλινε, μέγα ποιῶν τὸ πρόσχημα τῆς δημοκρατίας, καὶ τοῦτο μέχρι νῦν διαφυλάττουσιν οἱ ἄρχοντες, ἐλάνθανε δὲ τούς πολλοὺς οὐχ ἑαυτὸν, ὡς ᾤοντο, ποιῶν ταπεινόν, ἀλλὰ τὸν φθόνον τῇ μετριότητι ταύτῃ καθαιρῶν καὶ κολούων, αὐτῷ δὲ προστιθεὶς τοσοῦτον μέγεθος δυνάμεως ὅσον ἀφαιρεῖν ἐδόκει τῆς ἐξουσίας, ὑποδυομένου μεθʼ ἡδονῆς αὐτῷ τοῦ δήμου καὶ φέροντος ἑκουσίως, ὥστε καὶ Ποπλικόλαν ἀνηγόρευσεν αὐτόν σημαίνει δὲ τοὔνομα δημοκηδῆ·","lemmas":"δέ μή μόνος ἑαυτοῦ, ἀλλά καί ὁ ἀρχή ἀντί φοβερός καί προσφιλής ποιέω ὁ πολύς, ὁ τε ἀπολύω ὁ ῥάβδος, αὐτός τε ὁ ῥάβδος εἰς ἐκκλησία πάρειμι2 ὑφίημι τῷ δῆμος καί , μέγας ποιέω ὁ πρόσχημα ὁ δημοκρατία, καί οὗτος μέχρι νῦν διαφυλάσσω ὁ ἄρχων, λανθάνω δέ ὁ πολύς οὐ ἑαυτοῦ, ὡς οἴομαι, ποιέω ταπεινός, ἀλλά ὁ φθόνος ὁ μετριότης οὗτος καθαιρέω καί κολούω, αὐτός δέ προστίθημι μέγεθος δύναμις ὅσος ἀφαιρέω δοκέω ὁ ἐξουσία, μετά ἡδονή αὐτός ὁ δῆμος καί φέρω ἑκούσιος, ὥστε καί Ποπλικόλας ἀναγορεύω αὐτός σημαίνω δέ ὄνομα ·"},{"id":801776,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ τοῦτο μᾶλλον ἴσχυσε τῶν ἀρχαίων ὀνομάτων, ᾧ καὶ ἡμεῖς χρησόμεθα τὸν λοιπὸν βίον τοῦ ἀνδρὸς ἱστοροῦντες.","lemmas":"καί οὗτος μᾶλλον ἰσχύω ὁ ἀρχαῖος ὄνομα, ὅς καί χράομαι ὁ λοιπός βίος ὁ ἀνήρ ἱστορέω."},{"id":801777,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὑπατείαν μὲν γὰρ ἔδωκε μετιέναι καὶ παραγγέλλειν τοῖς βουλομένοις·","lemmas":"ὑπατεία μέν γάρ δίδωμι μέτειμι2 καί παραγγέλλω ὁ ·"},{"id":801778,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πρὸ δὲ τῆς καταστάσεως τοῦ συνάρχοντος οὐκ εἰδὼς τὸν γενησόμενον, ἀλλὰ δεδιὼς ἀντίπραξιν ὑπὸ φθόνου τινὸς ἢ ἀγνοίας, ἐχρήσατο τῇ μοναρχίᾳ πρὸς τὰ κάλλιστα καὶ μέγιστα τῶν πολιτευμάτων, πρῶτον μὲν γὰρ ἀνεπλήρωσε τὴν βουλὴν ὀλιγανδροῦσαν ἐτεθνήκεσαν γὰρ οἱ μὲν ὑπὸ Ταρκυνίου πρότερον, οἱ δὲ ἔναγχος ἐν τῇ μάχῃ.","lemmas":"πρό δέ ὁ κατάστασις ὁ συνάρχω οὐ οἶδα ὁ , ἀλλά δείδω ὑπό φθόνος ἤ ἄγνοια, χράομαι ὁ μοναρχία πρός ὁ καλός καί μέγας ὁ πολίτευμα, πρῶτος μέν γάρ ἀναπληρόω ὁ βουλή  γάρ ὁ μέν ὑπό Ταρκύνιος πρότερος, ὁ δέ ἐν ὁ μάχη."},{"id":801779,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοὺς δʼ ἐγγραφέντας ὑπʼ αὐτοῦ λέγουσιν ἑκατὸν καὶ ἑξήκοντα τέσσαρας γενέσθαι.","lemmas":"ὁ δέ ἐγγράφω ὑπό αὐτός λέγω καί τέσσαρες γίγνομαι."},{"id":801780,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"μετὰ δὲ ταῦτα νόμους ἔγραψεν, ὧν μάλιστα μὲν ἰσχυροὺς ἐποίησε τοὺς πολλοὺς ὁ τὸν δῆμον ἀπὸ τῶν ὑπάτων τῷ φεύγοντι δίκην ἐπικαλεῖσθαι διδούς·","lemmas":"μετά δέ οὗτος νόμος γράφω, μάλιστα μέν ἰσχυρός ποιέω ὁ πολύς ὁ ὁ δῆμος ἀπό ὁ ὕπατος τῷ φεύγω δίκη ἐπικαλέω δίδωμι·"},{"id":801781,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"δεύτερος ὁ τοὺς ἀρχὴν ἀναλαβόντας, ἣν ὁ δῆμος οὐκ ἔδωκεν, ἀποθνῄσκειν κελεύων τρίτος δὲ μετὰ τούτους, ὃς ἐβοήθησε τοῖς πένησιν, ᾧ τάτελη τῶν πολιτῶν ἀφεῖλε καὶ προθυμότερον ἅπτεσθαι τῶν ἐργασιῶν ἐποίησεν ἅπαντας.","lemmas":"δεύτερος ὁ ὁ ἀρχή ἀναλαμβάνω, ὅς ὁ δῆμος οὐ δίδωμι, ἀποθνῄσκω κελεύω τρίτος δέ μετά οὗτος, ὅς βοηθέω ὁ , ὅς ὁ πολίτης ἀφαιρέω καί πρόθυμος ἅπτω ὁ ἐργασία ποιέω ἅπας."},{"id":801782,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ γραφεὶς κατὰ τῶν ἀπειθούντων τοῖς ὑπάτοις οὐχ ἧττον ἔδοξε δημοτικὸς εἶναι, καὶ πρὸς τῶν πολλῶν μᾶλλον ἢ δυνατῶν γεγράφθαι.","lemmas":"ὁ δέ γράφω κατά ὁ ἀπειθέω ὁ οὐ ἥσσων δοκέω εἰμί, καί πρός ὁ πολύς μᾶλλον ἤ γράφω."},{"id":801783,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ζημίαν γὰρ ἀπειθείας ἔταξε βοῶν πέντε καὶ δυεῖν προβάτων ἀξίαν.","lemmas":"ζημία γάρ ἀπείθεια τάσσω πέντε καί  ἄξιος."},{"id":801784,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν δὲ τιμὴ προβάτου μὲν ὀβολοὶ δέκα, βοὸς δὲ ἑκατόν, οὔπω νομίσματι χρωμένων πολλῷ τότε Ῥωμαίων, ἀλλὰ προβατείαις καὶ κτηνοτροφίαις εὐθηνούντων.","lemmas":"εἰμί δέ τιμή μέν ὀβολός , δέ ἑκατόν, οὔπω νόμισμα χράω2 πολύς τότε , ἀλλά προβατεία καί ."},{"id":801785,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"διὸ καὶ τὰς οὐσίας ἄχρι νῦν ἀπὸ τῶν προβάτων πεκούλια καλοῦσι, καὶ τῶν νομισμάτων τοῖς παλαιοτάτοις βοῦν ἐπεχάραττον ἢ πρόβατον ἢ σῦν.","lemmas":"διό καί ὁ οὐσία ἄχρι νῦν ἀπό ὁ πρόβατον καλέω, καί ὁ νόμισμα ὁ βοῦς ἤ ἤ ὗς."},{"id":801786,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐτίθεντο δὲ καὶ παισὶν αὑτῶν Συΐλλους καὶ Βουβούλκους καὶ Καπραρίους ὀνόματα καὶ Πορκίους·","lemmas":"δέ καί ἑαυτοῦ καί καί ὄνομα καί ·"},{"id":801787,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"κάπρας μὲν τὰς αἶγας, πόρκους δὲ τοὺς χοίρους ὀνομάζοντες.","lemmas":"μέν ὁ αἴξ, πόρκος δέ ὁ χοῖρος ὀνομάζω."},{"id":801788,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὕτω δὲ περὶ ταῦτα δημοτικὸς γενόμενος νομοθέτης καὶ μέτριος, ἐν τῷ μὴ μετρίῳ τὴν τιμωρίαν ὑπερέτεινεν.","lemmas":"οὕτως δέ περί οὗτος δημοτικός γίγνομαι νομοθέτης καί μέτριος, ἐν τῷ μή ὁ τιμωρία τείνω."},{"id":801789,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔγραψε γὰρ νόμον ἄνευ κρίσεως κτεῖνια διδόντα τὸν βουλόμενον τυραννεῖν κτείναντα δὲ φόνου καθαρὸν ἐποίησεν, εἰ παράσχοιτο τοῦ ἀδικήματος τοὺς ἐλέγχους.","lemmas":"γράφω γάρ νόμος ἄνευ κρίσις δίδωμι ὁ τυραννεύω κτείνω δέ φόνος καθαρός ποιέω, εἰ ὁ ἀδίκημα ὁ ἔλεγχος."},{"id":801790,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ γὰρ οὐ δυνατὸν ἐπιχειροῦντα τηλικούτοις λαθεῖν ἅπαντας, οὐκ ἀδύνατον δὲ τὸ μὴ λαθόντα τοῦ κριθῆναι φθάσαι κρείττονα γενόμενον, ἣν ἀναιρεῖ τὸ ἀδίκημα κρίσιν, προλαβεῖν ἔδωκε τῷ δυναμένῳ κατὰ τοῦ ἀδικοῦντος.","lemmas":"ἐπεί γάρ οὐ δυνατός ἐπιχειρέω τηλικοῦτος λανθάνω ἅπας, οὐ ἀδύνατος δέ ὁ μή λανθάνω ὁ κρίνω φθάνω κρείσσων γίγνομαι, ὅς ἀναιρέω ὁ ἀδίκημα κρίσις, προλαμβάνω δίδωμι τῷ κατά ὁ ἀδικέω."},{"id":801791,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπῃνέθη δὲ καὶ διὰ τὸν ταμιευτικὸν νόμον.","lemmas":"ἐπαινέω δέ καί διά ὁ νόμος."},{"id":801792,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ γὰρ ἔδει χρήματα πρὸς τὸν πόλεμον εἰσενεγκεῖν ἀπὸ τῶν οὐσιῶν τοὺς πολίτας, οὔτʼ αὐτὸς ἅψασθαι τῆς οἰκονομίας οὔτε τοὺς φίλους ἐᾶσαι βουλόμενος οὔθʼ ὅλως εἰς οἶκον ἰδιώτου παρελθεῖν δημόσια χρήματα, ταμιεῖον μὲν ἀπέδειξε τὸν τοῦ Κρόνου ναόν, ᾧ μέχρι νῦν χρώμενοι διατελοῦσι, ταμίας δὲ τῷ δήμῳ δύο τῶν νέων ἔδωκεν ἀποδεῖξαι καὶ ἀπεδείχθησαν οἱ πρῶτοι ΠούπλιοςΟ ὐετούριος καὶ Μινούκιος Μᾶρκος καὶ χρήματα συνήχθη πολλά, τρισκαίδεκα γὰρ ἀπεγράψαντο μυριάδες, ὀρφανοῖς παισὶ καὶ χήραις γυναιξὶν ἀνεθείσης τῆς εἰσφορᾶς.","lemmas":"ἐπεί γάρ δέω χρῆμα πρός ὁ πόλεμος εἰσφέρω ἀπό ὁ οὐσία ὁ πολίτης, αὐτός ἅπτω ὁ οἰκονομία οὔτε ὁ φίλος ἐάω  ὅλος εἰς οἶκος ἰδιώτης παρέρχομαι δημόσιος χρῆμα, ταμιεῖον μέν ἀποδείκνυμι ὁ ὁ Κρόνος ναός, ὅς μέχρι νῦν χράω2 διατελέω, ταμία δέ τῷ δῆμος γε ὁ νέος δίδωμι ἀποδείκνυμι καί ἀποδείκνυμι ὁ πρῶτος Πούπλιος Ο καί Μινούκιος Μάρκος καί χρῆμα συνάγω πολύς, γάρ ἀπογράφω μυριάς, ὀρφανός καί χήρα γυνή ὁ εἰσφορά."},{"id":801793,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦτα δὲ διοικήσας ἀπέδειξεν ἑαυτῷ συνάρχοντα τὸν Λουκρητίας πατέρα Λουκρήτιον, ᾧ τῆς ἡγεμονικωτέρας ἐξιστάμενος ὄντι πρεσβυτέρῳ τάξεως παρέδωκε τοὺς καλουμένους φάσκης καὶ τοῦτο διέμεινεν εἰς ἡμᾶς τὸ πρεσβεῖον ἀπʼ ἐκείνου τοῖς γεραιτέροις φυλαττό μενον.","lemmas":"οὗτος δέ διοικέω ἀποδείκνυμι ἑαυτοῦ συνάρχω ὁ Λουκρητία πατήρ Λουκρήτιος, ὅς ὁ ἐξίστημι εἰμί πρέσβυς τάξις παραδίδωμι ὁ καλέω καί οὗτος διαμένω εἰς ὁ πρεσβεῖον ἐκεῖνος ὁ γεραιός ."},{"id":801794,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ δʼ ὀλίγαις ἡμέραις ὕστερον ἐτελεύτησεν ὁ Λουκρήτιος, πάλιν ἀρχαιρεσιῶν γενομένων ᾑρέθη Μᾶρκος Ὡράτιος, καὶ συνῆρχε τῷ Ποπλικόλᾳ τὸν ὑπολειπόμενον χρόνον τοῦ ἐνιαυτοῦ.","lemmas":"ἐπεί δέ ὀλίγος ἡμέρα ὕστερον τελευτάω ὁ Λουκρήτιος, πάλιν ἀρχαιρεσία γίγνομαι αἱρέω Μάρκος , καί συνάρχω τῷ ὁ χρόνος ὁ ἐνιαυτός."},{"id":801795,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ταρκυνίου δὲ Ῥωμαίοις δεύτερον πόλεμον ἐν Τυρρηνίᾳ κινοῦντος μέγα σημεῖον λέγεται γενέσθαι·","lemmas":"Ταρκύνιος δέ δεύτερος πόλεμος ἐν Τυρσηνία κινέω μέγας σημεῖον λέγω γίγνομαι·"},{"id":801796,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"βασιλεύων γὰρ ἔτι καὶ τὸν νεὼν τοῦ Καπιτωλίου Διὸς ἔχων ὁ Ταρκύνιος ὅσον οὔπω συντετελεσμένον, εἴτε μαντείας γενομένης εἴτʼ αὐτῷ δόξαν ἄλλως, ἅρμα κατὰ κορυφὴν ἐπιστῆσαι κεραμεοῦν ἐξέδωκε Τυρρηνοῖς τισιν ἐξ Οὐηίων δημιουργοῖς, εἶτʼ ὀλίγον ὕστερον ἐξέπεσε τῆς ἀρχῆς, τῶν δὲ Τυρρηνῶν διαπεπλασμένον τὸ τέθριππον ἐμβαλόντων εἰς κάμινον, οὐκ ἔπαθεν ἃ προσήκει πάσχειν πηλὸν ἐν πυρί, πυκνοῦσθαι καὶ συνιζάνειν, ἐκτηκομένης τῆς ὑγρότητος, ἀλλʼ ἐξέστη καὶ ᾤδησε καὶ μέγεθος ἔσχεν ἅμα ῥώμῃ καὶ σκληρότητι τοσοῦτον ὥστε μόλις ἐξαιρεθῆναι τὴν ὀροφὴν ἀπ σκευασα μὲν ων τῆς καμίνου καὶ τῶν τοίχων περιαιρεθέντων.","lemmas":"βασιλεύω γάρ ἔτι καί ὁ ναός ὁ Ζεύς ἔχω ὁ Ταρκύνιος ὅσος οὔπω , εἴτε μαντεία γίγνομαι αὐτός δόξα ἄλλος, ἅρμα κατά κορυφή ἐφίστημι ἐκδίδωμι  ἐκ , ὀλίγος ὕστερον ἐκπίπτω ὁ ἀρχή, ὁ δέ  ὁ  εἰς κάμινος, οὐ ὅς προσήκω πάσχω ἐν πῦρ, πυκνόω καί συνιζάνω, ὁ ὑγρότης, ἐξίστημι καί οἰδέω καί μέγεθος ἔχω ἅμα ῥώμη καί σκληρότης τοσοῦτος ὥστε μόλις ἐξαιρέω ὁ ὀροφή  μέν ὁ κάμινος καί ὁ τοῖχος ."},{"id":801797,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς οὖν ἐδόκει τοῖς μάντεσι θεῖον εἶναι σημεῖον εὐτυχίας καὶ δυνάμεως παρʼ οἷς ἔσοιτο τὸ τέθριππον, ἔγνωσαν οἱ Οὐήιοι μὴ προέσθαι τοῖς Ῥωμαίοις ἀπαιτοῦσι, καὶ ἀπεκρίναντο τοῦτο Ταρκυνίοις, οὐ τοῖς Ταρκυνίους ἐκβαλοῦσι προσήκειν.","lemmas":"ὡς οὖν δοκέω ὁ θεῖος εἰμί σημεῖον εὐτυχία καί δύναμις παρά ὅς ὁ , γιγνώσκω ὁ μή προΐημι ὁ ἀπαιτέω, καί ἀποκρίνω οὗτος , οὐ ὁ  προσήκω."},{"id":801798,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὀλίγαις δʼ ὕστερον ἡμέραις ἦσαν ἵππων ἀγῶνες αὐτοῖς.","lemmas":"ὀλίγος δέ ὕστερον ἡμέρα εἰμί ἵππος ἀγών αὐτός."},{"id":801799,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ τὰ μὲν ἄλλα θέαν καὶ σπουδὴν εἰωθυῖαν παρεῖχε, τὸ δὲ νικῆσαν τέθριππον ὁ μὲν ἡνίοχος ἐξήλαυνε τοῦ ἱπποδρόμου σχέδην ἐστεφανωμένος, οἱ δὲ ἵπποι πτοηθέντες ἀπʼ οὐδεμιᾶς ἐμφανοῦς προφάσεως, ἀλλὰ κατά τι δαιμόνιον ἢ τύχην ἵεντο παντὶ τάχει πρὸς τὴν Ῥωμαίων πόλιν, ἔχοντες τὸν ἡνίοχον, ὡς οὐδὲν ἦν ἔργον αὐτοῦ κατατείνοντος οὐδὲ παρηγοροῦντος, ἀλλʼ ἥρπαστο, δόντα τῇ ῥύμῃ καὶ φερόμενον, ἄχρι οὗ τῷ Καπιτωλίῳ προσμίξαντες ἐξέβαλον αὐτὸν ἐνταῦθα παρὰ τὴν πύλην ἣν νῦν Ῥατουμέναν καλοῦσι.","lemmas":"καί ὁ μέν θέα καί σπουδή εἴωθα παρέχω, ὁ δέ νικάω τέθριππος ὁ μέν ἡνίοχος ἐξελαύνω ὁ σχέδην στεφανόω, ὁ δέ ἵππος πτοέω ἀπό οὐδείς ἐμφανής πρόφασις, ἀλλά κατά τι δαιμόνιος ἤ τύχη ἵημι πᾶς τάχος πρός ὁ πόλις, ἔχω ὁ ἡνίοχος, ὡς εἰμί ἔργον αὐτός οὐδέ , ἁρπάζω, ὁ ῥύμη καί φέρω, ἄχρι οὗ τῷ προσμείγνυμι ἐκβάλλω αὐτός ἐνταῦθα παρά ὁ πύλη νῦν καλέω."},{"id":801800,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"γενομένου δὲ τούτου θαυμάσαντες οἱ Οὐήιοι καὶ φοβηθέντες ἐπέτρεψαν ἀποδοῦναι τὸ ἅρμα τοῖς τεχνίταις.","lemmas":"γίγνομαι δέ οὗτος θαυμάζω ὁ καί φοβέω ἐπιτρέπω ἀποδίδωμι ὁ ἅρμα ὁ τεχνίτης."},{"id":801801,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὸν δὲ νεὼν τοῦ Καπιτωλίου Διὸς εὔξατο μὲν ἀναθήσειν Ταρκύνιος ὁ Δημαράτου πολεμῶν Σαβίνοις, ᾠκοδόμησε δὲ Ταρκύνιος ὁ Σούπερβος υἱὸς ὢν ἢ υἱωνὸς τοῦ εὐξαμένου·","lemmas":"ὁ δέ ὁ Ζεύς εὔχομαι μέν ἀναθέω Ταρκύνιος ὁ Δημάρατος πόλεμος Σαβῖνος, οἰκοδομέω δέ Ταρκύνιος ὁ υἱός εἰμί ἤ υἱωνός ὁ εὔχομαι·"},{"id":801802,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καθιερῶσαι δὲ οὐκ ἔφθασεν, ἀλλὰ μικρὸν ἀπελείπετο τοῦ τέλος ἔχειν ὅτε Ταρκύνιος ἐξέπιπτεν.","lemmas":"καθιερόω δέ οὐ φθάνω, ἀλλά μικρός ἀπολείπω ὁ τέλος ἔχω ὅτε Ταρκύνιος ἐκπίπτω."},{"id":801803,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς οὖν ἀπείργαστο τελέως καὶ τὸν προσήκοντα κόσμον ἀπεῖχεν, ἦν τῷ Ποπλικόλᾳ φιλοτιμία πρὸς τὴν καθιέρωσιν.","lemmas":"ὡς οὖν ἀπεργάζομαι τέλειος καί ὁ προσήκω κόσμος ἀπέχω, εἰμί τῷ φιλοτιμία πρός ὁ καθιέρωσις."},{"id":801804,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐφθόνουν δὲ πολλοὶ τῶν δυνατῶν, καὶ ἤχθοντο ταῖς μὲν ἄλλαις τιμαῖς ἧττον, ἃς νομοθετῶν καὶ στρατηγῶν ἐκ προσηκόντων ἔσχε·","lemmas":"φθονέω δέ πολύς ὁ , καί ἔχθω ὁ μέν ἄλλος τιμή ἥσσων, ὅς νομοθετέω καί στρατηγός ἐκ προσήκω ἔχω·"},{"id":801805,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταύτην δʼ οὖσαν ἀλλοτρίαν οὐκ ᾤοντο δεῖν αὐτῷ προσγενέσθαι, καὶ τὸν Ὡράτιον προετρέποντο καὶ παρώξυνον ἀντιποιεῖσθαι τῆς καθιερώσεως.","lemmas":"οὗτος δέ εἰμί ἀλλότριος οὐ οἴομαι δέω αὐτός προσγίγνομαι, καί ὁ προτρέπω καί παροξύνω ἀντιποιέω ὁ ."},{"id":801806,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"γενομένης οὖν τῷ Ποπλικόλᾳ στρατείας ἀναγκαίας, ψηφισάμενοι τὸν Ὡράτιον καθιεροῦν ἀνῆγον εἰς τὸ Καπιτώλιον, ὡς οὐκ ἂν ἐκείνου περιγενόμενοι παρόντος.","lemmas":"γίγνομαι οὖν ὁ στρατεία ἀναγκαῖος, ψηφίζω ὁ καθιερόω ἀνάγω εἰς ὁ Καπιτώλιον, ὡς οὐ ἄν ἐκεῖνος πάρειμι."},{"id":801807,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔνιοι δέ φασι κλήρῳ τῶν ὑπάτων λαχεῖν ἐκεῖνον ἐπὶ τὴν στρατείαν ἄκοντα, τοῦτον δὲ ἐπὶ τὴν καθιέρωσιν.","lemmas":"ἔνιοι δέ φημί κλῆρος ὁ ὕπατος λαγχάνω ἐκεῖνος ἐπί ὁ στρατεία ἄκων, οὗτος δέ ἐπί ὁ καθιέρωσις."},{"id":801808,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔξεστι δὲ περὶ τούτων ὡς ἔσχεν εἰκάζειν τοῖς πραχθεῖσι περὶ τὴν καθιέρωσιν.","lemmas":"ἔξεστι δέ περί οὗτος ὡς ἔχω εἰκάζω ὁ πράσσω περί ὁ καθιέρωσις."},{"id":801809,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εἰδοῖς οὖν Σεπτεμβρίαις, ὃ συντυγχάνει περὶ τὴν πανσέληνον μάλιστα τοῦ Μεταγειτνιῶνος, συνηθροισμένων ἁπάντων εἰς τὸ Καπιτώλιον, ὁ μὲν Ὡράτιος σιωπῆς γενομένης τά τʼ ἄλλα δράσας καὶ τῶν θυρῶν ἁψάμενος, ὥσπερ ἔθος ἐστίν, ἐπεφθέγγετο τὰς νενομισμένας ἐπὶ τῇ καθιερώσει φωνάς·","lemmas":"οὖν , ὅς συντυγχάνω περί ὁ πανσέληνος μάλιστα ὁ Μεταγειτνιών, ἅπας εἰς ὁ Καπιτώλιον, ὁ μέν σιωπή γίγνομαι ὁ ἄλλος δράω καί ὁ θύρα ἅπτω, ὥσπερ ἔθος εἰμί, ἐπιφθέγγομαι ὁ ἐπί ὁ καθιερόω φωνή·"},{"id":801810,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δʼ ἀδελφὸς τοῦ Ποπλικόλα Μᾶρκος ἐκ πολλοῦ παρὰ τὰς θύρας ὑφεστὼς καὶ παραφυλάττων τὸν καιρόν, ὦ ὕπατε εἶπεν, ὁ υἱός σου τέθνηκεν ἐν τῷ στρατοπέδῳ νοσήσας.","lemmas":"ὁ δέ ἀδελφός ὁ Ποπλικόλας Μάρκος ἐκ πολύς παρά ὁ θύρα ὑφίστημι καί παραφυλάσσω ὁ καιρός, ὦ ὕπατος λέγω, ὁ υἱός ἀποθνῄσκω ἐν ὁ στρατόπεδον νοσέω."},{"id":801811,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῦτο πάντας ἠνίασε τοὺς ἀκούσαντας ὁ δʼ Ὡράτιος οὐδὲν διαταραχθείς, ἀλλʼ ἢ τοσοῦτον μόνον εἰπών, ῥίψατε τοίνυν ὅποι βούλεσθε τὸν νεκρόν, ἐγὼ γὰρ οὐ προσίεμαι τὸ πένθος, ἐπέραινε τὴν λοιπὴν καθιέρωσιν.","lemmas":"οὗτος πᾶς ἀνιάω ὁ ἀκούω ὁ δέ  διαταράσσω, ἤ μόνος λέγω, ῥίπτω τοίνυν ὅποι βούλομαι ὁ νεκρός, γάρ οὐ προσίημι ὁ πένθος, ὁ ."},{"id":801812,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν δὲ τὸ προσηγγελμένον οὐκ ἀληθές, ἀλλʼ ὁ Μᾶρκος ὡς ἀποστήσων τὸν Ὡράτιον ἐψεύσατο.","lemmas":"εἰμί δέ ὁ οὐ ἀληθής, ὁ Μάρκος ὡς ἀφίστημι ὁ ψεύδω."},{"id":801813,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"θαυμαστὸς οὖν ὁ ἀνὴρ τῆς εὐσταθείας, εἴτε τὴν ἀπάτην ἐν καιρῷ βραχεῖ συνεῖδεν εἴτε πιστευθεὶς ὁ λόγος οὐκ ἐκίνησεν αὐτόν.","lemmas":"θαυμαστός οὖν ὁ ἀνήρ ὁ εὐστάθεια, εἴτε ὁ ἀπάτη ἐν καιρός βραχύς εἴτε πιστεύω ὁ λόγος οὐ κινέω αὐτός."},{"id":801814,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔοικε δὲ καὶ περὶ τὸν δεύτερον ναὸν ὁμοία τύχη γενέσθαι τῆς καθιερώσεως, τὸν μὲν γὰρ πρῶτον, ὡς εἴρηται, Ταρκυνίου κατασκευάσαντος, Ὡρατίου δὲ καθιερώσαντος, ἐν τοῖς ἐμφυλίοις πολέμοις πῦρ ἀπώλεσε·","lemmas":"ἔοικα δέ καί περί ὁ δεύτερος ναός ὅμοιος τύχη γίγνομαι ὁ , ὁ μέν γάρ , ὡς λέγω, Ταρκύνιος κατασκευάζω, δέ , ἐν ὁ ἐμφύλιος πόλεμος πῦρ ἀπόλλυμι·"},{"id":801815,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὸν δὲ δεύτερον ἀνέστησε μὲν Σύλλας, ἐπεγράφη δὲ τῇ καθιερώσει Κάτουλος Σύλλα προ αποθανόντος.","lemmas":"ὁ δέ δεύτερος ἀνίστημι μέν , ἐπιγράφω δέ ὁ καθιερόω  ."},{"id":801816,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τούτου δὲ πάλιν ἐν ταῖς κατὰ Οὐιτέλλιον στάσεσι διαφθαρέντος τὸν τρίτον τῇ πρὸς τἆλλα καὶ τοῦτο χρησάμενος εὐποτμίᾳ Οὐεσπασιανὸς ἐξ ἀρχῆς ἄχρι τέλους ἀναγαγὼν, ἐπεῖδε γενόμενον καὶ φθειρόμενον μετʼ ὀλίγον οὐκ ἐπεῖδεν, ἀλλὰ τοσοῦτον εὐτυχίᾳ Σύλλαν παρῆλθεν ὅσον ἐκεῖνον μὲν τῆς ἀφιερώσεως τοῦ ἔργου, τοῦτον δὲ τῆς ἀναιρέσεως προαποθανεῖν.","lemmas":"οὗτος δέ πάλιν ἐν ὁ κατά Οὐιτέλλιος στάσις διαφθείρω ὁ τρίτος ὁ πρός καί οὗτος χράομαι Οὐεσπασιανός ἐκ ἀρχή ἄχρι τέλος ἀνάγω, ἐφοράω γίγνομαι καί φθείρω μετά ὀλίγος οὐ ἐφοράω, ἀλλά τοσοῦτος εὐτυχία παρέρχομαι ἐκεῖνος μέν ὁ ὁ ἔργον, οὗτος δέ ὁ ἀναίρεσις προαποθνῄσκω."},{"id":801817,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἅμα γὰρ τῷ τελευτῆσαι Οὐεσπασιανὸν ἐνεπρήσθη τὸ Καπιτώλιον.","lemmas":"ἅμα γάρ τῷ τελευτάω Οὐεσπασιανός ἐμπίμπρημι ὁ Καπιτώλιον."},{"id":801818,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ τέταρτος οὗτος ὑπὸ Δομετιανοῦ καὶ συνετελέσθη καὶ καθιερώθη.","lemmas":"ὁ δέ τέταρτος οὗτος ὑπό Δομετιανός καί συντελέω καί καθιερόω."},{"id":801819,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"λέγεται δὲ Ταρκύνιον εἰς τοὺς θεμελίους ἀναλῶσαι λίτρας ἀργυρίου τετρακισμυρίας·","lemmas":"λέγω δέ Ταρκύνιος εἰς ὁ θεμέλιος ἀναλίσκω ἀργύριον ·"},{"id":801820,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τούτου δὲ τοῦ καθʼ ἡμᾶς τὸν μέγιστον ἐν Ῥώμῃ τῶν ἰδιωτικῶν πλοῦτον ἐκλογισθέντα τὸ τῆς χρυσώσεως μὴ τελέσαι ἂν ἀνάλωμα, πλέον ἢ δισχιλίων καὶ μυρίων ταλάντων γενόμενον.","lemmas":"οὗτος δέ ὁ καθά ἐγώ ὁ μέγας ἐν Ῥώμη ὁ ἰδιωτικός πλοῦτος ὁ ὁ μή τελέω ἐάν ἀνάλωμα, πλέως τίη δισχίλιοι καί μυρίος τάλαντον γίγνομαι."},{"id":801821,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οἱ δὲ κίονες ἐκ τοῦ Πεντελῆσιν ἐτμήθησαν λίθου, κάλλιστα τῷ πάχει πρὸς τὸ μῆκος ἔχοντες·","lemmas":"ὁ δέ κίων ἐκ ὁ  λίθος, καλός τῷ πάχος πρός ὁ μῆκος ἔχω·"},{"id":801822,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εἴδομεν γὰρ αὐτοὺς Ἀθήνησιν.","lemmas":"ὁράω γάρ αὐτός Ἀθῆναι."},{"id":801823,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐν δὲ Ῥώμῃ πληγέντες αὖθις καὶ ἀναξυσθέντες οὐ τοσοῦτον ἔσχον γλαφυρίας ὅσον ἀπώλεσαν συμμετρίας καὶ τοῦ καλοῦ, διάκενοι καὶ λαγαροὶ φανέντες.","lemmas":"ἐν δέ Ῥώμη πλήσσω αὖθις καί οὐ ἔχω ὅσος ἀπόλλυμι συμμετρία καί ὁ καλός, καί φαίνω."},{"id":801824,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ μέντοι θαυμάσας τοῦ Καπιτωλίου τὴν πολυτέλειαν, εἰ μίαν εἶδεν ἐν οἰκίᾳ Δομετιανοῦ στοὰν ἢ βασιλικὴν ἢ βαλανεῖον ἢ παλλακίδων δίαιταν, οἷόν ἐστι τὸ λεγόμενον Ἐπιχάρμου πρὸς τὸν ἄσωτον, οὐ φιλάνθρωπος τύ γʼ ἐσσʼ·","lemmas":"ὁ θαυμάζω ὁ ὁ πολυτέλεια, εἰ ὁράω ἐν οἰκία Δομετιανός στοά τίη βασιλικός τίη ἤ παλλακίς δίαιτα, εἰμί ὁ Ἐπίχαρμος πρός ὁ ἄσωτος, οὐ  ·"},{"id":801825,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔχεις νόσον χαίρεις διδούς, τοιοῦτον ἄν τι πρὸς Δομετιανὸν εἰπεῖν προήχθη·","lemmas":"ἔχω νόσος χαίρω δίδωμι, τοιοῦτος ἄν τι πρός Δομετιανός λέγω προάγω·"},{"id":801826,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐκ εὐσεβὴς οὐδὲ φιλότιμος τύ γʼ ἐσσί·","lemmas":"οὐ εὐσεβής οὐδέ φιλότιμος  εἰμί·"},{"id":801827,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔχεις νόσον χαίρεις κατοικοδομῶν, ὥσπερ ὁ Μίδας ἐκεῖνος, ἅπαντά σοι χρυσᾶ καὶ λίθινα βουλόμενος γίνεσθαι.","lemmas":"ἔχω νόσος χαίρω , ὥσπερ ὁ Μίδας ἐκεῖνος,  καί  γίγνομαι."},{"id":801828,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦτα μὲν οὖν περὶ τούτων, ὁ δὲ Ταρκύνιος μετὰ τὴν μεγάλην μάχην ἐν ᾗ καὶ τὸν υἱὸν ἀπώλεσε μονομαχήσαντα Βρούτῳ, καταφυγὼν εἰς τὸ Κλούσιον ἱκέτευσε Λάραν Πορσίναν, ἄνδρα καὶ δύναμιν μεγίστην ἔχοντα τῶν Ἰταλικῶν βασιλέων καὶ δοκοῦντα χρηστὸν εἶναι καὶ φιλότιμον ὁ δʼ ὑπέσχετο βοηθήσειν.","lemmas":"οὗτος μέν οὖν περί οὗτος, ὁ δέ Ταρκύνιος μετά ὁ μέγας μάχη ἐν ὅς καί ὁ υἱός ἀπόλλυμι Βροῦτος, καταφεύγω εἰς ὁ Κλούσιον ἱκετεύω , ἀνήρ καί δύναμις μέγας ἔχω ὁ Ἰταλικός βασιλεύς καί δοκέω χρηστός εἰμί καί φιλότιμος ὁ δέ ὑπισχνέομαι βοηθέω."},{"id":801829,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ πρῶτον μὲν ἔπεμψεν εἰς Ῥώμην κελεύων δέχεσθαι τὸν Ταρκύνιον ὡς δʼ οὐχ ὑπήκουσαν οἱ Ῥωμαῖοι, καταγγείλας αὐτοῖς πόλεμον καὶ χρόνον ἐν ᾧ καὶ τόπον εἰς ὃν ἔμελλεν ἐμβαλεῖν, ἀφίκετο μετὰ πολλῆς δυνάμεως.","lemmas":"καί πρῶτος μέν πέμπω εἰς Ῥώμη κελεύω δέχομαι ὁ Ταρκύνιος ὡς δέ οὐ ὑπακούω ὁ , καταγγέλλω αὐτός πόλεμος καί χρόνος ἐν ὅς καί τόπος εἰς ὅς μέλλω ἐμβάλλω, ἀφικνέομαι μετά πολύς δύναμις."},{"id":801830,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ποπλικόλας δʼ ᾑρέθη μὲν ἀπὼν ὕπατος τὸ δεύτερον, καὶ σὺν αὐτῷ Τίτος Λουκρήτιος·","lemmas":"δέ αἱρέω μέν ὕπατος ὁ δεύτερος, καί σύν αὐτός Τίτος Λουκρήτιος·"},{"id":801831,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπανελθὼν δὲ εἰς Ῥώμην καὶ βουλόμενος τῷ φρονήματι πρῶτον ὑπερβαλέσθαι τὸν Πορσίναν, ἔκτιζε πόλιν Σιγλιουρίαν ἤδη πλησίον ὄντος αὐτοῦ, καὶ τειχίσας μεγάλοις ἀναλώμασιν ἑπτακοσίους ἐποικοὺς ἀπέστειλεν, ὡς ῥᾳδίως φέρων καὶ ἀδεῶς τὸν πόλεμον.","lemmas":"ἐπανέρχομαι δέ εἰς Ῥώμη καί ὁ φρόνημα πρῶτος ὑπερβάλλω ὁ , πόλις ἤδη πλησίος εἰμί αὐτός, καί τειχίζω μέγας ἀνάλωμα ἑπτακόσιοι ἀποστέλλω, ὡς ῥᾴδιος φέρω καί ἀδεής ὁ πόλεμος."},{"id":801832,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ προσβολῆς ὀξείας τῷ τείχει γενομένης ἐξεώσθησαν οἱ φύλακες ὑπὸ τοῦ Πορσίνα, καὶ φεύγοντες ὀλίγου συνεπεσπάσαντο τοὺς πολεμίους εἰς τὴν πόλιν.","lemmas":"οὐ μήν ἀλλά προσβολή ὀξύς2 τῷ τεῖχος γίγνομαι ἐξωθέω ὁ φύλαξ ὑπό ὁ , καί φεύγω ὀλίγος ὁ πολέμιος εἰς ὁ πόλις."},{"id":801833,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔφθη;","lemmas":";"},{"id":801834,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"δὲ πρὸ τῶν πυλῶν ἐκβοηθήσας ὁ Ποπλικόλας, καὶ μάχην συνάψας παρὰ τὸν ποταμόν ἀντεῖχε πλήθει βιαζομένοις τοῖς πολεμίοις, ἄχρι οὗ τραύμασι νεανικοῖς περιπεσὼν ἀπεκομίσθη φοράδην ἐκ τῆς μάχης, τὸ δʼ αὐτὸ καὶ Λουκρητίου τοῦ συνάρχοντος αὐτῷ παθόντος ἀθυμία τοῖς Ῥωμαίοις ἐνέπεσε, καὶ φυγῇ πρὸς τὴν πόλιν ἔσῳζον ἑαυτούς, ὠθουμένων δὲ τῶν πολεμίων διὰ τῆς ξυλίνης γεφύρας ἐκινδύνευσεν ἡ Ῥώμη κατὰ κράτος ἁλῶναι.","lemmas":"δέ πρό ὁ πύλη ἐκβοηθέω ὁ , καί μάχη συνάπτω παρά ὁ ποταμός ἀντέχω πλῆθος ὁ πολέμιος, ἄχρι οὗ2 τραῦμα περιπίπτω ἀποκομίζω ἐκ ὁ μάχη, ὁ δέ αὐτός καί ὁ συνάρχω αὐτός πάσχω ἀθυμία ὁ ἐμπίπτω, καί φυγή πρός ὁ πόλις σῴζω ἑαυτοῦ, ὠθέω δέ ὁ πολέμιος διά ὁ γέφυρα κινδυνεύω ὁ Ῥώμη κατά κράτος ἁλίσκομαι."},{"id":801835,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πρῶτος δὲ Κόκλιος Ὡράτιος καὶ σὺν αὐτῷ δύο τῶν ἐπιφανεστάτων ἀνδρῶν, Ἑρμίνιος καὶ Λάρκιος, ἀντέστησαν περὶ τὴν ξυλίνην γέφυραν.","lemmas":"πρῶτος δέ  καί σύν αὐτός γε ὁ ἐπιφανής ἀνήρ, καί , ἀνθίστημι περί ὁ ξύλινος γέφυρα."},{"id":801836,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δʼ Ὡράτιος τὸν Κόκλιον ἐπωνύμιον ἔσχεν ἐν πολέμῳ τῶν ὀμμάτων θάτερον ἐκ κοπείς·","lemmas":"ὁ δέ ὁ ἐπωνύμιος ἔχω ἐν πόλεμος ὁ ὄμμα ἕτερος ἐκ ·"},{"id":801837,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ ἔνιοι λέγουσι, διὰ σιμότητα τῆς ῥινὸς ἐνδεδυκυίας ὥστε μηδὲν εἶναι τὸ διορίζον τὰ ὄμματα καὶ τὰς ὀφρῦς συγκεχύσθαι, Κύκλωπα βουλόμενοι καλεῖν αὐτὸν οἱ πολλοὶ τῆς γλώττης ὀλισθαινούσης ἐκράτησεν ὑπὸ πλήθους Κόκλιον καλεῖσθαι.","lemmas":"ὡς δέ ἔνιοι λέγω, διά σιμότης ὁ ῥίς ὥστε εἰμί ὁ διορίζω ὁ ὄμμα καί ὁ ὀφρῦς συγχέω, Κύκλωψ καλέω αὐτός ὁ πολύς ὁ γλῶσσα ὀλισθάνω κρατέω ὑπό πλῆθος καλέω."},{"id":801838,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὗτος ἑστὼς πρὸ τῆς γεφύρας ἠμύνετο τοὺς πολεμίους, ἄχρι οὗ διέκοψαν οἱ σὺν αὐτῷ κατόπιν τὴν γέφυραν.","lemmas":"οὗτος ἵστημι πρό ὁ γέφυρα ἀμύνω ὁ πολέμιος, ἄχρι οὗ διακόπτω ἕ σύν αὐτός ὁ γέφυρα."},{"id":801839,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οὕτω δὲ μετὰ τῶν ὅπλων ἀφεὶς ἑαυτὸν εἰς τὸν ποταμόν ἀπενήξατο, καὶ προσέμιξε τῇ πέραν ὄχθῃ δόρατι Τυρρηνικῷ βεβλημένος τὸν γλουτόν.","lemmas":"οὕτως δέ μετά ὁ ὅπλον ἀφίημι ἑαυτοῦ εἰς ὁ ποταμός ἀπονήχομαι, καί προσμείγνυμι ὁ πέραν δόρυ Τυρσηνικός βάλλω ὁ γλουτός."},{"id":801840,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ Ποπλικόλας τὴν ἀρετὴν θαυμάσας αὐτίκα μὲν εἰσηγήσατο Ῥωμαίους ἅπαντας, ὅσην ἕκαστος ἐν ἡμέρᾳ τροφὴν ἀνήλισκε, δοῦναι συνεισενεγκόντας, ἔπειτα τῆς χώρας ἣν αὐτὸς περιαρόσειεν ἐν ἡμέρᾳ, πρὸς δὲ τούτοις εἰκόνα χαλκῆν ἔστησαν αὐτῷ ἐν τῷ ἱερῷ τοῦ Ἡφαίστου, τὴν γενομένην ἐκ τοῦ τραύματος τῷ ἀνδρὶ χωλότητα μετὰ τιμῆς παρηγοροῦντες.","lemmas":"ὁ δέ ὁ ἀρετή θαυμάζω αὐτίκα μέν εἰσηγέομαι ἅπας, ὅσος ἕκαστος ἐν ἡμέρα τροφή , δίδωμι , ἔπειτα ὁ χώρα ὅς αὐτός ἐν ἡμέρα, πρός δέ οὗτος εἰκών χάλκεος ἵστημι αὐτός ἐν ὁ ἱερός ὁ Ἥφαιστος, ὁ γίγνομαι ἐκ ὁ τραῦμα τῷ ἀνήρ χωλότης μετά τιμή ."},{"id":801841,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπικειμένου δὲ Πορσίνα τῇ πόλει καί λιμὸς ἥπτετο τῶν Ῥωμαίων, καί Τυρρηνῶν ἕτερος στρατὸς αὐτὸς καθʼ αὑτὸν εἰς τὴν χώραν ἐνέβαλε.","lemmas":"δέ ὁ πόλις καί ἅπτω ὁ , καί ἕτερος στρατός αὐτός κατά ἑαυτοῦ εἰς ὁ χώρα ἐμβάλλω."},{"id":801842,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ποπλικόλας δὲ τὸ τρίτον ὑπατεύων Πορσίνᾳ μὲν ἀτρεμῶν καί φυλάττων τὴν πόλιν ᾤετο δεῖν ἀντέχειν, τοῖς δὲ Τυρρηνοῖς ἐπεξῆλθε καί συμβαλὼν ἐτρέψατο καί πεντακισχιλίους αὐτῶν ἀνεῖλε.","lemmas":"δέ ὁ τρίτος ὑπατεύω μέν ἀτρεμέω καί φυλάσσω ὁ πόλις οἴομαι δέω ἀντέχω, ὁ δέ ἐπεξέρχομαι καί συμβάλλω τρέπω καί πεντακισχίλιοι αὐτός ἀναιρέω."},{"id":801843,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὸ δὲ περὶ Μούκιον εἴρηται μὲν ὑπὸ πολλῶν καὶ διαφόρως, λεκτέον δὲ ᾗ μάλιστα πιστεύεται καί ἡμῖν.","lemmas":"ὁ δέ περί Μούκιος λέγω μέν ὑπό πολύς καί διάφορος, λέγω δέ ὅς μάλιστα πιστεύω καί ."},{"id":801844,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν ἀνὴρ εἰς πᾶσαν ἀρετὴν ἀγαθός, ἐν δὲ τοῖς πολεμικοῖς ἄριστος·","lemmas":"εἰμί ἀνήρ εἰς πᾶς ἀρετή ἀγαθός, ἐν δέ ὁ πολεμικός ἄριστος·"},{"id":801845,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπιβουλεύων δὲ τὸν Πορσίναν ἀνελεῖν παρεισῆλθεν εἰς τὸ στρατόπεδον Τυρρηνίδα φορῶν ἐσθῆτα καί φωνῇ χρώμενος ὁμοία περιελθὼν δὲ τὸ βῆμα τοῦ βασιλέως καθεζομένου, καί σαφῶς μὲν αὑτὸν οὐκ εἰδώς, ἐρέσθαι δὲ περὶ αὐτοῦ δεδιώς, ἐν ᾠήθη μάλιστα τῶν συγκαθεζομένων ἐκεῖνον εἶναι σπασάμενος τὸ ξίφος ἀπέκτεινεν.","lemmas":"ἐπιβουλεύω δέ ὁ ἀναιρέω παρεισέρχομαι εἰς ὁ στρατόπεδον φορέω ἐσθής καί φωνή χράω2 περιέρχομαι δέ ὁ βῆμα ὁ βασιλεύς , καί σαφής μέν ἑαυτοῦ οὐ οἶδα, ἔρομαι δέ περί αὐτός δείδω, ἐν μάλιστα ὁ ἐκεῖνος εἰμί σπάω ὁ ξίφος ἀποκτείνω."},{"id":801846,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ συλληφθεὶς ἀνεκρίνετο·","lemmas":"ἐπί οὗτος δέ συλλαμβάνω ἀνακρίνω·"},{"id":801847,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καί τινος ἐσχαρίδος πῦρ ἐχούσης μέλλοντι τῷ Πορσίνᾳ θύειν κεκομισμένης, ὑπερσχὼν τὴν δεξιὰν χεῖρα καιομένης τῆς σαρκὸς εἱστήκει πρὸς τὸν Πορσίναν ἀποβλέπων ἰταμῷ καί ἀτρέπτῳ τῷ προσώπῳ, μέχρι οὗ θαυμάσας ἀφῆκεν αὑτὸν καί τὸ ξίφος ἀποδιδοὺς ὤρεξεν ἀπὸ τοῦ βήματος·","lemmas":"καί  πῦρ ἔχω μέλλω τῷ θύω , ὑπερέχω ὁ δεξιός χείρ καίω ὁ σάρξ ἵστημι πρός ὁ ἀποβλέπω καί ὁ , μέχρι οὗ θαυμάζω ἀφίημι ἑαυτοῦ καί ὁ ξίφος  ἀπό ὁ βῆμα·"},{"id":801848,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ τὴν εὐώνυμον προτείνας ἐδέξατο.","lemmas":"ὁ δέ ὁ εὐώνυμος προτείνω δέχομαι."},{"id":801849,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καί διὰ τοῦτό φασιν αὐτῷ γενέσθαι τὸν Σκαιόλαν ἐπίκλησιν, ὅπερ ἐστὶ Λαιόν.","lemmas":"καί διά φημί αὐτός γίγνομαι ὁ Σκαιόλας ἐπίκλησις, ὅς εἰμί ."},{"id":801850,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔφη δὲ τὸν φόβον τοῦ Πορσίνα νενικηκὼς ἡττᾶσθαι τῆς ἀρετῆς, καί χάριτι μηνύειν ἃ πρὸς ἀνάγκην οὐκ ἂν ἐξηγόρευσε.","lemmas":"φημί δέ ὁ φόβος ὁ νικάω ἡσσάομαι ὁ ἀρετή, καί χάρις μηνύω ὅς πρός ἀνάγκη οὐ ἄν ."},{"id":801851,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τριακόσιοι γὰρ Ῥωμαίων, ἔφη, τὴν αὐτὴν ἐμοὶ γνώμην ἔχοντες ἐν τῷ στρατοπέδῳ σου πλανῶνται καιρὸν ἐπιτηροῦντες·","lemmas":"τριακόσιοι γάρ , φημί, ὁ αὐτός γνώμη ἔχω ἐν ὁ στρατόπεδον πλανάω καιρός ἐπιτηρέω·"},{"id":801852,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐγὼ δὲ κλήρῳ λαχὼν καί προεπιχειρήσας οὐκ ἄχθομαι τῇ τύχῃ, διαμαρτὼν ἀνδρὸς ἀγαθοῦ καί φίλου μᾶλλον ἢ πολεμίου Ῥωμαίοις εἶναι πρέποντοσ ταῦθʼ ὁ Πορσίνας ἀκούσας ἐπίστευσε καί πρὸς τὰς διαλύσεις ἥδιον ἔσχεν, οὐ τοσοῦτό, μοι δοκεῖ, φόβῳ τῶν τριακοσίων, ὅσον ἀγασθεὶς καί θαυμάσας τὸ φρόνημα, καὶ τὴν ἀρετὴν τῶν Ῥωμαίων.","lemmas":"δέ κλῆρος λαγχάνω καί οὐ ἄχθομαι ὁ τύχη, διαμαρτάνω ἀνήρ ἀγαθός καί φίλος μᾶλλον τίη πολέμιος εἰμί  ὁ ἀκούω πιστεύω καί πρός ὁ διάλυσις ἡδύς ἔχω, οὐ τοσοῦτος, ἐγώ δοκέω, φόβος ὁ τριακόσιοι, ὅσος ἄγαμαι καί θαυμάζω ὁ φρόνημα, καί ὁ ἀρετή ὁ ."},{"id":801853,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῦτον τὸν ἄνδρα Μούκιον ὁμοῦ τι πάντων καὶ Σκαιόλαν καλούντων Ἀθηνόδωρος ὁ Σάνδωνος ἐν τῷ πρὸς Ὀκταουίαν τὴν Καίσαρος ἀδελφὴν καὶ Ὀψίγονον ὠνομάσθαι φησίν.","lemmas":"οὗτος ὁ ἀνήρ Μούκιος ὁμοῦ τι πᾶς καί καλέω Ἀθηνόδωρος ὁ ἐν ὁ πρός Ὀκταουία ὁ Καῖσαρ ἀδελφή καί ὀνομάζω φημί."},{"id":801854,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ μέντοι Ποπλικόλας αὐτός, οὐχ οὕτω πολέμιον ὄντα τὸν Πορσίναν βαρὺν ἡγούμενος ὡς ἄξιον πολλοῦ τῇ πόλει φίλον γενέσθαι καὶ σύμμαχον, οὐκ ἔφευγεν ἐπʼ αὐτοῦ δίκῃ κριθῆναι πρὸς Ταρκύνιον, ἀλλʼ ἐθάρρει καὶ προὐκαλεῖτο πολλάκις ὡς ἐξελέγξων κάκιστον ἀνδρῶν καὶ δικαίως ἀφαιρεθέντα τὴν ἀρχήν, ἀποκριναμένου δὲ τὸν Ταρκυνίου τραχύτερον, οὐδένα ποιεῖσθαι δικαστήν, ἥκιστα δὲ Πορσίναν, εἰ σύμμαχος ὢν μεταβάλλεται, δυσχεράνας καὶ καταγνοὺς ὁ Πορσίνας, ἅμα δὲ τὸν παιδὸς Ἄρροντος δεομένου καὶ σπουδάζοντος ὑπὲρ τῶν Ῥωμαίων, κατελύσατο τὸν πόλεμον ἐξισταμένοις ἧς ἀπετέμοντο τῆς Τυρρηνίδος χώρας καὶ τοὺς αἰχμαλώτους ἀποπέμπουσι, κομιζομένοις δὲ τοὺς αὐτομόλους, ἐπὶ τούτοις ὁμήρους ἔδωκαν ἐξ εὐπατριδῶν περιπορφύρους δέκα καὶ παρθένους τοσαύτας, ὧν ἦν καὶ Ποπλικόλα θυγάτηρ Οὐαλλερία.","lemmas":"ὁ Ποπλικόλας αὐτός, οὐ οὕτως πολέμιος εἰμί ὁ βαρύς ὡς ἄξιος πολύς ὁ πόλις φίλος γίγνομαι καί σύμμαχος, οὐ φεύγω αὐτός δίκη κρίνω πρός Ταρκύνιος,  καί προκαλέω πολλάκις ὡς κακός ἀνήρ καί δίκαιος ἀφαιρέω ὁ ἀρχή, ἀποκρίνω δέ ὁ Ταρκύνιος τραχύς, ποιέω δικαστής, ἥκιστος δέ , εἰ σύμμαχος εἰμί μεταβάλλω, καί καταγιγνώσκω ὁ , ἅμα δέ ὁ  δέω καί σπουδάζω ὑπέρ ὁ , καταλύω ὁ πόλεμος ὅς ὁ χώρα καί ὁ αἰχμάλωτος ἀποπέμπω, κομίζω δέ ὁ αὐτόμολος, ἐπί οὗτος ὅμηρος δίδωμι ἐκ εὐπατρίδης περιπόρφυρος καί παρθένος τοσοῦτος, ὅς εἰμί καί θυγάτηρ ."},{"id":801855,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πραττομένων δὲ τούτων τοῦ τε Πορσίνα πᾶσαν ἤδη τὴν πολεμικὴν ἀνεικότος παρασκευὴν διὰ πίστιν, αἱ παρθένοι τῶν Ῥωμαίων κατῆλθον ἐπὶ λουτρόν ἔνθα δὴ μηνοειδής τις ὄχθη περιβάλλουσα τὸν ποταμὸν ἡσυχίαν μάλιστα καὶ γαλήνην τοῦ κύματος παρεῖχεν.","lemmas":"πράσσω δέ οὗτος ὁ τε πᾶς ἤδη ὁ  παρασκευή διά πίστις, ὁ παρθένος ὁ κατέρχομαι ἐπί ἔνθα δή μηνοειδής τις  ὁ ποταμός ἡσυχία μάλιστα καί γαλήνη ὁ κῦμα παρέχω."},{"id":801856,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δʼ οὔτε τινὰ φυλακὴν ἑώρων οὔτε παριόντας ἄλλως ἢ διαπλέοντας, ὁρμὴν ἔσχον ἀπονή ξασθαι πρὸς ῥεῦμα πολὺ καὶ δίνας βαθείας.","lemmas":"ὡς δέ οὔτε φυλακή ὁράω οὔτε πάρειμι2 ἄλλος τίη διαπλέω, ὁρμή ἔχω  πρός ῥεῦμα πολύς καί ."},{"id":801857,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἔνιοι δέ φασι μίαν αὐτῶν, ὄνομα Κλοιλίαν, ἵππῳ διεξελάσαι τὸν πόρον, ἐγκελευομένην ταῖς ἄλλαις νεούσαις καὶ παραθαρρύνουσαν.","lemmas":"ἔνιοι δέ φημί αὐτός, ὄνομα , ἵππος διεξελαύνω ὁ πόρος, ὁ ἄλλος καί ."},{"id":801858,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐπεὶ δὲ σωθεῖσαι πρὸς τὸν Ποπλικόλαν ἧκον, οὐκ ἐθαύμασεν οὐδʼ ἠγάπησεν, ἀλλʼ ἠνιάθη, ὅτι Πορσίνα κακίων ἐν πίστει φανεῖται, καὶ τὸ τόλμημα τῶν παρθένων αἰτίαν ἕξει κακούργημα Ῥωμαίων γεγονέναι.","lemmas":"ἐπεί δέ σῴζω πρός ὁ Ποπλικόλας ἥκω, οὐ θαυμάζω οὐδέ ἀγαπάω, ἀλλά , ὅτι2 κακός ἐν πίστις φαίνω, καί ὁ τόλμημα ὁ αἰτία ἔχω κακούργημα γίγνομαι."},{"id":801859,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"διὸ συλλαβὼν αὐτὰς πάλιν ἀπέστειλε πρὸς τὸν Πορσίναν.","lemmas":"διό συλλαμβάνω αὐτός πάλιν ἀποστέλλω πρός ὁ ."},{"id":801860,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦτα δʼ οἱ περὶ τὸν Ταρκύνιον προαισθόμενοι, καὶ καθίσαντες ἐνέδραν τοῖς ἄγουσι τὰς παῖδας, ἐν τῷ περᾶν ἐπέθεντο πλείονες ὄντες.","lemmas":"οὗτος δέ ὁ περί ὁ Ταρκύνιος , καί καθίζω ὁ ἄγω ὁ παῖς, ἐν τῷ περάω ἐπιτίθημι πολύς εἰμί."},{"id":801861,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐκείνων δὲ ὅμως ἀμυνομένων, ἡ Ποπλικόλα θυγάτηρ Οὐαλλερία διὰ μέσων ὁρμήσασα τῶν μαχομένων ἀπέφυγε, καὶ τρεῖς τινες οἰκέται συνδιεκπεσόντες ἔσῳζον αὐτήν, τῶν δʼ ἄλλων οὐκ ἀκινδύνως ἀναμεμιγμένων τοῖς μαχομένοις, αἰθόμενος Ἄρρων ὁ Πορσίνα υἱὸς ὀξέως προσεβοήθησε, καὶ φυγῆς γενομένης τῶν πολεμίων περιεποίησε τοὺς Ῥωμαίους.","lemmas":"ἐκεῖνος δέ ὅμως ἀμύνω, ὁ Ποπλικόλας θυγάτηρ διά μέσος ὁ ἀποφεύγω, καί τις οἰκέτης σῴζω αὐτός, ὁ δέ ἄλλος οὐ ἀκίνδυνος ὁ , αἴθω Ἄρρων ὁ υἱός ὀξύς2 , καί φυγή γίγνομαι ὁ πολέμιος περιποιέω ὁ ."},{"id":801862,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὡς δὲ τὰς παρθένους κομισθείσας ὁ Πορσίνας εἶδε, τὴν καταρξαμένην τῆς πράξεως καὶ παρακελευσαμένην ταῖς ἄλλαις ἐζήτει.","lemmas":"ὡς δέ ὁ παρθένος ὁ ὁράω, ὁ ὁ πρᾶξις καί ὁ ἄλλος ζητέω."},{"id":801863,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀκούσας δὲ τὸ ὄνομα τῆς Κλοιλίας προσέβλεψεν αὐτὴν ἵλεῳ καὶ φαιδρῷ τῷ προσώπῳ, καὶ κελεύσας ἵππον ἀχθῆναι τῶν βασιλικῶν κεκοσμημένον εὐπρεπῶς ἐδωρήσατο.","lemmas":"ἀκούω δέ ὁ ὄνομα ὁ προσβλέπω αὐτός ἵλαος καί φαιδρός τῷ πρόσωπον, καί κελεύω ἵππος ἄγω ὁ κοσμέω εὐπρεπής δωρέω."},{"id":801864,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῦτο ποιοῦνται μαρτύριον οἱ μόνην τὴν Κλοιλίαν λέγοντες ἵππῳ διεξελάσαι τὸν ποταμόν.","lemmas":"οὗτος ποιέω μαρτύριον ὁ μόνος ὁ λέγω ἵππος διεξελαύνω ὁ ποταμός."},{"id":801865,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"οἱ δʼ οὔ φασιν, ἀλλὰ τιμῆσαι τὸ ἀνδρῶδες αὐτῆς τὸν Τυρρηνόν.","lemmas":"ὁ δέ οὐ φημί, ἀλλά τιμάω ὁ ἀνδρώδης αὐτός ὁ ."},{"id":801866,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἀνάκειται δὲ τὴν ἱερὰν ὁδὸν πορευομένοις εἰς Παλάτιον ἀνδριὰς αὐτῆς ἔφιππος, ὅν τινες οὐ τῆς Κλοιλίας, ἀλλὰ τῆς Οὐαλλερίας εἶναι λέγουσιν.","lemmas":"ἀνάκειμαι δέ ὁ ἱερός ὁδός πορεύω εἰς  αὐτός ἔφιππος, ὅς τις οὐ ὁ , ἀλλά ὁ εἰμί λέγω."},{"id":801867,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ Πορσίνας διαλλαγεὶς τοῖς Ῥωμαίοις ἄλλην τε ἑαυτοῦ πολλὴν μεγαλοφροσύνην ἐπεδείξατο τῇ πόλει, καὶ τὰ ὅπλα τοὺς Τυρρηνοὺς ἀναλαβεῖν κελεύσας, ἄλλο δὲ μηδέν, ἀλλʼ ἐκλείπειν τὸν χάρακα σίτου τε πολλοῦ καὶ χρημάτων γέμοντα παντοδαπῶν, παρέδωκε τοῖς Ῥωμαίοις.","lemmas":"ὁ δέ διαλλάσσω ὁ ἄλλος τε ἑαυτοῦ πολύς μεγαλοφροσύνη ἐπιδείκνυμι ὁ πόλις, καί ὁ ὅπλον ὁ ἀναλαμβάνω κελεύω, ἄλλος δέ , ἐκλείπω ὁ χάραξ σῖτος τε πολύς καί χρῆμα γέμω παντοδαπός, παραδίδωμι ὁ ."},{"id":801868,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"διὸ καὶ καθʼ ἡμᾶς ἔτι πωλοῦντες τὰ δημόσια πρῶτα κηρύττουσι τὰ Πορσίνα χρήματα, τιμὴν τῷ ἀνδρὶ τῆς χάριτος ἀίδιον ἐν τῇ μνήμῃ διαφυλάττοντες.","lemmas":"διό καί κατά ἐγώ ἔτι πωλέω ὁ δημόσιος πρῶτος κηρύσσω ὁ χρῆμα, τιμή τῷ ἀνήρ ὁ χάρις ἐν ὁ μνήμη διαφυλάσσω."},{"id":801869,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εἱστήκει δὲ καὶ χαλκοῦς ἀνδριὰς αὐτοῦ παρὰ τὸ βουλευτήριον, ἁπλοῦς καὶ ἀρχαϊκὸς τῇ ἐργασίᾳ.","lemmas":"ἵστημι δέ καί χάλκεος ἀνδριάς αὐτός παρά ὁ βουλευτήριον, ἁπλόος καί ὁ ἐργασία."},{"id":801870,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"μετὰ δὲ ταῦτα Σαβίνων ἐμβαλόντων εἰς τὴν χώραν ὕπατος μὲν ἀπεδείχθη Μᾶρκος Οὐαλλέριος, ἀδελφὸς Ποπλικόλα, καὶ Ποστούμιος Τούβερτος.","lemmas":"μετά δέ οὗτος Σαβῖνος εἰς ὁ χώρα ὕπατος μέν ἀποδείκνυμι Μάρκος , ἀδελφός , καί Ποστούμιος ."},{"id":801871,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πραττομένων δὲ τῶν μεγίστων γνώμῃ καὶ παρουσίᾳ Ποπλικόλα δυσὶ μάχαις μεγάλαις ὁ Μᾶρκος ἐνίκησεν, ὧν ἐν τῇ δευτέρᾳ μηδένα Ῥωμαίων ἀποβαλὼν τρισχιλίους ἐπὶ μυρίοις τῶν πολεμίων ἀνεῖλε.","lemmas":"πράσσω δέ ὁ μέγας γνώμη καί παρουσία  μάχη μέγας ὁ Μάρκος νικάω, ἐν ὁ δεύτερος  ἀποβάλλω τρισχίλιοι ἐπί μυρίος ὁ πολέμιος ἀναιρέω."},{"id":801872,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ γέρας ἔσχεν ἐπὶ τοῖς θριάμβοις οἰκίαν αὐτῷ γενέσθαι δημοσίοις ἀναλώμασιν ἐν Παλατίῳ.","lemmas":"καί γέρας ἔχω ἐπί ὁ θρίαμβος οἰκία αὐτός γίγνομαι δημόσιος ἀνάλωμα ἐν ."},{"id":801873,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τῶν δʼ ἄλλων τότε θυρῶν εἴσω τῆς οἰκίας εἰς τὸ κλεισίον ἀνοιγομένων, ἐκείνης μόνης τῆς οἰκίας ἐποίησαν ἐκτὸς ἀπάγεσθαι τὴν αὔλειον, ὡς δὴ κατὰ τὸ συγχώρημα τῆς τιμῆς ἀεὶ τοῦ δημοσίου προσεπιλαμβάνοι.","lemmas":"ὁ δέ ἄλλος τότε θύρα ὁ οἰκία εἰς ὁ κλεισίον ἀνοίγνυμι, ἐκεῖνος μόνος ὁ οἰκία ποιέω ἐκτός ἀπάγω ὁ αὔλειος, ὡς δή κατά ὁ συγχώρημα ὁ τιμή ἀεί ὁ δημόσιος ."},{"id":801874,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὰς δʼ Ἑλληνικὰς πρότερον οὕτως ἔχειν ἁπάσας λέγουσιν, ἀπὸ τῶν κωμῳδιῶν λαμβάνοντες, ὅτι κόπτουσι καὶ ψοφοῦσι τὰς αὑτῶν θύρας ἔνδοθεν οἱ προϊέναι μέλλοντες, ὅπως αἴσθησις ἔξω γένοιτο τοῖς παρερχομένοις ἢ προεστῶσι καὶ μὴ καταλαμβάνοιντο προϊούσαις ταῖς κλεισιάσιν εἰς τὸν στενωπόν.","lemmas":"ὁ δέ Ἑλληνικός πρότερος οὕτως ἔχω ἅπας λέγω, ἀπό ὁ λαμβάνω, ὅτι2 κόπτω καί ψοφέω ὁ ἑαυτοῦ θύρα ἔνδον ὁ πρόειμι μέλλω, ὅπως αἴσθησις ἔξω γίγνομαι ὁ ἤ προΐστημι καί μή καταλαμβάνω ὁ εἰς ὁ στενωπός."},{"id":801875,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τῷ δʼ ἑξῆς ἔτει πάλιν ὑπάτευε Ποπλικόλας τὸ τέταρτον·","lemmas":"τῷ δέ ἑξῆς ἔτος πάλιν  ὁ τέταρτος·"},{"id":801876,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν δὲ προσδοκία πολέμου Σαβίνων καί Λατίνων συνισταμένων.","lemmas":"εἰμί δέ προσδοκία πόλεμος Σαβῖνος καί συνίστημι."},{"id":801877,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καί τις ἅμα δεισιδαιμονία τῆς πόλεως ἥψατο·","lemmas":"καί τις ἅμα δεισιδαιμονία ὁ πόλις ἅπτω·"},{"id":801878,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πᾶσαι γὰρ αἱ κυοῦσαι τότε γυναῖκες ἐξέβαλλον ἀνάπηρα, καί τέλος οὐδεμία γένεσις ἔσχεν.","lemmas":"πᾶς γάρ ὁ τότε γυνή , καί τέλος οὐδείς γένεσις ἔχω."},{"id":801879,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὅθεν ἐκ τῶν Σιβυλλείων ὁ Ποπλικόλας ἱλασάμενος τῷ Ἅιδῃ καί τινας ἀγῶνας πυθοχρήστους ἀναλαβὼν καί ταῖς ἐλπίσι πρὸς τὸ θεῖον ἡδίονα καταστήσας τὴν πόλιν, ἤδη τοῖς ἀπʼ ἀνθρώπων φοβεροῖς προσεῖχε.","lemmas":"ὅθεν ἐκ ὁ ὁ Ποπλικόλας τῷ ᾍδης καί τις ἀγών ἀναλαμβάνω καί ὁ ἐλπίς πρός ὁ θεῖος καθίστημι ὁ πόλις, ἤδη ὁ ἄνθρωπος φοβερός προσέχω."},{"id":801880,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"μεγάλη γὰρ ἐφαίνετο κατασκευὴ τῶν πολεμίων καί σύστασις.","lemmas":"μέγας γάρ φαίνω κατασκευή ὁ πολέμιος καί σύστασις."},{"id":801881,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἦν οὖν Ἄππιος Κλαῦσος ἐν Σαβίνοις, ἀνὴρ χρήμασί τε δυνατὸς καί σώματος ῥώμῃ πρὸς ἀλκὴν ἐπιφανής, ἀρετῆς δὲ δόξῃ μάλιστα καί λόγου δεινότητι πρωτεύων, ὃ δὲ πᾶσι συμβαίνει τοῖς μεγάλοις οὐ διέφυγε παθεῖν, ἀλλʼ ἐφθονεῖτο·","lemmas":"εἰμί οὖν Ἄππιος ἐν Σαβῖνος, ἀνήρ χρῆμα τε δυνατός καί σῶμα ῥώμη πρός ἀλκή ἐπιφανής, ἀρετή δέ δόξα μάλιστα καί λόγος δεινότης πρωτεύω, δέ πᾶς συμβαίνω ὁ μέγας οὐ διαφεύγω πάσχω, φθονέω·"},{"id":801882,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ τοῖς φθονοῦσιν αἰτίαν παρέσχε καταπαύων τὸν πόλεμον αὔξειν τὰ Ῥωμαίων, ἐπὶ τυραννίδι καί δουλώσει τῆς πατρίδος, αἰσθόμενος δὲ τοὺς λόγους τούτους βουλομένῳ τῷ πλήθει λεγομένους, καί προσκρούοντα τοῖς πολεμοποιοῖς καί στρατιωτικοῖς ἑαυτόν, ἐφοβεῖτο τὴν κρίσιν, ἑταιρείαν δὲ καί δύναμιν φίλων καί οἰκείων ἔχων ἀμύνουσαν περὶ αὑτὸν ἐστασίαζε.","lemmas":"καί ὁ φθονέω αἰτία παρέχω καταπαύω ὁ πόλεμος αὐξάνω ὁ , ἐπί τυραννίς καί δουλόω ὁ πατρίς, αἰσθάνομαι δέ ὁ λόγος οὗτος τῷ πλῆθος λέγω, καί προσκρούω ὁ καί στρατιωτικός ἑαυτοῦ, φοβέω ὁ κρίσις, ἑταιρεία δέ καί δύναμις φίλος καί οἰκεῖος ἔχω περί ἑαυτοῦ στασιάζω."},{"id":801883,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καί τοῦτʼ ἦν τοῦ πολέμου διατριβὴ καί μέλλησις τοῖς Σαβίνοις.","lemmas":"καί εἰμί ὁ πόλεμος διατριβή καί μέλλησις ὁ Σαβῖνος."},{"id":801884,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦτʼ οὖν ὁ Ποπλικόλας οὐ μόνον εἰδέναι ποιούμενος ἔργον, ἀλλὰ καί κινεῖν καί συνεξορμᾶν τὴν στάσιν, εἶχεν ἄνδρας ἐπιτηδείους οἳ τῷ Κλαύσῳ διελέγοντο παρʼ αὑτοῦ τοιαῦτα, ὡς ὁ Ποπλικόλας ἄνδρα σε χρηστὸν ὄντα καί δίκαιον οὐδενὶ κακῷ δεῖν οἴεται τοὺς σεαυτοῦ πολίτας ἀμύνεσθαι, καίπερ ἀδικούμενον·","lemmas":"οὖν ὁ οὐ μόνος οἶδα ποιέω ἔργον, ἀλλά καί κινέω καί συνεξορμάω ὁ στάσις, ἔχω ἀνήρ ἐπιτήδειος ὁ ὁ διαλέγω παρά ἑαυτοῦ τοιοῦτος, ὡς ὁ ἀνήρ σύ χρηστός εἰμί καί δίκαιος κακός δέω οἴομαι ὁ σεαυτοῦ πολίτης ἀμύνω, καίπερ ἀδικέω·"},{"id":801885,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εἰ δὲ βούλοιο σῴζων ἑαυτὸν μεταστῆναι καί φυγεῖν τοὺς μισοῦντας, ὑποδέξεταί σε δημοσίᾳ καί ἰδίᾳ τῆς τε σῆς ἀρετῆς ἀξίως καί τῆς Ῥωμαίων λαμπρότητος.","lemmas":"εἰ δέ σῴζω ἑαυτοῦ μεθίστημι καί φεύγω ὁ μισέω,  δημόσιος καί ἴδιος ὁ τε σός ἀρετή ἄξιος καί ὁ λαμπρότης."},{"id":801886,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦτα πολλάκις ἀνασκοποῦντι τῷ Κλαύσῳ βέλτιστα τῶν ἀναγκαίων ἐφαίνετο, καί τοὺς φίλους συμπαρακαλῶν, ἐκείνων τε πολλοὺς ὁμοίως συναναπειθ όντων, πεντακισχιλίους οἴκους ἀναστήσας μετὰ παίδων καί γυναικῶν, ὅπερ ἦν ἐν Σαβίνοις ἀθόρυβον μάλιστα καί βίου πρᾴου καί καθεστῶτος οἰκεῖον, εἰς Ῥώμην ἦγε, προειδότος τοῦ Ποπλικόλα καί δεχομένου φιλοφρόνως καί προθύμως ἐπὶ πᾶσι δικαίοις.","lemmas":"οὗτος πολλάκις τῷ βέλτιστος ὁ ἀναγκαῖος φαίνω, καί ὁ φίλος , ἐκεῖνος τε πολύς ὅμοιος , πεντακισχίλιοι οἶκος ἀνίστημι μετά παῖς καί γυνή, ὅς εἰμί ἐν Σαβῖνος ἀθόρυβος μάλιστα καί βίος πρᾶος καί καθίστημι οἰκεῖος, εἰς Ῥώμη ἄγω, πρόοιδα ὁ Ποπλικόλας καί φιλόφρων καί πρόθυμος ἐπί πᾶς δίκαιος."},{"id":801887,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοὺς μὲν γὰρ οἴκους εὐθὺς ἀνέμιξε τῷ πολιτεύματι, καί χώραν ἀπένειμεν ἑκάστῳ δυεῖν πλέθρων περὶ τὸν Ἀνίωνα ποταμόν, τῷ δὲ Κλαύσῳ πλέθρα πέντε καί εἴκοσι γῆς ἔδωκεν, αὑτὸν δὲ τῇ βουλῇ προσέγραψεν, ἀρχὴν πολιτείας λαμβάνοντα ταύτην, ᾗ χρώμενος ἐμφρόνως ἀνέδραμεν εἰς τὸ πρῶτον ἀξίωμα καί δύναμιν ἔσχε μεγάλην, καί γένος οὐδενὸς ἀμαυρότερον ἐν Ῥώμῃ τὸ Κλαυδίων ἀφʼ αὑτοῦ κατέλιπε.","lemmas":"ὁ μέν γάρ οἶκος εὐθύς ἀναμείγνυμι τῷ πολίτευμα, καί χώρα ἀπονέμω ἕκαστος πλέθρον περί ὁ ποταμός, τῷ δέ πλέθρον πέντε καί εἴκοσι γῆ δίδωμι, ἑαυτοῦ δέ ὁ βουλή προσγράφω, ἀρχή πολιτεία λαμβάνω οὗτος, ὅς χράω2 ἔμφρων ἀνατρέχω εἰς ὁ πρῶτος ἀξίωμα καί δύναμις ἔχω μέγας, καί γένος  ἐν Ῥώμη ὁ  ἑαυτοῦ καταλείπω."},{"id":801888,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὰ δὲ Σαβίνων οὕτω διακριθέντα τῷ μετοικισμῷ τῶν ἀνδρῶν, οὐκ εἴασαν οἱ δημαγωγοῦντες ἀτρεμῆσαι καί καταστῆναι, σχετλιάζοντες εἰ Κλαῦσος ἃ παρὼν οὐκ ἔπεισε διαπράξεται φυγὰς γενόμενος καί πολέμιος, μὴ δοῦναι δίκην Ῥωμαίους ὧν ὑβρίζουσιν.","lemmas":"ὁ δέ Σαβῖνος οὕτως ὁ ὁ ἀνήρ, οὐ ἐάω ὁ δημαγωγέω καί καθίστημι, εἰ ὅς πάρειμι οὐ πείθω διαπράσσω γίγνομαι καί πολέμιος, μή δίδωμι δίκη ὅς ὑβρίζω."},{"id":801889,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἄραντες οὖν στρατῷ μεγάλῳ περὶ Φιδήνας κατηυλίσαντο, καί τινα λόχον θέμενοι πρὸ τῆς Ῥώμης ἐν χωρίοις συνηρεφέσι καί κοίλοις δισχιλίους ὁπλίτας, ἔμελλον ἅμʼ ἡμέρᾳ φανερῶς ὀλίγοις ἱππεῦσι λείαν ἐλαύνειν.","lemmas":"αἴρω οὖν στρατός μέγας περί , καί λόχος πρό ὁ Ῥώμη ἐν χωρίον καί δισχίλιοι ὁπλίτης, μέλλω ἅμα ἡμέρα φανερός ὀλίγος ἱππεύς λεία ἐλαύνω."},{"id":801890,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"εἴρητο δʼ αὐτοῖς, ὅταν τῇ πόλει προσελάσωσιν, ὑποφεύγειν ἕως ἐμβάλωσιν εἰς τὴν ἐνέδραν τοὺς πολεμίους·","lemmas":"λέγω δέ αὐτός, ὅταν ὁ πόλις , ὑποφεύγω ἕως ἐμβάλλω εἰς ὁ ἐνέδρα ὁ πολέμιος·"},{"id":801891,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ταῦθʼ ὁ Ποπλικόλας αὐθημερὸν πυθόμενος παρʼ αὐτομόλων ταχὺ διηρμόσατο πρὸς πάντα καί διένειμε τὴν δύναμιν.","lemmas":"ὁ  πυνθάνομαι παρά αὐτόμολος ταχύς πρός πᾶς καί διανέμω ὁ δύναμις."},{"id":801892,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"Ποστούμιος μὲν γὰρ Βάλβος ὁ γαμβρὸς αὐτοῦ τρισχιλίοις ὁπλίταις ἑσπέρας ἔτι προελθὼν καί καταλαβὼν τοὺς ἀκρολόφους, ὑφʼ οἷς ἐνήδρευον οἱ Σαβῖνοι, παρεφύλαττεν ὁ δὲ συνάρχων Λουκρήτιος ἔχων τὸ κουφότατον ἐν τῇ πόλει καί γενναιότατον ἐτάχθη τοῖς ἐλαύνουσι τὴν λείαν ἱππεῦσιν ἐπιχειρεῖν, αὐτὸς δὲ τὴν ἄλλην ἀναλαβὼν στρατιὰν κύκλῳ περιῆλθε τοὺς πολεμίους, καὶ κατὰ τύχην ὁμίχλης βαθείας ἐπιπεσούσης, περὶ ὄρθρον ἅμα Ποστούμιός τε τοὺς ἐνεδρεύοντας ἐμβοήσας ἔβαλεν ἀπὸ τῶν ἄκρων, καί τοῖς προϊππασαμένοις ἐφῆκε τοὺς περὶ αὑτὸν ὁ Λουκρήτιος, καί Ποπλικόλας προσέβαλε τοῖς στρατοπέδοις τῶν πολεμίων.","lemmas":"Ποστούμιος μέν γάρ Βάλβος ὁ γαμβρός αὐτός τρισχίλιοι ὁπλίτης ἑσπέρα ἔτι προέρχομαι καί καταλαμβάνω ὁ , ὅς ἐνεδρεύω ὁ Σαβῖνος, παραφυλάσσω ὁ δέ συνάρχω Λουκρήτιος ἔχω ὁ ἐν ὁ πόλις καί γενναῖος τάσσω ὁ ἐλαύνω ὁ λεία ἱππεύς ἐπιχειρέω, αὐτός δέ ὁ ἄλλος ἀναλαμβάνω στρατιά κύκλος περιέρχομαι ὁ πολέμιος, καί κατά τύχη  , περί ἅμα Ποστούμιος τε ὁ ἐνεδρεύω ἐμβοάω βάλλω ἀπό ὁ ἄκρος, καί ὁ ἐφίημι ὁ περί ἑαυτοῦ ὁ Λουκρήτιος, καί προσβάλλω ὁ στρατόπεδον ὁ πολέμιος."},{"id":801893,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"πάντη μὲν οὖν ἐκακοῦτοτὰ Σαβίνων καί διεφθείρετο·","lemmas":"πᾶς μέν οὖν κακόω τ ὰ καί διαφθείρω·"},{"id":801894,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοὺς δʼ ἐνταῦθα μηδʼ ἀμυνομένους, ἀλλὰ φεύγοντας, εὐθὺς ἔκτεινον οἱ Ῥωμαῖοι, τῆς ἐλπίδος αὐτοῖς ὀλεθριωτάτης γενομένης.","lemmas":"ὁ δέ ἐνταῦθα ἀμύνω, ἀλλά φεύγω, εὐθύς ἐκτείνω ὁ , ὁ ἐλπίς αὐτός γίγνομαι."},{"id":801895,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"σῴζεσθαι γὰρ οἰόμενοι τοὺς ἑτέρους οἱ ἕτεροι τῷ μάχεσθαι καί μένειν οὐ προσεῖχον, ἀλλʼ οἱ μὲν ἐκ τῶν ἐρυμάτων πρὸς τοὺς ἐνεδρεύοντας, οἱ δὲ πάλιν ὡς ἐκείνους εἰς τὸ στρατόπεδον θέοντες ἐναντίοι φεύγουσιν ἐνέπιπτον πρὸς οὓς ἔφευγον καί βοηθείας δεομένοις οὓς ἤλπιζον αὐτοῖς βοηθήσειν.","lemmas":"σῴζω γάρ ὁ ἕτερος ὁ ἕτερος τῷ μάχομαι καί μένω οὐ προσέχω, ἀλλά ὁ μέν ἐκ ὁ ἔρυμα πρός ὁ ἐνεδρεύω, ὁ δέ πάλιν ὡς ἐκεῖνος εἰς ὁ στρατόπεδον θέω ἐναντίος φεύγω ἐμπίπτω πρός ὅς φεύγω καί βοήθεια δέω ὅς ἐλπίζω αὐτός βοηθέω."},{"id":801896,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τὸ δὲ μὴ πάντας ἀπολέσθαι τοὺς Σαβίνους, ἀλλὰ καί περιγενέσθαι τινάς ἡ Φιδηνατῶν πόλις ἐγγὺς οὖσα παρέσχε, καί μάλιστα τοῖς ἐκ τῶν στρατοπέδων, ὅθʼ ἡλίσκετο, διεκπίπτουσιν.","lemmas":"ὁ δέ μή πᾶς ἀπόλλυμι ὁ Σαβῖνος, ἀλλά καί περιγίγνομαι τις ὁ πόλις ἐγγύς εἰμί παρέχω, καί μάλιστα ὁ ἐκ ὁ στρατόπεδον, ὅθι ἁλίσκομαι, διεκπίπτω."},{"id":801897,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὅσοι δὲ Φιδηνῶν διήμαρτον διεφθάρησαν ἢ ζῶντες ἀπήχθησαν ὑπὸ τῶν λαβόντων.","lemmas":"ὅσος δέ  διαφθείρω τίη ζήω ἀπάγω ὑπό ὁ λαμβάνω."},{"id":801898,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"τοῦτο τὸ κατόρθωμα Ῥωμαῖοι, καίπερ εἰωθότες ἅπασι τοῖς μεγάλοις ἐπιφημίζειν τὸ δαιμόνιον, ἑνὸς ἔργον ἡγοῦντο τοῦ στρατηγοῦ γεγονέναι.","lemmas":"οὗτος ὁ κατόρθωμα , καίπερ εἴωθα ἅπας ὁ μέγας ἐπιφημίζω ὁ δαιμόνιος, ἔργον ὁ στρατηγός γίγνομαι."},{"id":801899,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"καὶ τῶν μεμαχημένων πρῶτον ἦν ἀκούειν ὅτι χωλοὺς καὶ τυφλοὺς αὐτοῖς καὶ μόνον οὐ καθείρξας τοὺς πολεμίους Ποπλικόλας παρέδωκε χρῆσθαι τοῖς ξίφεσιν.","lemmas":"καί ὁ πρῶτος εἰμί ἀκούω ὅτι2 χωλός καί τυφλός αὐτός καί μόνος οὐ καθείργνυμι ὁ πολέμιος παραδίδωμι χράω2 ὁ ξίφος."},{"id":801900,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐρρώσθη δὲ καὶ χρήμασιν ὁ δῆμος ἐκ τῶν λαφύρων καὶ τῶν αἰχμαλώτων.","lemmas":"ῥώννυμι δέ καί χρῆμα ὁ δῆμος ἐκ ὁ λάφυρα καί ὁ αἰχμάλωτος."},{"id":801901,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ Ποπλικόλας τόν τε θρίαμβον ἀγαγὼν καὶ τοῖς μετʼ αὐτὸν ἀποδειχθεῖσιν ὑπάτοις παραδοὺς τὴν πόλιν εὐθὺς ἐτελεύτησεν, ὡς ἐφικτόν ἐστιν ἀνθρώποις μάλιστα τοῖς νενομισμένοις καλοῖς καὶ ἀγαθοῖς, τόν ἑαυτοῦ βίον ἐκτελειώσας.","lemmas":"ὁ δέ ὁ τε θρίαμβος ἄγω καί ὁ μετά αὐτός ἀποδείκνυμι ὕπατος παραδίδωμι ὁ πόλις εὐθύς τελευτάω, ὡς εἰμί ἄνθρωπος μάλιστα ὁ καλός καί ἀγαθός, ὁ ἑαυτοῦ βίος ."},{"id":801902,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ὁ δὲ δῆμος ὥσπερ οὐδὲν εἰς ζῶντα τῶν ἀξίων πεποιηκώς, ἀλλὰ πᾶσαν ὀφείλων χάριν, ἐψηφίσατο δημοσίᾳ ταφῆναι τὸ σῶμα, καὶ τεταρτημόριον ἕκαστον ἐπὶ τιμῇ συνεισενεγκεῖν.","lemmas":"ὁ δέ δῆμος ὥσπερ οὐδείς εἰς ζήω ὁ ἄξιος ποιέω, ἀλλά πᾶς ὀφείλω χάρις, ψηφίζω δημόσιος θάπτω ὁ σῶμα, καί τεταρτημόριον ἕκαστος ἐπί τιμή συνεισφέρω."},{"id":801903,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"αἱ δὲ γυναῖκες, ἰδίᾳ πρὸς αὑτὰς συμφρονήσασαι, διεπένθησαν ἐνιαυτὸν ὅλον ἐπὶ τῷ ἀνδρὶ πένθος ἔντιμον καὶ ζηλωτόν.","lemmas":"ὁ δέ γυνή, ἴδιος πρός , ἐνιαυτός ὅλος ἐπί ὁ ἀνήρ πένθος ἔντιμος καί ζηλωτός."},{"id":801904,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"ἐτάφη δὲ καὶ οὕτως τῶν πολιτῶν ψηφισαμένων ἐντὸς ἄστεος παρὰ τὴν καλουμένην Οὐελίαν, ὥστε καὶ γένει παντὶ τῆς ταφῆς μετεῖναι·","lemmas":"θάπτω δέ καί οὕτως ὁ πολίτης ψηφίζω ἐντός ἄστυ παρά ὁ καλέω , ὥστε καί γένος πᾶς ὁ ταφή μεθίημι·"},{"id":801905,"filename":"tlg0007.tlg008.perseus-grc2","tokens":"νῦν δὲ θάπτεται μὲν οὐδεὶς τῶν ἀπὸ γένους, κομίσαντες δὲ τόν νεκρὸν ἐκεῖ κατατίθενται καὶ δᾷδά τις ἡμμένην λαβὼν ὅσον ὑπήνεγκεν, εἶτα ἀναιρεῖται, μαρτυρόμενος ἔργῳ τὸ ἐξεῖναι, φείδεσθαι δὲ τῆς τιμῆς, καὶ τόν νεκρὸν οὕτως ἀποκομίζουσιν.","lemmas":"νῦν δέ θάπτω μέν ὁ ἀπό γένος, κομίζω δέ ὁ νεκρός ἐκεῖ κατατίθημι καί δαΐς τις λαμβάνω ὅσος ὑποφέρω, εἶτα ἀναιρέω, ἔργον ὁ ἐξίημι, φείδομαι δέ ὁ τιμή, καί ὁ νεκρός οὕτως ἀποκομίζω."}]