[{"id":1357955,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"ΙΟΥΔΑΣ Ἰησοῦ Χριστοῦ δοῦλος, ἀδελφὸς δὲ Ἰακώβου, τοῖς ἐν θεῷ πατρὶ ἠγαπημένοις καὶ Ἰησοῦ Χριστῷ τετηρημένοις κλητοῖς·","lemmas":"Ἰησοῦς δοῦλος, ἀδελφός δέ Ἰάκωβος, ὁ ἐν θεός πατήρ καί Ἰησοῦς Χριστός τηρέω κλητός·"},{"id":1357956,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"ἔλεος ὑμῖν καὶ εἰρήνη καὶ ἀγάπη πληθυνθείη.","lemmas":"καί εἰρήνη καί ἀγάπη ."},{"id":1357957,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ἀγαπητοί, πᾶσαν σπουδὴν ποιούμενος γράφειν ὑμῖν περὶ τῆς κοινῆς ἡμῶν σωτηρίας ἀνάγκην ἔσχον γράψαι ὑμῖν παρακαλῶν ἐπαγωνίζεσθαι τῇ ἅπαξ παραδοθείσῃ τοῖς ἁγίοις πίστει.","lemmas":", πᾶς σπουδή ποιέω γράφω περί ὁ κοινός ἐγώ σωτηρία ἀνάγκη ἔχω γράφω παρακαλέω ἐπαγωνίζομαι ὁ ἅπαξ ὁ ἅγιος ."},{"id":1357958,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"παρεισεδύησαν γάρ τινες ἄνθρωποι, οἱ πάλαι προγεγραμμένοι εἰς τοῦτο τὸ κρίμα, ἀσεβεῖς, τὴν τοῦ θεοῦ ἡμῶν χάριτα μετατιθέντες εἰς ἀσέλγειαν καὶ τὸν μόνον δεσπότην καὶ κύριον ἡμῶν Ἰησοῦν Χριστὸν ἀρνούμενοι.","lemmas":"παρεισδύνω γάρ τις ἄνθρωπος, ὁ πάλαι προγράφω εἰς οὗτος ὁ κρίμα, ἀσεβέω, ὁ ὁ θεός ἐγώ  εἰς ἀσέλγεια καί ὁ μόνος δεσπότης καί κύριος ἐγώ Ἰησοῦς Χριστός ."},{"id":1357959,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ὑπομνῆσαι δὲ ὑμᾶς βούλομαι, εἰδότας ἅπαξ πάντα, ὅτι Κύριος λαὸν ἐκ γῆς Αἰγύπτου σώσας τὸ δεύτερον τοὺς μὴ πιστεύσαντας ἀπώλεσεν, ἀγγέλους τε τοὺς μὴ τηρήσαντας τὴν ἑαυτῶν ἀρχὴν ἀλλὰ ἀπολιπόντας τὸ ἴδιον οἰκητήριον εἰς κρίσιν μεγάλης ἡμέρας δεσμοῖς ἀϊδίοις ὑπὸ ζόφον τετήρηκεν·","lemmas":"δέ βούλομαι, οἶδα ἅπαξ πᾶς, ὅτι2 κύριος2 λαός ἐκ γῆ σῴζω ὁ δεύτερος ὁ μή πιστεύω ἀπόλλυμι, ἄγγελος τε ὁ μή τηρέω ὁ ἑαυτοῦ ἀρχή ἀλλά ἀπολείπω ὁ ἴδιος οἰκητήριον εἰς κρίσις μέγας ἡμέρα δεσμός ἀΐδιος ὑπό ζόφος τηρέω·"},{"id":1357960,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"ὡς Σόδομα καὶ Γόμορρα καὶ αἱ περὶ αὐτὰς πόλεις, τὸν ὅμοιον τρόπον τούτοις ἐκπορνεύσασαι καὶ ἀπελθοῦσαι ὀπίσω σαρκὸς ἑτέρας, πρόκεινται δεῖγμα πυρὸς αἰωνίου δίκην ὑπέχουσαι.","lemmas":"ὡς καί καί ὁ περί αὐτός πόλις, ὁ ὅμοιος τρόπος οὗτος ἐκπορνεύω καί ὀπίσω σάρξ ἕτερος, πρόκειμαι δεῖγμα πῦρ αἰώνιος δίκη ὑπέχω."},{"id":1357961,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ὁμοίως μέντοι καὶ οὗτοι ἐνυπνιαζόμενοι σάρκα μὲν μιαίνουσιν, κυριότητα δὲ ἀθετοῦσιν, δόξας δὲ βλασφημοῦσιν.","lemmas":"ὅμοιος μέντοι καί οὗτος ἐνυπνιάζω σάρξ μέν μιαίνω, κυριότης δέ ἀθετέω, δοκέω δέ βλασφημέω."},{"id":1357962,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ὁ δὲ Μιχαὴλ ὁ ἀρχάγγελος, ὅτε τῷ διαβόλῳ διακρινόμενος διελέγετο περὶ τοῦ Μωυσέως σώματος, οὐκ ἐτόλμησεν κρίσιν ἐπενεγκεῖν βλασφημίας, ἀλλὰ εἶπεν Ἐπιτιμήσαι σοι Κύριος.","lemmas":"ὁ δέ ὁ , ὅτε τῷ διακρίνω διαλέγω περί ὁ Μωυσῆς σῶμα, οὐ τολμάω κρίσις ἐπιφέρω βλασφημία, ἀλλά λέγω  κύριος2."},{"id":1357963,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Οὗτοι δὲ ὅσα μὲν οὐκ οἴδασιν βλασφημοῦσιν, ὅσα δὲ φυσικῶς ὡς τὰ ἄλογα ζῷα ἐπίστανται, ἐν τούτοις φθείρονται.","lemmas":"δέ ὅσος μέν οὐ βλασφημέω, ὅσος δέ φυσικός ὡς ὁ ἄλογος ζῷον ἐφίστημι, ἐν οὗτος φθείρω."},{"id":1357964,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"οὐαὶ αὐτοῖς, ὅτι τῇ ὁδῷ τοῦ Καὶν ἐπορεύθησαν, καὶ τῇ πλάνῃ τοῦ Βαλαὰμ μισθοῦ ἐξεχύθησαν, καὶ τῇ ἀντιλογίᾳ τοῦ Κορὲ ἀπώλοντο.","lemmas":"αὐτός, ὅτι2 ὁ ὁδός ὁ ἐφορεύω, καί ὁ πλάνη ὁ μισθός ἐκχέω, καί ὁ ἀντιλογία ὁ ἀπόλλυμι."},{"id":1357965,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"οὗτοί εἰσιν οἱ ἐν ταῖς ἀγάπαις ὑμῶν σπιλάδες συνευωχούμενοι, ἀφόβως ἑαυτοὺς ποιμαίνοντες, νεφέλαι ἄνυδροι ὑπὸ ἀνέμων παραφερόμεναι, δένδρα φθινοπωρινὰ ἄκαρπα δὶς ἀποθανόντα ἐκριζωθέντα, κύματα ἄγρια θαλάσσης ἐπαφρίζοντα τὰς ἑαυτῶν αἰσχύνας, ἀστέρες πλανῆται οἷς ὁ ζόφος τοῦ σκότους εἰς αἰῶνα τετήρηται.","lemmas":"οὗτος εἰμί ὁ ἐν ὁ ἀγάπη σπιλάς , ἑαυτοῦ ποιμαίνω, νεφέλη ἄνυδρος ὑπό ἄνεμος παραφέρω, δένδρον φθινοπωρινός ἄκαρπος δίς ἀποθνῄσκω ἐκριζόω, κῦμα ἄγριος θάλασσα ἐπαφρίζω ὁ ἑαυτοῦ αἰσχύνη, πλανάω ὅς ὁ ζόφος ὁ σκότος εἰς αἰών τηρέω."},{"id":1357966,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ἐπροφήτευσεν δὲ καὶ τούτοις ἕβδομος ἀπὸ Ἀδὰμ Ἑνὼχ λέγων Ἰδοὺ ἦλθεν Κύριος ἐν ἁγίαις μυριάσιν αὐτοῦ, ποιῆσαι κρίσιν κατὰ πάντων καὶ ἐλέγξαι πάντας τοὺς ἀσεβεῖς περὶ πάντων τῶν ἔργων ἀσεβείας αὐτῶν ὧν ἠσέβησαν καὶ περὶ πάντων τῶν σκληρῶν ὧν ἐλάλησαν κατʼ αὐτοῦ ἁμαρτωλοὶ ἀσεβεῖς.","lemmas":"προφητεύω δέ καί οὗτος ἕβδομος ἀπό  λέγω ἔρχομαι κύριος2 ἐν ἅγιος μυριάς αὐτός, ποιέω κρίσις κατά πᾶς καί ἐλέγχω πᾶς ὁ ἀσεβής περί πᾶς ὁ ἔργον ἀσέβεια αὐτός ὅς ἀσεβέω καί περί πᾶς ὁ σκληρός ὅς λαλέω κατά αὐτός ἁμαρτωλός ἀσεβής."},{"id":1357967,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Οὗτοί εἰσιν γογγυσταί, μεμψίμοιροι, κατὰ τὰς ἐπιθυμίας αὐτῶν πορευόμενοι, καὶ τὸ στόμα αὐτῶν λαλεῖ ὑπέρογκα, θαυμάζοντες πρόσωπα ὠφελίας χάριν.","lemmas":"οὗτος εἰμί γογγυστής, μεμψίμοιρος, κατά ὁ ἐπιθυμία αὐτός πορεύω, καί ὁ στόμα αὐτός λαλέω , θαυμάζω πρόσωπον ὠφέλεια χάρις."},{"id":1357968,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ὑμεῖς δέ, ἀγαπητοί, μνήσθητε τῶν ῥημάτων τῶν προειρημένων ὑπὸ τῶν ἀποστόλων τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·","lemmas":"δέ, ἀγαπητός, ὁ ῥῆμα ὁ ὑπό ὁ ὁ ἐγώ Ἰησοῦς ·"},{"id":1357969,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"ὅτι ἔλεγον ὑμῖν Ἐπʼ ἐσχάτου χρόνου ἔσονται ἐμπαῖκται κατὰ τὰς ἑαυτῶν ἐπιθυμίας πορευόμενοι τῶν ἀσεβειῶν.","lemmas":"ὅτι2 λέγω ἐπί ἔσχατος χρόνος εἰμί κατά ὁ ἑαυτοῦ ἐπιθυμία πορεύω ὁ ."},{"id":1357970,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Οὗτοί εἰσιν οἱ ἀποδιορίζοντες, ψυχικοί, πνεῦμα μὴ ἔχοντες.","lemmas":"οὗτος εἰμί ὁ ἀποδιορίζω, ψυχικός, πνεῦμα μή ἔχω."},{"id":1357971,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Ὑμεῖς δέ, ἀγαπητοί, ἐποικοδομοῦντες ἑαυτοὺς τῇ ἁγιωτάτῃ ὑμῶν πίστει, ἐν πνεύματι ἁγίῳ προσευχόμενοι, ἑαυτοὺς ἐν ἀγάπῃ θεοῦ τηρήσατε προσδεχόμενοι τὸ ἔλεος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ εἰς ζωὴν αἰώνιον.","lemmas":"δέ, ἀγαπητός, ἐποικοδομέω ἑαυτοῦ ὁ ἅγιος ὑμός , ἐν πνεῦμα ἅγιος , ἑαυτοῦ ἐν ἀγάπη θεός τηρέω ὁ ὁ ἐγώ Ἰησοῦς εἰς ζωή αἰώνιος."},{"id":1357972,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Καὶ οὓς μὲν ἐλεᾶτε διακρινομένους σώζετε ἐκ πυρὸς ἁρπάζοντες, οὓς δὲ ἐλεᾶτε ἐν φόβῳ, μισοῦντες καὶ τὸν ἀπὸ τῆς σαρκὸς ἐσπιλωμένον χιτῶνα.","lemmas":"καί ὅς μέν διακρίνω σῴζω ἐκ πῦρ ἁρπάζω, ὅς δέ ἐν φόβος, μισέω καί ὁ ἀπό ὁ σάρξ σπιλόω χιτών."},{"id":1357973,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"Τῷ δὲ δυναμένῳ φυλάξαι ὑμᾶς ἀπταίστους καὶ στῆσαι κατενώπιον τῆς δόξης αὐτοῦ ἀμώμους ἐν ἀγαλλιάσει μόνῳ θεῷ σωτῆρι ἡμῶν διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν δόξα μεγαλωσύνη κράτος καὶ ἐξουσία πρὸ παντὸς τοῦ αἰῶνος καὶ νῦν καὶ εἰς πάντας τοὺς αἰῶνας·","lemmas":"δέ φυλάσσω ἄπταιστος καί ἵστημι ὁ δόξα αὐτός ἐν ἀγαλλίασις μόνος θεός σωτήρ ἐγώ διά Ἰησοῦς Χριστός ὁ κύριος ἐγώ δόξα μεγαλωσύνη κράτος καί ἐξουσία πρό πᾶς ὁ αἰών καί νῦν καί εἰς πᾶς ὁ αἰών·"},{"id":1357974,"filename":"tlg0031.tlg026.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."}]