[{"id":1136391,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ΕΠΕΙΔΗΠΕΡ ΠΟΛΛΟΙ ἐπεχείρησαν ἀνατάξασθαι διήγησιν περὶ τῶν πεπληροφορημένων ἐν ἡμῖν πραγμάτων, καθὼς παρέδοσαν ἡμῖν οἱ ἀπʼ ἀρχῆς αὐτόπται καὶ ὑπηρέται γενόμενοι τοῦ λόγου, ἔδοξε κἀμοὶ παρηκολουθηκότι ἄνωθεν πᾶσιν ἀκριβῶς καθεξῆς σοι γράψαι, κράτιστε Θεόφιλε, ἵνα ἐπιγνῷς περὶ ὧν κατηχήθης λόγων τὴν ἀσφάλειαν.","lemmas":"ἐπιχειρέω ἀνατάσσω διήγησις περί ὁ πληροφορέω ἐν πρᾶγμα, παραδίδωμι ἐγώ ὁ ἀρχή αὐτόπτης καί ὑπηρέτης γίγνομαι ὁ λόγος, δοκέω παρακολουθέω ἄνωθεν πᾶς ἀκριβής καθεξῆς γράφω, κράτιστος Θεόφιλος, ἵνα περί ὅς λόγος ὁ ἀσφάλεια."},{"id":1136392,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ΕΓΕΝΕΤΟ ἐν ταῖς ἡμέραις Ἡρῴδου βασιλέως τῆς Ἰουδαίας ἱερεύς τις ὀνόματι Ζαχαρίας ἐξ ἐφημερίας Ἀβιά, καὶ γυνὴ αὐτῷ ἐκ τῶν θυγατέρων Ἀαρών, καὶ τὸ ὄνομα αὐτῆς Ἐλεισάβετ.","lemmas":"ἐν ὁ ἡμέρα Ἡρῴδης βασιλεύς ὁ Ἰουδαία ἱερεύς τις ὄνομα ἐκ ἐφημερία , καί γυνή αὐτός ἐκ ὁ θυγάτηρ Ἀαρών, καί ὁ ὄνομα αὐτός ."},{"id":1136393,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦσαν δὲ δίκαιοι ἀμφότεροι ἐναντίον τοῦ θεοῦ, πορευόμενοι ἐν πάσαις ταῖς ἐντολαῖς καὶ δικαιώμασιν τοῦ κυρίου ἄμεμπτοι.","lemmas":"εἰμί δέ δίκαιος ἀμφότερος ἐναντίος ὁ θεός, πορεύω ἐν πᾶς ὁ ἐντολή καί δικαίωμα ὁ ."},{"id":1136394,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐκ ἦν αὐτοῖς τέκνον, καθότι ἦν ἡ Ἐλεισάβετ στεῖρα, καὶ ἀμφότεροι προβεβηκότες ἐν ταῖς ἡμέραις αὐτῶν ἦσαν.","lemmas":"καί οὐ εἰμί αὐτός τέκνον, εἰμί ὁ , καί ἀμφότερος προβαίνω ἐν ὁ ἡμέρα αὐτός εἰμί."},{"id":1136395,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ ἱερατεύειν αὐτὸν ἐν τῇ τάξει τῆς ἐφημερίας αὐτοῦ ἔναντι τοῦ θεοῦ κατὰ τὸ ἔθος τῆς ἱερατίας ἔλαχε τοῦ θυμιᾶσαι εἰσελθὼν εἰς τὸν ναὸν τοῦ κυρίου, καὶ πᾶν τὸ πλῆθος ἦν τοῦ λαοῦ προσευχόμενον ἔξω τῇ ὥρᾳ τοῦ θυμιάματος·","lemmas":"γίγνομαι δέ ἐν ὁ ἱερατεύω αὐτός ἐν ὁ τάξις ὁ ἐφημερία αὐτός ὁ θεός κατά ὁ ἔθος ὁ λαγχάνω ὁ θυμιάω εἰσέρχομαι εἰς ὁ ναός ὁ , καί πᾶς ὁ πλῆθος εἰμί ὁ  ἔξω ὁ ὥρα2 ὁ θυμίαμα·"},{"id":1136396,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὤφθη δὲ αὐτῷ ἄγγελος Κυρίου ἑστὼς ἐκ δεξιῶν τοῦ θυσιαστηρίου τοῦ θυμιάματος.","lemmas":"ὁράω δέ αὐτός ἄγγελος ἵστημι ἐκ δεξιός ὁ θυσιαστήριος ὁ θυμίαμα."},{"id":1136397,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐταράχθη Ζαχαρίας ἰδών, καὶ φόβος ἐπέπεσεν ἐπʼ αὐτόν.","lemmas":"καί ταράσσω ὁράω, καί φόβος ἐπιπίπτω αὐτός."},{"id":1136398,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτὸν ὁ ἄγγελος Μὴ φοβοῦ, Ζαχαρία, διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου Ἐλεισάβετ γεννήσει υἱόν σοι, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰωάνην·","lemmas":"λέγω δέ πρός αὐτός ὁ ἄγγελος μή φοβέω, Ζαχαρίας, διότι εἰσακούω ὁ δέησις , καί ὁ γυνή  γεννάω υἱός , καί ὁ ὄνομα αὐτός ·"},{"id":1136399,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔσται χαρά σοι καὶ ἀγαλλίασις, καὶ πολλοὶ ἐπὶ τῇ γενέσει αὐτοῦ χαρήσονται·","lemmas":"καί εἰμί  καί ἀγαλλίασις, καί πολύς ἐπί ὁ γένεσις αὐτός ·"},{"id":1136400,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔσται γὰρ μέγας ἐνώπιον Κυρίου, καὶ οἶνον καὶ σίκερα οὐ μὴ πίῃ, καὶ πνεύματος ἁγίου πλησθήσεται ἔτι ἐκ κοιλίας μητρὸς αὐτοῦ, καὶ πολλοὺς τῶν υἱῶν Ἰσραὴλ ἐπιστρέψει ἐπὶ Κύριον τὸν θεὸν αὐτῶν·","lemmas":"γάρ μέγας ἐνώπιος , καί οἶνος καί οὐ μή , καί πνεῦμα  ἔτι ἐκ κοιλία μήτηρ αὐτός, καί πολύς ὁ υἱός ἐπιστρέφω ἐπί κύριος2 ὁ αὐτός·"},{"id":1136401,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ ἐν πνεύματι καὶ δυνάμει Ἠλεία, ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα καὶ ἀπειθεῖς ἐν φρονήσει δικαίων, ἑτοιμάσαι Κυρίῳ λαὸν κατεσκευασμένον.","lemmas":"καί αὐτός προέρχομαι ἐνώπιος αὐτός ἐν πνεῦμα καί δύναμις Ἠλεῖος, ἐπιστρέφω καρδία πατήρ ἐπί τέκνον καί ἀπειθής ἐν φρόνησις δίκαιος, ἑτοιμάζω κύριος2 λαός κατασκευάζω."},{"id":1136402,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν Ζαχαρίας πρὸς τὸν ἄγγελον Κατὰ τί γνώσομαι τοῦτο;","lemmas":"καί λέγω Ζαχαρίας πρός ὁ ἄγγελος κατά τι γιγνώσκω οὗτος;"},{"id":1136403,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγὼ γάρ εἰμι πρεσβύτης καὶ ἡ γυνή μου προβεβηκυῖα ἐν ταῖς ἡμέραις αὐτῆς.","lemmas":"γάρ εἰμί πρεσβύτης2 καί ὁ γυνή προβαίνω ἐν ὁ ἡμέρα αὐτός."},{"id":1136404,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῷ Ἐγώ εἰμι Γαβριὴλ ὁ παρεστηκὼς ἐνώπιον τοῦ θεοῦ, καὶ ἀπεστάλην λαλῆσαι πρὸς σὲ καὶ εὐαγγελίσασθαί σοι ταῦτα·","lemmas":"καί ἀποκρίνω ὁ ἄγγελος λέγω αὐτός εἰμί ὁ παρίστημι ὁ θεός, καί λαλέω πρός καί  οὗτος·"},{"id":1136405,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἔσῃ σιωπῶν καὶ μὴ δυνάμενος λαλῆσαι ἄχρι ἧς ἡμέρας γένηται ταῦτα, ἀνθʼ ὧν οὐκ ἐπίστευσας τοῖς λόγοις μου, οἵτινες πληρωθήσονται εἰς τὸν καιρὸν αὐτῶν.","lemmas":"καί  καί μή λαλέω ἄχρι ὅς ἡμέρα γίγνομαι οὗτος, ἀντί ὅς οὐ πιστεύω ὁ λόγος ἐγώ, ὅστις εἰς ὁ καιρός αὐτός."},{"id":1136406,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦν ὁ λαὸς προσδοκῶν τὸν Ζαχαρίαν, καὶ ἐθαύμαζον ἐν τῷ χρονίζειν ἐν τῷ ναῷ αὐτόν.","lemmas":"καί εἰμί ὁ λαός προσδοκάω ὁ Ζαχαρίας, καί θαυμάζω ἐν τῷ χρονίζω ἐν ὁ ναός αὐτός."},{"id":1136407,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξελθὼν δὲ οὐκ ἐδύνατο λαλῆσαι αὐτοῖς, καὶ ἐπέγνωσαν ὅτι ὀπτασίαν ἑώρακεν ἐν τῷ ναῷ·","lemmas":"ἐξέρχομαι δέ οὐ δύναμαι λαλέω αὐτός, καί ἐπιγιγνώσκω ὅτι2 ὀπτασία ἐν ὁ ναός·"},{"id":1136408,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς ἦν διανεύων αὐτοῖς, καὶ διέμενεν κωφός.","lemmas":"καί αὐτός εἰμί διανεύω αὐτός, καί κωφός."},{"id":1136409,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ὡς ἐπλήσθησαν αἱ ἡμέραι τῆς λειτουργίας αὐτοῦ, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ.","lemmas":"καί γίγνομαι ὡς πίμπλημι ὁ ἡμέρα ὁ λειτουργία αὐτός, ἀπέρχομαι εἰς ὁ οἶκος αὐτός."},{"id":1136410,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Μετὰ δὲ ταύτας τὰς ἡμέρας συνέλαβεν Ἐλεισάβετ ἡ γυνὴ αὐτοῦ·","lemmas":"δέ οὗτος ὁ ἡμέρα συλλαμβάνω ὁ γυνή αὐτός·"},{"id":1136411,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ περιέκρυβεν ἑαυτὴν μῆνας πέντε, λέγουσα ὅτι Οὕτως μοι πεποίηκεν Κύριος ἐν ἡμέραις αἷς ἐπεῖδεν ἀφελεῖν ὄνειδός μου ἐν ἀνθρώποις.","lemmas":"καί ἑαυτοῦ μείς πέντε, λέγω ὅτι2 οὕτως ποιέω κύριος2 ἐν ἡμέρα ὅς ἐφοράω  ἐγώ ἐν ἄνθρωπος."},{"id":1136412,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν δὲ τῷ μηνὶ τῷ ἕκτῳ ἀπεστάλη ὁ ἄγγελος Γαβριὴλ ἀπὸ τοῦ θεοῦ εἰς πόλιν τῆς Γαλιλαίας ᾗ ὄνομα Ναζαρὲτ πρὸς παρθένον ἐμνηστευμένην ἀνδρὶ ᾧ ὄνομα Ἰωσὴφ ἐξ οἴκου Δαυείδ, καὶ τὸ ὄνομα τῆς παρθένου Μαριάμ.","lemmas":"ἐν δέ τῷ μείς τῷ ἕκτος ἀποστέλλω ὁ ἄγγελος ἀπό ὁ θεός εἰς πόλις ὁ Γαλιλαία ὅς ὄνομα πρός παρθένος ἀνήρ ὅς ὄνομα ἐκ οἶκος , καί ὁ ὄνομα ὁ παρθένος ."},{"id":1136413,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰσελθὼν πρὸς αὐτὴν εἶπεν Χαῖρε, κεχαριτωμένη, ὁ κύριος μετὰ σοῦ.","lemmas":"καί εἰσέρχομαι πρός αὐτός λέγω , , ὁ κύριος2 μετά σός."},{"id":1136414,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ δὲ ἐπὶ τῷ λόγῳ διεταράχθη καὶ διελογίζετο ποταπὸς εἴη ὁ ἀσπασμὸς οὗτος.","lemmas":"ὁ δέ ἐπί τῷ λόγος διαταράσσω καί διαλογίζομαι ἐάω ὁ ἀσπασμός οὗτος."},{"id":1136415,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ ἄγγελος αὐτῇ Μὴ φοβοῦ, Μαριάμ, εὗρες γὰρ χάριν παρὰ τῷ θεῷ·","lemmas":"καί λέγω ὁ ἄγγελος αὐτός μή φοβέω, , εὑρίσκω γάρ χάρις παρά ὁ θεός·"},{"id":1136416,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ συλλήμψῃ ἐν γαστρὶ καὶ τέξῃ υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν.","lemmas":"καί  ἐν γαστήρ καί υἱός, καί ὁ ὄνομα αὐτός ."},{"id":1136417,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗτος ἔσται μέγας καὶ υἱὸς Ὑψίστου κληθήσεται, καὶ δώσει αὐτῷ Κύριος ὁ θεὸς τὸν θρόνον Δαυεὶδ τοῦ πατρὸς αὐτοῦ, καὶ βασιλεύσει ἐπὶ τὸν οἶκον Ἰακὼβ εἰς τοὺς αἰῶνας, καὶ τῆς βασιλείας αὐτοῦ οὐκ ἔσται τέλος.","lemmas":"οὗτος μέγας καί υἱός Ὕψιστος , καί δίδωμι αὐτός κύριος2 ὁ ὁ θρόνος ὁ πατήρ αὐτός, καί βασιλεύω ἐπί ὁ οἶκος εἰς ὁ αἰών, καί ὁ βασίλεια αὐτός οὐ εἰμί τέλος."},{"id":1136418,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ Μαριὰμ πρὸς τὸν ἄγγελον Πῶς ἔσται τοῦτο, ἐπεὶ ἄνδρα οὐ γινώσκω;","lemmas":"λέγω δέ πρός ὁ ἄγγελος πῶς οὗτος, ἐπεί ἀνήρ οὐ γιγνώσκω;"},{"id":1136419,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῇ Πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σέ, καὶ δύναμις Ὑψίστου ἐπισκιάσει σοι·","lemmas":"καί ἀποκρίνω ὁ ἄγγελος λέγω αὐτός πνεῦμα ἅγιος ἐπέρχομαι ἐπί , καί δύναμις Ὕψιστος ἐπισκιάω ·"},{"id":1136420,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διὸ καὶ τὸ γεννώμενον ἅγιον κληθήσεται, υἱὸς θεοῦ·","lemmas":"διό καί ὁ γεννάω ἅγιος , υἱός θεός·"},{"id":1136421,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ Ἐλεισάβετ ἡ συγγενίς σου καὶ αὐτὴ συνείληφεν υἱὸν ἐν γήρει αὐτῆς, καὶ οὗτος μὴν ἕκτος ἐστὶν αὐτῇ τῇ καλουμένῃ στείρᾳ·","lemmas":"καί  ὁ συγγενίς καί αὐτός συλλαμβάνω υἱός ἐν γῆρος αὐτός, καί οὗτος μείς ἕκτος εἰμί αὐτός ὁ στεῖρα·"},{"id":1136422,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι οὐκ ἀδυνατήσει παρὰ τοῦ θεοῦ πᾶν ῥῆμα.","lemmas":"ὅτι2 οὐ ἀδυνατέω παρά ὁ θεός πᾶς ῥῆμα."},{"id":1136423,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ Μαριάμ Ἰδοὺ ἡ δούλη Κυρίου·","lemmas":"λέγω δέ  ὁ δούλη ·"},{"id":1136424,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"γένοιτό μοι κατὰ τὸ ῥῆμά σου.","lemmas":"κατά ὁ ῥῆμα ."},{"id":1136425,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπῆλθεν ἀπʼ αὐτῆς ὁ ἄγγελος.","lemmas":"καί ἀπέρχομαι αὐτός ὁ ἄγγελος."},{"id":1136426,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀναστᾶσα δὲ Μαριὰμ ἐν ταῖς ἡμέραις ταύταις ἐπορεύθη εἰς τὴν ὀρινὴν μετὰ σπουδῆς εἰς πόλιν Ἰούδα, καὶ εἰσῆλθεν εἰς τὸν οἶκον Ζαχαρίου καὶ ἠσπάσατο τὴν Ἐλεισάβετ.","lemmas":"ἀνίστημι δέ ἐν ὁ ἡμέρα οὗτος ἐφορεύω εἰς ὁ μετά σπουδή εἰς πόλις , καί εἰσέρχομαι εἰς ὁ οἶκος Ζαχαρίας καί ἀσπάζομαι ὁ ."},{"id":1136427,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ὡς ἤκουσεν τὸν ἀσπασμὸν τῆς Μαρίας ἡ Ἐλεισάβετ, ἐσκίρτησεν τὸ βρέφος ἐν τῇ κοιλίᾳ αὐτῆς, καὶ ἐπλήσθη πνεύματος ἁγίου ἡ Ἐλεισάβετ, καὶ ἀνεφώνησεν κραυγῇ μεγάλῃ καὶ εἶπεν Εὐλογημένη σὺ ἐν γυναιξίν, καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου.","lemmas":"καί γίγνομαι ὡς ἀκούω ὁ ἀσπασμός ὁ Μαρία ὁ , σκιρτάω ὁ βρέφος ἐν ὁ κοιλία αὐτός, καί πίμπλημι πνεῦμα ἅγιος ὁ , καί ἀναφωνέω κραυγή μέγας καί λέγω  ἐν γυνή, καί ὁ καρπός ὁ κοιλία ."},{"id":1136428,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πόθεν μοι τοῦτο ἵνα ἔλθῃ ἡ μήτηρ τοῦ κυρίου μου πρὸς ἐμέ;","lemmas":"καί πόθεν οὗτος ἵνα ἔρχομαι ὁ μήτηρ ὁ κύριος πρός ;"},{"id":1136429,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ γὰρ ὡς ἐγένετο ἡ φωνὴ τοῦ ἀσπασμοῦ σου εἰς τὰ ὦτά μου, ἐσκίρτησεν ἐν ἀγαλλιάσει τὸ βρέφος ἐν τῇ κοιλίᾳ μου.","lemmas":"γάρ ὡς γίγνομαι ὁ φωνή ὁ  εἰς ὁ οὖς ἐγώ, σκιρτάω ἐν ἀγαλλίασις ὁ βρέφος ἐν ὁ κοιλία ."},{"id":1136430,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μακαρία ἡ πιστεύσασα ὅτι ἔσται τελείωσις τοῖς λελαλημένοις αὐτῇ παρὰ Κυρίου.","lemmas":"καί μακαρία ὁ πιστεύω ὅτι2 εἰμί τελείωσις ὁ αὐτός παρά ."},{"id":1136431,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἶπεν Μαριάμ Μεγαλύνει ἡ ψυχή μου τὸν κύριον, καὶ ἠγαλλίασεν τὸ πνεῦμά μου ἐπὶ τῷ θεῷ τῷ σωτῆρί μου·","lemmas":"καί λέγω  ὁ ψυχή ὁ κύριος2, καί ἀγαλλιάω ὁ  ἐπί ὁ θεός ὁ σωτήρ ·"},{"id":1136432,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ, ἰδοὺ γὰρ ἀπὸ τοῦ νῦν μακαριοῦσίν με πᾶσαι αἱ γενεαί·","lemmas":"ὅτι2 ἐπιβλέπω ἐπί ὁ ταπείνωσις ὁ δούλη αὐτός, γάρ ἀπό ὁ νῦν  πᾶς ὁ γενεά·"},{"id":1136433,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι ἐποίησέν μοι μεγάλα ὁ δυνατός, καὶ ἅγιον τὸ ὄνομα αὐτοῦ, καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς καὶ γενεάς τοῖς φοβουμένοις αὐτόν.","lemmas":"ὅτι2 ποιέω  ὁ δυνατός, καί ἅγιος ὁ ὄνομα αὐτός, καί ὁ ἔλεος αὐτός εἰς καί γενεά ὁ φοβέω αὐτός."},{"id":1136434,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐποίησεν κράτος ἐν βραχίονι αὐτοῦ, διεσκόρπισεν ὑπερηφάνους διανοίᾳ καρδίας αὐτῶν·","lemmas":"ποιέω κράτος ἐν αὐτός, διασκορπίζω διάνοια καρδία αὐτός·"},{"id":1136435,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καθεῖλεν δυνάστας ἀπὸ θρόνων καὶ ὕψωσεν ταπεινούς, πεινῶντας ἐνέπλησεν ἀγαθῶν καὶ πλουτοῦντας ἐξαπέστειλεν κενούς.","lemmas":"καθαιρέω δυνάστης ἀπό θρόνος καί ὑψόω ταπεινός, πεινάω ἐμπίμπλημι ἀγαθός καί πλουτέω ἐξαποστέλλω ."},{"id":1136436,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀντελάβετο Ἰσραὴλ παιδὸς αὐτοῦ, μνησθῆναι ἐλέους, καθὼς ἐλάλησεν πρὸς τοὺς πατέρας ἡμῶν, τῷ Ἀβραὰμ καὶ τῷ σπέρματι αὐτοῦ εἰς τὸν αἰῶνα.","lemmas":"ἀντιλαμβάνω  αὐτός, μιμνήσκω , λαλέω πρός ὁ πατήρ , τῷ καί τῷ σπέρμα αὐτός εἰς ὁ αἰών."},{"id":1136437,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔμεινεν δὲ Μαριὰμ σὺν αὐτῇ ὡς μῆνας τρεῖς, καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὐτῆς.","lemmas":"μένω δέ σύν αὐτός ὡς μείς , καί ὑποστρέφω εἰς ὁ οἶκος αὐτός."},{"id":1136438,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τῇ δὲ Ἐλεισάβετ ἐπλήσθη ὁ χρόνος τοῦ τεκεῖν αὐτήν, καὶ ἐγέννησεν υἱόν.","lemmas":"δέ πίμπλημι ὁ χρόνος ὁ αὐτός, καί γεννάω υἱός."},{"id":1136439,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἤκουσαν οἱ περίοικοι καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνεν Κύριος τὸ ἔλεος αὐτοῦ μετʼ αὐτῆς, καὶ συνέχαιρον αὐτῇ.","lemmas":"καί ἀκούω ὁ περίοικος καί ὁ συγγενής αὐτός ὅτι2 μεγαλύνω κύριος2 ὁ ἔλεος αὐτός μετά αὐτός, καί συγχαίρω αὐτός."},{"id":1136440,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ ὀγδόῃ ἦλθαν περιτεμεῖν τὸ παιδίον, καὶ ἐκάλουν αὐτὸ ἐπὶ τῷ ὀνόματι τοῦ πατρὸς αὐτοῦ Ζαχαρίαν.","lemmas":"καί γίγνομαι ἐν ὁ ἡμέρα ὁ ὄγδοος  ὁ παιδίον, καί καλέω αὐτός ἐπί τῷ ὄνομα ὁ πατήρ αὐτός ."},{"id":1136441,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ εἶπεν Οὐχί, ἀλλὰ κληθήσεται Ἰωάνης.","lemmas":"καί ἀποκρίνω ὁ μήτηρ αὐτός λέγω , ἀλλά ."},{"id":1136442,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπαν πρὸς αὐτὴν ὅτι Οὐδεὶς ἔστιν ἐκ τῆς συγγενείας σου ὃς καλεῖται τῷ ὀνόματι τούτῳ.","lemmas":"καί λέγω πρός αὐτός ὅτι2 εἰμί ἐκ ὁ συγγένεια ὅς καλέω τῷ ὄνομα οὗτος."},{"id":1136443,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐνένευον δὲ τῷ πατρὶ αὐτοῦ τὸ τί ἂν θέλοι καλεῖσθαι αὐτό.","lemmas":"ἐννεύω δέ τῷ πατήρ αὐτός ὁ τίς ἄν ἐθέλω καλέω αὐτός."},{"id":1136444,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αἰτήσας πινακίδιον ἔγραψεν λέγων Ἰωάνης ἐστὶν ὄνομα αὐτοῦ.","lemmas":"καί αἰτέω πινακίδιον γράφω λέγω εἰμί ὄνομα αὐτός."},{"id":1136445,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐθαύμασαν πάντες.","lemmas":"καί θαυμάζω πᾶς."},{"id":1136446,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀνεῴχθη δὲ τὸ στόμα αὐτοῦ παραχρῆμα καὶ ἡ γλῶσσα αὐτοῦ, καὶ·","lemmas":"ἀνοίγνυμι δέ ὁ στόμα αὐτός παραχρῆμα καί ὁ γλῶσσα αὐτός, καί·"},{"id":1136447,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλάλει εὐλογῶν τὸν θεόν.","lemmas":"λαλέω εὐλογέω ὁ θεός."},{"id":1136448,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐπὶ πάντας φόβος τοὺς περιοικοῦντας αὐτούς, καὶ ἐν ὅλῃ τῇ ὀρινῇ τῆς Ἰουδαίας διελαλεῖτο πάντα τὰ ῥήματα ταῦτα, καὶ ἔθεντο πάντες οἱ ἀκούσαντες ἐν τῇ καρδίᾳ αὐτῶν, λέγοντες Τί ἄρα τὸ παιδίον τοῦτο ἔσται;","lemmas":"καί γίγνομαι ἐπί πᾶς φόβος ὁ περιοικέω αὐτός, καί ἐν ὅλος ὁ ὁ Ἰουδαία διαλαλέω πᾶς ὁ ῥῆμα οὗτος, καί τίθημι πᾶς ὁ ἀκούω ἐν ὁ καρδία αὐτός, λέγω ἄρα ὁ παιδίον οὗτος εἰμί;"},{"id":1136449,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γὰρ χεὶρ Κυρίου ἦν μετʼ αὐτοῦ.","lemmas":"καί γάρ χείρ εἰμί αὐτός."},{"id":1136450,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ Ζαχαρίας ὁ πατὴρ αὐτοῦ ἐπλήσθη πνεύματος ἁγίου καὶ ἐπροφήτευσεν λέγων Εὐλογητὸς Κύριος ὁ θεὸς τοῦ Ἰσραήλ, ὅτι ἐπεσκέψατο καὶ ἐποίησεν λύτρωσιν τῷ λαῷ αὐτοῦ, καὶ ἤγειρεν κέρας σωτηρίας ἡμῖν ἐν οἴκῳ Δαυεὶδ παιδὸς αὐτοῦ, καθὼς ἐλάλησεν διὰ στόματος τῶν ἁγίων ἀπʼ αἰῶνος προφητῶν αὐτοῦ, σωτηρίαν ἐξ ἐχθρῶν ἡμῶν καὶ ἐκ χειρὸς πάντων τῶν μισούντων ἡμᾶς, ποιῆσαι ἔλεος μετὰ τῶν πατέρων ἡμῶν καὶ μνησθῆναι διαθήκης ἁγίας αὐτοῦ, ὅρκον ὃν ὤμοσεν πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, τοῦ δοῦναι ἡμῖν ἀφόβως ἐκ χειρὸς ἐχθρῶν ῥυσθέντας λατρεύειν αὐτῷ ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσαις ταῖς ἡμέραις ἡμῶν.","lemmas":"καί ὁ πατήρ αὐτός πίμπλημι πνεῦμα ἅγιος καί προφητεύω λέγω κύριος2 ὁ ὁ , ὅτι2 ἐπισκοπέω καί ποιέω λύτρωσις τῷ λαός αὐτός, καί ἀγείρω κέρας σωτηρία ἐγώ ἐν οἶκος  αὐτός, λαλέω διά στόμα ὁ ἅγιος ἀπό αἰών αὐτός, σωτηρία ἐκ ἐχθρός ἐγώ καί ἐκ χείρ πᾶς ὁ μισέω ἐγώ, ποιέω μετά ὁ πατήρ ἐγώ καί μιμνήσκω διαθήκη αὐτός, ὅρκος ὄμνυμι πρός ὁ πατήρ , ὁ δίδωμι ἄφοβος ἐκ χείρ ἐχθρός ἐρύω2 λατρεύω αὐτός ἐν ὁσιότης καί δικαιοσύνη αὐτός πᾶς ὁ ἡμέρα ἐγώ."},{"id":1136451,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ σὺ δέ, παιδίον, προφήτης Ὑψίστου κληθήσῃ, προπορεύσῃ γὰρ ἐνώπιον Κυρίου ἑτοιμάσαι ὁδοὺς αὐτοῦ, τοῦ δοῦναι γνῶσιν σωτηρίας τῷ λαῷ αὐτοῦ ἐν ἀφέσει ἁμαρτιῶν αὐτῶν, διὰ σπλάγχνα ἐλέους θεοῦ ἡμῶν, ἐν οἷς ἐπισκέψεται ἡμᾶς ἀνατολὴ ἐξ ὕψους, ἐπιφᾶναι τοῖς ἐν σκότει καὶ σκιᾷ θανάτου καθημένοις, τοῦ κατευθῦναι τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης.","lemmas":"καί δέ, παιδίον, προφήτης Ὕψιστος , προπορεύομαι γάρ ἐνώπιος ἑτοιμάζω ὁδός αὐτός, ὁ δίδωμι γιγνώσκω σωτηρία τῷ λαός αὐτός ἐν ἄφεσις αὐτός, διά σπλάγχνον ἔλεος θεός , ἐν ὅς ἐγώ ἀνατολή ἐκ ὕψος, ἐπιφαίνω ὁ ἐν σκότος καί σκιά θάνατος , ὁ κατευθύνω ὁ πούς ἐγώ εἰς ὁδός εἰρήνη."},{"id":1136452,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τὸ δὲ παιδίον ηὔξανε καὶ ἐκραταιοῦτο πνεύματι, καὶ ἦν ἐν ταῖς ἐρήμοις ἕως ὴμέρας ἀναδείξεως αὐτοῦ πρὸς τὸν Ἰσραήλ.","lemmas":"δέ παιδίον αὐξάνω καί κραταιόω πνεῦμα, καί εἰμί ἐν ὁ ἐρῆμος ἕως ἀνάδειξις αὐτός πρός ὁ ."},{"id":1136453,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθεν δόγμα παρὰ Καίσαρος Αὐγούστου ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην·","lemmas":"γίγνομαι δέ ἐν ὁ ἡμέρα ἐξέρχομαι δόγμα παρά Καῖσαρ Αὔγουστος ἀπογράφω πᾶς ὁ οἰκουμένη·"},{"id":1136454,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"? ̔αὕτη ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου·","lemmas":"? ἀπογραφή πρῶτος γίγνομαι ἡγεμονεύω ὁ Σύριος ·"},{"id":1136455,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"̓ καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἔκαστος εἰς τὴν ἑαυτοῦ πόλιν.","lemmas":"̓ καί ἐφορεύω πᾶς ἀπογράφω, εἰς ὁ ἑαυτοῦ πόλις."},{"id":1136456,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας ἐκ πόλεως Ναζαρὲτ εἰς τὴν Ἰουδαίαν εἰς πόλιν Δαυεὶδ ἥτις καλεῖται Βηθλεἐμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυείδ, ἀπογράψασθαι σὺν Μαριὰμ τῇ ἐμνηστευμένῃ αὐτῷ, οὔσῃ ἐνκύῳ.","lemmas":"ἀναβαίνω δέ καί ἀπό ὁ Γαλιλαία ἐκ πόλις εἰς ὁ Ἰουδαία εἰς πόλις ὅστις καλέω , διά ὁ εἰμί αὐτός ἐκ οἶκος καί πατριά , ἀπογράφω σύν ὁ αὐτός, ."},{"id":1136457,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν, καὶ ἔτεκεν τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτὸν καὶ ἀνέκλινεν αὐτὸν ἐν φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι.","lemmas":"γίγνομαι δέ ἐν τῷ εἰμί αὐτός ἐκεῖ πίμπλημι ὁ ἡμέρα ὁ αὐτός, καί τίκτω ὁ υἱός αὐτός ὁ , καί σπαργανόω αὐτός καί ἀνακλίνω αὐτός ἐν φάτνη, διότι οὐ εἰμί αὐτός τόπος ἐν ὁ κατάλυμα."},{"id":1136458,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν.","lemmas":"καί ποιμήν εἰμί ἐν ὁ χώρα ὁ αὐτός ἀγραυλέω καί φυλάσσω φυλακή ὁ νύξ ἐπί ὁ ποίμνη αὐτός."},{"id":1136459,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἄγγελος Κυρίου ἐπέστη αὐτοῖς καὶ δόξα Κυρίου περιέλαμψεν αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν·","lemmas":"καί ἄγγελος κύριος2 ἐφίστημι αὐτός καί δόξα περιλάμπω αὐτός, καί φοβέω φόβος μέγας·"},{"id":1136460,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς ὁ ἄγγελος Μὴ φοβεῖσθε, ἰδοὺ γὰρ εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην ἥτις ἔσται παντὶ τῷ λαῷ, ὅτι ἐτέχθη ὑμῖν σήμερον σωτὴρ ὅς ἐστιν χριστὸς κύριος ἐν πόλει Δαυείδ·","lemmas":"καί λέγω αὐτός ὁ ἄγγελος μή φοβέω, γάρ εὐαγγελίζομαι χαρά μέγας ὅστις εἰμί πᾶς ὁ λαός, ὅτι2 τίκτω σήμερον σωτήρ ὅς εἰμί χριστός κύριος2 ἐν πόλις ·"},{"id":1136461,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τοῦτο ὑμῖν σημεῖον, εὑρήσετε βρέφος ἐσπαργανωμένον καὶ κείμενον ἐν φάτνῃ.","lemmas":"καί οὗτος σημεῖον, εὑρίσκω βρέφος σπαργανόω καί ἐν φάτνη."},{"id":1136462,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξέφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου αἰνούντων τὸν θεὸν καὶ λεγόντων Δόξα ἐν ὑψίστοις θεῷ καὶ ἐπὶ γῆς εἰρήνη ἐν ἀνθρώποις εὐδοκίας.","lemmas":"καί γίγνομαι σύν ὁ ἄγγελος πλῆθος στρατιά οὐράνιος αἰνέω ὁ καί λέγω δόξα ἐν ὕψιστος θεός καί ἐπί γῆ εἰρήνη ἐν ἄνθρωπος εὐδοκία."},{"id":1136463,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ὡς ἀπῆλθον ἀπʼ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, οἱ ποιμένες ἐλάλουν πρὸς ἀλλήλους Διέλθωμεν δὴ ἕως Βηθλεὲμ καὶ ἴδωμεν τὸ ῥῆμα τοῦτο τὸ γεγονὸς ὃ ὁ κύριος ἐγνώρισεν ἡμῖν.","lemmas":"καί γίγνομαι ὡς ἀπέρχομαι ἀπό αὐτός εἰς ὁ οὐρανός ὁ ἄγγελος, ὁ ποιμήν λαλέω πρός ἀλλήλων διέρχομαι δή ἑός καί ὁ ῥῆμα οὗτος ὁ γίγνομαι ὅς ὁ κύριος2 γνωρίζω ."},{"id":1136464,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦλθαν σπεύσαντες καὶ ἀνεῦραν τήν τε Μαριὰμ καὶ τὸν Ἰωσὴφ καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ·","lemmas":"καί σπεύδω καί ὁ τε καί ὁ καί ὁ βρέφος ἐν ὁ φάτνη·"},{"id":1136465,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδόντες δὲ ἐγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου.","lemmas":"ὁράω δέ γνωρίζω περί ὁ ῥῆμα ὁ λαλέω αὐτός περί ὁ παίδιος οὗτος."},{"id":1136466,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς, ἡ δὲ Μαρία πάντα συνετήρει τὰ ῥήματα ταῦτα συνβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς.","lemmas":"καί πᾶς ὁ ἀκούω θαυμάζω περί ὁ λαλέω ὑπό ὁ ποιμήν πρός αὐτός, ὁ δέ πᾶς συντηρέω ὁ ῥῆμα οὗτος συμβάλλω ἐν ὁ καρδία αὐτός."},{"id":1136467,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὑπέστρεψαν οἱ ποιμένες δοξάζοντες καὶ αἰνοῦντες τὸν θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ εἶδον καθὼς ἐλαλήθη πρὸς αὐτούς.","lemmas":"καί ὑποστρέφω ὁ ποιμήν δοξάζω καί αἰνέω ὁ ἐπί πᾶς ὅς ἀκούω καί ὁράω λαλέω πρός αὐτός."},{"id":1136468,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν αὐτόν, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλλημφθῆναι αὐτὸν ἐν τῇ κοιλία.","lemmas":"καί πίμπλημι ἡμέρα ὁ αὐτός, καί καλέω ὁ ὄνομα αὐτός , ὁ καλέω ὑπό ὁ ἄγγελος πρό ὁ αὐτός ἐν ὁ κοιλία."},{"id":1136469,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῶν κατὰ τὸν νόμον Μωυσέως, ἀνήγαγον αὐτὸν εἰς Ἰεροσόλυμα παραστῆσαι τῷ κυρίῳ, καθὼς γέγραπται ἐν νόμῳ Κυρίου ὅτι Πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται, καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν τῷ νόμῳ Κυρίου, ζεῦγος τρυγόνων ἢ δύο νοσσοὺς περιστερῶν.","lemmas":"καί πίμπλημι ὁ ἡμέρα ὁ καθαρισμός αὐτός κατά ὁ νόμος Μωυσῆς, ἀνάγω αὐτός εἰς παρίστημι τῷ κύριος2, γράφω ἐν νόμος ὅτι2 ἄρδω μήτρα ἅγιος τῷ κύριος2 , καί ὁ δίδωμι θυσία κατά ὁ λέγω ἐν ὁ νόμος κύριος2, ζεῦγος τίη γε ."},{"id":1136470,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ ἄνθρωπος ἦν ἐν Ἰερουσαλὴμ ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ Ἰσραήλ, καὶ πνεῦμα ἦν ἅγιον ἐπʼ αὐτόν·","lemmas":"καί ἄνθρωπος εἰμί ἐν ὅς ὄνομα , καί ὁ ἄνθρωπος οὗτος δίκαιος καί εὐλαβής, παράκλησις ὁ , καί πνεῦμα εἰμί ἅγιος αὐτός·"},{"id":1136471,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ πνεύματος τοῦ ἁγίου μὴ ἰδεῖν θάνατον πρὶν ἢ ἂν ἴδῃ τὸν χριστὸν Κυρίου.","lemmas":"καί εἰμί χρηματίζω ὑπό ὁ πνεῦμα ὁ ἅγιος μή ὁράω θάνατος πρίν τίη ἄν εἶδον ὁ χριστός ."},{"id":1136472,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦλθεν ἐν τῷ πνεύματι εἰς τὸ ἱερόν·","lemmas":"καί ἔρχομαι ἐν ὁ πνεῦμα εἰς ὁ ἱερόν·"},{"id":1136473,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον Ἰησοῦν τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ καὶ αὐτὸς ἐδέξατο αὐτὸ εἰς τὰς ἀγκάλας καὶ εὐλόγησεν τὸν θεὸν καὶ εἶπεν Νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου ἐν εἰρήνῃ·","lemmas":"καί ἐν τῷ εἰσάγω ὁ ὁ παιδίον ὁ ποιέω αὐτός κατά ὁ ἐθίζω ὁ νόμος περί αὐτός καί αὐτός δέχομαι αὐτός εἰς ὁ ἀγκάλη καί εὐλογέω ὁ καί λέγω νῦν ἀπολύω ὁ δοῦλος , δεσπότης, κατά ὁ ῥῆμα σύ ἐν εἰρήνη·"},{"id":1136474,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν, Φῶς εἰς ἀποκάλυψιν ἐθνῶν καὶ δόξαν λαοῦ σου Ἰσραήλ.","lemmas":"ὅτι2 ὁράω ὁ ὀφθαλμός ὁ σωτήριος ὅς ἑτοιμάζω κατά πρόσωπον πᾶς ὁ λαός, εἰς ἀποκάλυψις ἔθνος καί δόξα λαός ."},{"id":1136475,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ.","lemmas":"καί εἰμί ὁ πατήρ αὐτός καί ὁ μήτηρ θαυμάζω ἐπί ὁ περί αὐτός."},{"id":1136476,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εὐλόγησεν αὐτοὺς Συμεὼν καὶ εἶπεν πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ Ἰδοὺ οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραὴλ καὶ εἰς σημεῖον ἀντιλεγόμενον, καὶ σοῦ αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία, ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί.","lemmas":"καί εὐλογέω αὐτός καί λέγω πρός ὁ μήτηρ αὐτός οὗτος κεῖμαι εἰς πτῶσις καί ἀνάστασις πολύς ἐν τῷ καί εἰς σημεῖον ἀντιλέγω, καί αὐτός ὁ ψυχή , ὅπως ἄν ἀποκαλύπτω ἐκ πολύς καρδία διαλογισμός."},{"id":1136477,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν Ἅννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς Ἀσήρ,? ̔αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα μετὰ ἀνδρὸς ἔτη ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς, καὶ αὐτὴ χήρα ἕως ἐτῶν ὀγδοήκοντα τεσσάρων?̓ ἣ οὐκ ἀφίστατο τοῦ ἱεροῦ νηστείαις καὶ δεήσεσιν λατρεύουσα νύκτα καὶ ἡμέραν.","lemmas":"καί εἰμί προφῆτις, θυγάτηρ , ἐκ φυλή ,? προβαίνω ἐν ἡμέρα πολύς, ζήω μετά ἀνήρ ἔτος ἀπό ὁ παρθενία αὐτός, καί αὐτός χήρα ἕως ἔτος ? ̓ ὁ οὐ ἀφίστημι ὁ ἱερόν νηστεία καί λατρεύω νύξ καί ἡμέρα."},{"id":1136478,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ θεῷ καὶ ἐλάλει περὶ αὐτοῦ πᾶσιν τοῖς προσδεχομένοις λύτρωσιν Ἰερουσαλήμ.","lemmas":"καί αὐτός ὁ ὥρα2 ἐφίστημι ἀνθομολογέομαι τῷ θεός καί λαλέω περί αὐτός πᾶς ὁ  ."},{"id":1136479,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὡς ἐτέλεσαν πάντα τὰ κατὰ τὸν νόμον Κυρίου, ἐπέστρεψαν εἰς τὴν Γαλιλαίαν εἰς πόλιν ἑαυτῶν Ναζαρέτ.","lemmas":"καί ὡς τελέω πᾶς ὁ κατά ὁ νόμος , ἐπιστρέφω εἰς ὁ Γαλιλαία εἰς πόλις ἑαυτοῦ ."},{"id":1136480,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τὸ δὲ παιδίον ηὔξανεν καὶ ἐκραταιοῦτο πληρούμενον σοφίᾳ, καὶ χάρις θεοῦ ἦν ἐπʼ αὐτό.","lemmas":"δέ παιδίον αὐξάνω καί κραταιόω πληρόω σοφία, καί χάρις θεός εἰμί ."},{"id":1136481,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατʼ ἔτος εἰς Ἰερουσαλὴμ τῇ ἑορτῇ τοῦ πάσχα.","lemmas":"καί ἐφορεύω ὁ αὐτός κατά ἔτος εἰς ὁ ἑορτή ὁ ."},{"id":1136482,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβαινόντων αὐτῶν κατὰ τὸ ἔθος τῆς ἑορτῆς καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτοὺς ὑπέμεινεν Ἰησοῦς ὁ παῖς ἐν Ἰερουσαλήμ, καὶ οὐκ ἔγνωσαν οἱ γονεῖς αὐτοῦ.","lemmas":"καί γίγνομαι ἔτος , ἀναβαίνω αὐτός κατά ὁ ἔθος ὁ ἑορτή καί τελειόω ὁ ἡμέρα, ἐν ὁ ὑποστρέφω αὐτός ὑπομένω ὁ παῖς ἐν , καί οὐ γιγνώσκω ὁ αὐτός."},{"id":1136483,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"νομίσαντες δὲ αὐτὸν εἶναι ἐν τῇ συνοδίᾳ ἦλθον ἡμέρας ὁδὸν καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενεῦσιν καὶ τοῖς γνωστοῖς, καὶ μὴ εὑρόντες ὑπέστρεψαν εἰς Ἰερουσαλὴμ ἀναζητοῦντες αὐτόν.","lemmas":"νομίζω δέ αὐτός εἰμί ἐν ὁ συνοδία ἔρχομαι ἡμέρα ὁδός καί ἀναζητέω αὐτός ἐν ὁ συγγενεύς καί ὁ , καί μή εὑρίσκω ὑποστρέφω εἰς ἀναζητέω αὐτός."},{"id":1136484,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο μετὰ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ καθεζόμενον ἐν μέσῳ τῶν διδασκάλων καὶ ἀκούοντα αὐτῶν καὶ ἐπερωτῶντα αὐτούς·","lemmas":"καί γίγνομαι μετά ἡμέρα εὑρίσκω αὐτός ἐν ὁ ἱερός ἐν μέσος ὁ διδάσκαλος καί ἀκούω αὐτός καί ἐπερωτάω αὐτός·"},{"id":1136485,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ.","lemmas":"ἐξίστημι δέ πᾶς ὁ ἀκούω αὐτός ἐπί ὁ σύνεσις καί ὁ ἀπόκρισις αὐτός."},{"id":1136486,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν, καὶ εἶπεν πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ Τέκνον, τί ἐποίησας ἡμῖν οὕτως;","lemmas":"καί ὁράω αὐτός ἐκπλήσσω, καί λέγω πρός αὐτός ὁ μήτηρ αὐτός τέκνον, τι ποιέω ἐγώ οὕτως;"},{"id":1136487,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ ὁ πατήρ σου καὶ ἐγὼ ὀδυνώμενοι ζητοῦμέν σε.","lemmas":"ὁ πατήρ καί ὀδυνάω ζητέω ."},{"id":1136488,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν πρὸς αὐτούς Τί ὅτι ἐζητεῖτέ με;","lemmas":"καί λέγω πρός αὐτός τίς ὅτι2 ;"},{"id":1136489,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με;","lemmas":"οὐ ὅτι2 ἐν ὁ ὁ πατήρ δέω εἰμί ;"},{"id":1136490,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτοὶ οὐ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς.","lemmas":"καί αὐτός οὐ συνίημι ὁ ῥῆμα λαλέω αὐτός."},{"id":1136491,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ κατέβη μετʼ αὐτῶν καὶ ἦλθεν εἰς Ναζαρέτ, καὶ ἦν ὑποτασσόμενος αὐτοῖς.","lemmas":"καί καταβαίνω μετά αὐτός καί ἔρχομαι εἰς , καί εἰμί αὐτός."},{"id":1136492,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ἐν τῇ καρδίᾳ αὐτῆς.","lemmas":"καί ὁ μήτηρ αὐτός διατηρέω πᾶς ὁ ῥῆμα ἐν ὁ καρδία αὐτός."},{"id":1136493,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ Ἰησοῦς προέκοπτεν τῇ σοφίᾳ καὶ ἡλικίᾳ καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις.","lemmas":"καί προκόπτω ὁ σοφία καί ἡλικία καί χάρις παρά θεός καί ἄνθρωπος."},{"id":1136494,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ΕΝ ΕΤΕΙ δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πειλάτου τῆς Ἰουδαίας, καὶ τετρααρχοῦντος τῆς Γαλιλαίας Ἡρῴδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετρααρχοῦντος τῆς Ἰτουραίας καὶ Τραχωνίτιδος χώρας, καὶ Λυσανίου τῆς Ἀβειληνῆς τετρααρχοῦντος, ἐπὶ ἀρχιερέως Ἅννα καὶ Καιάφα, ἐγένετο ῥῆμα θεοῦ ἐπὶ Ἰωάνην τὸν Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ.","lemmas":"δέ ὁ ἡγεμονία Τιβέριος , ἡγεμονεύω Πόντιος Πιλᾶτος ὁ Ἰουδαία, καί ὁ Γαλιλαία Ἡρῴδης, Φίλιππος δέ ὁ ἀδελφός αὐτός ὁ Ἰτουραία καί Τραχωνῖτις χώρα, καί Λυσανίας ὁ , ἐπί  καί , γίγνομαι ῥῆμα θεός ἐπί ὁ Ζαχαρίας υἱός ἐν ὁ ἐρῆμος."},{"id":1136495,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦλθεν εἰς πᾶσαν περίχωρον τοῦ Ἰορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν, ὡς γέγραπται ἐν βίβλῳ λόγων Ἠσαίου τοῦ προφήτου φωνὴ βοῶντος ἐν τῇ ἐρήμῳ Ἑτοιμάσατε τὴν ὁδὸν Κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.","lemmas":"καί ἔρχομαι εἰς πᾶς ὁ Ἰορδάνης κηρύσσω βάπτισμα μετάνοια εἰς ἄφεσις , ὡς γράφω ἐν λόγος Ἠσαΐας ὁ φωνή βοάω ἐν ὁ ἐρῆμος ἑτοιμάζω ὁ ὁδός , εὐθεῖα ποιέω ὁ αὐτός."},{"id":1136496,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πᾶσα φάραγξ πληρωθήσεται καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται, καὶ ἔσται τὰ σκολιὰ εἰς εὐθείας καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας·","lemmas":"πᾶς φάραγξ καί πᾶς ὄρος καί βουνός , καί εἰμί ὁ σκολιός εἰς εὐθεῖα καί ὁ εἰς ὁδός λεία·"},{"id":1136497,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ θεοῦ.","lemmas":"καί ὁράω πᾶς σάρξ ὁ σωτήριος ὁ θεός."},{"id":1136498,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπʼ αὐτοῦ Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;","lemmas":"οὖν ὁ ἐκπορεύω βαπτίζω ὑπό αὐτός γέννημα , τις ὑποδείκνυμι φεύγω ἀπό ὁ μέλλω ὀργή;"},{"id":1136499,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας·","lemmas":"ποιέω οὖν καρπός ἄξιος ὁ μετάνοια·"},{"id":1136500,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς Πατέρα ἔχομεν τὸν Ἀβραάμ, λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ.","lemmas":"καί μή ἄρχω λέγω ἐν ἑαυτοῦ πατήρ ἔχω ὁ , λέγω γάρ ὅτι2 δύναμαι ὁ ἐκ ὁ λίθος οὗτος ἐγείρω τέκνον ὁ ."},{"id":1136501,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται·","lemmas":"ἤδη δέ καί ὁ ἀξίνη πρός ὁ ῥίζα ὁ δένδρον κεῖμαι·"},{"id":1136502,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.","lemmas":"πᾶς οὖν δένδρον μή καρπός καλός ἐκκόπτω καί εἰς πῦρ βάλλω."},{"id":1136503,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες Τί οὖν ποιήσωμεν;","lemmas":"καί ἐπερωτάω αὐτός ὁ ὄχλος λέγω οὖν ποιέω;"},{"id":1136504,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ἔλεγεν αὐτοῖς Ὁ ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι, καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω.","lemmas":"ἀποκρίνω δέ λέγω αὐτός ὁ ἔχω γε χιτών μεταδίδωμι τῷ μή ἔχω, καί ὁ ἔχω βρῶμα ὅμοιος ποιέω."},{"id":1136505,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι καὶ εἶπαν πρὸς αὐτόν Διδάσκαλε, τί ποιήσωμεν;","lemmas":"ἔρχομαι δέ καί τελώνης βαπτίζω καί λέγω πρός αὐτός διδάσκαλος, τι ;"},{"id":1136506,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν πρὸς αὐτούς Μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε.","lemmas":"ὁ δέ λέγω πρός αὐτός πλέως παρά ὁ  πράσσω."},{"id":1136507,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι λέγοντες Τί ποιήσωμεν καὶ ἡμεῖς;","lemmas":"ἐπερωτάω δέ αὐτός καί στρατεύω λέγω ποιέω καί ;"},{"id":1136508,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς Μηδένα διασείσητε μηδὲ συκοφαντήσητε, καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν.","lemmas":"καί λέγω αὐτός διασείω μηδέ συκοφαντέω, καί ἀρκέω ὁ ὑμός."},{"id":1136509,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Προσδοκῶντος δὲ τοῦ λαοῦ καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ Ἰωάνου, μή ποτε αὐτὸς εἴη ὁ χριστός, ἀπεκρίνατο λέγων πᾶσιν ὁ Ἰωάνης Ἐγὼ μὲν ὕδατι βαπτίζω ὑμᾶς·","lemmas":"δέ ὁ λαός καί πᾶς ἐν ὁ καρδία αὐτός περί ὁ Ἰωάννης, μή ποτε αὐτός εἰμί ὁ χριστός, ἀποκρίνω λέγω πᾶς ὁ Ἰωάννης μέν ὕδωρ βαπτίζω σύ·"},{"id":1136510,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ·","lemmas":"ἔρχομαι δέ ὁ , οὗ εἰμί ἱκανός λύω ὁ ἱμάς ὁ ὑπόδημα αὐτός·"},{"id":1136511,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί·","lemmas":"αὐτός βαπτίζω ἐν πνεῦμα ἅγιος καί πῦρ·"},{"id":1136512,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ διακαθᾶραι τὴν ἅλωνα αὐτοῦ καὶ συναγαγεῖν τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.","lemmas":"οὗ ὁ πτύον ἐν ὁ χείρ αὐτός ὁ ἅλως αὐτός καί συνάγω ὁ σῖτος εἰς ὁ ἀποθήκη αὐτός, ὁ δέ κατακαίω πῦρ ἄσβεστος."},{"id":1136513,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν·","lemmas":"πολύς μέν οὖν καί ἕτερος παρακαλέω εὐαγγελίζομαι ὁ λαός·"},{"id":1136514,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἡρῴδης ὁ τετραάρχης, ἐλεγχόμενος ὑπʼ αὐτοῦ περὶ Ἡρῳδιάδος τῆς γυναικὸς τοῦ ἀδελφοῦ αὐτοῦ καὶ περὶ πάντων ὧν ἐποίησεν πονηρῶν ὁ Ἡρῴδης, προσέθηκεν καὶ τοῦτο ἐπὶ πᾶσιν, κατέκλεισεν τὸν Ἰωάνην ἐν φυλακῇ.","lemmas":"ὁ δέ Ἡρῴδης ὁ , ἐλέγχω ὑπό αὐτός περί ὁ γυνή ὁ ἀδελφός αὐτός καί περί πᾶς ὅς ποιέω πονηρός ὁ Ἡρῴδης, προστίθημι καί οὗτος ἐπί πᾶς, κατακλείω ὁ Ἰωάννης ἐν φυλακεύς."},{"id":1136515,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαὸν καὶ Ἰησοῦ βαπτισθέντος καὶ προσευχομένου ἀνεῳχθῆναι τὸν οὐρανὸν καὶ καταβῆναι τὸ πνεῦμα τὸ ἅγιον σωματικῷ εἴδει ὡς περιστερὰνἐπʼ αὐτόν, καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι Σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα.","lemmas":"γίγνομαι δέ ἐν τῷ βαπτίζω ἅπας ὁ λαός καί Ἰησοῦς βαπτίζω καί ἀνοίγνυμι ὁ οὐρανός καί καταβαίνω ὁ πνεῦμα ὁ ἅγιος σωματικός εἶδος ὡς ἐπʼ αὐτός, καί φωνή ἐκ οὐρανός γίγνομαι εἶμι ὁ υἱός ὁ ἀγαπητός, ἐν σύ εὐδοκέω."},{"id":1136516,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ αὐτὸς ἦν Ἰησοῦς ἀρχόμενος ὡσεὶ ἐτῶν τριάκοντα, ὢν υἱός, ὡς ἐνομίζετο, Ἰωσήφ τοῦ Ἡλεί τοῦ Ματθάτ τοῦ Λευεί τοῦ Μελχεί τοῦ Ἰανναί τοῦ Ἰωσήφ τοῦ Ματταθίου τοῦ Ἀμώς τοῦ Ναούμ τοῦ Ἐσλεί τοῦ Ναγγαί τοῦ Μαάθ τοῦ Ματταθίου τοῦ Σεμεείν τοῦ Ἰωσήχ τοῦ Ἰωδά τοῦ Ἰωανάν τοῦ Ῥησά τοῦ Ζοροβάβελ τοῦ Σαλαθιήλ τοῦ Νηρεί τοῦ Μελχεί τοῦ Ἀδδεί τοῦ Κωσάμ τοῦ Ἐλμαδάμ τοῦ Ἤρ τοῦ Ἰησοῦ τοῦ Ἐλιέζερ τοῦ Ἰωρείμ τοῦ Μαθθάτ τοῦ Λευεί τοῦ Συμεών τοῦ Ἰούδα τοῦ Ἰωσήφ τοῦ Ἰωνάμ τοῦ Ἐλιακείμ τοῦ Μελεά τοῦ Μεννά τοῦ Ματταθά τοῦ Ναθάμ τοῦ Δαυείδ τοῦ Ἰεσσαί τοῦ Ἰωβήλ τοῦ Βοός τοῦ Σαλά τοῦ Ναασσών τοῦ Ἀδμείν τοῦ Ἀρνεί τοῦ Ἑσρών τοῦ Φαρές τοῦ Ἰούδα τοῦ Ἰακώβ τοῦ Ἰσαάκ τοῦ Ἀβραάμ τοῦ Θαρά τοῦ Ναχώρ τοῦ Σερούχ τοῦ Ῥαγαύ τοῦ Φάλεκ τοῦ Ἔβερ τοῦ Σαλά τοῦ Καινάμ τοῦ Ἀρφαξάδ τοῦ Σήμ τοῦ Νῶε τοῦ Λάμεχ τοῦ Μαθουσαλά τοῦ Ἑνώχ τοῦ Ἰάρετ τοῦ Μαλελεήλ τοῦ Καινάμ τοῦ Ἐνώς τοῦ Σήθ τοῦ Ἀδάμ τοῦ θεοῦ.","lemmas":"καί αὐτός εἰμί ἄρχω ὡσεί ἔτος , εἰμί υἱός, ὡς νομίζω, ὁ ὁ ὁ ὁ ὁ ὁ ὁ Ματταθίας ὁ ὁ ὁ ὁ ὁ ὁ Ματταθίας ὁ ὁ ὁ Ἰώδας ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ Ἰησοῦς ὁ ὁ ὁ ὁ ὁ ὁ Ἰούδας ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ Ἰούδας ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ ὁ θεός."},{"id":1136517,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰησοῦς δὲ πλήρης πνεύματος ἁγίου ὑπέστρεψεν ἀπὸ τοῦ Ἰορδάνου, καὶ ἤγετο ἐν τῷ πνεύματι ἐν τῇ ἐρήμῳ ἡμέρας τεσσεράκοντα πειραζόμενος ὑπὸ τοῦ διαβόλου.","lemmas":"δέ πλήρης πνεῦμα ἅγιος ὑποστρέφω ἀπό ὁ Ἰορδάνης, καί ἄγω ἐν ὁ πνεῦμα ἐν ὁ ἡμέρα τεσσαράκοντα πειράζω ὑπό ὁ ."},{"id":1136518,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ οὐκ ἔφαγεν οὐδὲν ἐν ταῖς ἡμέραις ἐκείναις, καὶ συντελεσθεισῶν αὐτῶν ἐπείνασεν.","lemmas":"καί οὐ οὐδείς ἐν ὁ ἡμέρα , καί συντελέω αὐτός πεινάω."},{"id":1136519,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ ὁ διάβολος Εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὲ τῷ λίθῳ τούτῳ ἵνα γένηται ἄρτος.","lemmas":"λέγω δέ αὐτός ὁ διάβολος εἰ υἱός εἶμι ὁ θεός, λέγω τῷ λίθος οὗτος ἵνα γίγνομαι ."},{"id":1136520,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπεκρίθη πρὸς αὐτὸν ὁ Ἰησοῦς Γέγραπται ὅτι Οὐκ ἐπʼ ἄρτῳ μόνῳ ζήσεται ὁ ἄνθρωπος.","lemmas":"καί ἀποκρίνω πρός αὐτός ὁ  ὅτι2 οὐ  μόνος ζήω ὁ ἄνθρωπος."},{"id":1136521,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἀναγαγὼν αὐτὸν ἔδειξεν αὐτῷ πάσας τὰς βασιλείας τῆς οἰκουμένης ἐν στιγμῇ χρόνου·","lemmas":"καί ἀνάγω αὐτός δείκνυμι αὐτός πᾶς ὁ βασίλεια ὁ οἰκουμένη ἐν στιγμή χρόνος·"},{"id":1136522,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ ὁ διάβολος Σοὶ δώσω τὴν ἐξουσίαν ταύτην ἅπασαν καὶ τὴν δόξαν αὐτῶν, ὅτι ἐμοὶ παραδέδοται καὶ ᾧ ἂν θέλω δίδωμι αὐτήν·","lemmas":"καί λέγω αὐτός ὁ διάβολος δίδωμι ὁ ἐξουσία οὗτος ἅπας καί ὁ δόξα αὐτός, ὅτι2 παραδίδωμι καί ὅς ἀνά ἐθέλω δίδωμι αὐτός·"},{"id":1136523,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σὺ οὖν ἐὰν προσκυνήσῃς ἐνώπιον ἐμοῦ, ἔσται σοῦ πᾶσα.","lemmas":"οὖν προσκυνέω ἐνώπιος ἐμός, εἰμί σός πᾶς."},{"id":1136524,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ Γέγραπται Κύριον τὸν θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις.","lemmas":"καί ἀποκρίνω ὁ λέγω αὐτός γράφω κύριος2 ὁ θεός προσκυνέω καί αὐτός μόνος λάτρευσις."},{"id":1136525,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἤγαγεν δὲ αὐτὸν εἰς Ἰερουσαλὴμ καὶ ἔστησεν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ, καὶ εἶπεν αὐτῷ Εἰ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν ἐντεῦθεν κάτω·","lemmas":"ἄγω δέ αὐτός εἰς καί ἵστημι ἐπί ὁ ὁ ἱερόν, καί λέγω αὐτός εἰ υἱός εἶμι ὁ θεός, βάλλω σεαυτοῦ ἐντεῦθεν κάτω·"},{"id":1136526,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"γέγραπται γὰρ ὅτι τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ τοῦ διαφυλάξαι σε, καὶ ὅτι ἐπὶ χειρῶν ἀροῦσίν σε μή ποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.","lemmas":"γράφω γάρ ὅτι2 ὁ ἄγγελος αὐτός ἐντελέω περί σός ὁ διαφυλάσσω , καί ὅτι2 ἐπί χείρ  μή ποτε προσκόπτω πρός λίθος ὁ πούς ."},{"id":1136527,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Εἴρηται Οὐκ ἐκπειράσεις Κύριον τὸν θεόν σου.","lemmas":"καί ἀποκρίνω λέγω αὐτός ὁ ὅτι2  ἐκπειράομαι κύριος2 ὁ θεός ."},{"id":1136528,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ συντελέσας πάντα πειρασμὸν ὁ διάβολος ἀπέστη ἀπʼ αὐτοῦ ἄχρι καιροῦ.","lemmas":"καί συντελέω πᾶς πειρασμός ὁ ἀφίστημι αὐτός ἄχρι καιρός."},{"id":1136529,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὑπέστρεψεν ὁ Ἰησοῦς ἐν τῇ δυνάμει τοῦ πνεύματος εἰς τὴν Γαλιλαίαν.","lemmas":"καί ὑποστρέφω ὁ Ἰησοῦς ἐν ὁ δύναμις ὁ πνεῦμα εἰς ὁ Γαλιλαία."},{"id":1136530,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ φήμη ἐξῆλθεν καθʼ ὅλης τῆς περιχώρου περὶ αὐτοῦ.","lemmas":"καί φήμη ἐξέρχομαι καθά ὅλος ὁ περί αὐτός."},{"id":1136531,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν, δοξαζόμενος ὑπὸ πάντων.","lemmas":"καί αὐτός διδάσκω ἐν ὁ συναγωγή αὐτός, δοξάζω ὑπό πᾶς."},{"id":1136532,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦλθεν εἰς Ναζαρά, οὗ ἦν τεθραμμένος, καὶ εἰσῆλθεν κατὰ τὸ εἰωθὸς αὐτῷ ἐν τῇ ἡμέρᾳ τῶν σαββάτων εἰς τὴν συναγωγήν, καὶ ἀνέστη ἀναγνῶναι.","lemmas":"καί ἔρχομαι εἰς , οὗ εἰμί τρέφω, καί εἰσέρχομαι κατά ὁ αὐτός ἐν ὁ ἡμέρα ὁ εἰς ὁ συναγωγή, καί ἀνίστημι ἀναγιγνώσκω."},{"id":1136533,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπεδόθη αὐτῷ βιβλίον τοῦ προφήτου Ἠσαίου, καὶ ἀνοίξας τὸ βιβλίον εὗρεν τὸν τόπον οὗ ἦν γεγραμμένον Πνεῦμα Κυρίου ἐπʼ ἐμέ, οὗ εἵνεκεν ἔχρισέν με εὐαγγελίσασθαι πτωχοῖς, ἀπέσταλκέν με κηρύξαι αἰχμαλώτοις ἄφεσιν καὶ τυφλοῖς ἀνάβλεψιν, ἀποστεῖλαι τεθραυσμένους ἐν ἀφέσει, κηρύξαι ἐνιαυτὸν Κυρίου δεκτόν.","lemmas":"καί ἐπιδίδωμι αὐτός βιβλίον ὁ Ἠσαΐας, καί ἀνοίγνυμι ὁ βιβλίον εὑρίσκω ὁ τόπος οὗ εἰμί γράφω πνεῦμα κύριος2 ἐπί , οὗ ἕνεκα χρίω ἐγώ εὐαγγελίζομαι ,  κηρύσσω αἰχμάλωτος καί τυφλός ἀνάβλεψις, ἀποστέλλω ἐν ἄφεσις, κηρύσσω ἐνιαυτός δεκτός."},{"id":1136534,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πτύξας τὸ βιβλίον ἀποδοὺς τῷ ὑπηρέτῃ ἐκάθισεν·","lemmas":"καί πτύσσω ὁ βιβλίον ἀποδίδωμι ὁ ὑπηρέτης καθίζω·"},{"id":1136535,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πάντων οἱ ὀφθαλμοὶ ἐν τῇ συναγωγῇ ἦσαν ἀτενίζοντες αὐτῷ.","lemmas":"καί πᾶς ὁ ὀφθαλμός ἐν ὁ συναγωγή εἰμί ἀτενίζω αὐτός."},{"id":1136536,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤρξατο δὲ λέγειν πρὸς αὐτοὺς ὅτι Σήμερον πεπλήρωται ἡ γραφὴ αὕτη ἐν τοῖς ὠσὶν ὑμῶν.","lemmas":"ἄρχω δέ λέγω πρός αὐτός ὅτι2 σήμερον πληρόω ὁ γραφή οὗτος ἐν ὁ οὖς ὑμός."},{"id":1136537,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πάντες ἐμαρτύρουν αὐτῷ καὶ ἐθαύμαζον ἐπὶ τοῖς λόγοις τῆς χάριτος τοῖς ἐκπορευομένοις ἐκ τοῦ στόματος αὐτοῦ, καὶ ἔλεγον Οὐχὶ υἱός ἐστιν Ἰωσὴφ οὗτος;","lemmas":"καί πᾶς μαρτυρέω αὐτός καί θαυμάζω ἐπί ὁ λόγος ὁ χάρις ὁ ἐκπορεύω ἐκ ὁ στόμα αὐτός, καί λέγω υἱός εἰμί οὗτος;"},{"id":1136538,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν πρὸς αὐτούς Πάντως ἐρεῖτέ μοι τὴν παραβολὴν ταύτην Ἰατρέ, θεράπευσον σεαυτόν·","lemmas":"καί λέγω πρός αὐτός λέγω ὁ παραβολή οὗτος , θεραπεύω σεαυτοῦ·"},{"id":1136539,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅσα ἠκούσαμεν γενόμενα εἰς τὴν— Καφαρναοὺμ ποίησον καὶ ὧδε ἐν τῇ πατρίδι σου.","lemmas":"ὅσος ἀκούω γίγνομαι εἰς ὁ — ποιέω καί ὧδε ἐν ὁ πατρίς ."},{"id":1136540,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δέ Ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς προφήτης δεκτός ἐστιν ἐν τῇ πατρίδι αὐτοῦ.","lemmas":"λέγω δέ λέγω ὅτι2 προφήτης δεκτός εἰμί ἐν ὁ πατρίς αὐτός."},{"id":1136541,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπʼ ἀληθείας δὲ λέγω ὑμῖν, πολλαὶ χῆραι ἦσαν ἐν ταῖς ἡμέραις Ἠλείου ἐν τῷ Ἰσραήλ, ὅτε ἐκλείσθη ὁ οὐρανὸς ἔτη τρία καὶ μῆνας ἕξ, ὡς ἐγένετο λιμὸς μέγας ἐπὶ πᾶσαν τὴν γῆν, καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη Ἠλείας εἰ μὴ εἰς Σάρεπτα τῆς Σιδωνίας πρὸς γυναῖκα χήραν.","lemmas":"ἀλήθεια δέ λέγω , πολύς χήρα εἰμί ἐν ὁ ἡμέρα ἐν τῷ , ὅτε κλείω ὁ οὐρανός ἔτος τρεῖς καί μείς , ὡς γίγνομαι μέγας ἐπί πᾶς ὁ γῆ, καί πρός αὐτός πέμπω εἰ μή εἰς ὁ πρός γυνή χήρα."},{"id":1136542,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πολλοὶ λεπροὶ ἦσαν ἐν τῷ Ἰσραὴλ ἐπὶ Ἐλισαίου τοῦ προφήτου, καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη εἰ μὴ Ναιμὰν ὁ Σύρος.","lemmas":"καί πολύς εἰμί ἐν τῷ ἐπί ὁ προφήτης, καί αὐτός καθαρίζω εἰ μή ὁ Σύρος."},{"id":1136543,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ ἀκούοντες ταῦτα, καὶ ἀναστάντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως, καὶ ἤγαγον αὐτὸν ἕως ὀφρύος τοῦ ὄρους ἐφʼ οὗ ἡ πόλις ᾠκοδόμητο αὐτῶν, ὥστε κατακρημνίσαι αὐτόν·","lemmas":"καί πίμπλημι πᾶς θυμός ἐν ὁ συναγωγή ἀκούω οὗτος, καί ἀνίστημι ἐκβάλλω αὐτός ἔξω ὁ πόλις, καί ἄγω αὐτός ἕως ὀφρῦς ὁ ὀρός οὗ ὁ πόλις οἰκοδομέω αὐτός, ὥστε κατακρημνίζω αὐτός·"},{"id":1136544,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ διελθὼν διὰ μέσου αὐτῶν ἐπορεύετο.","lemmas":"αὐτός δέ διέρχομαι διά μέσης αὐτός ἐφορεύω."},{"id":1136545,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ κατῆλθεν εἰς Καφαρναοὺμ πόλιν τῆς Γαλιλαίας.","lemmas":"καί κατέρχομαι εἰς πόλις ὁ Γαλιλαία."},{"id":1136546,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν διδάσκων αὐτοὺς ἐν τοῖς σάββασιν·","lemmas":"καί εἰμί διδάσκω αὐτός ἐν ὁ Σάββατον·"},{"id":1136547,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ὅτι ἐν ἐξουσίᾳ ἦν ὁ λόγος αὐτοῦ.","lemmas":"καί ἐκπλήσσω ἐπί ὁ διδαχή αὐτός, ὅτι2 ἐν ἐξουσία εἰμί ὁ λόγος αὐτός."},{"id":1136548,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν τῇ συναγωγῇ ἦν ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξεν φωνῇ μεγάλῃ Ἔα, τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ;","lemmas":"καί ἐν ὁ συναγωγή εἰμί ἄνθρωπος ἔχω πνεῦμα δαιμόνιος ἀκάθαρτος, καί ἀνακράζω φωνή μέγας , τι ἐγώ καί , Ἰησοῦς ;"},{"id":1136549,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦλθες ἀπολέσαι ἡμᾶς;","lemmas":"ἔρχομαι ἀπόλλυμι ἐγώ;"},{"id":1136550,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἶδά σε τίς εἶ, ὁ ἅγιος τοῦ θεοῦ.","lemmas":"τις εἶμι, ὁ ἅγιος ὁ θεός."},{"id":1136551,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς λέγων Φιμώθητι καὶ ἔξελθε ἀπʼ αὐτοῦ.","lemmas":"καί ἐπιτιμάω αὐτός ὁ λέγω καί ἐξέρχομαι αὐτός."},{"id":1136552,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ῥίψαν αὐτὸν τὸ δαιμόνιον εἰς τὸ μέσον ἐξῆλθεν ἀπʼ αὐτοῦ μηδὲν βλάψαν αὐτόν.","lemmas":"καί αὐτός ὁ δαιμόνιος εἰς ὁ μέσος ἐξέρχομαι αὐτός βλάπτω αὐτός."},{"id":1136553,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο θάμβος ἐπὶ πάντας, καὶ συνελάλουν πρὸς ἀλλήλους λέγοντες Τίς ὁ λόγος οὗτος ὅτι ἐν ἐξουσίᾳ καὶ δυνάμει ἐπιτάσσει τοῖς ἀκαθάρτοις πνεύμασιν, καὶ ἐξέρχονται;","lemmas":"καί γίγνομαι θάμβος ἐπί πᾶς, καί συλλαλέω πρός ἀλλήλων λέγω ὁ λόγος οὗτος ὅτι2 ἐν ἐξουσία καί δύναμις ἐπιτάσσω ὁ ἀκάθαρτος πνεῦμα, καί ἐξέρχομαι;"},{"id":1136554,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐξεπορεύετο ἦχος περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου.","lemmas":"καί ἐκπορεύω περί αὐτός εἰς πᾶς τόπος ὁ περίχωρος."},{"id":1136555,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀναστὰς δὲ ἀπὸ τῆς συναγωγῆς εἰσῆλθεν εἰς τὴν οἰκίαν Σίμωνος.","lemmas":"δέ ἀπό ὁ συναγωγή εἰσέρχομαι εἰς ὁ οἰκία Σίμων."},{"id":1136556,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πενθερὰ δὲ τοῦ Σίμωνος ἦν συνεχομένη πυρετῷ μεγάλῳ, καὶ ἠρώτησαν αὐτὸν περὶ αὐτῆς.","lemmas":"δέ ὁ Σίμων εἰμί συνέχω πυρετός μέγας, καί ἐρωτάω αὐτός περί αὐτός."},{"id":1136557,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπιστὰς ἐπάνω αὐτῆς ἐπετίμησεν τῷ πυρετῷ, καὶ ἀφῆκεν αὐτήν·","lemmas":"καί ἐφίστημι ἐπάνω αὐτός ἐπιτιμάω ὁ πυρετός, καί ἀφίημι αὐτός·"},{"id":1136558,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παραχρῆμα δὲ ἀναστᾶσα διηκόνει αὐτοῖς.","lemmas":"παραχρῆμα δέ ἀνίστημι διακονέω αὐτός."},{"id":1136559,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Δύνοντος δὲ τοῦ ἡλίου ἅπαντες ὅσοι εἶχον ἀσθενοῦντας νόσοις ποικίλαις ἤγαγον αὐτοὺς πρὸς αὐτόν·","lemmas":"δέ ὁ ἥλιος ἅπας ὅσος ἔχω ἀσθενέω νόσος ποικίλος ἄγω αὐτός πρός αὐτός·"},{"id":1136560,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἑνὶ ἑκάστῳ αὐτῶν τὰς χεῖρας ἐπιτιθεὶς ἐθεράπευεν αὐτούς.","lemmas":"ὁ δέ ἕκαστος αὐτός ὁ χείρ θεραπεύω αὐτός."},{"id":1136561,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξήρχετο δὲ καὶ δαιμόνια ἀπὸ πολλῶν, κράζοντα καὶ λέγοντα ὅτι Σὺ εἶ ὁ υἱὸς τοῦ θεοῦ·","lemmas":"ἐξάρχω δέ καί δαιμόνιον ἀπό πολύς, κράζω καί λέγω ὅτι2 εἶμι ὁ υἱός ὁ θεός·"},{"id":1136562,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπιτιμῶν οὐκ εἴα αὐτὰ λαλεῖν, ὅτι ᾔδεισαν τὸν χριστὸν αὐτὸν εἶναι.","lemmas":"καί ἐπιτιμάω οὐ ἐάω αὐτός λαλέω, ὅτι2 ὁ χριστός αὐτός εἰμί."},{"id":1136563,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Γενομένης δὲ ἡμέρας ἐξελθὼν ἐπορεύθη εἰς ἔρημον τόπον·","lemmas":"δέ ἡμέρα ἐξέρχομαι ἐφορεύω εἰς τόπος·"},{"id":1136564,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οἱ ὄχλοι ἐπεζήτουν αὐτόν, καὶ ἦλθον ἕως αὐτοῦ, καὶ κατεῖχον αὐτὸν τοῦ μὴ πορεύεσθαι ἀπʼ αὐτῶν.","lemmas":"καί ὁ ὄχλος ἐπιζητέω αὐτός, καί ἔρχομαι ἕως αὐτός, καί κατέχω αὐτός ὁ μή πορεύω ἀπό αὐτός."},{"id":1136565,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν πρὸς αὐτοὺς ὅτι Καὶ ταῖς ἑτέραις πόλεσιν εὐαγγελίσασθαί με δεῖ τὴν βασιλείαν τοῦ θεοῦ, ὅτι ἐπὶ τοῦτο ἀπεστάλην.","lemmas":"ὁ δέ λέγω πρός αὐτός ὅτι2 καί ὁ ἕτερος πόλις εὐαγγελίζομαι δέω ὁ βασιλεία ὁ θεός, ὅτι2 ἐπί οὗτος ."},{"id":1136566,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν κηρύσσων εἰς τὰς συναγωγὰς τῆς Ἰουδαίας.","lemmas":"καί εἰμί κηρύσσω εἰς ὁ συναγωγή ὁ Ἰουδαία."},{"id":1136567,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ τὸν ὄχλον ἐπικεῖσθαι αὐτῷ καὶ ἀκούειν τὸν λόγον τοῦ θεοῦ καὶ αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ, καὶ εἶδεν πλοῖα δύο ἑστῶτα παρὰ τὴν λίμνην, οἱ δὲ ἁλεεῖς ἀπʼ αὐτῶν ἀποβάντες ἔπλυνον τὰ δίκτυα.","lemmas":"γίγνομαι δέ ἐν ὁ ὁ ὄχλος ἐπίκειμαι αὐτός καί ἀκούω ὁ λόγος ὁ θεός καί αὐτός εἰμί ἵστημι παρά ὁ λίμνη , καί ὁράω πλοῖον γε ἵστημι παρά ὁ λίμνη, ὁ δέ ἁλής ἀπό αὐτός ἀποβαίνω πλύνω ὁ δίκτυον."},{"id":1136568,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐμβὰς δὲ εἰς ἓν τῶν πλοίων, ὃ ἦν Σίμωνος, ἠρώτησεν αὐτὸν ἀπὸ τῆς γῆς ἐπαναγαγεῖν ὀλίγον, καθίσας δὲ ἐκ τοῦ πλοίου ἐδίδασκεν τοὺς ὄχλους.","lemmas":"ἐμβαίνω δέ εἰς ὁ πλοῖον, ὅς εἰμί Σίμων, ἐρωτάω αὐτός ἀπό ὁ γῆ ἐπανάγω ὀλίγος, καθίζω δέ ἐκ ὁ πλοῖον διδάσκω ὁ ὄχλος."},{"id":1136569,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὡς δὲ ἐπαύσατο λαλῶν, εἶπεν πρὸς τὸν Σίμωνα Ἐπανάγαγε εἰς τὸ βάθος καὶ χαλάσατε τὰ δίκτυα ὑμῶν εἰς ἄγραν.","lemmas":"ὡς δέ ἐπαύω λαλέω, λέγω πρός ὁ Σίμων εἰς ὁ βάθος καί χαλάω ὁ δίκτυον ὑμός εἰς ἄγρα."},{"id":1136570,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς Σίμων εἶπεν Ἐπιστάτα, διʼ ὅλης νυκτὸς κοπιάσαντες οὐδὲν ἐλάβομεν, ἐπὶ δὲ τῷ ῥήματί σου χαλάσω τὰ δίκτυα.","lemmas":"καί ἀποκρίνω Σίμων λέγω , διά ὅλος νύξ κοπιάω λαμβάνω, ἐπί δέ τῷ ῥῆμα χαλάω ὁ δίκτυον."},{"id":1136571,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τοῦτο ποιήσαντες συνέκλεισαν πλῆθος ἰχθύων πολύ, διερήσσετο δὲ τὰ δίκτυα αὐτῶν.","lemmas":"καί οὗτος ποιέω συγκλείω πλῆθος ἰχθύς πολύς, διαρρήγνυμι δέ ὁ δίκτυον αὐτός."},{"id":1136572,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ κατένευσαν τοῖς μετόχοις ἐν τῷ ἑτέρῳ πλοίῳ τοῦ ἐλθόντας συλλαβέσθαι αὐτοῖς·","lemmas":"καί κατανεύω ὁ ἐν ὁ ἕτερος πλοῖον ὁ ἔρχομαι συλλαμβάνω αὐτός·"},{"id":1136573,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦλθαν, καὶ ἔπλησαν ἀμφότερα τὰ πλοῖα ὥστε βυθίζεσθαι αὐτά.","lemmas":"καί , καί πίμπλημι ἀμφότερος ὁ πλοῖον ὥστε βυθίζω αὐτός."},{"id":1136574,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδὼν δὲ Σίμων Πέτρος προσέπεσεν τοῖς γόνασιν Ἰησοῦ λέγων Ἔξελθε ἀπʼ ἐμοῦ, ὅτι ἀνὴρ ἁμαρτωλός εἰμι, κύριε·","lemmas":"ὁράω δέ Σίμων Πέτρος προσπίπτω ὁ Ἰησοῦς λέγω ἐξέρχομαι ἀπό , ὅτι2 ἀνήρ ἁμαρτωλός εἰμί, κύριος·"},{"id":1136575,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"θάμβος γὰρ περιέσχεν αὐτὸν καὶ πάντας τοὺς σὺν αὐτῷ ἐπὶ τῇ ἄγρᾳ τῶν ἰχθύων ὧν συνέλαβον, ὁμοίως δὲ καὶ Ἰάκωβον καὶ Ἰωάνην υἱοὺς Ζεβεδαίου, οἳ ἦσαν κοινωνοὶ τῷ Σίμωνι.","lemmas":"θάμβος γάρ περιέχω αὐτός καί πᾶς ὁ σύν αὐτός ἐπί ὁ ἄγρα ὁ ἰχθύς ὅς συλλαμβάνω, ὅμοιος δέ καί Ἰάκωβος καί υἱός Ζεβεδαῖος, ὁ εἰμί ὁ Σίμων."},{"id":1136576,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν πρὸς τὸν Σίμωνα Ἰησοῦς Μὴ φοβοῦ·","lemmas":"καί λέγω πρός ὁ Σίμων  φοβέω·"},{"id":1136577,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπὸ τοῦ νῦν ἀνθρώπους ἔσῃ ζωγρῶν.","lemmas":"ἀπό ὁ νῦν ἄνθρωπος ."},{"id":1136578,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ καταγαγόντες τὰ πλοῖα ἐπὶ τὴν γῆν ἀφέντες πάντα ἠκολούθησαν αὐτῷ.","lemmas":"καί κατάγω ὁ πλοῖον ἐπί ὁ γῆ ἀφίημι πᾶς αὐτός."},{"id":1136579,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν μιᾷ τῶν πόλεων καὶ ἰδοὺ ἀνὴρ πλήρης λέπρας·","lemmas":"καί γίγνομαι ἐν τῷ εἰμί αὐτός ἐν ὁ πόλις καί ἀνήρ πλήρης ·"},{"id":1136580,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδὼν δὲ τὸν Ἰησοῦν πεσὼν ἐπὶ πρόσωπον ἐδεήθη αὐτοῦ λέγων Κύριε, ἐὰν θέλῃς δύνασαί με καθαρίσαι.","lemmas":"ὁράω δέ ὁ πίπτω ἐπί πρόσωπον δέω2 αὐτός λέγω , ἐάν ἐθέλω  καθαρίζω."},{"id":1136581,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ λέγων Θέλω, καθαρίσθητι·","lemmas":"καί ἐκτείνω ὁ χείρ ἅπτω αὐτός λέγω ἐθέλω, ·"},{"id":1136582,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εὐθέως ἡ λέπρα ἀπῆλθεν ἀπʼ αὐτοῦ.","lemmas":"καί εὐθύς ὁ λέπρα ἀπέρχομαι αὐτός."},{"id":1136583,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν, ἀλλὰ ἀπελθὼν δεῖξον σεαυτὸν τῷ ἱερεῖ, καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου καθὼς προσέταξεν Μωυσῆς εἰς μαρτύριον αὐτοῖς.","lemmas":"καί αὐτός παραγγέλλω αὐτός μηδείς λέγω, ἀλλά ἀπέρχομαι δείκνυμι σεαυτοῦ τῷ , καί προσφέρω περί ὁ καθαρισμός  προστάσσω Μωυσῆς εἰς μαρτύριον αὐτός."},{"id":1136584,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διήρχετο δὲ μᾶλλον ὁ λόγος περὶ αὐτοῦ, καὶ συνήρχοντο ὄχλοι πολλοὶ ἀκούειν καὶ θεραπεύεσθαι ἀπὸ τῶν ἀσθενειῶν αὐτῶν·","lemmas":"διέρχομαι δέ μᾶλλον ὁ λόγος περί αὐτός, καί συνάρχω ὄχλος πολύς ἀκούω καί θεραπεύω ἀπό ὁ αὐτός·"},{"id":1136585,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ ἦν ὑποχωρῶν ἐν ταῖς ἐρήμοις καὶ προσευχόμενος.","lemmas":"αὐτός δέ εἰμί ὑποχωρέω ἐν ὁ ἐρῆμος καί ."},{"id":1136586,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἦν διδάσκων, καὶ ἦσαν καθήμενοι Φαρισαῖοι καὶ νομοδιδάσκαλοι οἳ ἦσαν ἐληλυθότες ἐκ πάσης κώμης τῆς Γαλιλαίας καὶ Ἰουδαίας καὶ Ἰερουσαλήμ·","lemmas":"καί γίγνομαι ἐν ὁ ἡμέρα καί αὐτός εἰμί διδάσκω, καί εἰμί Φαρισαῖος καί ὁ εἰμί ἔρχομαι ἐκ πᾶς κώμη ὁ Γαλιλαία καί Ἰουδαία καί ·"},{"id":1136587,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ δύναμις Κυρίου ἦν εἰς τὸ ἰᾶσθαι αὐτόν.","lemmas":"καί δύναμις εἰμί εἰς ὁ ἰάομαι αὐτός."},{"id":1136588,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἄνδρες φέροντες ἐπὶ κλίνης ἄνθρωπον ὃς ἦν παραλελυμένος, καὶ ἐζήτουν αὐτὸν εἰσενεγκεῖν καὶ θεῖναι αὐτὸν ἐνώπιον αὐτοῦ.","lemmas":"καί ἀνήρ φέρω ἐπί κλίνη ἄνθρωπος ὅς εἰμί παραλύω, καί ζητέω αὐτός εἰσφέρω καί θείνω αὐτός ἐνώπιος αὐτός."},{"id":1136589,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μὴ εὑρόντες ποίας εἰσενέγκωσιν αὐτὸν διὰ τὸν ὄχλον ἀναβάντες ἐπὶ τὸ δῶμα διὰ τῶν κεράμων καθῆκαν αὐτὸν σὺν τῷ κλινιδίῳ εἰς τὸ μέσον ἔμπροσθεν τοῦ Ἰησοῦ.","lemmas":"καί μή εὑρίσκω ποιός αὐτός διά ὁ ὄχλος ἀναβαίνω ἐπί ὁ δῶμα διά ὁ κέραμος καθίημι αὐτός σύν τῷ κλινίδιον εἰς ὁ μέσος ἔμπροσθεν ὁ Ἰησοῦς."},{"id":1136590,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδὼν τὴν πίστιν αὐτῶν εἶπεν Ἄνθρωπε, ἀφέωνταί σοι αἱ ἁμαρτίαι σου.","lemmas":"καί ὁράω ὁ πίστις αὐτός λέγω ἄνθρωπος, σύ ὁ ἁμαρτία ."},{"id":1136591,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἤρξαντο διαλογίζεσθαι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι λέγοντες Τίς ἐστιν οὗτος ὃς λαλεῖ βλασφημίας;","lemmas":"καί ἄρχω διαλογίζομαι ὁ καί ὁ Φαρισαῖος λέγω εἰμί οὗτος ὅς λαλέω βλασφημία;"},{"id":1136592,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς δύναται ἁμαρτίας ἀφεῖναι εἰ μὴ μόνος ὁ θεός;","lemmas":"τις δύναμαι ἁμαρτία ἀφίημι εἰ μή μόνος ὁ θεός;"},{"id":1136593,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπιγνοὺς δὲ ὁ Ἰησοῦς τοὺς διαλογισμοὺς αὐτῶν ἀποκριθεὶς εἶπεν πρὸς αὐτούς Τί διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν;","lemmas":"ἐπιγιγνώσκω δέ ὁ Ἰησοῦς ὁ διαλογισμός αὐτός ἀποκρίνω λέγω πρός αὐτός διαλογίζομαι ἐν ὁ καρδία ὑμός;"},{"id":1136594,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τί ἐστιν εὐκοπώτερον, εἰπεῖν Ἀφέωνταί σοι αἱ ἁμαρτίαι σου, ἢ εἰπεῖν Ἔγειρε καὶ περιπάτει;","lemmas":"τι εἰμί εὔκοπος, λέγω  ὁ ἁμαρτία , τίη λέγω ἐγείρω καί περιπατέω;"},{"id":1136595,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἵνα δὲ εἰδῆτε ὅτι ὁ υἱὸς τοῦ ἀνθρώπου ἐξουσίαν ἔχει ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας— εἶπεν τῷ παραλελυμένῳ Σοὶ λέγω, ἔγειρε καὶ ἄρας τὸ κλινίδιόν σου πορεύου εἰς τὸν οἶκόν σου.","lemmas":"ἵνα δέ ὅτι2 ὁ υἱός ὁ ἄνθρωπος ἐξουσία ἔχω ἐπί ὁ γῆ ἀφίημι ἁμαρτία — λέγω τῷ παραλύω λέγω, ἐγείρω καί αἴρω ὁ  εἰς ὁ οἶκος ."},{"id":1136596,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παραχρῆμα ἀναστὰς ἐνώπιον αὐτῶν, ἄρας ἐφʼ ὃ κατέκειτο, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ δοξάζων τὸν θεόν.","lemmas":"καί παραχρῆμα ἀνίστημι ἐνώπιος αὐτός, αἴρω ἐπί ὅς κατάκειμαι, ἀπέρχομαι εἰς ὁ οἶκος αὐτός δοξάζω ὁ θεός."},{"id":1136597,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἔκστασις ἔλαβεν ἅπαντας καὶ ἐδόξαζον τὸν θεόν, καὶ ἐπλήσθησαν φόβου λέγοντες ὅτι Εἴδαμεν παράδοξα σήμερον.","lemmas":"καί ἔκστασις λαμβάνω ἅπας καί δοξάζω ὁ θεός, καί πίμπλημι φόβος λέγω ὅτι2  σήμερον."},{"id":1136598,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ μετὰ ταῦτα ἐξῆλθεν καὶ ἐθεάσατο τελώνην ὀνόματι Λευεὶν καθήμενον ἐπὶ τὸ τελώνιον, καὶ εἶπεν αὐτῷ Ἀκολούθει μοι.","lemmas":"καί μετά οὗτος ἐξέρχομαι καί θεάομαι ὄνομα  ἐπί ὁ , καί λέγω αὐτός ."},{"id":1136599,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ καταλιπὼν πάντα ἀναστὰς ἠκολούθει αὐτῷ.","lemmas":"καί καταλείπω πᾶς ἀνίστημι ἀκολουθέω αὐτός."},{"id":1136600,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐποίησεν δοχὴν μεγάλην Λευεὶς αὐτῷ ἐν τῇ οἰκίᾳ αὐτοῦ·","lemmas":"καί ποιέω δοχή μέγας αὐτός ἐν ὁ οἰκία αὐτός·"},{"id":1136601,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦν ὄχλος πολὺς τελωνῶν καὶ ἄλλων οἳ ἦσαν μετʼ αὐτῶν κατακείμενοι.","lemmas":"καί εἰμί ὄχλος πολύς τελωνέω καί ἄλλος ὁ εἰμί μετά αὐτός ."},{"id":1136602,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς αὐτῶν πρὸς τοὺς μαθητὰς αὐτοῦ λέγοντες Διὰ τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίετε καὶ πίνετε;","lemmas":"καί γογγύζω ὁ Φαρισαῖος καί ὁ αὐτός πρός ὁ μαθητής αὐτός λέγω τι μετά ὁ καί ἁμαρτωλός ἐσθίω καί πίνω;"},{"id":1136603,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς αὐτούς Οὐ χρείαν ἔχουσιν οἱ ὑγιαίνοντες ἰατροῦ ἀλλὰ οἱ κακῶς ἔχοντες·","lemmas":"καί ἀποκρίνω ὁ λέγω πρός αὐτός οὐ χρεία ἔχω ὁ ὑγιαίνω ἰατρός ἀλλά ὁ κακός ἔχω·"},{"id":1136604,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐκ ἐλήλυθα καλέσαι δικαίους ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν.","lemmas":"οὐ ἔρχομαι καλέω δίκαιος ἀλλά ἁμαρτωλός εἰς μετάνοια."},{"id":1136605,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οἱ δὲ εἶπαν πρὸς αὐτόν Οἱ μαθηταὶ Ἰωάνου νηστεύουσιν πυκνὰ καὶ δεήσεις ποιοῦνται, ὁμοίως καὶ οἱ τῶν Φαρισαίων, οἱ δὲ σοὶ ἐσθίουσιν καὶ πίνουσιν.","lemmas":"ὁ δέ λέγω πρός αὐτός ὁ μαθητής Ἰωάννης νηστεύω πυκνός καί δέω2 ποιέω, ὅμοιος καί ὁ ὁ Φαρισαῖος, ὁ δέ ἐσθίω καί πίνω."},{"id":1136606,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς εἶπεν πρὸς αὐτούς Μὴ δύνασθε τοὺς υἱοὺς τοῦ νυμφῶνος ἐν ᾧ ὁ νυμφίος μετʼ αὐτῶν ἐστὶν ποιῆσαι νηστεῦσαι;","lemmas":"ὁ δέ λέγω πρός αὐτός μή δύναμαι ὁ υἱός ὁ νυμφών ἐν ὅς ὁ νυμφίος μετά αὐτός εἰμί ποιέω νηστεύω;"},{"id":1136607,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλεύσονται δὲ ἡμέραι, καὶ ὅταν ἀπαρθῇ ἀπʼ αὐτῶν ὁ νυμφίος τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις.","lemmas":"ἔρχομαι δέ ἡμέρα, καί ὅταν ἀπαίρω ἀπό αὐτός ὁ νυμφίος τότε ἐν ἐκεῖνος ὁ ἡμέρα."},{"id":1136608,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ καὶ παραβολὴν πρὸς αὐτοὺς ὅτι Οὐδεὶς ἐπίβλημα ἀπὸ ἱματίου καινοῦ σχίσας ἐπιβάλλει ἐπὶ ἱμάτιον παλαιόν·","lemmas":"δέ καί παραβολή πρός αὐτός ὅτι2 ἐπίβλημα ἀπό ἱμάτιον καινός σχίζω ἐπιβάλλω ἐπί ἱμάτιον παλαιός·"},{"id":1136609,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ μήγε, καὶ τὸ καινὸν σχίσει καὶ τῷ παλαιῷ οὐ συμφωνήσει τὸ ἐπίβλημα τὸ ἀπὸ τοῦ καινοῦ.","lemmas":"εἰ δέ , καί ὁ καινός σχίζω καί τῷ παλαιός οὐ συμφωνέω ὁ ἐπίβλημα ὁ ἀπό ὁ καινός."},{"id":1136610,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς·","lemmas":"καί βάλλω οἶνος νέος εἰς ·"},{"id":1136611,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ μήγε, ῥήξει ὁ οἶνος ὁ νέος τοὺς ἀσκούς, καὶ αὐτὸς ἐκχυθήσεται καὶ οἱ ἀσκοὶ ἀπολοῦνται·","lemmas":"εἰ δέ , ῥήγνυμι ὁ οἶνος ὁ νέος ὁ , καί αὐτός καί ὁ ἀσκός ἀπολούω·"},{"id":1136612,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον.","lemmas":"ἀλλά οἶνος νέος εἰς καινός βάλλω."},{"id":1136613,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐδεὶς πιὼν παλαιὸν θέλει νέον·","lemmas":"πίνω παλαιός ἐθέλω νέος·"},{"id":1136614,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγει γάρ Ὁ παλαιὸς χρηστός ἐστιν.","lemmas":"λέγω γάρ παλαιός χρηστός εἰμί."},{"id":1136615,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν σαββάτῳ διαπορεύεσθαι αὐτὸν διὰ σπορίμων, καὶ ἔτιλλον οἱ μαθηταὶ αὐτοῦ καὶ ἤσθιον τοὺς στάχυας ψώχοντες ταῖς χερσίν.","lemmas":"γίγνομαι δέ ἐν διαπορεύω αὐτός διά σπόριμος, καί τίλλω ὁ μαθητής αὐτός καί ἐσθίω ὁ στάχυς ψώχω ὁ χείρ."},{"id":1136616,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τινὲς δὲ τῶν Φαρισαίων εἶπαν Τί ποιεῖτε ὃ οὐκ ἔξεστιν τοῖς σάββασιν;","lemmas":"δέ ὁ Φαρισαῖος λέγω ποιέω ὅς οὐ ἔξεστι ὁ ;"},{"id":1136617,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν ὁ Ἰησοῦς Οὐδὲ τοῦτο ἀνέγνωτε ὃ ἐποίησεν Δαυεὶδ ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετʼ αὐτοῦ;","lemmas":"καί ἀποκρίνω πρός αὐτός λέγω ὁ οὐδέ οὗτος ὁ ποιέω ὅτε πεινάω αὐτός καί ὁ μετά αὐτός;"},{"id":1136618,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὡς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ καὶ τοὺς ἄρτους τῆς προθέσεως λαβὼν ἔφαγεν καὶ ἔδωκεν τοῖς μετʼ αὐτοῦ, οὓς οὐκ ἔξεστιν φαγεῖν εἰ μὴ μόνους τοὺς ἱερεῖς;","lemmas":"ὡς εἰσέρχομαι εἰς ὁ οἶκος ὁ θεός καί ὁ ἄρτος ὁ πρόθεσις λαμβάνω καί δίδωμι ὁ μετά αὐτός, ὅς οὐ ἔξεστι ἐσθίω εἰ μή μόνος ὁ ἱερεύς;"},{"id":1136619,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔλεγεν αὐτοῖς Κύριός ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου.","lemmas":"καί λέγω αὐτός κύριος2 εἰμί ὁ ὁ υἱός ὁ ἄνθρωπος."},{"id":1136620,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν ἑτέρῳ σαββάτῳ εἰσελθεῖν αὐτὸν εἰς τὴν συναγωγὴν καὶ διδάσκειν·","lemmas":"γίγνομαι δέ ἐν ἕτερος εἰσέρχομαι αὐτός εἰς ὁ συναγωγή καί διδάσκω·"},{"id":1136621,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦν ἄνθρωπος ἐκεῖ καὶ ἡ χεὶρ αὐτοῦ ἡ δεξιὰ ἦν ξηρά·","lemmas":"καί εἰμί ἄνθρωπος ἐκεῖ καί ὁ χείρ αὐτός ὁ δεξιός εἰμί ξηρά·"},{"id":1136622,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παρετηροῦντο δὲ αὐτὸν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι εἰ ἐν τῷ σαββάτῳ θεραπεύει, ἵνα εὕρωσιν κατηγορεῖν αὐτοῦ.","lemmas":"παρατηρέω δέ αὐτός ὁ καί ὁ Φαρισαῖος εἰ ἐν ὁ θεραπεύω, ἵνα εὑρίσκω κατηγορέω αὐτός."},{"id":1136623,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ ᾔδει τοὺς διαλογισμοὺς αὐτῶν, εἶπεν δὲ τῷ ἀνδρὶ τῷ ξηρὰν ἔχοντι τὴν χεῖρα Ἔγειρε καὶ στῆθι εἰς τὸ μέσον·","lemmas":"αὐτός δέ οἶδα ὁ διαλογισμός αὐτός, λέγω δέ τῷ ἀνήρ τῷ ξηρά ἔχω ὁ χείρ καί ἵστημι εἰς ὁ μέσος·"},{"id":1136624,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀναστὰς ἔστη.","lemmas":"καί ἀνίστημι ἵστημι."},{"id":1136625,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ Ἰησοῦς πρὸς αὐτούς Ἐπερωτῶ ὑμᾶς, εἰ ἔξεστιν τῷ σαββάτῳ ἀγαθοποιῆσαι ἢ κακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀπολέσαι;","lemmas":"λέγω δέ ὁ πρός αὐτός ἐπερωτάω , εἰ ἔξεστι ὁ ἀγαθοποιέω ἤ κακοποιέω, ψυχή σῴζω ἤ ἀπόλλυμι;"},{"id":1136626,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ περιβλεψάμενος πάντας αὐτοὺς εἶπεν αὐτῷ Ἔκτεινον τὴν χεῖρά σου·","lemmas":"καί πᾶς αὐτός λέγω αὐτός ὁ χείρ ·"},{"id":1136627,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἐποίησεν, καὶ ἀπεκατεστάθη ἡ χεὶρ αὐτοῦ.","lemmas":"ὁ δέ ποιέω, καί ὁ χείρ αὐτός."},{"id":1136628,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Αὐτοὶ δὲ ἐπλήσθησαν ἀνοίας, καὶ διελάλουν πρὸς ἀλλήλους τί ἂν ποιήσαιεν τῷ Ἰησοῦ.","lemmas":"αὐτός δέ πίμπλημι ἄνοια, καί διαλαλέω πρός ἀλλήλων τίς ἀνά ποιέω τῷ Ἰησοῦς."},{"id":1136629,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταύταις ἐξελθεῖν αὐτὸν εἰς τὸ ὄρος προσεύξασθαι, καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ θεοῦ.","lemmas":"γίγνομαι δέ ἐν ὁ ἡμέρα οὗτος ἐξέρχομαι αὐτός εἰς ὁ ὄρος προσεύχομαι, καί εἰμί διανυκτερεύω ἐν ὁ προσευχή ὁ θεός."},{"id":1136630,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὅτε ἐγένετο ἡμέρα, προσεφώνησεν τοὺς μαθητὰς αὐτοῦ, καὶ ἐκλεξάμενος ἀπʼ αὐτῶν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασεν, Σίμωνα ὃν καὶ ὠνόμασεν Πέτρον καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ καὶ Ἰάκωβον καὶ Ἰωάνην καὶ Φίλιππον καὶ Βαρθολομαῖον καὶ Μαθθαῖον καὶ Θωμᾶν καὶ Ἰάκωβον Ἁλφαίου καὶ Σίμωνα τὸν καλούμενον Ζηλωτὴν καὶ Ἰούδαν Ἰακώβου καὶ Ἰούδαν Ἰσκαριὼθ ὃς ἐγένετο προδότης, καὶ καταβὰς μετʼ αὐτῶν ἔστη ἐπὶ τόπου πεδινοῦ, καὶ ὄχλος πολὺς μαθητῶν αὐτοῦ, καὶ πλῆθος πολὺ τοῦ λαοῦ ἀπὸ πάσης τῆς Ἰουδαίας καὶ Ἰερουσαλὴμ καὶ τῆς παραλίου Τύρου καὶ Σιδῶνος, οἳ ἦλθαν ἀκοῦσαι αὐτοῦ καὶ ἰαθῆναι ἀπὸ τῶν νόσων αὐτῶν·","lemmas":"καί ὅτε γίγνομαι ἡμέρα, προσφωνέω ὁ μαθητής αὐτός, καί ἀπό αὐτός δώδεκα, ὅς καί ὀνομάζω, Σίμων ὅς καί ὀνομάζω Πέτρος καί Ἀνδρέης ὁ ἀδελφός αὐτός καί Ἰάκωβος καί καί Φίλιππος καί καί καί καί Ἰάκωβος καί Σίμων ὁ καλέω ζηλωτής καί Ἰούδας Ἰάκωβος καί  ὅς γίγνομαι προδότης, καί καταβαίνω μετά αὐτός ἵστημι ἐπί τόπος πεδινός, καί ὄχλος πολύς μαθητής αὐτός, καί πλῆθος πολύς ὁ λαός ἀπό πᾶς ὁ Ἰουδαία καί καί ὁ παράλιος Τύρος καί Σιδών, ὁ ἀκούω αὐτός καί ἰάομαι ἀπό ὁ αὐτός·"},{"id":1136631,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οἱ ἐνοχλούμενοι ἀπὸ πνευμάτων ἀκαθάρτων ἐθεραπεύοντο·","lemmas":"καί ὁ ἀπό πνεῦμα ἀκάθαρτος θεραπεύω·"},{"id":1136632,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πᾶς ὁ ὄχλος ἐζήτουν ἅπτεσθαι αὐτοῦ, ὅτι δύναμις παρʼ αὐτοῦ ἐξήρχετο καὶ ἰᾶτο πάντας.","lemmas":"καί πᾶς ὁ ὄχλος ζητέω ἅπτω αὐτός, ὅτι2 δύναμις παρά αὐτός ἐξάρχω καί ἰάομαι πᾶς."},{"id":1136633,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγεν Μακάριοι οἱ πτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ θεοῦ.","lemmas":"καί αὐτός ἐπαίρω ὁ ὀφθαλμός αὐτός εἰς ὁ μαθητής αὐτός λέγω Μακάριος ὁ , ὅτι2 ὑμέτερος εἰμί ὁ βασιλεία ὁ θεός."},{"id":1136634,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μακάριοι οἱ πεινῶντες νῦν, ὅτι χορτασθήσεσθε.","lemmas":"μακάριος ὁ πεινάω νῦν, ὅτι2 ."},{"id":1136635,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε.","lemmas":"μακάριος ἕ κλαίω νῦν, ὅτι2 ."},{"id":1136636,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μακάριοί ἐστε ὅταν μισήσωσιν ὑμᾶς οἱ ἄνθρωποι, καὶ ὅταν ἀφορίσωσιν ὑμᾶς καὶ ὀνειδίσωσιν καὶ ἐκβάλωσιν τὸ ὄνομα ὑμῶν ὡς πονηρὸν ἕνεκα τοῦ υἱοῦ τοῦ ἀνθρώπου·","lemmas":"μακάριος εἰμί ὅταν μισέω ὁ ἄνθρωπος, καί ὅταν ἀφορίζω καί ὀνειδίζω καί ἐκβάλλω ὁ ὄνομα ὑμός ὡς πονηρός ἕνεκα ὁ υἱός ὁ ἄνθρωπος·"},{"id":1136637,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"χάρητε ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ σκιρτήσατε, ἰδοὺ γὰρ ὁ μισθὸς ὑμῶν πολὺς ἐν τῷ οὐρανῷ·","lemmas":"ἐν ἐκεῖνος ὁ ἡμέρα καί σκιρτάω, γάρ ὁ μισθός ὑμός πολύς ἐν ὁ οὐρανός·"},{"id":1136638,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν.","lemmas":"κατά ὁ αὐτός γάρ ποιέω ὁ προφήτης ὁ πατήρ αὐτός."},{"id":1136639,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πλὴν οὐαὶ ὑμῖν τοῖς πλουσίοις, ὅτι ἀπέχετε τὴν παράκλησιν ὑμῶν.","lemmas":"ὁ πλούσιος, ὅτι2 ἀπέχω ὁ παράκλησις ὑμός."},{"id":1136640,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὑμῖν, οἱ ἐμπεπλησμένοι νῦν, ὅτι πεινάσετε.","lemmas":", ὁ ἐμπίμπλημι νῦν, ὅτι2 ."},{"id":1136641,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαί, οἱ γελῶντες νῦν, ὅτι πενθήσετε καὶ κλαύσετε.","lemmas":", ἕ γελάω νῦν, ὅτι2 καί ."},{"id":1136642,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὅταν καλῶς ὑμᾶς εἴπωσιν πάντες οἱ ἄνθρωποι, κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς ψευδοπροφήταις οἱ πατέρες αὐτῶν.","lemmas":"ὅταν καλός  πᾶς ὁ ἄνθρωπος, κατά ὁ αὐτός γάρ ποιέω ὁ ψευδοπροφήτης ὁ πατήρ αὐτός."},{"id":1136643,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀλλὰ ὑμῖν λέγω τοῖς ἀκούουσιν, ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, καλῶς ποιεῖτε τοῖς μισοῦσιν ὑμᾶς, εὐλογεῖτε τοὺς καταρωμένους ὑμᾶς, προσεύχεσθε περὶ τῶν ἐπηρεαζόντων ὑμᾶς.","lemmas":"ἀλλά λέγω ὁ ἀκούω, ἀγαπάω ὁ ἐχθρός ὑμός, καλός ὁ μισέω , εὐλογέω ὁ καταρόω , προσεύχομαι περί ὁ ἐπηρεάζω ."},{"id":1136644,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τῷ τύπτοντί σε ἐπὶ τὴν σιαγόνα πάρεχε καὶ τὴν ἄλλην, καὶ ἀπὸ τοῦ αἴροντός σου τὸ ἱμάτιον καὶ τὸν χιτῶνα μὴ κωλύσῃς.","lemmas":"τῷ  ἐπί ὁ σιαγών παρέχω καί ὁ ἄλλος, καί ἀπό ὁ  ὁ ἱμάτιον καί ὁ χιτών μή κωλύω."},{"id":1136645,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παντὶ αἰτοῦντί σε δίδου, καὶ ἀπὸ τοῦ αἴροντος τὰ σὰ μὴ ἀπαίτει.","lemmas":"πᾶς αἰτέω δίδωμι, καί ἀπό ὁ αἴρω ὁ μή ἀπαιτέω."},{"id":1136646,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ καθὼς θέλετε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, ποιεῖτε αὐτοῖς ὁμοίως.","lemmas":"καί ἐθέλω ἵνα ποιέω ὁ ἄνθρωπος, αὐτός ὅμοιος."},{"id":1136647,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰ ἀγαπᾶτε τοὺς ἀγαπῶντας ὑμᾶς, ποία ὑμῖν χάρις ἐστίν;","lemmas":"καί εἰ ἀγαπάω ὁ ἀγαπάω , ποιός χάρις εἰμί;"},{"id":1136648,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γὰρ οἱ ἁμαρτωλοὶ τοὺς ἀγαπῶντας αὐτοὺς ἀγαπῶσιν.","lemmas":"καί γάρ ὁ ἁμαρτωλός ὁ ἀγαπάω αὐτός ἀγαπάω."},{"id":1136649,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γὰρ ἐὰν ἀγαθοποιῆτε τοὺς ἀγαθοποιοῦντας ὑμᾶς, ποία ὑμῖν χάρις ἐστίν;","lemmas":"καί γάρ ἐάν ἀγαθοποιέω ὁ ἀγαθοποιέω , ποιός χάρις εἰμί;"},{"id":1136650,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οἱ ἁμαρτωλοὶ τὸ αὐτὸ ποιοῦσιν.","lemmas":"καί ὁ ἁμαρτωλός ὁ αὐτός ποιέω."},{"id":1136651,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐὰν δανίσητε παρʼ ὧν ἐλπίζετε λαβεῖν, ποία ὑμῖν χάρις ἐστίν;","lemmas":"καί ἐάν δανείζω παρά ὅς ἐλπίζω λαμβάνω, ποιός χάρις εἰμί;"},{"id":1136652,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἁμαρτωλοὶ ἁμαρτωλοῖς δανίζουσιν ἵνα ἀπολάβωσιν τὰ ἴσα.","lemmas":"καί ἁμαρτωλός ἁμαρτωλός δανείζω ἵνα ἀπολαμβάνω ὁ ἴσος."},{"id":1136653,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ ἀγαθοποιεῖτε καὶ δανίζετε μηδὲν ἀπελπίζοντες·","lemmas":"πλήν ἀγαπάω ὁ ἐχθρός ὑμός καί ἀγαθοποιέω καί δανείζω ἀπελπίζω·"},{"id":1136654,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔσται ὁ μισθὸς ὑμῶν πολύς, καὶ ἔσεσθε υἱοὶ Ὑψίστου, ὅτι αὐτὸς χρηστός ἐστιν ἐπὶ τοὺς ἀχαρίστους καὶ πονηρούς.","lemmas":"καί εἰμί ὁ μισθός ὑμός πολύς, καί εἰμί υἱός Ὕψιστος, ὅτι2 αὐτός χρηστός εἰμί ἐπί ὁ ἀχάριστος καί ."},{"id":1136655,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Γίνεσθε οἰκτίρμονες καθὼς ὁ πατὴρ ὑμῶν οἰκτίρμων ἐστίν·","lemmas":"ὁ πατήρ ὑμός οἰκτίρμων εἰμί·"},{"id":1136656,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μὴ κρίνετε, καὶ οὐ μὴ κριθῆτε·","lemmas":"καί μή κρίνω, καί οὐ μή κρίνω·"},{"id":1136657,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μὴ καταδικάζετε, καὶ οὐ μὴ καταδικασθῆτε.","lemmas":"καί μή καταδικάζω, καί οὐ μή καταδικάζω."},{"id":1136658,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπολύετε, καὶ ἀπολυθήσεσθε·","lemmas":"ἀπολύω, καί ·"},{"id":1136659,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δίδοτε, καὶ δοθήσεται ὑμῖν·","lemmas":", καί ·"},{"id":1136660,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μέτρον καλὸν πεπιεσμένον σεσαλευμένον ὑπερεκχυννόμενον δώσουσιν εἰς τὸν κόλπον ὑμῶν·","lemmas":"μέτρον καλός πιέζω σαλεύω δίδωμι εἰς ὁ κόλπος ὑμός·"},{"id":1136661,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ᾧ γὰρ μέτρῳ μετρεῖτε ἀντιμετρηθήσεται ὑμῖν.","lemmas":"ὅς γάρ μέτρον  ."},{"id":1136662,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ καὶ παραβολὴν αὐτοῖς Μήτι δύναται τυφλὸς τυφλὸν ὁδηγεῖν;","lemmas":"λέγω δέ καί παραβολή αὐτός δύναμαι τυφλός τυφλός ὁδηγέω;"},{"id":1136663,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχὶ ἀμφότεροι εἰς βόθυνον ἐμπεσοῦνται;","lemmas":"οὐ ἀμφότερος εἰς βόθυνος ;"},{"id":1136664,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, κατηρτισμένος δὲ πᾶς ἔσται ὡς ὁ διδάσκαλος αὐτοῦ.","lemmas":"οὐ εἰμί μαθητής ὑπέρ ὁ διδάσκαλος, καταρτίζω δέ πᾶς ὡς ὁ διδάσκαλος αὐτός."},{"id":1136665,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ δοκὸν τὴν ἐν τῷ ἰδίῳ ὀφθαλμῷ οὐ κατανοεῖς;","lemmas":"δέ βλέπω ὁ κάρφος ὁ ἐν ὁ ὀφθαλμός ὁ ἀδελφός , ὁ δέ ὁ ἐν τῷ ἴδιος ὀφθαλμός οὐ κατανοέω;"},{"id":1136666,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πῶς δύνασαι λέγειν τῷ ἀδελφῷ σου Ἀδελφέ, ἄφες ἐκβάλω τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ σου, αὐτὸς τὴν ἐν τῷ ὀφθαλμῷ σοῦ δοκὸν οὐ βλέπων;","lemmas":"πῶς δύναμαι λέγω ὁ ἀδελφός σός , ἀφίημι ἐκβάλλω ὁ κάρφος ὁ ἐν ὁ ὀφθαλμός , αὐτός ὁ ἐν ὁ ὀφθαλμός σός οὐ βλέπω;"},{"id":1136667,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σοῦ, καὶ τότε διαβλέψεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου ἐκβαλεῖν.","lemmas":", ἐκβάλλω ὁ ἐκ ὁ ὀφθαλμός σός, καί τότε ὁ κάρφος ὁ ἐν ὁ ὀφθαλμός ὁ ἀδελφός ἐκβάλλω."},{"id":1136668,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐ γὰρ ἔστιν δένδρον καλὸν ποιοῦν καρπὸν σαπρόν, οὐδὲ πάλιν δένδρον σαπρὸν ποιοῦν καρπὸν καλόν.","lemmas":"οὐ γάρ εἰμί δένδρον καλός καρπός σαπρός, οὐδέ πάλιν σαπρός καρπός καλός."},{"id":1136669,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἕκαστον γὰρ δένδρον ἐκ τοῦ ἰδίου καρποῦ γινώσκεται·","lemmas":"ἕκαστος γάρ ἐκ ὁ ἴδιος καρπός γιγνώσκω·"},{"id":1136670,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐ γὰρ ἐξ ἀκανθῶν συλλέγουσιν σῦκα, οὐδὲ ἐκ βάτου σταφυλὴν τρυγῶσιν.","lemmas":"οὐ γάρ ἐκ ἄκανθα συλλέγω , οὐδέ ἐκ βάτος σταφυλή τρυγάω."},{"id":1136671,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ τῆς καρδίας προφέρει τὸ ἀγαθόν, καὶ ὁ πονηρὸς ἐκ τοῦ πονηροῦ προφέρει τὸ πονηρόν·","lemmas":"ὁ ἀγαθός ἄνθρωπος ἐκ ὁ ἀγαθός θησαυρός ὁ καρδία προφέρω ὁ , καί ὁ πονηρός ἐκ ὁ πονηρός προφέρω ὁ πονηρός·"},{"id":1136672,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐκ γὰρ περισσεύματος καρδίας λαλεῖ τὸ στόμα αὐτοῦ.","lemmas":"ἐκ γάρ περίσσευμα καρδία λαλέω ὁ στόμα αὐτός."},{"id":1136673,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τί δέ με καλεῖτε Κύριε κύριε, καὶ οὐ ποιεῖτε ἃ λέγω;","lemmas":"δέ καλέω κύριος2, καί οὐ ὅς λέγω;"},{"id":1136674,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πᾶς ὁ ἐρχόμενος πρός με καὶ ἀκούων μου τῶν λόγων καὶ ποιῶν αὐτούς, ὑποδείξω ὑμῖν τίνι ἐστὶν ὅμοιος·","lemmas":"πᾶς ὁ πρός καί ἀκούω ὁ λόγος καί ποιέω αὐτός, ὑποδείκνυμι  εἰμί ὅμοιος·"},{"id":1136675,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομοῦντι οἰκίαν ὃς ἔσκαψεν καὶ ἐβάθυνεν καὶ ἔθηκεν θεμέλιον ἐπὶ τὴν πέτραν·","lemmas":"ὅμοιος εἰμί ἄνθρωπος οἰκοδομέω οἰκία ὅς σκάπτω καί βαθύνω καί τίθημι θεμέλιος ἐπί ὁ πέτρα·"},{"id":1136676,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλημμύρης δὲ γενομένης προσέρηξεν ὁ ποταμὸς τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἴσχυσεν σαλεῦσαι αὐτὴν διὰ τὸ καλῶς οἰκοδομῆσθαι αὐτήν.","lemmas":"πλήμυρα δέ γίγνομαι προσρήγνυμι ὁ ποταμός ὁ οἰκία ἐκεῖνος, καί οὐ ἰσχύω σαλεύω αὐτός διά ὁ καλός οἰκοδομέω αὐτός."},{"id":1136677,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀκούσας καὶ μὴ ποιήσας ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομήσαντι οἰκίαν ἐπὶ τὴν γῆν χωρὶς θεμελίου, ᾗ προσέρηξεν ὁ ποταμός, καὶ εὐθὺς συνέπεσεν, καὶ ἐγένετο τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα.","lemmas":"ὁ δέ ἀκούω καί μή ποιέω εἰμί ἄνθρωπος οἰκοδομέω οἰκία ἐπί ὁ γῆ χωρίς , ὅς προσρήγνυμι ὁ ποταμός, καί εὐθύς συμπίπτω, καί γίγνομαι ὁ ῥῆγμα ὁ οἰκία ἐκεῖνος μέγας."},{"id":1136678,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Επειδὴ ἐπλήρωσεν πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καφαρναούμ.","lemmas":"πληρόω πᾶς ὁ ῥῆμα αὐτός εἰς ὁ ἀκοή ὁ λαός, εἰσέρχομαι εἰς ."},{"id":1136679,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἤμελλεν τελευτᾷν, ὃς ἦν αὐτῷ ἔντιμος.","lemmas":"ἑκατόνταρχος δέ δοῦλος κακός ἔχω μέλλω , ὅς εἰμί αὐτός ἔντιμος."},{"id":1136680,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκούσας δὲ περὶ τοῦ Ἰησοῦ ἀπέστειλεν πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων, ἐρωτῶν αὐτὸν ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αυτοῦ.","lemmas":"ἀκούω δέ περί ὁ Ἰησοῦς ἀποστέλλω πρός αὐτός πρέσβυς ὁ , αὐτός ὅπως ἔρχομαι διασῴζω ὁ δοῦλος ."},{"id":1136681,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ παραγενόμενοι πρὸς τὸν Ἰησοῦν παρεκάλουν αὐτὸν σπουδαίως λέγοντες ὅτι ἄξιός ἐστιν ᾧ παρέξῃ τοῦτο, ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν.","lemmas":"ὁ δέ παραγίγνομαι πρός ὁ Ἰησοῦς παρακαλέω αὐτός σπουδαῖος λέγω ὅτι2 ἄξιος εἰμί ὅς παρεξίημι οὗτος, ἀγαπάω γάρ ὁ ἔθνος ἐγώ καί ὁ συναγωγή αὐτός οἰκοδομέω ."},{"id":1136682,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς.","lemmas":"ὁ δέ ἐφορεύω σύν αὐτός."},{"id":1136683,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος ἀπὸ τῆς οἰκίας ἔπεμψεν φίλους ὁ ἑκατοντάρχης λέγων αὐτῷ Κύριε, μὴ σκύλλου, οὐ γὰρ ἱκανός εἰμι ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς·","lemmas":"ἤδη δέ αὐτός οὐ μακράν ἀπέχω ἀπό ὁ οἰκία πέμπω φῖλος ὁ ἑκατοντάρχης λέγω αὐτός , μή σκύλλω, οὐ γάρ ἱκανός εἰμί ἵνα ὑπό ὁ στέγη εἰσέρχομαι·"},{"id":1136684,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρὸς σὲ ἐλθεῖν·","lemmas":"διό οὐδέ ἐμαυτοῦ ἀξιόω πρός ἔρχομαι·"},{"id":1136685,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ εἰπὲ λόγῳ, καὶ ἰαθήτω ὁ παῖς μου·","lemmas":"ἀλλά λέγω λόγος, καί ἰάομαι ὁ παῖς ·"},{"id":1136686,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπʼ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ Πορεύθητι, καὶ πορεύεται, καὶ ἄλλῳ Ἔρχου, καὶ ἔρχεται, καὶ τῷ δούλῳ μου Ποίησον τοῦτο, καὶ ποιεῖ.","lemmas":"καί γάρ ἄνθρωπος εἰμί ὑπό ἐξουσία τάσσω, ἔχω ὑπό ἐμαυτοῦ στρατιώτης, καί λέγω οὗτος , καί πορεύω, καί ἄλλος , καί ἔρχομαι, καί τῷ δοῦλος  οὗτος, καί ποιέω."},{"id":1136687,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπεν Λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον.","lemmas":"δέ οὗτος ὁ θαυμάζω αὐτός, καί στράπτω τῷ ἀκολουθέω αὐτός ὄχλος λέγω λέγω , οὐδέ ἐν τῷ τοσοῦτος πίστις εὑρίσκω."},{"id":1136688,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὑποστρέψαντες εἰς τὸν οἶκον οἱ πεμφθέντες εὗρον τὸν δοῦλον ὑγιαίνοντα.","lemmas":"καί ὑποστρέφω εἰς ὁ οἶκος ὁ πέμπω εὑρίσκω ὁ δοῦλος ὑγιαίνω."},{"id":1136689,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ ἑξῆς ἐπορεύθη εἰς πόλιν καλουμένην Ναίν, καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ καὶ ὄχλος πολύς.","lemmas":"καί γίγνομαι ἐν τῷ ἑξῆς ἐφορεύω εἰς πόλις καλέω Ναίς, καί συμπορεύομαι αὐτός ὁ μαθητής αὐτός καί ὄχλος πολύς."},{"id":1136690,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὡς δὲ ἤγγισεν τῇ πύλῃ τῆς πόλεως, καὶ ἰδοὺ ἐξεκομίζετο τεθνηκὼς μονογενὴς υἱὸς τῇ μητρὶ αὐτοῦ, καὶ αὐτὴῆν χήρα, καὶ ὄχλος τῆς πόλεως ἱκανὸς ἦν σὺν αὐτῇ.","lemmas":"ὡς δέ ἐγγίζω ὁ πύλη ὁ πόλις, καί ἐκκομίζω ἀποθνῄσκω μονογενής υἱός ὁ μήτηρ αὐτός, καί αὐτός ῆν χήρα, καί ὄχλος ὁ πόλις ἱκανός εἰμί σύν αὐτός."},{"id":1136691,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδὼν αὐτὴν ὁ κύριος ἐσπλαγχνίσθη ἐπʼ αὐτῇ καὶ εἶπεν αὐτῇ Μὴ κλαῖε.","lemmas":"καί ὁράω ὁ κύριος2 σπλαγχνίζω αὐτός καί λέγω αὐτός μή κλαίω."},{"id":1136692,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προσελθὼν ἥψατο τῆς σοροῦ, οἱ δὲ βαστάζοντες ἔστησαν, καὶ εἶπεν Νεανίσκε σοὶ λέγω, ἐγέρθητι.","lemmas":"καί προσέρχομαι ἅπτω ὁ σορός, ὁ δέ βαστάζω ἵστημι, καί λέγω  λέγω, ."},{"id":1136693,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀνεκάθισεν ὁ νεκρὸς καὶ ἤρξατο λαλεῖν, καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ.","lemmas":"καί ἀνακαθίζω ὁ νεκρός καί ἄρχω λαλέω, καί δίδωμι αὐτός ὁ μήτηρ αὐτός."},{"id":1136694,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλαβεν δὲ φόβος πάντας, καὶ ἐδόξαζον τὸν θεὸν λέγοντες ὅτι Προφήτης μέγας ἠγέρθη ἐν ἡμῖν, καὶ ὅτι Ἐπεσκέψατο ὁ θεὸς τὸν λαὸν αὐτοῦ.","lemmas":"λαμβάνω δέ φόβος πᾶς, καί δοξάζω ὁ λέγω ὅτι2 προφήτης μέγας ἀγείρω ἐν ἐγώ, καί ὅτι2 ἐπισκοπέω ὁ ὁ λαός αὐτός."},{"id":1136695,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ καὶ πάσῃ τῇ περιχώρῳ.","lemmas":"καί ἐξέρχομαι ὁ λόγος οὗτος ἐν ὅλος ὁ Ἰουδαία περί αὐτός καί πᾶς ὁ περίχωρος."},{"id":1136696,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἀπήγγειλαν Ἰωάνει οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων.","lemmas":"καί ἀπαγγέλλω ὁ μαθητής αὐτός περί πᾶς οὗτος."},{"id":1136697,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάνης ἔπεμψεν πρὸς τὸν κύριον λέγων Σὺ εἶ ὁ ἐρχόμενος ἢ ἕτερον προσδοκῶμεν;","lemmas":"καί γε ὁ μαθητής αὐτός ὁ Ἰωάννης πέμπω πρός ὁ κύριος λέγω εἶμι ὁ ἤ ἕτερος προσδοκάω;"},{"id":1136698,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπαν Ἰωάνης ὁ βαπτιστὴς ἀπέστειλεν ἡμᾶς πρὸς σὲ λέγων Σὺ εἶ ὁ ἐρχόμενος ἢ ἄλλον προσδοκῶμεν;","lemmas":"παραγίγνομαι δέ πρός αὐτός ὁ ἀνήρ λέγω Ἰωάννης ὁ βαπτιστής ἀποστέλλω ἐγώ πρός λέγω εἶμι ὁ τίη προσδοκάω;"},{"id":1136699,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν ἐκείνῃ τῇ ὥρᾳ ἐθεράπευσεν πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο βλέπειν.","lemmas":"ἐν ἐκεῖνος ὁ ὥρα2 θεραπεύω πολύς ἀπό νόσος καί καί πνεῦμα πονηρός, καί τυφλός πολύς χαρίζω βλέπω."},{"id":1136700,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς εἶπεν αὐτοῖς Πορευθέντες ἀπαγγείλατε Ἰωάνει ἃ εἴδετε καὶ ἠκούσατε·","lemmas":"καί ἀποκρίνω λέγω αὐτός ἀπαγγέλλω ὅς ὁράω καί ἀκούω·"},{"id":1136701,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τυφλοὶ ἀναβλέπουσιν, χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται καὶ κωφοὶ ἀκούουσιν, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται·","lemmas":"τυφλός ἀναβλέπω, χωλός περιπατέω, λεπρός καθαρίζω καί ἀκούω, νεκρός ἐγείρω, εὐαγγελίζομαι·"},{"id":1136702,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μακάριός ἐστιν ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί.","lemmas":"καί μακάριος εἰμί ὅς ἐάν μή σκανδαλίζω ἐν ."},{"id":1136703,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀπελθόντων δὲ τῶν ἀγγέλων Ἰωάνου ἤρξατο λέγειν πρὸς τοὺς ὄχλους περὶ Ἰωάνου Τί ἐξήλθατε εἰς τὴν ἔρημον θεάσασθαι;","lemmas":"δέ ὁ ἄγγελος Ἰωάννης ἄρχω λέγω πρός ὁ ὄχλος περί Ἰωάννης ἐξέρχομαι εἰς ὁ θεάομαι;"},{"id":1136704,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κάλαμον ὑπὸ ἀνέμου σαλευόμενον;","lemmas":"κάλαμος ὑπό ἄνεμος σαλεύω;"},{"id":1136705,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ τί ἐξήλθατε ἰδεῖν;","lemmas":"ἀλλά τι ἐξέρχομαι ὁράω;"},{"id":1136706,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον;","lemmas":"ἄνθρωπος ἐν μαλακός ἱμάτιον ἀμφιέννυμι;"},{"id":1136707,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν.","lemmas":"ὁ ἐν ἱματισμός ἔνδοξος καί τρυφή ὑπάρχω ἐν ὁ βασίλειον εἰμί."},{"id":1136708,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ τί ἐξήλθατε ἰδεῖν;","lemmas":"ἀλλά τι ἐξέρχομαι ὁράω;"},{"id":1136709,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προφήτην;","lemmas":"προφήτης;"},{"id":1136710,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ναί, λέγω ὑμῖν, καὶ περισσότερον προφήτου.","lemmas":"ναί, λέγω , καί περισσός προφήτης."},{"id":1136711,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗτός ἐστιν περὶ οὗ γέγραπται Ἰδοὺ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου.","lemmas":"εἰμί περί οὗ2 γράφω ἀποστέλλω ὁ  πρό , ὅς κατασκευάζω ὁ ὁδός σύ ."},{"id":1136712,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν, μείζων ἐν γεννητοῖς γυναικῶν Ἰωάνου οὐδεὶς ἔστιν·","lemmas":"λέγω , μέγας ἐν γεννητός γυνή Ἰωάννης εἰμί·"},{"id":1136713,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ θεοῦ μείζων αὐτοῦ ἐστίν.","lemmas":"ὁ δέ μικρός ἐν ὁ βασίλεια ὁ θεός μέγας αὐτός εἰμί."},{"id":1136714,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"— Καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάνου·","lemmas":"καί πᾶς ὁ λαός ἀκούω καί ὁ τελώνης δικαιόω ὁ θεός, βαπτίζω ὁ βάπτισμα Ἰωάννης·"},{"id":1136715,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντεςὑπʼ αὐτοῦ.","lemmas":"ὁ δέ Φαρισαῖος καί ὁ νομικός ὁ βουλή ὁ θεός ἀθετέω εἰς ἑαυτοῦ, μή βαπτίζω ὑπʼ αὐτός."},{"id":1136716,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"— Τίνι οὖν ὁμοιώσω τοὺς ἀνθρώπους τῆς γενεᾶς ταύτης, καὶ τίνι εἰσὶν ὅμοιοι;","lemmas":"οὖν ὁμοιόω ὁ ἄνθρωπος ὁ γενεά οὗτος, καί τίς εἰμί ὅμοιος;"},{"id":1136717,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅμοιοί εἰσιν παιδίοις τοῖς ἐν ἀγορᾷ καθημένοις καὶ προσφωνοῦσιν ἀλλήλοις, ἃ λέγει Ηὐλήσαμεν ὑμῖν καὶ οὐκ ὠρχήσασθε·","lemmas":"ὅμοιος εἰμί παιδίον ὁ ἐν ἀγορά καί προσφωνέω ἀλλήλων, ὅς λέγω αὐλέω καί οὐ ·"},{"id":1136718,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐθρηνήσαμεν καὶ οὐκ ἐκλαύσατε·","lemmas":"θρηνέω καί οὐ κλαίω·"},{"id":1136719,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλήλυθεν γὰρ Ἰωάνης ὁ βαπτιστὴς μὴ ἔσθων ἄρτον μήτε πίνων οἶνον, καὶ λέγετε Δαιμόνιον ἔχει·","lemmas":"γάρ Ἰωάννης ὁ βαπτιστής μή ἐσθίω ἄρτος μήτε πίνω οἶνος, καί λέγω ἔχω·"},{"id":1136720,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλήλυθεν ὁ υἱὸς τοῦ ἀνθρώπου ἔσθων καὶ πίνων, καὶ λέγετε Ἰδοὺ ἄνθρωπος φάγος καὶ οἰνοπότης, φίλος τελωνῶν καὶ ἁμαρτωλῶν.","lemmas":"ὁ υἱός ὁ ἄνθρωπος ἐσθίω καί πίνω, καί λέγω ἄνθρωπος φάγος καί οἰνοπότης, φίλος τελωνέω καί ἁμαρτωλός."},{"id":1136721,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐδικαιώθη ἡ σοφία ἀπὸ πάντων τῶν τέκνων αὐτῆς.","lemmas":"καί δικαιόω ὁ σοφία ἀπό πᾶς ὁ τέκνον αὐτός."},{"id":1136722,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἠρώτα δέ τις αὐτὸν τῶν Φαρισαίων ἵνα φάγῃ μετʼ αὐτοῦ·","lemmas":"δέ τις αὐτός ὁ Φαρισαῖος ἵνα ἐσθίω μετά αὐτός·"},{"id":1136723,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰσελθὼν εἰς τὸν οἶκον τοῦ Φαρισαίου κατεκλίθη.","lemmas":"καί εἰσέρχομαι εἰς ὁ οἶκος ὁ Φαρισαῖος κατακλίνω."},{"id":1136724,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ γυνὴ ἥτις ἦν ἐν τῇ πόλει ἁμαρτωλός, καὶ ἐπιγνοῦσα ὅτι κατάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου;","lemmas":"καί γυνή ὅστις εἰμί ἐν ὁ πόλις , καί ὅτι2 κατάκειμαι ἐν ὁ οἰκία ὁ Φαρισαῖος;"},{"id":1136725,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κομίσασα ἀλάβαστρον μύρου καὶ στᾶσα ὀπίσω παρὰ τοὺς πόδας αὐτοῦ κλαίουσα, τοῖς δάκρυσιν ἤρξατο βρέχειν τοὺς πόδας αὐτοῦ καὶ ταῖς θριξὶν τῆς κεφαλῆς αὐτῆς ἐξέμασσεν, καὶ κατεφίλει τοὺς πόδας αὐτοῦ καὶ ἤλειφεν τῷ μύρῳ.","lemmas":"κομίζω ἀλάβαστος μῦρος καί ἵστημι ὀπίσω παρά ὁ πούς αὐτός κλαίω, ὁ δάκρυον ἄρχω βρέχω ὁ πούς αὐτός καί ὁ θρίξ ὁ κεφαλή αὐτός , καί καταφιλέω ὁ πούς αὐτός καί ὁ μῦρος."},{"id":1136726,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰδὼν δὲ ὁ Φαρισαῖος ὁ καλέσας αὐτὸν εἶπεν ἐν ἑαυτῷ λέγων Οὗτος εἰ ἦν ὁ προφήτης, ἐγίνωσκεν ἂν τίς καὶ ποταπὴ ἡ γυνὴ ἥτις ἅπτεται αὐτοῦ, ὅτι ἁμαρτωλός ἐστιν.","lemmas":"δέ ὁ Φαρισαῖος ὁ καλέω αὐτός λέγω ἐν ἑαυτοῦ λέγω εἰ εἰμί ὁ προφήτης, γιγνώσκω ἄν τις καί ὁ γυνή ὅστις ἅπτω αὐτός, ὅτι2 ἁμαρτωλός εἰμί."},{"id":1136727,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν Σίμων, ἔχω σοί τι εἰπεῖν.","lemmas":"καί ἀποκρίνω ὁ λέγω πρός αὐτός Σίμων, ἔχω τις λέγω."},{"id":1136728,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δέ Διδάσκαλε, εἰπέ, φησίν.","lemmas":"ὁ δέ διδάσκαλος, λέγω, φημί."},{"id":1136729,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δύο χρεοφιλέται ἦσαν δανιστῇ τινί·","lemmas":"γε εἰμί ·"},{"id":1136730,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ εἷς ὤφειλεν δηνάρια πεντακόσια, ὁ δὲ ἕτερος πεντήκοντα.","lemmas":"ὁ ὀφείλω δηνάριον πεντακόσιοι, ὁ δέ ἕτερος ."},{"id":1136731,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ ἐχόντων αὐτῶν ἀποδοῦναι ἀμφοτέροις ἐχαρίσατο.","lemmas":"μή ἔχω αὐτός ἀποδίδωμι ἀμφότερος χαρίζω."},{"id":1136732,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς οὖν αὐτῶν πλεῖον ἀγαπήσει αὐτόν;","lemmas":"τις οὖν αὐτός πλέως ἀγαπάω αὐτός;"},{"id":1136733,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς Σίμων εἶπεν Ὑπολαμβάνω ὅτι ᾧ τὸ πλεῖον ἐχαρίσατο.","lemmas":"ἀποκρίνω Σίμων λέγω ὅτι2 ὅς ὁ πλέως χαρίζω."},{"id":1136734,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Ὀρθῶς ἔκρινας.","lemmas":"ὁ δέ λέγω αὐτός ὀρθός κρίνω."},{"id":1136735,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ στραφεὶς πρὸς τὴν γυναῖκα τῷ Σίμωνι ἔφη Βλέπεις ταύτην τὴν γυναῖκα;","lemmas":"καί στράπτω πρός ὁ γυνή τῷ Σίμων φημί οὗτος ὁ γυνή;"},{"id":1136736,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰσῆλθόν σου εἰς τὴν οἰκίαν, ὕδωρ μοι ἐπὶ πόδας οὐκ ἔδωκας·","lemmas":"εἰς ὁ οἰκία, ὕδωρ ἐπί πούς οὐ δίδωμι·"},{"id":1136737,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὕτη δὲ τοῖς δάκρυσιν ἔβρεξέν μου τοὺς πόδας καὶ ταῖς θριξὶν αὐτῆς ἐξέμαξεν.","lemmas":"οὗτος δέ ὁ δάκρυον βρέχω ὁ πούς καί ὁ θρίξ αὐτός ἐκμάσσω."},{"id":1136738,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"φίλημά μοι οὐκ ἔδωκας·","lemmas":"φίλημα οὐ δίδωμι·"},{"id":1136739,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὕτη δὲ ἀφʼ ἧς εἰσῆλθον οὐ διέλιπεν καταφιλοῦσά μου τοὺς πόδας.","lemmas":"οὗτος δέ ἀπό ὅς εἰσέρχομαι οὐ διαλείπω καταφιλέω ὁ πούς."},{"id":1136740,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλαίῳ τὴν κεφαλήν μου οὐκ ἤλειψας·","lemmas":"ἔλαιον ὁ κεφαλή οὐ ἀλείφω·"},{"id":1136741,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὕτη δὲ μύρῳ ἤλειψεν τοὺς πόδας μου.","lemmas":"οὗτος δέ μύρον ἀλείφω ὁ πούς ."},{"id":1136742,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὗ χάριν, λέγω σοι, ἀφέωνται αἱ ἁμαρτίαι αὐτῆς αἱ πολλαί, ὅτι ἠγάπησεν πολύ·","lemmas":"οὗ χάρις, λέγω , ὁ ἁμαρτία αὐτός ὁ πολύς, ὅτι2 ἀγαπάω πολύς·"},{"id":1136743,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ᾧ δὲ ὀλίγον ἀφίεται, ὀλίγον ἀγαπᾷ.","lemmas":"ὅς δέ ὀλίγος ἀφίημι, ὀλίγος ἀγαπάω."},{"id":1136744,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῇ Ἀφέωνταί σου αἱ ἁμαρτίαι.","lemmas":"λέγω δέ αὐτός  ὁ ἁμαρτία."},{"id":1136745,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἤρξαντο οἱ συνανακείμενοι λέγειν ἐν ἑαυτοῖς Τίς οὗτός ἐστιν ὃς καὶ ἁμαρτίας ἀφίησιν;","lemmas":"καί ἄρχω ὁ λέγω ἐν ἑαυτοῦ  εἰμί ὅς καί ἁμαρτία ;"},{"id":1136746,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς τὴν γυναῖκα Ἡ πίστις σου σέσωκέν σε·","lemmas":"λέγω δέ πρός ὁ γυνή ὁ πίστις  ·"},{"id":1136747,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πορεύου εἰς εἰρήνην.","lemmas":"πορεύω εἰς εἰρήνη."},{"id":1136748,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ καθεξῆς καὶ αὐτὸς διώδευεν κατὰ πόλιν καὶ κώμην κηρύσσων καὶ εὐαγγελιζόμενος τὴν βασιλείαν τοῦ θεοῦ, καὶ οἱ δώδεκα σὺν αὐτῷ, καὶ γυναῖκές τινες αἳ ἦσαν τεθεραπευμέναι ἀπὸ πνευμάτων πονηρῶν καὶ ἀσθενειῶν, Μαρία ἡ καλουμένη Μαγδαληνή, ἀφʼ ἧς δαιμόνια ἑπτὰ ἐξεληλύθει, καὶ Ἰωάνα γυνὴ Χουζᾶ ἐπιτρόπου Ἡρῴδου καὶ Σουσάννα καὶ ἕτεραι πολλαί, αἵτινες διηκόνουν αὐτοῖς ἐκ τῶν ὑπαρχόντων αὐταῖς.","lemmas":"καί γίγνομαι ἐν τῷ καθεξῆς καί αὐτός διοδεύω κατά πόλις καί κώμη κηρύσσω καί ὁ βασιλεία ὁ θεός, καί ἕ σύν αὐτός, καί τις ὁ εἰμί θεραπεύω ἀπό πνεῦμα πονηρός καί , ὁ καλέω Μαγδαληνή, ὅς δαιμόνιον ἑπτάς ἐξέρχομαι, καί γυνή ἐπίτροπος Ἡρῴδης καί καί ἕτερος πολύς, ὅστις διακονέω αὐτός ἐκ ὁ ὑπάρχω αὐτός."},{"id":1136749,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Συνιόντος δὲ ὄχλου πολλοῦ καὶ τῶν κατὰ πόλιν ἐπιπορευομένων πρὸς αὐτὸν εἶπεν διὰ παραβολῆς Ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι τὸν σπόρον αὐτοῦ.","lemmas":"δέ ὄχλος πολύς καί ὁ κατά πόλις πρός αὐτός λέγω διά παραβολή ἐξέρχομαι ὁ σπείρω ὁ σπείρω ὁ σπόρος αὐτός."},{"id":1136750,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν τῷ σπείρειν αὐτὸν ὃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ κατεπατήθη καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατέφαγεν αὐτό.","lemmas":"καί ἐν τῷ σπείρω αὐτός μέν ἐφέζομαι παρά ὁ ὁδός, καί καταπατέω καί ὁ πετεινός ὁ οὐρανός κατεσθίω αὐτός."},{"id":1136751,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερον κατέπεσεν ἐπὶ τὴν πέτραν, καὶ φυὲν ἐξηράνθη διὰ τὸ μὴ ἔχειν ἰκμάδα.","lemmas":"καί ἕτερος καταπίπτω ἐπί ὁ πέτρα, καί ξηραίνω διά ὁ μή ἔχω ἰκμάς."},{"id":1136752,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερον ἔπεσεν ἐν μέσῳ τῶν ἀκανθῶν, καὶ συνφυεῖσαι αἱ ἄκανθαι ἀπέπνιξαν αὐτό.","lemmas":"καί ἕτερος ἐφέζομαι ἐν ὁ ἄκανθος, καί συμφύω ὁ ἀποπνίγω αὐτός."},{"id":1136753,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερον ἔπεσεν εἰς τὴν γῆν τὴν ἀγαθήν, καὶ φυὲν ἐποίησεν καρπὸν ἑκατονταπλασίονα.","lemmas":"καί ἕτερος ἐφέζομαι εἰς ὁ γῆ ὁ ἀγαθός, καί ποιέω καρπός ."},{"id":1136754,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ταῦτα λέγων ἐφώνει Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.","lemmas":"οὗτος λέγω φωνέω ἔχω οὖς ἀκούω ἀκούω."},{"id":1136755,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐπηρώτων δὲ αὐτὸν οἱ μαθηταὶ αὐτοῦ τίς αὕτη εἴη ἡ παραβολή.","lemmas":"δέ αὐτός ὁ μαθητής αὐτός τις οὗτος εἰμί ὁ παραβολή."},{"id":1136756,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τοῦ θεοῦ, τοῖς δὲ λοιποῖς ἐν παραβολαῖς, ἵνα βλέποντες μὴ βλέπωσιν καὶ ἀκούοντες μὴ συνίωσιν.","lemmas":"ὁ δέ λέγω δίδωμι γιγνώσκω ὁ μυστήριον ὁ βασίλεια ὁ θεός, ὁ δέ λοιπός ἐν παραβολή, ἵνα βλέπω μή βλέπω καί ἀκούω μή ."},{"id":1136757,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔστιν δὲ αὕτη ἡ παραβολή.","lemmas":"εἰμί δέ οὗτος ὁ παραβολή."},{"id":1136758,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ σπόρος ἐστὶν ὁ λόγος τοῦ θεοῦ.","lemmas":"ὁ σπόρος εἰμί ὁ λόγος ὁ θεός."},{"id":1136759,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ παρὰ τὴν ὁδόν εἰσιν οἱ ἀκούσαντες, εἶτα ἔρχεται ὁ διάβολος καὶ αἴρει τὸν λόγον ἀπὸ τῆς καρδίας αὐτῶν, ἵνα μὴ πιστεύσαντες σωθῶσιν.","lemmas":"ὁ δέ παρά ὁ ὁδός εἰμί ὁ ἀκούω, εἶτα ἔρχομαι ὁ καί αἴρω ὁ λόγος ἀπό ὁ καρδία αὐτός, ἵνα μή πιστεύω σῴζω."},{"id":1136760,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐπὶ τῆς πέτρας οἳ ὅταν ἀκούσωσιν μετὰ χαρᾶς δέχονται τὸν λόγον, καὶ οὗτοι ῥίζαν οὐκ ἔχουσιν, οἳ πρὸς καιρὸν πιστεύουσιν καὶ ἐν καιρῷ πειρασμοῦ ἀφίστανται.","lemmas":"ὁ δέ ἐπί ὁ πέτρα ὁ ὅταν ἀκούω μετά χαρά δέχομαι ὁ λόγος, καί οὗτος ῥίζα οὐ ἔχω, ὁ πρός καιρός πιστεύω καί ἐν καιρός πειρασμός ἀφίστημι."},{"id":1136761,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τὸ δὲ εἰς τὰς ἀκάνθας πεσόν, οὗτοί εἰσιν οἱ ἀκούσαντες, καὶ ὑπὸ μεριμνῶν καὶ πλούτου καὶ ἡδονῶν τοῦ βίου πορευόμενοι συνπνίγονται καὶ οὐ τελεσφοροῦσιν.","lemmas":"ὁ δέ εἰς ὁ ἄκανθα πίπτω, οὗτος εἰμί ὁ ἀκούω, καί ὑπό μεριμνάω καί πλοῦτος καί ὁ βίος πορεύω συμπνίγω καί οὐ ."},{"id":1136762,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τὸ δὲ ἐν τῇ καλῇ γῇ, οὗτοί εἰσιν οἵτινες ἐν καρδίᾳ καλῇ καὶ ἀγαθῇ ἀκούσαντες τὸν λόγον κατέχουσιν καὶ καρποφοροῦσιν ἐν ὑπομονῇ.","lemmas":"ὁ δέ ἐν ὁ καλός γῆ, οὗτος εἰμί ὅστις ἐν καρδία καλός καί ἀγαθός ἀκούω ὁ λόγος κατέχω καί καρποφορέω ἐν ὑπομονή."},{"id":1136763,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐδεὶς δὲ λύχνον ἅψας καλύπτει αὐτὸν σκεύει ἢ ὑποκάτω κλίνης τίθησιν, ἀλλʼ ἐπὶ λυχνίας τίθησιν, ἵνα οἱ εἰσπορευόμενοι βλέπωσιν τὸ φῶς.","lemmas":"δέ λύχνος ἅπτω καλύπτω αὐτός ἤ ὑποκάτω κλίνη τίθημι, ἐπί λυχνία τίθημι, ἵνα ὁ εἰσπορεύω ὁ φάος."},{"id":1136764,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐ γὰρ ἔστιν κρυπτὸν ὃ οὐ φανερὸν γενήσεται, οὐδὲ ἀπόκρυφον ὃ οὐ μὴ γνωσθῇ καὶ εἰς φανερὸν ἔλθῃ.","lemmas":"οὐ γάρ εἰμί κρυπτός ὅς οὐ φανερός γίγνομαι, οὐδέ ὅς οὐ μή γιγνώσκω καί εἰς φανερός ἔρχομαι."},{"id":1136765,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Βλέπετε οὖν πῶς ἀκούετε·","lemmas":"οὖν πῶς ἀκούω·"},{"id":1136766,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὃς ἂν γὰρ ἔχῃ, δοθήσεται αὐτῷ, καὶ ὃς ἂν μὴ ἔχῃ, καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπʼ αὐτοῦ.","lemmas":"ὅς ἄν γάρ ἔχω, αὐτός, καί ὅς ἐάν μή ἔχω, καί δοκέω ἔχω  αὐτός."},{"id":1136767,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Παρεγένετο δὲ πρὸς αὐτὸν ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οὐκ ἠδύναντο συντυχεῖν αὐτῷ διὰ τὸν ὄχλον.","lemmas":"παραγίγνομαι δέ πρός αὐτός ὁ μήτηρ καί ὁ ἀδελφός αὐτός, καί οὐ  αὐτός διά ὁ ὄχλος."},{"id":1136768,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπηγγέλη δὲ αὐτῷ Ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἑστήκασιν ἔξω ἰδεῖν θέλοντές σε.","lemmas":"δέ αὐτός ὁ μήτηρ καί ὁ ἀδελφός ἵστημι ἔξω ὁράω ἐθέλω ."},{"id":1136769,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀποκριθεὶς εἶπεν πρὸς αὐτούς Μήτηρ μου καὶ ἀδελφοί μου οὗτοί εἰσιν οἱ τὸν λόγον τοῦ θεοῦ ἀκούοντες καὶ ποιοῦντες.","lemmas":"ὁ δέ λέγω πρός αὐτός μήτηρ καί  οὗτος εἰμί ὁ ὁ λόγος ὁ θεός ἀκούω καί ποιέω."},{"id":1136770,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἐνέβη εἰς πλοῖον καὶ οἱ μαθηταὶ αὐτοῦ, καὶ εἶπεν πρὸς αὐτούς Διέλθωμεν εἰς τὸ πέραν τῆς λίμνης, καὶ ἀνήχθησαν.","lemmas":"γίγνομαι δέ ἐν ὁ ἡμέρα καί αὐτός ἐμβαίνω εἰς πλοῖον καί ὁ μαθητής αὐτός, καί λέγω πρός αὐτός διέρχομαι εἰς ὁ πέραν ὁ λίμνη, καί ἀνάγω."},{"id":1136771,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλεόντων δὲ αὐτῶν ἀφύπνωσεν.","lemmas":"πλέω δέ αὐτός ἀφυπνόω."},{"id":1136772,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ κατέβη λαῖλαψ ἀνέμου εἰς τὴν λίμνην, καὶ συνεπληροῦντο καὶ ἐκινδύνευον.","lemmas":"καί καταβαίνω ἄνεμος εἰς ὁ λίμνη, καί συμπληρόω καί κινδυνεύω."},{"id":1136773,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προσελθόντες δὲ διήγειραν αὐτὸν λέγοντες Ἐπιστάτα ἐπιστάτα, ἀπολλύμεθα·","lemmas":"προσέρχομαι δέ διεγείρω αὐτός λέγω , ἀπόλλυμι·"},{"id":1136774,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ διεγερθεὶς ἐπετίμησεν τῷ ἀνέμῳ καὶ τῷ κλύδωνι τοῦ ὕδατος, καὶ ἐπαύσαντο, καὶ ἐγένετο γαλήνη.","lemmas":"ὁ δέ διεγείρω ἐπιτιμάω τῷ ἄνεμος καί ὁ κλύδων ὁ ὕδωρ, καί ἐπαύω, καί γίγνομαι γαλήνη."},{"id":1136775,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ποῦ ἡ πίστις ὑμῶν;","lemmas":"λέγω δέ αὐτός ποῦ ὁ πίστις ὑμός;"},{"id":1136776,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"φοβηθέντες δὲ ἐθαύμασαν, λέγοντες πρὸς ἀλλήλους Τίς ἄρα οὗτός ἐστιν ὅτι καὶ τοῖς ἀνέμοις ἐπιτάσσει καὶ τῷ ὕδατι, καὶ ὑπακούουσιν αὐτῷ;","lemmas":"φοβέω δέ θαυμάζω, λέγω πρός ἀλλήλων ἄρα εἰμί ὅτι2 καί ὁ ἄνεμος ἐπιτάσσω καί ὁ ὕδωρ, καί ὑπακούω αὐτός;"},{"id":1136777,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ κατέπλευσαν εἰς τὴν χώραν τῶν Γερασηνῶν, ἥτις ἐστὶν ἀντίπερα τῆς Γαλιλαίας.","lemmas":"καί καταπλέω εἰς ὁ χώρα ὁ Γερασηνός, ὅστις εἰμί ὁ Γαλιλαία."},{"id":1136778,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξελθόντι δὲ αὐτῷ ἐπὶ τὴν γῆν ὑπήντησεν ἀνήρ τις ἐκ τῆς πόλεως ἔχων δαιμόνια·","lemmas":"ἐξέρχομαι δέ αὐτός ἐπί ὁ γῆ ὑπαντάω ἀνήρ τις ἐκ ὁ πόλις ἔχω δαιμόνιον·"},{"id":1136779,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ χρόνῳ ἱκανῷ οὐκ ἐνεδύσατο ἱμάτιον, καὶ ἐν οἰκίᾳ οὐκ ἔμενεν ἀλλʼ ἐν τοῖς μνήμασιν.","lemmas":"καί χρόνος οὐ ἐνδύω ἱμάτιον, καί ἐν οἰκία οὐ μένω ἐν ὁ μνῆμα."},{"id":1136780,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδὼν δὲ τὸν Ἰησοῦν ἀνακράξας προσέπεσεν αὐτῷ καὶ φωνῇ μεγάλῃ εἶπεν Τί ἐμοὶ καὶ σοί, Ἰησοῦ υἱὲ τοῦ θεοῦ τοῦ ὑψίστου;","lemmas":"ὁράω δέ ὁ Ἰησοῦς ἀνακράζω προσπίπτω αὐτός καί φωνή μέγας λέγω  καί , Ἰησοῦς υἱός ὁ θεός ὁ ὕψιστος;"},{"id":1136781,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δέομαί σου, μή με βασανίσῃς·","lemmas":"δέω , μή βασανίζω·"},{"id":1136782,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παρήγγελλεν γὰρ τῷ πνεύματι τῷ ἀκαθάρτῳ ἐξελθεῖν ἀπὸ τοῦ ἀνθρώπου.","lemmas":"παραγγέλλω γάρ τῷ πνεῦμα τῷ ἀκάθαρτος ἐξέρχομαι ἀπό ὁ ἄνθρωπος."},{"id":1136783,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πολλοῖς γὰρ χρόνοις συνηρπάκει αὐτόν, καὶ ἐδεσμεύετο ἁλύσεσιν καὶ πέδαις φυλασσόμενος, καὶ διαρήσσων τὰ δεσμὰ ἠλαύνέτο ἀπὸ τοῦ δαιμονίου εἰς τὰς ἐρήμους.","lemmas":"πολύς γάρ χρόνος αὐτός, καί δεσμεύω καί πέδη φυλάσσω, καί διαρρήγνυμι ὁ δεσμός ἀπό ὁ δαιμόνιον εἰς ὁ ἐρῆμος."},{"id":1136784,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπηρώτησεν δὲ αὐτὸν ὁ Ἰησοῦς Τί σοὶ ὄνομά ἐστιν;","lemmas":"ἐπερωτάω δέ αὐτός ὁ  ὄνομα εἰμί;"},{"id":1136785,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Λεγιών, ὅτι εἰσῆλθεν δαιμόνια πολλὰ εἰς αὐτόν.","lemmas":"ὁ δέ λέγω , ὅτι2 εἰσέρχομαι δαιμόνιον πολύς εἰς αὐτός."},{"id":1136786,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παρεκάλουν αὐτὸν ἵνα μὴ ἐπιτάξῃ αὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν.","lemmas":"καί παρακαλέω αὐτός ἵνα μή ἐπιτάσσω αὐτός εἰς ὁ ἀπέρχομαι."},{"id":1136787,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἦν δὲ ἐκεῖ ἀγέλη χοίρων ἱκανῶν βοσκομένη ἐν τῷ ὄρει·","lemmas":"δέ ἐκεῖ ἀγέλη χοῖρος ἱκανός βόσκω ἐν ὁ ὄρος·"},{"id":1136788,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παρεκάλεσαν αὐτὸν ἵνα ἐπιτρέψῃ αὐτοῖς εἰς ἐκείνους εἰσελθεῖν·","lemmas":"καί παρακαλέω αὐτός ἵνα ἐπιτρέπω αὐτός εἰς ἐκεῖνος εἰσέρχομαι·"},{"id":1136789,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπέτρεψεν αὐτοῖς.","lemmas":"καί ἐπιτρέπω αὐτός."},{"id":1136790,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξελθόντα δὲ τὰ δαιμόνια ἀπὸ τοῦ ἀνθρώπου εἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν λίμνην καὶ ἀπεπνίγη.","lemmas":"ἐξέρχομαι δέ ὁ δαιμόνιον ἀπό ὁ ἄνθρωπος εἰσέρχομαι εἰς ὁ χοῖρος, καί ὁρμάω ὁ ἀγέλη κατά ὁ κρημνός εἰς ὁ λίμνη καί ἀποπνίγω."},{"id":1136791,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰδόντες δὲ οἱ βόσκοντες τὸ γεγονὸς ἔφυγον καὶ ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς.","lemmas":"ὁράω δέ ὁ βόσκω ὁ γίγνομαι φεύγω καί ἀπαγγέλλω εἰς ὁ πόλις καί εἰς ὁ ἀγρός."},{"id":1136792,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξῆλθον δὲ ἰδεῖν τὸ γεγονὸς καὶ ἦλθαν πρὸς τὸν Ἰησοῦν, καὶ εὗραν καθήμενον τὸν ἄνθρωπον ἀφʼ οὗ τὰ δαιμόνια ἐξῆλθεν ἱματισμένον καὶ σωφρονοῦντα παρὰ τοὺς πόδας τοῦ Ἰησοῦ, καὶ ἐφοβήθησαν.","lemmas":"ἐξέρχομαι δέ ὁράω ὁ γίγνομαι καί πρός ὁ Ἰησοῦς, καί  ὁ ἄνθρωπος ἀπό οὗ ὁ δαιμόνιον ἐξέρχομαι ἱματίζω καί σωφρονέω παρά ὁ πούς ὁ Ἰησοῦς, καί φοβέω."},{"id":1136793,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπήγγειλαν δὲ αὐτοῖς οἱ ἰδόντες πῶς ἐσώθη ὁ δαιμονισθείς.","lemmas":"ἀπαγγέλλω δέ αὐτός ὁ ὁράω πῶς σῴζω ὁ δαιμονίζομαι."},{"id":1136794,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἠρώτησεν αὐτὸν ἅπαν τὸ πλῆθος τῆς περιχώρου τῶν Γερασηνῶν ἀπελθεῖν ἀπʼ αὐτῶν, ὅτι φόβῳ μεγάλῳ συνείχοντο·","lemmas":"καί ἐρωτάω αὐτός ἅπας ὁ πλῆθος ὁ ὁ Γερασηνός ἀπέρχομαι ἀπό αὐτός, ὅτι2 φόβος μέγας συνέχω·"},{"id":1136795,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ ἐμβὰς εἰς πλοῖον ὑπέστρεψεν.","lemmas":"αὐτός δέ ἐμβαίνω εἰς πλοῖον ὑποστρέφω."},{"id":1136796,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐδεῖτο δὲ αὐτοῦ ὁ ἀνὴρ ἀφʼ οὗ ἐξεληλύθει τὰ δαιμόνια εἶναι σὺν αὐτῷ·","lemmas":"δέω δέ αὐτός ὁ ἀνήρ οὗ ὁ δαιμόνιον εἰμί σύν αὐτός·"},{"id":1136797,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπέλυσεν δὲ αὐτὸν λέγων Ὑπόστρεφε εἰς τὸν οἶκόν σου, καὶ διηγοῦ ὅσα σοι ἐποίησεν ὁ θεός.","lemmas":"ἀπολύω δέ αὐτός λέγω ὑποστρέφω εἰς ὁ οἶκος , καί διηγέομαι  ποιέω ὁ θεός."},{"id":1136798,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπῆλθεν καθʼ ὅλην τὴν πόλιν κηρύσσων ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς.","lemmas":"καί ἀπέρχομαι καθά ὅλος ὁ πόλις κηρύσσω ὅσος ποιέω αὐτός ὁ Ἰησοῦς."},{"id":1136799,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν δὲ τῷ ὑποστρέφειν τὸν Ἰησοῦν ἀπεδέξατο αὐτὸν ὁ ὄχλος, ἦσαν γὰρ πάντες προσδοκῶντες αὐτόν.","lemmas":"ἐν δέ τῷ ὑποστρέφω ὁ Ἰησοῦς ἀποδέχομαι αὐτός ὁ ὄχλος, εἰμί γάρ πᾶς προσδοκάω αὐτός."},{"id":1136800,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος, καὶ οὗτος ἄρχων τῆς συναγωγῆς ὑπῆρχεν, καὶ πεσὼν παρὰ τοὺς πόδας Ἰησοῦ παρεκάλει αὐτὸν εἰσελθεῖν εἰς τὸν οἶκον αὐτοῦ, ὅτι θυγάτηρ μονογενὴς ἦν αὐτῷ ὡς ἐτῶν δώδεκα καὶ αὐτὴ ἀπέθνησκεν.","lemmas":"καί ἔρχομαι ἀνήρ ὅς ὄνομα , καί οὗτος ἄρχων ὁ συναγωγή ὑπάρχω, καί πίπτω παρά ὁ πούς Ἰησοῦς παρακαλέω αὐτός εἰσέρχομαι εἰς ὁ οἶκος αὐτός, ὅτι2 θυγάτηρ μονογενής εἰμί αὐτός ὡς ἔτος καί αὐτός ."},{"id":1136801,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν δὲ τῷ ὑπάγειν αὐτὸν οἱ ὄχλοι συνέπνιγον αὐτόν.","lemmas":"ἐν δέ τῷ ὑπάγω αὐτός ὁ ὄχλος συμπνίγω αὐτός."},{"id":1136802,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος ἀπὸ ἐτῶν δώδεκα, ἥτις οὐκ ἴσχυσεν ἀπʼ οὐδενὸς θεραπευθῆναι, προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ, καὶ παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς.","lemmas":"καί γυνή εἰμί ἐν ῥύσις αἷμα ἀπό ἔτος , ὅστις οὐ ἰσχύω  θεραπεύω, προσέρχομαι ὄπισθεν ἅπτω ὁ ὁ αὐτός, καί παραχρῆμα ἵστημι ὁ ῥύσις ὁ αἷμα αὐτός."},{"id":1136803,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ Ἰησοῦς Τίς ὁ ἁψάμενός μου;","lemmas":"καί λέγω ὁ Ἰησοῦς ὁ ;"},{"id":1136804,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀρνουμένων δὲ πάντων εἶπεν ὁ Πέτρος Ἐπιστάτα, οἱ ὄχλοι συνέχουσίν σε καὶ ἀποθλίβουσιν.","lemmas":"δέ πᾶς λέγω ὁ Πέτρος , ὁ ὄχλος  καί ἀποθλίβω."},{"id":1136805,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς εἶπεν Ἥψατό μού τις, ἐγὼ γὰρ ἔγνων δύναμιν ἐξεληλυθυῖαν ἀπʼ ἐμοῦ.","lemmas":"ὁ δέ λέγω  τις, γάρ γιγνώσκω δύναμις ἐξέρχομαι ἐμός."},{"id":1136806,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοῦσα δὲ ἡ γυνὴ ὅτι οὐκ ἔλαθεν τρέμουσα ἦλθεν καὶ προσπεσοῦσα αὐτῷ διʼ ἣν αἰτίαν ἥψατο αὐτοῦ ἀπήγγειλεν ἐνώπιον παντὸς τοῦ λαοῦ καὶ ὡς ἰάθη παραχρῆμα.","lemmas":"ὁράω δέ ὁ γυνή ὅτι2 οὐ λανθάνω τρέμω ἔρχομαι καί προσπίπτω αὐτός διά αἰτία ἅπτω αὐτός ἀπαγγέλλω πᾶς ὁ λαός καί ὡς παραχρῆμα."},{"id":1136807,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῇ Θυγάτηρ, ἡ πίστις σου σέσωκέν σε·","lemmas":"ὁ δέ λέγω αὐτός θυγάτηρ, ὁ πίστις σῴζω ·"},{"id":1136808,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πορεύου εἰς εἰρήνην.","lemmas":"πορεύω εἰς εἰρήνη."},{"id":1136809,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔτι αὐτοῦ λαλοῦντος ἔρχεταί τις παρὰ τοῦ ἀρχισυναγώγου λέγων ὅτι Τέθνηκεν ἡ θυγάτηρ σου, μηκέτι σκύλλε τὸν διδάσκαλον.","lemmas":"αὐτός λαλέω τις παρά ὁ λέγω ὅτι2 ἀποθνῄσκω ὁ θυγάτηρ , μηκέτι σκύλλω ὁ διδάσκαλος."},{"id":1136810,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς ἀκούσας ἀπεκρίθη αὐτῷ Μὴ φοβοῦ, μόνον πίστευσον, καὶ σωθήσεται.","lemmas":"ὁ δέ ἀκούω ἀποκρίνω αὐτός φοβέω, μόνος πιστεύω, καί ."},{"id":1136811,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλθὼν δὲ εἰς τὴν οἰκίαν οὐκ ἀφῆκεν εἰσελθεῖν τινὰ σὺν αὐτῷ εἰ μὴ Πέτρον καὶ Ἰωάνην καὶ Ἰάκωβον καὶ τὸν πατέρα τῆς παιδὸς καὶ τὴν μητέρα.","lemmas":"ἔρχομαι δέ εἰς ὁ οἰκία οὐ ἀφίημι εἰσέρχομαι σύν αὐτός εἰ μή Πέτρος καί καί Ἰάκωβος καί ὁ πατήρ ὁ καί ὁ μήτηρ."},{"id":1136812,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔκλαιον δὲ πάντες καὶ ἐκόπτοντο αὐτήν.","lemmas":"κλαίω δέ πᾶς καί κόπτω αὐτός."},{"id":1136813,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Μὴ κλαίετε, οὐ γὰρ ἀπέθανεν ἀλλὰ καθεύδει.","lemmas":"ὁ δέ λέγω μή κλαίω, οὐ γάρ ἀποθνῄσκω ἀλλά καθεύδω."},{"id":1136814,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ κατεγέλων αὐτοῦ, εἰδότες ὅτι ἀπέθανεν.","lemmas":"καί αὐτός, οἶδα ὅτι2 ἀποθνῄσκω."},{"id":1136815,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ κρατήσας τῆς χειρὸς αὐτῆς ἐφώνησεν λέγων Ἡ παῖς, ἔγειρε.","lemmas":"αὐτός δέ κρατέω ὁ χείρ αὐτός φωνέω λέγω ὁ παῖς, ἐγείρω."},{"id":1136816,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπέστρεψεν τὸ πνεῦμα αὐτῆς, καὶ ἀνέστη παραχρῆμα, καὶ διέταξεν αὐτῇ δοθῆναι φαγεῖν.","lemmas":"καί ἐπιστρέφω ὁ πνεῦμα αὐτός, καί ἀνίστημι παραχρῆμα, καί διατάσσω αὐτός δίδωμι ἐσθίω."},{"id":1136817,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐξέστησαν οἱ γονεῖς αὐτῆς·","lemmas":"καί ἐξίστημι ὁ αὐτός·"},{"id":1136818,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ παρήγγειλεν αὐτοῖς μηδενὶ εἰπεῖν τὸ γεγονός.","lemmas":"ὁ δέ παραγγέλλω αὐτός μηδείς λέγω ὁ γίγνομαι."},{"id":1136819,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Συνκαλεσάμενος δὲ τοὺς δώδεκα ἔδωκεν αὐτοῖς δύναμιν καὶ ἐξουσίαν ἐπὶ πάντα τὰ δαιμόνια καὶ νόσους θεραπεύειν, καὶ ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ καὶ ἰᾶσθαι, καὶ εἶπεν πρὸς αὐτούς Μηδὲν αἴρετε εἰς τὴν ὁδόν, μήτε ῥάβδον μήτε πήραν μήτε ἄρτον μήτε ἀργύριον, μήτε δύο χιτῶνας ἔχειν.","lemmas":"δέ ὁ δώδεκα δίδωμι αὐτός δύναμις καί ἐξουσία ἐπί πᾶς ὁ δαιμόνιον καί νόσος θεραπεύω, καί ἀποστέλλω αὐτός κηρύσσω ὁ βασιλεία ὁ θεός καί ἰάομαι, καί λέγω πρός αὐτός αἴρω εἰς ὁ ὁδός, μήτε ῥάβδος μήτε πήρα μήτε ἄρτος μήτε , μήτε γε χιτών ἔχω."},{"id":1136820,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰς ἣν ἂν οἰκίαν εἰσέλθητε, ἐκεῖ μένετε καὶ ἐκεῖθεν ἐξέρχεσθε.","lemmas":"καί εἰς ὅς ἄν οἰκία εἰσέρχομαι, ἐκεῖ μένω καί ἐκεῖθεν ."},{"id":1136821,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὅσοι ἂν μὴ δέχωνται ὑμᾶς, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης τὸν κονιορτὸν ἀπὸ τῶν ποδῶν ὑμῶν ἀποτινάσσετε εἰς μαρτύριον ἐπʼ αὐτούς.","lemmas":"καί ὅσος ἄν μή δέχομαι , ἀπό ὁ πόλις ἐκεῖνος ὁ κονιορτός ἀπό ὁ πούς ὑμός εἰς μαρτύριον αὐτός."},{"id":1136822,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐξερχόμενοι δὲ διήρχοντο κατὰ τὰς κώμας εὐαγγελιζόμενοι καὶ θεραπεύοντες πανταχοῦ.","lemmas":"δέ διέρχομαι κατά ὁ κώμη καί θεραπεύω πανταχοῦ."},{"id":1136823,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἤκουσεν δὲ Ἡρῴδης ὁ τετραάρχης τὰ γινόμενα πάντα, καὶ διηπόρει διὰ τὸ λέγεσθαι ὑπὸ τινῶν ὅτι Ἰωάνης ἠγέρθη ἐκ νεκρῶν, ὑπὸ τινῶν δὲ ὅτι Ἠλείας ἐφάνη, ἄλλων δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη.","lemmas":"ἀκούω δέ Ἡρῴδης ὁ ὁ πᾶς, καί διαπορέω διά ὁ λέγω ὑπό ὅτι2 ἀγείρω ἐκ νεκρός, ὑπό δέ ὅτι2 φαίνω, ἄλλος δέ ὅτι2 προφήτης τις ὁ ἀρχαῖος ἀνίστημι."},{"id":1136824,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ Ἡρῴδης Ἰωάνην ἐγὼ ἀπεκεφάλισα·","lemmas":"λέγω δέ ὁ Ἡρῴδης  ἀποκεφαλίζω·"},{"id":1136825,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς δέ ἐστιν οὗτος περὶ οὗ ἀκούω τοιαῦτα;","lemmas":"τις δέ εἰμί οὗτος περί οὗ ἀκούω τοιοῦτος;"},{"id":1136826,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐζήτει ἰδεῖν αὐτόν.","lemmas":"καί ζητέω ὁράω αὐτός."},{"id":1136827,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὑποστρέψαντες οἱ ἀπόστολοι διηγήσαντο αὐτῷ ὅσα ἐποίησαν.","lemmas":"καί ὑποστρέφω ὁ ἀπόστολος διηγέομαι αὐτός ὅσος ποιέω."},{"id":1136828,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ παραλαβὼν αὐτοὺς ὑπεχώρησεν κατʼ ἰδίαν εἰς πόλιν καλουμένην Βηθσαιδά.","lemmas":"καί παραλαμβάνω αὐτός ὑποχωρέω κατά ἴδιος εἰς πόλις καλέω ."},{"id":1136829,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ὄχλοι γνόντες ἠκολούθησαν αὐτῷ.","lemmas":"ὁ δέ ὄχλος γιγνώσκω αὐτός."},{"id":1136830,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποδεξάμενος αὐτοὺς ἐλάλει αὐτοῖς περὶ τῆς βασιλείας τοῦ θεοῦ, καὶ τοὺς χρείαν ἔχοντας θεραπείας ἰᾶτο.","lemmas":"καί ἀποδέχομαι αὐτός λαλέω αὐτός περί ὁ βασίλεια ὁ θεός, καί ὁ χρεία ἔχω θεραπεία ἰάομαι."},{"id":1136831,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἡ δὲ ἡμέρα ἤρξατο κλίνειν·","lemmas":"ὁ δέ ἡμέρα ἄρχω κλίνω·"},{"id":1136832,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προσελθόντες δὲ οἱ δώδεκα εἶπαν αὐτῷ Ἀπόλυσον τὸν ὄχλον, ἵνα πορευθέντες εἰς τὰς κύκλῳ κώμας καὶ ἀγροὺς καταλύσωσιν καὶ εὕρωσιν ἐπισιτισμόν, ὅτι ὧδε ἐν ἐρήμῳ τόπῳ ἐσμέν.","lemmas":"προσέρχομαι δέ ἕ λέγω αὐτός ὁ ὄχλος, ἵνα πορεύω εἰς ὁ κύκλος κώμη καί ἀγρός καταλύω καί εὑρίσκω ἐπισιτισμός, ὅτι2 ὧδε ἐν τόπος εἰμί."},{"id":1136833,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτούς Δότε αὐτοῖς φαγεῖν ὑμεῖς.","lemmas":"λέγω δέ πρός αὐτός αὐτός ἐσθίω ."},{"id":1136834,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν Οὐκ εἰσὶν ἡμῖν πλεῖον ἢ ἄρτοι πέντε καὶ ἰχθύες δύο, εἰ μήτι πορευθέντες ἡμεῖς ἀγοράσωμεν εἰς πάντα τὸν λαὸν τοῦτον βρώματα.","lemmas":"ὁ δέ λέγω εἰμί ἐγώ πλέως ἤ  καί ἰχθύς γε, εἰ μῆτις πορεύω ἀγοράζω εἰς πᾶς ὁ λαός οὗτος βρῶμα."},{"id":1136835,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦσαν γὰρ ὡσεὶ ἄνδρες πεντακισχίλιοι.","lemmas":"εἰμί γάρ ὡσεί ἀνήρ πεντακισχίλιοι."},{"id":1136836,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ Κατακλίνατε αὐτοὺς κλισίας ὡσεὶ ἀνὰ πεντήκοντα.","lemmas":"λέγω δέ πρός ὁ μαθητής αὐτός κατακλίνω αὐτός κλισία ὡσεί ἀνά πεντήκοντα."},{"id":1136837,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐποίησαν οὕτως καὶ κατέκλιναν ἅπαντας.","lemmas":"καί ποιέω οὕτως καί κατακλίνω ἅπας."},{"id":1136838,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν αὐτοὺς καὶ κατέκλασεν καὶ ἐδίδου τοῖς μαθηταῖς παραθεῖναι τῷ ὄχλῳ.","lemmas":"λαμβάνω δέ ὁ ἄρτος καί ὁ γε ἰχθύς ἀναβλέπω εἰς ὁ οὐρανός εὐλογέω αὐτός καί κατακλάω2 καί δίδωμι ὁ μαθητής παρατίθημι τῷ ὄχλος."},{"id":1136839,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες, καὶ ἤρθη τὸ περισσεῦσαν αὐτοῖς κλασμάτων κόφινοι δώδεκα.","lemmas":"καί καί χορτάζω πᾶς, καί ἀραρίσκω ὁ αὐτός κλάσμα δώδεκα."},{"id":1136840,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν προσευχόμενον κατὰ μόνας συνῆσαν αὐτῷ οἱ μαθηταί, καὶ ἐπηρώτησεν αὐτοὺς λέγων Τίνα με οἱ ὄχλοι λέγουσιν εἶναι;","lemmas":"καί γίγνομαι ἐν τῷ εἰμί αὐτός κατά μόνος σύνειμι αὐτός ὁ μαθητής, καί ἐπερωτάω αὐτός λέγω  ὁ ὄχλος λέγω εἰμί;"},{"id":1136841,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἀποκριθέντες εἶπαν Ἰωάνην τὸν βαπτιστήν, ἄλλοι δὲ Ἠλείαν, ἄλλοι δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη.","lemmas":"ὁ δέ ἀποκρίνω λέγω Ἰωάννης ὁ βαπτιστής, ἄλλος δέ , ἄλλος δέ ὅτι2 προφήτης τις ὁ ἀρχαῖος ἀνίστημι."},{"id":1136842,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ὑμεῖς δὲ τίνα με λέγετε εἶναι;","lemmas":"λέγω δέ αὐτός δέ  λέγω εἰμί;"},{"id":1136843,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πέτρος δὲ ἀποκριθεὶς εἶπεν Τὸν χριστὸν τοῦ θεοῦ.","lemmas":"Πέτρος δέ ἀποκρίνω λέγω χριστός ὁ θεός."},{"id":1136844,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἐπιτιμήσας αὐτοῖς παρήγγειλεν μηδενὶ λέγειν τοῦτο, εἰπὼν ὅτι Δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων καὶ ἀποκτανθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.","lemmas":"ὁ δέ ἐπιτιμάω αὐτός παραγγέλλω μηδείς λέγω οὗτος, λέγω ὅτι2 ὁ υἱός ὁ ἄνθρωπος πολύς πάσχω καί ἀποδοκιμάζω ἀπό ὁ πρέσβυς καί καί γραμματεύς καί ἀποκτείνω καί ὁ τρίτος ἡμέρα ἐγείρω."},{"id":1136845,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ πρὸς πάντας Εἴ τις θέλει ὀπίσω μου ἔρχεσθαι, ἀρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καθʼ ἡμέραν, καὶ ἀκολουθείτω μοι.","lemmas":"δέ πρός πᾶς τις ἐθέλω ὀπίσω ἔρχομαι, ἀρνέομαι ἑαυτοῦ καί ὁ σταυρός αὐτός ἡμέρα, καί ἀκολουθέω ."},{"id":1136846,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν·","lemmas":"ὅς γάρ ἄν ἐθέλω ὁ ψυχή αὐτός σῴζω, ἀπόλλυμι αὐτός·"},{"id":1136847,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὃς δʼ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ, οὗτος σώσει αὐτήν.","lemmas":"ὅς δέ ἄν ἀπόλλυμι ὁ ψυχή αὐτός ἕνεκα ἐμός, οὗτος σῴζω αὐτός."},{"id":1136848,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τί γὰρ ὠφελεῖται ἄνθρωπος κερδήσας τὸν κόσμον ὅλον ἑαυτὸν δὲ ἀπολέσας ἢ ζημιωθείς;","lemmas":"τι γάρ ὠφελέω ἄνθρωπος κερδαίνω ὁ κόσμος ὅλος ἑαυτοῦ δέ ἀπόλλυμι τίη ζημιόω;"},{"id":1136849,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὃς γὰρ ἂν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους, τοῦτον ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται, ὅταν ἔλθῃ ἐν τῇ δόξῃ αὐτοῦ καὶ τοῦ πατρὸς καὶ τῶν ἁγίων ἀγγέλων.","lemmas":"ὅς γάρ ἄν ἐπαισχύνομαι καί ὁ λόγος, οὗτος ὁ υἱός ὁ ἄνθρωπος , ὅταν ἔρχομαι ἐν ὁ δόξα αὐτός καί ὁ πατήρ καί ὁ ἅγιος ἄγγελος."},{"id":1136850,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Λέγω δὲ ὑμῖν ἀληθῶς, εἰσίν τινες τῶν αὐτοῦ ἑστηκότων οἳ οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὴν βασιλείαν τοῦ θεοῦ.","lemmas":"λέγω δέ ἀληθής, εἰμί τις ὁ αὐτός ἵστημι ὁ οὐ μή γεύω θάνατος ἕως ἄν ὁράω ὁ βασιλεία ὁ θεός."},{"id":1136851,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτὼ παραλαβὼν Πέτρον καὶ Ἰωάνην καὶ Ἰάκωβον ἀνέβη εἰς τὸ ὄρος προσεύξασθαι.","lemmas":"γίγνομαι δέ μετά ὁ λόγος οὗτος ὡσεί ἡμέρα παραλαμβάνω Πέτρος καί καί Ἰάκωβος ἀναβαίνω εἰς ὁ ὄρος προσεύχομαι."},{"id":1136852,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ προσεύχεσθαι αὐτὸν τὸ εἶδος τοῦ προσώπου αὐτοῦ ἕτερον καὶ ὁ ἱματισμὸς αὐτοῦ λευκὸς ἐξαστράπτων.","lemmas":"καί γίγνομαι ἐν ὁ προσεύχομαι αὐτός ὁ εἶδος ὁ αὐτός ἕτερος καί ὁ ἱματισμός αὐτός λευκός ἐξαστράπτω."},{"id":1136853,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἄνδρες δύο συνελάλουν αὐτῷ, οἵτινες ἦσαν Μωυσῆς καὶ Ἠλείας, οἳ ὀφθέντες ἐν δόξῃ ἔλεγον τὴν ἔξοδον αὐτοῦ ἣν ἤμελλεν πληροῦν ἐν Ἰερουσαλήμ.","lemmas":"καί ἀνήρ γε συλλαλέω αὐτός, ὅστις εἰμί καί , ὁ ὁράω ἐν δόξα λέγω ὁ ἔξοδος αὐτός ὅς μέλλω πληρόω ἐν ."},{"id":1136854,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Πέτρος καὶ οἱ σὺν αὐτῷ ἦσαν βεβαρημένοι ὕπνῳ·","lemmas":"ὁ δέ Πέτρος καί ἕ σύν αὐτός εἰμί βαρέω ὕπνος·"},{"id":1136855,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διαγρηγορήσαντες δὲ εἶδαν τὴν δόξαν αὐτοῦ καὶ τοὺς δύο ἄνδρας τοὺς συνεστῶτας αὐτῷ.","lemmas":"διαγρηγορέω δέ ὁ δόξα αὐτός καί ὁ γε ἀνήρ ὁ συνίστημι αὐτός."},{"id":1136856,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ διαχωρίζεσθαι αὐτοὺς ἀπʼ αὐτοῦ εἶπεν ὁ Πέτρος πρὸς τὸν Ἰησοῦν Ἐπιστάτα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι, καὶ ποιήσωμεν σκηνὰς τρεῖς, μίαν σοὶ καὶ μίαν Μωυσεῖ καὶ μίαν Ἠλείᾳ, μὴ εἰδὼς ὃ λέγει.","lemmas":"καί γίγνομαι ἐν ὁ διαχωρίζω αὐτός ἀπό αὐτός λέγω ὁ Πέτρος πρός ὁ Ἰησοῦς , καλός εἰμί ὧδε εἰμί, καί ποιέω σκηνή ,  καί Μωυσῆς καί , μή οἶδα ὅς λέγω."},{"id":1136857,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ταῦτα δὲ αὐτοῦ λέγοντος ἐγένετο νεφέλη καὶ ἐπεσκίαζεν αὐτούς·","lemmas":"οὗτος δέ αὐτός λέγω γίγνομαι νεφέλη καί ἐπισκιάζω αὐτός·"},{"id":1136858,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐφοβήθησαν δὲ ἐν τῷ εἰσελθεῖν αὐτοὺς εἰς τὴν νεφέλην.","lemmas":"φοβέω δέ ἐν ὁ εἰσέρχομαι αὐτός εἰς ὁ νεφέλη."},{"id":1136859,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ φωνὴ ἐγένετο ἐκ τῆς νεφέλης λέγουσα Οὗτός ἐστιν ὁ υἱός μου ὁ ἐκλελεγμένος, αὐτοῦ ἀκούετε.","lemmas":"καί φωνή γίγνομαι ἐκ ὁ νεφέλη λέγω εἰμί ὁ υἱός ὁ ἐκλέγω, αὐτός ἀκούω."},{"id":1136860,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν τῷ γενέσθαι τὴν φωνὴν εὑρέθη Ἰησοῦς μόνος.","lemmas":"καί ἐν τῷ γίγνομαι ὁ φωνή εὑρίσκω μόνος."},{"id":1136861,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ὧν ἑώρακαν.","lemmas":"καί αὐτός σιγάω καί ἀπαγγέλλω ἐν ἐκεῖνος ὁ ἡμέρα οὐδείς ὅς ."},{"id":1136862,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ τῇ ἑξῆς ἡμέρᾳ κατελθόντων αὐτῶν ἀπὸ τοῦ ὄρους συνήντησεν αὐτῷ ὄχλος πολύς.","lemmas":"γίγνομαι δέ ὁ ἑξῆς ἡμέρα αὐτός ἀπό ὁ ὄρος συναντάω αὐτός ὄχλος πολύς."},{"id":1136863,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἀνὴρ ἀπὸ τοῦ ὄχλου ἐβόησεν λέγων Διδάσκαλε, δέομαί σου ἐπιβλέψαι ἐπὶ τὸν υἱόν μου, ὅτι μονογενής μοί ἐστιν, καὶ ἰδοὺ πνεῦμα λαμβάνει αὐτόν, καὶ ἐξέφνης κράζει, καὶ σπαράσσει αὐτὸν μετὰ ἀφροῦ καὶ μόλις ἀποχωρεῖ ἀπʼ αὐτοῦ συντρῖβον αὐτόν·","lemmas":"καί ἀνήρ ἀπό ὁ ὄχλος βοάω λέγω διδάσκαλος, δέω ἐπιβλέπω ἐπί ὁ υἱός , ὅτι2 μονογενής εἰμί, καί πνεῦμα λαμβάνω αὐτός, καί κράζω, καί σπαράσσω αὐτός μετά καί μόλις ἀποχωρέω ἀπό αὐτός αὐτός·"},{"id":1136864,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐδεήθην τῶν μαθητῶν σου ἵνα ἐκβάλωσιν αὐτό, καὶ οὐκ ἠδυνήθησαν.","lemmas":"καί δέω2 ὁ μαθητής ἵνα ἐκβάλλω αὐτός, καί οὐ δύναμαι."},{"id":1136865,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπενὮ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι πρὸς ὑμᾶς καὶ ἀνέξομαι ὑμῶν;","lemmas":"ἀποκρίνω δέ ὁ λέγω Ὦ γενεά ἄπιστος καί διαστρέφω, ἕως πότε πρός καί ἀνέχω ὑμός;"},{"id":1136866,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προσάγαγε ὧδε τὸν υἱόν σου.","lemmas":"ὧδε ὁ υἱός ."},{"id":1136867,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔτι δὲ προσερχομένου αὐτοῦ ἔρρηξεν αὐτὸν τὸ δαιμόνιον καὶ συνεσπάραξεν·","lemmas":"ἔτι δέ αὐτός ῥήγνυμι αὐτός ὁ δαιμόνιον καί συσπαράσσω·"},{"id":1136868,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπετίμησεν δὲ ὁ Ἰησοῦς τῷ πνεύματι τῷ ἀκαθάρτῳ, καὶ ἰάσατο τὸν παῖδα καὶ ἀπέδωκεν αὐτὸν τῷ πατρὶ αὐτοῦ.","lemmas":"ἐπιτιμάω δέ ὁ τῷ πνεῦμα τῷ ἀκάθαρτος, καί ἰάομαι ὁ παῖς καί ἀποδίδωμι αὐτός ὁ πατήρ αὐτός."},{"id":1136869,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐξεπλήσσοντο δὲ πάντες ἐπὶ τῇ μεγαλειότητι τοῦ θεοῦ.","lemmas":"ἐκπλήσσω δέ πᾶς ἐπί ὁ μεγαλειότης ὁ θεός."},{"id":1136870,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πάντων δὲ θαυμαζόντων ἐπὶ πᾶσιν οἷς ἐποίει εἶπεν πρὸς τοὺς μαθητὰς αὐτοῦ Θέσθε ὑμεῖς εἰς τὰ ὦτα ὑμῶν τοὺς λόγους τούτους, ὁ γὰρ υἱὸς τοῦ ἀνθρώπου μέλλει παραδίδοσθαι εἰς χεῖρας ἀνθρώπων.","lemmas":"δέ θαυμάζω ἐπί πᾶς ὅς ποιέω λέγω πρός ὁ μαθητής αὐτός  εἰς ὁ οὖς ὑμός ὁ λόγος οὗτος, ὁ γάρ υἱός ὁ ἄνθρωπος μέλλω παραδίδωμι εἰς χείρ ἄνθρωπος."},{"id":1136871,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο, καὶ ἦν παρακεκαλυμμένον ἀπʼ αὐτῶν ἵνα μὴ αἴσθωνται αὐτό, καὶ ἐφοβοῦντο ἐρωτῆσαι αὐτὸν περὶ τοῦ ῥήματος τούτου.","lemmas":"ὁ δέ ἀγνοέω ὁ ῥῆμα οὗτος, καί εἰμί παρακαλύπτω ἀπό αὐτός ἵνα μή αἰσθάνομαι αὐτός, καί φοβέω ἐρωτάω αὐτός περί ὁ ῥῆμα οὗτος."},{"id":1136872,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἰσῆλθεν δὲ διαλογισμὸς ἐν αὐτοῖς, τὸ τίς ἂν εἴη μείζων αὐτῶν.","lemmas":"εἰσέρχομαι δέ διαλογισμός ἐν αὐτός, ὁ τις ἄν εἰμί μέγας αὐτός."},{"id":1136873,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς εἰδὼς τὸν διαλογισμὸν τῆς καρδίας αὐτῶν ἐπιλαβόμενος παιδίον ἔστησεν αὐτὸ παρʼ ἑαυτῷ, καὶ εἶπεν αὐτοῖς Ὃς ἂν δέξηται τοῦτο τὸ παιδίον ἐπὶ τῷ ὀνόματί μου ἐμὲ δέχεται, καὶ ὃς ἂν ἐμὲ δέξηται δέχεται τὸν ἀποστείλαντά με·","lemmas":"ὁ δέ οἶδα ὁ διαλογισμός ὁ καρδία αὐτός παιδίον ἵστημι αὐτός ἑαυτοῦ, καί λέγω αὐτός ἄν οὗτος ὁ παιδίον ἐπί τῷ ὄνομα  δέχομαι, καί ὅς ἀνά  δέχομαι ὁ ἀποστέλλω ·"},{"id":1136874,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ γὰρ μικρότερος ἐν πᾶσιν ὑμῖν ὑπάρχων οὗτός ἐστιν μέγας.","lemmas":"ὁ γάρ μικρός ἐν πᾶς ὑπάρχω εἰμί μέγας."},{"id":1136875,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀποκριθεὶς δὲ Ἰωάνης εἶπεν Ἐπιστάτα, εἴδαμέν τινα ἐν τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια, καὶ ἐκωλύομεν αὐτὸν ὅτι οὐκ ἀκολουθεῖ μεθʼ ἡμῶν.","lemmas":"δέ Ἰωάννης λέγω ,  ἐν ὁ ὄνομα ἐκβάλλω δαιμόνιον, καί αὐτός ὅτι2 οὐ ἀκολουθέω ἐγώ."},{"id":1136876,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτὸν Ἰησοῦς Μὴ κωλύετε, ὃς γὰρ οὐκ ἔστιν καθʼ ὑμῶν ὑπὲρ ὑμῶν ἐστίν.","lemmas":"λέγω δέ πρός αὐτός μή κωλύω, ὅς γάρ οὐ εἰμί κατά ὑμός ὑπέρ ὑμός εἰμί."},{"id":1136877,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ συμπληροῦσθαι τὰς ἡμέρας τῆς ἀναλήμψεως αὐτοῦ καὶ αὐτὸς τὸ πρόσωπον ἐστήρισεν τοῦ πορεύεσθαι εἰς Ἰερουσαλήμ, καὶ ἀπέστειλεν ἀγγέλους πρὸ προσώπου αὐτοῦ.","lemmas":"γίγνομαι δέ ἐν ὁ συμπληρόω ὁ ἡμέρα ὁ ἀνάληψις αὐτός καί αὐτός ὁ πρόσωπον στηρίζω ὁ πορεύω εἰς , καί ἀποστέλλω ἄγγελος πρό πρόσωπον αὐτός."},{"id":1136878,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ πορευθέντες εἰσῆλθον εἰς κώμην Σαμαρειτῶν, ὡς ἑτοιμάσαι αὐτῷ·","lemmas":"καί πορεύω εἰσέρχομαι εἰς κώμη Σαμαρείτης, ὡς ἑτοιμάζω αὐτός·"},{"id":1136879,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐκ ἐδέξαντο αὐτόν, ὅτι τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον εἰς Ἰερουσαλήμ.","lemmas":"καί οὐ δέχομαι αὐτός, ὅτι2 ὁ πρόσωπον αὐτός εἰμί εἰς ."},{"id":1136880,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδόντες δὲ οἱ μαθηταὶ Ἰάκωβος καὶ Ἰωάνης εἶπαν Κύριε, θέλεις εἴπωμεν πῦρ καταβῆναι ἀπὸ τοῦ οὐρανοῦ καὶ ἀναλῶσαι αὐτούς;","lemmas":"ὁράω δέ ὁ μαθητής Ἰάκωβος καί Ἰωάννης λέγω , ἐθέλω λέγω πῦρ καταβαίνω ἀπό ὁ οὐρανός καί ἀναλίσκω αὐτός;"},{"id":1136881,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"στραφεὶς δὲ ἐπετίμησεν αὐτοῖς.","lemmas":"στράπτω δέ ἐπιτιμάω αὐτός."},{"id":1136882,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπορεύθησαν εἰς ἑτέραν κώμην.","lemmas":"καί ἐφορεύω εἰς ἕτερος κώμη."},{"id":1136883,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ πορευομένων αὐτῶν ἐν τῇ ὁδῷ εἶπέν τις πρὸς αὐτόν Ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ.","lemmas":"καί πορεύω αὐτός ἐν ὁ ὁδός λέγω τις πρός αὐτός  ὅπου ἐάν ἀπέρχομαι."},{"id":1136884,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς Αἱ ἀλώπεκες φωλεοὺς ἔχουσιν καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.","lemmas":"καί λέγω αὐτός ὁ ὁ ἀλώπηξ φωλεός ἔχω καί ὁ πετεινός ὁ οὐρανός κατασκηνόω, ὁ δέ υἱός ὁ ἄνθρωπος οὐ ἔχω ποῦ ὁ κεφαλή κλίνη."},{"id":1136885,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς ἕτερον Ἀκολούθει μοι.","lemmas":"λέγω δέ πρός ἕτερος ἀκολουθέω ."},{"id":1136886,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ἐπίτρεψόν μοι πρῶτον ἀπελθόντι θάψαι τὸν πατέρα μου.","lemmas":"ὁ δέ λέγω  πρῶτος ἀπέρχομαι θάπτω ὁ πατήρ ."},{"id":1136887,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ Ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς, σὺ δὲ ἀπελθὼν διάγγελλε τὴν βασιλείαν τοῦ θεοῦ.","lemmas":"λέγω δέ αὐτός ὁ νεκρός θάπτω ὁ ἑαυτοῦ νεκρός, σύ δέ ἀπέρχομαι διαγγέλλω ὁ βασιλεία ὁ θεός."},{"id":1136888,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ καὶ ἕτερος Ἀκολουθήσω σοι, κύριε·","lemmas":"λέγω δέ καί ἕτερος , κύριος·"},{"id":1136889,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πρῶτον δὲ ἐπίτρεψόν μοι ἀποτάξασθαι τοῖς εἰς τὸν οἶκόν μου.","lemmas":"πρῶτος δέ ἐπιτρέπω ἐγώ ἀποτάσσω ὁ εἰς ὁ οἶκος ."},{"id":1136890,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτὸν ὁ Ἰησοῦς Οὐδεὶς ἐπιβαλὼν τὴν χεῖρα ἐπʼ ἄροτρον καὶ βλέπων εἰς τὰ ὀπίσω εὔθετός ἐστιν τῇ βασιλείᾳ τοῦ θεοῦ.","lemmas":"λέγω δέ πρός αὐτός ὁ  ἐπιβάλλω ὁ χείρ ἄροτρον καί βλέπω εἰς ὁ ὀπίσω εἰμί ὁ βασίλεια ὁ θεός."},{"id":1136891,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Μετὰ δὲ ταῦτα ἀνέδειξεν ὁ κύριος ἑτέρους ἑβδομήκοντα δύο καὶ ἀπέστειλεν αὐτοὺς ἀνὰ δύο δύο πρὸ προσώπου αὐτοῦ εἰς πᾶσαν πόλιν καὶ τόπον οὗ ἤμελλεν αὐτὸς ἔρχεσθαι.","lemmas":"μετά δέ οὗτος ἀναδείκνυμι ὁ κύριος2 ἕτερος γε καί ἀποστέλλω αὐτός ἀνά γε γε πρό πρόσωπον αὐτός εἰς πᾶς πόλις καί τόπος οὗ μέλλω αὐτός ἔρχομαι."},{"id":1136892,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔλεγεν δὲ πρὸς αὐτούς Ὁ μὲν θερισμὸς πολύς, οἱ δὲ ἐργάται ὀλίγοι·","lemmas":"λέγω δέ πρός αὐτός ὁ μέν θερισμός πολύς, ὁ δέ ἐργάτης ὀλίγος·"},{"id":1136893,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ ὅπως ἐργάτας ἐκβάλῃ εἰς τὸν θερισμὸν αὐτοῦ.","lemmas":"οὖν ὁ ὁ θερισμός ὅπως ἐργάτης ἐκβάλλω εἰς ὁ θερισμός αὐτός."},{"id":1136894,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑπάγετε.","lemmas":"ὑπάγω."},{"id":1136895,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ ἀποστέλλω ὑμᾶς ὡς ἄρνας ἐν μέσῳ λύκων.","lemmas":"ἀποστέλλω ὡς ἀρνός ἐν μέσος λύκος."},{"id":1136896,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ βαστάζετε βαλλάντιον, μὴ πήραν, μὴ ὑποδήματα, καὶ μηδένα κατὰ τὴν ὁδὸν ἀσπάσησθε.","lemmas":"μή βαστάζω , μή πήρα, μή ὑπόδημα, καί κατά ὁ ὁδός ἀσπάζομαι."},{"id":1136897,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰς ἣν δʼ ἂν εἰσέλθητε οἰκίαν πρῶτον λέγετε Εἰρήνη τῷ οἴκῳ τούτῳ.","lemmas":"εἰς ὅς δέ ἄν εἰσέρχομαι οἰκία λέγω εἰρήνη τῷ οἶκος οὗτος."},{"id":1136898,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐὰν ἐκεῖ ᾖ υἱὸς εἰρήνης, ἐπαναπαήσεται ἐπʼ αὐτὸν ἡ εἰρήνη ὑμῶν·","lemmas":"καί ἐάν ἐκεῖ εἰμί υἱός εἰρήνη, ἐπί αὐτός ὁ εἰρήνη ὑμός·"},{"id":1136899,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ μήγε, ἐφʼ ὑμᾶς ἀνακάμψει.","lemmas":"εἰ δέ , ἐπί ἀνακάμπτω."},{"id":1136900,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν αὐτῇ δὲ τῇ οἰκίᾳ μένετε, ἔσθοντες καὶ πίνοντες τὰ παρʼ αὐτῶν, ἄξιος γὰρ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ.","lemmas":"ἐν αὐτός δέ ὁ οἰκία μένω, ἐσθίω καί πίνω ὁ παρά αὐτός, ἄξιος γάρ ὁ ἐργάτης ὁ μισθός αὐτός."},{"id":1136901,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ μεταβαίνετε ἐξ οἰκίας εἰς οἰκίαν.","lemmas":"μή μεταβαίνω ἐκ οἰκία εἰς οἰκία."},{"id":1136902,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰς ἣν ἂν πόλιν εἰσέρχησθε καὶ δέχωνται ὑμᾶς, ἐσθίετε τὰ παρατιθέμενα ὑμῖν, καὶ θεραπεύετε τοὺς ἐν αὐτῇ ἀσθενεῖς, καὶ λέγετε αὐτοῖς Ἤγγικεν ἐφʼ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.","lemmas":"καί εἰς ὅς ἄν πόλις καί δέχομαι , ἐσθίω ὁ παρατίθημι , καί θεραπεύω ὁ ἐν αὐτός ἀσθενής, καί λέγω αὐτός ἐγγίζω  ὁ βασιλεία ὁ θεός."},{"id":1136903,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰς ἣν δʼ ἂν πόλιν εἰσέλθητε καὶ μὴ δέχωνται ὑμᾶς, ἐξελθόντες εἰς τὰς πλατείας αὐτῆς εἴπατε Καὶ τὸν κονιορτὸν τὸν κολληθέντα ἡμῖν ἐκ τῆς πόλεως ὑμῶν εἰς τοὺς πόδας ἀπομασσόμεθα ὑμῖν·","lemmas":"εἰς ὅς δέ ἄν πόλις εἰσέρχομαι καί μή δέχομαι , ἐξέρχομαι εἰς ὁ πλατεῖα αὐτός λέγω καί ὁ κονιορτός ὁ κολλάω ἐκ ὁ πόλις ὑμός εἰς ὁ πούς ·"},{"id":1136904,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν τοῦτο γινώσκετε ὅτι ἤγγικεν ἡ βασιλεία τοῦ θεοῦ.","lemmas":"πλήν οὗτος γιγνώσκω ὅτι2 ὁ βασιλεία ὁ θεός."},{"id":1136905,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν ὅτι Σοδόμοις ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεκτότερον ἔσται ἢ τῇ πόλει ἐκείνῃ.","lemmas":"λέγω ὅτι2 ἐν ὁ ἡμέρα ἐκεῖνος ἀνεκτός εἰμί ἤ ὁ πόλις ἐκεῖνος."},{"id":1136906,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐαί σοι, Χοραζείν·","lemmas":", ·"},{"id":1136907,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαί σοι, Βηθσαιδά·","lemmas":", ·"},{"id":1136908,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγενήθησαν αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ καθήμενοι μετενόησαν.","lemmas":"ὅτι2 εἰ ἐν καί γίγνομαι ὁ δύναμις ὁ γίγνομαι ἐν σύ, πάλαι ἄν ἐν καί σποδός μετανοέω."},{"id":1136909,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν τῇ κρίσει ἢ ὑμῖν.","lemmas":"πλήν καί ἀνεκτός εἰμί ἐν ὁ κρίσις ἤ ."},{"id":1136910,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ σύ, Καφαρναούμ, μὴ ἕως οὐρανοῦ ὑψωθήσῃ;","lemmas":"καί σύ, , μή ἕως οὐρανός ;"},{"id":1136911,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἕως τοῦ ᾄδου καταβήσῃ.","lemmas":"ἕως ὁ καταβαίνω."},{"id":1136912,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ ἀκούων ὑμῶν ἐμοῦ ἀκούει, καὶ ὁ ἀθετῶν ὑμᾶς ἐμὲ ἀθετεῖ·","lemmas":"ἀκούω ὑμός ἐμός ἀκούω, καί ὁ ἀθετέω  ἀθετέω·"},{"id":1136913,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἐμὲ ἀθετῶν ἀθετεῖ τὸν ἀποστείλαντά με.","lemmas":"ὁ δέ ἀθετέω ἀθετέω ὁ ἀποστέλλω ."},{"id":1136914,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὑπέστρεψαν δὲ οἱ ἑβδομήκοντα δύο μετὰ χαρᾶς λέγοντες Κύριε, καὶ τὰ δαιμόνια ὑποτάσσεται ἡμῖν ἐν τῷ ὀνόματί σου.","lemmas":"δέ ἕ γε μετά χαρά λέγω , καί ὁ δαιμόνιον  ἐν τῷ ὄνομα ."},{"id":1136915,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ἐθεώρουν τὸν Σατανᾶν ὡς ἀστραπὴν ἐκ τοῦ οὐρανοῦ πεσόντα.","lemmas":"λέγω δέ αὐτός ὁ ὡς ἀστραπή ἐκ ὁ οὐρανός πίπτω."},{"id":1136916,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ δέδωκα ὑμῖν τὴν ἐξουσίαν τοῦ πατεῖν ἐπάνω ὄφεων καὶ σκορπίων, καὶ ἐπὶ πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ, καὶ οὐδὲν ὑμᾶς οὐ μὴ ἀδικήσει.","lemmas":"ὁ ἐξουσία ὁ πατέω ἐπάνω καί , καί ἐπί πᾶς ὁ δύναμις ὁ , καί  οὐ μή ἀδικέω."},{"id":1136917,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ἐν τούτῳ μὴ χαίρετε ὅτι τὰ πνεύματα ὑμῖν ὑποτάσσεται, χαίρετε δὲ ὅτι τὰ ὀνόματα ὑμῶν ἐνγέγραπται ἐν τοῖς οὐρανοῖς.","lemmas":"πλήν ἐν οὗτος μή χαίρω ὅτι2 ὁ πνεῦμα , χαίρω δέ ὅτι2 ὁ ὄνομα ὑμός ἐγγράφω ἐν ὁ ."},{"id":1136918,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν αὐτῇ τῇ ὥρᾳ ἠγαλλιάσατο τῷ πνεύματι τῷ ἁγίῳ καὶ εἶπεν Ἐξομολογοῦμαί σοι, πάτερ κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις·","lemmas":"ἐν αὐτός ὁ ὥρα2 ἀγαλλιάω τῷ πνεῦμα τῷ ἅγιος καί λέγω , πατήρ κύριος ὁ οὐρανός καί ὁ γῆ, ὅτι2 ἀποκρύπτω οὗτος ἀπό σοφόω καί , καί αὐτός νήπιος·"},{"id":1136919,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ναί, ὁ πατήρ, ὅτι οὕτως εὐδοκία ἐγένετο ἔμπροσθέν σου.","lemmas":"ναί, ὁ πατήρ, ὅτι2 οὕτως εὐδοκία γίγνομαι ."},{"id":1136920,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός, μου, καὶ οὐδεὶς γινώσκει τίς ἐστιν ὁ υἱὸς εἰ μὴ ὁ πατήρ, καὶ τίς ἐστιν ὁ πατὴρ εἰ μὴ ὁ υἱὸς καὶ ᾧ ἂν βούληται ὁ υἱὸς ἀποκαλύψαι.","lemmas":"παραδίδωμι ὑπό ὁ πατήρ, , καί γιγνώσκω τις εἰμί ὁ υἱός εἰ μή ὁ πατήρ, καί τις εἰμί ὁ πατήρ εἰ μή ὁ υἱός καί ὅς ἄν βούλομαι ὁ υἱός ἀποκαλύπτω."},{"id":1136921,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ στραφεὶς πρὸς τοὺς μαθητὰς κατʼ ἰδίαν εἶπεν Μακάριοι οἱ ὀφθαλμοὶ οἱ βλέποντες ἃ βλέπετε.","lemmas":"καί στράπτω πρός ὁ μαθητής κατά ἴδιος λέγω Μακάριος ὁ ὀφθαλμός ὁ βλέπω ὅς βλέπω."},{"id":1136922,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω γὰρ ὑμῖν ὅτι πολλοὶ προφῆται καὶ βασιλεῖς ἠθέλησαν ἰδεῖν ἃ ὑμεῖς βλέπετε καὶ οὐκ εἶδαν, καὶ ἀκοῦσαι ἃ ἀκούετε καὶ οὐκ ἤκουσαν.","lemmas":"λέγω γάρ ὅτι2 πολύς προφήτης καί βασιλεύς ἐθέλω ὁράω ὅς βλέπω καί οὐ , καί ἀκούω ὅς ἀκούω καί οὐ ἀκούω."},{"id":1136923,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ νομικός τις ἀνέστη ἐκπειράζων αὐτὸν λέγων Διδάσκαλε, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;","lemmas":"καί νομικός τις ἀνίστημι ἐκπειράζω αὐτός λέγω διδάσκαλος, τίς ποιέω ζωή αἰώνιος κληρονομέω;"},{"id":1136924,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν πρὸς αὐτόν Ἐν τῷ νόμῳ τί γέγραπται;","lemmas":"ὁ δέ λέγω πρός αὐτός ἐν ὁ νόμος τίς γράφω;"},{"id":1136925,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πῶς ἀναγινώσκεις;","lemmas":"πῶς ἀναγιγνώσκω;"},{"id":1136926,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀποκριθεὶς εἶπεν Ἀγαπήσεις Κύριον τὸν θεόν σου ἐξ ὅλης καρδίας σου καὶ ἐν ὅλη τῇ ψυχῇ σου καὶ ἐν ὅλῃ τῇ ἰσχύι σου καὶ ἐν ὅλῃ τῇ διανοίᾳ σου, καὶ τὸν πλησίον σου ὡς σεαυτόν.","lemmas":"ὁ δέ λέγω κύριος2 ὁ θεός ἐκ ὅλος καρδία καί ἐν ὁ ψυχή καί ἐν ὅλος ὁ ἰσχύς καί ἐν ὅλος ὁ διάνοια , καί ὁ πλησίος ὡς σεαυτοῦ."},{"id":1136927,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ Ὀρθῶς ἀπεκρίθης·","lemmas":"λέγω δέ αὐτός ὀρθός ἀποκρίνω·"},{"id":1136928,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τοῦτο ποίει καὶ ζήσῃ.","lemmas":"οὗτος ποιέω καί ζήω."},{"id":1136929,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ δὲ θέλων δικαιῶσαι ἑυντὸν εἶπεν πρὸς τὸν Ἰησοῦν Καὶ τίς ἐστίν μου πλησίον;","lemmas":"ὁ δέ ἐθέλω δικαιόω λέγω πρός ὁ Ἰησοῦς καί τις εἰμί πλησίος;"},{"id":1136930,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑπολαβὼν ὁ Ἰησοῦς εἶπεν Ἄνθρωπός τις κατέβαινεν ἀπὸ Ἰερουσαλὴμ εἰς Ἰερειχὼ καὶ λῃσταῖς περιέπεσεν, οἳ καὶ ἐκδύσαντες αὐτὸν καὶ πληγὰς ἐπιθέντες ἀπῆλθον ἀφέντες ἡμιθανῆ.","lemmas":"ὑπολαμβάνω ὁ λέγω ἄνθρωπος τις καταβαίνω ἀπό εἰς καί λῃστής περιπίπτω, ὁ καί ἐκδύω αὐτός καί πληγή ἀπέρχομαι ἀφίημι ἡμιθανής."},{"id":1136931,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατὰ συγκυρίαν δὲ ἱερεύς τις κατέβαινεν ἐν τῇ ὁδῷ ἐκείνῃ, καὶ ἰδὼν αὐτὸν ἀντιπαρῆλθεν·","lemmas":"κατά συγκυρία δέ ἱερεύς τις καταβαίνω ἐν ὁ ὁδός ἐκεῖνος, καί ὁράω αὐτός ἀντιπαρέρχομαι·"},{"id":1136932,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁμοίως δὲ καὶ Λευείτης κατὰ τὸν τόπον ἐλθὼν καὶ ἰδὼν ἀντιπαρῆλθεν.","lemmas":"ὅμοιος δέ καί κατά ὁ τόπος ἔρχομαι καί ὁράω ἀντιπαρέρχομαι."},{"id":1136933,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Σαμαρείτης δέ τις ὁδεύων ἦλθεν κατʼ αὐτὸν καὶ ἰδὼν ἐσπλαγχνίσθη, καὶ προσελθὼν κατέδησεν τὰ τραύματα αὐτοῦ ἐπιχέων ἔλαιον καὶ οἶνον, ἐπιβιβάσας δὲ αὐτὸν ἐπὶ τὸ ἴδιον κτῆνος ἤγαγεν αὐτὸν εἰς πανδοχεῖον καὶ ἐπεμελήθη αὐτοῦ.","lemmas":"δέ τις ὁδεύω ἔρχομαι αὐτός καί ὁράω σπλαγχνίζω, καί προσέρχομαι καταδέω ὁ τραῦμα αὐτός ἐπιχέω ἔλαιον καί οἶνος, ἐπιβιβάζω δέ αὐτός ἐπί ὁ ἴδιος κτῆνος ἄγω αὐτός εἰς καί ἐπιμελέομαι αὐτός."},{"id":1136934,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπὶ τὴν αὔριον ἐκβαλὼν δύο δηνάρια ἔδωκεν τῷ πανδοχεῖ καὶ εἶπεν Ἐπιμελήθητι αὐτοῦ, καὶ ὅτι ἂν προσδαπανήσῃς ἐγὼ ἐν τῷ ἐπανέρχεσθαί με ἀποδώσω σοι.","lemmas":"καί ἐπί ὁ αὔριον ἐκβάλλω γε δηνάριον δίδωμι τῷ καί λέγω αὐτός, καί ὅτι2 ἄν προσδαπανάω ἐν ὁ  ἀποδίδωμι ."},{"id":1136935,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς τούτων τῶν τριῶν πλησίον δοκεῖ σοι γεγονέναι τοῦ ἐμπεσόντος εἰς τοὺς λῃστάς;","lemmas":"τις οὗτος ὁ πλησίος δοκέω γίγνομαι ὁ ἐμπίπτω εἰς ὁ λῃστής;"},{"id":1136936,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ὁ ποιήσας τὸ ἔλεος μετʼ αὐτοῦ.","lemmas":"ὁ δέ λέγω ποιέω ὁ ἔλεος αὐτός."},{"id":1136937,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς Πορεύου καὶ σὺ ποίει ὁμοίως.","lemmas":"λέγω δέ ὁ  καί ποιέω ὅμοιος."},{"id":1136938,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν δὲ τῷ πορεύεσθαι αὐτοὺς αὐτὸς εἰσῆλθεν εἰς κώμην τινά·","lemmas":"ἐν δέ τῷ πορεύω αὐτός αὐτός εἰσέρχομαι εἰς κώμη τις·"},{"id":1136939,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"γυνὴ δέ τις ὀνόματι Μάρθα ὑπεδέξατο αὐτὸν εἰς τὴν οἰκίαν.","lemmas":"γυνή δέ τις ὄνομα ὑποδέχομαι αὐτός εἰς ὁ οἰκία."},{"id":1136940,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τῇδε ἦν ἀδελφὴ καλουμένη Μαριάμ, ἣ καὶ παρακαθεσθεῖσα πρὸς τοὺς πόδας τοῦ κυρίου ἤκουεν τὸν λόγον αὐτοῦ.","lemmas":"καί ὅδε εἰμί ἀδελφή καλέω , ὁ καί παρακαθέζομαι πρός ὁ πούς ὁ ἀκούω ὁ λόγος αὐτός."},{"id":1136941,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ δὲ Μάρθα περιεσπᾶτο περὶ πολλὴν διακονίαν·","lemmas":"ὁ δέ περισπάω περί πολύς διακονία·"},{"id":1136942,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπιστᾶσα δὲ εἶπεν Κύριε, οὐ μέλει σοι ὅτι ἡ ἀδελφή μου μόνην με κατέλειπεν διακονεῖν;","lemmas":"ἐφίστημι δέ λέγω , οὐ μέλω ὅτι2 ὁ ἀδελφή μόνος  διακονέω;"},{"id":1136943,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰπὸν οὖν αὐτῇ ἵνα μοι συναντιλάβηται.","lemmas":"οὖν αὐτός ἵνα ."},{"id":1136944,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ εἶπεν αὐτῇ ὁ κύριος Μάρθα Μάρθα, μεριμνᾷς καὶ θορυβάζῃ περὶ πολλά, ὀλίγων δέ ἐστιν χρεία ἢ ἑνός·","lemmas":"ἀποκρίνω δέ λέγω αὐτός ὁ κύριος2 , μεριμνάω καί περί πολύς, ὀλίγος δέ εἰμί χρεία τίη ·"},{"id":1136945,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Μαριὰμ γὰρ τὴν ἀγαθὴν μερίδα ἐξελέξατο ἥτις οὐκ ἀφαιρεθήσεται αὐτῆς.","lemmas":"γάρ ὁ ἀγαθός μερίς ἐκλέγω ὅστις οὐ αὐτός."},{"id":1136946,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς ἐπαύσατο, εἶπέν τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτόν Κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ Ἰωάνης ἐδίδαξεν τοὺς μαθητὰς αὐτοῦ.","lemmas":"καί γίγνομαι ἐν τῷ εἰμί αὐτός ἐν τόπος , ὡς ἐπαύω, λέγω τις ὁ μαθητής αὐτός πρός αὐτός , διδάσκω ἐγώ προσεύχομαι, καί Ἰωάννης διδάσκω ὁ μαθητής αὐτός."},{"id":1136947,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτοῖς Ὅταν προσεύχησθε, λέγετε Πάτερ, ἁγιασθήτω τὸ ὄνομά σου·","lemmas":"λέγω δέ αὐτός , λέγω πατήρ, ἁγιάζω ὁ ὄνομα ·"},{"id":1136948,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐλθάτω ἡ βασιλεία σου·","lemmas":"ὁ βασιλεία ·"},{"id":1136949,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθʼ ἡμέραν·","lemmas":"ὁ ἄρτος ἐγώ ὁ ἐπιούσιος δίδωμι ὁ καθά ἡμέρα·"},{"id":1136950,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφίομεν παντὶ ὀφείλοντι ἡμῖν·","lemmas":"καί ἀφίημι ὁ ἁμαρτία , καί γάρ αὐτός πᾶς ὀφείλω ·"},{"id":1136951,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν.","lemmas":"καί μή εἰσφέρω ἐγώ εἰς πειρασμός."},{"id":1136952,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἶπεν πρὸς αὐτούς Τίς ἐξ ὑμῶν ἕξει φίλον καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου καὶ εἴπῃ αὐτῷ Φίλε, χρῆσόν μοι τρεῖς ἄρτους, ἐπειδὴ φίλος μου παρεγένετο ἐξ ὁδοὺ πρός με καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ·","lemmas":"καί λέγω πρός αὐτός ἐκ ὑμός ἔχω φίλος καί πορεύω πρός αὐτός μεσονύκτιον καί λέγω αὐτός ,  ἄρτος, ἐπεί φίλος ἐγώ παραγίγνομαι ἐκ πρός καί οὐ ἔχω ὅς παραθέω αὐτός·"},{"id":1136953,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἀκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ Μή μοι κόπους πάρεχε·","lemmas":"ἔσωθεν ἀποκρίνω λέγω μή κόπος παρέχω·"},{"id":1136954,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤδη ἡ θύρα κέκλεισται, καὶ τὰ παιδία μου μετʼ ἐμοῦ εἰς τὴν κοίτην εἰσίν·","lemmas":"ἤδη ὁ κλείω, καί ὁ  μετά ἐμός εἰς ὁ κοίτη εἰμί·"},{"id":1136955,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐ δύναμαι ἀναστὰς δοῦναί σοι.","lemmas":"οὐ δύναμαι ἀνίστημι ."},{"id":1136956,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ ἀναστὰς διὰ τὸ εἶναι φίλον αὐτοῦ, διά γε τὴν ἀναιδίαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσων χρῄζει.","lemmas":"λέγω , εἰ καί οὐ δίδωμι αὐτός ἀνίστημι διά ὁ εἰμί φίλος αὐτός, διά γε ὁ αὐτός ἐγείρω δίδωμι αὐτός ὅσος χρῄζω."},{"id":1136957,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Κἀγὼ ὑμῖν λέγω, αἰτεῖτε, καὶ δοθήσεται ὑμῖν·","lemmas":"λέγω, αἰτέω, καί ·"},{"id":1136958,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ζητεῖτε, καὶ εὑρήσετε·","lemmas":"ζητέω, καί εὑρίσκω·"},{"id":1136959,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κρούετε, καὶ ἀνοιγήσεται ὑμῖν.","lemmas":"κρούω, καί ἀνοίγνυμι ."},{"id":1136960,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πᾶς γὰρ ὁ αἰτῶν λαμβάνει, καὶ ὁ ζητῶν εὑρίσκει, καὶ τῷ κρούοντι ἀνοιγήσεται.","lemmas":"πᾶς γάρ ὁ αἰτέω λαμβάνω, καί ὁ εὑρίσκω, καί τῷ κρούω ."},{"id":1136961,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίνα δὲ ἐξ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱὸς ἰχθύν, μὴ ἀντὶ ἰχθύος ὄφιν αὐτῷ ἐπιδώσει;","lemmas":"τις δέ ἐκ ὁ πατήρ αἰτέω ὁ υἱός , μή ἀντί ὄφις αὐτός ἐπιδίδωμι;"},{"id":1136962,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἢ καὶ αἰτήσει ᾠόν, ἐπιδώσει αὐτῷ σκορπίον;","lemmas":"τίη καί αἰτέω , ἐπιδίδωμι αὐτός σκορπίον;"},{"id":1136963,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ οὖν ὑμεῖς πονηροὶ ὑπάρχοντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὁ ἐξ οὐρανοῦ δώσει πνεῦμα ἅγιον τοῖς αἰτοῦσιν αὐτόν.","lemmas":"εἰ οὖν πονηρός ὑπάρχω δόμα ἀγαθός δίδωμι ὁ τέκνον ὑμός, ποσός μᾶλλον ὁ πατήρ ὁ ἐκ οὐρανός δίδωμι πνεῦμα ἅγιος ὁ αἰτέω αὐτός."},{"id":1136964,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν ἐκβάλλων δαιμόνιον κωφόν·","lemmas":"καί εἰμί ἐκβάλλω δαιμόνιος ·"},{"id":1136965,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγένετο δὲ τοῦ δαιμονίου ἐξελθόντος ἐλάλησεν ὁ κωφός.","lemmas":"γίγνομαι δέ ὁ δαιμόνιος ἐξέρχομαι λαλέω ὁ κωφός."},{"id":1136966,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐθαύμασαν οἱ ὄχλοι·","lemmas":"καί θαυμάζω ὁ ὄχλος·"},{"id":1136967,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τινὲς δὲ ἐξ αὐτῶν εἶπαν Ἐν Βεεζεβοὺλ τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια·","lemmas":"δέ ἐκ αὐτός λέγω ἐν ὁ ἄρχων ὁ δαιμόνιος ἐκβάλλω ὁ δαιμόνιον·"},{"id":1136968,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἕτεροι δὲ πειράζοντες σημεῖον ἐξ οὐρανοῦ ἐζήτουν παρʼ αὐτοῦ.","lemmas":"ἕτερος δέ πειράζω σημεῖον ἐκ οὐρανός ζητέω αὐτός."},{"id":1136969,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς Πᾶσα βασιλεία ἐφʼ ἑαυτὴν διαμερισθεῖσα ἐρημοῦται, καὶ οἶκος ἐπὶ οἶκον πίπτει.","lemmas":"αὐτός δέ οἶδα αὐτός ὁ διανόημα λέγω αὐτός βασίλειος ἑαυτοῦ διαμερίζω ἐρημόω, καί οἶκος ἐπί οἶκος πίπτω."},{"id":1136970,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ καὶ ὁ Σατανᾶς ἐφʼ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ;","lemmas":"εἰ δέ καί ὁ Σατάν ἑαυτοῦ διαμερίζω, πῶς ὁ βασιλεία αὐτός;"},{"id":1136971,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι λέγετε ἐν Βεεζεβοὺλ ἐκβάλλειν με τὰ δαιμόνια.","lemmas":"ὅτι2 λέγω ἐν ἐκβάλλω ὁ δαιμόνιον."},{"id":1136972,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ ἐγὼ ἐν Βεεζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν;","lemmas":"εἰ δέ ἐν ἐκβάλλω ὁ δαιμόνιον, ὁ υἱός ὑμός ἐν τίς ἐκβάλλω;"},{"id":1136973,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διὰ τοῦτο αὐτοὶ ὑμῶν κριταὶ ἔσονται.","lemmas":"διά οὗτος αὐτός ὑμός κριτής εἰμί."},{"id":1136974,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ ἐν δακτύλῳ θεοῦ ἐγὼ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφʼ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.","lemmas":"εἰ δέ ἐν δάκτυλος θεός ἐκβάλλω ὁ δαιμόνιον, ἄρα φθάνω  ὁ βασιλεία ὁ θεός."},{"id":1136975,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶν τὰ ὑπάρχοντα αὐτοῦ·","lemmas":"ὅταν ὁ ἰσχυρός καθοπλίζω φυλάζω ὁ ἑαυτοῦ αὐλή, ἐν εἰρήνη εἰμί ὁ ὑπάρχω αὐτός·"},{"id":1136976,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπὰν δὲ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρειἐφʼ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν.","lemmas":"δέ ἰσχυρός αὐτός ἐπέρχομαι νικάω αὐτός, ὁ πανοπλία αὐτός αἴρω ἐφʼ ὅς πείθω, καί ὁ σκῦλον αὐτός ."},{"id":1136977,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ μὴ ὢν μετʼ ἐμοῦ κατʼ ἐμοῦ ἐστίν, καὶ ὁ μὴ συνάγων μετʼ ἐμοῦ σκορπίζει.","lemmas":"ὁ μή εἰμί μετά ἐμός κατά ἐγώ εἰμί, καί ὁ μή συνάγω μετά ἐγώ σκορπίζω."},{"id":1136978,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται διʼ ἀνύδρων τόπων ζητοῦν ἀνάπαυσιν, καὶ μὴ εὑρίσκον τότε λέγει Ὑποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον·","lemmas":"ὁ ἀκάθαρτος πνεῦμα ἐξέρχομαι ἀπό ὁ ἄνθρωπος, διέρχομαι διό ἄνυδρος τόπος ἀνάπαυσις, καί μή εὑρίσκω τότε λέγω ὑποστρέφω εἰς ὁ οἶκος ὅθεν ἐξέρχομαι·"},{"id":1136979,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐλθὸν εὑρίσκει σχολάζοντα, σεσαρωμένον καὶ κεκοσμημένον.","lemmas":"καί εὑρίσκω σχολάζω, σαρόω καί κοσμέω."},{"id":1136980,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε πορεύεται καὶ παραλαμβάνει ἕτερα πνεύματα πονηρότερα ἑαυτοῦ ἑπτά, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ, καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων.","lemmas":"τότε πορεύω καί παραλαμβάνω ἕτερος πνεῦμα ἑαυτοῦ , καί εἰσέρχομαι κατοικέω ἐκεῖ, καί γίγνομαι ὁ ἔσχατος ὁ ἄνθρωπος ἐκεῖνος χείρων ὁ ."},{"id":1136981,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα ἐπάρασά τις φωνὴν γυνὴ ἐκ τοῦ ὄχλου εἶπεν αὐτῷ Μακαρία ἡ κοιλία ἡ βαστάσασά σε καὶ μαστοὶ οὓς ἐθήλασας·","lemmas":"γίγνομαι δέ ἐν τῷ λέγω αὐτός οὗτος ἐπαίρω τις φωνή γυνή ἐκ ὁ ὄχλος λέγω αὐτός Μακαρίη ὁ κοιλία ὁ  καί μαστός ὅς θηλάζω·"},{"id":1136982,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ εἶπεν Μενοῦν μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ θεοῦ καὶ φυλάσσοντες.","lemmas":"αὐτός δέ λέγω μακάριος ὁ ἀκούω ὁ λόγος ὁ θεός καί φυλάσσω."},{"id":1136983,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν Ἡ γενεὰ αὕτη γενεὰ πονηρά ἐστιν·","lemmas":"ὁ δέ ὄχλος ἄρχω λέγω ὁ γενεά οὗτος γενεά πονηρός εἰμί·"},{"id":1136984,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σημεῖον ζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ.","lemmas":"σημεῖον ζητέω, καί σημεῖον οὐ αὐτός εἰ μή ὁ σημεῖον ."},{"id":1136985,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καθὼς γὰρ ἐγένετο ὁ Ἰωνᾶς τοῖς Νινευείταις σημεῖον, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ.","lemmas":"καθώς γάρ γίγνομαι ὁ ὁ σημεῖον, οὕτως εἰμί καί ὁ υἱός ὁ ἄνθρωπος ὁ γενεά οὗτος."},{"id":1136986,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτούς·","lemmas":"νότος ἐν ὁ κρίσις μετά ὁ ἀνήρ ὁ γενεά οὗτος καί κατακρίνω αὐτός·"},{"id":1136987,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος, καὶ ἰδοὺ πλεῖον Σολομῶνος ὧδε.","lemmas":"ὅτι2 ἔρχομαι ἐκ ὁ πέρας ὁ γῆ ἀκούω ὁ σοφία Σολομών, καί πλέως Σολομών ὧδε."},{"id":1136988,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἄνδρες Νινευεῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν·","lemmas":"ἀνήρ  ἐν ὁ κρίσις μετά ὁ γενεά οὗτος καί κατακρίνω αὐτός·"},{"id":1136989,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδοὺ πλεῖον Ἰωνᾶ ὧδε.","lemmas":"ὅτι2 μετανοέω εἰς ὁ κήρυγμα , καί πολύς ὧδε."},{"id":1136990,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐδεὶς λύχνον ἅψας εἰς κρύπτην τίθησιν οὐδὲ ὑπὸ τὸν μόδιον ἀλλʼ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φῶς βλέπωσιν.","lemmas":"λύχνος ἅπτω εἰς κρύπτης τίθημι οὐδέ ὑπό ὁ  ἐπί ὁ λυχνία, ἵνα ὁ εἰσπορεύω ὁ φάος βλέπω."},{"id":1136991,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός σου.","lemmas":"λύχνος ὁ σῶμα εἰμί ὁ ὀφθαλμός ."},{"id":1136992,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅταν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτινόν ἐστιν·","lemmas":"ὅταν ὁ ὀφθαλμός ἁπλόος εἰμί, καί ὅλος ὁ σῶμα  εἰμί·"},{"id":1136993,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτινόν.","lemmas":"δέ πονηρός εἰμί, καί ὁ σῶμα ."},{"id":1136994,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν.","lemmas":"σκοπέω οὖν μή ὁ φάος ὁ ἐν σκότος εἰμί."},{"id":1136995,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ οὖν τὸ σῶμά σου ὅλον φωτινόν, μὴ ἔχον μέρος τι σκοτινόν, ἔσται φωτινὸν ὅλον ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε.","lemmas":"εἰ οὖν ὁ σῶμα ὅλος , μή μέρος τι , εἰμί ὅλος ὡς ὅταν ὁ λύχνος ὁ  ."},{"id":1136996,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν δὲ τῷ λαλῆσαι ἐρωτᾷ αὐτὸν Φαρισαῖος ὅπως ἀριστήσῃ παρʼ αὐτῷ·","lemmas":"ἐν δέ τῷ λαλέω ἐρωτάω αὐτός ὅπως ἀριστάω παρά αὐτός·"},{"id":1136997,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰσελθὼν δὲ ἀνέπεσεν.","lemmas":"εἰσέρχομαι δέ ἀναπίπτω."},{"id":1136998,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου.","lemmas":"ὁ δέ Φαρισαῖος ὁράω θαυμάζω ὅτι2 οὐ πρῶτος βαπτίζω πρό ὁ ἄριστος."},{"id":1136999,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ κύριος πρὸς αὐτόν Νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔσωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας.","lemmas":"λέγω δέ ὁ κύριος2 πρός αὐτός  ὁ Φαρισαῖος ὁ ἔσωθεν ὁ καί ὁ καθαρίζω, ὁ δέ ἔσωθεν ὑμός γέμω ἁρπαγή καί πονηρία."},{"id":1137000,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἄφρονες, οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησεν;","lemmas":"ἄφρων, οὐ ὁ ποιέω ὁ ἔξωθεν καί ὁ ἔσωθεν ποιέω;"},{"id":1137001,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην, καὶ ἰδοὺ πάντα καθαρὰ ὑμῖν ἐστίν.","lemmas":"πλήν ὁ δίδωμι ἐλεημοσύνη, καί πᾶς καθαρός εἰμί."},{"id":1137002,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ θεοῦ·","lemmas":"ἀλλά  ὁ Φαρισαῖος, ὅτι2 ἀποδεκατόω ὁ ἡδύοσμος καί ὁ πήγανον καί πᾶς λάχανον, καί παρέρχομαι ὁ κρίσις καί ὁ ἀγάπη ὁ θεός·"},{"id":1137003,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ταῦτα δὲ ἔδει ποιῆσαι κἀκεῖνα μὴ παρεῖναι.","lemmas":"οὗτος δέ δέω ποιέω ἐκεῖνος μή παρίημι."},{"id":1137004,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς.","lemmas":"ὁ Φαρισαῖος, ὅτι2 ἀγαπάω ὁ πρωτοκαθεδρία ἐν ὁ συναγωγή καί ὁ ἀσπασμός ἐν ὁ ἀγορά."},{"id":1137005,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὑμῖν, ὅτι ἐστὲ ὡς τὰ μνημεῖα τὰ ἄδηλα, καὶ οἱ ἄνθρωποι οἱ περιπατοῦντες ἐπάνω οὐκ οἴδασιν.","lemmas":", ὅτι2 εἰμί ὡς ὁ μνημεῖον ὁ ἄδηλος, καί ὁ ἄνθρωπος ὁ περιπατέω ἐπάνω οὐ ."},{"id":1137006,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀποκριθεὶς δέ τις τῶν νομικῶν λέγει αὐτῷ Διδάσκαλε, ταῦτα λέγων καὶ ἡμᾶς ὑβρίζεις.","lemmas":"δέ τις ὁ νομικός λέγω αὐτός διδάσκαλος, οὗτος λέγω καί ἐγώ ὑβρίζω."},{"id":1137007,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Καὶ ὑμῖν τοῖς νομικοῖς οὐαί, ὅτι φορτίζετε τοὺς ἀνθρώπους φορτία δυσβάστακτα, καὶ αὐτοὶ ἑνὶ τῶν δακτύλων ὑμῶν οὐ προσψαύετε τοῖς φορτίοις.","lemmas":"ὁ δέ λέγω καί ὁ νομικός , ὅτι2 φορτίζω ὁ ἄνθρωπος φορτίον δυσβάστακτος, καί αὐτός ὁ δάκτυλος ὑμός οὐ προσψαύω ὁ ."},{"id":1137008,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὑμῖν, ὅτι οἰκοδομεῖτε τὰ μνημεῖα τῶν προφητῶν οἱ δὲ πατέρες ὑμῶν ἀπέκτειναν αὐτούς.","lemmas":", ὅτι2 οἰκοδομέω ὁ μνημεῖον ὁ προφήτης ὁ δέ πατήρ ὑμός ἀποκτείνω αὐτός."},{"id":1137009,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἄρα μάρτυρές ἐστε καὶ συνευδοκεῖτε τοῖς ἔργοις τῶν πατέρων ὑμῶν, ὅτι αὐτοὶ μὲν ἀπέκτειναν αὐτοὺς ὑμεῖς δὲ οἰκοδομεῖτε.","lemmas":"ἄρα εἰμί καί ὁ ἔργον ὁ πατήρ ὑμός, ὅτι2 αὐτός μέν ἀποκτείνω αὐτός δέ οἰκοδομέω."},{"id":1137010,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"διὰ τοῦτο καὶ ἡ σοφία τοῦ θεοῦ εἶπεν Ἀποστελῶ εἰς αὐτοὺς προφήτας καὶ ἀποστόλους, καὶ ἐξ αὐτῶν ἀποκτενοῦσιν καὶ διώξουσιν, ἵνα ἐκζητηθῇ τὸ αἷμα πάντων τῶν προφητῶν τὸ ἐκκεχυμένον ἀπὸ καταβολῆς κόσμου ἀπὸ τῆς γενεᾶς ταύτης, ἀπὸ αἵματος Ἅβελ ἕως αἵματος Ζαχαρίου τοῦ ἀπολομένου μεταξὺ τοῦ θυσιαστηρίου καὶ τοῦ οἴκου·","lemmas":"διά οὗτος καί ὁ σοφία ὁ θεός λέγω εἰς αὐτός προφήτης καί , καί ἐκ αὐτός καί , ἵνα ὁ αἷμα πᾶς ὁ προφήτης ὁ ἐκχέω ἀπό καταβολή κόσμος ἀπό ὁ γενεά οὗτος, ἀπό αἷμα ἕως αἷμα ὁ  ὁ θυσιαστήριος καί ὁ οἶκος·"},{"id":1137011,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ναί, λέγω ὑμῖν, ἐκζητηθήσεται ἀπὸ τῆς γενεᾶς ταύτης.","lemmas":"ναί, λέγω , ἀπό ὁ γενεά οὗτος."},{"id":1137012,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐαὶ ὑμῖν τοῖς νομικοῖς, ὅτι ἤρατε τὴν κλεῖδα τῆς γνώσεως·","lemmas":"ὁ νομικός, ὅτι2 ὁ κλείς ὁ γνῶσις·"},{"id":1137013,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτοὶ οὐκ εἰσήλθατε καὶ τοὺς εἰσερχομένους ἐκωλύσατε.","lemmas":"αὐτός οὐ καί ὁ κωλύω."},{"id":1137014,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Κἀκεῖθεν ἐξελθόντος αὐτοῦ ἤρξαντο οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι δεινῶς ἐνέχειν καὶ ἀποστοματίζειν αὐτὸν περὶ πλειόνων, ἐνεδρεύοντες αὐτὸν θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ.","lemmas":"ἐκεῖ ἐξέρχομαι αὐτός ἄρχω ὁ καί ὁ Φαρισαῖος δεινός ἐνέχω καί ἀποστοματίζω αὐτός περί πολύς, ἐνεδρεύω αὐτός θηρεύω τις ἐκ ὁ στόμα αὐτός."},{"id":1137015,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν οἷς ἐπισυναχθεισῶν τῶν μυριάδων τοῦ ὄχλου, ὥστε καταπατεῖν ἀλλήλους, ἤρξατο λέγειν πρὸς τοὺς μαθητὰς αὐτοῦ πρῶτον Προσέχετε ἑαυτοῖς ἀπὸ τῆς ζύμης, ἥτις ἐστὶν ὑπόκρισις, τῶν Φαρισαίων.","lemmas":"ἐν ὅς ἐπισυνάγω ὁ μυριάς ὁ ὄχλος, ὥστε καταπατέω ἀλλήλων, ἄρχω λέγω πρός ὁ μαθητής αὐτός πρῶτος ἑαυτοῦ ἀπό ὁ ζύμη, ὅστις εἰμί ὑπόκρισις, ὁ Φαρισαῖος."},{"id":1137016,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐδὲν δὲ συγκεκαλυμμένον ἐστὶν ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.","lemmas":"δέ συγκαλύπτω εἰμί ὅς οὐ , καί ὅς οὐ ."},{"id":1137017,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀνθʼ ὧν ὅσα ἐν τῇ σκοτίᾳ εἴπατε ἐν τῷ φωτὶ ἀκουσθήσεται, καὶ ὃ πρὸς τὸ οὖς ἐλαλήσατε ἐν τοῖς ταμείοις κηρυχθήσεται ἐπὶ τῶν δωμάτων.","lemmas":"ἀντί ὅς ὅσος ἐν ὁ σκοτία λέγω ἐν ὁ φώς , καί ὁ πρός ὁ οὖς λαλέω ἐν ὁ  ἐπί ὁ δῶμα."},{"id":1137018,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Λέγω δὲ ὑμῖν τοῖς φίλοις μου, μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτεινόντων τὸ σῶμα καὶ μετὰ ταῦτα μὴ ἐχόντων περισσότερόν τι ποιῆσαι.","lemmas":"λέγω δέ ὁ φίλος ἐγώ, μή φοβέω ἀπό ὁ ἀποκτείνω ὁ σῶμα καί μετά οὗτος μή ἔχω τις ποιέω."},{"id":1137019,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑποδείξω δὲ ὑμῖν τίνα φοβηθῆτε·","lemmas":"ὑποδείκνυμι δέ τις φοβέω·"},{"id":1137020,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"φοβήθητε τὸν μετὰ τὸ ἀποκτεῖναι ἔχοντα ἐξουσίαν ἐμβαλεῖν εἰς τὴν γέενναν·","lemmas":"φοβέω ὁ μετά ὁ ἀποκτείνω ἔχω ἐξουσία ἐμβάλλω εἰς ὁ γέεννα·"},{"id":1137021,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ναί, λέγω ὑμῖν, τοῦτον φοβήθητε.","lemmas":"ναί, λέγω , οὗτος ."},{"id":1137022,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχὶ πέντε στρουθία πωλοῦνται ἀσσαρίων δύο;","lemmas":"οὐ πέντε πωλέω γε;"},{"id":1137023,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἓν ἐξ αὐτῶν οὐκ ἔστιν ἐπιλελησμένον ἐνώπιον τοῦ θεοῦ.","lemmas":"καί ἐκ αὐτός οὐ εἰμί  ὁ θεός."},{"id":1137024,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ καὶ αἱ τρίχες τῆς κεφαλῆς ὑμῶν πᾶσαι ἠρίθμηνται·","lemmas":"ἀλλά καί ὁ θρίξ ὁ κεφαλή ὑμός πᾶς ἀριθμέω·"},{"id":1137025,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ φοβεῖσθε·","lemmas":"μή φοβέω·"},{"id":1137026,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πολλῶν στρουθίων διαφέρετε.","lemmas":"πολύς διαφέρω."},{"id":1137027,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Λέγω δὲ ὑμῖν, πᾶς ὃς ἂν ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὁμολογήσει ἐν αὐτῷ ἔμπροσθεν τῶν ἀγγέλων τοῦ θεοῦ·","lemmas":"λέγω δέ , πᾶς ὅς ἐάν ὁμολογέω ἐν ἔμπροσθεν ὁ ἄνθρωπος, καί ὁ υἱός ὁ ἄνθρωπος ὁμολογέω ἐν αὐτός ἔμπροσθεν ὁ ἄγγελος θεός·"},{"id":1137028,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀρνησάμενός με ἐνώπιον τῶν ἀνθρώπων ἀπαρνηθήσεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ.","lemmas":"ὁ δέ ἀρνέομαι ἐνώπιος ὁ ἄνθρωπος  ὁ ἄγγελος ὁ θεός."},{"id":1137029,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ πᾶς ὃς ἐρεῖ λόγον εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ·","lemmas":"καί πᾶς ὅς λέγω λόγος εἰς ὁ υἱός ὁ ἄνθρωπος, αὐτός·"},{"id":1137030,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τῷ δὲ εἰς τὸ ἅγιον πνεῦμα βλασφημήσαντι οὐκ ἀφεθήσεται.","lemmas":"τῷ δέ εἰς ὁ ἅγιος πνεῦμα βλασφημέω οὐ ."},{"id":1137031,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὅταν δὲ εἰσφέρωσιν ὑμᾶς ἐπὶ τὰς συναγωγὰς καὶ τὰς ἀρχὰς καὶ τὰς ἐξουσίας, μὴ μεριμνήσητε πῶς ἢ τί ἀπολογήσησθε ἢ τί εἴπητε·","lemmas":"δέ  ἐπί ὁ συναγωγή καί ὁ ἀρχή καί ὁ ἐξουσία, μή μεριμνάω πῶς τίη τι ἀπολογέομαι ἤ τι λέγω·"},{"id":1137032,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τὸ γὰρ ἅγιον πνεῦμα διδάξει ὑμᾶς ἐν αὐτῇ τῇ ὥρᾳ ἃ δεῖ εἰπεῖν.","lemmas":"ὁ γάρ ἅγιος πνεῦμα διδάσκω ἐν αὐτός ὁ ὥρα2 δέω λέγω."},{"id":1137033,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δέ τις ἐκ τοῦ ὄχλου αὐτῷ Διδάσκαλε, εἰπὲ τῷ ἀδελφῷ μου μερίσασθαι μετʼ ἐμοῦ τὴν κληρονομίαν.","lemmas":"λέγω δέ τις ἐκ ὁ ὄχλος αὐτός , λέγω τῷ ἀδελφός μερίζω μετά ἐμός ὁ κληρονομία."},{"id":1137034,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Ἄνθρωπε, τίς με κατέστησεν κριτὴν ἢ μεριστὴν ἐφʼ ὑμᾶς;","lemmas":"ὁ δέ λέγω αὐτός ἄνθρωπος, τις καθίστημι τίη μεριστός ;"},{"id":1137035,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτούς Ὁρᾶτε καὶ φυλάσσεσθε ἀπὸ πάσης πλεονεξίας, ὅτι οὐκ ἐν τῷ περισσεύειν τινὶ ἡ ζωὴ αὐτοῦ ἐστὶν ἐκ τῶν ὑπαρχόντων αὐτῷ.","lemmas":"λέγω δέ πρός αὐτός καί φυλάζω ἀπό πᾶς πλεονεξία, ὅτι2 οὐ ἐν ὁ περισσεύω ὁ ζωή αὐτός εἰμί ἐκ ὁ ὑπάρχω αὐτός."},{"id":1137036,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ παραβολὴν πρὸς αὐτοὺς λέγων Ἀνθρώπου τινὸς πλουσίου εὐφόρησεν ἡ χώρα.","lemmas":"λέγω δέ παραβολή πρός αὐτός λέγω ἄνθρωπος πλούσιος εὐφορέω ὁ χώρα."},{"id":1137037,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ διελογίζετο ἐν αὑτῷ λέγων Τί ποιήσω, ὅτι οὐκ ἔχω ποῦ συνάξω τοὺς καρπούς μου;","lemmas":"καί διαλογίζομαι ἐν ἑαυτοῦ λέγω ποιέω, ὅτι2 οὐ ἔχω ποῦ συνάγνυμι ὁ καρπός ;"},{"id":1137038,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν Τοῦτο ποιήσω·","lemmas":"καί λέγω οὗτος ποιέω·"},{"id":1137039,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καθελῶ μου τὰς ἀποθήκας καὶ μείζονας οἰκοδομήσω, καὶ συνάξω ἐκεῖ πάντα τὸν σῖτον καὶ τὰ ἀγαθά μου, καὶ ἐρῶ τῇ ψυχῇ μου Ψυχή, ἔχεις πολλὰ ἀγαθὰ κείμενα εἰς ἔτη πολλά·","lemmas":"ὁ ἀποθήκη καί οἰκοδομέω, καί συνάγνυμι ἐκεῖ πᾶς ὁ σῖτος καί ὁ ἀγαθός , καί λέγω ὁ ψυχή Ψυχή, ἔχω πολύς ἀγαθός εἰς ἔτος πολύς·"},{"id":1137040,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀναπαύου, φάγε, πίε, εὐφραίνου.","lemmas":"ἀναπαύω, , , εὐφραίνω."},{"id":1137041,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ ὁ θεός Ἄφρων, ταύτῃ τῇ νυκτὶ τὴν ψυχήν σου αἰτοῦσιν ἀπὸ σοῦ·","lemmas":"λέγω δέ αὐτός ὁ θεός , οὗτος ὁ νύξ ὁ ψυχή αἰτέω ἀπό σός·"},{"id":1137042,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἃ δὲ ἡτοίμασας, τίνι ἔσται;","lemmas":"ὅς δέ ἑτοιμάζω, εἰμί;"},{"id":1137043,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὕτως ὁ θησαυρίζων αὑτῷ καὶ μὴ εἰς θεὸν πλουτῶν.","lemmas":"οὕτως ὁ θησαυρίζω ἑαυτοῦ καί μή εἰς πλοῦτος."},{"id":1137044,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ τί φάγητε, μηδὲ τῷ σώματι ὑμῶν τί ἐνδύσησθε.","lemmas":"δέ πρός ὁ μαθητής αὐτός διά οὗτος λέγω , μή μεριμνάω ὁ ψυχή τίς ἐσθίω, μηδέ τῷ σῶμα ὑμός τι ἐνδύω."},{"id":1137045,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ γὰρ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος.","lemmas":"ὁ γάρ ψυχή πλέως εἰμί ὁ τροφή καί ὁ σῶμα ὁ ἔνδυμα."},{"id":1137046,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατανοήσατε τοὺς κόρακας ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν, οἷς οὐκ ἔστιν ταμεῖον οὐδὲ ἀποθήκη, καὶ ὁ θεὸς τρέφει αὐτούς·","lemmas":"κατανοέω ὁ κόραξ ὅτι2 οὐ σπείρω οὐδέ θερίζω, οὐ εἰμί οὐδέ ἀποθήκη, καί ὁ τρέφω αὐτός·"},{"id":1137047,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν.","lemmas":"ποσός μᾶλλον διαφέρω ὁ πετεινός."},{"id":1137048,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται ἐπὶ τὴν ἡλικίαν αὐτοῦ προσθεῖναι πῆχυν;","lemmas":"τις δέ ἐκ μεριμνάω δύναμαι ἐπί ὁ ἡλικία αὐτός προστίθημι πῆχυς;"},{"id":1137049,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ οὖν οὐδὲ ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε;","lemmas":"εἰ οὖν οὐδέ ἐλάχιστος δύναμαι, τι περί ὁ λοιπός μεριμνάω;"},{"id":1137050,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατανοήσατε τὰ κρίνα πῶς αὐξάνει·","lemmas":"κατανοέω ὁ κρίνον πῶς αὐξάνω·"},{"id":1137051,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐ κοπιᾷ οὐδὲ νήθει.","lemmas":"οὐ κοπιάω οὐδέ νήθω."},{"id":1137052,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω δὲ ὑμῖν, οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.","lemmas":"λέγω δέ , οὐδέ Σολομών ἐν πᾶς ὁ δόξα αὐτός ὡς οὗτος."},{"id":1137053,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ ἐν ἀγρῷ τὸν χόρτον ὄντα σήμερον καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιάζει, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι.","lemmas":"εἰ δέ ἐν ἀγρός ὁ χόρτος εἰμί σήμερον καί αὔριον εἰς κρίβανος βάλλω ὁ οὕτως ἀμφιάζω, ποσός μᾶλλον , ὀλιγόπιστος."},{"id":1137054,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε καὶ τί πίητε, καὶ μὴ μετεωρίζεσθε, ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητοῦσιν, ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων·","lemmas":"καί μή ζητέω τίς ἐσθίω καί τίς πίνω, καί μή μετεωρίζω, οὗτος γάρ πᾶς ὁ ἔθνος ὁ κόσμος ἐπιζητέω, ὑμός δέ ὁ πατήρ οἶδα ὅτι2 χρῄζω οὗτος·"},{"id":1137055,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ζητεῖτε τὴν βασιλείαν αὐτοῦ, καὶ ταῦτα προστεθήσεται ὑμῖν.","lemmas":"πλήν ζητέω ὁ βασιλεία αὐτός, καί οὗτος ."},{"id":1137056,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ φοβοῦ, τὸ μικρὸν ποίμνιον, ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν.","lemmas":"μή φοβέω, ὁ μικρός ποίμνιος, ὅτι2 εὐδοκέω ὁ πατήρ ὑμός δίδωμι ὁ βασιλεία."},{"id":1137057,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην·","lemmas":"ὁ ὑπάρχω ὑμός καί δίδωμι ἐλεημοσύνη·"},{"id":1137058,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ποιήσατε ἑαυτοῖς βαλλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει οὐδὲ σὴς διαφθείρει·","lemmas":"ποιέω ἑαυτοῦ μή παλαιόω, θησαυρός ἐν ὁ , ὅπου κλέπτης οὐ ἐγγίζω οὐδέ διαφθείρω·"},{"id":1137059,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται.","lemmas":"ὅπου γάρ εἰμί ὁ θησαυρός ὑμός, ἐκεῖ καί ὁ καρδία ὑμός εἰμί."},{"id":1137060,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι καὶ οἱ λύχνοι καιόμενοι, καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν πότε ἀναλύσῃ ἐκ τῶν γάμων, ἵνα ἐλθόντος καὶ κρούσαντος εὐθέως ἀνοίξωσιν αὐτῷ.","lemmas":"ὑμός ὁ ὀσφύς περιζώννυμι καί ὁ λύχνος καίω, καί ὅμοιος ἄνθρωπος ὁ κύριος ἑαυτοῦ πότε ἀναλύω ἐκ ὁ γάμος, ἵνα ἔρχομαι καί κρούω εὐθύς ἀνοίγνυμι αὐτός."},{"id":1137061,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας·","lemmas":"μακάριος ὁ δοῦλος ἐκεῖνος, ὅς ἔρχομαι ὁ κύριος2 εὑρίσκω γρηγορέω·"},{"id":1137062,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτοὺς καὶ παρελθὼν διακονήσει αὐτοῖς.","lemmas":"λέγω ὅτι2 περιζώννυμι καί ἀνακλίνω αὐτός καί παρέρχομαι διακονέω αὐτός."},{"id":1137063,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἂν ἐν τῇ δευτέρᾳ κἂν ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ καὶ εὕρῃ οὕτως, μακάριοί εἰσιν ἐκεῖνοι.","lemmas":"ἐν ὁ δεύτερος ἐάν ἐν ὁ τρίτος φυλακή ἔρχομαι καί εὑρίσκω οὕτως, μακάριος εἰμί ἐκεῖνος."},{"id":1137064,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τοῦτο δὲ γινώσκετε ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλεπτης ἔρχεται, ἐγρηγόρησεν ἂν καὶ οὐκ ἀφῆκεν διορυχθῆναι τὸν οἶκον αὐτοῦ.","lemmas":"οὗτος δέ γιγνώσκω ὅτι2 εἰ οἶδα ὁ οἰκοδεσπότης ποιός ὥρα2 ὁ ἔρχομαι, ἐγρηγορέω ἄν καί οὐ ἀφίημι διορύσσω ὁ οἶκος αὐτός."},{"id":1137065,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὑμεῖς γίνεσθε ἕτοιμοι, ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.","lemmas":"καί σύ γίγνομαι ἑτοῖμος, ὅτι2 ὥρα2 οὐ δοκέω ὁ υἱός ὁ ἄνθρωπος ἔρχομαι."},{"id":1137066,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ ὁ Πέτρος Κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις ἢ καὶ πρὸς πάντας;","lemmas":"λέγω δέ ὁ Πέτρος , πρός ὁ παραβολή οὗτος λέγω ἤ καί πρός πᾶς;"},{"id":1137067,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ κύριος Τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος, ὁ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ τοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον;","lemmas":"καί λέγω ὁ κύριος2 ἄρα εἰμί ὁ πιστός2 οἰκονόμος, ὁ φρόνιμος, ὅς καθίστημι ὁ κύριος2 ἐπί ὁ θεραπεία αὐτός ὁ δίδωμι ἐν καιρός ὁ σιτομέτριον;"},{"id":1137068,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως·","lemmas":"μακάριος ὁ δοῦλος ἐκεῖνος, ὅς ἔρχομαι ὁ κύριος2 αὐτός εὑρίσκω ποιέω οὕτως·"},{"id":1137069,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.","lemmas":"ἀληθής λέγω ὅτι2 ἐπί πᾶς ὁ ὑπάρχω αὐτός καθίστημι αὐτός."},{"id":1137070,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ Χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι, ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, καὶ διχοτομήσει αὐτὸν καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει.","lemmas":"ἐάν δέ λέγω ὁ δοῦλος ἐκεῖνος ἐν ὁ καρδία αὐτός ὁ κύριος2 ἔρχομαι, καί ἄρχω τύπτω ὁ παῖς καί ὁ παιδίσκη, ἐσθίω τε καί πίνω καί μεθύσκω, ἥκω ὁ κύριος2 ὁ δοῦλος ἐν ἡμέρα ὅς οὐ καί ἐν ὥρα2 ὅς οὐ γιγνώσκω, καί διχοτομέω αὐτός καί ὁ μέρος αὐτός μετά ὁ ἄπιστος τίθημι."},{"id":1137071,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐκεῖνος δὲ ὁ δοῦλος ὁ γνοὺς τὸ θέλημα τοῦ κυρίου αὐτοῦ καὶ μὴ ἑτοιμάσας ἢ ποιήσας πρὸς τὸ θέλημα αὐτοῦ δαρήσεται πολλάς·","lemmas":"ἐκεῖνος δέ ὁ δοῦλος ὁ γιγνώσκω ὁ θέλημα ὁ αὐτός καί μή ἑτοιμάζω τίη ποιέω πρός ὁ θέλημα αὐτός πολύς·"},{"id":1137072,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ μὴ γνοὺς ποιήσας δὲ ἄξια πληγῶν δαρήσεται ὀλίγας.","lemmas":"ὁ δέ μή γιγνώσκω ποιέω δέ ἄξιος  ὀλίγος."},{"id":1137073,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεταιπαρʼ αὐτοῦ, καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν.","lemmas":"πᾶς δέ ὅς δίδωμι πολύς, πολύς παρʼ αὐτός, καί ὅς παρατίθημι πολύς, περισσός αὐτός."},{"id":1137074,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πῦρ ἦλθον βαλεῖν ἐπὶ τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη;","lemmas":"ἔρχομαι βάλλω ἐπί ὁ γῆ, καί τι ἐθέλω εἰ ἤδη ἀνάπτω;"},{"id":1137075,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως ὅτου τελεσθῇ.","lemmas":"βάπτισμα δέ ἔχω βαπτίζω, καί πῶς συνέχω ἕως ὅστις τελέω."},{"id":1137076,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ;","lemmas":"δοκέω ὅτι2 εἰρήνη δίδωμι ἐν ὁ γῆ;"},{"id":1137077,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχί, λέγω ὑμῖν, ἀλλʼ ἢ διαμερισμόν.","lemmas":", λέγω , ἀλλά τίη διαμερισμός."},{"id":1137078,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν ἑνὶ οἴκῳ διαμεμερισμένοι, τρεῖς ἐπὶ δυσὶν καὶ δύο ἐπὶ τρισίν, διαμερισθήσονται πατὴρ ἐπὶ υἱῷ καὶ υἱὸς ἐπὶ πατρί, μήτηρ ἐπὶ θυγατέρα καὶ θυγάτηρ ἐπὶ τὴν μητέρα, πενθερὰ ἐπὶ τὴν νύμφην αὐτῆς καὶ νύμφη ἐπὶ τὴν πενθεράν.","lemmas":"εἰμί γάρ ἀπό ὁ νῦν πέντε ἐν οἶκος διαμερίζω, ἐπί καί γε ἐπί , πατήρ ἐπί υἱός καί υἱός ἐπί πατήρ, μήτηρ ἐπί θυγάτηρ καί θυγάτηρ ἐπί ὁ μήτηρ, ἐπί ὁ νύμφη αὐτός καί νύμφη ἐπί ὁ πενθερά."},{"id":1137079,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ καὶ τοῖς ὄχλοις Ὅταν ἴδητε νεφέλην ἀνατέλλουσαν ἐπὶ δυσμῶν, εὐθέως λέγετε ὅτι Ὄμβρος ἔρχεται, καὶ γίνεται οὕτως·","lemmas":"δέ καί ὁ ὄχλος ὁράω νεφέλη ἀνατέλλω ἐπί , εὐθύς λέγω ὅτι2 ὄμβρος ἔρχομαι, καί γίγνομαι οὕτως·"},{"id":1137080,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὅταν νότον πνέοντα, λέγετε ὅτι Καύσων ἔσται, καὶ γίνεται.","lemmas":"καί ὅταν νότος πνέω, λέγω ὅτι2 εἰμί, καί γίγνομαι."},{"id":1137081,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὑποκριταί, τὸ πρόσωπον τῆς γῆς καὶ τοῦ οὐρανοῦ οἴδατε δοκιμάζειν, τὸν καιρὸν δὲ τοῦτον πῶς οὐκ οἴδατε δοκιμάζειν;","lemmas":"ὑποκριτής, ὁ πρόσωπον ὁ γῆ καί ὁ οὐρανός δοκιμάζω, ὁ καιρός δέ οὗτος πῶς οὐ δοκιμάζω;"},{"id":1137082,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τί δὲ καὶ ἀφʼ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον;","lemmas":"δέ καί ἀπό ἑαυτοῦ οὐ κρίνω ὁ δίκαιος;"},{"id":1137083,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπʼ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαιἀπʼ αὐτοῦ, μή ποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδώσει τῷ πράκτορι, καὶ ὁ πράκτωρ σε βαλεῖ εἰς φυλακήν.","lemmas":"ὡς γάρ ὑπάγω μετά ὁ ἀντίδικος ἐπί ἄρχω, ἐν ὁ ὁδός δίδωμι ἐργασία ἀπαλλάσσω ἀπʼ αὐτός, μή ποτε σύ πρός ὁ κριτής, καί ὁ κριτής παραδίδωμι τῷ πράκτωρ, καί ὁ πράκτωρ βάλλω εἰς φυλακή."},{"id":1137084,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν ἕως καὶ τὸ ἔσχατον λεπτὸν ἀποδῷς.","lemmas":"λέγω , οὐ μή ἐξέρχομαι ἐκεῖθεν ἕως καί ὁ ἔσχατος λεπτός ."},{"id":1137085,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Παρῆσαν δέ τινες ἐν αὐτῷ τῷ καιρῷ ἀπαγγέλλοντες αὐτῷ περὶ τῶν Γαλιλαίων ὧν τὸ αἷμα Πειλᾶτος ἔμιξεν μετὰ τῶν θυσιῶν αὐτῶν.","lemmas":"πάρειμι δέ τις ἐν αὐτός τῷ καιρός ἀπαγγέλλω αὐτός περί ὁ Γαλιλαῖος ὅς ὁ αἷμα Πιλᾶτος μείγνυμι μετά ὁ αὐτός."},{"id":1137086,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς εἶπεν αὐτοῖς Δοκεῖτε ὅτι οἱ Γαλιλαῖοι οὗτοι ἁμαρτωλοὶ παρὰ πάντας τοὺς Γαλιλαίους ἐγένοντο, ὅτι ταῦτα πεπόνθασιν;","lemmas":"καί ἀποκρίνω λέγω αὐτός δοκέω ὅτι2 ὁ οὗτος ἁμαρτωλός παρά πᾶς ὁ γίγνομαι, ὅτι2 οὗτος πάσχω;"},{"id":1137087,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχί, λέγω ὑμῖν, ἀλλʼ ἐὰν μὴ μετανοῆτε πάντες ὁμοίως ἀπολεῖσθε.","lemmas":", λέγω , ἀλλά ἐάν μή πᾶς ὅμοιος ἀπόλλυμι."},{"id":1137088,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἢ ἐκεῖνοι οἱ δέκα ὀκτὼ ἐφʼ οὓς ἔπεσεν ὁ πύργος ἐν τῷ Σιλωὰμ καὶ ἀπέκτεινεν αὐτούς, δοκεῖτε ὅτι αὐτοὶ ὀφειλέται ἐγένοντο παρὰ πάντας τοὺς ἀνθρώπους τοὺς κατοικοῦντας Ἰερουσαλήμ;","lemmas":"τίη ἐκεῖνος ὁ  ἐπί ὅς ἐφέζομαι ὁ πύργος ἐν ὁ καί ἀποκτείνω αὐτός, δοκέω ὅτι2 αὐτός ὀφειλέτης γίγνομαι παρά πᾶς ὁ ἄνθρωπος ὁ κατοικέω ;"},{"id":1137089,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχί, λέγω ὑμῖν, ἀλλʼ ἐὰν μὴ μετανοήσητε πάντες ὡσαύτως ἀπολεῖσθε.","lemmas":", λέγω , ἀλλά ἐάν μή μετανοέω πᾶς ὡσαύτως ἀπόλλυμι."},{"id":1137090,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ ταύτην τὴν παραβολήν.","lemmas":"δέ οὗτος ὁ παραβολή."},{"id":1137091,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Συκῆν εἶχέν τις πεφυτευμένην ἐν τῷ ἀμπελῶνι αὐτοῦ, καὶ ἦλθεν ζητῶν καρπὸν ἐν αὐτῇ καὶ οὐχ εὗρεν.","lemmas":"συκῆ τις ἐν ὁ ἀμπελών αὐτός, καί ἔρχομαι καρπός ἐν αὐτός καί οὐ εὑρίσκω."},{"id":1137092,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς τὸν ἀμπελουργόν Ἰδοὺ τρία ἔτη ἀφʼ οὗ ἔρχομαι ζητῶν καρπὸν ἐν τῇ συκῇ ταύτῃ καὶ οὐχ εὑρίσκω·","lemmas":"λέγω δέ πρός ὁ  τρεῖς ἔτος ἀπό οὗ ἔρχομαι ζητέω καρπός ἐν ὁ συκῆ οὗτος καί οὐ εὑρίσκω·"},{"id":1137093,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔκκοψον αὐτήν·","lemmas":"ἐκκόπτω ·"},{"id":1137094,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἵνα τί καὶ τὴν γῆν καταργεῖ;","lemmas":"ἵνα τι καί ὁ γῆ καταργέω;"},{"id":1137095,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀποκριθεὶς λέγει αὐτῷ Κύριε, ἄφες αὐτὴν καὶ τοῦτο τὸ ἔτος, ἕως ὅτου σκάψω περὶ αὐτὴν καὶ βάλω κόπρια·","lemmas":"ὁ δέ λέγω αὐτός , ἀφίημι αὐτός καί οὗτος ὁ ἔτος, ἕως ὅστις σκάπτω περί αὐτός καί βάλλω κόπριον·"},{"id":1137096,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἂν μὲν ποιήσῃ καρπὸν εἰς τὸ μέλλον— εἰ δὲ μήγε, ἐκκόψεις αὐτήν.","lemmas":"ἄν μέν ποιέω καρπός εἰς ὁ μέλλω — εἰ δέ , ἐκκόπτω αὐτός."},{"id":1137097,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἦν δὲ διδάσκων ἐν μιᾷ τῶν συναγωγῶν ἐν τοῖς σάββασιν.","lemmas":"δέ διδάσκω ἐν ὁ συναγωγός ἐν ὁ Σάββατον."},{"id":1137098,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ γυνὴ πνεῦμα ἔχουσα ἀσθενείας ἔτη δέκα ὀκτώ, καὶ ἦν συνκύπτουσα καὶ μὴ δυναμένη ἀνακύψαι εἰς τὸ παντελές.","lemmas":"καί γυνή πνεῦμα ἔχω ἀσθένεια ἔτος , καί εἰμί συγκύπτω καί μή ἀνακύπτω εἰς ὁ παντελής."},{"id":1137099,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδὼν δὲ αὐτὴν ὁ Ἰησοῦς προσεφώνησεν καὶ εἶπεν αὐτῇ Γύναι, ἀπολέλυσαι τῆς ἀσθενείας σου, καὶ ἐπέθηκεν αὐτῇ τὰς χεῖρας·","lemmas":"ὁράω δέ αὐτός ὁ προσφωνέω καί λέγω αὐτός , ὁ ἀσθένεια , καί ἐπιτίθημι αὐτός ὁ χείρ·"},{"id":1137100,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παραχρῆμα ἀνωρθώθη, καὶ ἐδόξαζεν τὸν θεόν.","lemmas":"καί παραχρῆμα ἀνορθόω, καί δοξάζω ὁ θεός."},{"id":1137101,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ ἀρχισυνάγωγος, ἀγανακτῶν ὅτι τῷ σαββάτῳ ἐθεράπευσεν ὁ Ἰησοῦς, ἔλεγεν τῷ ὄχλῳ ὅτι Ἓξ ἡμέραι εἰσὶν ἐν αἷς δεῖ ἐργάζεσθαι·","lemmas":"ἀποκρίνω δέ ὁ , ἀγανακτέω ὅτι2 τῷ θεραπεύω ὁ Ἰησοῦς, λέγω τῷ ὄχλος ὅτι2 ἡμέρα εἰμί ἐν ὅς δέω ἐργάζομαι·"},{"id":1137102,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν αὐταῖς οὖν ἐρχόμενοι θεραπεύεσθε καὶ μὴ τῇ ἡμέρᾳ τοῦ σαββάτου.","lemmas":"ἐν αὐτός οὖν θεραπεύω καί μή ὁ ἡμέρα ὁ ."},{"id":1137103,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπεκρίθη δὲ αὐτῷ ὁ κύριος καὶ εἶπεν Ὑποκριται, ἕκαστος ὑμῶν τῷ σαββάτῳ οὐ λύει τὸν βοῦν αὐτοῦ ἢ τὸν ὄνον ἀπὸ τῆς φάτνης καὶ ἀπάγων ποτίζει;","lemmas":"ἀποκρίνω δέ αὐτός ὁ κύριος2 καί λέγω , ἕκαστος ὑμός ὁ οὐ λύω ὁ βοῦς αὐτός τίη ὁ ὄνος ἀπό ὁ φάτνη καί ἀπάγω ποτίζω;"},{"id":1137104,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ταύτην δὲ θυγατέρα Ἀβραὰμ οὖσαν, ἣν ἔδησεν ὁ Σατανᾶς ἰδοὺ δέκα καὶ ὀκτὼ ἔτη, οὐκ ἔδει λυθῆναι ἀπὸ τοῦ δεσμοῦ τούτου τῇ ἡμέρᾳ τοῦ σαββάτου;","lemmas":"οὗτος δέ θυγάτηρ εἰμί, ὅς δέω ὁ Σατάν  καί ἔτος, οὐ δέω λύω ἀπό ὁ δεσμός οὗτος ὁ ἡμέρα ὁ ;"},{"id":1137105,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ταῦτα λέγοντος αὐτοῦ κατῃσχύνοντο πάντες οἱ ἀντικείμενοι αὐτῷ, καὶ πᾶς ὁ ὄχλος ἔχαιρεν ἐπὶ πᾶσιν τοῖς ἐνδόξοις τοῖς γινομένοις ὑπʼ αὐτοῦ.","lemmas":"οὗτος λέγω αὐτός καταισχύνω πᾶς ὁ αὐτός, καί πᾶς ὁ ὄχλος χαίρω ἐπί πᾶς ὁ ὁ  αὐτός."},{"id":1137106,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν οὖν Τίνι ὁμοία ἐστὶν ἡ βασιλεία τοῦ θεοῦ, καὶ τίνι ὁμοιώσω αὐτήν;","lemmas":"οὖν  εἰμί ὁ βασιλεία ὁ θεός, καί ὁμοιόω αὐτός;"},{"id":1137107,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁμοία ἐστὶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔβαλεν εἰς κῆπον ἑαυτοῦ, καὶ ηὔξησεν καὶ ἐγένετο εἰς δένδρον, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατεσκήνωσεν ἐν τοῖς κλάδοις αὐτοῦ.","lemmas":"ὅμοιος εἰμί κόκκος , ὅς λαμβάνω ἄνθρωπος βάλλω εἰς κῆπος ἑαυτοῦ, καί αὐξάνω καί γίγνομαι εἰς δένδρον, καί ὁ πετεινός ὁ οὐρανός κατασκηνόω ἐν ὁ κλάδος αὐτός."},{"id":1137108,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ πάλιν εἶπεν Τίνι ὁμοιώσω τὴν βασιλείαν τοῦ θεοῦ;","lemmas":"καί πάλιν λέγω ὁμοιόω ὁ βασιλεία ὁ θεός;"},{"id":1137109,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁμοία ἐστὶν ζύμῃ, ἣν λαβοῦσα γυνὴ ἔκρυψεν εἰς ἀλεύρου σάτα τρία ἕως οὗ ἐζυμώθη ὅλον.","lemmas":"ὅμοιος εἰμί ζύμη, ὅς λαμβάνω γυνή κρύπτω εἰς σάτον ἕως οὗ ζυμόω ὅλος."},{"id":1137110,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ διεπορεύετο κατὰ πόλεις καὶ κώμας διδάσκων καὶ πορείαν ποιούμενος εἰς Ἰεροσόλυμα.","lemmas":"καί διαπορεύω κατά πόλις καί κώμη διδάσκω καί πορεία ποιέω εἰς ."},{"id":1137111,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δέ τις αὐτῷ Κύριε, εἰ ὀλίγοι οἱ σωζόμενοι;","lemmas":"λέγω δέ τις αὐτός , εἰ ὀλίγος ὁ σῴζω;"},{"id":1137112,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν πρὸς αὐτούς Ἀγωνίζεσθε εἰσελθεῖν διὰ τῆς στενῆς θύρας, ὅτι πολλοί, λέγω ὑμῖν, ζητήσουσιν εἰσελθεῖν καὶ οὐκ ἰσχύσουσιν, ἀφʼ οὗ ἂν ἐγερθῇ ὁ οἰκοδεσπότης καὶ ἀποκλείσῃ τὴν θύραν, καὶ ἄρξησθε ἔξω ἑστάναι καὶ κρούειν τὴν θύραν λέγοντες Κύριε, ἄνοιξον ἡμῖν·","lemmas":"ὁ δέ λέγω πρός αὐτός εἰσέρχομαι διά ὁ θύρα, ὅτι2 πολύς, λέγω , εἰσέρχομαι καί οὐ , ἀπό οὗ ἐάν ἐγείρω ὁ οἰκοδεσπότης καί ὁ θύρα, καί ἄρχω ἔξω ἵστημι καί κρούω ὁ θύρα λέγω , ἀνοίγνυμι ·"},{"id":1137113,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ἐρεῖ ὑμῖν Οὐκ οἶδα ὑμᾶς πόθεν ἐστέ.","lemmas":"καί ἀποκρίνω λέγω  οἶδα πόθεν εἰμί."},{"id":1137114,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε ἄρξεσθε λέγειν Ἐφάγομεν ἐνώπιόν σου καὶ ἐπίομεν, καὶ ἐν ταῖς πλατείαις ἡμῶν ἐδίδαξας·","lemmas":"τότε λέγω ἐνώπιος καί , καί ἐν ὁ πλατεῖα ἐγώ διδάσκω·"},{"id":1137115,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐρεῖ λέγων ὑμῖν Οὐκ οἶδα πόθεν ἐστέ·","lemmas":"καί λέγω λέγω  οἶδα πόθεν εἰμί·"},{"id":1137116,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπόστητε ἀπʼ ἐμοῦ, πάντες ἐργάται ἀδικίας.","lemmas":"ἀφίστημι ἀπό ἐμός, πᾶς ἐργάτης ἀδικία."},{"id":1137117,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων, ὅταν ὄψησθε Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ πάντας τοὺς προφήτας ἐν τῇ βασιλείᾳ τοῦ θεοῦ, ὑμᾶς δὲ ἐκβαλλομένους ἔξω.","lemmas":"ἐκεῖ εἰμί ὁ κλαυθμός καί ὁ βρυγμός ὁ ὀδούς, ὅταν ὁράω καί καί καί πᾶς ὁ προφήτης ἐν ὁ βασίλεια ὁ θεός, δέ ἐκβάλλω ἔξω."},{"id":1137118,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἥξουσιν ἀπὸ ἀνατολῶν καὶ δυσμῶν καὶ ἀπὸ βορρᾶ καὶ νότου καὶ ἀνακλιθήσονται ἐν τῇ βασιλείᾳ τοῦ θεοῦ.","lemmas":"καί ἀπό ἀνατολή καί δυσμή καί ἀπό καί νότος καί ἐν ὁ βασίλεια ὁ θεός."},{"id":1137119,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ εἰσὶν ἔσχατοι οἳ ἔσονται πρῶτοι, καὶ εἰσὶν πρῶτοι οἳ ἔσονται ἔσχατοι.","lemmas":"καί εἰμί ἔσχατος ὁ εἰμί πρῶτος, καί εἰμί πρῶτος ὁ εἰμί ἔσχατος."},{"id":1137120,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐν αὐτῇ τῇ ὥρᾳ προσῆλθάν τινες Φαρισαῖοι λέγοντες αὐτῷ Ἔξελθε καὶ πορεύου ἐντεῦθεν, ὅτι Ἡρῴδης θέλει σε ἀποκτεῖναι.","lemmas":"ἐν αὐτός ὁ ὥρα2 προσέρχομαι τις Φαρισαῖος λέγω αὐτός ἐξέρχομαι καί πορεύω ἐντεῦθεν, ὅτι2 Ἡρῴδης ἐθέλω ἀποκτείνω."},{"id":1137121,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς Πορευθέντες εἴπατε τῇ ἀλώπεκι ταύτῃ Ἰδοὺ ἐκβάλλω δαιμόνια καὶ ἰάσεις ἀποτελῶ σήμερον καὶ αὔριον, καὶ τῇ τρίτῃ τελειοῦμαι.","lemmas":"καί λέγω αὐτός λέγω ὁ ἀλώπηξ οὗτος ἐκβάλλω δαιμόνιον καί ἴασις ἀποτελέω σήμερον καί αὔριον, καί ὁ τρίτος τελειόω."},{"id":1137122,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν δεῖ με σήμερον καὶ αὔριον καὶ τῇ ἐχομένῃ πορεύεσθαι, ὅτι οὐκ ἐνδέχεται προφήτην ἀπολέσθαι ἔξω Ἰερουσαλήμ.","lemmas":"πλήν δέω σήμερον καί αὔριον καί ὁ ἔχω πορεύω, ὅτι2 οὐ ἐνδέχομαι προφήτης ἀπόλλυμι ἔξω ."},{"id":1137123,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰερουσαλήμ Ἰερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν,— ποσάκις ἠθέλησα ἐπισυνάξαι τὰ τέκνα σου ὃν τρόπον ὄρνις τὴν ἑαυτῆς νοσσιὰν ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε.","lemmas":", ὁ ἀποκτείνω ὁ προφήτης καί ὁ πρός αὐτός, — ποσάκις ἐθέλω ἐπισυνάγω ὁ τέκνον ὅς τρόπος ὄρνις ὁ ἑαυτοῦ ὑπό ὁ πτέρυξ, καί οὐ ἐθέλω."},{"id":1137124,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν.","lemmas":"ἀφίημι ὁ οἶκος ὑμός."},{"id":1137125,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω δὲ ὑμῖν, οὐ μὴ ἴδητέ με ἕως εἴπητε Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου.","lemmas":"λέγω δέ , οὐ μή  ἕως  ὁ ἐν ὄνομα ."},{"id":1137126,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων τῶν Φαρισαίων σαββάτῳ φαγεῖν ἄρτον καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν.","lemmas":"καί γίγνομαι ἐν ὁ ἔρχομαι αὐτός εἰς οἶκος ὁ ἄρχων ὁ Φαρισαῖος ἐσθίω ἄρτος καί αὐτός εἰμί αὐτός."},{"id":1137127,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδοὺ ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ.","lemmas":"καί ἄνθρωπος τις εἰμί ὑδρωπικός ἔμπροσθεν αὐτός."},{"id":1137128,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς τοὺς νομικοὺς καὶ Φαρισαίους λέγων Ἔξεστιν τῷ σαββάτῳ θεραπεῦσαι ἢ οὔ;","lemmas":"καί ἀποκρίνω ὁ λέγω πρός ὁ νομικός καί Φαρισαῖος λέγω τῷ θεραπεύω ἤ οὐ;"},{"id":1137129,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἡσύχασαν.","lemmas":"ὁ δέ ἡσυχάζω."},{"id":1137130,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπιλαβόμενος ἰάσατο αὐτὸν καὶ ἀπέλυσεν.","lemmas":"καί ἰάομαι αὐτός καί ἀπολύω."},{"id":1137131,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πρὸς αὐτοὺς εἶπεν Τίνος ὑμῶν υἱὸς ἢ βοῦς εἰς φρέαρ πεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν ἡμέρᾳ τοῦ σαββάτου;","lemmas":"καί πρός αὐτός λέγω ὑμός υἱός τίη βοῦς εἰς φρέαρ , καί οὐ εὐθύς ἀνασπάω αὐτός ἐν ἡμέρα ὁ ;"},{"id":1137132,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι πρὸς ταῦτα.","lemmas":"καί οὐ ἰσχύω ἀνταποκρίνομαι πρός οὗτος."},{"id":1137133,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς Ὅταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν, μή ποτε ἐντιμότερός σου ᾖ κεκλημένοςὑπʼ αὐτοῦ, καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι Δὸς τούτῳ τόπον, καὶ τότε ἄρξῃ μετὰ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν.","lemmas":"δέ πρός ὁ παραβολή, ἐπέχω πῶς ὁ πρωτοκλισία ἐκλέγω, λέγω πρός αὐτός καλέω ὑπό εἰς γάμος, μή κατακλίνω εἰς ὁ πρωτοκλισία, μή ποτε ἔντιμος εἰμί καλέω ὑπʼ αὐτός, καί ἔρχομαι ὁ καί αὐτός καλέω λέγω  οὗτος τόπος, καί τότε ἄρχω μετά αἰσχύνη ὁ ἔσχατος τόπος κατέχω."},{"id":1137134,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλʼ ὅταν κληθῇς πορευθεὶς ἀνάπεσε εἰς τὸν ἔσχατον τόπον, ἵνα ὅταν ἔλθῃ ὁ κεκληκώς σε ἐρεῖ σοι Φίλε, προσανάβηθι ἀνώτερον·","lemmas":"ὅταν καλέω πορεύω ἀναπίπτω εἰς ὁ ἔσχατος τόπος, ἵνα ὅταν ἔρχομαι ὁ καλέω λέγω , ἀνώτερος·"},{"id":1137135,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε ἔσται σοι δόξα ἐνώπιον πάντων τῶν συνανακειμένων σοι.","lemmas":"τότε εἰμί δόξα ἐνώπιος πᾶς ὁ ."},{"id":1137136,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται.","lemmas":"ὅτι2 πᾶς ὁ ὑψόω ἑαυτοῦ καί ὁ ταπεινός ἑαυτοῦ ."},{"id":1137137,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ καὶ τῷ κεκληκότι αὐτόν Ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου μηδὲ τοὺς ἀδελφούς σου μηδὲ τοὺς συγγενεῖς σου μηδὲ γείτονας πλουσίους, μή ποτε καὶ αὐτοὶ ἀντικαλέσωσίν σε καὶ γένηται ἀνταπόδομά σοι.","lemmas":"δέ καί τῷ καλέω αὐτός ποιέω ἄριστον ἤ δεῖπνον, μή φωνέω ὁ φίλος σύ μηδέ ὁ ἀδελφός σύ μηδέ ὁ συγγενής μηδέ γείτων πλούσιος, μή ποτε καί αὐτός ἀντικαλέω καί γίγνομαι ."},{"id":1137138,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλʼ ὅταν δοχὴν ποιῇς, κάλει πτωχούς, ἀναπείρους, χωλούς, τυφλούς·","lemmas":"ὅταν δοχή ποιέω, καλέω πτωχός, ἀνάπηρος, χωλός, τυφλός·"},{"id":1137139,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι, ἀνταποδοθήσεται γάρ σοι ἐν τῇ ἀναστάσει τῶν δικαίων.","lemmas":"καί μακάριος , ὅτι2 οὐ ἔχω , γάρ ἐν ὁ ἀνάστασις ὁ δίκαιος."},{"id":1137140,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀκούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ Μακάριος ὅστις φάγεται ἄρτον ἐν τῇ βασιλείᾳ τοῦ θεοῦ.","lemmas":"δέ τις ὁ οὗτος λέγω αὐτός Μακάριος ὅστις ἄρτος ἐν ὁ βασίλεια ὁ θεός."},{"id":1137141,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Ἄνθρωπός τις ἐποίει δεῖπνον μέγα, καὶ ἐκάλεσεν πολλούς, καὶ ἀπέστειλεν τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις Ἔρχεσθε ὅτι ἤδη ἕτοιμά ἐστιν.","lemmas":"ὁ δέ λέγω αὐτός ἄνθρωπος τις ποιέω δεῖπνον μέγας, καί καλέω πολύς, καί ἀποστέλλω ὁ δοῦλος αὐτός ὁ ὥρα2 ὁ δεῖπνος λέγω ὁ καλέω ὅτι2 ἤδη ἑτοῖμος εἰμί."},{"id":1137142,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἤρξαντο ἀπὸ μιᾶς πάντες παραιτεῖσθαι.","lemmas":"καί ἄρχω ἀπό πᾶς παραιτέομαι."},{"id":1137143,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ πρῶτος εἶπεν αὐτῷ Ἀγρὸν ἠγόρασα καὶ ἔχω ἀνάγκην ἐξελθὼν ἰδεῖν αὐτόν·","lemmas":"ὁ πρῶτος λέγω αὐτός ἀγρός καί ἔχω ἀνάγκη ἐξέρχομαι ὁράω αὐτός·"},{"id":1137144,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐρωτῶ σε, ἔχε με παρῃτημένον.","lemmas":"ἐρωτάω , ἔχω ."},{"id":1137145,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερος εἶπεν Ζεύγη βοῶν ἠγόρασα πέντε καὶ πορεύομαι δοκιμάσαι αὐτά·","lemmas":"καί ἕτερος λέγω  πέντε καί πορεύω δοκιμάζω αὐτός·"},{"id":1137146,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐρωτῶ σε, ἔχε με παρῃτημένον.","lemmas":"ἐρωτάω , ἔχω ."},{"id":1137147,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἕτερος εἶπεν Γυναῖκα ἔγημα καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν.","lemmas":"καί ἕτερος λέγω γυνή καί διά οὗτος οὐ δύναμαι ἔρχομαι."},{"id":1137148,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παραγενόμενος ὁ δοῦλος ἀπήγγειλεν τῷ κυρίῳ αὐτοῦ ταῦτα.","lemmas":"καί παραγίγνομαι ὁ δοῦλος ἀπαγγέλλω τῷ κύριος2 αὐτός οὗτος."},{"id":1137149,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπεν τῷ δούλῳ αὐτοῦ Ἔξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπείρους καὶ τυφλοὺς καὶ χωλοὺς εἰσάγαγε ὧδε.","lemmas":"τότε ὀργίζω ὁ οἰκοδεσπότης λέγω τῷ δοῦλος αὐτός ἐξέρχομαι ταχύς εἰς ὁ πλατεῖα καί ῥύμη ὁ πόλις, καί ὁ καί καί καί χωλός εἰσάγω ὧδε."},{"id":1137150,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ δοῦλος Κύριε, γέγονεν ὃ ἐπέταξας, καὶ ἔτι τόπος ἐστίν.","lemmas":"καί λέγω ὁ δοῦλος , γίγνομαι ὁ ἐπιτάσσω, καί ἔτι τόπος εἰμί."},{"id":1137151,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον Ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμοὺς καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ μου ὁ οἶκος·","lemmas":"καί λέγω ὁ κύριος2 πρός ὁ δοῦλος ἐξέρχομαι εἰς ὁ ὁδός καί φραγμός καί ἀναγκάζω εἰσέρχομαι, ἵνα γεμίζω ἐγώ ὁ οἶκος·"},{"id":1137152,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου.","lemmas":"λέγω γάρ ὅτι2 οὐδείς ὁ ἀνήρ ἐκεῖνος ὁ καλέω γεύω ὁ δεῖπνον."},{"id":1137153,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί, καὶ στραφεὶς εἶπεν πρὸς αὐτούς Εἴ τις ἔρχεται πρός με καὶ οὐ μισεῖ τὸν πατέρα ἑαυτοῦ καὶ τὴν μητέρα καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τοὺς ἀδελφοὺς καὶ τὰς ἀδελφάς, ἔτι τε καὶ τὴν ψυχὴν ἑαυτοῦ, οὐ δύναται εἶναί μου μαθητής.","lemmas":"δέ αὐτός ὄχλος πολύς, καί στράπτω λέγω πρός αὐτός τις ἔρχομαι πρός καί οὐ μισέω ὁ πατήρ ἑαυτοῦ καί ὁ μήτηρ καί ὁ γυνή καί ὁ τέκνον καί ὁ ἀδελφός καί ὁ ἀδελφή, ἔτι τε καί ὁ ψυχή ἑαυτοῦ, οὐ δύναμαι εἰμί ἐγώ μαθητής."},{"id":1137154,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅστις οὐ βαστάζει τὸν σταυρὸν ἑαυτοῦ καὶ ἔρχεται ὀπίσω μου, οὐ δύναται εἶναί μου μαθητής.","lemmas":"ὅστις οὐ βαστάζω ὁ σταυρός ἑαυτοῦ καί ἔρχομαι ὀπίσω , οὐ δύναμαι εἰμί ἐγώ μαθητής."},{"id":1137155,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τίς γὰρ ἐξ ὑμῶν θέλων πύργον οἰκοδομῆσαι οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει εἰς ἀπαρτισμόν;","lemmas":"τις γάρ ἐκ ἐθέλω πύργος οἰκοδομέω πρῶτος καθίζω ψηφίζω ὁ δαπάνη, εἰ ἔχω εἰς ἀπαρτισμός;"},{"id":1137156,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἵνα μή ποτε θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύοντος ἐκτελέσαι πάντες οἱ θεωροῦντες ἄρξωνται αὐτῷ ἐμπαίζειν λέγοντες ὅτι Οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν καὶ οὐκ ἴσχυσεν ἐκτελέσαι.","lemmas":"ἵνα μή ποτε αὐτός θεμέλιος καί μή ἰσχύω ἐκτελέω πᾶς ὁ θεωρέω ἄρχω αὐτός ἐμπαίζω λέγω ὅτι2 ὁ ἄνθρωπος ἄρχω οἰκοδομέω καί οὐ ἰσχύω ἐκτελέω."},{"id":1137157,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἢ τίς βασιλεὺς πορευόμενος ἑτέρῳ βασιλεῖ συνβαλεῖν εἰς πόλεμον οὐχὶ καθίσας πρῶτον βουλεύσεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ὑπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπʼ αὐτόν;","lemmas":"ἤ τις βασιλεύς πορεύω ἕτερος βασιλεύς εἰς πόλεμος οὐ καθίζω βουλεύω εἰ δυνατός εἰμί ἐν δέκα χιλιάς ὑπαντάω τῷ μετά εἴκοσι χιλιάς ἐπί αὐτός;"},{"id":1137158,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ δὲ μήγε, ἔτι αὐτοῦ πόρρω ὄντος πρεσβείαν ἀποστείλας ἐρωτᾷ πρὸς εἰρήνην.","lemmas":"εἰ δέ , ἔτι αὐτός πρόσω εἰμί πρεσβεία ἀποστέλλω ἐρωτάω πρός εἰρήνη."},{"id":1137159,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὕτως οὖν πᾶς ἐξ ὑμῶν ὃς οὐκ ἀποτάσσεται πᾶσιν τοῖς ἑαυτοῦ ὑπάρχουσιν οὐ δύναται εἶναί μου μαθητής.","lemmas":"οὕτως οὖν πᾶς ἐκ ὅς οὐ πᾶς ὁ ἑαυτοῦ ὑπάρχω οὐ δύναμαι εἰμί ἐγώ μαθητής."},{"id":1137160,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καλὸν οὖν τὸ ἅλας·","lemmas":"οὖν ὁ ·"},{"id":1137161,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐὰν δὲ καὶ τὸ ἅλας μωρανθῇ, ἐν τίνι ἀρτυθήσεται;","lemmas":"ἐάν δέ καί ὁ ἅλας , ἐν ;"},{"id":1137162,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν·","lemmas":"οὔτε εἰς γῆ οὔτε εἰς κοπρία εὔθετος εἰμί·"},{"id":1137163,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔξω βάλλουσιν αὐτό.","lemmas":"ἔξω βάλλω αὐτός."},{"id":1137164,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.","lemmas":"ὁ ἔχω οὖς ἀκούω ἀκούω."},{"id":1137165,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἦσαν δὲ αὐτῷ ἐγγίζοντες πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοὶ ἀκούειν αὐτοῦ.","lemmas":"εἰμί δέ αὐτός ἐγγίζω πᾶς ὁ τελώνης καί ὁ ἁμαρτωλός ἀκούω αὐτός."},{"id":1137166,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ διεγόγγυζον οἵ τε Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι Οὗτος ἁμαρτωλοὺς προσδέχεται καὶ συνεσθίει αὐτοῖς.","lemmas":"καί διαγογγύζω ὁ τε Φαρισαῖος καί ὁ γραμματεύς λέγω ὅτι2 ἁμαρτωλός προσδέχομαι καί συνεσθίω αὐτός."},{"id":1137167,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην λέγων Τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα καὶ ἀπολέσας ἐξ αὐτῶν ἓν οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ καὶ πορεύεται ἐπὶ τὸ ἀπολωλὸς ἕως εὕρῃ αὐτό;","lemmas":"λέγω δέ πρός αὐτός ὁ παραβολή οὗτος λέγω ἄνθρωπος ἐκ ἔχω πρόβατον καί ἀπόλλυμι ἐκ αὐτός οὐ καταλείπω ὁ ἐννέα ἐν ὁ ἐρῆμος καί πορεύω ἐπί ὁ ἕως εὑρίσκω αὐτός;"},{"id":1137168,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους αὐτοῦ χαίρων, καὶ ἐλθὼν εἰς τὸν οἶκον συνκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας, λέγων αὐτοῖς Συνχάρητέ μοι ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός.","lemmas":"καί εὑρίσκω ἐπιτίθημι ἐπί ὁ ὦμος αὐτός χαίρω, καί ἔρχομαι εἰς ὁ οἶκος συγκαλέω ὁ φίλος καί ὁ γείτων, λέγω αὐτός  ὅτι2 εὑρίσκω ὁ  ὁ ."},{"id":1137169,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν ὅτι οὕτως χαρὰ ἐν τῷ οὐρανῷ ἔσται ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις οἵτινες οὐ χρείαν ἔχουσιν μετανοίας.","lemmas":"λέγω ὅτι2 οὕτως χαρά ἐν τῷ οὐρανός εἰμί ἐπί  μετανοέω ἤ ἐπί ἐννέα δίκαιος ὅστις οὐ χρεία ἔχω μετάνοια."},{"id":1137170,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἣ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον καὶ σαροῖ τὴν οἰκίαν καὶ ζητεῖ ἐπιμελῶς ἕως οὗ εὕρῃ;","lemmas":"τις γυνή δραχμή ἔχω , ἐάν ἀπόλλυμι δραχμή , οὐ ἅπτω λύχνος καί σαρόω ὁ οἰκία καί ζητέω ἐπιμελής ἕως οὗ εὑρίσκω;"},{"id":1137171,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εὑροῦσα συνκαλεῖ τὰς φίλας καὶ γείτονας λέγουσα Συνχάρητέ μοι ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα.","lemmas":"καί εὑρίσκω συγκαλέω ὁ φίλος καί λέγω  ὅτι2 εὑρίσκω ὁ δραχμή ὅς ἀπόλλυμι."},{"id":1137172,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὕτως, λέγω ὑμῖν, γίνεται χαρὰ ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι.","lemmas":"οὕτως, λέγω , γίγνομαι χαρά ἐνώπιος ὁ ἄγγελος ὁ θεός ἐπί  μετανοέω."},{"id":1137173,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δέ Ἄνθρωπός τις εῖχεν δύο υἱούς.","lemmas":"λέγω δέ ἄνθρωπος τις γε υἱός."},{"id":1137174,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί Πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας·","lemmas":"καί λέγω ὁ νεώτερος αὐτός ὁ πατήρ πατήρ, δίδωμι ὁ μέρος ὁ οὐσία·"},{"id":1137175,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ διεῖλεν αὐτοῖς τὸν βίον.","lemmas":"ὁ δέ διαιρέω αὐτός ὁ βίος."},{"id":1137176,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ μετʼ οὐ πολλὰς ἡμέρας συναγαγὼν πάντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισεν τὴν οὐσίαν αὐτοῦ ζῶν ἀσώτως.","lemmas":"καί οὐ πολύς ἡμέρα συνάγω πᾶς ὁ νεώτερος υἱός ἀποδημέω εἰς χώρα μακράν, καί ἐκεῖ διασκορπίζω ὁ οὐσία αὐτός ζήω ἄσωτος."},{"id":1137177,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"δαπανήσαντος δὲ αὐτοῦ πάντα ἐγένετο λιμὸς ἰσχυρὰ κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι.","lemmas":"δαπανάω δέ αὐτός πᾶς γίγνομαι ἰσχυρός κατά ὁ χώρα ἐκεῖνος, καί αὐτός ἄρχω ὑστερέω."},{"id":1137178,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης, καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους·","lemmas":"καί πορεύω κολλάω ὁ πολίτης ὁ χώρα ἐκεῖνος, καί πέμπω αὐτός εἰς ὁ ἀγρός αὐτός βόσκω χοῖρος·"},{"id":1137179,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπεθύμει χορτασθῆναι ἐκ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι, καὶ οὐδεὶς ἐδίδου αὐτῷ.","lemmas":"καί ἐπιθυμέω χορτάζω ἐκ ὁ κεράτια ἐσθίω ὁ χοῖρος, καί δίδωμι αὐτός."},{"id":1137180,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰς ἑαυτὸν δὲ ἐλθὼν ἔφη Πόσοι μίσθιοι τοῦ πατρός μου περισσεύονται ἄρτων, ἐγὼ δὲ λιμῷ ὧδε ἀπόλλυμαι·","lemmas":"εἰς ἑαυτοῦ δέ ἔρχομαι φημί μίσθιος ὁ πατήρ περισσεύω , δέ λιμός ὧδε ἀπόλλυμι·"},{"id":1137181,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου καὶ ἐρῶ αὐτῷ Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου·","lemmas":"ἀνίστημι πορεύω πρός ὁ πατήρ καί λέγω αὐτός πατήρ, ἁμαρτάνω εἰς ὁ οὐρανός καί ἐνώπιος , οὐκέτι εἰμί ἄξιος καλέω υἱός ·"},{"id":1137182,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ποίησόν με ὡς ἕνα τῶν μισθίων σου.","lemmas":"ποιέω ὡς ἕνος ὁ μίσθιος ."},{"id":1137183,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἀναστὰς ἦλθεν πρὸς τὸν πατέρα ἑαυτοῦ.","lemmas":"καί ἀνίστημι ἔρχομαι πρός ὁ πατήρ ἑαυτοῦ."},{"id":1137184,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἐσπλαγχνίσθη καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ καὶ κατεφίλησεν αὐτόν.","lemmas":"ἔτι δέ αὐτός μακράν ἀπέχω ὁράω αὐτός ὁ πατήρ αὐτός καί σπλαγχνίζω καί τρέχω ἐπιπίπτω ἐπί ὁ τράχηλος αὐτός καί καταφιλέω αὐτός."},{"id":1137185,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ υἱὸς αὐτῷ Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου·","lemmas":"λέγω δέ ὁ υἱός αὐτός πατήρ, ἁμαρτάνω εἰς ὁ οὐρανός καί ἐνώπιος , οὐκέτι εἰμί ἄξιος καλέω υἱός ·"},{"id":1137186,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ποίησόν με ὡς ἕνα τῶν μισθίων σου.","lemmas":"ποιέω ὡς ἕνος ὁ μίσθιος ."},{"id":1137187,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ Ταχὺ ἐξενέγκατε στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ καὶ ὑποδήματα εἰς τοὺς πόδας, καὶ φέρετε τὸν μόσχον τὸν σιτευτόν, θύσατε καὶ φαγόντες εὐφρανθῶμεν, ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν καὶ ἀνέζησεν, ἦν ἀπολωλὼς καὶ εὑρέθη.","lemmas":"λέγω δέ ὁ πατήρ πρός ὁ δοῦλος αὐτός ταχύς στολή ὁ πρῶτος καί ἐνδύω αὐτός, καί δακτύλιος εἰς ὁ χείρ αὐτός καί ὑπόδημα εἰς ὁ πούς, καί φέρω ὁ μόσχος ὁ σιτευτός, θύω καί ἐσθίω , ὅτι2 οὗτος ὁ υἱός νεκρός εἰμί καί ἀναζάω, εἰμί ἀπόλλυμι καί εὑρίσκω."},{"id":1137188,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἤρξαντο εὐφραίνεσθαι.","lemmas":"καί ἄρχω εὐφραίνω."},{"id":1137189,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ·","lemmas":"εἰμί δέ ὁ υἱός αὐτός ὁ πρέσβυς ἐν ἀγρός·"},{"id":1137190,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὡς ἐρχόμενος ἤγγισεν τῇ οἰκίᾳ, ἤκουσεν συμφωνίας καὶ χορῶν, καὶ προσκαλεσάμενος ἕνα τῶν παίδων ἐπυνθάνετο τί ἂν εἴη ταῦτα·","lemmas":"καί ὡς ἐγγίζω ὁ οἰκία, ἀκούω συμφωνία καί χορός, καί  ὁ παῖς πυνθάνομαι τι ἄν εἰμί οὗτος·"},{"id":1137191,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ ὅτι Ὁ ἀδελφός σου ἥκει, καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν.","lemmas":"ὁ δέ λέγω αὐτός ὅτι2 ὁ ἀδελφός ἥκω, καί θύω ὁ πατήρ ὁ μόσχος ὁ σιτευτός, ὅτι2 ὑγιαίνω αὐτός ἀπολαμβάνω."},{"id":1137192,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὠργίσθη δὲ καὶ οὐκ ἤθελεν εἰσελθεῖν.","lemmas":"ὀργίζω δέ καί οὐ ἐθέλω εἰσέρχομαι."},{"id":1137193,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν.","lemmas":"ὁ δέ πατήρ αὐτός ἐξέρχομαι παρακαλέω αὐτός."},{"id":1137194,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀποκριθεὶς εἶπεν τῷ πατρὶ αὐτοῦ Ἰδοὺ τοσαῦτα ἔτη δουλεύω σοι καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ·","lemmas":"ὁ δέ ἀποκρίνω λέγω ὁ πατήρ αὐτός τοσοῦτος ἔτος δουλεύω καί οὐδέποτε ἐντολή παρέρχομαι, καί οὐδέποτε δίδωμι ἔριφος ἵνα μετά ὁ φίλος ἐγώ ·"},{"id":1137195,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτε δὲ ὁ υἱός σου οὗτος ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν ἦλθεν, ἔθυσας αὐτῷ τὸν σιτευτὸν μόσχον.","lemmas":"ὅτε δέ ὁ υἱός οὗτος ὁ κατεσθίω ὁ βίος μετά ἔρχομαι, θύω αὐτός ὁ σιτευτός μόσχος."},{"id":1137196,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Τέκνον, σὺ πάντοτε μετʼ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν·","lemmas":"ὁ δέ λέγω αὐτός τέκνον, πᾶς μετά εἶμι, καί πᾶς ὁ  εἰμί·"},{"id":1137197,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει, ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν καὶ ἔζησεν, καὶ ἀπολωλὼς καὶ εὑρέθη.","lemmas":"εὐφραίνω δέ καί δέω, ὅτι2 ὁ ἀδελφός οὗτος νεκρός εἰμί καί ζήω, καί ἀπόλλυμι καί εὑρίσκω."},{"id":1137198,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ καὶ πρὸς τοὺς μαθητὰς Ἄνθρωπός τις ἦν πλούσιος ὃς εἶχεν οἰκονόμον, καὶ οὗτος διεβλήθη αὐτῷ ὡς διασκορπίζων τὰ ὑπάρχοντα αὐτοῦ.","lemmas":"δέ καί πρός ὁ μαθητής ἄνθρωπος τις εἰμί πλούσιος ὅς ἔχω οἰκονόμος, καί οὗτος διαβάλλω αὐτός ὡς διασκορπίζω ὁ ὑπάρχω αὐτός."},{"id":1137199,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ φωνήσας αὐτὸν εἶπεν αὐτῷ Τί τοῦτο ἀκούω περὶ σοῦ;","lemmas":"καί φωνέω αὐτός λέγω αὐτός οὗτος ἀκούω περί σός;"},{"id":1137200,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπόδος τὸν λόγον τῆς οἰκονομίας σου, οὐ γὰρ δύνῃ ἔτι οἰκονομεῖν.","lemmas":"ἄπους ὁ λόγος ὁ οἰκονομία , οὐ γάρ ἔτι οἰκονομέω."},{"id":1137201,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ἐν ἑαυτῷ ὁ οἰκονόμος Τί ποιήσω ὅτι ὁ κύριός μου ἀφαιρεῖται τὴν οἰκονομίαν ἀπʼ ἐμοῦ;","lemmas":"λέγω δέ ἐν ἑαυτοῦ ὁ οἰκονόμος ποιέω ὅτι2 ὁ κύριος2 ἀφαιρέω ὁ οἰκονομία ἀπό ;"},{"id":1137202,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σκάπτειν οὐκ ἰσχύω, ἐπαιτεῖν αἰσχύνομαι·","lemmas":"σκάπτω οὐ ἰσχύω, ἐπαιτέω αἰσχύνω·"},{"id":1137203,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔγνων τί ποιήσω, ἵνα ὅταν μετασταθῶ ἐκ τῆς οἰκονομίας δέξωνταί με εἰς τοὺς οἴκους ἑαυτῶν.","lemmas":"γιγνώσκω τι ποιέω, ἵνα ὅταν ἐκ ὁ οἰκονομία  εἰς ὁ οἶκος ἑαυτοῦ."},{"id":1137204,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προσκαλεσάμενος ἕνα ἕκαστον τῶν χρεοφιλετῶν τοῦ κυρίου ἑαυτοῦ ἔλεγεν τῷ πρώτῳ Πόσον ὀφείλεις τῷ κυρίῳ μου;","lemmas":"καί  ἕκαστος ὁ ὁ ἑαυτοῦ λέγω τῷ πρῶτος ὀφείλω τῷ κύριος2 ;"},{"id":1137205,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ἑκατὸν βάτους ἐλαίου·","lemmas":"ὁ δέ λέγω  ·"},{"id":1137206,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτῷ Δέξαι σου τὰ γράμματα καὶ καθίσας ταχέως γράψον πεντήκοντα.","lemmas":"ὁ δέ λέγω αὐτός  ὁ γράμμα καί καθίζω ταχύς γράφω ."},{"id":1137207,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔπειτα ἑτέρῳ εἶπεν Σὺ δὲ πόσον ὀφείλεις;","lemmas":"ἔπειτα ἕτερος λέγω δέ ποσός ὀφείλω;"},{"id":1137208,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ἑκατὸν κόρους σίτου·","lemmas":"ὁ δέ λέγω κόρος σῖτος·"},{"id":1137209,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγει αὐτῷ Δέξαι σου τὰ γράμματα καὶ γράψον ὀγδοήκοντα.","lemmas":"λέγω αὐτός  ὁ γράμμα καί γράφω ."},{"id":1137210,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐπῄνεσεν ὁ κύριος τὸν οἰκονόμον τῆς ἀδικίας ὅτι φρονίμως ἐποίησεν·","lemmas":"καί ἐπαινέω ὁ κύριος2 ὁ οἰκονόμος ὁ ἀδικία ὅτι2 φρόνιμος ποιέω·"},{"id":1137211,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι οἱ υἱοὶ τοῦ αἰῶνος τούτου φρονιμώτεροι ὑπὲρ τοὺς υἱοὺς τοῦ φωτὸς εἰς τὴν γενεὰν τὴν ἑαυτῶν εἰσίν.","lemmas":"ὅτι2 ὁ υἱός ὁ αἰών οὗτος ὑπέρ ὁ υἱός ὁ φώς εἰς ὁ γενεά ὁ ἑαυτοῦ εἰμί."},{"id":1137212,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγὼ ὑμῖν λέγω, ἑαυτοῖς ποιήσατε φίλους ἐκ τοῦ μαμωνᾶ τῆς ἀδικίας, ἵνα ὅταν ἐκλίπῃ δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς.","lemmas":"καί σύ λέγω, ἑαυτοῦ ποιέω φίλος ἐκ ὁ ὁ ἀδικία, ἵνα ὅταν ἐκλείπω δέχομαι εἰς ὁ αἰώνιος σκηνή."},{"id":1137213,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ πιστὸς ἐν ἐλαχίστῳ καὶ ἐν πολλῷ πιστός ἐστιν, καὶ ὁ ἐν ἐλαχίστῳ ἄδικος καὶ ἐν πολλῷ ἄδικός ἐστιν.","lemmas":"ὁ πιστός2 ἐν ἐλάχιστος καί ἐν πολύς πιστός2 εἰμί, καί ὁ ἐν ἐλάχιστος ἄδικος καί ἐν πολύς ἄδικος εἰμί."},{"id":1137214,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἰ οὖν ἐν τῷ ἀδίκῳ μαμωνᾷ πιστοὶ οὐκ ἐγένεσθε, τὸ ἀληθινὸν τίς ὑμῖν πιστεύσει;","lemmas":"εἰ οὖν ἐν ὁ  πιστός2 οὐ γίγνομαι, ὁ ἀληθινός τις πιστεύω;"},{"id":1137215,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἰ ἐν τῷ ἀλλοτρίῳ πιστοὶ οὐκ ἐγένεσθε, τὸ ἡμέτερον τίς δώσει ὑμῖν;","lemmas":"καί εἰ ἐν ὁ ἀλλότριος πιστός2 οὐ γίγνομαι, ὁ ἡμέτερος τις δίδωμι ;"},{"id":1137216,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οὐδεὶς οἰκέτης δύναται δυσὶ κυρίοις δουλεύειν·","lemmas":"οὐδείς οἰκέτης δύναμαι  δουλεύω·"},{"id":1137217,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει.","lemmas":"τίη γάρ ὁ μισέω καί ὁ ἕτερος ἀγαπάω, ἤ ἀντέχω καί ὁ ἕτερος καταφρονέω."},{"id":1137218,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.","lemmas":"οὐ δύναμαι θεός δουλεύω καί ."},{"id":1137219,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἤκουον δὲ ταῦτα πάντα οἱ Φαρισαῖοι φιλάργυροι ὑπάρχοντες, καὶ ἐξεμυκτήριζον αὐτόν.","lemmas":"ἀκούω δέ οὗτος πᾶς ὁ Φαρισαῖος φιλάργυρος ὑπάρχω, καί ἐκμυκτηρίζω αὐτός."},{"id":1137220,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτοῖς Ὑμεῖς ἐστὲ οἱ δικαιοῦντες ἑαυτοὺς ἐνώπιον τῶν ἀνθρώπων, ὁ δὲ θεὸς γινώσκει τὰς καρδίας ὑμῶν·","lemmas":"καί λέγω αὐτός εἰμί ὁ δικαιόω ἑαυτοῦ ἐνώπιος ὁ ἄνθρωπος, ὁ δέ γιγνώσκω ὁ καρδία ὑμός·"},{"id":1137221,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι τὸ ἐν ἀνθρώποις ὑψηλὸν βδέλυγμα ἐνώπιον τοῦ θεοῦ.","lemmas":"ὅτι2 ὁ ἐν ἄνθρωπος ὑψηλός βδέλυγμα ἐνώπιος ὁ θεός."},{"id":1137222,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ὁ νόμος καὶ οἱ προφῆται μέχρι Ἰωάνου·","lemmas":"νόμος καί ὁ προφήτης μέχρι Ἰωάννης·"},{"id":1137223,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπὸ τότε ἡ βασιλεία τοῦ θεοῦ εὐαγγελίζεται καὶ πᾶς εἰς αὐτὴν βιάζεται.","lemmas":"ἀπό τότε ὁ βασιλεία ὁ θεός εὐαγγελίζομαι καί πᾶς εἰς αὐτός βιάζω."},{"id":1137224,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εὐκοπώτερον δέ ἐστιν τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν ἢ τοῦ νόμου μίαν κερέαν πεσεῖν.","lemmas":"δέ εἰμί ὁ οὐρανός καί ὁ γῆ παρέρχομαι ἤ ὁ νόμος  πίπτω."},{"id":1137225,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ καὶ γαμῶν ἑτέραν μοιχεύει, καὶ ὁ ἀπολελυμένην ἀπὸ ἀνδρὸς γαμῶν μοιχεύει.","lemmas":"ὁ ἀπολύω ὁ γυνή αὐτός καί γάμος ἕτερος μοιχεύω, καί ὁ ἀπό ἀνήρ γαμέω μοιχεύω."},{"id":1137226,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἄνθρωπος δέ τις ἦν πλούσιος, καὶ ἐνεδιδύσκετο πορφύραν καὶ βύσσον εὐφραινόμενος καθʼ ἡμέραν λαμπρῶς.","lemmas":"ἄνθρωπος δέ εἰμί πλούσιος, καί ἐνδιδύσκω πορφύρα καί βύσσος εὐφραίνω κατά ἡμέρα λαμπρός."},{"id":1137227,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πτωχὸς δέ τις ὀνόματι Λάζαρος ἐβέβλητο πρὸς τὸν πυλῶνα αὐτοῦ εἱλκωμένος καὶ ἐπιθυμῶν χορτασθῆναι ἀπὸ τῶν πιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου·","lemmas":"πτωχός δέ τις ὄνομα Λάζαρος πρός ὁ πυλών αὐτός καί ἐπιθυμέω χορτάζω ἀπό ὁ πίπτω ἀπό ὁ τράπεζα ὁ πλούσιος·"},{"id":1137228,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀλλὰ καὶ οἱ κύνες ἐρχόμενοι ἐπέλειχον τὰ ἕλκη αὐτοῦ.","lemmas":"ἀλλά καί ὁ κύων ἐπιλείχω ὁ αὐτός."},{"id":1137229,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγένετο δὲ ἀποθανεῖν τὸν πτωχὸν καὶ ἀπενεχθῆναι αὐτὸν ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον Ἀβραάμ·","lemmas":"γίγνομαι δέ ἀποθνῄσκω ὁ καί ἀποφέρω αὐτός ὑπό ὁ ἄγγελος εἰς ὁ κόλπος ·"},{"id":1137230,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπέθανεν δὲ καὶ ὁ πλούσιος καὶ ἐτάφη.","lemmas":"ἀποθνῄσκω δέ καί ὁ πλούσιος καί θάπτω."},{"id":1137231,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν τῷ ᾄδῃ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ, ὑπάρχων ἐν βασάνοις, ὁρᾷ Ἀβραὰμ ἀπὸ μακρόθεν καὶ Λάζαρον ἐν τοῖς κόλποις αὐτοῦ.","lemmas":"καί ἐν τῷ ἐπαίρω ὁ ὀφθαλμός αὐτός, ὑπάρχω ἐν βάσανος, ὁράω ἀπό μακρός καί Λάζαρος ἐν ὁ κόλπος αὐτός."},{"id":1137232,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς φωνήσας εἶπεν Πάτερ Ἀβραάμ, ἐλέησόν με καὶ πέμψον Λάζαρον ἴνα βάψῃ τὸ ἄκρον τοῦ δακτύλου αὐτοῦ ὕδατος καὶ καταψύξῃ τὴν γλῶσσάν μου, ὅτι ὀδυνῶμαι ἐν τῇ φλογὶ ταύτῃ.","lemmas":"καί αὐτός φωνέω λέγω πατήρ , ἐλεέω καί πέμπω Λάζαρος ἴς βάπτω ὁ ἄκρον ὁ αὐτός ὕδωρ καί καταψύχω ὁ γλῶσσα , ὅτι2 ὀδυνάω ἐν ὁ φλόξ οὗτος."},{"id":1137233,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ Ἀβραάμ Τέκνον, μνήσθητι ὅτι ἀπέλαβες τὰ ἀγαθά σου ἐν τῇ ζωῇ σου, καὶ Λάζαρος ὁμοίως τὰ κακά·","lemmas":"λέγω δέ τέκνον, ὅτι2 ἀπολαμβάνω ὁ σύ ἐν ὁ ζωή , καί Λάζαρος ὅμοιος ὁ κακός·"},{"id":1137234,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"νῦν δὲ ὧδε παρακαλεῖται σὺ δὲ ὀδυνᾶσαι.","lemmas":"νῦν δέ ὧδε παρακαλέω σύ δέ ὀδυνάω."},{"id":1137235,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐν πᾶσι τούτοις μεταξὺ ἡμῶν καὶ ὑμῶν χάσμα μέγα ἐστήρικται, ὅπως οἱ θέλοντες διαβῆναι ἔνθεν πρὸς ὑμᾶς μὴ δύνωνται, μηδὲ ἐκεῖθεν πρὸς ἡμᾶς διαπερῶσιν.","lemmas":"καί ἐν πᾶς  καί ὑμός χάσμα μέγας στηρίζω, ὅπως ὁ ἐθέλω διαβαίνω ἔνθεν πρός μή δύω, μηδέ ἐκεῖθεν πρός διαπεράω."},{"id":1137236,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δέ Ἐρωτῶ σε οὖν, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου, ἔχω γὰρ πέντε ἀδελφούς, ὅπως διαμαρτύρηται αὐτοῖς, ἵνα μὴ καὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου.","lemmas":"λέγω δέ ἐρωτάω οὖν, πατήρ, ἵνα πέμπω αὐτός εἰς ὁ οἶκος ὁ πατήρ , ἔχω γάρ πέντε ἀδελφός, ὅπως διαμαρτυρέω αὐτός, ἵνα μή καί αὐτός ἔρχομαι εἰς ὁ τόπος οὗτος ὁ βάσανος."},{"id":1137237,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγει δὲ Ἀβραάμ Ἔχουσι Μωυσέα καὶ τοὺς προφήτας·","lemmas":"λέγω δέ  Μωυσῆς καί ὁ προφήτης·"},{"id":1137238,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκουσάτωσαν αὐτῶν.","lemmas":"αὐτός."},{"id":1137239,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Οὐχί, πάτερ Ἀβραάμ, ἀλλʼ ἐάν τις ἀπὸ νεκρῶν πορευθῇ πρὸς αὐτοὺς μετανοήσουσιν.","lemmas":"ὁ δέ λέγω , πατήρ , ἐάν τις ἀπό νεκρός πορεύω πρός αὐτός ."},{"id":1137240,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ Εἰ Μωυσέως καὶ τῶν προφητῶν οὐκ ἀκούουσιν, οὐδʼ ἐάν τις ἐκ νεκρῶν ἀναστῇ πεισθήσονται.","lemmas":"λέγω δέ αὐτός Μωυσῆς καί ὁ οὐ ἀκούω, οὐδέ ἐάν τις ἐκ νεκρός ἀνίστημι ."},{"id":1137241,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ Ἀνένδεκτόν ἐστιν τοῦ τὰ σκάνδαλα μὴ ἐλθεῖν, πλὴν οὐαὶ διʼ οὗ ἔρχεται·","lemmas":"λέγω δέ πρός ὁ μαθητής αὐτός εἰμί ὁ ὁ μή ἔρχομαι,  διά οὗ ἔρχομαι·"},{"id":1137242,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λυσιτελεῖ αὐτῷ εἰ λίθος μυλικὸς περίκειται περὶ τὸν τράχηλον αὐτοῦ καὶ ἔρριπται εἰς τὴν θάλασσαν ἢ ἵνα σκανδαλίσῃ τῶν μικρῶν τούτων ἕνα.","lemmas":"λυσιτελής αὐτός εἰ λίθος μυλικός περίκειμαι περί ὁ τράχηλος αὐτός καί ῥίπτω εἰς ὁ θάλασσα ἤ ἵνα σκανδαλίζω ὁ μικρός οὗτος ."},{"id":1137243,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"προσέχετε ἑαυτοῖς.","lemmas":"προσέχω ἑαυτοῦ."},{"id":1137244,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐὰν ἁμάρτῃ ὁ ἀδελφός σου ἐπιτίμησον αὐτῷ, καὶ ἐὰν μετανοήσῃ ἄφες αὐτῷ·","lemmas":"ἁμαρτῆ ὁ ἀδελφός ἐπιτιμάω αὐτός, καί ἐάν μετανοέω ἀφίημι αὐτός·"},{"id":1137245,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐὰν ἑπτάκις τῆς ἡμέρας ἁμαρτήσῃ εἰς σὲ καὶ ἑπτάκις ἐπιστρέψῃ πρὸς σὲ λέγων Μετανοῶ, ἀφήσεις αὐτῷ.","lemmas":"καί ἐάν ἑπτάκις ὁ ἡμέρα ἁμαρτάνω εἰς καί ἑπτάκις ἐπιστρέφω πρός λέγω , ἀφίημι αὐτός."},{"id":1137246,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἶπαν οἱ ἀπόστολοι τῷ κυρίῳ Πρόσθες ἡμῖν πίστιν.","lemmas":"καί λέγω ὁ τῷ κύριος2  πίστις."},{"id":1137247,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ ὁ κύριος Εἰ ἔχετε πίστιν ὡς κόκκον σινάπεως, ἐλέγετε ἂν τῆ συκαμίνῳ ταύτῃ Ἐκριζώθητι καὶ φυτεύθητι ἐν τῇ θαλάσσῃ·","lemmas":"λέγω δέ ὁ κύριος2 εἰ πίστις ὡς , ἐάν συκάμινος οὗτος καί ἐν ὁ θάλασσα·"},{"id":1137248,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὑπήκουσεν ἂν ὑμῖν.","lemmas":"καί ὑπακούω ἄν ."},{"id":1137249,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Τίς δὲ ἐξ ὑμῶν δοῦλον ἔχων ἀροτριῶντα ἢ ποιμαίνοντα, ὃς εἰσελθόντι ἐκ τοῦ ἀγροῦ ἐρεῖ αὐτῷ Εὐθέως παρελθὼν ἀνάπεσε, ἀλλʼ οὐχὶ ἐρεῖ αὐτῷ Ἑτοίμασον τί δειπνήσω, καὶ περιζωσάμενος διακόνει μοι ἕως φάγω καὶ πίω, καὶ μετὰ ταῦτα φάγεσαι καὶ πίεσαι σύ;","lemmas":"δέ ἐκ δοῦλος ἔχω ἀροτριάω ἤ ποιμαίνω, ὅς εἰσέρχομαι ἐκ ὁ λέγω αὐτός παρέρχομαι ἀναπίπτω,  λέγω αὐτός τίς δειπνέω, καί διακονέω ἕως καί πίνω, καί μετά οὗτος καί ;"},{"id":1137250,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ ἔχει χάριν τῷ δούλῳ ὅτι ἐποίησεν τὰ διαταχθέντα;","lemmas":"μή ἔχω χάρις τῷ δοῦλος ὅτι2 ποιέω ὁ διατάσσω;"},{"id":1137251,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὕτως καὶ ὑμεῖς, ὅταν ποιήσητε πάντα τὰ διαταχθέντα ὑμῖν, λέγετε ὅτι Δοῦλοι ἀχρεῖοί ἐσμεν, ὃ ὠφείλομεν ποιῆσαι πεποιήκαμεν.","lemmas":"οὕτως καί , ὅταν πᾶς ὁ διατάσσω , λέγω ὅτι2 δοῦλος ἀχρεῖος εἰμί, ὅς ποιέω ποιέω."},{"id":1137252,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ πορεύεσθαι εἰς Ἰερουσαλὴμ καὶ αὐτὸς διήρχετο διὰ μέσον Σαμαρίας καὶ Γαλιλαίας.","lemmas":"καί γίγνομαι ἐν ὁ πορεύω εἰς καί αὐτός διέρχομαι διά μέσος Σαμάρεια καί Γαλιλαία."},{"id":1137253,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἰσερχομένου αὐτοῦ εἴς τινα κώμην ἀπήντησαν δέκα λεπροὶ ἄνδρες, οἳ ἀνέστησαν πόρρωθεν, καὶ αὐτοὶ ἦραν φωνὴν λέγοντες Ἰησοῦ ἐπιστάτα, ἐλέησον ἡμᾶς.","lemmas":"καί αὐτός εἰς κώμη ἀπαντάω δέκα ἀνήρ, ὁ ἀνίστημι πρόσωθεν, καί αὐτός αἴρω φωνή λέγω Ἰησοῦς , ἐλεέω ἐγώ."},{"id":1137254,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδὼν εἶπεν αὐτοῖς Πορευθέντες ἐπιδείξατε ἑαυτοὺς τοῖς ἱερεῦσιν.","lemmas":"καί ὁράω λέγω αὐτός πορεύω ἐπιδείκνυμι ἑαυτοῦ ὁ ἱερεύς."},{"id":1137255,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐγένετο ἐν τῷ ὑπάγειν αὐτοὺς ἐκαθαρίσθησαν.","lemmas":"καί γίγνομαι ἐν ὁ ὑπάγω αὐτός καθαρίζω."},{"id":1137256,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἷς δὲ ἐξ αὐτῶν, ἰδὼν ὅτι ἰάθη, ὑπέστρεψεν μετὰ φωνῆς μεγάλης δοξάζων τὸν θεόν, καὶ ἔπεσεν ἐπὶ πρόσωπον παρὰ τοὺς πόδας αὐτοῦ εὐχαριστῶν αὐτῷ·","lemmas":"δέ ἐκ αὐτός, ὁράω ὅτι2 , ὑποστρέφω μετά φωνή μέγας δοξάζω ὁ θεός, καί ἐφέζομαι ἐπί πρόσωπον παρά ὁ πούς αὐτός αὐτός·"},{"id":1137257,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ αὐτὸς ἦν Σαμαρείτης.","lemmas":"καί αὐτός εἰμί Σαμαρείτης."},{"id":1137258,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν Οὐχ οἱ δέκα ἐκαθαρίσθησαν;","lemmas":"ἀποκρίνω δέ ὁ λέγω ὁ καθαρίζω;"},{"id":1137259,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἐννέα ποῦ;","lemmas":"ὁ δέ ἐννέα ποῦ;"},{"id":1137260,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐχ εὑρέθησαν ὑποστρέψαντες δοῦναι δόξαν τῷ θεῷ εἰ μὴ ὁ ἀλλογενὴς οὗτος;","lemmas":"οὐ εὑρίσκω ὑποστρέφω δίδωμι δόξα ὁ θεός εἰ μή ὁ ἀλλογενής οὗτος;"},{"id":1137261,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ Ἀναστὰς πορεύου·","lemmas":"καί λέγω αὐτός πορεύω·"},{"id":1137262,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ πίστις σου σέσωκέν σε.","lemmas":"ὁ πίστις  ."},{"id":1137263,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐπερωτηθεὶς δὲ ὑπὸ τῶν Φαρισαίων πότε ἔρχεται ἡ βασιλεία τοῦ θεοῦ ἀπεκρίθη αὐτοῖς καὶ εἶπεν Οὐκ ἔρχεται ἡ βασιλεία τοῦ θεοῦ μετὰ παρατηρήσεως, οὐδὲ ἐροῦσιν Ἰδοὺ ὧδε ἤ Ἐκεῖ·","lemmas":"ἐπερωτάω δέ ὑπό ὁ Φαρισαῖος πότε ἔρχομαι ὁ βασιλεία ὁ θεός ἀποκρίνω αὐτός καί λέγω ἔρχομαι ὁ βασιλεία ὁ θεός μετά παρατήρησις, οὐδέ λέγω ὧδε ἤ ἐκεῖ·"},{"id":1137264,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδοὺ γὰρ ἡ βασιλεία τοῦ θεοῦ ἐντὸς ὑμῶν ἐστίν.","lemmas":"γάρ ὁ βασιλεία ὁ θεός ἐντός ὑμός εἰμί."},{"id":1137265,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ πρὸς τοὺς μαθητάς Ἐλεύσονται ἡμέραι ὅτε ἐπιθυμήσετε μίαν τῶν ἡμερῶν τοῦ υἱοῦ τοῦ ἀνθρώπου ἰδεῖν καὶ οὐκ ὄψεσθε.","lemmas":"λέγω δέ πρός ὁ μαθητής ἔρχομαι ἡμέρα ὅτε ἐπιθυμέω ὁ ἡμέρα ὁ υἱός ὁ ἄνθρωπος ὁράω καί οὐ ."},{"id":1137266,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐροῦσιν ὑμῖν Ἰδοὺ ἐκεῖ ἤ Ἰδοὺ ὧδε·","lemmas":"καί  ἐκεῖ ἤ ὧδε·"},{"id":1137267,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μὴ ἀπέλθητε μηδὲ διώξητε.","lemmas":"μή μηδέ διώκω."},{"id":1137268,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὥσπερ γὰρ ἡ ἀστραπὴ ἀστράπτουσα ἐκ τῆς ὑπὸ τὸν οὐρανὸν εἰς τὴν ὑπʼ οὐρανὸν λάμπει, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου.","lemmas":"ὥσπερ γάρ ὁ ἀστραπή ἀστράπτω ἐκ ὁ ὑπό ὁ οὐρανός εἰς ὁ οὐρανός λάμπω, οὕτως εἰμί ὁ υἱός ὁ ἄνθρωπος."},{"id":1137269,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πρῶτον δὲ δεῖ αὐτὸν πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῆς γενεᾶς ταύτης.","lemmas":"πρῶτος δέ δέω αὐτός πολύς πάσχω καί ἀποδοκιμάζω ἀπό ὁ γενεά οὗτος."},{"id":1137270,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ καθὼς ἐγένετο ἐν ταῖς ἡμέραις Νῶε, οὕτως ἔσται καὶ ἐν ταῖς ἡμέραις τοῦ υἱοῦ τοῦ ἀνθρώπου·","lemmas":"καί γίγνομαι ἐν ὁ ἡμέρα , οὕτως εἰμί καί ἐν ὁ ἡμέρα ὁ υἱός ὁ ἄνθρωπος·"},{"id":1137271,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤσθιον, ἔπινον, ἐγάμουν, ἐγαμίζοντο, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν, καὶ ἦλθεν ὁ κατακλυσμὸς καὶ ἀπώλεσεν πάντας.","lemmas":"ἐσθίω, πίνω, γαμέω, γαμίζω, ἄχρι ὅς ἡμέρα εἰσέρχομαι εἰς ὁ κιβωτός, καί ἔρχομαι ὁ κατακλυσμός καί ἀπόλλυμι πᾶς."},{"id":1137272,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁμοίως καθὼς ἐγένετο ἐν ταῖς ἡμέραις Λώτ·","lemmas":"ὅμοιος καθώς γίγνομαι ἐν ὁ ἡμέρα ·"},{"id":1137273,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἤσθιον, ἔπινον, ἠγόραζον, ἐπώλουν, ἐφύτευον, ᾠκοδόμουν·","lemmas":"ἐσθίω, πίνω, ἀγοράζω, πωλέω, φυτεύω, οἰκοδομέω·"},{"id":1137274,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ᾗ δὲ ἡμέρᾳ ἐξῆλθενΛὼτ ἀπὸ Σοδόμων, ἔβρεξεν πῦρ καὶ θεῖον ἀπʼ οὐρανοῦ καὶ ἀπώλεσεν πάντας.","lemmas":"ὅς δέ ἡμέρα ἐξέρχομαι Λὼτ ἀπό , βρέχω πῦρ καί θεῖον οὐρανός καί ἀπόλλυμι πᾶς."},{"id":1137275,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κατὰ τὰ αὐτὰ ἔσται ᾗ ἡμέρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἀποκαλύπτεται.","lemmas":"κατά ὁ αὐτός εἰμί ὅς ἡμέρα ὁ υἱός ὁ ἄνθρωπος ἀποκαλύπτω."},{"id":1137276,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν ἐκείνῃ τῇ ἡμέρᾳ ὃς ἔσται ἐπὶ τοῦ δώματος καὶ τὰ σκεύη αὐτοῦ ἐν τῇ οἰκίᾳ, μὴ καταβάτω ἆραι αὐτά, καὶ ὁ ἐν ἀγρῷ ὁμοίως μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω.","lemmas":"ἐν ἐκεῖνος ὁ ἡμέρα ὅς εἰμί ἐπί ὁ δῶμα καί ὁ σκεῦος αὐτός ἐν ὁ οἰκία, μή αἴρω αὐτός, καί ὁ ἐν ἀγρός ὅμοιος μή εἰς ὁ ὀπίσω."},{"id":1137277,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"μνημονεύετε τῆς γυναικὸς Λώτ.","lemmas":"μνημονεύω ὁ γυνή ."},{"id":1137278,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὃς ἐὰν ζητήσῃ τὴν ψυχὴν αὐτοῦ περιποιήσασθαι ἀπολέσει αὐτήν, ὃς δʼ ἂν ἀπολέσει ζωογονήσει αὐτήν.","lemmas":"ὅς ζητέω ὁ ψυχή αὐτός περιποιέω ἀπόλλυμι αὐτός, ὅς δέ ἄν ἀπόλλυμι ζωογονέω αὐτός."},{"id":1137279,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν, ταύτῃ τῇ νυκτὶ ἔσονται δύο ἐπὶ κλίνης μιᾶς, ὁ εἷς παραλημφθήσεται καὶ ὁ ἕτερος ἀφεθήσεται·","lemmas":"λέγω , οὗτος ὁ νύξ εἰμί γε ἐπί κλίνη , ὁ  καί ὁ ἕτερος ·"},{"id":1137280,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἔσονται δύο ἀλήθουσαι ἐπὶ τὸ αὐτό, ἡ μία παραλημφθήσεται ἡ δὲ ἑτέρα ἀφεθήσεται.","lemmas":"εἰμί γε ἀλήθω ἐπί ὁ αὐτός, ὁ  ὁ δέ ἕτερος ."},{"id":1137281,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθέντες λέγουσιν αὐτῷ Ποῦ, κύριε;","lemmas":"καί ἀποκρίνω λέγω αὐτός , κύριος;"},{"id":1137282,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ὅπου τὸ σῶμα, ἐκεῖ καὶ οἱ ἀετοὶ ἐπισυναχθήσονται.","lemmas":"ὁ δέ λέγω αὐτός ὁ σῶμα, ἐκεῖ καί ὁ ."},{"id":1137283,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἔλεγεν δὲ παραβολὴν αὐτοῖς πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι αὐτοὺς καὶ μὴ ἐνκακεῖν, λέγων Κριτής τις ἦν ἔν τινι πόλει τὸν θεὸν μὴ φοβούμενος καὶ ἄνθρωπον μὴ ἐντρεπόμενος.","lemmas":"δέ παραβολή αὐτός πρός ὁ δέω πᾶς προσεύχομαι αὐτός καί μή ἐγκακέω, λέγω τις εἰμί ἐν πόλις ὁ μή φοβέω καί ἄνθρωπος μή ἐντρέπω."},{"id":1137284,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"χήρα δὲ ἦν ἐν τῇ πόλει ἐκείνῃ καὶ ἤρχετο πρὸς αὐτὸν λέγουσα Ἐκδίκησόν με ἀπὸ τοῦ ἀντιδίκου μου.","lemmas":"δέ εἰμί ἐν ὁ πόλις ἐκεῖνος καί ἄρχω πρός αὐτός λέγω  ἀπό ὁ ἀντίδικος ."},{"id":1137285,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οὐκ ἤθελεν ἐπὶ χρόνον, μετὰ ταῦτα δὲ εἶπεν ἐν ἑαυτῷ Εἰ καὶ τὸν θεὸν οὐ φοβοῦμαι οὐδὲ ἄνθρωπον ἐντρέπομαι, διά γε τὸ παρέχειν μοι κόπον τὴν χήραν ταύτην ἐκδικήσω αὐτήν, ἵνα μὴ εἰς τέλος ἐρχομένη ὑπωπιάζῃ με.","lemmas":"καί οὐ ἐθέλω ἐπί χρόνος, μετά οὗτος δέ λέγω ἐν ἑαυτοῦ καί ὁ οὐ φοβέω οὐδέ ἄνθρωπος ἐντρέπω, διά γε ὁ παρέχω κόπος ὁ χήρα οὗτος ἐκδικέω αὐτός, ἵνα μή εἰς τέλος ὑπωπιάζω ."},{"id":1137286,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ ὁ κύριος Ἀκούσατε τί ὁ κριτὴς τῆς ἀδικίας λέγει·","lemmas":"λέγω δέ ὁ κύριος2 τι ὁ κριτής ὁ ἀδικία λέγω·"},{"id":1137287,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ θεὸς οὐ μὴ ποιήσῃ τὴν ἐκδίκησιν τῶν ἐκλεκτῶν αὐτοῦ τῶν βοώντων αὐτῷ ἡμέρας καὶ νυκτός, καὶ μακροθυμεῖ ἐπʼ αὐτοῖς;","lemmas":"ὁ δέ οὐ μή ποιέω ὁ ἐκδίκησις ὁ αὐτός ὁ βοάω αὐτός ἡμέρα καί νύξ, καί μακροθυμέω αὐτός;"},{"id":1137288,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν ὅτι ποιήσει τὴν ἐκδίκησιν αὐτῶν ἐν τάχει.","lemmas":"λέγω ὅτι2 ποιέω ὁ ἐκδίκησις αὐτός ἐν τάχος."},{"id":1137289,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πλὴν ὁ υἱὸς τοῦ ἀνθρώπου ἐλθὼν ἆρα εὑρήσει τὴν πίστιν ἐπὶ τῆς γῆς;","lemmas":"ὁ υἱός ὁ ἄνθρωπος ἔρχομαι εὑρίσκω ὁ πίστις ἐπί ὁ γῆ;"},{"id":1137290,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ καὶ πρός τινας τοὺς πεποιθότας ἐφʼ ἑαυτοῖς ὅτι εἰσὶν δίκαιοι καὶ ἐξουθενοῦντας τοὺς λοιποὺς τὴν παραβολὴν ταύτην.","lemmas":"λέγω δέ καί πρός τις ὁ πείθω ἐπί ἑαυτοῦ ὅτι2 εἰμί δίκαιος καί ἐξουθενέω ὁ λοιπός ὁ παραβολή οὗτος."},{"id":1137291,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἄνθρωποι δύο ἀνέβησαν εἰς τὸ ἱερὸν προσεύξασθαι, εἷς Φαρισαῖος καὶ ὁ ἕτερος τελώνης.","lemmas":"ἄνθρωπος γε ἀναβαίνω εἰς ὁ ἱερόν προσεύχομαι,  καί ὁ ἕτερος ."},{"id":1137292,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ Φαρισαῖος σταθεὶς ταῦτα πρὸς ἑαυτὸν προσηύχετο Ὁ θεός, εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὥσπερ οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγες, ἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης·","lemmas":"ὁ Φαρισαῖος ἵστημι οὗτος πρός ἑαυτοῦ προσεύχομαι θεός, εὐχαριστέω ὅτι2 οὐ εἰμί ὥσπερ ὁ λοιπός ὁ ἄνθρωπος, , ἄδικος, , ἤ καί ὡς οὗτος ὁ ·"},{"id":1137293,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"νηστεύω δὶς τοῦ σαββάτου, ἀποδεκατεύω πάντα ὅσα κτῶμαι.","lemmas":"νηστεύω δίς ὁ Σάββατον, ἀποδεκατεύω πᾶς ὅσος κτάομαι."},{"id":1137294,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ τελώνης μακρόθεν ἑστὼς οὐκ ἤθελεν οὐδὲ τοὺς ὀφθαλμοὺς ἐπᾶραι εἰς τὸν οὐρανόν, ἀλλʼ ἔτυπτε τὸ στῆθος ἑαυτοῦ λέγων Ὁ θεός, ἱλάσθητί μοι τῷ ἁμαρτωλῷ.","lemmas":"ὁ δέ μακρός ἵστημι οὐ ἐθέλω οὐδέ ὁ ὀφθαλμός ἐπαίρω εἰς ὁ οὐρανός, τύπτω ὁ στῆθος ἑαυτοῦ λέγω ὁ θεός,  τῷ ."},{"id":1137295,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγω ὑμῖν, κατέβη οὗτος δεδικαιωμένος εἰς τὸν οἶκον αὐτοῦ παρʼ ἐκεῖνον·","lemmas":"λέγω , καταβαίνω οὗτος δικαιόω εἰς ὁ οἶκος αὐτός ἐκεῖνος·"},{"id":1137296,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, ὁ δὲ ταπεινῶν ἑαυτὸν ὑψωθήσεται.","lemmas":"ὅτι2 πᾶς ὁ ὑψόω ἑαυτοῦ , ὁ δέ ταπεινός ἑαυτοῦ ."},{"id":1137297,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Προσέφερον δὲ αὐτῷ καὶ τὰ βρέφη ἵνα αὐτῶν ἅπτηται·","lemmas":"δέ αὐτός καί ὁ βρέφος ἵνα αὐτός ἅπτω·"},{"id":1137298,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἰδόντες δὲ οἱ μαθηταὶ ἐπετίμων αὐτοῖς.","lemmas":"ὁράω δέ ὁ μαθητής ἐπιτιμάω αὐτός."},{"id":1137299,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς προσεκαλέσατο αὐτὰ λέγων Ἄφετε τὰ παιδία ἔρχεσθαι πρός με καὶ μὴ κωλύετε αὐτά, τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ.","lemmas":"ὁ δέ προσκαλέω αὐτός λέγω ὁ παιδίον ἔρχομαι πρός καί μή κωλύω αὐτός, ὁ γάρ τοιοῦτος εἰμί ὁ βασιλεία ὁ θεός."},{"id":1137300,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀμὴν λέγω ὑμῖν, ὃς ἂν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν.","lemmas":"λέγω , ὅς ἄν μή ὁ βασιλεία ὁ θεός ὡς παιδίον, οὐ μή εἰσέρχομαι εἰς αὐτός."},{"id":1137301,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐπηρώτησέν τις αὐτὸν ἄρχων λέγων Διδάσκαλε ἀγαθέ, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;","lemmas":"καί ἐπερωτάω τις αὐτός ἄρχων λέγω διδάσκαλος ἀγαθός, τι ποιέω ζωή αἰώνιος κληρονομέω;"},{"id":1137302,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς Τί με λέγεις ἀγαθόν;","lemmas":"λέγω δέ αὐτός ὁ  λέγω ἀγαθός;"},{"id":1137303,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ θεός.","lemmas":"οὐδείς ἀγαθός εἰ μή ὁ θεός."},{"id":1137304,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"τὰς ἐντολὰς οἶδας Μὴ μοιχεύσῃς, Μὴ φονεύσῃς, Μὴ κλέψῃς, Μὴ ψευδομαρτυρήσῃς, Τίμα τὸν πατέρα σου καὶ τὴν μητέρα.","lemmas":"ὁ ἐντολή μή μοιχεύω, μή φονεύω, μή κλέπτω, μή ψευδομαρτυρέω, ὁ πατήρ καί ὁ μήτηρ."},{"id":1137305,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ταῦτα πάντα ἐφύλαξα ἐκ νεότητος.","lemmas":"ὁ δέ λέγω οὗτος πᾶς φυλάσσω ἐκ νεότης."},{"id":1137306,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκούσας δὲ ὁ Ἰησοῦς εἶπεν αὐτῷ Ἔτι ἕν σοι λείπει·","lemmas":"ἀκούω δέ ὁ λέγω αὐτός  λείπω·"},{"id":1137307,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πάντα ὅσα ἔχεις πώλησον καὶ διάδος πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν τοῖς οὐρανοῖς, καὶ δεῦρο ἀκολούθει μοι.","lemmas":"πᾶς ὅσος ἔχω πωλέω καί , καί ἔχω ἐν ὁ , καί δεῦρο ἀκολουθέω ."},{"id":1137308,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ ἀκούσας ταῦτα περίλυπος ἐγενηθη, ἦν γὰρ πλούσιος σφόδρα.","lemmas":"ὁ δέ ἀκούω οὗτος περίλυπος , εἰμί γάρ πλούσιος σφόδρα."},{"id":1137309,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἰδὼν δὲ αὐτὸν ὁ Ἰησοῦς εἶπεν Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσπορεύονται·","lemmas":"δέ αὐτός ὁ λέγω πῶς δύσκολος ὁ ὁ χρῆμα ἔχω εἰς ὁ βασιλεία ὁ θεός εἰσπορεύω·"},{"id":1137310,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εὐκοπώτερον γάρ ἐστιν κάμηλον διὰ τρήματος βελόνης εἰσελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.","lemmas":"εὔκοπος γάρ εἰμί κάμηλος διά τρῆμα βελόνη εἰσέρχομαι τίη πλούσιος εἰς ὁ βασιλεία ὁ θεός εἰσέρχομαι."},{"id":1137311,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπαν δὲ οἱ ἀκούσαντες Καὶ τίς δύναται σωθῆναι;","lemmas":"λέγω δέ ὁ ἀκούω καί τις δύναμαι σῴζω;"},{"id":1137312,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Τὰ ἀδύνατα παρὰ ἀνθρώποις δυνατὰ παρὰ τῷ θεῷ ἐστίν.","lemmas":"ὁ δέ λέγω ἀδύνατος παρά ἄνθρωπος δυνατός παρά ὁ θεός εἰμί."},{"id":1137313,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Εἶπεν δὲ ὁ Πέτρος Ἰδοὺ ἡμεῖς ἀφέντες τὰ ἴδια ἠκολουθήσαμέν σοι.","lemmas":"λέγω δέ ὁ Πέτρος  ἀφίημι ὁ ἴδιος ."},{"id":1137314,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς ἔστιν ὃς ἀφῆκεν οἰκίαν ἢ γυναῖκα ἢ ἀδελφοὺς ἢ γονεῖς ἢ τέκνα εἵνεκεν τῆς βασιλείας τοῦ θεοῦ, ὃς οὐχὶ μὴ λάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.","lemmas":"ὁ δέ λέγω αὐτός λέγω ὅτι2 εἰμί ὅς ἀφίημι οἰκία τίη γυνή τίη ἀδελφός τίη ἤ τέκνον ἕνεκα ὁ βασίλεια ὁ θεός, ὅς οὐ μή λαμβάνω ἐν ὁ καιρός οὗτος καί ἐν ὁ αἰών ὁ ζωή αἰώνιος."},{"id":1137315,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Παραλαβὼν δὲ τοὺς δώδεκα εἶπεν πρὸς αὐτούς Ἰδοὺ ἀναβαίνομεν εἰς Ἰερουσαλήμ, καὶ τελεσθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου·","lemmas":"παραλαμβάνω δέ ὁ λέγω πρός αὐτός  εἰς , καί πᾶς ὁ γράφω διά ὁ προφήτης τῷ υἱός ὁ ἄνθρωπος·"},{"id":1137316,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παραδοθήσεται γὰρ τοῖς ἔθνεσιν καὶ ἐμπαιχθήσεται καὶ ὑβρισθήσεται καὶ ἐμπτυσθήσεται, καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν, καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται.","lemmas":"γάρ ὁ καί καί καί , καί μαστιγόω αὐτός, καί ὁ ἡμέρα ὁ τρίτος ἀνίστημι."},{"id":1137317,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπʼ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα.","lemmas":"καί αὐτός οὗτος συνίημι, καί εἰμί ὁ ῥῆμα οὗτος κρύπτω ἀπό αὐτός, καί οὐ γιγνώσκω ὁ λέγω."},{"id":1137318,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἰερειχὼ τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν ἐπαιτῶν.","lemmas":"γίγνομαι δέ ἐν τῷ ἐγγίζω αὐτός εἰς τυφλός τις παρά ὁ ὁδός ἐπαιτέω."},{"id":1137319,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀκούσας δὲ ὄχλου διαπορευομένου ἐπυνθάνετο τί εἴη τοῦτο·","lemmas":"ἀκούω δέ ὄχλος πυνθάνομαι τίς εἰμί οὗτος·"},{"id":1137320,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπήγγειλαν δὲ αὐτῷ ὅτι Ἰησοῦς ὁ Ναζωραῖος παρέρχεται.","lemmas":"ἀπαγγέλλω δέ αὐτός ὅτι2 ὁ παρέρχομαι."},{"id":1137321,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐβόησεν λέγων Ἰησοῦ υἱὲ Δαυείδ, ἐλέησόν με.","lemmas":"καί βοάω λέγω Ἰησοῦς υἱός , ἐλεέω ἐγώ."},{"id":1137322,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιγήσῃ·","lemmas":"καί ὁ προάγω ἐπιτιμάω αὐτός ἵνα σιγάω·"},{"id":1137323,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν Υἱὲ Δαυείδ, ἐλέησόν με.","lemmas":"αὐτός δέ πολύς μᾶλλον κράζω , ἐλεέω ἐγώ."},{"id":1137324,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σταθεὶς δὲ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν.","lemmas":"ἵστημι δέ κελεύω αὐτός ἄγω πρός αὐτός."},{"id":1137325,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτόν Τί σοι θέλεις ποιήσω;","lemmas":"ἐγγίζω δέ αὐτός ἐπερωτάω αὐτός  ἐθέλω ποιέω;"},{"id":1137326,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὁ δὲ εἶπεν Κύριε, ἵνα ἀναβλέψω.","lemmas":"ὁ δέ λέγω , ἵνα ."},{"id":1137327,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ Ἀνάβλεψον·","lemmas":"καί ὁ λέγω αὐτός ·"},{"id":1137328,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἡ πίστις σου σέσωκέν σε.","lemmas":"ὁ πίστις  ."},{"id":1137329,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ παραχρῆμα ἀνέβλεψεν, καὶ ἠκολούθει αὐτῷ δοξάζων τὸν θεόν.","lemmas":"καί παραχρῆμα ἀναβλέπω, καί ἀκολουθέω αὐτός δοξάζω ὁ θεός."},{"id":1137330,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ θεῷ.","lemmas":"καί πᾶς ὁ λαός ὁράω δίδωμι αἶνος ὁ θεός."},{"id":1137331,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἰσελθὼν διήρχετο τὴν Ἰερειχώ.","lemmas":"καί εἰσέρχομαι διέρχομαι ὁ ."},{"id":1137332,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἰδοὺ ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης καὶ αὐτὸς πλούσιος·","lemmas":"καί ἀνήρ ὄνομα καλέω , καί αὐτός εἰμί καί αὐτός πλούσιος·"},{"id":1137333,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστιν, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου ὅτι τῇ ἡλικίᾳ μικρὸς ἦν.","lemmas":"καί ζητέω ὁράω ὁ Ἰησοῦς τις εἰμί, καί οὐ δύναμαι ἀπό ὁ ὄχλος ὅτι2 ὁ ἡλικία μικρός εἰμί."},{"id":1137334,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προδραμὼν εἰς τὸ ἔμπροσθεν ἀνέβη ἐπὶ συκομορέαν ἵνα ἴδῃ αὐτόν, ὅτι ἐκείνης ἤμελλεν διέρχεσθαι.","lemmas":"καί προτρέχω εἰς ὁ ἔμπροσθεν ἀναβαίνω ἐπί συκομορέα ἵνα εἶδον αὐτός, ὅτι2 ἐκεῖνος μέλλω διέρχομαι."},{"id":1137335,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν Ζακχαῖε, σπεύσας κατάβηθι, σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι.","lemmas":"καί ὡς ἔρχομαι ἐπί ὁ τόπος, ἀναβλέπω ὁ λέγω πρός αὐτός , σπεύδω καταβαίνω, σήμερον γάρ ἐν ὁ οἶκος σός δέω μένω."},{"id":1137336,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων.","lemmas":"καί σπεύδω καταβαίνω, καί ὑποδέχομαι αὐτός χαίρω."},{"id":1137337,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἰδόντες πάντες διεγόγγυζον λέγοντες ὅτι Παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθεν καταλῦσαι.","lemmas":"καί ὁράω πᾶς διαγογγύζω λέγω ὅτι2 ἁμαρτωλός ἀνήρ εἰσέρχομαι καταλύω."},{"id":1137338,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"σταθεὶς δὲ Ζακχαῖος εἶπεν πρὸς τὸν κύριον Ἰδοὺ τὰ ἡμίσιά μου τῶν ὑπαρχόντων, κύριε, τοῖς πτωχοῖς δίδωμι, καὶ εἴ τινός τι ἐσυκοφάντησα ἀποδίδωμι τετραπλοῦν.","lemmas":"ἵστημι δέ λέγω πρός ὁ κύριος ὁ  ὁ ὑπάρχω, κύριος, ὁ δίδωμι, καί εἰ τις συκοφαντέω ἀποδίδωμι τετραπλόος."},{"id":1137339,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι Σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ ἐστιν·","lemmas":"λέγω δέ πρός αὐτός ὁ ὅτι2 σήμερον σωτηρία τῷ οἶκος οὗτος γίγνομαι, καί αὐτός υἱός εἰμί·"},{"id":1137340,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἦλθεν γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός.","lemmas":"ἔρχομαι γάρ ὁ υἱός ὁ ἄνθρωπος ζητέω καί σῴζω ὁ ."},{"id":1137341,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἀκουόντων δὲ αὐτῶν ταῦτα προσθεὶς εἶπεν παραβολὴν διὰ τὸ ἐγγὺς εἶναι Ἰερουσαλὴμ αὐτὸν καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ θεοῦ ἀναφαίνεσθαι·","lemmas":"ἀκούω δέ αὐτός οὗτος λέγω παραβολή διά ὁ ἐγγύς εἰμί αὐτός καί δοκέω αὐτός ὅτι2 παραχρῆμα μέλλω ὁ βασιλεία ὁ θεός ἀναφαίνω·"},{"id":1137342,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν οὖν Ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακρὰν λαβεῖν ἑαυτῷ βασιλείαν καὶ ὑποστρέψαι.","lemmas":"λέγω οὖν ἄνθρωπος τις εὐγενής ἐφορεύω εἰς χώρα μακρός λαμβάνω ἑαυτοῦ βασιλεία καί ὑποστρέφω."},{"id":1137343,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καλέσας δὲ δέκα δούλους ἑαυτοῦ ἔδωκεν αὐτοῖς δέκα μνᾶς καὶ εἶπεν πρὸς αὐτοὺς πραγματεύσασθαι ἐν ᾧ ἔρχομαι.","lemmas":"καλέω δέ δέκα δοῦλος ἑαυτοῦ δίδωμι αὐτός μνᾶ καί λέγω πρός αὐτός πραγματεύομαι ἐν ὅς ἔρχομαι."},{"id":1137344,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ λέγοντες Οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφʼ ἡμᾶς.","lemmas":"ὁ δέ πολίτης αὐτός μισέω αὐτός, καί ἀποστέλλω πρεσβεία ὀπίσω αὐτός λέγω οὐ οὗτος βασιλεύω ἐγώ."},{"id":1137345,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν καὶ εἶπεν φωνηθῆναι αὐτῷ τοὺς δούλους τούτους οἷς δεδώκει τὸ ἀργύριον, ἵνα γνοῖ τί διεπραγματεύσαντο.","lemmas":"καί γίγνομαι ἐν ὁ ἐπανέρχομαι αὐτός λαμβάνω ὁ βασιλεία καί λέγω φωνέω αὐτός ὁ δοῦλος οὗτος ὅς δίδωμι ὁ ἀργύριον, ἵνα τι διαπραγματεύομαι."},{"id":1137346,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"παρεγένετο δὲ ὁ πρῶτος λέγων Κύριε, ἡ μνᾶ σου δέκα προσηργάσατο μνᾶς.","lemmas":"παραγίγνομαι δέ ὁ πρῶτος λέγω , ὁ μνᾶ  προσεργάζομαι μνᾶ."},{"id":1137347,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ Εὖγε, ἀγαθὲ δοῦλε, ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων.","lemmas":"καί λέγω αὐτός , ἀγαθός δοῦλος, ὅτι2 ἐν πιστός2 γίγνομαι, οἶδα ἐξουσία ἔχω ἐπάνω πόλις."},{"id":1137348,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἦλθεν ὁ δεύτερος λέγων Ἡ μνᾶ σου, κύριε, ἐποίησεν πέντε μνᾶς.","lemmas":"καί ἔρχομαι ὁ δεύτερος λέγω ὁ σύ, κύριος, ποιέω πέντε μνᾶ."},{"id":1137349,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"εἶπεν δὲ καὶ τούτῳ Καὶ σὺ ἐπάνω γίνου πέντε πόλεων.","lemmas":"λέγω δέ καί καί ἐπάνω πέντε πόλις."},{"id":1137350,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὁ ἕτερος ἦλθεν λέγων Κύριε, ἰδοὺ ἡ μνᾶ σου ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ·","lemmas":"καί ὁ ἕτερος ἔρχομαι λέγω , ὁ  ὅς ἔχω ἐν σουδάριον·"},{"id":1137351,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐφοβούμην γάρ σε ὅτι ἄνθρωπος αὐστηρὸς εἶ, αἴρεις ὃ οὐκ ἔθηκας καὶ θερίζεις ὃ οὐκ ἔσπειρας.","lemmas":"φοβέω γάρ ὅτι2 ἄνθρωπος αὐστηρός εἶμι, αἴρω ὅς οὐ τίθημι καί θερίζω ὅς οὐ ."},{"id":1137352,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λέγει αὐτῷ Ἐκ τοῦ στόματός σου κρίνω σε, πονηρὲ δοῦλε·","lemmas":"λέγω αὐτός ἐκ ὁ στόμα σός κρίνω , δοῦλος·"},{"id":1137353,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ᾔδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα καὶ θερίζων ὃ οὐκ ἔσπειρα;","lemmas":"ὅτι2 ἄνθρωπος αὐστηρός εἰμί, ὅς οὐ τίθημι καί θερίζω ὅς οὐ σπείρω;"},{"id":1137354,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ διὰ τί οὐκ ἔδωκάς μου τὸ ἀργύριον ἐπὶ τράπεζαν;","lemmas":"καί διά τίς οὐ δίδωμι ὁ ἀργύριον ἐπί τράπεζα;"},{"id":1137355,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"κἀγὼ ἐλθὼν σὺν τόκῳ ἂν αὐτὸ ἔπραξα.","lemmas":"ἔρχομαι σύν τόκος ἐάν αὐτός πράσσω."},{"id":1137356,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ τοῖς παρεστῶσιν εἶπεν Ἄρατε ἀπʼ αὐτοῦ τὴν μνᾶν καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι— καὶ εἶπαν αὐτῷ Κύριε, ἔχει δέκα μνᾶς·","lemmas":"καί ὁ λέγω ἀπό αὐτός ὁ μνᾶ καί δίδωμι τῷ ὁ μνᾶ ἔχω — καί λέγω αὐτός , ἔχω δέκα μνᾶ·"},{"id":1137357,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"— λέγω ὑμῖν ὅτι παντὶ τῷ ἔχοντι δοθήσεται, ἀπὸ δὲ τοῦ μὴ ἔχοντος καὶ ὃ ἔχει ἀρθήσεται.","lemmas":"— λέγω ὅτι2 πᾶς τῷ ἔχω , ἀπό δέ ὁ μή ἔχω καί ὅς ἔχω ."},{"id":1137358,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Πλὴν τοὺς ἐχθρούς μου τούτους τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπʼ αὐτοὺς ἀγάγετε ὧδε καὶ κατασφάξατε αὐτοὺς ἔμπροσθέν μου.","lemmas":"πλήν ὁ ἐχθρός οὗτος ὁ μή  βασιλεύω αὐτός ὧδε καί κατασφάζω αὐτός ."},{"id":1137359,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἰπὼν ταῦτα ἐπορεύετο ἔμπροσθεν ἀναβαίνων εἰς Ἰεροσόλυμα.","lemmas":"καί λέγω οὗτος ἐφορεύω ἔμπροσθεν ἀναβαίνω εἰς ."},{"id":1137360,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθφαγὴ καὶ Βηθανιὰ πρὸς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν, ἀπέστειλεν δύο τῶν μαθητῶν λέγων Ὑπάγετε εἰς τὴν κατέναντι κώμην, ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφʼ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισεν, καὶ λύσαντες αὐτὸν ἀγάγετε.","lemmas":"καί γίγνομαι ὡς ἐγγίζω εἰς καί πρός ὁ ὄρος ὁ καλέω , ἀποστέλλω γε ὁ μαθητής λέγω εἰς ὁ κώμη, ἐν ὅς εἰσπορεύω εὑρίσκω πῶλος δέω, ἐπί ὅς πώποτε ἄνθρωπος καθίζω, καί λύω αὐτός ."},{"id":1137361,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἐάν τις ὑμᾶς ἐρωτᾷ Διὰ τί λύετε;","lemmas":"καί ἐάν τις ἐρωτάω διά τι λύω;"},{"id":1137362,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οὕτως ἐρεῖτε ὅτι Ὁ κύριος αὐτοῦ χρείαν ἔχει.","lemmas":"οὕτως λέγω ὅτι2 κύριος2 αὐτός χρεία ἔχω."},{"id":1137363,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς.","lemmas":"ἀπέρχομαι δέ ὁ ἀποστέλλω εὑρίσκω λέγω αὐτός."},{"id":1137364,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"λυόντων δὲ αὐτῶν τὸν πῶλον εἶπαν οἱ κύριοι αὐτοῦ πρὸς αὐτούςΤί λύετε τὸν πῶλον;","lemmas":"λύω δέ αὐτός ὁ πῶλος λέγω ὁ κύριος2 αὐτός πρός αὐτός Τί λύω ὁ πῶλος;"},{"id":1137365,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ εἶπαν ὅτι Ὁ κύριος αὐτοῦ χρείαν ἔχει.","lemmas":"ὁ δέ λέγω ὅτι2 ὁ κύριος2 αὐτός χρεία ἔχω."},{"id":1137366,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἤγαγον αὐτὸν πρὸς τὸν Ἰησοῦν, καὶ ἐπιρίψαντες αὐτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον ἐπεβίβασαν τὸν Ἰησοῦν·","lemmas":"καί ἄγω αὐτός πρός ὁ Ἰησοῦς, καί ἐπιρρίπτω αὐτός ὁ ἱμάτιον ἐπί ὁ πῶλος ἐπιβιβάζω ὁ ·"},{"id":1137367,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"πορευομένου δὲ αὐτοῦ ὑπεστρώννυον τὰ ἱμάτια ἑαυτῶν ἐν τῇ ὁδῷ.","lemmas":"πορεύω δέ αὐτός ὑποστόρνυμι ὁ ἱμάτιον ἑαυτοῦ ἐν ὁ ὁδός."},{"id":1137368,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ Ὄρους τῶν Ἐλαιῶν ἤρξαντο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων, λέγοντες Εὐλογημένος ὁ ἐρχόμενος, ὁ βασιλεύς, ἐν ὀνόματι Κυρίου·","lemmas":"ἐγγίζω δέ αὐτός ἤδη πρός ὁ καταβαίνω ὁ ὁ ἄρχω ἅπας ὁ πλῆθος ὁ μαθητής χαίρω αἰνέω ὁ φωνή μέγας περί πᾶς ὅς ὁράω δύναμις, λέγω ὁ , ὁ βασιλεύς, ἐν ὄνομα ·"},{"id":1137369,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐν οὐρανῷ εἰρήνη καὶ δόξα ἐν ὑψίστοις.","lemmas":"ἐν οὐρανός εἰρήνη καί δόξα ἐν ὕψιστος."},{"id":1137370,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπαν πρὸς αὐτόν Διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου.","lemmas":"καί τις ὁ Φαρισαῖος ἀπό ὁ ὄχλος λέγω πρός αὐτός διδάσκαλος, ἐπιτιμάω ὁ μαθητής ."},{"id":1137371,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀποκριθεὶς εἶπεν Λέγω ὑμῖν, ἐὰν οὗτοι σιωπήσουσιν, οἱ λίθοι κράξουσιν.","lemmas":"καί ἀποκρίνω λέγω λέγω , ἐάν οὗτος , ὁ λίθος ."},{"id":1137372,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν ἔκλαυσεν ἐπʼ αὐτήν, λέγων ὅτι Εἰ ἔγνως ἐν τῇ ἡμέρᾳ ταύτῃ καὶ σὺ τὰ πρὸς εἰρήνην— νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου.","lemmas":"καί ὡς ἐγγίζω, ὁράω ὁ πόλις κλαίω αὐτός, λέγω ὅτι2 εἰ γιγνώσκω ἐν ὁ ἡμέρα οὗτος καί ὁ πρός εἰρήνη — νῦν δέ κρύπτω ἀπό ὀφθαλμός ."},{"id":1137373,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ὅτι ἥξουσιν ἡμέραι ἐπὶ σε καὶ παρεμβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι καὶ περικυκλώσουσίν σε καὶ συνέξουσίν σε πάντοθεν, καὶ ἐδαφιοῦσίν σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν λίθον ἐπὶ λίθον ἐν σοί, ἀνθʼ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου.","lemmas":"ὅτι2 ἡμέρα ἐπί καί ὁ ἐχθρός  καί  καί  πᾶς, καί σύ καί ὁ τέκνον σύ ἐν , καί οὐ λίθος ἐπί λίθος ἐν , ἀντί ὅς οὐ γιγνώσκω ὁ καιρός ὁ ἐπισκοπή ."},{"id":1137374,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ εἰσελθὼν εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας, λέγων αὐτοῖς Γέγραπται Καὶ ἔσται ὁ οἶκός μου οἶκος προσευχῆς, ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.","lemmas":"καί εἰσέρχομαι εἰς ὁ ἱερόν ἄρχω ἐκβάλλω ὁ πωλέω, λέγω αὐτός γράφω καί εἰμί ὁ οἶκος οἶκος προσευχή, δέ αὐτός ποιέω σπήλαιον λῃστής."},{"id":1137375,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἦν διδάσκων τὸ καθʼ ἡμέραν ἐν τῷ ἱερῷ·","lemmas":"καί εἰμί διδάσκω ὁ καθά ἡμέρα ἐν ὁ ἱερός·"},{"id":1137376,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι καὶ οἱ πρῶτοι τοῦ λαοῦ, καὶ οὐχ ηὕρισκον τὸ τί ποιήσωσιν, ὁ λαὸς γὰρ ἅπας ἐξεκρέμετο αὐτοῦ ἀκούων.","lemmas":"ὁ δέ καί ὁ γραμματεύς ζητέω αὐτός ἀπόλλυμι καί ὁ πρῶτος ὁ λαός, καί οὐ εὑρίσκω ὁ τι ποιέω, ὁ λαός γάρ ἅπας αὐτός ἀκούω."},{"id":1137377,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν διδάσκοντος αὐτοῦ τὸν λαὸν ἐν τῷ ἱερῷ καὶ εὐαγγελιζομένου ἐπέστησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς σὺν τοῖς πρεσβυτέροις, καὶ εἶπαν λέγοντες πρὸς αὐτόν Εἰπὸν ἡμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς, ἢ τίς ἐστιν ὁ δούς σοι τὴν ἐξουσίαν ταύτην.","lemmas":"καί γίγνομαι ἐν ὁ ἡμέρα διδάσκω αὐτός ὁ λαός ἐν ὁ ἱερός καί ἐφίστημι ὁ καί ὁ σύν ὁ πρέσβυς, καί λέγω λέγω πρός αὐτός ἐγώ ἐν ποιός ἐξουσία οὗτος ποιέω, ἤ τις εἰμί ὁ δίδωμι ὁ ἐξουσία οὗτος."},{"id":1137378,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἀποκριθεὶς δὲ εἶπεν πρὸς αὐτούς Ἐρωτήσω ὑμᾶς κἀγὼ λόγον, καὶ εἴπατέ μοι Τὸ βάπτισμα Ἰωάνου ἐξ οὐρανοῦ ἦν ἢ ἐξ ἀνθρώπων;","lemmas":"ἀποκρίνω δέ λέγω πρός αὐτός ἐρωτάω  λόγος, καί λέγω  βάπτισμα Ἰωάννης ἐκ οὐρανός εἰμί ἤ ἐκ ἄνθρωπος;"},{"id":1137379,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ συνελογίσαντο πρὸς ἑαυτοὺς λέγοντες ὅτι Ἐὰν εἴπωμεν Ἐξ οὐρανοῦ, ἐρεῖ Διὰ τί οὐκ ἐπιστεύσατε αὐτῷ;","lemmas":"ὁ δέ συλλογίζομαι πρός ἑαυτοῦ λέγω ὅτι2 λέγω ἐκ οὐρανός, λέγω τίς οὐ πιστεύω αὐτός;"},{"id":1137380,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"ἐὰν δὲ εἴπωμεν Ἐξ ἀνθρώπων, ὁ λαὸς ἅπας καταλιθάσει ἡμᾶς, πεπεισμένος γάρ ἐστιν Ἰωάνην προφήτην εἶναι·","lemmas":"ἐάν δέ λέγω ἐκ ἄνθρωπος, ὁ λαός ἅπας καταλιθάζω , πείθω γάρ εἰμί  εἰμί·"},{"id":1137381,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ἀπεκρίθησαν μὴ εἰδέναι πόθεν.","lemmas":"καί ἀποκρίνω μή οἶδα πόθεν."},{"id":1137382,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ ὁ Ἰησοῦς εἶπεν αὐτοῖς Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.","lemmas":"καί ὁ λέγω αὐτός οὐδέ λέγω ἐν ποιός ἐξουσία οὗτος ποιέω."},{"id":1137383,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"Ἤρξατο δὲ πρὸς τὸν λαὸν λέγειν τὴν παραβαλὴν ταύτην Ἄνθρωπος ἐφύτευσεν ἀμπελῶνα, καὶ ἐξέδετο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν χρόνους ἱκανούς.","lemmas":"ἄρχω δέ πρός ὁ λαός λέγω ὁ οὗτος ἄνθρωπος φυτεύω , καί ἐξεσθίω αὐτός , καί ἀποδημέω χρόνος ἱκανός."},{"id":1137384,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ καιρῷ ἀπέστειλεν πρὸς τοὺς γεωργοὺς δοῦλον, ἵνα ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος δώσουσιν αὐτῷ·","lemmas":"καί καιρός ἀποστέλλω πρός ὁ δοῦλος, ἵνα ἀπό ὁ ὁ  αὐτός·"},{"id":1137385,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ γεωργοὶ ἐξαπέστειλαν αὐτὸν δείραντες κενόν.","lemmas":"ὁ δέ ἐξαποστέλλω αὐτός δέρω κενός."},{"id":1137386,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προσέθετο ἕτερον πέμψαι δοῦλον·","lemmas":"καί προστίθημι ἕτερος πέμπω δοῦλος·"},{"id":1137387,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ κἀκεῖνον δείραντες καὶ ἀτιμάσαντες ἐξαπέστειλαν κενόν.","lemmas":"ὁ δέ ἐκεῖνος δέρω καί ἀτιμάζω ἐξαποστέλλω ."},{"id":1137388,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"καὶ προσέθετο τρίτον πέμψαι·","lemmas":"καί προστίθημι τρίτος πέμπω·"},{"id":1137389,"filename":"tlg0031.tlg003.perseus-grc2","tokens":"οἱ δὲ καὶ τοῦτον τραυματίσαντες ἐξέβαλον.","lemmas":"ὁ δέ καί οὗτος τραυματίζω ἐκβάλλω."}]