[{"id":1166697,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"ΠΑΥΛΟΣ δοῦλος θεοῦ, ἀπόστολος δὲ Ἰησοῦ Χριστοῦ κατὰ πίστιν ἐκλεκτῶν θεοῦ καὶ ἐπίγνωσιν ἀληθείας τῆς κατʼ εὐσέβειαν ἐπʼ ἐλπίδι ζωῆς αἰωνίου, ἣν ἐπηγγείλατο ὁ ἀψευδὴς θεὸς πρὸ χρόνων αἰωνίων ἐφανέρωσεν δὲ καιροῖς ἰδίοις, τὸν λόγον αὐτοῦ ἐν κηρύγματι ὃ ἐπιστεύθην ἐγὼ κατʼ ἐπιταγὴν τοῦ σωτῆρος ἡμῶν θεοῦ, Τίτῳ γνησίῳ τέκνῳ κατὰ κοινὴν πίστιν·","lemmas":"δοῦλος θεός, δέ Ἰησοῦς κατά πίστις θεός καί ἐπίγνωσις ἀλήθεια ὁ κατά εὐσέβεια ἐπί ἐλπίς ζωή αἰώνιος, ὅς ἐπαγγέλλω ὁ ἀψευδής πρό χρόνος φανερόω δέ καιρός ἴδιος, ὁ λόγος αὐτός ἐν κήρυγμα πιστεύω κατά ἐπιταγή ὁ σωτήρ ἐγώ θεός, Τίτος γνήσιος κατά κοινός πίστις·"},{"id":1166698,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"χάρις καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ σωτῆρος ἡμῶν.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ καί Χριστός Ἰησοῦς ὁ σωτήρ ἐγώ."},{"id":1166699,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Τούτου χάριν ἀπέλειπόν σε ἐν Κρήτῃ ἵνα τὰ λείποντα ἐπιδιορθώσῃ, καὶ καταστήσῃς κατὰ πόλιν πρεσβυτέρους, ὡς ἐγώ σοι διεταξάμην, εἴ τίς ἐστιν ἀνέγκλητος, μιᾶς γυναικὸς ἀνήρ, τέκνα ἔχων πιστά, μὴ ἐν κατηγορίᾳ ἀσωτίας ἢ ἀνυπότακτα.","lemmas":"χάρις  ἐν Κρήτη ἵνα ὁ ἐπιδιορθόω, καί καθίστημι κατά πόλις πρέσβυς, ὡς  διατάσσω, εἰ τις εἰμί ἀνέγκλητος, γυνή ἀνήρ, τέκνον ἔχω πιστός2, μή ἐν κατηγορία ἀσωτία τίη ἀνυπότακτος."},{"id":1166700,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"δεῖ γὰρ τὸν ἐπίσκοπον ἀνέγκλητον εἶναι ὡς θεοῦ οἰκονόμον, μὴ αὐθάδη, μὴ ὀργίλον, μὴ πάροινον, μὴ πλήκτην, μὴ αἰσχροκερδῆ, ἀλλὰ φιλόξενον, φιλάγαθον, σώφρονα, δίκαιον, ὅσιον, ἐγκρατῆ, ἀντεχόμενον τοῦ κατὰ τὴν διδαχὴν πιστοῦ λόγου, ἵνα δυνατὸς ᾖ καὶ παρακαλεῖν ἐν τῇ διδασκαλίᾳ τῇ ὑγιαινούσῃ καὶ τοὺς ἀντιλέγοντας ἐλέγχειν.","lemmas":"δέω γάρ ὁ ἐπίσκοπος2 ἀνέγκλητος εἰμί ὡς θεός οἰκονόμος, μή , μή ὀργίλος, μή πάροινος, μή πλήκτης, μή , ἀλλά φιλόξενος, , , δίκαιος, ὅσιος, , ὁ κατά ὁ διδαχή πιστός2 λόγος, ἵνα δυνατός εἰμί καί παρακαλέω ἐν ὁ διδασκαλία ὁ ὑγιαίνω καί ὁ ἀντιλέγω ἐλέγχω."},{"id":1166701,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Εἰσὶν γὰρ πολλοὶ ἀνυπότακτοι, ματαιολόγοι καὶ φρεναπάται, μάλιστα οἱ ἐκ τῆς περιτομῆς, οὓς δεῖ ἐπιστομίζειν, οἵτινες ὅλους οἴκους ἀνατρέπουσιν διδάσκοντες ἃ μὴ δεῖ αἰσχροῦ κέρδους χάριν.","lemmas":"εἰμί γάρ πολύς ἀνυπότακτος, ματαιολόγος καί φρεναπάτης, μάλιστα ὁ ἐκ ὁ περιτομή, ὅς δέω ἐπιστομίζω, ὅστις ὅλος οἶκος ἀνατρέπω διδάσκω ὅς μή δέω αἰσχρός κέρδος χάρις."},{"id":1166702,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"εἶπέν τις ἐξ αὐτῶν, ἴδιος αὐτῶν προφήτης, Κρῆτες ἀεὶ ψεῦσται, κακὰ θηρία, γαστέρες ἀργαί·","lemmas":"λέγω τις ἐκ αὐτός, ἴδιος αὐτός προφήτης, Κρής ἀεί ψεύστης, κακός θηρίον, γαστήρ ·"},{"id":1166703,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"ἡ μαρτυρία αὕτη ἐστὶν ἀληθής.","lemmas":"ὁ μαρτυρία οὗτος εἰμί ἀληθής."},{"id":1166704,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"διʼ ἣν αἰτίαν ἔλεγχε αὐτοὺς ἀποτόμως, ἵνα ὑγιαίνωσιν ἐν τῇ πίστει, μὴ προσέχοντες Ἰουδαϊκοῖς μύθοις καὶ ἐντολαῖς ἀνθρώπων ἀποστρεφομένων τὴν ἀλήθειαν.","lemmas":"διά αἰτία ἐλέγχω αὐτός ἀπότομος, ἵνα ὑγιαίνω ἐν ὁ πίστις, μή προσέχω Ἰουδαικός μῦθος καί ἐντολή ἄνθρωπος ὁ ἀλήθεια."},{"id":1166705,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"πάντα καθαρὰ τοῖς καθαροῖς·","lemmas":"πᾶς καθαρός ὁ ·"},{"id":1166706,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"τοῖς δὲ μεμιαμμένοις καὶ ἀπίστοις οὐδὲν καθαρόν, ἀλλὰ μεμίανται αὐτῶν καὶ ὁ νοῦς καὶ ἡ συνείδησις.","lemmas":"ὁ δέ καί ἄπιστος καθαρός, ἀλλά αὐτός καί ὁ νόος καί ὁ συνείδησις."},{"id":1166707,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται, βδελυκτοὶ ὄντες καὶ ἀπειθεῖς καὶ πρὸς πᾶν ἔργον ἀγαθὸν ἀδόκιμοι.","lemmas":"ὁμολογέω οἶδα, ὁ δέ ἔργον ἀρνέομαι, βδελυκτός εἰμί καί ἀπειθής καί πρός πᾶς ἔργον ἀγαθός ἀδόκιμος."},{"id":1166708,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Σὺ δὲ λάλει ἃ πρέπει τῇ ὑγιαινούσῃ διδασκαλίᾳ.","lemmas":"δέ λαλέω ὅς πρέπω ὁ ὑγιαίνω διδασκαλία."},{"id":1166709,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Πρεσβύτας νηφαλίους εἶναι, σεμνούς, σώφρονας, ὑγιαίνοντας τῇ πίστει, τῇ ἀγάπῃ, τῇ ὑπομονῇ.","lemmas":"πρεσβύτης2 νηφάλιος εἰμί, σεμνός, σώφρων, ὑγιαίνω ὁ πίστις, ὁ ἀγάπη, ὁ ὑπομονή."},{"id":1166710,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"πρεσβύτιδας ὡσαύτως ἐν καταστήματι ἱεροπρεπεῖς, μὴ διαβόλους μηδὲ οἴνῳ πολλῷ δεδουλωμένας, καλοδιδασκάλους, ἵνα lt* gtωφρονίζωσι τὰς νέας φιλάνδρους εἶναι, φιλοτέκνους, σώφρονας, ἁγνάς, οἰκουργούς, ἀγαθάς, ὑποτασσομένας τοῖς ἰδίοις ἀνδράσιν, ἵνα μὴ ὁ λόγος τοῦ θεοῦ βλασφημῆται.","lemmas":"ὡσαύτως ἐν κατάστημα ἱεροπρεπής, μή μηδέ οἶνος πολύς δουλόω, , ἵνα * ὁ ναῦς φίλανδρος εἰμί, φιλότεκνος, σώφρων, , , , ὁ ἴδιος ἀνήρ, ἵνα μή ὁ λόγος ὁ θεός ."},{"id":1166711,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"τοὺς νεωτέρους ὡσαύτως παρακάλει σωφρονεῖν·","lemmas":"ὁ νεώτερος ὡσαύτως παρακαλέω σωφρονέω·"},{"id":1166712,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"περὶ πάντα σεαυτὸν παρεχόμενος τύπον καλῶν ἔργων, ἐν τῇ διδασκαλίᾳ ἀφθορίαν, σεμνότητα, λόγον ὑγιῆ ἀκατάγνωστον, ἵνα ὁ ἐξ ἐναντίας ἐντραπῇ μηδὲν ἔχων λέγειν περὶ ἡμῶν φαῦλον.","lemmas":"περί πᾶς σεαυτοῦ παρέχω τύπος καλός ἔργον, ἐν ὁ διδασκαλία ἀφθορία, σεμνότης, λόγος ὑγιής ἀκατάγνωστος, ἵνα ὁ ἐκ ἐναντίος  ἔχω λέγω περί ἐγώ φαῦλος."},{"id":1166713,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"δούλους ἰδίοις δεσπόταις ὑποτάσσεσθαι ἐν πᾶσιν, εὐαρέστους εἶναι, μὴ ἀντιλέγοντας, μὴ νοσφιζομένους, ἀλλὰ πᾶσαν πίστιν ἐνδεικνυμένους ἀγαθήν, ἵνα τὴν διδασκαλίαν τὴν τοῦ σωτῆρος ἡμῶν θεοῦ κοσμῶσιν ἐν πᾶσιν.","lemmas":"δοῦλος ἴδιος δεσπότης ὑποτάσσω ἐν πᾶς, εὐάρεστος εἰμί, μή ἀντιλέγω, μή νοσφίζω, ἀλλά πᾶς πίστις ἐνδείκνυμι ἀγαθός, ἵνα ὁ διδασκαλία ὁ ὁ σωτήρ ἐγώ θεός ἐν πᾶς."},{"id":1166714,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ἐπεφάνη γὰρ ἡ χάρις τοῦ θεοῦ σωτήριος πᾶσιν ἀνθρώποις παιδεύουσα ἡμᾶς, ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι, προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Χριστοῦ Ἰησοῦ, ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν ἵνα λυτρώσηται ἡμᾶς ἀπὸ πάσης ἀνομίας καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, ζηλωτὴν καλῶν ἔργων.","lemmas":"γάρ ὁ χάρις ὁ θεός σωτήριος πᾶς ἄνθρωπος παιδεύω , ἵνα ὁ ἀσέβεια καί ὁ κοσμικός ἐπιθυμία σώφρων καί δίκαιος καί εὐσεβής ζήω ἐν τῷ νῦν αἰών, ὁ μακαρία ἐλπίς καί ἐπιφάνεια ὁ δόξα ὁ μέγας θεός καί σωτήρ ἐγώ Ἰησοῦς, ὅς δίδωμι ἑαυτοῦ ὑπέρ ἐγώ ἵνα λυτρόω ἐγώ ἀπό πᾶς ἀνομία καί καθαρίζω ἑαυτοῦ λαός περιούσιος, ζηλωτής καλός ἔργον."},{"id":1166715,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ταῦτα λάλει καὶ παρακάλει καὶ ἔλεγχε μετὰ πάσης ἐπιταγῆς·","lemmas":"λαλέω καί παρακαλέω καί ἐλέγχω μετά πᾶς ἐπιταγή·"},{"id":1166716,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"μηδείς σου περιφρονείτω.","lemmas":"περιφρονέω."},{"id":1166717,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ὑπομίμνησκε αὐτοὺς ἀρχαῖς ἐξουσίαις ὑποτάσσεσθαι πειθαρχεῖν, πρὸς πᾶν ἔργον ἀγαθὸν ἑτοίμους εἶναι, μηδένα βλασφημεῖν, ἀμάχους εἶναι, ἐπιεικεῖς, πᾶσαν ἐνδεικνυμένους πραΰτητα πρὸς πάντας ἀνθρώπους.","lemmas":"αὐτός ἀρχή ὑποτάσσω πειθαρχέω, πρός πᾶς ἔργον ἀγαθός ἑτοῖμος εἰμί, βλασφημέω, ἄμαχος εἰμί, , πᾶς πραότης πρός πᾶς ἄνθρωπος."},{"id":1166718,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ἦμεν γάρ ποτε καὶ ἡμεῖς ἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἐπιθυμίαις καὶ ἡδοναῖς ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοί, μισοῦντες ἀλλήλους.","lemmas":"γάρ ποτε καί ἀνόητος, ἀπειθής, πλανάω, δουλεύω ἐπιθυμία καί ἡδονή ποικίλος, ἐν κακία καί φθόνος διάγω, στυγητός, μισέω ἀλλήλων."},{"id":1166719,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"ὅτε δὲ ἡ χρηστότης καὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ, οὐκ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ ἃ ἐποιήσαμεν ἡμεῖς ἀλλὰ κατὰ τὸ αὐτοῦ ἔλεος ἔσωσεν ἡμᾶς διὰ λουτροῦ παλινγενεσίας καὶ ἀνακαινώσεως πνεύματος ἁγίου, οὗ ἐξέχεεν ἐφʼ ἡμᾶς πλουσίως διὰ Ἰησοῦ Χριστοῦ τοῦ σωτῆρος ἡμῶν, ἵνα δικαιωθέντες τῇ ἐκείνου χάριτι κληρονόμοι γενηθῶμεν κατʼ ἐλπίδα ζωῆς αἰωνίου.","lemmas":"ὅτε δέ ὁ χρηστότης καί ὁ φιλανθρωπία ἐπιφαίνω ὁ σωτήρ ἐγώ θεός, οὐ ἐκ ἔργον ὁ ἐν δικαιοσύνη ὅς ποιέω ἀλλά κατά ὁ αὐτός εἰσωθέω ἐγώ διά  καί ἀνακαίνωσις πνεῦμα ἅγιος, οὗ ἐκχέω ἐγώ πλούσιος διά Ἰησοῦς ὁ σωτήρ , ἵνα δικαιόω ὁ ἐκεῖνος χάρις κληρονόμος  ἐλπίς ζωή αἰώνιος."},{"id":1166720,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Πιστὸς ὁ λόγος, καὶ περὶ τούτων βούλομαί σε διαβεβαιοῦσθαι, ἵνα φροντίζωσιν καλῶν ἔργων προΐστασθαι οἱ πεπιστευκότες θεῷ.","lemmas":"πιστός2 ὁ λόγος, καί περί οὗτος  , ἵνα φροντίζω καλός ἔργον ὁ πιστεύω θεός."},{"id":1166721,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ταῦτά ἐστιν καλὰ καὶ ὠφέλιμα τοῖς ἀνθρώποις·","lemmas":"εἰμί καλός καί ὠφέλιμος ὁ ἄνθρωπος·"},{"id":1166722,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"μωρὰς δὲ ζητήσεις καὶ γενεαλογίας καὶ ἔριν καὶ μάχας νομικὰς περιίστασο, εἰσὶν γὰρ ἀνωφελεῖς καὶ μάταιοι.","lemmas":"δέ ζητέω καί γενεαλογία καί ἔρις καί μάχη νομικός περιίστημι, εἰμί γάρ ἀνωφελής καί μάταιος."},{"id":1166723,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"αἱρετικὸν ἄνθρω πον μετὰ μίαν καὶ δευτέραν νουθεσίαν παραιτοῦ, εἰδὼς ὅτι ἐξέστραπται ὁ τοιοῦτος καὶ ἁμαρτάνει, ὢν αὐτοκατάκριτος.","lemmas":"αἱρετικός  μετά καί δεύτερος νουθεσία , οἶδα ὅτι2 ἐκστρέφω ὁ τοιοῦτος καί ἁμαρτάνω, εἰμί ."},{"id":1166724,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ὅταν πέμψω Ἀρτεμᾶν πρὸς σὲ ἢ Τύχικον, σπούδασον ἐλθεῖν πρός με εἰς Νικόπολιν, ἐκεῖ γὰρ κέκρικα παραχειμάσαι.","lemmas":"πέμπω πρός ἤ Τύχικος, σπουδάζω ἔρχομαι πρός εἰς Νικόπολις, ἐκεῖ γάρ παραχειμάζω."},{"id":1166725,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ζηνᾶν τὸν νομικὸν καὶ Ἀπολλὼν σπουδαίως πρόπεμψον, ἵνα μηδὲν αὐτοῖς λείπῃ.","lemmas":"Ζηνᾶς ὁ νομικός καί σπουδαῖος προπέμπω, ἵνα αὐτός ."},{"id":1166726,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Μανθανέτωσαν δὲ καὶ οἱ ἡμέτεροι καλῶν ἔργων προΐστασθαι εἰς τὰς ἀναγκαίας χρείας, ἵνα μὴ ὦσιν ἄκαρποι.","lemmas":"δέ καί ὁ ἡμέτερος καλός ἔργον εἰς ὁ ἀνάγκη χρεία, ἵνα μή εἰμί ."},{"id":1166727,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ἀσπάζονταί σε οἱ μετʼ ἐμοῦ πάντες.","lemmas":"ὁ μετά ἐμός πᾶς."},{"id":1166728,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ἄσπασαι τοὺς φιλοῦντας ἡμᾶς ἐν πίστει.","lemmas":"ὁ φιλέω ἐγώ ἐν ."},{"id":1166729,"filename":"tlg0031.tlg017.perseus-grc2","tokens":"Ἡ χάρις μετὰ πάντων ὑμῶν.","lemmas":"ὁ χάρις μετά πᾶς ὑμός."}]