[{"id":935433,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δίδυμος ὁ γραμματικὸς ἐν τῇ περὶ τῶν ἀξόνων τῶν Σόλωνος ἀντιγραφῇ πρὸς Ἀσκληπιάδην Φιλοκλέους τινὸς τέθεικε λέξιν, ἐν ᾗ τὸν Σόλωνα πατρὸς Εὐφορίωνος ἀποφαίνει παρὰ τὴν τῶν ἄλλων δόξαν, ὅσοι μέμνηνται Σόλωνος.","lemmas":"δίδυμος ὁ γραμματικός ἐν ὁ περί ὁ ὁ Σόλων ἀντιγράφω πρός Ἀσκληπιάδης Φιλοκλέης τίθημι λέξις, ἐν ὅς ὁ Σόλων πατήρ Εὐφορίων ἀποφαίνω παρά ὁ ὁ ἄλλος δόξα, ὅσος μιμνήσκω Σόλων."},{"id":935434,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Ἐξηκεστίδου γὰρ αὐτὸν ἅπαντες ὁμαλῶς γεγονέναι λέγουσιν, ἀνδρὸς οὐσίᾳ μέν, ὥς φασι, καὶ δυνάμει μέσου τῶν πολιτῶν, οἰκίας δὲ πρώτης κατὰ γένος·","lemmas":"Ἐξηκεστίδης γάρ αὐτός ἅπας ὁμαλός γίγνομαι λέγω, ἀνήρ οὐσία μέν, ὡς φημί, καί δύναμις μέσης ὁ πολίτης, οἰκία δέ πρῶτος κατά γένος·"},{"id":935435,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἦν γὰρ Κοδρίδης ἀνέκαθεν.","lemmas":"εἰμί γάρ ἀνέκαθεν."},{"id":935436,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὴν δὲ μητέρα τοῦ Σόλωνος Ἡρακλείδης ὁ Ποντικὸς ἱστορεῖ τῆς Πεισιστράτου μητρὸς ἀνεψιὰν γενέσθαι.","lemmas":"ὁ δέ μήτηρ ὁ Σόλων Ἡρακλείδης ὁ Ποντικός ἱστορέω ὁ Πεισίστρατος μήτηρ ἀνεψιά γίγνομαι."},{"id":935437,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ φιλία τὸ πρῶτον ἦν αὐτοῖς πολλὴ μὲν διὰ τὴν συγγένειαν, πολλὴ δὲ διὰ τὴν εὐφυΐαν καὶ ὥραν, ὡς ἔνιοί φασιν, ἐρωτικῶς τὸν Πεισίστρατον ἀσπαζομένου τοῦ Σόλωνος.","lemmas":"καί φίλιος ὁ πρῶτος εἰμί αὐτός πολύς μέν διά ὁ συγγένεια, πολύς δέ διά ὁ εὐφυΐα καί ὥρα2, ὡς ἔνιοι φημί, ἐρωτικός ὁ Πεισίστρατος ὁ Σόλων."},{"id":935438,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅθεν ὕστερον, ὡς ἔοικεν, εἰς διαφορὰν αὐτῶν ἐν τῇ πολιτείᾳ καταστάντων οὐδὲν ἤνεγκεν ἡ ἔχθρα σκληρὸν οὐδʼ ἄγριον πάθος, ἀλλὰ παρέμεινεν ἐκεῖνα τὰ δίκαια ταῖς ψυχαῖς, καὶ παρεφύλαξε, τυφόμενα Δίου πυρὸς ἔτι ζῶσαν φλόγα, τὴν ἐρωτικὴν μνήμην καὶ χάριν.","lemmas":"ὅθεν ὕστερον, ὡς ἔοικα, εἰς διαφορά αὐτός ἐν ὁ πολιτεία καθίστημι φέρω ὁ ἔχθρα σκληρός οὐδέ ἄγριος πάθος, ἀλλά παραμένω ἐκεῖνος ὁ δίκαιος ὁ ψυχή, καί παραφυλάσσω, τύφω πῦρ ἔτι ζήω φλόξ, ὁ ἐρωτικός μνήμη καί χάρις."},{"id":935439,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅτι δὲ πρὸς τοὺς καλοὺς οὐκ ἦν ἐχυρὸς ὁ Σόλων οὐδʼ Ἔρωτι θαρραλέος ἀνταναστῆναι πύκτης ὅπως ἐς χεῖρας, ἔκ τε τῶν ποιημάτων αὐτοῦ λαβεῖν ἔστι, καὶ νόμον ἔγραψε διαγορεύοντα δοῦλον μὴ ξηραλοιφεῖν μηδὲ παιδεραστεῖν, εἰς τὴν τῶν καλῶν μερίδα καὶ σεμνῶν ἐπιτηδευμάτων τιθέμενος τὸ πρᾶγμα, καὶ τρόπον τινὰ τοὺς ἀξίους προκαλούμενος ὧν τοὺς ἀναξίους ἀπήλαυνε.","lemmas":"ὅτι2 δέ πρός ὁ καλός οὐ εἰμί ὁ Σόλων οὐδέ ἔρως θαρσαλέος ἀντανίστημι πύκτης ὅπως εἰς χείρ, ἐκ τε ὁ ποίημα αὐτός λαμβάνω εἰμί, καί νόμος γράφω διαγορεύω δοῦλος μή ξηραλοιφέω μηδέ παιδεραστέω, εἰς ὁ ὁ καλός μερίς καί σεμνός ἐπιτήδευμα τίθημι ὁ πρᾶγμα, καί τρόπος ὁ ἄξιος προκαλέω ὅς ὁ ἀνάξιος ἀπελαύνω."},{"id":935440,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λέγεται δὲ καὶ Πεισίστρατος ἐραστὴς Χάρμου γενέσθαι, καὶ τὸ ἄγαλμα τοῦ Ἔρωτος ἐν Ἀκαδημείᾳ καθιερῶσαι, ὅπου τὸ πῦρ ἀνάπτουσιν οἱ τὴν ἱερὰν λαμπάδα διαθέοντες.","lemmas":"λέγω δέ καί Πεισίστρατος ἐραστής Χάρμος γίγνομαι, καί ὁ ἄγαλμα ὁ ἔρως ἐν Ἀκαδήμεια καθιερόω, ὅπου ὁ πῦρ ἀνάπτω ὁ ὁ ἱερός λαμπάς διαθέω."},{"id":935441,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δʼ οὖν Σόλων τὴν οὐσίαν τοῦ πατρὸς ἐλαττώσαντος εἰς φιλανθρωπίας τινάς, ὥς φησιν Ἕρμιππος, καὶ χάριτας, οὐκ ἂν ἀπορήσας τῶν βουλομένων ἐπαρκεῖν, αἰδούμενος δὲ λαμβάνειν παρʼ ἑτέρων ἐξ οἰκίας γεγονὼς εἰθισμένης ἑτέροις βοηθεῖν, ὥρμησε νέος ὢν ἔτι πρὸς ἐμπορίαν.","lemmas":"ὁ δέ οὖν Σόλων ὁ οὐσία ὁ πατήρ ἐλασσόω εἰς φιλανθρωπία , ὡς φημί Ἕρμιππος, καί χάρις, οὐ ἄν ἀπορέω2 ὁ ἐπαρκέω, δέ λαμβάνω παρά ἕτερος ἐκ οἰκία γίγνομαι ἐθίζω ἕτερος βοηθέω, ὁρμάω νέος εἰμί ἔτι πρός ἐμπορία."},{"id":935442,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καίτοι φασὶν ἔνιοι πολυπειρίας ἕνεκα μᾶλλον καὶ ἱστορίας ἢ χρηματισμοῦ πλανηθῆναι τὸν Σόλωνα.","lemmas":"φημί ἔνιοι πολυπειρία ἕνεκα μᾶλλον καί ἱστορία ἤ χρηματισμός πλανάω ὁ Σόλων."},{"id":935443,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"σοφίας μὲν γὰρ ἦν ὁμολογουμένως ἐραστής, ὅς γε καὶ πρεσβύτερος ὢν ἔλεγε γηράσκειν αἰεὶ πολλὰ διδασκόμενος·","lemmas":"σοφία μέν γάρ εἰμί ὁμολογέω ἐραστής, ὅς γε καί πρέσβυς εἰμί λέγω γηράσκω ἀεί πολύς διδάσκω·"},{"id":935444,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πλοῦτον δʼ οὐκ ἐθαύμαζεν, ἀλλὰ καί φησιν ὁμοίως πλουτεῖν ᾧ τε πολὺς ἄργυρός ἐστι καὶ χρυσὸς καὶ γῆς πυροφόρου πεδία ἵπποιθʼ ἡμίονοί τε, καὶ ᾧ μόνα ταῦτα πάρεστι, γαστρί τε καὶ πλευρῇ καὶ ποσὶν ἁβρὰ παθεῖν, παιδός τʼ ἠδὲ γυναικός, ἐπὴν καὶ ταῦτʼ ἀφίκηται, ἥβη, σὺν δʼ ὥρη γίνεται ἁρμοδία.","lemmas":"πλοῦτος δέ οὐ θαυμάζω, ἀλλά καί φημί ὅμοιος πλουτέω ὅς τε πολύς ἄργυρος εἰμί καί χρυσός καί γῆ πυροφόρος πεδίον ἵππος θʼ τε, καί ὅς μόνος οὗτος πάρειμι, γαστήρ τε καί καί πούς ἁβρός πάσχω, παῖς ἠδέ γυνή, ἐπεί καί ἀφικνέομαι, ἥβη, σύν δέ ὥρα2 γίγνομαι ."},{"id":935445,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ ἑτέρωθι λέγει·","lemmas":"ἕτερος λέγω·"},{"id":935446,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"χρήματα δʼ ἱμείρω μὲν ἔχειν, ἀδίκως δὲ πεπᾶσθαι οὐκ ἐθέλω·","lemmas":"χρῆμα δέ ἱμείρω μέν ἔχω, ἄδικος δέ οὐ ἐθέλω·"},{"id":935447,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πάντως ὕστερον ἦλθε δίκη.","lemmas":"πᾶς ὕστερον ἔρχομαι δίκη."},{"id":935448,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"κωλύει δὲ οὐδὲν τὸν ἀγαθὸν καὶ πολιτικὸν ἄνδρα μήτε τῶν περιττῶν τὴν κτῆσιν ἐν σπουδῇ τίθεσθαι μήτε τῆς χρείας τῶν ἀναγκαίων καὶ ἱκανῶν καταφρονεῖν.","lemmas":"κωλύω δέ ὁ ἀγαθός καί πολιτικός ἀνήρ μήτε ὁ ὁ κτῆσις ἐν σπουδή τίθημι ὁ χρεία ὁ ἀναγκαῖος καί ἱκανός καταφρονέω."},{"id":935449,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐν δὲ τοῖς τότε χρόνοις, καθʼ Ἡσίοδον, ἔργον οὐδὲν ἦν ὄνειδος, οὐδὲ τέχνη διαφορὰν ἔφερεν, ἐμπορία δὲ καὶ δόξαν εἶχεν οἰκειουμένη τὰ βαρβαρικὰ καὶ προξενοῦσα φιλίας βασιλέων καὶ πραγμάτων ἐμπείρους ποιοῦσα πολλῶν.","lemmas":"ἐν δέ ὁ τότε χρόνος, κατά Ἡσίοδος, ἔργον οὐδείς εἰμί ὄνειδος, οὐδέ τέχνη διαφορά φέρω, ἐμπορία δέ καί δόξα ἔχω οἰκειόω ὁ βαρβαρικός καί προξενέω φιλία βασιλεύς καί πρᾶγμα ἔμπειρος ποιέω πολύς."},{"id":935450,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δὲ καὶ πόλεων οἰκισταὶ γεγόνασι μεγάλων, ὡς καὶ Μασσαλίας Πρῶτις ὑπὸ Κελτῶν τῶν περὶ τὸν Ῥοδανὸν ἀγαπηθείς.","lemmas":"ἔνιοι δέ καί πόλις οἰκιστής γίγνομαι μέγας, ὡς καί  ὑπό Κελτοί ὁ περί ὁ Ῥοδανός ἀγαπάω."},{"id":935451,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ Θαλῆν δέ φασιν ἐμπορίᾳ χρήσασθαι καὶ Ἱπποκράτην τὸν μαθηματικόν, καὶ Πλάτωνι τῆς ἀποδημίας ἐφόδιον ἐλαίου τινὸς ἐν Αἰγύπτῳ διάθεσιν γενέσθαι.","lemmas":"καί Θαλῆς δέ φημί ἐμπορία χράομαι καί Ἱπποκράτης ὁ μαθηματικός, καί Πλάτων ὁ ἀποδημία ἐφόδιον  ἐν Αἴγυπτος διάθεσις γίγνομαι."},{"id":935452,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δʼ οὖν εὐδάπανον τῷ Σόλωνι καὶ ὑγρὸν πρὸς τὴν δίαιταν, καὶ τὸ φορτικώτερον ἢ φιλοσοφώτερον ἐν τοῖς ποιήμασι διαλέγεσθαι περὶ τῶν ἡδονῶν, τὸν ἐμπορικὸν οἴονται βίον προστετρῖφθαι·","lemmas":"ὁ δέ οὖν τῷ Σόλων καί ὑγρός πρός ὁ δίαιτα, καί ὁ φορτικός ἤ φιλόσοφος ἐν ὁ ποίημα διαλέγω περί ὁ ἡδονή, ὁ ἐμπορικός οἴομαι βίος προστρίβω·"},{"id":935453,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πολλοὺς γὰρ ἔχοντα κινδύνους καὶ μεγάλους ἀνταπαιτεῖν πάλιν εὐπαθείας τινὰς καὶ ἀπολαύσεις.","lemmas":"πολύς γάρ ἔχω κίνδυνος καί μέγας ἀνταπαιτέω πάλιν εὐπάθεια καί ἀπόλαυσις."},{"id":935454,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅτι δʼ αὑτὸν ἐν τῇ τῶν πενήτων μερίδι μᾶλλον ἢ τῇ τῶν πλουσίων ἔταττε, δῆλόν ἐστιν ἐκ τούτων·","lemmas":"ὅτι2 δέ ἑαυτοῦ ἐν ὁ ὁ πένης μερίς μᾶλλον ἤ ὁ ὁ τάσσω, δῆλος εἰμί ἐκ οὗτος·"},{"id":935455,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πολλοὶ γὰρ πλουτεῦσι κακοί, ἀγαθοὶ δὲ πένονται·","lemmas":"πολύς γάρ πλουτέω κακός, ἀγαθός δέ πένομαι·"},{"id":935456,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ ἡμεῖς αὐτοῖς οὐ διαμειψόμεθα τῆς ἀρετῆς τὸν πλοῦτον·","lemmas":"αὐτός οὐ διαμείβω ὁ ἀρετή ὁ πλοῦτος·"},{"id":935457,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ τὸ μὲν ἔμπεδον αἰεί, χρήματα δʼ ἀνθρώπων ἄλλοτε ἄλλος ἔχει.","lemmas":"ἐπεί ὁ μέν ἔμπεδος ἀεί, χρῆμα δέ ἄνθρωπος ἄλλος ἄλλος ἔχω."},{"id":935458,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῇ δὲ ποιήσει κατʼ ἀρχὰς μὲν εἰς οὐδὲν ἄξιον σπουδῆς, ἀλλὰ παίζων ἔοικε προσχρήσασθαι καὶ παράγων ἑαυτὸν ἐν τῷ σχολάζειν·","lemmas":"ὁ δέ ποιέω ἀρχή μέν εἰς ἄξιος σπουδή, ἀλλά παίζω ἔοικα προσχράομαι καί παράγω ἑαυτοῦ ἐν ὁ σχολάζω·"},{"id":935459,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὕστερον δὲ καὶ γνώμας ἐνέτεινε φιλοσόφους καὶ τῶν πολιτικῶν πολλὰ συγκατέπλεκε τοῖς ποιήμασιν, οὐχ ἱστορίας ἕνεκεν καὶ μνήμης, ἀλλʼ ἀπολογισμούς τε τῶν πεπραγμένων ἔχοντα καὶ προτροπὰς ἐνιαχοῦ καὶ νουθεσίας καὶ ἐπιπλήξεις πρὸς τοὺς Ἀθηναίους.","lemmas":"ὕστερον δέ καί γνώμη ἐντείνω φιλόσοφος καί ὁ πολιτικός πολύς ὁ ποίημα, οὐ ἱστορία ἕνεκα καί μνήμη, ἀπολογισμός τε ὁ πράσσω ἔχω καί προτροπή ἐνιαχοῦ καί νουθεσία καί ἐπιπλήσσω πρός ὁ Ἀθήναιος."},{"id":935460,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δέ φασιν ὅτι καὶ τοὺς νόμους ἐπεχείρησεν ἐντείνας εἰς ἔπος ἐξενεγκεῖν, καὶ διαμνημονεύουσι τὴν ἀρχὴν οὕτως ἔχουσαν·","lemmas":"ἔνιοι δέ φημί ὅτι2 καί ὁ νόμος ἐπιχειρέω ἐντείνω εἰς ἔπος ἐκφέρω, καί διαμνημονεύω ὁ ἀρχή οὕτως ἔχω·"},{"id":935461,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρῶτα μὲν εὐχώμεσθα Διῒ Κρονίδῃ βασιλῆϊ θεσμοῖς τοῖσδε τύχην ἀγαθὴν καὶ κῦδος ὀπάσσαι.","lemmas":"πρῶτος μέν εὔχομαι Ζεύς Κρονίδης βασιλεύς θεσμός ὅδε τύχη ἀγαθός καί κῦδος ὀπάζω."},{"id":935462,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"φιλοσοφίας δὲ τοῦ ἠθικοῦ μάλιστα τὸ πολιτικόν, ὥσπερ οἱ πλεῖστοι τῶν σοφῶν, ἠγάπησεν.","lemmas":"φιλοσοφία δέ ὁ ἠθικός μάλιστα ὁ πολιτικός, ὥσπερ ὁ πλεῖστος ὁ σοφός, ἀγαπάω."},{"id":935463,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐν δὲ τοῖς φυσικοῖς ἁπλοῦς ἐστι λίαν καὶ ἀρχαῖος, ὡς δῆλον ἐκ τούτων·","lemmas":"ἐν δέ ὁ φυσικός εἰμί λίαν καί ἀρχαῖος, ὡς δῆλος ἐκ οὗτος·"},{"id":935464,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκ νεφέλης πέλεται χιόνος μένος ἠδὲ χαλάζης·","lemmas":"ἐκ νεφέλη πέλω χιών μένος ἠδέ χάλαζα·"},{"id":935465,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"βροντὴ δʼ ἐκ λαμπρᾶς γίνεται ἀστεροπῆς.","lemmas":"δέ ἐκ λαμπρός γίγνομαι ἀστεροπή."},{"id":935466,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐξ ἀνέμων δὲ θάλασσα ταράσσεται·","lemmas":"ἐκ ἄνεμος δέ θάλασσα ·"},{"id":935467,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἢν δέ τις αὐτὴν μὴ κινῇ, πάντων ἐστὶ δικαιοτάτη.","lemmas":"ἐάν δέ τις αὐτός μή , πᾶς εἰμί δίκαιος."},{"id":935468,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ὅλως ἔοικεν ἡ Θάλεω μόνου σοφία τότε περαιτέρω τῆς χρείας ἐξικέσθαι τῇ θεωρίᾳ·","lemmas":"καί ὅλος ἔοικα ὁ Θαλῆς μόνος σοφία τότε ὁ χρεία ἐξικνέομαι ὁ θεωρία·"},{"id":935469,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοῖς δὲ ἄλλοις ἀπὸ τῆς πολιτικῆς ἀρετῆς τοὔνομα τῆς σοφίας ὑπῆρξε.","lemmas":"ὁ δέ ἄλλος ἀπό ὁ πολιτικός ἀρετή ὄνομα ὁ σοφία ὑπάρχω."},{"id":935470,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"γενέσθαι δὲ μετʼ ἀλλήλων ἔν τε Δελφοῖς ὁμοῦ λέγονται καὶ πάλιν ἐν Κορίνθῳ, Περιάνδρου σύλλογόν τινα κοινὸν αὐτῶν καὶ συμπόσιον κατασκευάσαντος.","lemmas":"γίγνομαι δέ μετά ἀλλήλων ἐν τε Δελφοί ὁμοῦ λέγω καί πάλιν ἐν Κόρινθος, Περίανδρος σύλλογος τις κοινός αὐτός καί συμπόσιον κατασκευάζω."},{"id":935471,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔτι δὲ μᾶλλον εἰς ἀξίωμα καὶ δόξαν αὐτοὺς κατέστησεν ἡ τοῦ τρίποδος περίοδος καὶ διὰ πάντων ἀνακύκλησις καὶ ἀνθύπειξις μετʼ εὐμενείας φιλοτίμου γενομένη.","lemmas":"ἔτι δέ μᾶλλον εἰς ἀξίωμα καί δόξα αὐτός καθίστημι ὁ ὁ τρίπους περίοδος2 καί διά πᾶς ἀνακύκλησις καί ἀνθύπειξις εὐμένεια φιλότιμος γίγνομαι."},{"id":935472,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Κῴων γάρ, ὥς φασι, καταγόντων σαγήνην, καὶ ξένων ἐκ Μιλήτου πριαμένων τὸν βόλον οὔπω φανερὸν ὄντα, χρυσοῦς ἐφάνη τρίπους ἑλκόμενος, ὃν λέγουσιν Ἑλένην πλέουσαν ἐκ Τροίας αὐτόθι καθεῖναι χρησμοῦ τινος ἀναμνησθεῖσαν παλαιοῦ.","lemmas":"γάρ, ὡς φημί, κατάγω σαγήνη, καί ξένος ἐκ Μίλητος ὁ βόλος οὔπω φανερός εἰμί, χρύσεος φαίνω τρίπους ἕλκω, ὅς λέγω Ἑλένη πλέω ἐκ Τροία αὐτός καθίημι χρησμός ἀναμιμνήσκω παλαιός."},{"id":935473,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"γενομένης δὲ τοῖς ξένοις πρῶτον ἀντιλογίας πρὸς τοὺς ἁλιέας περὶ τοῦ τρίποδος, εἶτα τῶν πόλεων ἀναδεξαμένων τὴν διαφορὰν ἄχρι πολέμου προελθοῦσαν, ἀνεῖλεν ἀμφοτέροις ἡ Πυθία τῷ σοφωτάτῳ τὸν τρίποδα ἀποδοῦναι.","lemmas":"γίγνομαι δέ ὁ ξένος πρῶτος πρός ὁ ἁλιεύς περί ὁ τρίπους, εἶτα ὁ πόλις ὁ διαφορά ἄχρι πόλεμος , ἀναιρέω ἀμφότερος ὁ Πυθία τῷ σοφός ὁ τρίπους ἀποδίδωμι."},{"id":935474,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ πρῶτον μὲν ἀπεστάλη πρὸς Θαλῆν εἰς Μίλητον, ἑκουσίως τῶν Κῴων ἑνὶ δωρουμένων ἐκείνῳ περὶ οὗ πρὸς ἅπαντας ὁμοῦ Μιλησίους ἐπολέμησαν.","lemmas":"καί πρῶτος μέν ἀποστέλλω πρός εἰς Μίλητος, ἑκούσιος ὁ  δωρέω ἐκεῖνος περί οὗ πρός ἅπας ὁμοῦ πολεμέω."},{"id":935475,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Θάλεω δὲ Βίαντα σοφώτερον ἀποφαίνοντος αὑτοῦ πρὸς ἐκεῖνον ἧκεν·","lemmas":"Θαλῆς δέ Βίας σοφός ἀποφαίνω ἑαυτοῦ πρός ἐκεῖνος ἵημι·"},{"id":935476,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀπʼ ἐκείνου δʼ αὖθις ἀπεστάλη πρὸς ἄλλον ὡς σοφώτερον.","lemmas":"ἐκεῖνος δέ αὖθις ἀποστέλλω πρός ἄλλος ὡς σοφός."},{"id":935477,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἶτα περιϊὼν καὶ ἀναπεμπόμενος οὕτως ἐπὶ Θαλῆν τὸ δεύτερον ἀφίκετο, καὶ τέλος εἰς Θήβας ἐκ Μιλήτου κομισθεὶς τῷ Ἰσμηνίῳ Ἀπόλλωνι καθιερώθη.","lemmas":"εἶτα καί οὕτως ἐπί Θαλῆς ὁ δεύτερος ἀφικνέομαι, καί τέλος εἰς Θῆβαι ἐκ Μίλητος κομίζω τῷ Ἰσμήνιος Ἀπόλλων καθιερόω."},{"id":935478,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"θεόφραστος δέ φησι, πρῶτον μὲν εἰς Πριήνην Βίαντι τὸν τρίποδα πεμφθῆναι, δεύτερον δʼ εἰς Μίλητον Θαλῇ Βίαντος ἀποπέμψαντος·","lemmas":"δέ φημί, πρῶτος μέν εἰς Πριήνη Βίας ὁ τρίπους πέμπω, δεύτερος δέ εἰς Μίλητος Βίας ἀποπέμπω·"},{"id":935479,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὲ διὰ πάντων πάλιν εἰς Βίαντα περιελθεῖν, τέλος δὲ εἰς Δελφοὺς ἀποσταλῆναι.","lemmas":"οὕτως δέ διά πᾶς πάλιν εἰς Βίας περιέρχομαι, τέλος δέ εἰς Δελφοί ἀποστέλλω."},{"id":935480,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα μὲν οὖν ὑπὸ πλειόνων τεθρύληται, πλὴν ὅτι τὸ δῶρον ἀντὶ τοῦ τρίποδος οἱ μὲν φιάλην ὑπὸ Κροίσου πεμφθεῖσαν, οἱ δὲ ποτήριον Βαθυκλέους ἀπολιπόντος εἶναι λέγουσιν.","lemmas":"οὗτος μέν οὖν ὑπό πολύς , πλήν ὅτι2 ὁ δῶρον ἀντί ὁ τρίπους ὁ μέν φιάλη ὑπό Κροῖσος πέμπω, ὁ δέ ποτήριον Βαθυκλέης ἀπολείπω εἰμί λέγω."},{"id":935481,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἰδίᾳ δʼ Ἀναχάρσεώς τε πρὸς Σόλωνα καὶ πάλιν Θάλεω συνουσίαν τινὰ καὶ λόγους ἀναγράφουσι τοιούτους.","lemmas":"ἴδιος δέ τε πρός Σόλων καί πάλιν Θαλῆς συνουσία καί λόγος ἀναγράφω τοιοῦτος."},{"id":935482,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Ἀνάχαρσιν μὲν εἰς Ἀθήνας φασὶν ἐπὶ τὴν Σόλωνος οἰκίαν ἐλθόντα κόπτειν, καὶ λέγειν ὡς ξένος ὢν ἀφῖκται φιλίαν ποιησόμενος καὶ ξενίαν πρὸς αὐτόν.","lemmas":"μέν εἰς Ἀθήνη φημί ἐπί ὁ Σόλων οἰκία ἔρχομαι κόπτω, καί λέγω ὡς ξένος εἰμί ἀφικνέομαι φιλία καί ξενία πρός αὐτός."},{"id":935483,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀποκριναμένου δὲ τοῦ Σόλωνος ὡς οἴκοι βέλτιόν ἐστι ποιεῖσθαι φιλίας, οὐκοῦν, φάναι τὸν Ἀνάχαρσιν, αὐτὸς ὢν οἴκοι σὺ ποίησαι φιλίαν καὶ ξενίαν πρὸς ἡμᾶς.","lemmas":"ἀποκρίνω δέ ὁ Σόλων ὡς οἶκος εἰμί ποιέω φίλιος, οὐκοῦν, φημί ὁ Ἀνάχαρσις, αὐτός εἰμί οἶκος ποιέω φιλία καί ξενία πρός ἐγώ."},{"id":935484,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὴ θαυμάσαντα τὴν ἀγχίνοιαν τοῦ ἀνδρὸς τὸν Σόλωνα δέξασθαι φιλοφρόνως, καὶ χρόνον τινὰ κατασχεῖν παρʼ αὑτῷ, ἤδη τὰ δημόσια πράττοντα καὶ συνταττόμενον τοὺς νόμους.","lemmas":"οὕτως δή θαυμάζω ὁ ἀγχίνοια ὁ ἀνήρ ὁ Σόλων δέχομαι φιλόφρων, καί χρόνος κατέχω παρά ἑαυτοῦ, ἤδη ὁ δημόσιος πράσσω καί συντάσσω ὁ νόμος."},{"id":935485,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸν οὖν Ἀνάχαρσιν πυθόμενον καταγελᾶν τῆς πραγματείας τοῦ Σόλωνος, οἰομένου γράμμασιν ἐφέξειν τὰς ἀδικίας καὶ πλεονεξίας τῶν πολιτῶν, ἃ μηδὲν τῶν ἀραχνίων διαφέρειν, ἀλλʼ ὡς ἐκεῖνα τοὺς μὲν ἀσθενεῖς καὶ λεπτοὺς τῶν ἁλισκομένων καθέξειν, ὑπὸ δὲ τῶν δυνατῶν καὶ πλουσίων διαρραγήσεσθαι.","lemmas":"ὁ οὖν πύθω καταγελάω ὁ πραγματεία ὁ Σόλων, γράμμα ἐπέχω ὁ ἀδικία καί πλεονεξία ὁ πολίτης, ὅς ὁ ἀράχνιον διαφέρω, ἀλλά ὡς ἐκεῖνος ὁ μέν καί λεπτός ὁ κατέχω, ὑπό δέ ὁ καί ."},{"id":935486,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸν δὲ Σόλωνα πρὸς ταῦτά φασιν εἰπεῖν ὅτι καὶ συνθήκας ἄνθρωποι φυλάττουσιν, ἃς οὐδετέρῳ λυσιτελές ἐστι παραβαίνειν τῶν θεμένων·","lemmas":"ὁ δέ Σόλων πρός οὗτος φημί λέγω ὅτι2 καί συνθήκη ἄνθρωπος φυλάσσω, ὅς οὐδέτερος λυσιτελής εἰμί παραβαίνω ὁ ·"},{"id":935487,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τοὺς νόμους αὐτὸς οὕτως ἁρμόζεται τοῖς πολίταις ὥστε πᾶσι τοῦ παρανομεῖν βέλτιον ἐπιδεῖξαι τὸ δικαιοπραγεῖν.","lemmas":"καί ὁ νόμος αὐτός οὕτως ἁρμόζω ὁ πολίτης ὥστε πᾶς ὁ παρανομέω βελτίων ἐπιδείκνυμι ὁ ."},{"id":935488,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ὡς Ἀνάχαρσις εἴκαζεν ἀπέβη μᾶλλον ἢ κατʼ ἐλπίδα τοῦ Σόλωνος.","lemmas":"ἀλλά οὗτος μέν ὡς Ἀνάχαρσις εἰκάζω ἀποβαίνω μᾶλλον ἤ κατά ἐλπίς ὁ Σόλων."},{"id":935489,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔφη δὲ κἀκεῖνο θαυμάζειν ὁ Ἀνάχαρσις ἐκκλησίᾳ παραγενόμενος, ὅτι λέγουσι μὲν οἱ σοφοὶ παρʼ Ἕλλησι, κρίνουσι δὲ οἱ ἀμαθεῖς.","lemmas":"φημί δέ θαυμάζω ὁ Ἀνάχαρσις ἐκκλησία παραγίγνομαι, ὅτι2 λέγω μέν ὁ  Ἕλλην, κρίνω δέ ὁ ἀμαθής."},{"id":935490,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρὸς Θαλῆν δʼ εἰς Μίλητον ἐλθόντα τὸν Σόλωνα θαυμάζειν ὅτι γάμου καὶ παιδοποιΐας τὸ παράπαν ἠμέληκε.","lemmas":"πρός δέ εἰς Μίλητος ἔρχομαι ὁ Σόλων θαυμάζω ὅτι2 γάμος καί ὁ παράπαν ἀμελέω."},{"id":935491,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τὸν Θαλῆν τότε μὲν σιωπῆσαι, διαλιπόντα δʼ ὀλίγας ἡμέρας ἄνδρα παρασκευάσαι ξένον, ἀρτίως ἥκειν φάσκοντα δεκαταῖον ἐξ Ἀθηνῶν.","lemmas":"καί ὁ Θαλῆς τότε μέν σιωπάω, διαλείπω δέ ὀλίγος ἡμέρα ἀνήρ παρασκευάζω ξένος, ἄρτιος ἥκω φάσκω δεκαταῖος ἐκ Ἀθήνη."},{"id":935492,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πυθομένου δὲ τοῦ Σόλωνος εἰ δή τι καινὸν ἐν ταῖς Ἀθήναις, δεδιδαγμένον ἃ χρὴ λέγειν τὸν ἄνθρωπον, οὐδέν, εἰπεῖν, ἕτερον, εἰ μὴ νὴ Δία νεανίσκου τινὸς ἦν ἐκφορὰ καὶ προὔπεμπεν ἡ πόλις.","lemmas":"πύθω δέ ὁ Σόλων εἰ δή τι καινός ἐν ὁ Ἀθήνη, διδάσκω ὅς χρή λέγω ὁ ἄνθρωπος, , λέγω, ἕτερος, εἰ μή Ζεύς νεανίσκος εἰμί καί προπέμπω ὁ πόλις."},{"id":935493,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἦν γὰρ υἱός, ὡς ἔφασαν, ἀνδρὸς ἐνδόξου καὶ πρωτεύοντος ἀρετῇ τῶν πολιτῶν·","lemmas":"εἰμί γάρ υἱός, ὡς φημί, ἀνήρ ἔνδοξος καί πρωτεύω ἀρετή ὁ πολίτης·"},{"id":935494,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ παρῆν δέ, ἀλλʼ ἀποδημεῖν ἔφασαν αὐτὸν ἤδη πολὺν χρόνον.","lemmas":"οὐ πάρειμι δέ, ἀλλά ἀποδημέω φημί αὐτός ἤδη πολύς χρόνος."},{"id":935495,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς δυστυχὴς ἐκεῖνος, φάναι τὸν Σόλωνα.","lemmas":"ὡς δυστυχής ἐκεῖνος, φημί ὁ Σόλων."},{"id":935496,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τίνα δὲ ὠνόμαζον αὐτόν;","lemmas":"τις δέ ὀνομάζω αὐτός;"},{"id":935497,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤκουσα, φάναι, τοὔνομα, τὸν ἄνθρωπον, ἀλλʼ οὐ μνημονεύω·","lemmas":"ἀκούω, , ὄνομα, ὁ ἄνθρωπος, ἀλλά οὐ μνημονεύω·"},{"id":935498,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πλὴν ὅτι πολὺς λόγος ἦν αὐτοῦ σοφίας καὶ δικαιοσύνης.","lemmas":"ὅτι2 πολύς λόγος εἰμί αὐτός σοφία καί δικαιοσύνη."},{"id":935499,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὴ καθʼ ἑκάστην ἀπόκρισιν τῷ φόβῳ προσαγόμενον τὸν Σόλωνα καὶ τέλος ἤδη συντεταραγμένον αὐτὸν ὑποβάλλειν τοὔνομα τῷ ξένῳ, πυνθανόμενον μὴ Σόλωνος ὁ τεθνηκὼς υἱὸς ὠνομάζετο.","lemmas":"οὕτως δή καθά ἕκαστος ἀπόκρισις ὁ φόβος προσάγω ὁ Σόλων καί τέλος ἤδη συνταράσσω αὐτός ὑποβάλλω ὄνομα ὁ ξένος, μή Σόλων ὁ ἀποθνῄσκω υἱός ὀνομάζω."},{"id":935500,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"φήσαντος δὲ τοῦ ἀνθρώπου, τὸν μὲν ὁρμῆσαι παίειν τὴν κεφαλὴν καὶ τἆλλα ποιεῖν καὶ λέγειν ἃ συμβαίνει τοῖς περιπαθοῦσι, τὸν δὲ Θαλῆν ἐπιλαβόμενον αὐτοῦ καὶ γελάσαντα, ταῦτά τοι, φάναι, ὦ Σόλων, ἐμὲ γάμου καὶ παιδοποιΐας ἀφίστησιν, ἃ καὶ σὲ κατερείπει τὸν ἐρρωμενέστατον.","lemmas":"φημί δέ ὁ ἄνθρωπος, ὁ μέν ὁρμάω παίω ὁ κεφαλή καί ποιέω καί λέγω ὅς συμβαίνω ὁ περιπαθέω, ὁ δέ Θαλῆς αὐτός καί γελάω, τοι, , ὦ Σόλων, γάμος καί , ὅς καί κατερείπω ὁ ἐρρωμένος."},{"id":935501,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλὰ θάρρει τῶν λόγων ἕνεκα τούτων·","lemmas":"ἀλλά θαρσέω ὁ λόγος ἕνεκα οὗτος·"},{"id":935502,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ γάρ εἰσιν ἀληθεῖς.","lemmas":"οὐ γάρ εἰμί ἀληθής."},{"id":935503,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα μὲν οὖν Ἕρμιππος ἱστορεῖν φησι Πάταικον, ὃς ἔφασκε τὴν Αἰσώπου ψυχὴν ἔχειν.","lemmas":"οὗτος μέν οὖν Ἕρμιππος ἱστορέω φημί Πάταικος, ὅς φάσκω ὁ Αἴσωπος ψυχή ἔχω."},{"id":935504,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἄτοπος δὲ καὶ ἀγεννὴς ὁ τῷ φόβῳ τῆς ἀποβολῆς τὴν κτῆσιν ὧν χρὴ προϊέμενος·","lemmas":"ἄτοπος δέ καί ἀγεννής ὁ τῷ φόβος ὁ ἀποβολή ὁ κτῆσις ὅς χρή ·"},{"id":935505,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω γὰρ ἄν τις οὐ πλοῦτον, οὐ δόξαν, οὐ σοφίαν ἀγαπήσειε παραγενομένην, δεδιὼς στέρεσθαι.","lemmas":"οὕτως γάρ ἄν τις οὐ πλοῦτος, οὐ δόξα, οὐ σοφία ἀγαπάω , δείδω στέρομαι."},{"id":935506,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ ἀρετήν, ἧς κτῆμα μεῖζον οὐδὲν οὐδʼ ἥδιον, ἐξισταμένην ὑπὸ νόσων καὶ φαρμάκων ὁρῶμεν·","lemmas":"καί γάρ ἀρετή, ὅς κτῆμα μέγας οὐδείς ἡδύς, ἐξίστημι ὑπό νόσος καί φάρμακον ὁράω·"},{"id":935507,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτῷ τε Θαλῇ μὴ γήμαντι πλέον οὐδὲν εἰς ἀφοβίαν, εἰ μὴ καὶ φίλων κτῆσιν ἔφυγε καὶ οἰκείων καὶ πατρίδος.","lemmas":"αὐτός τε μή γαμέω πλέως οὐδείς εἰς ἀφοβία, εἰ μή καί φίλος κτῆσις φεύγω καί οἰκεῖος καί πατρίς."},{"id":935508,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλὰ καὶ παῖδα θετὸν ἔσχε ποιησάμενος αὐτὸς τὸν τῆς ἀδελφῆς, ὥς φασι, Κύβισθον.","lemmas":"ἀλλά καί παῖς ἔχω ποιέω αὐτός ὁ ὁ ἀδελφή, ὡς φημί, ."},{"id":935509,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐχούσης γάρ τι τῆς ψυχῆς ἀγαπητικὸν ἐν ἑαυτῇ καὶ πεφυκυίας, ὥσπερ αἰσθάνεσθαι καὶ διανοεῖσθαι καὶ μνημονεύειν, οὕτω καὶ φιλεῖν, ἐνδύεταί τι τούτῳ καὶ προσφύεται τῶν ἐκτὸς οἷς οἰκεῖον οὐδέν ἐστιν, καὶ καθάπερ οἶκον ἢ χώραν γνησίων ἔρημον διαδόχων, τὸ φιλόστοργον ἀλλότριοι καὶ νόθοι παῖδες ἢ θεράποντες εἰσοικισάμενοι καὶ καταλαβόντες ἅμα τῷ φιλεῖν τὸ φροντίζειν καὶ δεδιέναι περὶ αὐτῶν ἐνεποίησαν.","lemmas":"ἔχω γάρ τι ὁ ψυχή ἀγαπητικός ἐν ἑαυτοῦ καί φύω, ὥσπερ καί διανοέομαι καί μνημονεύω, οὕτως καί φιλέω, ἐνδύω τις οὗτος καί προσφύω ὁ ἐκτός ὅς οἰκεῖος οὐδείς εἰμί, καί καθά οἶκος ἤ χώρα ἐρῆμος , ὁ ἀλλότριος καί νόθος παῖς ἤ θεράπων καί καταλαμβάνω ἅμα τῷ φιλέω ὁ φροντίζω καί δείδω περί αὐτός ἐμποιέω."},{"id":935510,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὥστʼ ἴδοις ἂν ἀνθρώπους στερροτέρα τῇ φύσει περὶ γάμου καὶ γενέσεως παίδων διαλεγομένους, εἶτα τοὺς αὐτοὺς ἐπὶ παισὶν οἰκοτρίβων ἢ θρέμμασι παλλακῶν νοσοῦσι καὶ θνήσκουσι παρατεινομένους πόθῳ καὶ φωνὰς ἀγεννεῖς ἀφιέντας.","lemmas":"ὥστε ὁράω ἄν ἄνθρωπος στερρός ὁ φύσις περί γάμος καί γένεσις παῖς , εἶτα ὁ αὐτός ἐπί  ἤ θρέμμα παλλακή νοσέω καί ἀποθνῄσκω παρατείνω πόθος καί φωνή ἀγεννής ."},{"id":935511,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δὲ καὶ κυνῶν θανάτῳ καὶ ἵππων αἰσχρῶς καὶ ἀβιώτως ὑπὸ λύπης διετέθησαν.","lemmas":"ἔνιοι δέ καί κύων θάνατος καί ἵππος αἰσχρός καί ἀβίωτος ὑπό λύπη διατίθημι."},{"id":935512,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ ἕτεροί γε παῖδας ἀγαθοὺς ἀποβαλόντες οὐδὲν ἔπαθον δεινὸν οὐδʼ ἐποίησαν αἰσχρόν, ἀλλὰ καὶ χρώμενοι τῷ λοιπῷ βίῳ κατὰ λόγον διετέλεσαν.","lemmas":"ἕτερος γε παῖς ἀγαθός ἀποβάλλω πάσχω δεινός οὐδέ ποιέω αἰσχρός, ἀλλά καί χράω2 τῷ λοιπός βίος κατά λόγος διατελέω."},{"id":935513,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀσθένεια γάρ, οὐκ εὔνοια, λύπας ἀπεράντους ἐπάγεται καὶ φόβους ἀνθρώποις ἀνασκήτοις ὑπὸ λόγου πρὸς τύχην, οἷς οὐδʼ ἀπόλαυσις ἐγγίνεται τοῦ ποθουμένου παρόντος, τοῦ μέλλοντος ὠδῖνας ἀεὶ καὶ τρόμους καὶ ἀγῶνας, εἰ στερήσονται, παρέχοντος αὐτοῖς.","lemmas":"ἀσθένεια γάρ, εὔνοια, λύπη ἀπέραντος ἐπάγω καί φόβος ἄνθρωπος ἀνάσκητος ὑπό λόγος πρός τύχη, οὐδέ ἀπόλαυσις ἐγγίγνομαι ὁ πάρειμι, ὁ μέλλω ὠδίς ἀεί καί τρόμος καί ἀγών, εἰ , παρέχω αὐτός."},{"id":935514,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δεῖ δὲ μήτε πενίᾳ πρὸς χρημάτων πεφράχθαι στέρησιν μήτε ἀφιλίᾳ πρὸς φίλων ἀποβολὴν μήτʼ ἀπαιδίᾳ πρὸς τέκνων θάνατον, ἀλλὰ τῷ λογισμῷ πρὸς πάντα.","lemmas":"δέω δέ πενία πρός χρῆμα φράσσω στέρησις μήτε ἀφιλία πρός φίλος ἀποβολή μήτε ἀπαιδία πρός τέκνον θάνατος, ἀλλά τῷ λογισμός πρός πᾶς."},{"id":935515,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ταῦτα μέν, ὡς ἐν τῷ παρόντι, πλείονα τῶν ἱκανῶν.","lemmas":"καί οὗτος μέν, ὡς ἐν ὁ πάρειμι, πολύς ὁ ."},{"id":935516,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ μακρόν τινα καὶ δυσχερῆ πόλεμον οἱ ἐν ἄστει περὶ τῆς Σαλαμινίων νήσου Μεγαρεῦσι πολεμοῦντες ἐξέκαμον, καὶ νόμον ἔθεντο μήτε γράψαι τινὰ μήτʼ εἰπεῖν αὖθις ὡς χρὴ τὴν πόλιν ἀντιποιεῖσθαι τῆς Σαλαμῖνος, ἢ θανάτῳ ζημιοῦσθαι, βαρέως φέρων τὴν ἀδοξίαν ὁ Σόλων, καὶ τῶν νέων ὁρῶν πολλοὺς δεομένους ἀρχῆς ἐπὶ τὸν πὸλεμον, αὐτοὺς δὲ μὴ θαρροῦντας ἄρξασθαι διὰ τὸν νόμον, ἐσκήψατο μὲν ἔκστασιν τῶν λογισμῶν, καὶ λόγος εἰς τὴν πόλιν ἐκ τῆς οἰκίας διεδόθη παρακινητικῶς ἔχειν αὐτόν, ἐλεγεῖα δὲ κρύφα συνθεὶς καὶ μελετήσας ὥστε λέγειν ἀπὸ στόματος, ἐξεπήδησεν εἰς τὴν ἀγορὰν ἄφνω πιλίδιον περιθέμενος.","lemmas":"ἐπεί δέ  καί δυσχερής πόλεμος ἕ ἐν ἄστυ περί ὁ νῆσος Μεγαρεύς πολεμέω ἐκκάμνω, καί νόμος τίθημι μήτε γράφω μήτε λέγω αὖθις ὡς χρή ὁ πόλις ἀντιποιέω ὁ Σαλαμίς, ἤ θάνατος ζημιόω, βαρύς φέρω ὁ ἀδοξία ὁ Σόλων, καί ὁ νέος ὁράω πολύς ἀρχή ἐπί ὁ πόλεμος, αὐτός δέ μή θαρσέω ἄρχω διά ὁ νόμος, σκήπτω μέν ἔκστασις ὁ λογισμός, καί λόγος εἰς ὁ πόλις ἐκ ὁ οἰκία διαδίδωμι παρακινητικός ἔχω αὐτός, δέ κρύφα συντίθημι καί μελετάω ὥστε λέγω ἀπό στόμα, ἐκπηδάω εἰς ὁ ἀγορά ἄφνω πιλίδιον ."},{"id":935517,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὄχλου δὲ πολλοῦ συνδραμόντος ἀναβὰς ἐπὶ τὸν τοῦ κήρυκος λίθον ἐν ᾠδῇ διεξῆλθε τὴν ἐλεγείαν, ἧς ἐστιν ἀρχή·","lemmas":"ὄχλος δέ πολύς συντρέχω ἀναβαίνω ἐπί ὁ ὁ κῆρυξ λίθος ἐν ᾠδή διεξέρχομαι ὁ ἐλεγεία, ὅς εἰμί ἀρχή·"},{"id":935518,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτὸς κῆρυξ ἦλθον ἀφʼ ἱμερτῆς Σαλαμῖνος, κόσμον ἐπέων ᾠδὴν ἀντʼ ἀγορῆς θέμενος.","lemmas":"αὐτός κῆρυξ ἔρχομαι ἀπό ἱμερτός Σαλαμίς, κόσμος ἔπος ᾠδή ἀντί ἀγορά ."},{"id":935519,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοῦτο τὸ ποίημα Σαλαμὶς ἐπιγέγραπται καὶ στίχων ἑκατόν ἐστι, χαριέντως πάνυ πεποιημένον.","lemmas":"οὗτος ὁ ποίημα Σαλαμίς ἐπιγράφω καί στίχος εἰμί, χαρίεις πάνυ ποιέω."},{"id":935520,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τότε δὲ ᾀσθέντος αὐτοῦ καὶ τῶν φίλων τοῦ Σόλωνος ἀρξαμένων ἐπαινεῖν, μάλιστα δὲ τοῦ Πεισιστράτου τοῖς πολίταις ἐγκελευομένου καὶ παρορμῶντος πεισθῆναι τῷ λέγοντι, λύσαντες τὸν νόμον αὖθις ἥπτοντο τοῦ πολέμου, προστησάμενοι τὸν Σόλωνα.","lemmas":"τότε δέ ἀείδω αὐτός καί ὁ φίλος ὁ Σόλων ἐπαινέω, μάλιστα δέ ὁ Πεισίστρατος ὁ πολίτης ἐγκελεύω καί παρορμάω πείθω τῷ λέγω, λύω ὁ νόμος αὖθις ἅπτω ὁ πόλεμος, προΐστημι ὁ Σόλων."},{"id":935521,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὰ μὲν οὖν δημώδη τῶν λεγομένων τοιαῦτʼ ἐστίν, ὅτι πλεύσας ἐπὶ Κωλιάδα μετὰ τοῦ Πεισιστράτου, καὶ καταλαβὼν αὐτόθι πάσας τὰς γυναῖκας τῇ Δήμητρι τὴν πάτριον θυσίαν ἐπιτελούσας, ἔπεμψεν ἄνδρα πιστὸν εἰς Σαλαμῖνα προσποιούμενον αὐτόμολον εἶναι, κελεύοντα τοὺς Μεγαρεῖς, εἰ βούλονται τῶν Ἀθηναίων τὰς πρώτας λαβεῖν γυναῖκας, ἐπὶ Κωλιάδα μετʼ αὐτοῦ πλεῖν τὴν ταχίστην.","lemmas":"ὁ μέν οὖν δημώδης ὁ λέγω εἰμί, ὅτι2 πλέω ἐπί Κωλιάς μετά ὁ Πεισίστρατος, καί καταλαμβάνω αὐτός πᾶς ὁ γυνή ὁ Δημήτηρ ὁ πάτριος θυσία ἐπιτελέω, πέμπω ἀνήρ πιστός2 εἰς Σαλαμίς προσποιέω αὐτόμολος εἰμί, κελεύω ὁ Μεγαρεύς, εἰ βούλομαι ὁ Ἀθήναιος ὁ πρῶτος λαμβάνω γυνή, ἐπί Κωλιάς μετά αὐτός πλέω ὁ ταχύς."},{"id":935522,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς δὲ πεισθέντες οἱ Μεγαρεῖς ἄνδρας ἐξέπεμψαν ἐν τῷ πλοίῳ καὶ κατεῖδεν ὁ Σόλων τὸ πλοῖον ἐλαυνόμενον ἀπὸ τῆς νήσου, τὰς μὲν γυναῖκας ἐκποδὼν ἀπελθεῖν ἐκέλευσε, τῶν δὲ νεωτέρων τοὺς μηδέπω γενειῶντας ἐνδύμασι καὶ μίτραις καὶ ὑποδήμασι τοῖς ἐκείνων σκευασαμένους καὶ λαβόντας ἐγχειρίδια κρυπτὰ παίζειν καὶ χορεύειν προσέταξε πρὸς τῇ θαλάσσῃ, μέχρις ἂν ἀποβῶσιν οἱ πολέμιοι καὶ γένηται τὸ πλοῖον ὑποχείριον.","lemmas":"ὡς δέ πείθω ὁ Μεγαρεύς ἀνήρ ἐκπέμπω ἐν ὁ πλοῖον καί καθοράω ὁ Σόλων ὁ πλοῖον ἐλαύνω ἀπό ὁ νῆσος, ὁ μέν γυνή ἐκποδών ἀπέρχομαι κελεύω, ὁ δέ ὁ μηδέπω γενειάω ἔνδυμα καί μίτρα καί ὑπόδημα ὁ ἐκεῖνος καί λαμβάνω κρυπτός παίζω καί χορεύω προστάσσω πρός ὁ θάλασσα, μέχρι ἄν ὁ καί γίγνομαι ὁ πλοῖον ὑποχείριος."},{"id":935523,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὴ τούτων πραττομένων, ὑπαχθέντες οἱ Μεγαρεῖς τῇ ὄψει καὶ προσμίξαντες ἐγγύς, ἐξεπήδων ὡς ἐπὶ γυναῖκας, ἁμιλλώμενοι πρὸς ἀλλήλους, ὥστε μηδένα διαφυγεῖν, ἀλλὰ πάντας ἀπολέσθαι, καὶ τὴν νῆσον ἐπιπλεύσαντας εὐθὺς ἔχειν τοὺς Ἀθηναίους.","lemmas":"οὕτως δή οὗτος πράσσω, ὑπάγω ὁ Μεγαρεύς ὁ ὄψις καί προσμείγνυμι ἐγγύς, ἐκπηδάω ὡς ἐπί γυνή, πρός ἀλλήλων, ὥστε διαφεύγω, ἀλλά πᾶς ἀπόλλυμι, καί ὁ νῆσος ἐπιπλέω εὐθύς ἔχω ὁ Ἀθήναιος."},{"id":935524,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἄλλοι δέ φασιν οὐ τοῦτον τὸν τρόπον γενέσθαι τὴν κατάληψιν, ἀλλὰ πρῶτον μὲν αὐτῷ τὸν ἐν Δελφοῖς θεὸν χρῆσαι·","lemmas":"ἄλλος δέ φημί οὐ οὗτος ὁ τρόπος γίγνομαι ὁ κατάληψις, ἀλλά πρῶτος μέν αὐτός ὁ ἐν Δελφοί χράω2·"},{"id":935525,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀρχηγοὺς χώρας θυσίαις ἥρωας ἐνοίκους ἵλασο, τοὺς κόλποις Ἀσωπιὰς ἀμφικαλύπτει, οἳ φθίμενοι δέρκονται ἐς ἠέλιον δύνοντα·","lemmas":"ἀρχηγός χώρα θυσία ἥρως ἔνοικος ἱλάσκομαι, ὁ κόλπος ἀμφικαλύπτω, ὁ  εἰς ἥλιος δύω·"},{"id":935526,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸν δὲ Σόλωνα διαπλεύσαντα νυκτὸς εἰς τὴν νῆσον ἐντεμεῖν σφάγια Περιφήμῳ καὶ Κυχρεῖ τοῖς ἥρωσιν.","lemmas":"ὁ δέ Σόλων διαπλέω νύξ εἰς ὁ νῆσος σφάγιον Περίφημος καί Κυχρεύς ὁ ἥρως."},{"id":935527,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἶτα παρὰ τῶν Ἀθηναίων ἐθελοντὰς λαβεῖν πεντακοσίους, δόγματος γενομένου τούτους, ἄν κατασχῶσι τὴν νῆσον, κυρίους εἶναι τοῦ πολιτεύματος.","lemmas":"εἶτα παρά ὁ Ἀθήναιος λαμβάνω πεντακόσιοι, δόγμα γίγνομαι οὗτος, ἄν κατέχω ὁ νῆσος, κύριος εἰμί ὁ πολίτευμα."},{"id":935528,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀναχθέντα δὲ συχναῖς ἁλιάσιν ἅμα τριακοντόρου συμπαραπλεούσης ὑφορμίσασθαι τῇ Σαλαμῖνι κατὰ χηλήν τινα πρὸς τὴν Εὔβοιαν ἀποβλέπουσαν.","lemmas":"ἀνάγω δέ  ἅμα τριακόντορος συμπαραπλέω ὑφορμίζομαι ὁ κατά χηλή πρός ὁ Εὔβοια ἀποβλέπω."},{"id":935529,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πυθομένους δὲ τοὺς ἐν Σαλαμῖνι Μεγαρεῖς ἔκ τινος φήμης οὐδὲν βέβαιον, αὐτοὺς μὲν εἰς τὰ ὅπλα θορυβουμένους βαδίζειν, ναῦν δʼ ἀποστεῖλαι κατασκεψομένην τῶν πολεμίων·","lemmas":"πύθω δέ ὁ ἐν Σαλαμίς Μεγαρεύς ἐκ φήμη οὐδείς βέβαιος, αὐτός μέν εἰς ὁ ὅπλον θορυβέω βαδίζω, ναῦς δέ ἀποστέλλω ὁ πολέμιος·"},{"id":935530,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἧς ἐγγὺς ἐλθούσης κρατῆσαι τὸν Σόλωνα καὶ καθεῖρξαι τοὺς Μεγαρεῖς.","lemmas":"ὅς ἐγγύς ἔρχομαι κρατέω ὁ Σόλων καί κατείργω ὁ Μεγαρεύς."},{"id":935531,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐμβιβάσαι δὲ τῶν Ἀθηναίων τοὺς κρατίστους κελεύσαντα πλεῖν ἐπὶ τὴν πόλιν, ὡς ἂν ἐνδέχηται μάλιστα κρύπτοντας ἑαυτούς·","lemmas":"ἐμβιβάζω δέ ὁ Ἀθήναιος ὁ κράτιστος κελεύω πλέω ἐπί ὁ πόλις, ὡς ἄν ἐνδέχομαι μάλιστα κρύπτω ·"},{"id":935532,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἅμα δὲ τοὺς ἄλλους Ἀθηναιους ἀναλαβόντα πεζῇ συμφέρεσθαι τοῖς Μεγαρεῦσι·","lemmas":"ἅμα δέ ὁ ἄλλος ἀναλαμβάνω πεζός συμφέρω ὁ Μεγαρεύς·"},{"id":935533,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τῆς μάχης ἔτι συνεστώσης φθάσαι τοὺς ἀπὸ τῆς νεὼς καταλαβόντας τὴν πόλιν.","lemmas":"καί ὁ μάχη ἔτι συνίστημι φθάνω ὁ ἀπό ὁ ναῦς καταλαμβάνω ὁ πόλις."},{"id":935534,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔοικε δὲ τῷ λόγῳ τούτῳ καὶ τὰ δρώμενα μαρτυρεῖν.","lemmas":"ἔοικα δέ τῷ λόγος οὗτος καί ὁ δράω μαρτυρέω."},{"id":935535,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ναῦς γάρ τις Ἀττικὴ προσέπλει σιωπῇ τὸ πρῶτον, εἶτα κραυγῇ καὶ ἀλαλαγμῷ προσφερομένων εἷς ἀνήρ ἔνοπλος ἐξαλλόμενος μετὰ βοῆς ἔθει πρὸς ἄκρον τὸ Σκιράδιον ἐκ γῆς προσφερομένοις.","lemmas":"ναῦς γάρ τις προσπλέω σιωπή ὁ πρῶτος, εἶτα κραυγή καί ἀλαλαγμός προσφέρω ἀνήρ ἔνοπλος μετά βοείη θέω πρός ἄκρον ὁ ἐκ γῆ προσφέρω."},{"id":935536,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πλησίον δὲ τοῦ Ἐνυαλίου τὸ ἱερόν ἐστιν ἱδρυσαμένου Σόλωνος.","lemmas":"πλησίος δέ ὁ Ἐνυάλιος ὁ ἱερόν εἰμί Σόλων."},{"id":935537,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐνίκησε γὰρ τοὺς Μεγαρέας, καὶ ὅσοι μὴ διεφθάρησαν ἐν τῇ μάχῃ, πάντας ὑποσπόνδους ἀφῆκεν.","lemmas":"νικάω γάρ ὁ Μεγαρεύς, καί ὅσος μή διαφθείρω ἐν ὁ μάχη, πᾶς ὑπόσπονδος ἀφίημι."},{"id":935538,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ τῶν Μεγαρέων ἐπιμενόντων πολλὰ κακὰ καὶ δρῶντες ἐν τῷ πολέμῳ καὶ πάσχοντες, ἐποιήσαντο Λακεδαιμονίους διαλλακτὰς καὶ δικαστάς.","lemmas":"οὐ μήν ἀλλά ὁ Μεγαρεύς ἐπιμένω πολύς κακός καί δράω ἐν ὁ πόλεμος καί πάσχω, ποιέω  καί δικαστής."},{"id":935539,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ μὲν οὖν πολλοὶ τῷ Σόλωνι συναγωνίσασθαι λέγουσι τὴν Ὁμήρου δόξαν·","lemmas":"ὁ μέν οὖν πολύς τῷ Σόλων συναγωνίζομαι λέγω ὁ Ὅμηρος δόξα·"},{"id":935540,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐμβαλόντα γὰρ αὐτὸν ἔπος εἰς νεῶν κατάλογον ἐπὶ τῆς δίκης ἀναγνῶναι·","lemmas":"ἐμβάλλω γάρ αὐτός ἔπος εἰς ναῦς κατάλογος ἐπί ὁ δίκη ἀναγιγνώσκω·"},{"id":935541,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Αἴας δʼ ἐκ Σαλαμῖνος ἄγεν δυοκαίδεκα νῆας, στῆσε δʼ ἄγων ἵνʼ Ἀθηναίων ἵσταντο φάλαγγες.","lemmas":"Αἴας δέ ἐκ Σαλαμίς ἄγω δυοκαίδεκα ναῦς, ἵστημι δέ ἄγω Ἀθήναιος ἵστημι φάλαγξ."},{"id":935542,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτοὶ δʼ Ἀθηναῖοι ταῦτα μὲν οἴονται φλυαρίαν εἶναι, τὸν δὲ Σόλωνά φασιν ἀποδεῖξαι τοῖς δικασταῖς ὅτι Φιλαῖος καὶ Εὐρυσάκης, Αἴαντος υἱοί, Ἀθήνησι πολιτείας μεταλαβόντες παρέδοσαν τὴν νῆσον αὐτοῖς, καὶ κατῴκησαν ὁ μὲν ἐν Βραυρῶνι τῆς Ἀττικῆς, ὁ δὲ ἐν Μελίτῃ·","lemmas":"δέ οὗτος μέν οἴομαι φλυαρία εἰμί, ὁ δέ Σόλων φημί ἀποδείκνυμι ὁ δικαστής ὅτι2 καί Εὐρυσάκης, Αἴας υἱός, Ἀθῆναι πολιτεία μεταλαμβάνω παραδίδωμι ὁ νῆσος αὐτός, καί κατοικέω ὁ μέν ἐν ὁ , ὁ δέ ἐν ·"},{"id":935543,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ δῆμον ἐπώνυμον Φιλαίου τῶν Φιλαϊδῶν ἔχουσιν, ὅθεν ἦν Πεισίστρατος.","lemmas":"καί δῆμος ἐπώνυμος Φίλαιος ὁ ἔχω, ὅθεν εἰμί Πεισίστρατος."},{"id":935544,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔτι δὲ μᾶλλον ἐξελέγξαι τοὺς Μεγαρέας βουλόμενον ἰσχυρίσασθαι περὶ τῶν νεκρῶν ὡς οὐχ ὃν τρόπον ἐκεῖνοι θάπτουσι κεκηδευμένων, ἀλλʼ ὃν αὐτοί.","lemmas":"ἔτι δέ μᾶλλον ἐξελέγχω ὁ Μεγαρεύς ἰσχυρίζομαι περί ὁ νεκρός ὡς οὐ ὅς τρόπος ἐκεῖνος θάπτω , ἀλλά ὅς αὐτός."},{"id":935545,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"θάπτουσι δὲ Μεγαπεῖς πρὸς ἕω τοὺς νεκροὺς στρέφοντες, Ἀθηναῖοι δὲ πρὸς ἑσπέραν.","lemmas":"θάπτω δέ πρός ὁ νεκρός στρέφω, δέ πρός ἑσπέρα."},{"id":935546,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Ἡρέας δὲ ὁ Μεγαρεὺς ἐνιστάμενος λέγει καὶ Μεγαρεῖς πρὸς ἑσπέραν τετραμμένα τὰ σώματα τῶν νεκρῶν τιθέναι·","lemmas":"Ἡρέας δέ ὁ Μεγαρεύς ἐνίστημι λέγω καί Μεγαρεύς πρός ἑσπέρα τρέπω ὁ σῶμα ὁ νεκρός τίθημι·"},{"id":935547,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ μεῖζον ἔτι τούτου, μίαν ἕκαστον Ἀθηναίων ἔχειν θήκην, Μεγαρέων δὲ καὶ τρεῖς καὶ τέσσαρας ἐν μιᾷ κεῖσθαι.","lemmas":"καί μέγας ἔτι οὗτος, ἕκαστος Ἀθήναιος ἔχω θήκη, Μεγαρεύς δέ καί καί τέσσαρες ἐν κεῖμαι."},{"id":935548,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῷ μέντοι Σόλωνι καὶ Πυθικούς τινας βοηθῆσαι λέγουσι χρησμούς, ἐν οἷς ὁ θεὸς Ἰαονίαν τὴν Σαλαμῖνα προσηγόρευσε.","lemmas":"τῷ Σόλων καί  βοηθέω λέγω χρησμός, ἐν ὅς ὁ  ὁ Σαλαμίς προσαγορεύω."},{"id":935549,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταύτην τὴν δίκην ἐδίκασαν Σπαρτιατῶν πέντε ἄνδρες, Κριτολαΐδας, Ἀμομφάρετος, Ὑψηχίδας, Ἀναξίλας, Κλεομένης.","lemmas":"οὗτος ὁ δίκη δικάζω Σπαρτιάτης ἀνήρ, , Ἀμομφάρετος, Ὑψηχίδας, Ἀναξίλαος, Κλεομένης."},{"id":935550,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤδη μὲν οὖν καὶ ἀπὸ τούτων ἔνδοξος ἦν ὁ Σόλων καὶ μέγας.","lemmas":"ἤδη μέν οὖν καί ἀπό οὗτος ἔνδοξος εἰμί ὁ Σόλων καί μέγας."},{"id":935551,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐθαυμάσθη δὲ καὶ διεβοήθη μᾶλλον ἐν τοῖς Ἕλλησιν εἰπὼν ὑπὲρ τοῦ ἱεροῦ τοῦ ἐν Δελφοῖς, ὡς χρὴ βοηθεῖν καὶ μὴ περιορᾶν Κιρραίους ὑβρίζοντας εἰς τὸ μαντεῖον, ἀλλὰ προσαμύνειν ὑπὲρ τοῦ θεοῦ Δελφοῖς.","lemmas":"θαυμάζω δέ καί διαβοάω μᾶλλον ἐν ὁ Ἕλλην λέγω ὑπέρ ὁ ἱερόν ὁ ἐν Δελφοί, ὡς χρή βοηθέω καί μή περιοράω ὑβρίζω εἰς ὁ μαντεῖον, ἀλλά προσαμύνω ὑπέρ ὁ θεός Δελφοί."},{"id":935552,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πεισθέντες γὰρ ὑπʼ ἐκείνου πρὸς τὸν πόλεμον ὥρμησαν οἱ Ἀμφικτύονες, ὡς ἄλλοι τε μαρτυροῦσι καὶ Ἀριστοτέλης ἐν τῇ τῶν Πυθιονικῶν ἀναγραφῇ Σόλωνι τὴν γνώμην ἀνατιθείς.","lemmas":"πείθω γάρ ἐκεῖνος πρός ὁ πόλεμος ὁρμάω ὁ Ἀμφικτύονες, ὡς ἄλλος τε μαρτυρέω καί Ἀριστοτέλης ἐν ὁ ὁ ἀναγραφή Σόλων ὁ γνώμη ἀνατίθημι."},{"id":935553,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μέντοι στρατηγὸς ἐπὶ τοῦτον ἀπεδείχθη τὸν πόλεμον, ὡς λέγειν φησὶν Ἕρμιππος Εὐάνθη τὸν Σάμιον·","lemmas":"οὐ μέντοι στρατηγός ἐπί οὗτος ἀποδείκνυμι ὁ πόλεμος, ὡς λέγω φημί Ἕρμιππος ὁ Σάμιος·"},{"id":935554,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὔτε γὰρ Αἰσχίνης ὁ ῥήτωρ τοῦτʼ εἴρηκεν, ἔν τε τοῖς Δελφῶν ὑπομνήμασιν Ἀλκμαίων, οὐ Σόλων, Ἀθηναίων στρατηγὸς ἀναγέγραπται.","lemmas":"οὔτε γάρ Αἰσχίνης ὁ ῥήτωρ λέγω, ἐν τε ὁ Δελφοί ὑπόμνημα Ἀλκμαίων, οὐ Σόλων, Ἀθήναιος στρατηγός ἀναγράφω."},{"id":935555,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δὲ Κυλώνειον ἄγος ἤδη μὲν ἐκ πολλοῦ διετάραττε τὴν πόλιν, ἐξ οὗ τοὺς συνωμότας τοῦ Κύλωνος ἱκετεύοντας τὴν θεὸν Μεγακλῆς ὁ ἄρχων ἐπὶ δίκῃ κατελθεῖν ἔπεισεν·","lemmas":"ὁ δέ ἄγος ἤδη μέν ἐκ πολύς διαταράσσω ὁ πόλις, ἐκ οὗ2 ὁ ὁ Κύλων ἱκετεύω ὁ Μεγακλέης ὁ ἄρχω ἐπί δίκη κατέρχομαι πείθω·"},{"id":935556,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐξάψαντας δὲ τοῦ ἕδους κρόκην κλωστὴν καὶ ταύτης ἐχομένους, ὡς ἐγένοντο περὶ τὰς σεμνὰς θεὰς καταβαίνοντες, αὐτομάτως τῆς κρόκης ῥαγείσης, ὥρμησε συλλαμβάνειν ὁ Μεγακλῆς καὶ οἱ συνάρχοντες, ὡς τῆς θεοῦ τὴν ἱκεσίαν ἀπολεγομένης·","lemmas":"ἐξάπτω δέ ὁ ἕδος κρόκη κλωστός καί οὗτος ἔχω, ὡς γίγνομαι περί ὁ θεά καταβαίνω, αὐτόματος ὁ κρόκη ῥήγνυμι, ὁρμάω συλλαμβάνω ὁ Μεγακλέης καί ὁ συνάρχω, ὡς ὁ θεός ὁ ἱκεσία ἀπολέγω·"},{"id":935557,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τοὺς μὲν ἔξω κατέλευσαν, οἱ δὲ τοῖς βωμοῖς προσφυγόντες ἀπεσφάγησαν·","lemmas":"καί ὁ μέν ἔξω καταλεύω, ὁ δέ ὁ βωμός προσφεύγω ἀποσφάζω·"},{"id":935558,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μόνοι δʼ ἀφείθησαν οἱ τὰς γυναῖκας αὐτῶν ἱκετεύσαντες.","lemmas":"μόνος δέ ἀφίημι ὁ ὁ γυνή αὐτός ἱκετεύω."},{"id":935559,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκ τούτου δὲ κληθέντες ἐναγεῖς ἐμισοῦντο·","lemmas":"ἐκ οὗτος δέ καλέω ἐναγής μισέω·"},{"id":935560,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τῶν Κυλωνείων οἱ περιγενόμενοι πάλιν ἦσαν ἰσχυροί, καὶ στασιάζοντες ἀεὶ διετέλουν πρὸς τοὺς ἀπὸ τοῦ Μεγακλέους.","lemmas":"καί ὁ ὁ περιγίγνομαι πάλιν εἰμί , καί στασιάζω ἀεί διατελέω πρός ὁ ἀπό ὁ Μεγακλέης."},{"id":935561,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐν δὲ τῷ τότε χρόνῳ τῆς στάσεως ἀκμὴν λαβούσης μάλιστα καὶ τοῦ δήμου διαστάντος, ἤδη δόξαν ἔχων ὁ Σόλων παρῆλθεν εἰς μέσον ἅμα τοῖς ἀρίστοις τῶν Ἀθηναίων, καὶ δεόμενος καὶ διδάσκων ἔπεισε τοὺς ἐναγεῖς λεγομένους δίκην ὑποσχεῖν καὶ κριθῆναι τριακοσίων ἀριστίνδην δικαζόντων.","lemmas":"ἐν δέ τῷ τότε χρόνος ὁ στάσις ἀκμή λαμβάνω μάλιστα καί ὁ δῆμος διΐστημι, ἤδη δόξα ἔχω ὁ Σόλων παρέρχομαι εἰς μέσος ἅμα ὁ ἄριστος ὁ Ἀθήναιος, καί δέω καί διδάσκω πείθω ὁ ἐναγής λέγω δίκη ὑπέχω καί κρίνω τριακόσιοι ἀριστίνδην δικάζω."},{"id":935562,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Μύρωνος δὲ τοῦ Φλυέως κατηγοροῦντος ἑάλωσαν οἱ ἄνδρες, καὶ μετέστησαν οἱ ζῶντες·","lemmas":"Μύρων δέ ὁ Φλυεύς κατηγορέω ἁλίσκομαι ὁ ἀνήρ, καί μεθίστημι ὁ ζήω·"},{"id":935563,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῶν δʼ ἀποθανόντων τοὺς νεκροὺς ἀνορύξαντες ἐξέρριψαν ὑπὲρ τοὺς ὅρους.","lemmas":"ὁ δέ ἀποθνῄσκω ὁ νεκρός ἀνορύσσω ἐκρίπτω ὑπέρ ὁ ὅρος."},{"id":935564,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταύταις δὲ ταῖς ταραχαῖς καὶ Μεγαρέων συνεπιθεμένων ἀπέβαλόν τε Νίσαιαν οἱ Ἀθηναῖοι καὶ Σαλαμῖνος ἐξέπεσον αὖθις.","lemmas":"οὗτος δέ ὁ ταραχή καί Μεγαρεύς ἀποβάλλω τε Νίσαια ὁ καί Σαλαμίς ἐκπίπτω αὖθις."},{"id":935565,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ φόβοι τινὲς ἐκ δεισιδαιμονίας ἅμα καὶ φάσματα κατεῖχε τὴν πόλιν, οἵ τε μάντεις ἄγη καὶ μιασμοὺς δεομένους καθαρμῶν προφαίνεσθαι διὰ τῶν ἱερῶν ἠγόρευον.","lemmas":"καί φοβέω ἐκ δεισιδαιμονία ἅμα καί φάσμα κατέχω ὁ πόλις, ὁ τε ἄγνυμι καί μιασμός δέω καθαρμός προφαίνω διά ὁ ἱερός ἀγορεύω."},{"id":935566,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὴ μετάπεμπτος αὐτοῖς ἧκεν ἐκ Κρήτης Ἐπιμενίδης ὁ Φαίστιος, ὃν ἕβδομον ἐν τοῖς σοφοῖς καταριθμοῦσιν ἔνιοι τῶν οὐ προσιεμένων τὸν Περίανδρον.","lemmas":"οὕτως δή μετάπεμπτος αὐτός ἵημι ἐκ Κρήτη Ἐπιμενίδης ὁ , ὅς ἕβδομος ἐν ὁ σοφός καταριθμέω ἔνιοι ὁ οὐ ὁ Περίανδρος."},{"id":935567,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐδόκει δέ τις εἶναι θεοφιλὴς καὶ σοφὸς περὶ τὰ θεῖα τὴν ἐνθουσιαστικὴν καὶ τελεστικὴν σοφίαν, διὸ καὶ παῖδα νύμφης ὄνομα Βάλτης καὶ Κούρητα νέον αὐτὸν οἱ τότε ἄνθρωποι προσηγόρευον.","lemmas":"δοκέω δέ τις εἰμί θεοφιλής καί σοφός περί ὁ θεῖος ὁ ἐνθουσιαστικός καί τελεστικός σοφία, διό καί παῖς νύμφη ὄνομα καί Κουρῆτες νέος αὐτός ἕ τότε ἄνθρωπος προσαγορεύω."},{"id":935568,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐλθὼν δὲ καὶ τῷ Σόλωνι χρησάμενος φίλῳ πολλὰ προσυπειργάσατο καὶ προωδοποίησεν αὐτῷ τῆς νομοθεσίας.","lemmas":"ἔρχομαι δέ καί τῷ Σόλων χράομαι φίλος πολύς πρόσυπεργάζομαι καί προοδοποιέω αὐτός ὁ νομοθεσία."},{"id":935569,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ εὐσταλεῖς ἐποίησε τὰς ἱερουργίας καὶ περὶ τὰ πένθη πρᾳοτέρους, θυσίας τινὰς εὐθὺς ἀναμίξας πρὸς τὰ κήδη, καὶ τὸ σκληρὸν ἀφελὼν καὶ τὸ βαρβαρικὸν ᾧ συνείχοντο πρότερον αἱ πλεῖσται γυναῖκες.","lemmas":"καί γάρ εὐσταλής ποιέω ὁ ἱερουργία καί περί ὁ πένθος , θυσία εὐθύς ἀναμείγνυμι πρός ὁ κῆδος, καί ὁ σκληρός ἀφαιρέω καί ὁ βαρβαρικός ὅς συνέχω πρότερος ὁ πλεῖστος γυνή."},{"id":935570,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δὲ μέγιστον, ἱλασμοῖς τισι καὶ καθαρμοῖς καὶ ἱδρύσεσι κατοργιάσας καὶ καθοσιώσας τὴν πόλιν ὑπήκοον τοῦ δικαίου καὶ μᾶλλον εὐπειθῆ πρὸς ὁμόνοιαν κατέστησε.","lemmas":"ὁ δέ μέγας, ἱλασμός καί καθαρμός καί κατοργιάζω καί καθοσιόω ὁ πόλις ὁ δίκαιος καί μᾶλλον πρός ὁμόνοια καθίστημι."},{"id":935571,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λέγεται δὲ τὴν Μουνυχίαν ἰδὼν καὶ καταμαθὼν πολὺν χρόνον, εἰπεῖν πρὸς τοὺς παρόντας ὡς τυφλόν ἐστι τοῦ μέλλοντος ἄνθρωπος·","lemmas":"λέγω δέ ὁ Μουνιχία ὁράω καί καταμανθάνω πολύς χρόνος, λέγω πρός ὁ πάρειμι ὡς τυφλός εἰμί ὁ μέλλω ἄνθρωπος·"},{"id":935572,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκφαγεῖν γὰρ ἂν Ἀθηναίους τοῖς αὑτῶν ὀδοῦσιν, εἰ προῄδεσαν ὅσα τὴν πόλιν ἀνιάσει τὸ χωρίον·","lemmas":"ἐξεσθίω γάρ ἄν Ἀθήναιος ὁ ἑαυτοῦ ὀδούς, εἰ ὅσος ὁ πόλις ἀνιάομαι ὁ χωρίον·"},{"id":935573,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅμοιον δέ τι καὶ Θαλῆν εἰκάσαι λέγουσι·","lemmas":"ὅμοιος δέ τις καί εἰκάζω λέγω·"},{"id":935574,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"κελεῦσαι γὰρ αὐτὸν ἔν τινι τόπῳ τῆς Μιλησίας φαύλῳ καὶ παρορωμένῳ τελευτήσαντα θεῖναι, προειπὼν ὡς ἀγορά ποτε τοῦτο Μιλησίων ἔσται τὸ χωρίον.","lemmas":"κελεύω γάρ αὐτός ἐν τόπος ὁ Μιλήσιος καί παροράω τελευτάω θείνω, προαγορεύω ὡς ποτε οὗτος εἰμί ὁ χωρίον."},{"id":935575,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Ἐπιμενίδης μὲν οὖν μάλιστα θαυμασθείς, καὶ χρήματα διδόντων πολλὰ καὶ τιμὰς μεγάλας τῶν Ἀθηναίων, οὐδὲν ἢ θαλλὸν ἀπὸ τῆς ἱερᾶς ἐλαίας αἰτησάμενος καὶ λαβὼν ἀπῆλθεν.","lemmas":"Ἐπιμενίδης μέν οὖν μάλιστα θαυμάζω, καί χρῆμα δίδωμι πολύς καί τιμή μέγας ὁ Ἀθήναιος, οὐδείς ἤ ἀπό ὁ ἱερός ἐλαία καί λαμβάνω ἀπέρχομαι."},{"id":935576,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δʼ Ἀθηναῖοι τῆς Κυλωνείου πεπαυμένης ταραχῆς καὶ μεθεστώτων, ὥσπερ εἴρηται, τῶν ἐναγῶν, τὴν παλαιᾶν αὖθις στάσιν ὑπὲρ τῆς πολιτείας ἐστασίαζον, ὅσας ἡ χώρα διαφορὰς εἶχεν, εἰς τοσαῦτα μέρη τῆς πόλεως διαστάσης.","lemmas":"ὁ δέ ὁ παύω ταραχή καί μεθίστημι, ὥσπερ λέγω, ὁ ἐναγής, ὁ αὖθις στάσις ὑπέρ ὁ πολιτεία στασιάζω, ὅσος ὁ χώρα διαφορά ἔχω, εἰς τοσοῦτος μέρος ὁ πόλις ."},{"id":935577,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἦν γὰρ τὸ μὲν τῶν Διακρίων γένος δημοκρατικώτατον, ὀλιγαρχικώτατον δὲ τὸ τῶν Πεδιέων·","lemmas":"εἰμί γάρ ὁ μέν ὁ γένος , ὀλιγαρχικός δέ ὁ ὁ Πεδιεύς·"},{"id":935578,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τρίτοι δʼ οἱ Πάραλοι μέσον τινὰ καὶ μεμιγμένον αἱρούμενοι πολιτείας τρόπον, ἐμποδὼν ἦσαν καὶ διεκώλυον τοὺς ἑτέρους κρατῆσαι.","lemmas":"δέ ὁ Πάραλος μέσος καί μείγνυμι αἱρέω πολιτεία τρόπος, ἐμποδών εἰμί καί διακωλύω ὁ ἕτερος κρατέω."},{"id":935579,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τότε δὲ τῆς τῶν πενήτων πρὸς τοὺς πλουσίους ἀνωμαλίας ὥσπερ ἀκμὴν λαβούσης παντάπασιν ἐπισφαλῶς ἡ πόλις διέκειτο, καὶ μόνως ἂν ἐδόκει καταστῆναι καὶ παύσασθαι ταραττομένη τυραννίδος γενομένης.","lemmas":"τότε δέ ὁ ὁ πένης πρός ὁ πλούσιος ἀνωμαλία ὥσπερ ἀκμή λαμβάνω παντάπασι ἐπισφαλής ὁ πόλις διάκειμαι, καί μόνος ἐάν δοκέω καθίστημι καί παύω ταράσσω τυραννίς γίγνομαι."},{"id":935580,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἅπας μὲν γὰρ ὁ δῆμος ἦν ὑπόχρεως τῶν πλουσίων.","lemmas":"ἅπας μέν γάρ ὁ δῆμος εἰμί ὑπόχρεως ὁ πλούσιος."},{"id":935581,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἢ γὰρ ἐγεώργουν ἐκείνοις ἕκτα τῶν γινομένων τελοῦντες, ἑκτημόριοι προσαγορευόμενοι καὶ θῆτες, ἢ χρέα λαμβάνοντες ἐπὶ τοῖς σώμασιν ἀγώγιμοι τοῖς δανείζουσιν ἦσαν, οἱ μὲν αὐτοῦ δουλεύοντες, οἱ δʼ ἐπὶ τὴν ξένην πιπρασκόμενοι.","lemmas":"τίη γάρ γεωργέω ἐκεῖνος ὁ τελέω, προσαγορεύω καί θής, ἤ χρέος λαμβάνω ἐπί ὁ σῶμα ἀγώγιμος ὁ δανείζω εἰμί, ὁ μέν αὐτός δουλεύω, ἕ δέ ἐπί ὁ ξένη πιπράσκω."},{"id":935582,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πολλοὶ δὲ καὶ παῖδας ἰδίους ἠναγκάζοντο πωλεῖνʽ οὐδεὶς γὰρ νόμος ἐκώλυἐ καὶ τὴν πόλιν φεύγειν διὰ τὴν χαλεπότητα τῶν δανειστῶν.","lemmas":"πολύς δέ καί παῖς ἴδιος ἀναγκάζω πωλέω ʽ οὐδείς γάρ νόμος καί ὁ πόλις φεύγω διά ὁ χαλεπότης ὁ δανειστής."},{"id":935583,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δὲ πλεῖστοι καὶ ῥωμαλεώτατοι συνίσταντο καὶ παρεκάλουν ἀλλήλους μὴ περιορᾶν, ἀλλʼ ἑλομένους ἕνα προστάτην ἄνδρα πιστὸν ἀφελέσθαι τοὺς ὑπερημέρους καὶ τὴν γῆν ἀναδάσασθαι καὶ ὅλως μεταστῆσαι τὴν πολιτείαν.","lemmas":"ὁ δέ πλεῖστος καί ῥωμαλέος συνίστημι καί παρακαλέω ἀλλήλων μή περιοράω, ἀλλά αἱρέω προστάτης ἀνήρ πιστός2 ἀφαιρέω ὁ ὑπερήμερος καί ὁ γῆ ἀναδατέομαι καί ὅλος μεθίστημι ὁ πολιτεία."},{"id":935584,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐνταῦθα δὴ τῶν Ἀθηναίων οἱ φρονιμώτατοι συνορῶντες τὸν Σόλωνα μόνον μάλιστα τῶν ἁμαρτημάτων ἐκτὸς ὄντα, καὶ μήτε τοῖς πλουσίοις κοινωνοῦντα τῆς ἀδικίας μήτε ταῖς τῶν πενήτων ἀνάγκαις ἐνεχόμενον, ἐδέοντο τοῖς κοινοῖς προσελθεῖν καὶ καταπαῦσαι τὰς διαφοράς.","lemmas":"ἐνταῦθα δή ὁ Ἀθήναιος ὁ φρόνιμος συνοράω ὁ Σόλων μόνος μάλιστα ὁ ἁμάρτημα ἐκτός εἰμί, καί μήτε ὁ πλούσιος κοινωνέω ὁ ἀδικία μήτε ὁ ὁ πένης ἀνάγκη ἐνέχω, δέω ὁ κοινός προσέρχομαι καί καταπαύω ὁ διαφορά."},{"id":935585,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καίτοι Φανίας ὁ Λέσβιος αὐτὸν ἱστορεῖ τὸν Σόλωνα, χρησάμενον ἀπάτῃ πρὸς ἀμφοτέρους ἐπὶ σωτηρίᾳ τῆς πόλεως, ὑποσχέσθαι κρύφα τοῖς μὲν ἀπόροις τὴν νέμησιν, τοῖς δὲ χρηματικοῖς βεβαίωσιν τῶν συμβολαίων.","lemmas":"ὁ αὐτός ἱστορέω ὁ Σόλων, χράομαι ἀπάτη πρός ἀμφότερος ἐπί σωτηρία ὁ πόλις, ὑπέχω κρύφα ὁ μέν ἄπορος ὁ νέμησις, ὁ δέ χρηματικός βεβαίωσις ὁ συμβόλαιος."},{"id":935586,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ αὐτὸς ὁ Σόλων ὀκνῶν φησι τὸ πρῶτον ἅψασθαι τῆς πολιτείας, καὶ δεδοικὼς τῶν μὲν τὴν φιλοχρηματίαν, τῶν δὲ τὴν ὑπερηφανίαν.","lemmas":"αὐτός ὁ Σόλων ὀκνέω φημί ὁ πρῶτος ἅπτω ὁ πολιτεία, καί δείδω ὁ μέν ὁ φιλοχρηματία, ὁ δέ ὁ ὑπερηφανία."},{"id":935587,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ᾑρέθη δὲ ἄρχων μετὰ Φιλόμβροτον ὁμοῦ καὶ διαλλακτὴς καὶ νομοθέτης, δεξαμένων προθύμως αὐτὸν ὡς μὲν εὔπορον τῶν πλουσίων, ὡς δὲ χρηστὸν τῶν πενήτων.","lemmas":"αἱρέω δέ ἄρχων μετά ὁμοῦ καί διαλλακτής καί νομοθέτης, πρόθυμος αὐτός ὡς μέν ὁ , ὡς δέ χρηστός ὁ ."},{"id":935588,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λέγεται δὲ καὶ φωνή τις αὐτοῦ περιφερομένη πρότερον, εἰπόντος ὡς τὸ ἴσον πόλεμον οὐ ποιεῖ, καὶ τοῖς κτηματικοῖς ἀρέσκειν καὶ τοῖς ἀκτήμοσι, τῶν μὲν ἀξίᾳ καὶ ἀρετῇ, τῶν δὲ μέτρῳ καὶ ἀριθμῷ τὸ ἴσον ἕξειν προσδοκώντων·","lemmas":"λέγω δέ καί φωνή τις αὐτός περιφέρω πρότερος, λέγω ὡς ὁ ἴσος πόλεμος οὐ ποιέω, καί ὁ κτηματικός ἀρέσκω καί ὁ , ὁ μέν ἀξία καί ἀρετή, ὁ δέ μέτρον καί ἀριθμός ὁ ἴσος ἔχω προσδοκάω·"},{"id":935589,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅθεν ἐπʼ ἐλπίδος μεγάλης ἑκατέρων γενομένων οἱ προϊστάμενοι προσέκειντο τῷ Σόλωνι τυραννίδα προξενοῦντες καὶ ἀναπείθοντες εὐτολμότερον ἅψασθαι τῆς πόλεως ἐγκρατῆ γενόμενον.","lemmas":"ὅθεν ἐπί ἐλπίς μέγας ἑκάτερος γίγνομαι ὁ προΐστημι πρόσκειμαι τῷ Σόλων τυραννίς προξενέω καί ἀναπείθω εὔτολμος ἅπτω ὁ πόλις ἐγκρατής γίγνομαι."},{"id":935590,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πολλοὶ δὲ καὶ τῶν διὰ μέσου πολιτῶν, τὴν ὑπὸ λόγου καὶ νόμου μεταβολὴν ὁρῶντες ἐργώδη καὶ χαλεπὴν οὖσαν, οὐκ ἔφευγον ἕνα τὸν δικαιότατον καὶ φρονιμώτατον ἐπιστῆσαι τοῖς πράγμασιν.","lemmas":"πολύς δέ καί ὁ διά μέσης πολίτης, ὁ ὑπό λόγος καί νόμος μεταβολή ὁράω ἐργώδης καί χαλεπός εἰμί, οὐ φεύγω ὁ δίκαιος καί φρόνιμος ἐφίστημι ὁ πρᾶγμα."},{"id":935591,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δέ φασι καὶ μαντείαν γενέσθαι τῷ Σόλωνι Πυθοῖ τοιαύτην·","lemmas":"ἔνιοι δέ φημί καί μαντεία γίγνομαι τῷ Σόλων τοιοῦτος·"},{"id":935592,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἧσο μέσην κατὰ νῆα κυβερνητήριον ἔργον εὐθύνων·","lemmas":"μέσος κατά ναῦς ἔργον εὐθύνω·"},{"id":935593,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πολλοί τοι Ἀθηναίων ἐπίκουροι.","lemmas":"πολύς τοι Ἀθήναιος ἐπίκουρος."},{"id":935594,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μάλιστα δὲ οἱ συνήθεις ἐκάκιζον εἰ διὰ τοὔνομα δυσωπεῖται τὴν μοναρχίαν, ὥσπερ οὐκ ἀρετῇ τοῦ λαβόντος εὐθὺς ἂν βασιλείαν γενομένην, καὶ γεγενημένην πρότερον μὲν Εὐβοεῦσι Τυννώνδαν, νῦν δὲ Μιτυληναίοις Πιττακὸν ᾑρημένοις τύραννον.","lemmas":"μάλιστα δέ ἕ συνήθης κακίζω εἰ διά ὄνομα δυσωπέω ὁ μοναρχία, ὥσπερ οὐ ἀρετή ὁ λαμβάνω εὐθύς ἄν βασιλεία γίγνομαι, καί πρότερος μέν Εὐβοεύς , νῦν δέ Πιττακός τύραννος."},{"id":935595,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τούτων οὐδὲν ἐξέκρουσε τὸν Σόλωνα τῆς αὑτοῦ προαιρέσεως, ἀλλὰ πρὸς μὲν τοὺς φίλους εἶπεν, ὡς λέγεται, καλὸν μὲν εἶναι τὴν τυραννίδα χωρίον, οὐκ ἔχειν δὲ ἀπόβασιν, πρὸς δὲ Φῶκον ἐν τοῖς ποιήμασι γράφων·","lemmas":"οὗτος οὐδείς ἐκκρούω ὁ Σόλων ὁ ἑαυτοῦ προαίρεσις, ἀλλά πρός μέν ὁ λέγω, ὡς λέγω, καλός μέν εἰμί ὁ τυραννίς χωρίον, οὐ ἔχω δέ ἀπόβασις, πρός δέ Φῶκος ἐν ὁ ποίημα γράφω·"},{"id":935596,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰ δὲ γῆςʽ φησίν̓ ἐφεισάμην πατρίδος, τυραννίδος δὲ καὶ βίης ἀμειλίχου οὐ καθηψάμην μιάνας καὶ καταισχύνας κλέος, οὐδὲν αἰδεῦμαι·","lemmas":"εἰ δέ γῆ ʽ φείδομαι πατρίς, τυραννίς δέ καί βία ἀμείλιχος οὐ καθάπτω καί καταισχύνω κλέος, αἰδέομαι·"},{"id":935597,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πλέον γὰρ ὧδε νικήσειν δοκέω πάντας ἀνθρώπους.","lemmas":"πολύς γάρ ὧδε νικάω δοκέω πᾶς ἄνθρωπος."},{"id":935598,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅθεν εὔδηλον ὅτι καὶ πρὸ τῆς νομοθεσίας μεγάλην δόξαν εἶχεν.","lemmas":"ὅθεν εὔδηλος ὅτι2 καί πρό ὁ νομοθεσία μέγας δόξα ἔχω."},{"id":935599,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἃ δὲ φυγόντος αὐτοῦ τὴν τυραννίδα πολλοὶ καταγελῶντες ἔλεγον, γέγραφεν οὕτως·","lemmas":"ὅς δέ φεύγω αὐτός ὁ τυραννίς πολύς καταγελάω λέγω, γράφω οὕτως·"},{"id":935600,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐκ ἔφυ Σόλων βαθύφρων οὐδὲ βουλήεις ἀνήρ·","lemmas":"οὐ φύω Σόλων βαθύφρων οὐδέ βουλήεις ἀνήρ·"},{"id":935601,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐσθλὰ γὰρ θεοῦ διδόντος αὐτὸς οὐκ ἐδέξατο.","lemmas":"ἐσθλός γάρ θεός δίδωμι αὐτός οὐ δέχομαι."},{"id":935602,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"περιβαλὼν δʼ ἄγραν ἀγασθεὶς οὐκ ἐπέσπασεν μέγα δίκτυον, θυμοῦ θʼ ἁμαρτῇ καὶ φρενῶν ἀποσφαλείς.","lemmas":"περιβάλλω δέ ἄγρα ἄγαμαι οὐ ἐπισπάω μέγας δίκτυον, θυμός ἁμαρτῆ καί φρήν ἀποσφάλλω."},{"id":935603,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤθελον γάρ κεν κρατήσας, πλοῦτον ἄφθονον λαβὼν καὶ τυραννεύσας Ἀθηνῶν μοῦνον ἡμέραν μίαν, ἀσκὸς ὕστερον δεδάρθαι κἀπιτετρῖφθαι γένος.","lemmas":"ἐθέλω γάρ ἄν κρατέω, πλοῦτος ἄφθονος λαμβάνω καί τυραννεύω Ἀθήνη μόνος ἡμέρα , ὕστερον δέρω ἐπιτρίβω γένος."},{"id":935604,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα τοὺς πολλοὺς καὶ φαύλους περὶ αὐτοῦ πεποίηκε λέγοντας.","lemmas":"οὗτος ὁ πολύς καί περί αὐτός ποιέω λέγω."},{"id":935605,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἀπωσάμενός γε τὴν τυραννίδα τὸν πρᾳότατον ἐχρήσατο τρόπον τοῖς πράγμασιν, οὐδὲ μαλακῶς οὐδʼ ὑπείκων τοῖς δυναμένοις οὐδὲ πρὸς ἡδονὴν τῶν ἑλομένων ἔθετο τοὺς νόμους·","lemmas":"οὐ μήν γε ὁ τυραννίς ὁ πρᾶος χράομαι τρόπος ὁ πρᾶγμα, οὐδέ μαλακός ὑπείκω ὁ οὐδέ πρός ἡδονή ὁ τίθημι ὁ νόμος·"},{"id":935606,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ ᾗ μὲν ἄριστον ἦν, οὐκ ἐπήγαγεν ἰατρείαν οὐδὲ καινοτομίαν, φοβηθεὶς μὴ συγχέας παντάπασι καὶ ταράξας τὴν πόλιν ἀσθενέστερος γένηται τοῦ καταστῆσαι πάλιν καὶ συναρμόσασθαι πρὸς τὸ ἄριστον·","lemmas":"ὅς μέν ἄριστος εἰμί, οὐ ἐπάγω ἰατρεία οὐδέ καινοτομία, φοβέω μή συγχέω παντάπασι καί ταράσσω ὁ πόλις ἀσθενής γίγνομαι ὁ καθίστημι πάλιν καί συναρμόζω πρός ὁ ἄριστον·"},{"id":935607,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἃ δὲ καὶ λέγων ἤλπιζε πειθομένοις καὶ προσάγων ἀνάγκην ὑπομένουσι χρήσασθαι, ταῦτʼ ἔπραττεν, ὥς φησιν αὐτός, ὁμοῦ βίην τε καὶ δίκην συναρμόσας.","lemmas":"ὅς δέ καί λέγω ἐλπίζω καί προσάγω ἀνάγκη ὑπομένω χράομαι, οὗτος πράσσω, ὡς φημί αὐτός, ὁμοῦ βία τε καί δίκη συναρμόζω."},{"id":935608,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅθεν ὕστερον ἐρωτηθεὶς εἰ τοὺς ἀρίστους Ἀθηναίοις νόμους ἔγραψεν, ὧν ἄν, ἔφη, προσεδέξαντο τοὺς ἀρίστους.","lemmas":"ὅθεν ὕστερον ἐρωτάω εἰ ὁ ἄριστος Ἀθήναιος νόμος γράφω, ὅς ἄν, φημί, προσδέχομαι ὁ ἄριστος."},{"id":935609,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἃ δʼ οὖ οἱ νεώτεροι τοὺς Ἀθηναίους λέγουσι τὰς τῶν πραγμάτων δυσχερείας ὀνόμασι χρηστοῖς καὶ φιλανθρώποις ἐπικαλύπτοντας ἀστείως ὑποκορίζεσθαι, τὰς μὲν πόρνας ἑταίρας, τοὺς δὲ φόρους συντάξεις, φυλακὰς δὲ τὰς φρουρὰς τῶν πόλεων, οἴκημα δὲ τὸ δεσμωτήριον καλοῦντας, πρώτου Σόλωνος ἦν, ὡς ἔοικε, σόφισμα τὴν τῶν χρεῶν ἀποκοπὴν σεισάχθειαν ὀνομάσαντος.","lemmas":"ὅς δέ οὐ ὁ νέος ὁ Ἀθήναιος λέγω ὁ ὁ πρᾶγμα δυσχέρεια ὄνομα χρηστός καί φιλάνθρωπος ἐπικαλύπτω ἀστεῖος ὑποκορίζομαι, ὁ μέν ἑταίρα, ὁ δέ φορός σύνταξις, φυλακή δέ ὁ φρουρά ὁ πόλις, οἴκημα δέ ὁ δεσμωτήριον καλέω, πρῶτος Σόλων εἰμί, ὡς ἔοικα, σόφισμα ὁ ὁ χρέος ἀποκοπή σεισάχθεια ὀνομάζω."},{"id":935610,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοῦτο γὰρ ἐποιήσατο πρῶτον πολίτευμα, γράψας τὰ μὲν ὑπάρχοντα τῶν·","lemmas":"οὗτος γάρ ποιέω πρῶτος πολίτευμα, γράφω ὁ μέν ὑπάρχω ὁ·"},{"id":935611,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"χρεῶν ἀνεῖσθαι, πρὸς δὲ τὸ λοιπὸν ἐπὶ τοῖς σώμασι μηδένα δανείζειν.","lemmas":"χρέος ἀνέω, πρός δέ ὁ λοιπός ἐπί ὁ σῶμα δανείζω."},{"id":935612,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καίτοι τινὲς ἔγραψαν, ὧν ἐστὶν Ἀνδροτίων, οὐκ ἀποκοπῇ χρεῶν, ἀλλὰ τόκων μετριότητι κουφισθέντας ἀγαπῆσαι τοὺς πένητας, καὶ σεισάχθειαν ὀνομάσαι τὸ φιλανθρώπευμα τοῦτο καὶ τὴν ἅμα τούτῳ γενομένην τῶν τε μέτρων ἐπαύξησιν καὶ τοῦ νομίσματος τιμήν.","lemmas":"γράφω, ὅς εἰμί Ἀνδροτίων, οὐ ἀποκοπή , ἀλλά μετριότης κουφίζω ἀγαπάω ὁ πένης, καί σεισάχθεια ὀνομάζω ὁ φιλανθρώπευμα οὗτος καί ὁ ἅμα οὗτος γίγνομαι ὁ τε ἐπαύξησις καί ὁ νόμισμα τιμή."},{"id":935613,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἑκατὸν γὰρ ἐποίησε δραχμῶν τὴν μνᾶν πρότερον ἑβδομήκοντα καὶ τριῶν οὖσαν, ὥστʼ ἀριθμῷ μὲν ἴσον, δυνάμει δʼ ἔλαττον ἀποδιδόντων, ὠφελεῖσθαι μὲν τοὺς ἐκτίνοντας μεγάλα, μηδὲν δὲ βλάπτεσθαι τοὺς κομιζομένους.","lemmas":"γάρ ποιέω δραχμή ὁ μνᾶ πρότερος καί εἰμί, ὥστε ἀριθμός μέν ἴσος, δύναμις δέ ἐλάσσων ἀποδίδωμι, ὠφελέω μέν ὁ ἐκτίνω μέγας, δέ βλάπτω ὁ κομίζω."},{"id":935614,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δὲ πλεῖστοι πάντων ὁμοῦ φασι τῶν συμβολαίων ἀναίρεσιν γενέσθαι τὴν σεισάχθειαν, καὶ τούτοις συνᾴδει μᾶλλον τὰ ποιήματα.","lemmas":"ὁ δέ πλεῖστος πᾶς ὁμοῦ φημί ὁ συμβόλαιος ἀναίρεσις γίγνομαι ὁ σεισάχθεια, καί οὗτος συνᾴδω μᾶλλον ὁ ποίημα."},{"id":935615,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"σεμνύνεται γὰρ Σόλων ἐν τούτοις ὅτι τῆς τε προϋποκειμένης γῆς ὅρους ἀνεῖλε πολλαχῆ πεπηγότας·","lemmas":"σεμνύνω γάρ Σόλων ἐν οὗτος ὅτι2 ὁ τε γῆ ὅρος ἀναιρέω πήγνυμι·"},{"id":935616,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρόσθεν δὲ δουλεύουσα, νῦν ἐλευθέρα·","lemmas":"πρόσθεν δέ δουλεύω, νῦν ·"},{"id":935617,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τῶν ἀγωγίμων πρὸς ἀργύριον γεγονότων πολιτῶν τοὺς μὲν ἀνήγαγεν ἀπὸ ξένης, γλῶσσαν οὐκέτʼ Ἀττικὴν ἱέντας, ὡς ἂν πολλαχῆ πλανωμένους·","lemmas":"καί ὁ ἀγώγιμος πρός ἀργύριον γίγνομαι πολίτης ὁ μέν ἀνάγω ἀπό ξένος, γλῶσσα Ἀττική , ὡς ἄν πολλαχῆ πλανάω·"},{"id":935618,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοὺς δʼ ἐνθάδʼ αὐτοῦ δουλίην ἀεικέα ἔχοντας ἐλευθέρους φησὶ ποιῆσαι.","lemmas":"ὁ δέ ἐνθάδε αὐτός ἀεικής ἔχω ἐλεύθερος φημί ποιέω."},{"id":935619,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρᾶγμα δʼ αὐτῷ συμπεσεῖν λέγεται πάντων ἀνιαρότατον ἀπὸ τῆς πράξεως ἐκείνης.","lemmas":"πρᾶγμα δέ αὐτός συμπίπτω λέγω πᾶς ἀνιαρός ἀπό ὁ πρᾶξις ἐκεῖνος."},{"id":935620,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς γὰρ ὥρμησεν ἀνιέναι τὰ χρέα καὶ λόγους ἁρμόττοντας ἐζήτει καὶ πρέπουσαν ἀρχήν, ἐκοινώσατο τῶν φίλων οἷς μάλιστα πιστεύων καὶ χρώμενος ἐτύγχανε, τοῖς περὶ Κόνωνα καὶ Κλεινίαν καὶ Ἱππόνικον, ὅτι γῆν μὲν οὐ μέλλει κινεῖν, χρεῶν δὲ ποιεῖν ἀποκοπὰς ἔγνωκεν.","lemmas":"ὡς γάρ ὁρμάω ἄνειμι ὁ καί λόγος ἁρμόζω ζητέω καί πρέπω ἀρχή, κοινόω ὁ φίλος ὅς μάλιστα πιστεύω καί χράω2 τυγχάνω, ὁ περί Κόνων καί Κλεινίας καί Ἱππόνικος, ὅτι2 γῆ μέν οὐ μέλλω κινέω, χρέος δέ ποιέω ἀποκοπή γιγνώσκω."},{"id":935621,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δὲ προλαβόντες εὐθὺς καὶ φθάσαντες ἐδανείσαντο συχνὸν ἀργύριον παρὰ τῶν πλουσίων καὶ μεγάλας συνεωνήσαντο χώρας.","lemmas":"ὁ δέ προλαμβάνω εὐθύς καί φθάνω δανείζω συχνός ἀργύριον παρά ὁ πλούσιος καί μέγας συνωνέομαι χώρα."},{"id":935622,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἶτα τοῦ δόγματος ἐξενεχθέντος τὰ μὲν κτήματα καρπούμενοι, τὰ δὲ χρήματα τοῖς δανείσασιν οὐκ ἀποδιδόντες, εἰς αἰτίαν τὸν Σόλωνα μεγάλην καὶ διαβολήν, ὥσπερ οὐ συναδικούμενον, ἀλλὰ συναδικοῦντα, κατέστησαν.","lemmas":"εἶτα ὁ δόγμα ὁ μέν κτῆμα , ὁ δέ χρῆμα ὁ δανείζω οὐ , εἰς αἰτία ὁ Σόλων μέγας καί διαβολή, ὥσπερ οὐ συναδικέω, ἀλλά συναδικέω, καθίστημι."},{"id":935623,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλὰ τοῦτο μὲν εὐθὺς ἐλύθη τὸ ἔγκλημα τοῖς πέντε ταλάντοις·","lemmas":"ἀλλά οὗτος μέν εὐθύς λύω ὁ ἔγκλημα ὁ τάλαντον·"},{"id":935624,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοσαῦτα γὰρ εὑρέθη δανείζων, καὶ ταῦτα πρῶτος ἀφῆκε κατὰ τὸν νόμον.","lemmas":"γάρ εὑρίσκω δανείζω, καί οὗτος πρῶτος ἀφίημι κατά ὁ νόμος."},{"id":935625,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δὲ πεντεκαίδεκα λέγουσιν, ὧν καὶ Πολύζηλος ὁ Ῥόδιός ἐστι.","lemmas":"ἔνιοι δέ λέγω, ὅς καί Πολύζηλος ὁ εἰμί."},{"id":935626,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοὺς μέντοι φίλους αὐτοῦ χρεωκοπίδας καλοῦντες διετέλεσαν.","lemmas":"ὁ μέντοι φίλος αὐτός καλέω διατελέω."},{"id":935627,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤρεσε δʼ οὐδετέροις, ἀλλʼ ἐλύπησε καὶ τοὺς πλουσίους ἀνελὼν τὰ συμβόλαια, καὶ μᾶλλον ἔτι τοὺς πένητας, ὅτι γῆς ἀναδασμὸν οὐκ ἐποίησεν ἐλπίσασιν αὐτοῖς, οὐδὲ παντάπασιν, ὥσπερ ὁ Λυκοῦργος, ὁμαλοὺς τοῖς βίοις καὶ ἴσους κατέστησεν.","lemmas":"ἀρέσκω δέ οὐδέτερος, ἀλλά λυπέω καί ὁ πλούσιος ἀναιρέω ὁ συμβόλαιος, καί μᾶλλον ἔτι ὁ πένης, ὅτι2 γῆ ἀναδασμός οὐ ποιέω ἐλπίζω αὐτός, οὐδέ παντάπασι, ὥσπερ ὁ Λυκοῦργος, ὁμαλός ὁ βίος καί ἴσος καθίστημι."},{"id":935628,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλʼ ἐκεῖνος μὲν ἑνδέκατος ὢν ἀφʼ Ἡρακλέους καὶ βεβασιλευκὼς ἔτη πολλὰ τῆς Λακεδαίμονος, ἀξίωμα μέγα καὶ φίλους καὶ δύναμιν οἷς ἔγνω καλῶς περὶ τῆς πολιτείας ὑπηρετοῦσαν εἶχε, καὶ βίᾳ μᾶλλον ἢ πειθοῖ χρησάμενος, ὥστε καὶ τὸν ὀφθαλμὸν ἐκκοπῆναι, κατειργάσατο τὸ μέγιστον εἰς σωτηρίαν πόλεως καὶ ὁμόνοιαν, μηδένα πένητα μηδὲ πλούσιον εἶναι τῶν πολιτῶν·","lemmas":"ἐκεῖνος μέν ἑνδέκατος εἰμί ἀπό Ἡρακλέης καί βασιλεύω ἔτος πολύς ὁ Λακεδαίμων, ἀξίωμα μέγας καί φῖλος καί δύναμις ὅς γιγνώσκω καλός περί ὁ πολιτεία ὑπηρετέω ἔχω, καί βία μᾶλλον ἤ πειθώ χράομαι, ὥστε καί ὁ ὀφθαλμός ἐκκόπτω, κατεργάζομαι ὁ μέγας εἰς σωτηρία πόλις καί ὁμόνοια,  μηδέ πλούσιος εἰμί ὁ πολίτης·"},{"id":935629,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"σόλων δὲ τούτου μὲν οὐκ ἐφίκετο τῇ πολιτεία δημοτικὸς ὢν καὶ μέσος, ἐνδεέστερον δὲ τῆς ὑπαρχούσης δυνάμεως οὐδὲν ἔπαξεν, ὁρμώμενος ἐκ μόνου τοῦ βούλεσθαι καὶ πιστεύειν αὐτῷ τοὺς πολίτας.","lemmas":"σόλος δέ οὗτος μέν οὐ ἐφικνέομαι ὁ πολιτεία δημοτικός εἰμί καί , ἐνδεής δέ ὁ ὑπάρχω δύναμις ἐπάγω, ὁρμάω ἐκ ὁ βούλομαι καί πιστεύω αὐτός ὁ πολίτης."},{"id":935630,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅτι δʼ οὖν προσέκρουσε τοῖς πλείστοις ἕτερα προσδοκήσασιν, αὐτὸς εἴρηκε περὶ αὐτῶν, ὡς χαῦνα μὲν τότʼ ἐφράσαντο, νῦν δέ μοι χολούμενοι λοξὸν ὀφθαλμοῖς ὁρῶσι πάντες ὥστε δήϊον.","lemmas":"ὅτι2 δέ οὖν προσκρούω ὁ πλεῖστος ἕτερος προσδοκάω, αὐτός λέγω περί αὐτός, ὡς χαῦνος μέν τότε φράζω, νῦν δέ χολόω ὀφθαλμός ὁράω πᾶς ὥστε δάϊος."},{"id":935631,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καίτοι φησὶν ὡς, εἴ τις ἄλλος ἔσχε τὴν αὐτὴν δύναμιν, οὐκ ἂν κατέσχε δῆμον, οὐδʼ ἐπαύσατο, πρὶν ἀνταράξας, πῖαρ ἐξεῖλεν γάλα.","lemmas":"φημί ὡς, εἰ τις ἄλλος ἔχω ὁ αὐτός δύναμις, οὐ ἐάν κατέχω δῆμος, οὐδέ ἐπαύω, πρίν ἀναταράσσω, πῖαρ ἐξαιρέω γάλα."},{"id":935632,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταχὺ μέντοι τοῦ συμφέροντος αἰσθόμενοι καὶ τὰς ἰδίας αὑτῶν μέμψεις ἀφέντες ἔθυσάν τε κοινῇ, σεισάχθειαν τὴν θυσίαν ὀνομάσαντες, καὶ τὸν Σόλωνα τῆς πολιτείας διορθωτὴν καὶ νομοθέτην ἀπέδειξαν, οὐ τὰ μέν, τὰ δʼ οὐχί, πάντα δʼ ὁμαλῶς ἐπιτρέψαντες, ἀρχάς, ἐκκλησίας, δικαστήρια, βουλάς, καί τίμημα τούτων ἑκάστου καὶ ἀριθμὸν καὶ καιρὸν ὁρίσαι, λύοντα καὶ φυλάττοντα τῶν ὑπαρχόντων καὶ καθεστώτων ὅ τι δοκοίη.","lemmas":"ταχύς ὁ συμφέρω αἰσθάνομαι καί ὁ ἴδιος ἑαυτοῦ μέμψις ἀφίημι θύω τε κοινῇ, σεισάχθεια ὁ θυσία ὀνομάζω, καί ὁ Σόλων ὁ πολιτεία καί ἀποδείκνυμι, οὐ ὁ μέν, ὁ δέ , πᾶς δέ ὁμαλός ἐπιτρέπω, ἀρχή, ἐκκλησία, δικαστήριον, βουλή, καί τίμημα οὗτος ἕκαστος καί ἀριθμός καί καιρός ὁρίζω, λύω καί φυλάσσω ὁ ὑπάρχω καί καθίστημι ὅς δοκέω."},{"id":935633,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρῶτον μὲν οὖν τοὺς Δράκοντος νόμους ἀνεῖλε πλὴν τῶν φονικῶν ἅπαντας, διὰ τὴν χαλεπότητα καὶ τὸ μέγεθος τῶν ἐπιτιμίων.","lemmas":"πρῶτος μέν οὖν ὁ Δράκων νόμος ἀναιρέω πλήν ὁ ἅπας, διά ὁ χαλεπότης καί ὁ μέγεθος ὁ ἐπιτίμιος."},{"id":935634,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μία γὰρ ὀλίγου δεῖν ἅπασιν ὥριστο τοῖς ἁμαρτάνουσι ζημία θάνατος, ὥστε καὶ τοὺς ἀργίας ἁλόντας ἀποθνήσκειν, καὶ τοὺς λάχανα κλέψαντας ἢ ὀπώραν ὁμοίως κολάζεσθαι τοῖς ἱεροσύλοις καὶ ἀνδροφόνοις.","lemmas":"γάρ ὀλίγος δέω ἅπας ὁρίζω ὁ ζημία θάνατος, ὥστε καί ὁ  ἀποθνῄσκω, καί ὁ λάχανον κλέπτω ἤ ὀπώρα ὅμοιος κολάζω ὁ καί ἀνδροφόνος."},{"id":935635,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"διὸ Δημάδης ὕστερον εὐδοκίμησεν εἰπὼν ὅτι διʼ αἵματος, οὐ διὰ μέλανος, τοὺς νόμους ὁ Δράκων ἔγραψεν.","lemmas":"διό Δημάδης ὕστερον εὐδοκιμέω λέγω ὅτι2 αἷμα, οὐ διά μέλας, ὁ νόμος ὁ Δράκων γράφω."},{"id":935636,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτὸς δʼ ἐκεῖνος, ὥς φασιν, ἐρωτώμενος διὰ τί τοῖς πλείστοις ἀδικήμασι ζημίαν ἔταξε θάνατον, ἀπεκρίνατο τὰ μὲν μικρὰ ταύτης ἄξια νομίζειν, τοῖς δὲ μεγάλοις οὐκ ἔχειν μείζονα.","lemmas":"αὐτός δέ ἐκεῖνος, ὡς φημί, ἐρωτάω διά τι ὁ πλεῖστος ἀδίκημα ζημία τάσσω θάνατος, ἀποκρίνω ὁ μέν μικρός οὗτος ἄξιος νομίζω, ὁ δέ μέγας οὐ ἔχω μέγας."},{"id":935637,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δεύτερον δὲ Σόλων τὰς μὲν ἀρχὰς ἁπάσας, ὥσπερ ἦσαν, τοῖς εὐπόροις ἀπολιπεῖν βουλόμενος, τὴν δʼ ἄλλην μῖξαι πολιτείαν, ἧς ὁ δῆμος οὐ μετεῖχεν, ἔλαβε τὰ τιμήματα τῶν πολιτῶν, καὶ τοὺς μὲν ἐν ξηροῖς ὁμοῦ καὶ ὑγροῖς μέτρα πεντακόσια ποιοῦντας πρώτους ἔταξε καὶ πεντακοσιομεδίμνους προσηγόρευσε·","lemmas":"δεύτερος δέ Σόλοι ὁ μέν ἀρχή ἅπας, ὥσπερ εἰμί, ὁ εὔπορος ἀπολείπω , ὁ δέ ἄλλος μείγνυμι πολιτεία, ὅς ὁ δῆμος οὐ μετέχω, λαμβάνω ὁ τίμημα ὁ πολίτης, καί ὁ μέν ἐν ξηρός ὁμοῦ καί μέτρον πεντακόσιοι ποιέω πρῶτος τάσσω καί προσαγορεύω·"},{"id":935638,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δευτέρους δὲ τοὺς ἵππον τρέφειν δυναμένους ἢ μέτρα ποιεῖν τριακόσια·","lemmas":"δεύτερος δέ ὁ ἵππος τρέφω τίη μέτρον ποιέω τριακόσιοι·"},{"id":935639,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τούτους ἱππάδα τελοῦντας ἐκάλουν·","lemmas":"καί οὗτος ἱππάς τελέω καλέω·"},{"id":935640,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ζευγῖται δʼ οἱ τοῦ τρίτου τιμήματος ὠνομάσθησαν, οἷς μέτρον ἦν συναμφοτέρων διακοσίων.","lemmas":"ζευγίτης δέ ὁ ὁ τρίτος τίμημα ὀνομάζω, ὅς μέτρον εἰμί συναμφότεροι διακόσιοι."},{"id":935641,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δὲ λοιποὶ πάντες ἐκαλοῦντο θῆτες, οἷς οὐδεμίαν ἄρχειν ἔδωκεν ἀρχήν, ἀλλὰ τῷ συνεκκλησιάζειν καὶ δικάζειν μόνον μετεῖχον τῆς πολιτείας.","lemmas":"ὁ δέ λοιπός πᾶς καλέω θής, ὅς οὐδείς ἄρχω δίδωμι ἀρχή, ἀλλά τῷ συνεκκλησιάζω καί δικάζω μόνος μετέχω ὁ πολιτεία."},{"id":935642,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὃ κατʼ ἀρχὰς μὲν οὐδέν, ὕστερον δὲ παμμέγεθες ἐφάνη·","lemmas":"ὅς κατά ἀρχή μέν , ὕστερον δέ φαίνω·"},{"id":935643,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὰ γὰρ πλεῖστα τῶν διαφόρων ἐνέπιπτεν εἰς τοὺς δικαστάς.","lemmas":"ὁ γάρ πλεῖστος ὁ διάφορος ἐμπίπτω εἰς ὁ δικαστής."},{"id":935644,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ ὅσα ταῖς ἀρχαῖς ἔταξε κρίνειν, ὁμοίως καὶ περὶ ἐκείνων εἰς τὸ δικαστήριον ἐφέσεις ἔδωκε τοῖς βουλομένοις.","lemmas":"καί γάρ ὅσος ὁ ἀρχή τάσσω κρίνω, ὅμοιος καί περί ἐκεῖνος εἰς ὁ δικαστήριον ἐπιέννυμι δίδωμι ὁ ."},{"id":935645,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λέγεται δὲ καὶ τοὺς νόμους ἀσαφέστερον γράψας καὶ πολλὰς ἀντιλήψεις ἔχοντας αὐξῆσαι τὴν τῶν δικαστηρίων ἰσχύν·","lemmas":"λέγω δέ καί ὁ νόμος ἀσαφής γράφω καί πολύς ἀντίληψις ἔχω αὐξάνω ὁ ὁ δικαστήριον ἰσχύς·"},{"id":935646,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μὴ δυναμένους γὰρ ὑπὸ τῶν νόμων διαλυθῆναι περὶ ὧν διεφέροντο, συνέβαινεν ἀεὶ δεῖσθαι δικαστῶν καὶ πᾶν ἄγειν ἀμφισβήτημα πρὸς ἐκείνους, τρόπον τινὰ τῶν νόμων κυρίους ὄντας.","lemmas":"μή γάρ ὑπό ὁ νόμος διαλύω περί ὅς διαφέρω, συμβαίνω ἀεί δέω δικαστής καί πᾶς ἄγω ἀμφισβήτημα πρός ἐκεῖνος, τρόπος ὁ νόμος κύριος εἰμί."},{"id":935647,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπισημαίνεται δʼ αὐτὸς αὑτῷ τὴν ἀξίωσιν οὕτως·","lemmas":"ἐπισημαίνω δέ αὐτός ἑαυτοῦ ὁ ἀξίωσις οὕτως·"},{"id":935648,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δήμῳ μὲν γὰρ ἔδωκα τόσον κράτος ὅσσον ἀπαρκεῖ, τιμῆς οὔτʼ ἀφελὼν οὔτʼ ἐπορεξάμενος·","lemmas":"δῆμος μέν γάρ δίδωμι τόσος κράτος ὅσος ἀπαρκέω, τιμή οὔτε ἀφαιρέω ἐπορέγω·"},{"id":935649,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἳ δʼ εἶχον δύναμιν καὶ χρήμασιν ἦσαν ἀγητοί, καὶ τοῖς ἐφρασάμην μηδὲν ἀεικὲς ἔχειν.","lemmas":"ὁ δέ ἔχω δύναμις καί χρῆμα εἰμί ἀγητός, καί ὁ φράζω ἀεικής ἔχω."},{"id":935650,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔστην δʼ ἀμφιβαλὼν κρατερὸν σάκος ἀμφοτέροισι·","lemmas":"ἵστημι δέ ἀμφιβάλλω κρατερός σάκος ἀμφότερος·"},{"id":935651,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"νικᾶν δʼ οὐκ εἴασʼ οὐδετέρους ἀδίκως.","lemmas":"νικάω δέ οὐ οὐδέτερος ἄδικος."},{"id":935652,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔτι μέντοι μᾶλλον οἰόμενος δεῖν ἐπαρκεῖν τῇ τῶν πολλῶν ἀσθενείᾳ, παντὶ λαβεῖν δίκην ὑπὲρ τοῦ κακῶς πεπονθότος ἔδωκε.","lemmas":"ἔτι μᾶλλον δέω ἐπαρκέω ὁ ὁ πολύς ἀσθένεια, πᾶς λαμβάνω δίκη ὑπέρ ὁ κακός πάσχω δίδωμι."},{"id":935653,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ πληγέντος ἑτέρου καὶ βιασθέντος ἢ βλαβέντος ἐξῆν τῷ δυναμένῳ καὶ βουλομένῳ γράφεσθαι τὸν ἀδικοῦντα καὶ διώκειν, ὀρθῶς ἐθίζοντος τοῦ νομοθέτου τοὺς πολίτας ὥσπερ ἑνὸς μέρη σώματος συναισθάνεσθαι καὶ συναλγεῖν ἀλλήλοις.","lemmas":"καί γάρ πλήσσω ἕτερος καί βιάζω τίη βλάπτω ἔξεστι τῷ καί γράφω ὁ ἀδικέω καί διώκω, ὀρθός ἐθίζω ὁ νομοθέτης ὁ πολίτης ὥσπερ μέρος σῶμα καί συναλγέω ἀλλήλων."},{"id":935654,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τούτῳ δὲ τῷ νόμῳ συμφωνοῦντα λόγον αὐτοῦ διαμνημονεύουσιν.","lemmas":"οὗτος δέ ὁ νόμος συμφωνέω λόγος αὐτός διαμνημονεύω."},{"id":935655,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐρωτηθεὶς γάρ, ὡς ἔοικεν, ἥτις οἰκεῖται κάλλιστα τῶν πόλεων, ἐκείνη, εἶπεν, ἐν ᾗ τῶν ἀδικουμένων οὐχ ἧττον οἱ μὴ ἀδικούμενοι προβάλλονται καὶ κολάζουσι τοὺς ἀδικοῦντας.","lemmas":"ἐρωτάω γάρ, ὡς ἔοικα, ὅστις οἰκέω ὁ πόλις, ἐκεῖνος, λέγω, ἐν ὅς ὁ ἀδικέω οὐ ἥσσων ὁ μή ἀδικέω προβάλλω καί κολάζω ὁ ἀδικέω."},{"id":935656,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"συστησάμενος δὲ τὴν ἐν Ἀρείῳ πάγῳ βουλὴν ἐκ τῶν κατʼ ἐνιαυτὸν ἀρχόντων, ἧς διὰ τὸ ἄρξαι καὶ αὐτὸς μετεῖχεν, ἔτι δʼ ὁρῶν τὸν δῆμον οἰδοῦντα καὶ θρασυνόμενον τῇ τῶν χρεῶν ἀφέσει, δευτέραν προσκατένειμε βουλήν, ἀπὸ φυλῆς ἑκάστης, τεττάρων οὐσῶν, ἑκατὸν ἄνδρας ἐπιλεξάμενος, οὓς προβουλεύειν ἔταξε τοῦ δήμου καὶ μηδὲν ἐᾶν ἀπροβούλευτον εἰς ἐκκλησίαν εἰσφέρεσθαι.","lemmas":"συνίστημι δέ ὁ ἐν  βουλή ἐκ ὁ ἐνιαυτός ἄρχω, ὅς διά ὁ ἄρχω καί αὐτός μετέχω, ἔτι δέ ὁράω ὁ δῆμος οἰδέω καί ὁ ὁ , δεύτερος προσκατανέμω βουλή, ἀπό φυλή ἕκαστος, τέσσαρες εἰμί, ἀνήρ , ὅς προβουλεύω τάσσω ὁ δῆμος καί ἐάω ἀπροβούλευτος εἰς ἐκκλησία εἰσφέρω."},{"id":935657,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὴν δʼ ἄνω βουλὴν ἐπίσκοπον πάντων καὶ φύλακα τῶν νόμων ἐκάθισεν, οἰόμενος ἐπὶ δυσὶ βουλαῖς ὥσπερ ἀγκύραις ὁρμοῦσαν ἧττον ἐν σάλῳ τὴν πόλιν ἔσεσθαι καὶ μᾶλλον ἀτρεμοῦντα τὸν δῆμον παρέξειν.","lemmas":"ὁ δέ ἄνω2 βουλή ἐπίσκοπος2 πᾶς καί φύλαξ ὁ νόμος καθίζω, ἐπί βουλή ὥσπερ ἄγκυρα ὁρμάω ἥσσων ἐν σάλος ὁ πόλις εἰμί καί μᾶλλον ἀτρεμέω ὁ δῆμος παρέχω."},{"id":935658,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ μὲν οὖν πλεῖστοι τὴν ἐξ Ἀρείου πάγου βουλήν, ὥσπερ εἴρηται, Σόλωνα συστήσασθαί φασι·","lemmas":"ὁ μέν οὖν πλεῖστος ὁ ἐκ Ἄρειας πάγος βουλή, ὥσπερ λέγω, Σόλων φημί·"},{"id":935659,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ μαρτυρεῖν αὐτοῖς δοκεῖ μάλιστα τὸ μηδαμοῦ τὸν Δράκοντα λέγειν μηδʼ ὀνομάζειν Ἀρεοπαγίτας, ἀλλὰ τοῖς ἐφέταις ἀεὶ διαλέγεσθαι περὶ τῶν φονικῶν.","lemmas":"καί μαρτυρέω αὐτός δοκέω μάλιστα ὁ μηδαμοῦ ὁ Δράκων λέγω μηδέ ὀνομάζω Ἀρεοπαγίτης, ἀλλά ὁ ἐφέται ἀεί διαλέγω περί ὁ φονικός."},{"id":935660,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δὲ τρισκαιδέκατος ἄξων τοῦ Σόλωνος τὸν ὄγδοον ἔχει τῶν νόμων οὕτως αὐτοῖς ὀνόμασι γεγραμμένον.","lemmas":"ὁ δέ τρεισκαιδέκατος ἄξων ὁ Σόλων ὁ ὄγδοος ἔχω ὁ νόμος οὕτως αὐτός ὄνομα γράφω."},{"id":935661,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀτίμων ὅσοι ἄτιμοι ἦσαν πρὶν ἢ Σόλωνα ἄρξαι, ἐπιτίμους εἶναι πλὴν ὅσοι ἐξ Ἀρείου πάγου ἢ ὅσοι ἐκ τῶν ἐφετῶν ἢ ἐκ πρυτανείου καταδικασθέντες ὑπὸ τῶν βασιλέων ἐπὶ φόνῳ ἢ σφαγαῖσιν ἢ ἐπὶ τυραννίδι ἔφευγον ὅτε ὁ θεσμὸς ἐφάνη ὅδε.","lemmas":"ἄτιμος ὅσος ἄτιμος εἰμί πρίν τίη Σόλων ἄρχω, ἐπίτιμος εἰμί πλήν ὅσος ἐκ Ἄρειας πάγος ἤ ὅσος ἐκ ὁ ἐφέται τίη ἐκ πρυτανεῖον καταδικάζω ὑπό ὁ βασιλεύς ἐπί φόνος τίη σφαγή ἤ ἐπί τυραννίς φεύγω ὅτε ὁ θεσμός φαίνω ὅδε."},{"id":935662,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα δὴ πάλιν ὡς πρὸ τῆς Σόλωνος ἀρχῆς καὶ νομοθεσίας τὴν ἐξ Ἀρείου πάγου βουλὴν οὖσαν ἐνδείκνυται.","lemmas":"οὗτος δή πάλιν ὡς πρό ὁ Σόλων ἀρχή καί νομοθεσία ὁ ἐκ Ἄρειας πάγος βουλή εἰμί ἐνδείκνυμι."},{"id":935663,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τίνες γὰρ ἦσαν οἱ πρὸ Σόλωνος ἐν Ἀρείῳ πάγῳ καταδικασθέντες, εἰ πρῶτος Σόλων ἔδωκε τῇ ἐξ Ἀρείου πάγου βουλῇ τὸ κρίνειν;","lemmas":"τις γάρ εἰμί ὁ πρό Σόλων ἐν πάγος καταδικάζω, εἰ πρῶτος Σόλων δίδωμι ὁ ἐκ Ἄρειας πάγος βουλή ὁ κρίνω;"},{"id":935664,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰ μὴ νὴ Δία γέγονέ τις ἀσάφεια τοῦ γράμματος ἢ ἔκλειψις, ὥστε τοὺς ἡλωκότας ἐπʼ αἰτίαις αἷς κρίνουσι νῦν οἱ Ἀρεοπαγῖται καὶ ἐφέται καὶ πρυτάνεις, ὅτε ὁ θεσμὸς ἐφάνη ὅδε, μένειν ἀτίμους, τῶν ἄλλων ἐπιτίμων γενομένων.","lemmas":"εἰ μή Ζεύς γίγνομαι τις ἀσάφεια ὁ γράμμα ἤ ἔκλειψις, ὥστε ὁ ἁλίσκομαι αἰτία ὅς κρίνω νῦν ὁ Ἀρεοπαγίτης καί ἐφέται καί , ὅτε ὁ θεσμός φαίνω ὅδε, μένω ἄτιμος, ὁ ἄλλος ἐπίτιμος γίγνομαι."},{"id":935665,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα μὲν οὖν καὶ αὐτὸς ἐπισκόπει.","lemmas":"οὗτος μέν οὖν καί αὐτός ἐπισκοπέω."},{"id":935666,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῶν δʼ ἄλλων αὐτοῦ νόμων ἴδιος μὲν μάλιστα καὶ παράδοξος ὁ κελεύων ἄτιμον εἶναι τὸν ἐν στάσει μηδετέρας μερίδος γενόμενον.","lemmas":"ὁ δέ ἄλλος αὐτός νόμος ἴδιος μέν μάλιστα καί παράδοξος ὁ κελεύω ἄτιμος εἰμί ὁ ἐν στάσις μερίς γίγνομαι."},{"id":935667,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"βούλεται δʼ, ὡς ἔοικε, μὴ ἀπαθῶς μηδʼ ἀναισθήτως ἔχειν πρὸς τὸ κοινόν, ἐν ἀσφαλεῖ θέμενον τὰ οἰκεῖα καὶ τῷ μὴ συναλγεῖν μηδὲ συννοσεῖν τῇ πατρίδι καλλωπιζόμενον, ἀλλʼ αὐτόθεν τοῖς τὰ βελτίω καὶ δικαιότερα πράττουσι προσθέμενον, συγκινδυνεύειν καὶ βοηθεῖν, μᾶλλον ἢ περιμένειν ἀκινδύνως τὰ τῶν κρατούντων.","lemmas":"βούλομαι δέ, ὡς ἔοικα, μή ἀπαθής μηδέ ἀναίσθητος ἔχω πρός ὁ κοινός, ἐν ἀσφαλής ὁ οἰκεῖος καί τῷ μή συναλγέω μηδέ συννοσέω ὁ πατρίς καλλωπίζω, ἀλλά αὐτός ὁ ὁ βελτίων καί πράσσω , συγκινδυνεύω καί βοηθέω, μᾶλλον ἤ περιμένω ἀκίνδυνος ὁ ὁ κρατέω."},{"id":935668,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἄτοπος δὲ δοκεῖ καὶ γελοῖος ὁ τῇ ἐπικλήρῳ διδούς, ἂν ὁ κρατῶν καὶ κύριος γεγονὼς κατὰ τὸν νόμον αὐτὸς μὴ δυνατὸς ᾖ πλησιάζειν, ὑπὸ τῶν ἔγγιστα του ἀνδρὸς ὀπύεσθαι.","lemmas":"ἄτοπος δέ δοκέω καί γέλοιος ὁ ὁ δίδωμι, ἄν ὁ κρατέω καί κύριος2 γίγνομαι κατά ὁ νόμος αὐτός μή δυνατός εἰμί πλησιάζω, ὑπό ὁ ἐγγίων ἀνήρ ὀπυίω."},{"id":935669,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καί τοῦτο δʼ ὀρθῶς ἔχειν τινές φασι πρός τοὺς μὴ δυναμένους συνεῖναι, χρημάτων δʼ ἕνεκα λαμβάνοντας ἐπικλήρους καὶ τῷ νόμῳ καταβιαζομένους τὴν φύσιν.","lemmas":"καί οὗτος δέ ὀρθός ἔχω τις φημί πρός ὁ μή συνίημι, χρῆμα δέ ἕνεκα λαμβάνω καί τῷ νόμος καταβιάζω ὁ φύσις."},{"id":935670,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁρῶντες γὰρ ᾧ βούλεται τὴν ἐπίκληρον συνοῦσαν ἢ προήσονται τὸν γάμον ἢ μετʼ αἰσχύνης καθέξουσι, φιλοπλουτίας καὶ ὕβρεως δίκην διδόντες.","lemmas":"ὁράω γάρ ὅς βούλομαι ὁ σύνειμι ἤ προΐημι ὁ γάμος τίη αἰσχύνη , φιλοπλουτία καί ὕβρις δίκη δίδωμι."},{"id":935671,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εὖ δʼ ἔχει καὶ τὸ μὴ πᾶσιν, ἀλλὰ τῶν συγγενῶν τοῦ ἀνδρὸς ᾧ βούλεται διαλέγεσθαι τὴν ἐπίκληρον, ὅπως οἰκεῖον ᾖ καὶ μετέχον τοῦ γένους τὸ τικτόμενον.","lemmas":"εὖ δέ ἔχω καί ὁ μή πᾶς, ἀλλά ὁ συγγενής ἀνήρ ὅς βούλομαι διαλέγω ὁ , ὅπως οἰκεῖος εἰμί καί ὁ γένος ὁ τίκτω."},{"id":935672,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰς τοῦτο δὲ συντελεῖ καὶ τὸ τὴν νύμφην τῷ νυμφίῳ συγκαθείργνυσθαι μήλου κυδωνίου κατατραγοῦσαν, καὶ τὸ τρὶς ἑκάστου μηνὸς ἐντυγχάνειν πάντως τῇ ἐπικλήρῳ τὸν λαβόντα.","lemmas":"εἰς οὗτος δέ καί ὁ ὁ νύμφη τῷ νυμφίος συγκαθείργω κυδώνιος , καί ὁ τρίς ἕκαστος μείς ἐντυγχάνω πᾶς ὁ ὁ λαμβάνω."},{"id":935673,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ εἰ μὴ γένοιντο παῖδες, ἀλλὰ τιμή τις ἀνδρὸς αὕτη πρὸς σώφρονα γυναῖκα, καὶ φιλοφροσύνη πολλὰ τῶν συλλεγομένων ἑκάστοτε δυσχερῶν ἀφαιροῦσα, καὶ ταῖς διαφοραῖς οὐκ ἐῶσα παντάπασιν ἀποστραφῆναι.","lemmas":"καί γάρ εἰ  παῖς, ἀλλά τιμή τις ἀνήρ οὗτος πρός σώφρων γυνή, καί φιλοφροσύνη πολύς ὁ συλλέγω ἑκάστοτε δυσχερής ἀφαιρέω, καί ὁ οὐ ἐάω παντάπασι ἀποστρέφω."},{"id":935674,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῶν δʼ ἄλλων γάμων ἀφεῖλε τὰς φερνάς, ἱμάτια τρία καὶ σκεύη μικροῦ νομίσματος ἄξια κελεύσας, ἕτερον δὲ μηδὲν ἐπιφέρεσθαι τὴν γαμουμένην.","lemmas":"ὁ δέ ἄλλος γάμος ἀφαιρέω ὁ φερνή, ἱμάτιον καί σκεῦος μικρός νόμισμα ἄξιος κελεύω, ἕτερος δέ ἐπιφέρω ὁ ."},{"id":935675,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ γὰρ ἐβούλετο μισθοφόρον οὐδʼ ὤνιον εἶναι τὸν γάμον, ἀλλʼ ἐπὶ τεκνώσει καὶ χάριτι καὶ φιλότητι γίνεσθαι τὸν ἀνδρὸς καὶ γυναικὸς συνοικισμόν.","lemmas":"οὐ γάρ βούλομαι  ὤνιος εἰμί ὁ γάμος, ἐπί τεκνόω καί χάρις καί φιλότης γίγνομαι ὁ ἀνήρ καί γυνή συνοικισμός."},{"id":935676,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ μὲν γὰρ Διονύσιος, ἀξιούσης τῆς μητρὸς αὐτοῦ δοθῆναί τινι τῶν πολιτῶν πρὸς γάμον, ἔφη τοὺς μὲν τῆς πόλεως νόμους λελυκέναι τυραννῶν, τοὺς δὲ τῆς φύσεως οὐκ εἶναι δυνατὸς βιάζεσθαι γάμους νυμφαγωγῶν παρʼ ἡλικίαν·","lemmas":"ὁ μέν γάρ Διονύσιος, ἀξιόω ὁ μήτηρ αὐτός δίδωμι ὁ πολίτης πρός γάμος, φημί ὁ μέν ὁ πόλις νόμος λύω τυραννεύω, ὁ δέ ὁ φύσις οὐ εἰμί δυνατός βιάζω γάμος νυμφαγωγέω παρά ἡλικία·"},{"id":935677,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐν δὲ ταῖς πόλεσι τὴν ἀταξίαν ταύτην οὐ δοτέον, οὐδὲ περιοπτέον ἀώρους καὶ ἀχαρίτους ἐπιπλοκὰς καὶ μηδὲν ἔργον γαμήλιον ἐχούσας μηδὲ τέλος.","lemmas":"ἐν δέ ὁ πόλις ὁ ἀταξία οὗτος οὐ δίδωμι, οὐδέ περιοράω καί ἀχάριτος ἐπιπλοκή καί μηδείς ἔργον γαμήλιος ἔχω μηδέ τέλος."},{"id":935678,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀλλὰ γέροντι νέαν ἀγομένῳ φαίη τις ἂν ἐμμελὴς ἄρχων ἢ νομοθέτης τὸ πρὸς τὸν Φιλοκτήτην·","lemmas":"ἀλλά γέρων νέος ἄγω φημί τις ἄν ἐμμελής ἄρχων ἤ νομοθέτης ὁ πρός ὁ Φιλοκτήτης·"},{"id":935679,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εὖ γοῦν ὡς γαμεῖν ἔχεις τάλας, καὶ νέον ἐν δωματίῳ πλουσίας πρεσβύτιδος, ὥσπερ οἱ πέρδικες, ἀπὸ συνουσίας παχυνόμενον ἐξανευρὼν μετοικίσει πρὸς παρθένον νύμφην ἀνδρὸς δεομένην.","lemmas":"εὖ γοῦν ὡς γαμέω ἔχω τάλας, καί νέος ἐν δωμάτιον πλούσιος πρεσβῦτις, ὥσπερ ὁ πέρδιξ, ἀπό συνουσία παχύνω ἐξανευρίσκω μετοικίζω πρός παρθένος νύμφη ἀνήρ δέω."},{"id":935680,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα μὲν οὖν περὶ τούτων.","lemmas":"οὗτος μέν οὖν περί οὗτος."},{"id":935681,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπαινεῖται δὲ τοῦ Σόλωνος καὶ ὁ κωλύων νόμος τὸν τεθνηκότα κακῶς ἀγορεύειν.","lemmas":"ἐπαινέω δέ ὁ Σόλων καί ὁ κωλύω νόμος ὁ ἀποθνῄσκω κακός ἀγορεύω."},{"id":935682,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ ὅσιον τοὺς μεθεστῶτας ἱεροὺς νομίζειν, καὶ δίκαιον ἀπέχεσθαι τῶν οὐχ ὑπαρχόντων, καὶ πολιτικὸν ἀφαιρεῖν τῆς ἔχθρας τὸ ἀΐδιον.","lemmas":"καί γάρ ὅσιος ὁ μεθίστημι ἱερός νομίζω, καί δίκαιος ἀπέχω ὁ οὐ ὑπάρχω, καί πολιτικός ἀφαιρέω ὁ ἔχθρα ὁ ἀΐδιος."},{"id":935683,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ζῶντα δὲ κακῶς λέγειν ἐκώλυσε πρὸς ἱεροῖς καὶ δικαστηρίοις καὶ ἀρχείοις καὶ θεωρίας οὔσης ἀγώνων·","lemmas":"ζήω δέ κακός λέγω κωλύω πρός ἱερός καί δικαστήριον καί καί θεωρία εἰμί ἀγών·"},{"id":935684,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤ τρεῖς δραχμὰς τῷ ἰδιώτῃ, δύο δʼ ἄλλας ἀποτίνειν εἰς τὸ δημόσιον ἔταξε.","lemmas":"ἤ δραχμή τῷ ἰδιώτης, γε δέ ἄλλος ἀποτίνω εἰς ὁ δημόσιος τάσσω."},{"id":935685,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ γὰρ μηδαμοῦ κρατεῖν ὀργῆς ἀπαίδευτον καὶ ἀκόλαστον·","lemmas":"ὁ γάρ μηδαμοῦ κρατέω ὀργή ἀπαίδευτος καί ἀκόλαστος·"},{"id":935686,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δὲ πανταχοῦ χαλεπόν, ἐνίοις δὲ ἀδύνατον·","lemmas":"ὁ δέ πανταχοῦ χαλεπός, ἔνιοι δέ ἀδύνατος·"},{"id":935687,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δεῖ δὲ πρὸς τὸ δυνατὸν γράφεσθαι τὸν νόμον, εἰ βούλεται χρησίμως ὀλίγους, ἀλλὰ μὴ πολλοὺς ἀχρήστως κολάζειν.","lemmas":"δέω δέ πρός ὁ δυνατός γράφω ὁ νόμος, εἰ βούλομαι χρήσιμος ὀλίγος, ἀλλά μή πολύς ἄχρηστος κολάζω."},{"id":935688,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εὐδοκίμησε δὲ κἀν τῷ περὶ διαθηκῶν νόμῳ·","lemmas":"εὐδοκιμέω δέ ἐν τῷ περί διαθήκη νόμος·"},{"id":935689,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρότερον γὰρ οὐκ ἐξῆν, ἀλλʼ ἐν τῷ γένει τοῦ τεθνηκότος ἔδει τὰ χρήματα καὶ τὸν οἶκον καταμένειν, ὁ δʼ ᾧ βούλεταί τις ἐπιτρέψας, εἰ μὴ παῖδες εἶεν αὐτῷ, δοῦναι τὰ αὑτοῦ, φιλίαν τε συγγενείας ἐτίμησε μᾶλλον καὶ χάριν ἀνάγκης, καὶ τὰ χρήματα κτήματα τῶν ἐχόντων ἐποίησεν.","lemmas":"πρότερος γάρ οὐ ἔξεστι, ἀλλά ἐν ὁ γένος ὁ ἀποθνῄσκω δέω ὁ χρῆμα καί ὁ οἶκος καταμένω, ὁ δέ ὅς τις ἐπιτρέπω, εἰ μή παῖς εἰμί αὐτός, δίδωμι ὁ ἑαυτοῦ, φιλία τε συγγένεια τιμάω μᾶλλον καί χάρις ἀνάγκη, καί ὁ χρῆμα κτῆμα ὁ ἔχω ποιέω."},{"id":935690,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἀνέδην γε πάλιν οὐδʼ ἁπλῶς τὰς δόσεις ἐφῆκεν, ἀλλʼ εἰ μὴ νόσων ἕνεκεν ἢ φαρμάκων ἢ δεσμῶν ἢ ἀνάγκῃ κατασχεθεὶς ἢ γυναικὶ πιθόμενος, εὖ πάνυ καὶ προσηκόντως τὸ πεισθῆναι παρὰ τὸ βέλτιστον οὐδὲν ἡγούμενος τοῦ βιασθῆναι διαφέρειν, ἀλλʼ εἰς ταὐτὸ τὴν ἀπάτην τῇ ἀνάγκῃ καὶ τῷ πόνῳ τὴν ἡδονὴν θέμενος, ὡς οὐχ ἧττον ἐκστῆσαι λογισμὸν ἀνθρώπου δυναμένων.","lemmas":"οὐ μήν ἀνέδην γε πάλιν οὐδέ ἁπλόος ὁ δόσις ἐφίημι, ἀλλά εἰ μή νόσος ἕνεκα τίη φάρμακον τίη δεσμός τίη ἀνάγκη κατέχω ἤ γυνή , εὖ πάνυ καί προσηκόντως ὁ πείθω παρά ὁ βέλτιστος οὐδείς ὁ βιάζω διαφέρω, ἀλλά εἰς αὐτός ὁ ἀπάτη ὁ ἀνάγκη καί τῷ πόνος ὁ ἡδονή τίθημι, ὡς οὐ ἥσσων ἐξίστημι λογισμός ἄνθρωπος ."},{"id":935691,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπέστησε δὲ καὶ ταῖς ἐξόδοις τῶν γυναικῶν καὶ τοῖς πένθεσι καὶ ταῖς ἑορταῖς νόμον ἀπείργοντα τὸ ἄτακτον καὶ ἀκόλαστον·","lemmas":"ἐφίστημι δέ καί ὁ ἔξοδος ὁ γυνή καί ὁ πένθος καί ὁ ἑορτή νόμος ἀπείργω ὁ ἄτακτος καί ἀκόλαστος·"},{"id":935692,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐξιέναι μὲν ἱματίων τριῶν μὴ πλέον ἔχουσαν κελεύσας, μηδὲ βρωτὸν ἢ ποτὸν πλείονος ἢ ὀβολοῦ φερομένην, μηδὲ κάνητα πηχυαίου μείζονα, μηδὲ νύκτωρ πορεύεσθαι πλὴν ἁμάξῃ κομιζομένην λύχνου προφαίνοντος.","lemmas":"ἔξειμι μέν ἱμάτιον μή πλέως ἔχω κελεύω, μηδέ τίη ποτός πολύς ἤ ὀβολός φέρω,  πηχυαῖος μέγας, μηδέ νύκτωρ πορεύω πλήν ἄμαξα λύχνος προφαίνω."},{"id":935693,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀμυχὰς δὲ κοπτομένων καὶ τὸ θρηνεῖν πεποιημένα καὶ τὸ κωκύειν ἄλλον ἐν ταφαῖς ἑτέρων ἀφεῖλεν.","lemmas":"ἀμυχή δέ κόπτω καί ὁ θρηνέω ποιέω καί ὁ κωκύω ἄλλος ἐν ταφή ἕτερος ἀφαιρέω."},{"id":935694,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐναγίζειν δὲ βοῦν οὐκ εἴασεν, οὐδὲ συντιθέναι πλέον ἱματίων τριῶν, οὐδʼ ἐπʼ ἀλλότρια μνήματα βαδίζειν χωρὶς ἐκκομιδῆς.","lemmas":"ἐναγίζω δέ βοῦς οὐ ἐάω, οὐδέ συντίθημι πολύς ἱμάτιον ,  ἀλλότριος μνῆμα βαδίζω χωρίς ἐκκομιδή."},{"id":935695,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὧν τὰ πλεῖστα καὶ τοῖς ἡμετέροις νόμοις ἀπηγόρευται·","lemmas":"ὁ πλεῖστος καί ὁ ἡμέτερος νόμος ἀπαγορεύω·"},{"id":935696,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρόσκειται δὲ τοῖς ἡμετέροις ζημιοῦσθαι τοὺς τὰ τοιαῦτα ποιοῦντας ὑπὸ τῶν γυναικονόμων, ὡς ἀνάνδροις καὶ γυναικώδεσι τοῖς περὶ τὰ πένθη πάθεσι καὶ ἁμαρτήμασιν ἐνεχομένους.","lemmas":"πρόσκειμαι δέ ὁ ἡμέτερος ζημιόω ὁ ὁ τοιοῦτος ποιέω ὑπό ὁ γυναικονόμος, ὡς ἄνανδρος καί ὁ περί ὁ πένθος πάθος καί ἁμάρτημα ἐνέχω."},{"id":935697,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁρῶν δὲ τὸ μὲν ἄστυ πιμπλάμενον ἀνθρώπων ἀεὶ συρρεόντων πανταχόθεν ἐπʼ ἀδείας εἰς τὴν Ἀττικήν, τὰ δὲ πλεῖστα τῆς χώρας ἀγεννῆ καὶ φαῦλα, τοὺς δὲ χρωμένους τῇ θαλάττῃ μηδὲν εἰωθότας εἰσάγειν τοῖς μηδὲν ἔχουσιν ἀντιδοῦναι, πρὸς τὰς τέχνας ἔτρεψε τοὺς πολίτας, καὶ νόμον ἔγραψεν υἱῷ τρέφειν τὸν πατέρα μὴ διδαξάμενον τέχνην ἐπάναγκες μὴ εἶναι.","lemmas":"ὁράω δέ ὁ μέν ἄστυ πίμπλημι ἄνθρωπος ἀεί συρρέω πανταχόθεν ἐπί ἄδεια εἰς ὁ , ὁ δέ πλεῖστος ὁ χώρα ἀγεννής καί φαῦλος, ὁ δέ χράω2 ὁ θάλασσα εἴωθα εἰσάγω ὁ ἔχω ἀντιδίδωμι, πρός ὁ τέχνη τρέπω ὁ πολίτης, καί νόμος γράφω υἱός τρέφω ὁ πατήρ μή τέχνη μή εἰμί."},{"id":935698,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῷ μὲν γὰρ Λυκούργῳ καὶ πόλιν οἰκοῦντι καθαρὰν ὄχλου ξενικοῦ καὶ χώραν κεκτημένῳ πολλοῖσι πολλήν, δὶς τοσοῖσδε πλείονα, κατʼ Εὐριπίδην, καὶ τὸ μέγιστον, εἱλωτικοῦ πλήθους, ὃ βέλτιον ἦν μὴ σχολάζειν, ἀλλὰ τριβόμενον ἀεὶ καὶ πονοῦν ταπεινοῦσθαι, περικεχυμένου τῇ Λακεδαίμονι, καλῶς εἶχεν ἀσχολιῶν ἐπιπόνων καὶ βαναύσων ἀπαλλάξαντα τοὺς πολίτας συνέχειν ἐν τοῖς ὅπλοις, μίαν τέχνην ταύτην ἐκμανθάνοντας καὶ ἀσκοῦντας·","lemmas":"τῷ μέν γάρ Λυκοῦργος καί πόλις οἰκέω ὄχλος ξενικός καί χώρα πολύς πολύς, δίς τοσόσδε πολύς, Εὐριπίδης, καί ὁ , Εἱλωτικός πλῆθος, ὅς βελτίων εἰμί μή σχολάζω, ἀλλά τρίβω ἀεί καί ταπεινόω, ὁ Λακεδαίμων, καλός ἔχω ἀσχολία καί ἀπαλλάσσω ὁ πολίτης συνέχω ἐν ὁ ὅπλον, τέχνη οὗτος ἐκμανθάνω καί ἀσκέω·"},{"id":935699,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"σόλων δὲ τοῖς πράγμασι τοὺς νόμους μᾶλλον ἢ τὰ πράγματα τοῖς νόμοις προσαρμόζων, καὶ τῆς χώρας τὴν φύσιν ὁρῶν τοῖς γεωργοῦσι γλίσχρως διαρκοῦσαν, ἀργὸν δὲ καὶ σχολαστὴν ὄχλον οὐ δυναμένην τρέφειν, ταῖς τέχναις ἀξίωμα περιέθηκε, καὶ τὴν ἐξ Ἀρείου πάγου βουλὴν ἔταξεν ἐπισκοπεῖν ὅθεν ἕκαστος ἔχει τὰ ἐπιτήδεια, καὶ τοὺς ἀργοὺς κολάζειν.","lemmas":"δέ ὁ πρᾶγμα ὁ νόμος μᾶλλον ἤ ὁ πρᾶγμα ὁ νόμος προσαρμόζω, καί ὁ χώρα ὁ φύσις ὁράω ὁ γεωργέω γλίσχρος , ἀργός δέ καί σχολαστής ὄχλος οὐ τρέφω, ὁ τέχνη ἀξίωμα περιτίθημι, καί ὁ ἐκ Ἄρειας πάγος βουλή τάσσω ἐπισκοπέω ὅθεν ἕκαστος ἔχω ὁ ἐπιτήδειος, καί ὁ κολάζω."},{"id":935700,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκεῖνο δʼ ἤδη σφοδρότερον, τὸ μηδὲ τοῖς ἐξ ἑταίρας γενομένοις ἐπάναγκες εἶναι τοὺς πατέρας τρέφειν, ὡς Ἡρακλείδης ἱστόρηκεν ὁ Ποντικός.","lemmas":"ἐκεῖνος δέ ἤδη σφοδρός, ὁ μηδέ ὁ ἐκ ἑταίρα γίγνομαι εἰμί ὁ πατήρ τρέφω, ὡς Ἡρακλείδης ἱστορέω ὁ ."},{"id":935701,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ γὰρ ἐν γάμῳ παρορῶν τὸ καλὸν οὐ τέκνων ἕνεκα δῆλός ἐστιν, ἀλλʼ ἡδονῆς ἀγόμενος γυναῖκα, τόν τε μισθὸν ἀπέχει, καὶ παρρησίαν αὑτῷ πρὸς τοὺς γενομένους οὐκ ἀπολέλοιπεν, οἷς αὐτὸ τὸ γενέσθαι πεποίηκεν ὄνειδος.","lemmas":"ὁ γάρ ἐν γάμος παροράω ὁ καλός οὐ τέκνον ἕνεκα δῆλος εἰμί, ἡδονή ἄγω γυνή, ὁ τε μισθός ἀποχέω, καί παρρησία ἑαυτοῦ πρός ὁ γίγνομαι οὐ ἀπολείπω, ὅς αὐτός ὁ γίγνομαι ποιέω ὄνειδος."},{"id":935702,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅλως δὲ πλείστην ἔχειν ἀτοπίαν οἱ περὶ τῶν γυναικῶν νόμοι τῷ Σόλωνι δοκοῦσι.","lemmas":"ὅλος δέ πλεῖστος ἔχω ἀτοπία ὁ περί ὁ γυνή νόμος τῷ Σόλων δοκέω."},{"id":935703,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μοιχὸν μὲν γὰρ ἀνελεῖν τῷ λαβόντι δέδωκεν·","lemmas":"μοιχός μέν γάρ ἀναιρέω τῷ λαμβάνω δίδωμι·"},{"id":935704,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐὰν δʼ ἁρπάσῃ τις ἐλευθέραν γυναῖκα καὶ βιάσηται, ζημίαν ἑκατὸν δραχμὰς ἔταξε·","lemmas":"ἐάν δέ ἁρπάζω τις ἐλεύθερος γυνή καί βιάζω,  δραχμή τάσσω·"},{"id":935705,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"κἂν προαγωγεύῃ, δραχμὰς εἴκοσι, πλὴν ὅσαι πεφασμένως πωλοῦνται, λέγων δὴ τὰς ἑταίρας.","lemmas":"ἐάν προαγωγεύω, δραχμή , πλήν ὅσος φαίνω πωλέω, λέγω δή ὁ ἑταίρα."},{"id":935706,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὗται γὰρ ἐμφανῶς φοιτῶσι πρὸς τοὺς διδόντας.","lemmas":"οὗτος γάρ ἐμφανής φοιτάω πρός ὁ ."},{"id":935707,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔτι δʼ οὔτε θυγατέρας πωλεῖν οὔτʼ ἀδελφὰς δίδωσι, πλὴν ἂν μὴ λάβῃ παρθένον ἀνδρὶ συγγεγενημένην.","lemmas":"ἔτι δέ οὔτε θυγάτηρ πωλέω ἀδελφή δίδωμι, πλήν ἐάν μή λαμβάνω παρθένος ἀνήρ ."},{"id":935708,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δʼ αὐτὸ πρᾶγμα ποτὲ μὲν πικρῶς καὶ ἀπαραιτήτως κολάζειν, ποτὲ δʼ εὐκόλως καὶ παίζοντα, πρόστιμον ζημίαν τὴν τυχοῦσαν ὁρίζοντα, ἄλογόν ἐστι·","lemmas":"ὁ δέ αὐτός πρᾶγμα ποτε μέν πικρός καί ἀπαραίτητος κολάζω, ποτε δέ εὔκολος καί παίζω, ζημία ὁ τυγχάνω ὁρίζω, ἄλογος εἰμί·"},{"id":935709,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πλὴν εἰ μὴ σπανίζοντος τότε τοῦ νομίσματος ἐν τῇ πόλει μεγάλας ἐποίει τὰς ἀργυρικὰς ζημίας τὸ δυσπόριστον.","lemmas":"εἰ μή σπανίζω τότε ὁ νόμισμα ἐν ὁ πόλις μέγας ποιέω ὁ ἀργυρικός ζημία ὁ δυσπόριστος."},{"id":935710,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰς μέν γε τὰ τιμήματα τῶν θυσιῶν λογίζεται πρόβατον καὶ δραχμὴν ἀντὶ μεδίμνου·","lemmas":"εἰς μέν γε ὁ τίμημα ὁ λογίζομαι καί δραχμή ἀντί μέδιμνος·"},{"id":935711,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῷ δʼ Ἴσθμια νικήσαντι δραχμὰς ἔταξεν ἑκατὸν δίδοσθαι, τῷ δʼ Ὀλύμπια πεντακοσίας·","lemmas":"τῷ δέ νικάω δραχμή τάσσω δίδωμι, τῷ δέ Ὀλύμπιος πεντακόσιοι·"},{"id":935712,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λύκον δὲ τῷ κομίσαντι πέντε δραχμὰς ἔδωκε, λυκιδέα δὲ μίαν, ὧν φησιν ὁ Φαληρεὺς Δημήτριος τὸ μὲν βοὸς εἶναι, τὸ δὲ προβάτου τιμήν.","lemmas":"λύκος δέ τῷ κομίζω πέντε δραχμή δίδωμι, δέ , ὅς φημί ὁ Φαληρεύς Δημήτριος ὁ μέν εἰμί, ὁ δέ τιμή."},{"id":935713,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἃς γὰρ ἐν τῷ ἑκκαιδεκάτῳ τῶν ἀξόνων ὁρίζει τιμὰς τῶν ἐκκρίτων ἱερείων, εἰκὸς μὲν εἶναι πολλαπλασίας, ἄλλως δὲ κἀκεῖναι πρὸς τὰς νῦν εὐτελεῖς εἰσιν.","lemmas":"ὅς γάρ ἐν ὁ ἑκκαιδέκατος ὁ ἄξων ὁρίζω τιμή ὁ ἔκκριτος , ἔοικα μέν εἰμί πολλαπλάσιος, ἄλλος δέ πρός ὁ νῦν εὐτελής εἰμί."},{"id":935714,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀρχαῖον δὲ τοῖς Ἀθηναίοις τὸ πολεμεῖν τοῖς λύκοις, βελτίονα νέμειν ἢ γεωργεῖν χώραν ἔχουσι.","lemmas":"ἀρχαῖος δέ ὁ Ἀθήναιος ὁ πολεμέω ὁ λύκος, βελτίων νέμω ἤ γεωργέω χώρα ἔχω."},{"id":935715,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τὰς φυλὰς εἰσὶν οἱ λέγοντες οὐκ ἀπὸ τῶν Ἴωνος υἱῶν, ἀλλʼ ἀπὸ τῶν γενῶν, εἰς ἃ διῃρέθησαν οἱ βίοι τὸ πρῶτον, ὠνομάσθαι, τὸ μὲν μάχιμον Ὁπλίτας, τὸ δʼ ἐργατικὸν Ἐργάδεις·","lemmas":"καί ὁ φυλή εἰμί ὁ λέγω οὐ ἀπό ὁ Ἴων υἱός, ἀπό ὁ , εἰς ὅς διαιρέω ὁ βιάω ὁ πρῶτος, ὀνομάζω, ὁ μέν μάχιμος ὁπλίτης, ὁ δέ ἐργατικός ·"},{"id":935716,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"δυεῖν δὲ τῶν λοιπῶν Γελέοντας μὲν τοὺς γεωργούς, Αἰγικορεῖς δὲ τοὺς ἐπὶ νομαῖς καὶ προβατείαις διατρίβοντας.","lemmas":"δέ ὁ λοιπός μέν ὁ , αἰγικορεῖς δέ ὁ ἐπί νομή καί προβατεία διατρίβω."},{"id":935717,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ πρὸς ὕδωρ οὔτε ποταμοῖς ἐστιν ἀενάοις οὔτε λίμναις τισὶν οὔτʼ ἀφθόνοις πηγαῖς ἡ χώρα διαρκής, ἀλλʼ οἱ πλεῖστοι φρέασι ποιητοῖς ἐχρῶντο, νόμον ἔγραψεν, ὅπου μέν ἐστι δημόσιον φρέαρ ἐντὸς ἱππικοῦ, χρῆσθαι τούτῳ·","lemmas":"ἐπεί δέ πρός ὕδωρ οὔτε ποταμός εἰμί ἀέναος οὔτε λίμνη  ἄφθονος πηγή ὁ χώρα διαρκής, ὁ πλεῖστος ποιητός χράω2, νόμος γράφω, ὅπου μέν εἰμί δημόσιος φρέαρ ἐντός ἱππικός, χράω2 οὗτος·"},{"id":935718,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δʼ ἱππικὸν διάστημα τεσσάρων ἦν σταδίων·","lemmas":"ὁ δέ ἱππικός διάστημα τέσσαρες εἰμί στάδιον·"},{"id":935719,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅπου δὲ πλεῖον ἀπέχει, ζητεῖν ὕδωρ ἴδιον·","lemmas":"ὅπου δέ πολύς ἀποχέω, ζητέω ὕδωρ ἴδιος·"},{"id":935720,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐὰν δὲ ὀρύξαντες ὀργυιῶν δέκα βάθος παρʼ ἑαυτοῖς μὴ εὕρωσι, τότε λαμβάνειν παρὰ τοῦ γείτονος ἑξάχουν ὑδρίαν δὶς ἑκάστης ἡμέρας πληροῦντας·","lemmas":"ἐάν δέ ὀρύσσω ὄργυια βάθος παρά ἑαυτοῦ μή εὑρίσκω, τότε λαμβάνω παρά ὁ  ὑδρία δίς ἕκαστος ἡμέρα πληρόω·"},{"id":935721,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀπορίᾳ γὰρ ᾤετο δεῖν βοηθεῖν, οὐκ ἀργίαν ἐφοδιάζειν.","lemmas":"ἀπορία γάρ οἴομαι δέω βοηθέω, οὐ ἀργία ἐφοδιάζω."},{"id":935722,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὥρισε δὲ καὶ φυτειῶν μέτρα μάλʼ ἐμπείρως, τοὺς μὲν ἄλλο τι φυτεύοντας ἐν ἀγρῷ πέντε πόδας ἀπέχειν τοῦ γείτονος κελεύσας, τοὺς δὲ συκῆν ἢ ἐλαίαν ἐννέα.","lemmas":"ὁρίζω δέ καί φυτεία μέτρον μάλα ἔμπειρος, ὁ μέν ἄλλος τις φυτεύω ἐν ἀγρός πέντε πούς ἀπέχω ὁ κελεύω, ὁ δέ συκῆ ἤ ἐλαία ἐννέα."},{"id":935723,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πορρωτέρω γὰρ ἐξικνεῖται ταῦτα ταῖς ῥίζαις, καὶ οὐ πᾶσι γειτνιᾷ τοῖς φυτοῖς ἀσινῶς, ἀλλὰ καὶ τροφὴν παραιρεῖται καὶ βλάπτουσαν ἐνίοις ἀπορροὴν ἀφίησι.","lemmas":"πρόσω γάρ ἐξικνέομαι οὗτος ὁ ῥίζα, καί οὐ πᾶς ὁ ἀσινής, ἀλλά καί τροφή παραιρέω καί βλάπτω ἔνιοι ἀπορροή ἀφίημι."},{"id":935724,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"βόθρους δὲ καὶ τάφρους τὸν βουλόμενον ἐκέλευσεν ὀρύσσειν, ὅσον ἐμβάλλει βάθος, ἀφιστάμενον μῆκος τἀλλοτρίου·","lemmas":"βόθρος δέ καί ὁ κελεύω ὀρύσσω, ὅσος ἐμβάλλω βάθος, ἀφίστημι μῆκος ἀλλότριος·"},{"id":935725,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ μελισσῶν σμήνη καθιστάμενον ἀπέχειν τῶν ὑφʼ ἑτέρου πρότερον ἱδρυμένων πόδας τριακοσίους.","lemmas":"καί σμήνη καθίστημι ἀπέχω ὁ ὑπό ἕτερος πρότερος πούς τριακόσιοι."},{"id":935726,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τῶν δὲ γινομένων διάθεσιν πρὸς ξένους ἐλαίου μόνον ἔδωκεν, ἄλλα δʼ ἐξάγειν ἐκώλυσε·","lemmas":"ὁ δέ διάθεσις πρός ξένος μόνος δίδωμι, ἄλλος δέ ἐξάγω κωλύω·"},{"id":935727,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ κατὰ τῶν ἐξαγόντων ἀρὰς τὸν ἄρχοντα ποιεῖσθαι προσέταξεν, ἢ ἐκτίνειν αὐτὸν ἑκατὸν δραχμὰς εἰς τὸ δημόσιον.","lemmas":"καί κατά ὁ ἐξάγω ἀρά ὁ ἄρχω ποιέω προστάσσω, τίη ἐκτίνω αὐτός δραχμή εἰς ὁ δημόσιος."},{"id":935728,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ πρῶτος ἄξων ἐστὶν ὁ τοῦτον περιέχων τὸν νόμον.","lemmas":"καί πρῶτος ἄξων εἰμί ὁ οὗτος περιέχω ὁ νόμος."},{"id":935729,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐκ ἂν οὖν τις ἡγήσαιτο παντελῶς ἀπιθάνους τοὺς λέγοντας ὅτι καὶ σύκων ἐξαγωγὴ τὸ παλαιὸν ἀπείρητο, καὶ τὸ φαίνειν ἐνδεικνύμενον τοὺς ἐξάγοντας κληθῆναι συκοφαντεῖν.","lemmas":"οὐ ἄν οὖν τις ἡγέομαι παντελής ἀπίθανος ὁ λέγω ὅτι2 καί σῦκον ἐξαγωγή ὁ παλαιός ἀπαγορεύω, καί ὁ φαίνω ἐνδείκνυμι ὁ ἐξάγω καλέω συκοφαντέω."},{"id":935730,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔγραψε δὲ καὶ βλάβης τετραπόδων νόμον, ἐν ᾧ καὶ κύνα δακόντα παραδοῦναι κελεύει κλοιῷ τριπήχει δεδεμένον·","lemmas":"γράφω δέ καί βλάβη τετράπους νόμος, ἐν ὅς καί κύων δάκνω παραδίδωμι κελεύω  δέω·"},{"id":935731,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ μὲν ἐνθύμημα χάριεν πρὸς ἀσφάλειαν.","lemmas":"ὁ μέν ἐνθύμημα πρός ἀσφάλεια."},{"id":935732,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"παρέχει δʼ ἀπορίαν καὶ ὁ τῶν δημοποιήτων νόμος, ὅτι γενέσθαι πολίταις οὐ δίδωσι πλὴν τοῖς φεύγουσιν ἀειφυγίᾳ τὴν ἑαυτῶν ἢ πανεστίοις Ἀθήναζε μετοικιζομένοις ἐπὶ τέχνῃ.","lemmas":"παρέχω δέ ἀπορία καί ὁ ὁ νόμος, ὅτι2 γίγνομαι πολίτης οὐ δίδωμι πλήν ὁ φεύγω ἀειφυγία ὁ ἑαυτοῦ ἤ πανέστιος μετοικίζω ἐπί τέχνη."},{"id":935733,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοῦτο δὲ ποιῆσαί φασιν αὐτὸν οὐχ οὕτως ἀπελαύνοντα τοὺς ἄλλους ὡς κατακαλούμενον Ἀθήναζε τούτους ἐπὶ βεβαίῳ τῷ μεθέξειν τῆς πολιτείας, καὶ ἅμα πιστοὺς νομίζοντα τοὺς μὲν ἀποβεβληκότας τὴν ἑαυτῶν διὰ τὴν ἀνάγκην, τοὺς δʼ ἀπολελοιπότας διὰ τὴν γνώμην.","lemmas":"οὗτος δέ ποιέω φημί αὐτός οὐ οὕτως ἀπελαύνω ὁ ὡς κατακαλέω οὗτος ἐπί τῷ μετέχω ὁ πολιτεία, καί ἅμα πιστός2 νομίζω ὁ μέν ἀποβάλλω ὁ ἑαυτοῦ διά ὁ ἀνάγκη, ὁ δέ ἀπολείπω διά ὁ γνώμη."},{"id":935734,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἴδιον δὲ τοῦ Σόλωνος καὶ τὸ περὶ τῆς ἐν δημοσίῳ σιτήσεως, ὅπερ αὐτὸς παρασιτεῖν κέκληκε.","lemmas":"ἴδιος δέ ὁ Σόλων καί ὁ περί ὁ ἐν δημόσιος σίτησις, ὅς αὐτός παρασιτέω καλέω."},{"id":935735,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸν γὰρ αὐτὸν οὐκ ἐᾷ σιτεῖσθαι πολλάκις, ἐὰν δὲ ᾧ καθήκει μὴ βούληται, κολάζει, τὸ μὲν ἡγούμενος πλεονεξίαν, τὸ δʼ ὑπεροψίαν τῶν κοινῶν.","lemmas":"ὁ γάρ αὐτός οὐ ἐάω σιτέω πολλάκις, ἐάν δέ ὅς μή βούλομαι, κολάζω, ὁ μέν πλεονεξία, ὁ δέ ὑπεροψία ὁ κοινός."},{"id":935736,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἰσχὺν δὲ τοῖς νόμοις πᾶσιν εἰς ἑκατὸν ἐνιαυτοὺς ἔδωκε·","lemmas":"ἰσχύς δέ ὁ νόμος πᾶς εἰς ἐνιαυτός δίδωμι·"},{"id":935737,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ κατεγράφησαν εἰς ξυλίνους ἄξονας ἐν πλαισίοις περιέχουσι στρεφομένους, ὧν ἔτι καθʼ ἡμᾶς ἐν Πρυτανείῳ λείψανα μικρὰ διεσώζετο·","lemmas":"καί εἰς  ἐν περιέχω στρέφω, ὅς ἔτι καθά ἐγώ ἐν πρυτανεῖον λείψανον μικρός διασῴζω·"},{"id":935738,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ προσηγορεύθησαν, ὡς Ἀριστοτέλης φησί, κύρβεις.","lemmas":"καί προσαγορεύω, ὡς Ἀριστοτέλης φημί, ."},{"id":935739,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ Κρατῖνος ὁ κωμικὸς εἴρηκέ που·","lemmas":"καί Κρατῖνος ὁ κωμικός λέγω που·"},{"id":935740,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρὸς τοῦ Σόλωνος καὶ Δράκοντος οἷσι νῦν φρύγουσιν ἤδη τὰς κάχρυς τοῖς κύρβεσιν.","lemmas":"πρός ὁ Σόλων καί Δράκων ὅς νῦν φρύγω ἤδη ὁ ὁ κύρβος."},{"id":935741,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔνιοι δέ φασιν ἰδίως ἐν οἷς ἱερὰ καὶ θυσίαι περιέχονται, κύρβεις, ἄξονας δὲ τοὺς ἄλλους ὠνομάσθαι, κοινὸν μὲν οὖν ὤμνυεν ὅρκον ἡ βουλὴ τοὺς Σόλωνος νόμους ἐμπεδώσειν, ἴδιον δʼ ἕκαστος τῶν θεσμοθετῶν ἐν ἀγορᾷ πρὸς τῷ λίθῳ, καταφατίζων, εἴ τι παραβαίη τῶν θεσμῶν, ἀνδριάντα χρυσοῦν ἰσομέτρητον ἀναθήσειν ἐν Δελφοῖς.","lemmas":"ἔνιοι δέ φημί ἴδιος ἐν ὅς ἱερόν καί θυσία περιέχω, , ἄξων δέ ὁ ἄλλος ὀνομάζω, κοινός μέν οὖν ὄμνυμι ὅρκος ὁ βουλή ὁ Σόλων νόμος ἐμπεδόω, ἴδιος δέ ἕκαστος ὁ θεσμοθέτης ἐν ἀγορά πρός ὁ λίθος, καταφατίζω, εἰ τι παραβαίνω ὁ θεσμός, ἀνδριάς χρύσεος ἰσομέτρητος ἀναθέω ἐν Δελφοί."},{"id":935742,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"συνιδὼν δὲ τοῦ μηνὸς τὴν ἀνωμαλίαν, καὶ τὴν κίνησιν τῆς σελήνης οὔτε δυομένῳ τῷ ἡλίῳ πάντως οὔτʼ ἀνίσχοντι συμφερομένην, ἀλλὰ πολλάκις τῆς αὐτῆς ἡμέρας καὶ καταλαμβάνουσαν καὶ παρερχομένην τὸν ἥλιον, αὐτὴν μὲν ἔταξε ταύτην ἕνην καὶ νέαν καλεῖσθαι, τὸ μὲν πρὸ συνόδου μόριον αὐτῆς τῷ παυομένῳ μηνί, τὸ δὲ λοιπὸν ἤδη τῷ ἀρχομένῳ προσήκειν ἡγούμενος, πρῶτος, ὡς ἔοικεν, ὀρθῶς ἀκούσας Ὁμήρου λέγοντος, τοῦ μὲν φθίνοντος μηνός, τοῦ δʼ ἱσταμένοιο, τὴν δʼ ἐφεξῆς ἡμέραν νουμηνίαν ἐκάλεσε.","lemmas":"συνοράω δέ ὁ μείς ὁ ἀνωμαλία, καί ὁ κίνησις ὁ σελήνη οὔτε δύω τῷ ἥλιος πᾶς ἀνέχω συμφέρω, ἀλλά πολλάκις ὁ αὐτός ἡμέρα καί καταλαμβάνω καί ὁ ἥλιος, αὐτός μέν τάσσω οὗτος καί νέος καλέω, ὁ μέν πρό σύνοδος2 μόριον αὐτός ὁ παύω , ὁ δέ λοιπός ἤδη τῷ ἄρχω προσήκω , πρῶτος, ὡς ἔοικα, ὀρθός ἀκούω Ὅμηρος λέγω, ὁ μέν φθίω μείς, ὁ δέ ἵστημι, ὁ δέ ἐφεξῆς ἡμέρα νουμηνία καλέω."},{"id":935743,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὰς δʼ ἀπʼ εἰκάδος οὐ προστιθείς, ἀλλʼ ἀφαιρῶν καὶ ἀναλύων, ὥσπερ τὰ φῶτα τῆς σελήνης ἑώρα, μέχρι τριακάδος ἠρίθμησεν.","lemmas":"ὁ δέ ἀπό εἰκάς οὐ προστίθημι, ἀφαιρέω καί ἀναλύω, ὥσπερ ὁ φάος ὁ σελήνη ὁράω, μέχρι τριακάς ἀριθμέω."},{"id":935744,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ τῶν νόμων εἰσενεχθέντων ἔνιοι τῷ Σόλωνι καθʼ ἑκάστην προσῄεσαν ἡμέραν, ἐπαινοῦντες ἢ ψέγοντες ἢ συμβουλεύοντες ἐμβάλλειν τοῖς γεγραμμένοις ὅ τι τύχοιεν ἢ ἀφαιρεῖν, πλεῖστοι δʼ ἦσαν οἱ πυνθανόμενοι καὶ ἀνακρίνοντες καὶ κελεύοντες αὐτὸν ὅπως ἕκαστον ἔχει καὶ πρὸς ἣν κεῖται διάνοιαν ἐπεκδιδάσκειν καὶ σαφηνίζειν, ὁρῶν ὅτι ταῦτα καὶ τὸ πράττειν ἄτοπον καὶ τὸ μὴ πράττειν ἐπίφθονον, ὅλως δὲ ταῖς ἀπορίαις ὑπεκστῆναι βουλόμενος καὶ διαφυγεῖν τὸ δυσάρεστον καὶ φιλαίτιον τῶν πολιτῶνʽ ἔργμασι γὰρ ἐν μεγάλοις πᾶσιν ἁδεῖν χαλεπόν, ὡς αὐτὸς εἴρηκἐ, πρόσχημα τῆς πλάνης τὴν ναυκληρίαν ποιησάμενος ἐξέπλευσε, δεκαετῆ παρὰ τῶν Ἀθηναίων ἀποδημίαν αἰτησάμενος.","lemmas":"ἐπεί δέ ὁ νόμος εἰσφέρω ἔνιοι τῷ Σόλων καθά ἕκαστος πρόσειμι2 ἡμέρα, ἐπαινέω ἤ ψέγω ἤ συμβουλεύω ἐμβάλλω ὁ ὅς τυγχάνω τίη ἀφαιρέω, πλεῖστος δέ εἰμί ὁ καί ἀνακρίνω καί κελεύω αὐτός ὅπως ἕκαστος ἔχω καί πρός ὅς κεῖμαι διάνοια ἐπεκδιδάσκω καί σαφηνίζω, ὁράω ὅτι2 οὗτος καί ὁ πράσσω ἄτοπος καί ὁ μή πράσσω ἐπίφθονος, ὅλος δέ ὁ ἀπορία ὑπεξίστημι καί διαφεύγω ὁ δυσάρεστος καί ὁ πολίτης ʽ ἔργμα γάρ ἐν μέγας πᾶς ἁνδάνω , ὡς αὐτός , πρόσχημα ὁ πλάνη ὁ ναυκληρία ποιέω ἐκπλέω, παρά ὁ Ἀθήναιος ἀποδημία ."},{"id":935745,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤλπιζε γὰρ ἐν τῷ χρόνῳ τούτῳ καὶ τοῖς νόμοις αὐτοὺς ἔσεσθαι συνήθεις.","lemmas":"ἐλπίζω γάρ ἐν ὁ χρόνος οὗτος καί ὁ νόμος αὐτός εἰμί συνήθης."},{"id":935746,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πρῶτον μὲν οὖν εἰς Αἴγυπτον ἀφίκετο καὶ διέτριψεν, ὡς αὐτός φησι, Νείλου ἐπὶ προχοῇσι Κανωβίδος ἐγγύθεν ἀκτῆς.","lemmas":"πρῶτος μέν οὖν εἰς Αἴγυπτος ἀφικνέομαι καί διατρίβω, ὡς αὐτός φημί, Νεῖλος ἐπί προχοή Κανωβίς ἐγγύς ἀκτέα."},{"id":935747,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"χρόνον δέ τινα καὶ τοῖς περὶ Ψένωφιν τὸν Ἡλιουπολίτην καὶ Σῶγχιν τὸν Σαΐτην, λογιωτάτοις οὖσι τῶν ἱερέων, συνεφιλοσόφησε·","lemmas":"χρόνος δέ τις καί ὁ περί ὁ καί Σῶγχις ὁ Σαΐτης, εἰμί ὁ ἱερός, συμφιλοσοφέω·"},{"id":935748,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"παρʼ ὧν καὶ τὸν Ἀτλαντικὸν ἀκούσας λόγον, ὡς Πλάτων φησίν, ἐπεχείρησε διὰ ποιήματος ἐξενεγκεῖν εἰς τοὺς Ἕλληνας.","lemmas":"παρά ὅς καί ὁ Ἀτλαντικός ἀκούω λόγος, ὡς Πλάτων φημί, ἐπιχειρέω διά ποίημα ἐκφέρω εἰς ὁ Ἕλλην."},{"id":935749,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔπειτα πλεύσας εἰς Κύπρον ἠγαπήθη διαφερόντως ὑπὸ Φιλοκύπρου τινὸς τῶν ἐκεῖ βασιλέων, ὃς εἶχεν οὐ μεγάλην πόλιν, ᾠκισμένην ὑπὸ Δημοφῶντος τοῦ Θησέως, περὶ τὸν Κλάριον ποταμὸν ἐν χωρίοις ὀχυροῖς μέν, ἄλλως δὲ δυσχερέσι καὶ φαύλοις κειμένην.","lemmas":"ἔπειτα πλέω εἰς Κύπρος ἀγαπάω διαφερόντως ὑπό Φιλόκυπρος ὁ ἐκεῖ βασιλεύς, ὅς ἔχω οὐ μέγας πόλις, ὑπό Δημοφῶν ὁ Θησεύς, περί ὁ Κλάριος3 ποταμός ἐν χωρίον ὀχυρός μέν, ἄλλος δέ δυσχερής καί φαῦλος ."},{"id":935750,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔπεισεν οὖν αὐτὸν ὁ Σόλων ὑποκειμένου καλοῦ πεδίου μεταθέντα τὴν πόλιν ἡδίονα καὶ μείζονα κατασκευάσαι.","lemmas":"πείθω οὖν αὐτός ὁ Σόλων καλός πεδίον ὁ πόλις καί μέγας κατασκευάζω."},{"id":935751,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ παρὼν ἐπεμελήθη τοῦ συνοικισμοῦ, καὶ συνδιεκόσμησε πρός τε διαγωγὴν ἄριστα καὶ πρὸς ἀσφάλειαν, ὥστε πολλοὺς μὲν οἰκήτορας τῷ Φιλοκύπρῳ συνελθεῖν, ζηλῶσαι δὲ τοὺς ἄλλους βασιλέας·","lemmas":"καί πάρειμι ἐπιμελέομαι ὁ συνοικισμός, καί συνδιακοσμέω πρός τε διαγωγή ἄριστος καί πρός ἀσφάλεια, ὥστε πολύς μέν οἰκήτωρ τῷ Φιλόκυπρος συνέρχομαι, ζηλόω δέ ὁ ἄλλος βασιλεύς·"},{"id":935752,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"διὸ καὶ τῷ Σόλωνι τιμὴν ἀποδιδοὺς Αἰπεῖαν τὴν πόλιν καλουμένην πρότερον ἀπʼ ἐκείνου Σόλους προσηγόρευσε.","lemmas":"διό καί τῷ Σόλων τιμή αἰπύς ὁ πόλις καλέω ἀπό ἐκεῖνος Σόλοι προσαγορεύω."},{"id":935753,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ αὐτὸς δὲ μέμνηται τοῦ συνοικισμοῦ·","lemmas":"καί αὐτός δέ μιμνήσκω ὁ συνοικισμός·"},{"id":935754,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"προσαγορεύσας γὰρ ἐν ταῖς ἐλεγείαις τὸν Φιλόκυπρον, νῦν δὲʽ φησἴ σὺ μὲν Σολίοισι πολὺν χρόνον ἐνθάδʼ ἀνάσσων τήνδε πόλιν ναίοις καὶ γένος ὑμέτερον·","lemmas":"προσαγορεύω γάρ ἐν ὁ ἐλεγεία ὁ Φιλόκυπρος, νῦν δέ ʽ  μέν Σόλιος πολύς χρόνος ἀνάσσω ὅδε πόλις νήϊος καί γένος ὑμέτερος·"},{"id":935755,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτὰρ ἐμὲ ξὺν νηῒ θοῇ κλεινῆς ἀπὸ νήσου ἀσκηθῆ πέμποι Κύπρις ἰοστέφανος·","lemmas":"σύν ναῦς θοός κλεινός ἀπό νῆσος πέμπω Κύπρις ἰοστέφανος·"},{"id":935756,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἰκισμῷ δʼ ἐπὶ τῷδε χάριν καὶ κῦδος ὀπάζοι ἐσθλὸν καὶ νόστον πατρίδʼ ἐς ἡμετέρην.","lemmas":"οἰκισμός δέ ἐπί ὅδε χάρις καί κῦδος ὀπάζω ἐσθλός καί νόστος εἰς ἡμέτερος."},{"id":935757,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὴν δὲ πρὸς Κροῖσον ἔντευξιν αὐτοῦ δοκοῦσιν ἔνιοι τοῖς χρόνοις ὡς πεπλασμένην ἐλέγχειν.","lemmas":"ὁ δέ πρός Κροῖσος αὐτός δοκέω ἔνιοι ὁ χρόνος ὡς πλάσσω ἐλέγχω."},{"id":935758,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐγὼ δὲ λόγον ἔνδοξον οὕτω καὶ τοσούτους μάρτυρας ἔχοντα, καὶ,ὃ μεῖζόν ἐστι, πρέποντα τῷ Σόλωνος ἤθει καὶ τῆς ἐκείνου μεγαλοφροσύνης καὶ σοφίας ἄξιον, οὔ μοι δοκῶ προήσεσθαι χρονικοῖς τισι λεγομένοις κανόσιν, οὓς μυρίοι διορθοῦντες ἄχρι σήμερον εἰς οὐδὲν αὑτοῖς ὁμολογούμενον δύνανται καταστῆσαι τὰς ἀντιλογίας.","lemmas":"δέ λόγος ἔνδοξος οὕτως καί τοσοῦτος μάρτυς ἔχω, καί, ὃ μέγας εἰμί, πρέπω τῷ Σόλων ἦθος καί ὁ ἐκεῖνος μεγαλοφροσύνη καί σοφία ἄξιος, οὐ δοκέω προΐημι χρονικός λέγω , ὅς μυρίος διορθόω ἄχρι σήμερον εἰς ἑαυτοῦ ὁμολογέω δύναμαι καθίστημι ὁ ἀντιλογία."},{"id":935759,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸν δʼ οὖν Σόλωνά φασιν εἰς Σάρδεις δεηθέντι τῷ Κροίσῳ παραγενόμενον, παθεῖν τι παραπλήσιον ἀνδρὶ χερσαίῳ κατιόντι πρῶτον ἐπὶ θάλατταν.","lemmas":"ὁ δέ οὖν Σόλων φημί εἰς Σάρδεις δέω2 τῷ Κροῖσος , πάσχω τι παραπλήσιος ἀνήρ χερσαῖος κάτειμι πρῶτος ἐπί θάλασσα."},{"id":935760,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκεῖνός τε γὰρ ὁρῶν ἄλλον ἐξ ἄλλου ποταμὸν ᾤετο τὴν θάλασσαν εἶναι, καὶ τῷ Σόλωνι τὴν αὐλὴν διαπορευομένῳ καὶ πολλοὺς ὁρῶντι τῶν βασιλικῶν κεκοσμημένους πολυτελῶς, καὶ σοβοῦντας ἐν ὄχλῳ προπομπῶν καὶ δορυφόρων, ἕκαστος ἐδόκει Κροῖσος εἶναι, μέχρι πρὸς αὐτὸν ἤχθη, πᾶν ὅσον ἐν λίθοις, ἐν βαφαῖς ἐσθῆτος, ἐν τέχναις χρυσοῦ περὶ κόσμον ἐκπρεπὲς ἔχειν ἢ περιττὸν ἢ ζηλωτὸν ἐδόκει περικείμενον, ὡς δὴ θέαμα σεμνότατον ὀφθείη καὶ ποικιλώτατον.","lemmas":"τε γάρ ὁράω ἄλλος ἐκ ἄλλος ποταμός οἴομαι ὁ θάλασσα εἰμί, καί τῷ Σόλων ὁ αὐλή καί πολύς ὁράω ὁ βασιλικός πολυτελής, καί σοβέω ἐν ὄχλος προπομπός καί δορυφόρος, ἕκαστος δοκέω Κροῖσος εἰμί, μέχρι πρός αὐτός ἄγω, πᾶς ὅσος ἐν λίθος, ἐν βαφή ἐσθής, ἐν τέχνη χρυσός περί κόσμος ἐκπρεπής ἔχω τίη περισσός τίη δοκέω , ὡς δή θέαμα σεμνός ὁράω καί ποικίλος."},{"id":935761,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δʼ ὁ Σόλων ἄντικρυς καταστὰς οὔτʼ ἔπαθεν οὐδὲν οὔτʼ εἶπε πρὸς τὴν ὄψιν ὧν ὁ Κροῖσος προσεδόκησεν, ἀλλὰ καὶ δῆλος ἦν τοῖς εὖ φρονοῦσι τῆς ἀπειροκαλίας καὶ μικροπρεπείας καταφρονῶν, ἐκέλευσεν αὐτῷ τούς τε θησαυροὺς ἀνοῖξαι τῶν χρημάτων, καὶ τὴν ἄλλην ἄγοντας ἐπιδεῖξαι μηδὲν δεομένῳ κατασκευὴν καὶ πολυτέλειαν.","lemmas":"ἐπεί δέ ὁ Σόλων ἄντικρυς καθίστημι πάσχω  λέγω πρός ὁ ὄψις ὅς ὁ Κροῖσος προσδοκάω, ἀλλά καί δῆλος εἰμί ὁ εὖ ὁ ἀπειροκαλία καί μικροπρέπεια καταφρονέω, κελεύω αὐτός ὁ τε θησαυρός ἀνοίγνυμι ὁ χρῆμα, καί ὁ ἄλλος ἄγω ἐπιδείκνυμι δέω κατασκευή καί πολυτέλεια."},{"id":935762,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἤρκει γὰρ αὐτὸς ἐν ἑαυτῷ τοῦ τρόπου κατανόησιν παρασχεῖν.","lemmas":"ἀρκέω γάρ αὐτός ἐν ἑαυτοῦ ὁ τρόπος κατανόησις παρέχω."},{"id":935763,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς δʼ οὖν αὖθις ἤχθη γεγονὼς ἁπάντων θεατής, ἠρώτησεν αὐτὸν ὁ Κροῖσος εἴ τινα οἶδεν ἀνθρώπων αὐτοῦ μακαριώτερον.","lemmas":"ὡς δέ οὖν αὖθις ἄγω γίγνομαι ἅπας , ἐρωτάω αὐτός ὁ Κροῖσος εἰ τις οἶδα ἄνθρωπος αὐτός μακάριος."},{"id":935764,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀποφηναμένου δὲ τοῦ Σόλωνος ὅτι οἶδε Τέλλον αὑτοῦ πολίτην, καὶ διεξελθόντος ὅτι χρηστὸς ἀνὴρ ὁ Τέλλος γενόμενος καὶ παῖδας εὐδοκίμους καταλιπὼν καὶ βίον οὐδενὸς ἐνδεᾶ τῶν ἀναγκαίων, ἐτελεύτησεν ἐνδόξως ἀριστεύσας ὑπὲρ τῆς πατρίδος, ἤδη μὲν ἀλλόκοτος ἐδόκει εἶναι τῷ Κροίσῳ καὶ ἄγροικος, εἰ μὴ πρὸς ἀργύριον πολὺ μηδὲ χρυσίον τῆς εὐδαιμονίας ποιεῖται τὴν ἀναμέτρησιν, ἀλλὰ δημοτικοῦ καὶ ἰδιώτου βίον καὶ θάνατον ἀνθρώπου μᾶλλον ἢ τοσαύτην ἀγαπῴη δύναμιν καὶ ἀρχήν.","lemmas":"δέ ὁ Σόλων ὅτι2 οἶδα Τέλλος ἑαυτοῦ πολίτης, καί διεξέρχομαι ὅτι2 χρηστός ἀνήρ ὁ Τέλλος γίγνομαι καί παῖς εὐδόκιμος καταλείπω καί βίος  ὁ ἀναγκαῖος, τελευτάω ἔνδοξος ἀριστεύω ὑπέρ ὁ πατρίς, ἤδη μέν ἀλλόκοτος δοκέω εἰμί τῷ Κροῖσος καί ἄγροικος, εἰ μή πρός ἀργύριον πολύς μηδέ χρυσίον ὁ εὐδαιμονία ποιέω ὁ ἀναμέτρησις, ἀλλά δημοτικός καί ἰδιώτης βίος καί θάνατος ἄνθρωπος μᾶλλον ἤ τοσοῦτος ἀγαπάω δύναμις καί ἀρχή."},{"id":935765,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ πάλιν ἠρώτησεν αὐτὸν εἰ μετὰ Τέλλον ἄλλον ἔγνωκεν ἀνθρώπων εὐδαιμονέστερον.","lemmas":"οὐ μήν ἀλλά πάλιν ἐρωτάω αὐτός εἰ μετά Τέλλος ἄλλος γιγνώσκω ἄνθρωπος εὐδαίμων."},{"id":935766,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"πάλιν δὲ τοῦ Σόλωνος εἰπόντος εἰδέναι Κλέοβιν καὶ Βίτωνα, φιλαδέλφους καὶ φιλομήτορας διαφερόντως ἄνδρας, οἳ τὴν μητέρα τῶν βοῶν βραδυνόντων ὑποδύντες αὐτοὶ τῷ ζυγῷ τῆς ἁμάξης ἐκόμισαν πρὸς τὸ τῆς Ἥρας ἱερὸν εὐδαιμονιζομένην ὑπὸ τῶν πολιτῶν καὶ χαίρουσαν, εἶτα θύσαντες καὶ πιόντες οὐκ ἔτι μεθʼ ἡμέραν ἀνέστησαν, ἀλλὰ τεθνηκότες ἀναλγῆ καὶ ἄλυπον ἐπὶ δόξῃ τοσαύτῃ θάνατον ὤφθησαν, ἡμᾶς δέ, εἶπεν ἤδη πρὸς ὀργὴν ὁ Κροῖσος, εἰς οὐδένα τίθης εὐδαιμόνων ἀριθμὸν ἀνθρώπων;","lemmas":"πάλιν δέ ὁ Σόλων λέγω οἶδα καί Βίτων, καί φιλομήτωρ διαφερόντως ἀνήρ, ὁ ὁ μήτηρ ὁ βοῦς βραδύνω ὑποδύω αὐτός τῷ ζυγόν ὁ ἄμαξα κομίζω πρός ὁ ὁ Ἥρα ἱερόν εὐδαιμονίζω ὑπό ὁ πολίτης καί χαίρω, εἶτα θύω καί πίνω οὐ ἔτι μετά ἡμέρα ἀνίστημι, ἀλλά ἀποθνῄσκω καί ἄλυπος ἐπί δόξα τοσοῦτος θάνατος ὁράω, ἐγώ δέ, λέγω ἤδη πρός ὀργή ὁ Κροῖσος, εἰς τίθημι εὐδαίμων ἀριθμός ἄνθρωπος;"},{"id":935767,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ὁ Σόλων οὔτε κολακεύειν βουλόμενος αὐτὸν οὔτε περαιτέρω παροξύνειν, Ἕλλησιν, εἶπεν, ὦ βασιλεῦ Λυδῶν, πρός τε τἆλλα μετρίως ἔχειν ὁ θεὸς ἔδωκε, καὶ σοφίας τινὸς ἀθαρσοῦς, ὡς ἔοικε, καὶ δημοτικῆς, οὐ βασιλικῆς οὐδὲ λαμπρᾶς, ὑπὸ μετριότητος ἡμῖν μέτεστιν, ἣ τύχαις ὁρῶσα παντοδαπαῖς χρώμενον ἀεὶ τὸν βίον, οὐκ ἐᾷ τοῖς παροῦσιν ἀγαθοῖς μέγα φρονεῖν, οὐδὲ θαυμάζειν ἀνδρὸς εὐτυχίαν μεταβολῆς χρόνον ἔχουσαν.","lemmas":"καί ὁ Σόλων οὔτε κολακεύω αὐτός οὔτε παροξύνω, Ἕλλην, λέγω, ὦ βασιλεύς , πρός τε μέτριος ἔχω ὁ δίδωμι, καί σοφία , ὡς ἔοικα, καί δημοτικός, οὐ βασιλικός οὐδέ λαμπρός, ὑπό μετριότης ἐγώ μέτειμι, ὁ τύχη ὁράω χράω2 ἀεί ὁ βίος, οὐ ἐάω ὁ πάρειμι ἀγαθός μέγας φρονέω, οὐδέ θαυμάζω ἀνήρ εὐτυχία μεταβολή χρόνος ἔχω."},{"id":935768,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἔπεισι γὰρ ἑκάστῳ ποικίλον ἐξ ἀδήλου τὸ μέλλον·","lemmas":"ἔπειμι2 γάρ ἕκαστος ποικίλος ἐκ ἄδηλος ὁ μέλλω·"},{"id":935769,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ᾧ δʼ εἰς τέλος ὁ δαίμων ἔθετο τὴν εὐπραξίαν, τοῦτον εὐδαίμονα νομίζομεν.","lemmas":"ὅς δέ εἰς τέλος ὁ δαίμων τίθημι ὁ εὐπραξία, οὗτος νομίζω."},{"id":935770,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δὲ ζῶντος ἔτι καὶ κινδυνεύοντος ἐν τῷ βίῳ μακαρισμός, ὥσπερ ἀγωνιζομένου κήρυγμα καὶ στέφανος, ἐστὶν ἀβέβαιος καὶ ἄκυρος.","lemmas":"ὁ δέ ζήω ἔτι καί κινδυνεύω ἐν ὁ βίος μακαρισμός, ὥσπερ κήρυγμα καί στέφανος, εἰμί ἀβέβαιος καί ἄκυρος."},{"id":935771,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτʼ εἰπὼν ὁ Σόλων ἀπηλλάττετο λυπήσας μέν, οὐ νουθετήσας δὲ τὸν Κροῖσον.","lemmas":"λέγω ὁ Σόλων ἀπαλλάσσω λυπέω μέν, οὐ νουθετέω δέ ὁ Κροῖσος."},{"id":935772,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δὲ λογοποιὸς Αἴσωπος, ἐτύγχανε γὰρ εἰς Σάρδεις μετάπεμπτος γεγονὼς ὑπὸ Κροίσου καὶ τιμώμενος, ἠχθέσθη τῷ Σόλωνι μηδεμιᾶς τυχόντι φιλανθρωπίας·","lemmas":"ὁ δέ λογοποιός Αἴσωπος, τυγχάνω γάρ εἰς Σάρδεις μετάπεμπτος γίγνομαι ὑπό Κροῖσος καί τιμάω, ἄχθομαι τῷ Σόλων τυγχάνω φιλανθρωπία·"},{"id":935773,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ προτρέπων αὐτόν, ὦ Σόλων, ἔφη, τοῖς βασιλεῦσι δεῖ ὡς ἥκιστα ἢ ὡς ἥδιστα ὁμιλεῖν.","lemmas":"καί προτρέπω αὐτός, ὦ Σόλων, φημί, ὁ βασιλεύς δέω ὡς ἥκιστος ἤ ὡς ἡδύς ὁμιλέω."},{"id":935774,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ὁ Σόλων, μὰ Δίʼ, εἶπεν, ἀλλʼ ὡς ἥκιστα ἢ ὡς ἄριστα.","lemmas":"καί ὁ Σόλων, , λέγω, ὡς ἥκιστος ἤ ὡς ἄριστος."},{"id":935775,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τότε μὲν οὖν ὁ Κροῖσος οὕτω τοῦ Σόλωνος κατεφρόνησεν·","lemmas":"τότε μέν οὖν ὁ Κροῖσος οὕτως ὁ Σόλων καταφρονέω·"},{"id":935776,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ Κύρῳ συμβαλὼν ἐκρατήθη μάχῃ, καὶ τὴν πόλιν ἀπώλεσε, καὶ ζῶν ἁλοὺς αὐτὸς ἔμελλε καταπίμπρασθαι, καὶ γενομένης πυρᾶς ἀνεβιβάσθη δεδεμένος θεωμένων Περσῶν ἁπάντων καὶ Κύρου παρόντος, ἐφʼ ὅσον ἐξικνεῖτο καὶ δυνατὸς ἦν τῇ φωνῇ φθεγξάμενος ἀνεβόησε τρίς, ὦ Σόλων.","lemmas":"ἐπεί δέ Κῦρος συμβάλλω κρατέω μάχη, καί ὁ πόλις ἀπόλλυμι, καί ζήω ἁλίσκομαι αὐτός μέλλω , καί γίγνομαι πυρά2 ἀναβιβάζω δέω Πέρσης ἅπας καί Κύρης πάρειμι, ὅσος ἐξικνέομαι καί δυνατός εἰμί ὁ φωνή φθέγγομαι ἀναβοάω τρίς, ὦ Σόλων."},{"id":935777,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"θαυμάσας οὖν ὁ Κῦρος ἔπεμψε τοὺς ἐρησομένους ὅστις ἀνθρώπων ἢ θεῶν οὗτός ἐστιν ὁ Σόλων, ὃν ἐν τύχαις ἀπόροις μόνον ἀνακαλεῖται.","lemmas":"θαυμάζω οὖν ὁ Κῦρος πέμπω ὁ ἔρομαι ὅστις ἄνθρωπος ἤ θεός οὗτος εἰμί ὁ Σόλων, ὅς ἐν τύχη ἄπορος μόνος ἀνακαλέω."},{"id":935778,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ὁ Κροῖσος οὐδὲν ἀποκρυψάμενος εἶπεν ὅτι τῶν παρʼ Ἕλλησι σοφῶν εἷς οὗτος ἦν ὁ ἀνήρ, ὃν ἐγὼ μετεπεμψάμην οὐκ ἀκοῦσαί τι βουλόμενος οὐδὲ μαθεῖν ὧν ἐνδεὴς ἤμην, ἀλλʼ ὡς δή μοι θεατὴς γένοιτο καὶ μάρτυς ἀπίοι τῆς εὐδαιμονίας ἐκείνης, ἣν ἀποβαλεῖν ἄρα μεῖζον ἦν κακὸν ἢ λαβεῖν ἀγαθόν.","lemmas":"καί ὁ Κροῖσος οὐδείς ἀποκρύπτω λέγω ὅτι2 ὁ Ἕλλην σοφόω οὗτος εἰμί ὁ ἀνήρ, ὅς μεταπέμπω οὐ ἀκούω τις οὐδέ μανθάνω ὅς ἐνδεής , ὡς δή  γίγνομαι καί μάρτυς ἄπειμι2 ὁ εὐδαιμονία ἐκεῖνος, ὅς ἀποβάλλω ἄρα μέγας εἰμί κακός ἤ λαμβάνω ἀγαθός."},{"id":935779,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"λόγος γὰρ ἦν καὶ δόξα τἀγαθὸν παρούσης·","lemmas":"λόγος γάρ εἰμί καί δόξα ἀγαθός πάρειμι·"},{"id":935780,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αἱ μεταβολαὶ δέ μοι αὐτῆς εἰς πάθη δεινὰ καὶ συμφορὰς ἀνηκέστους ἔργῳ τελευτῶσι.","lemmas":"ὁ μεταβολή δέ αὐτός εἰς πάθος δεινός καί συμφορά ἀνήκεστος ἔργον τελευτάω."},{"id":935781,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ ταῦτʼ ἐκεῖνος ὁ ἀνὴρ ἐκ τῶν τότε τὰ νῦν τεκμαιρόμενος, ἐκέλευε τὸ τέλος τοῦ βίου σκοπεῖν καὶ μὴ θρασυνόμενον ἀβεβαίοις ὑπονοίαις ὑβρίζειν.","lemmas":"καί ἐκεῖνος ὁ ἀνήρ ἐκ ὁ τότε ὁ νῦν , κελεύω ὁ τέλος ὁ βίος σκοπέω καί μή θρασύνω ἀβέβαιος ὑπόνοια ὑβρίζω."},{"id":935782,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ τοῦτʼ ἀνηνέχθη πρὸς τὸν Κῦρον, ἅτε δὴ σοφώτερος ὢν τοῦ Κροίσου καὶ τὸν λόγον τοῦ Σόλωνος ἰσχυρὸν ἐν τῷ παραδείγματι βλέπων, οὐ μόνον ἀφῆκε τὸν Κροῖσον, ἀλλὰ καὶ τιμῶν ἐφʼ ὅσον ἔζη διετέλεσε·","lemmas":"ἐπεί δέ ἀναφέρω πρός ὁ Κῦρος, δή σοφός εἰμί ὁ Κροῖσος καί ὁ λόγος ὁ Σόλων ἰσχυρός ἐν ὁ παράδειγμα βλέπω, οὐ μόνος ἀφίημι ὁ Κροῖσος, ἀλλά καί τιμάω ὅσος ζήω διατελέω·"},{"id":935783,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ δόξαν ἔσχεν ὁ Σόλων ἑνὶ λόγῳ τὸν μὲν σώσας, τὸν δὲ παιδεύσας τῶν βασιλέων.","lemmas":"καί δόξα ἔχω ὁ Σόλων λόγος ὁ μέν σῴζω, ὁ δέ παιδεύω ὁ βασιλεύς."},{"id":935784,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οἱ δὲ ἐν ἄστει πάλιν ἐστασίαζον ἀποδημοῦντος τοῦ Σόλωνος·","lemmas":"ὁ δέ ἐν ἄστυ πάλιν στασιάζω ἀποδημέω ὁ Σόλων·"},{"id":935785,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ προειστήκει τῶν μὲν Πεδιέων Λυκοῦργος, τῶν δὲ Παράλων Μεγακλῆς ὁ Ἀλκμαίωνος, Πεισίστρατος δὲ τῶν Διακρίων, ἐν οἷς ἦν ὁ θητικὸς ὄχλος καὶ μάλιστα τοῖς πλουσίοις ἀχθόμενος·","lemmas":"καί προΐστημι ὁ μέν Πεδιεύς Λυκοῦργος, ὁ δέ Πάραλος Μεγακλέης ὁ Ἀλκμαίων, Πεισίστρατος δέ ὁ , ἐν ὅς εἰμί ὁ θητικός ὄχλος καί μάλιστα ὁ πλούσιος ·"},{"id":935786,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὥστε χρῆσθαι μὲν ἔτι τοῖς νόμοις τὴν πόλιν, ἤδη δὲ πράγματα νεώτερα προσδοκᾶν καὶ ποθεῖν ἅπαντας ἑτέραν κατάστασιν, οὐκ ἴσον ἐλπίζοντας, ἀλλὰ πλέον ἕξειν ἐν τῇ μεταβολῇ καὶ κρατήσειν παντάπασι τῶν διαφερομένων.","lemmas":"ὡς χράω2 μέν ἔτι ὁ νόμος ὁ πόλις, ἤδη δέ πρᾶγμα νεώτερος προσδοκάω καί ποθέω ἅπας ἕτερος κατάστασις, οὐ ἴσος ἐλπίζω, ἀλλά πολύς ἔχω ἐν ὁ μεταβολή καί κρατέω παντάπασι ὁ διαφέρω."},{"id":935787,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὕτω δὲ τῶν πραγμάτων ἐχόντων ὁ Σόλων παραγενόμενος εἰς τὰς Ἀθήνας, αἰδῶ μὲν εἶχε καὶ τιμὴν παρὰ πᾶσιν, ἐν δὲ κοινῷ λέγειν καὶ πράσσειν ὁμοίως οὐκ ἔτʼ ἦν δυνατὸς οὐδὲ πρόθυμος ὑπὸ γήρως, ἀλλʼ ἐντυγχάνων ἰδίᾳ τοῖς προεστῶσι τῶν στάσεων ἀνδράσιν ἐπειρᾶτο διαλύειν καὶ συναρμόττειν, μάλιστα τοῦ Πεισιστράτου προσέχειν δοκοῦντος αὐτῷ.","lemmas":"οὕτως δέ ὁ πρᾶγμα ἔχω ὁ Σόλων παραγίγνομαι εἰς ὁ Ἀθήνη, αἰδώς μέν ἔχω καί τιμή παρά πᾶς, ἐν δέ κοινός λέγω καί πράσσω ὅμοιος οὐ ἔτι εἰμί δυνατός οὐδέ πρόθυμος ὑπό γῆρας, ἐντυγχάνω ἴδιος ὁ προΐστημι ὁ στάσις ἀνήρ πειράω διαλύω καί συναρμόζω, μάλιστα ὁ Πεισίστρατος προσέχω δοκέω αὐτός."},{"id":935788,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ αἱμύλον τι καὶ προσφιλὲς εἶχεν ἐν τῷ διαλέγεσθαι, καὶ βοηθητικὸς ἦν τοῖς πένησι καὶ πρὸς τὰς ἔχθρας ἐπιεικὴς καὶ μέτριος.","lemmas":"καί γάρ αἱμύλος τις καί προσφιλής ἔχω ἐν τῷ διαλέγω, καί βοηθητικός εἰμί ὁ πένης καί πρός ὁ ἔχθρα ἐπιεικής καί μέτριος."},{"id":935789,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἃ δὲ φύσει μὴ προσῆν αὐτῷ, καὶ ταῦτα μιμούμενος ἐπιστεύετο μᾶλλον τῶν ἐχόντων, ὡς εὐλαβὴς καὶ κόσμιος ἀνὴρ καὶ μάλιστα δὴ τὸ ἴσον ἀγαπῶν, καὶ δυσχεραίνων εἴ τις τὰ παρόντα κινοίη καὶ νεωτέρων ὀρέγοιτο·","lemmas":"ὅς δέ φύσις μή πρόσειμι αὐτός, καί οὗτος πιστεύω μᾶλλον ὁ ἔχω, ὡς εὐλαβής καί κόσμιος ἀνήρ καί μάλιστα δή ὁ ἴσος ἀγαπάω, καί δυσχεραίνω εἰ τις ὁ πάρειμι καί νεώτερος ὀρέγω·"},{"id":935790,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τούτοις γὰρ ἐξηπάτα τοὺς πολλούς.","lemmas":"οὗτος γάρ ὁ πολύς."},{"id":935791,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δὲ Σόλων ταχὺ τὸ ἦθος ἐφώρασεν αὐτοῦ καὶ τὴν ἐπιβουλὴν πρῶτος ἐγκατεῖδεν·","lemmas":"ὁ δέ Σόλων ταχύς ὁ ἦθος φωράω αὐτός καί ὁ ἐπιβουλή πρῶτος ἐγκαθοράω·"},{"id":935792,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἐμίσησεν, ἀλλʼ ἐπειρᾶτο πραΰνειν καὶ νουθετεῖν, καὶ πρὸς αὐτὸν ἔλεγε καὶ πρὸς ἑτέρους ὡς εἴ τις ἐξέλοι τὸ φιλόπρωτον αὐτοῦ τῆς ψυχῆς καὶ τὴν ἐπιθυμίαν ἰάσαιτο τῆς τυραννίδος, οὐκ ἔστιν ἄλλος εὐφυέστερος πρὸς ἀρετὴν οὐδὲ βελτίων πολίτης.","lemmas":"οὐ μήν μισέω, πειράω πραΰνω καί νουθετέω, καί πρός αὐτός λέγω καί πρός ἕτερος ὡς εἰ τις ὁ φιλόπρωτος αὐτός ὁ ψυχή καί ὁ ἐπιθυμία ἰάομαι ὁ τυραννίς, οὐ εἰμί ἄλλος εὐφυής πρός ἀρετή οὐδέ βελτίων πολίτης."},{"id":935793,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἀρχομένων δὲ τῶν περὶ Θέσπιν ἤδη τὴν τραγῳδίαν κινεῖν, καὶ διὰ τὴν καινότητα τοὺς πολλοὺς ἄγοντος τοῦ πράγματος, οὔπω δʼ εἰς ἅμιλλαν ἐναγώνιον ἐξηγμένου, φύσει φιλήκοος ὢν καὶ φιλομαθὴς ὁ Σόλων, ἔτι μᾶλλον ἐν γήρᾳ σχολῇ καὶ παιδιᾷ καὶ νὴ Δία πότοις καὶ μουσικῇ παραπέμπων ἑαυτόν, ἐθεάσατο τὸν Θέσπιν αὐτὸν ὑποκρινόμενον, ὥσπερ ἔθος ἦν τοῖς παλαιοῖς.","lemmas":"ἄρχω δέ ὁ περί ἤδη ὁ τραγῳδία κινέω, καί διά ὁ καινότης ὁ πολύς ἄγω ὁ πρᾶγμα, οὔπω δέ εἰς ἅμιλλα ἐναγώνιος , φύσις φιλήκοος εἰμί καί φιλομαθής ὁ Σόλων, ἔτι μᾶλλον ἐν γῆρας σχολή καί καί Ζεύς πότος καί μουσικός παραπέμπω ἑαυτοῦ, θεάομαι ὁ Θέσπις αὐτός ὑποκρίνω, ὥσπερ ἔθος εἰμί ὁ ."},{"id":935794,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"μετὰ δὲ τὴν θέαν προσαγορεύσας αὐτὸν ἠρώτησεν εἰ τοσούτων ἐναντίον οὐκ αἰσχύνεται τηλικαῦτα ψευδόμενος.","lemmas":"μετά δέ ὁ θέα προσαγορεύω αὐτός ἐρωτάω εἰ τοσοῦτος ἐναντίος οὐ αἰσχύνω ψεύδω."},{"id":935795,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"φήσαντος δὲ τοῦ Θέσπιδος μὴ δεινὸν εἶναι τὸ μετὰ παιδιᾶς λέγειν τὰ τοιαῦτα καὶ πράσσειν, σφόδρα τῇ βακτηρίᾳ τὴν γῆν ὁ Σόλων πατάξας·","lemmas":"φημί δέ ὁ Θέσπις μή δεινός εἰμί ὁ μετά παιδιά λέγω ὁ τοιοῦτος καί πράσσω, σφόδρα ὁ βακτηρία ὁ γῆ ὁ Σόλων πατάσσω·"},{"id":935796,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταχὺ μέντοι τὴν παιδιάν, ἔφη, ταύτην ἐπαινοῦντες οὕτω καὶ τιμῶντες εὑρήσομεν ἐν τοῖς συμβολαίοις.","lemmas":"ταχύς ὁ παιδιά, φημί, οὗτος ἐπαινέω οὕτως καί τιμάω εὑρίσκω ἐν ὁ συμβόλαιος."},{"id":935797,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ δὲ κατατρώσας αὐτὸς ἑαυτὸν ὁ Πεισίστρατος ἧκεν εἰς ἀγορὰν ἐπὶ ζεύγους κομιζόμενος, καὶ παρώξυνε τὸν δῆμον ὡς διὰ τὴν πολιτείαν ὑπὸ τῶν ἐχθρῶν ἐπιβεβουλευμένος, καὶ πολλοὺς εἶχεν ἀγανακτοῦντας καὶ βοῶντας, προσελθὼν ἐγγὺς ὁ Σόλων καὶ παραστάς, οὐ καλῶς, εἶπεν, ὦ παῖ Ἱπποκράτους, ὑποκρίνῃ τὸν Ὁμηρικὸν Ὀδυσσέα·","lemmas":"ἐπεί δέ κατατιτρώσκω αὐτός ἑαυτοῦ ὁ Πεισίστρατος ἥκω εἰς ἀγορά ἐπί κομίζω, καί παροξύνω ὁ δῆμος ὡς διά ὁ πολιτεία ὑπό ὁ ἐχθρός ἐπιβουλεύω, καί πολύς ἔχω ἀγανακτέω καί βοάω, προσέρχομαι ἐγγύς ὁ Σόλων καί παρίστημι, οὐ καλός, λέγω, ὦ παῖς Ἱπποκράτης, ὑποκρίνω ὁ Ὁμηρικός Ὀδυσσεύς·"},{"id":935798,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ταῦτα γὰρ ποιεῖς τοὺς πολίτας παρακρουόμενος οἷς ἐκεῖνος τοὺς πολεμίους ἐξηπάτησεν, αἰκισάμενος ἑαυτόν.","lemmas":"οὗτος γάρ ποιέω ὁ πολίτης ὅς ἐκεῖνος ὁ πολέμιος ἐξαπατάω, ἑαυτοῦ."},{"id":935799,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐκ τούτου τὸ μὲν πλῆθος ἦν ἕτοιμον ὑπερμαχεῖν τοῦ Πεισιστράτου, καὶ συνῆλθεν εἰς ἐκκλησίαν ὁ δῆμος.","lemmas":"ἐκ οὗτος ὁ μέν πλῆθος εἰμί ἑτοῖμος ὑπερμαχέω ὁ Πεισίστρατος, καί συνέρχομαι εἰς ἐκκλησία ὁ δῆμος."},{"id":935800,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"Ἀρίστωνος δὲ γράψαντος ὅπως δοθῶσι πεντήκοντα κορυνηφόροι τῷ Πεισιστράτῳ φυλακὴ τοῦ σώματος, ἀντεῖπεν ὁ Σόλων ἀναστὰς καὶ πολλὰ διεξῆλθεν ὅμοια τούτοις οἷς διὰ τῶν ποιημάτων γέγραφεν·","lemmas":"Ἀρίστων δέ γράφω ὅπως δίδωμι πεντήκοντα κορυνηφόρος τῷ Πεισίστρατος φυλακή ὁ σῶμα, ἀντιλέγω ὁ Σόλων ἀνίστημι καί πολύς διεξέρχομαι ὅμοιος οὗτος ὅς διά ὁ ποίημα γράφω·"},{"id":935801,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰς γὰρ γλῶσσαν ὁρᾶτε καὶ εἰς ἔπη αἱμύλοι ἀνδρός.","lemmas":"εἰς γάρ γλῶσσα ὁράω καί εἰς ἔπος ἀνήρ."},{"id":935802,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὑμῶν δʼ εἷς μὲν ἕκαστος ἀλώπεκος ἴχνεσι βαίνει, σύμπασιν δʼ ὑμῖν χαῦνος ἔνεστι νόος.","lemmas":"ὑμός δέ μέν ἕκαστος ἀλώπηξ βαίνω, σύμπας δέ χαῦνος ἔνειμι νόος."},{"id":935803,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁρῶν δὲ τοὺς μὲν πένητας ὡρμημένους χαρίζεσθαι τῷ Πεισιστράτῳ καὶ θορυβοῦντας, τοὺς δὲ πλουσίους ἀποδιδράσκοντας καὶ ἀποδειλιῶντας, ἀπῆλθεν εἰπὼν ὅτι τῶν μέν ἐστι σοφώτερος, τῶν δὲ ἀνδρειότερος·","lemmas":"ὁράω δέ ὁ μέν πένης χαρίζω τῷ Πεισίστρατος καί θορυβέω, ὁ δέ πλούσιος ἀποδιδράσκω καί ἀποδειλιάω, ἀπέρχομαι λέγω ὅτι2 ὁ μέν εἰμί σοφός, ὁ δέ ἀνδρεῖος·"},{"id":935804,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"σοφώτερος μὲν τῶν μὴ συνιέντων τὸ πραττόμενον, ἀνδρειότερος δὲ τῶν συνιέντων μέν, ἐναντιοῦσθαι δὲ τῇ τυραννίδι φοβουμένων.","lemmas":"σοφός μέν ὁ μή ὁ πράσσω, ἀνδρεῖος δέ ὁ μέν, ἐναντιόομαι δέ ὁ τυραννίς φοβέω."},{"id":935805,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τὸ δὲ ψήφισμα κυρώσας ὁ δῆμος οὐδὲ περὶ τοῦ πλήθους ἔτι τῶν κορυνηφόρων διεμικρολογεῖτο πρὸς τὸν Πεισίστρατον, ἀλλʼ ὅσους ἐβούλετο τρέφοντα καὶ συνάγοντα φανερῶς περιεώρα, μέχρι τὴν ἀκρόπολιν κατέσχε.","lemmas":"ὁ δέ ψήφισμα κυρόω ὁ δῆμος οὐδέ περί ὁ πλῆθος ἔτι ὁ κορυνηφόρος διαμικρολογέομαι πρός ὁ Πεισίστρατος, ὅσος βούλομαι τρέφω καί συνάγω φανερός περιοράω, μέχρι ὁ ἀκρόπολις κατέχω."},{"id":935806,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"γενομένου δὲ τούτου καὶ τῆς πόλεως συνταραχθείσης, ὁ μὲν Μεγακλῆς εὐθὺς ἔφυγε μετὰ τῶν ἄλλων Ἀλκμαιωνιδῶν, ὁ δὲ Σόλων ἤδη μὲν ἦν σφόδρα γέρων καὶ τοὺς βοηθοῦντας οὐκ εἶχεν, ὅμως δὲ προῆλθεν εἰς ἀγορὰν καὶ διελέχθη πρὸς τοὺς πολίτας, τὰ μὲν κακίζων τὴν ἀβουλίαν αὐτῶν καὶ μαλακίαν, τὰ δὲ παροξύνων ἔτι καὶ παρακαλῶν μὴ προέσθαι τὴν ἐλευθερίαν·","lemmas":"γίγνομαι δέ οὗτος καί ὁ πόλις συνταράσσω, ὁ μέν Μεγακλέης εὐθύς φεύγω μετά ὁ ἄλλος Ἀλκμεωνίδης, ὁ δέ Σόλων ἤδη μέν εἰμί σφόδρα γέρων καί ὁ βοηθέω οὐ ἔχω, ὅμως δέ προέρχομαι εἰς ἀγορά καί διαλέγομαι πρός ὁ πολίτης, ὁ μέν κακίζω ὁ ἀβουλία αὐτός καί μαλακία, ὁ δέ παροξύνω ἔτι καί παρακαλέω μή προΐημι ὁ ἐλευθερία·"},{"id":935807,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅτε καὶ τὸ μνημονευόμενον εἶπεν, ὡς πρώην μὲν ἦν εὐμαρέστερον αὐτοῖς τὸ κωλῦσαι τὴν τυραννίδα συνισταμένην, νῦν δὲ μεῖζόν ἐστι καὶ λαμπρότερον ἐκκόψαι καὶ ἀνελεῖν συνεστῶσαν ἤδη καὶ πεφυκυῖαν.","lemmas":"ὅτε καί ὁ λέγω, ὡς πρώην μέν εἰμί εὐμαρής αὐτός ὁ κωλύω ὁ τυραννίς συνίστημι, νῦν δέ μέγας εἰμί καί λαμπρός ἐκκόπτω καί ἀναιρέω ἤδη καί φύω."},{"id":935808,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐδενὸς δὲ προσέχοντος αὐτῷ διὰ τὸν φόβον ἀπῆλθεν εἰς τὴν οἰκίαν τὴν ἑαυτοῦ, καὶ λαβὼν τὰ ὅπλα καὶ πρὸ τῶν θυρῶν θέμενος εἰς τὸν στενωπόν, ἐμοὶ μέν, εἶπεν, ὡς δυνατὸν ἦν βεβοήθηται τῇ πατρίδι καὶ τοῖς νόμοις.","lemmas":"δέ προσέχω αὐτός διά ὁ φόβος ἀπέρχομαι εἰς ὁ οἰκία ὁ ἑαυτοῦ, καί λαμβάνω ὁ ὅπλον καί πρό ὁ θύρα τίθημι εἰς ὁ , μέν, λέγω, ὡς δυνατός εἰμί βοηθέω ὁ πατρίς καί ὁ νόμος."},{"id":935809,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ τὸ λοιπὸν ἡσυχίαν ἦγε, καὶ τῶν φίλων φεύγειν παραινούντων οὐ προσεῖχεν, ἀλλὰ ποιήματα γράφων ὠνείδιζε τοῖς Ἀθηναίοις·","lemmas":"καί ὁ λοιπός ἡσυχία ἄγω, καί ὁ φίλος φεύγω παραινέω οὐ προσέχω, ἀλλά ποίημα γράφω ὀνειδίζω ὁ Ἀθήναιος·"},{"id":935810,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"εἰ δὲ πεπόνθατε λυγρὰ διʼ ὑμετέρην κακότητα, μή τι θεοῖς τούτων μῆνιν ἐπαμφέρετε.","lemmas":"εἰ δέ πάσχω λυγρός διά ὑμέτερος κακότης, μή τις θεός οὗτος μῆνις ἐπαναφέρω."},{"id":935811,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"αὐτοὶ γὰρ τούτους ηὐξήσατε ῥύματα δόντες, καὶ διὰ ταῦτα κακὴν ἔσχετε δουλοσύνην.","lemmas":"αὐτός γάρ οὗτος ῥύμα δίδωμι, καί διά οὗτος ἔχω δουλοσύνη."},{"id":935812,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπὶ τούτοις δὲ πολλῶν νουθετούντων αὐτὸν ὡς ἀποθανούμενον ὑπὸ τοῦ τυράννου, καὶ πυνθανομένων τίνι πιστεύων οὕτως ἀπονοεῖται, τῷ γήρᾳ, εἶπεν.","lemmas":"ἐπί οὗτος δέ πολύς νουθετέω αὐτός ὡς ὑπό ὁ τύραννος, καί τίς πιστεύω οὕτως ἀπονοέομαι, τῷ γῆρας, λέγω."},{"id":935813,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"οὐ μὴν ἀλλʼ ὁ Πεισίστρατος ἐγκρατὴς γενόμενος τῶν πραγμάτων οὕτως ἐξεθεράπευσε τὸν Σόλωνα, τιμῶν καὶ φιλοφρονούμενος καὶ μεταπεμπόμενος, ὥστε καὶ σύμβουλον εἶναι καὶ πολλὰ τῶν πρασσομένων ἐπαινεῖν.","lemmas":"οὐ μήν ὁ Πεισίστρατος ἐγκρατής γίγνομαι ὁ πρᾶγμα οὕτως ἐκθεραπεύω ὁ Σόλων, τιμάω καί καί μεταπέμπω, ὥστε καί εἰμί καί πολύς ὁ πράσσω ἐπαινέω."},{"id":935814,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ γὰρ ἐφύλαττε τοὺς πλείστους νόμους τοῦ Σόλωνος, ἐμμένων πρῶτος αὐτὸς καὶ τοὺς φίλους ἀναγκάζων·","lemmas":"καί γάρ φυλάσσω ὁ πλεῖστος νόμος ὁ Σόλων, πρῶτος αὐτός καί ὁ ἀναγκάζω·"},{"id":935815,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὅς γε καὶ φόνου προσκληθεὶς εἰς Ἀρειον πάγον, ἤδη τυραννῶν, ἀπήντησε κοσμίως ἀπολογησόμενος, ὁ δὲ κατήγορος οὐχ ὑπήκουσε·","lemmas":"ὅς γε καί φόνος προσκαλέω εἰς πάγος, ἤδη τυραννεύω, ἀπαντάω κόσμιος , ὁ δέ κατήγορος οὐ ὑπακούω·"},{"id":935816,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καὶ νόμους αὐτὸς ἑτέρους ἔγραψεν, ὧν ἐστι καὶ ὁ τοὺς πηρωθέντας ἐν πολέμῳ δημοσίᾳ τρέφεσθαι κελεύων.","lemmas":"καί νόμος αὐτός ἕτερος γράφω, ὅς εἰμί καί ὁ ὁ πηρόω ἐν πόλεμος δημόσιος τρέφω κελεύω."},{"id":935817,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"τοῦτο δέ φησιν Ἡρακλείδης καὶ πρότερον ἐπὶ Θερσίππῳ πηρωθέντι τοῦ Σόλωνος ψηφισαμένου μιμήσασθαι τὸν Πεισίστρατον.","lemmas":"οὗτος δέ φημί Ἡρακλείδης καί πρότερος ἐπί πηρόω ὁ Σόλων μιμέομαι ὁ Πεισίστρατος."},{"id":935818,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς δὲ Θεόφραστος ἱστόρηκε, καὶ τὸν τῆς ἀργίας νόμον οὐ Σόλων ἔθηκεν, ἀλλὰ Πεισίστρατος, ᾧ τήν τε χώραν ἐνεργοτέραν καὶ τὴν πόλιν ἠρεμαιοτέραν ἐποίησεν.","lemmas":"ὡς δέ Θεόφραστος ἱστορέω, καί ὁ ὁ ἀργία νόμος οὐ Σόλων τίθημι, ἀλλά Πεισίστρατος, ὅς ὁ τε χώρα ἐνεργός καί ὁ πόλις ἠρεμαῖος ποιέω."},{"id":935819,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὁ δὲ Σόλων ἁψάμενος μεγάλης τῆς περὶ τὸν Ἀτλαντικὸν λόγον ἢ μῦθον πραγματείας, ὃν διήκουσε τῶν περὶ Σάϊν λογίων προσήκοντα τοῖς Ἀθηναίοις, ἐξέκαμεν, οὐ διʼ ἀσχολίαν, ὡς Πλάτων φησίν, ἀλλὰ μᾶλλον ὑπὸ γήρως, φοβηθεὶς τὸ μέγεθος τῆς γραφῆς.","lemmas":"ὁ δέ Σόλων ἅπτω μέγας ὁ περί ὁ Ἀτλαντικός λόγος ἤ μῦθος πραγματεία, ὅς διακούω ὁ περί Σάις λόγιον προσήκω ὁ Ἀθήναιος, , οὐ ἀσχολία, ὡς Πλάτων φημί, ἀλλά μᾶλλον ὑπό γῆρας, φοβέω ὁ μέγεθος ὁ γραφή."},{"id":935820,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεὶ σχολῆς γε περιουσίαν αὐτοῦ μηνύουσιν αἱ τοιαῦται φωναί·","lemmas":"ἐπεί σχολή γε περιουσία αὐτός μηνύω ὁ τοιοῦτος φωνή·"},{"id":935821,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"γηράσκω δʼ αἰεὶ πολλὰ διδασκόμενος·","lemmas":"γηράσκω δέ ἀεί πολύς διδάσκω·"},{"id":935822,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"καί, ἔργα δὲ Κυπρογενοῦς νῦν μοι φίλα καὶ Διονύσου καὶ Μουσέων, ἃ τίθησʼ ἀνδράσιν εὐφροσύνας.","lemmas":"καί, ἔργον δέ νῦν φίλος καί Διόνυσος καί , ὅς τίθημι ἀνήρ εὐφροσύνη."},{"id":935823,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς δὲ χώρας καλῆς ἔδαφος ὁ Πλάτων ἔρημον, αὐτῷ δέ πως κατὰ συγγένειαν προσῆκον, ἐξεργάσασθαι καὶ διακοσμῆσαι φιλοτιμούμενος τὴν Ἀτλαντικὴν ὑπόθεσιν, πρόθυρα μὲν μεγάλα καὶ περιβόλους καὶ αὐλὰς τῇ ἀρχῇ περιέθηκεν, οἷα λόγος οὐδεὶς ἄλλος ἔσχεν οὐδὲ μῦθος οὐδὲ ποίησις, ὀψὲ δὲ ἀρξάμενος προκατέλυσε τοῦ ἔργου τὸν βίον, ὅσῳ μᾶλλον εὐφραίνει τὰ γεγραμμένα, τοσούτῳ μᾶλλον τοῖς ἀπολειφθεῖσιν ἀνιάσας.","lemmas":"ὡς δέ χώρα καλός ἔδαφος ὁ Πλάτων ἐρῆμος, αὐτός δέ πως κατά συγγένεια προσήκω, ἐξεργάζομαι καί διακοσμέω ὁ Ἀτλαντικός ὑπόθεσις, μέν μέγας καί περίβολος καί αὐλή ὁ ἀρχή περιτίθημι, οἷος λόγος οὐδείς ἄλλος ἔχω οὐδέ μῦθος οὐδέ ποίησις, ὀψέ δέ ἄρχω προκαταλύω ὁ ἔργον ὁ βίος, ὅσος μᾶλλον εὐφραίνω ὁ γράφω, τοσοῦτος μᾶλλον ὁ ἀνιάω."},{"id":935824,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ὡς γὰρ ἡ πόλις τῶν Ἀθηναίων τὸ Ὀλυμπιεῖον, οὕτως ἡ Πλάτωνος σοφία τὸν Ἀτλαντικὸν ἐν πολλοῖς καλοῖς μόνον ἔργον ἀτελὲς ἔσχηκεν.","lemmas":"ὡς γάρ ὁ πόλις ὁ Ἀθήναιος ὁ , οὕτως ὁ Πλάτων σοφία ὁ Ἀτλαντικός ἐν πολύς καλός μόνος ἔργον ἀτελής ἔχω."},{"id":935825,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπεβίωσε δʼ οὖν ὁ Σόλων ἀρξαμένου τοῦ Πεισιστράτου τυραννεῖν, ὡς μὲν Ἡρακλείδης ὁ Ποντικὸς ἱστορεῖ, συχνὸν χρόνον, ὡς δὲ Φανίας ὁ Ἐρέσιος, ἐλάττονα δυοῖν ἐτῶν.","lemmas":"ἐπιβιόω δέ οὖν ὁ Σόλων ἄρχω ὁ Πεισίστρατος τυραννεύω, ὡς μέν Ἡρακλείδης ὁ Ποντικός ἱστορέω, συχνός χρόνος, ὡς δέ ὁ Ἐρέσιος, ἐλάσσων ἔτος."},{"id":935826,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἐπὶ Κωμίου μὲν γὰρ ἤρξατο τυραννεῖν Πεισιστρατος, ἐφʼ Ἡγεστράτου δὲ Σόλωνά φησιν ὁ Φανίας ἀποθανεῖν τοῦ μετὰ Κωμίαν ἄρξαντος.","lemmas":"ἐπί Κωμίας μέν γάρ ἄρχω τυραννεύω , ἐπί Ἡγέστρατος δέ Σόλων φημί ὁ Φανίας ἀποθνῄσκω ὁ μετά Κωμίας ἄρχω."},{"id":935827,"filename":"tlg0007.tlg007.perseus-grc2","tokens":"ἡ δὲ διασπορὰ κατακαυθέντος αὐτοῦ τῆς τέφρας περὶ τὴν Σαλαμινίων νῆσον ἔστι μὲν διὰ τὴν ἀτοπίαν ἀπίθανος παντάπασι καὶ μυθώδης, ἀναγέγραπται δʼ ὑπό τε ἄλλων ἀνδρῶν ἀξιολόγων καὶ Ἀριστοτέλους τοῦ φιλοσόφου.","lemmas":"ὁ δέ κατακαίω αὐτός ὁ τέφρα περί ὁ νῆσος εἰμί μέν διά ὁ ἀτοπία παντάπασι καί μυθώδης, ἀναγράφω δέ ὑπό τε ἄλλος ἀνήρ ἀξιόλογος καί Ἀριστοτέλης ὁ φιλόσοφος."}]