[{"id":265454,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν εἷς αὐτὸς ὁ Περίανδρος ὁ τῷ πατρὶ ἐκδεξάμενος.","lemmas":"ὅς αὐτός ὁ Περίανδρος ὁ ὁ πατήρ ."},{"id":265455,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὴ Περίανδρος, ὑπὸ μὲν τοῦ θεοῦ βασιλεύς, ὑπὸ δὲ τῶν Ἑλλήνων ἀνηγορεύθη σοφός·","lemmas":"οὕτως δή Περίανδρος, ὑπό μέν ὁ θεός βασιλεύς, ὑπό δέ ὁ Ἕλλην ἀναγορεύω σοφός·"},{"id":265456,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗ μεῖζον ὄνομα οὐδεὶς πώποτε βασιλεὺς ἢ τύραννος ἐκτήσατο·","lemmas":"οὗ μέγας ὄνομα πώποτε βασιλεύς τίη τύραννος κτάομαι·"},{"id":265457,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὐδ̓ Ἀντίοχος ὁ θεὸς ἐπικληθεὶς οὐδὲ Μιθριδάτης ὁ Διόνυσος.","lemmas":"Ἀντίοχος ὁ ἐπικαλέω οὐδέ Μιθραδάτης ὁ Διόνυσος."},{"id":265458,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ηὔξατο δ̓ ἂν καὶ Πιττακὸς ὁ Μυτιληναῖος ἅμα ἄμφω κεκλῆσθαι καὶ τύραννος καὶ σοφός·","lemmas":"εὔχομαι ἄν καί Πιττακός ὁ Μυτιληναῖος ἅμα ἄμφω καλέω καί τύραννος καί σοφός·"},{"id":265459,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νυνὶ δὲ περιεχόμενος τοῦ δευτέρου ὀνόματος ἀπεσκευάσατο τὴν τυραννίδα.","lemmas":"νυνί δέ περιέχω ὁ ὄνομα ὁ τυραννίς."},{"id":265460,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Περίανδρος σοφὸς μὲν ἦν μετ̓ ὀλίγων, τύραννος δὲ μετὰ πολλῶν·","lemmas":"Περίανδρος σοφός μέν εἰμί ὀλίγος, τύραννος δέ μετά πολύς·"},{"id":265461,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀμφότερα δὲ καὶ τύραννος καὶ σοφὸς μόνος.","lemmas":"ἀμφότερος δέ καί τύραννος καί σοφός μόνος."},{"id":265462,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ τοῦτον ὁ Σόλων ἐλθὼν καὶ τυχὼν τῶν κοινῶν·","lemmas":"παρά οὗτος ὁ Σόλων ἔρχομαι καί τυγχάνω ὁ κοινός·"},{"id":265463,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κοινὰ γὰρ τὰ φίλων·","lemmas":"κοινός γάρ ὁ φίλος·"},{"id":265464,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως ἀνδριάντος οὐκ ἔτυχεν, οὐ δήπου καταφρονῶν ἀνδριάντος, ἀλλὰ καὶ τὸ ἐν Σαλαμῖνι χαλκοῦς ἑστάναι μέγα ποιούμενος·","lemmas":"ὅμως οὐ τυγχάνω, οὐ δήπου καταφρονέω , ἀλλά καί ὁ ἐν Σαλαμίς χάλκεος ἵστημι μέγας ποιέω·"},{"id":265465,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν γε δὴ οὐχὶ ἐν Κορίνθῳ, ἐν τῷ περιπάτῳ τῆς Ἑλλάδος;","lemmas":"πόθεν γε δή οὐ ἐν Κόρινθος, ἐν ὁ ὁ Ἑλλάς;"},{"id":265466,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἧκε δὲ καὶ Ἡρόδοτος ὁ λογοποιὸς ὡς ὑμᾶς λόγους φέρων Ἑλληνικοὺς ἄλλους τε καὶ Κορινθίους οὐδέπω ψευδεῖς, ἀνθ̓ ὧν ἠξίου παρὰ τῆς πόλεως μισθὸν ἄρνυσθαι.","lemmas":"ἵημι δέ καί Ἡρόδοτος ὁ λογοποιός ὡς λόγος φέρω Ἑλληνικός ἄλλος τε καί οὐδέπω ψευδής, ὅς ἀξιόω παρά ὁ πόλις μισθός ἄρνυμαι."},{"id":265467,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαμαρτὼν δὲ καὶ τούτου·","lemmas":"διαμαρτάνω δέ καί οὗτος·"},{"id":265468,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἠξίουν οἱ ὑμέτεροι πρόγονοι δόξαν ἀγοράζειν·","lemmas":"οὐ γάρ ἀξιόω ὁ ὑμέτερος πρόγονος δόξα ἀγοράζω·"},{"id":265469,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετεσκεύασεν ἐκεῖνα ἃ πάντες ἐπιστάμεθα, τὰ περὶ τὴν Σαλαμῖνα καὶ τὸν Ἀδείμαντον.","lemmas":"μετασκευάζω ἐκεῖνος ὅς πᾶς ἐφίστημι, ὁ περί ὁ Σαλαμίς καί ὁ Ἀδείμαντος."},{"id":265470,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμᾶς δὲ δὶς ἐπιδημήσαντας οὕτως ἀσμένως ἐπείδετε ὥστε μάλιστα μὲν ἐπειρᾶσθε κατέχειν, ὁρῶντες δὲ ἀδύνατον ὄν, ἀλλά γε τὴν εἰκὼ τοῦ σώματος ἐποιήσασθε καὶ ταύτην φέροντες ἀνεθήκατε εἰς τὰ βιβλία, εἰς προεδρίαν, οὗ μάλιστ̓ ἂν ᾤεσθε τοὺς νέους προκαλέσασθαι τῶν αὐτῶν ἡμῖν ἐπιτηδευμάτων ἔχεσθαι.","lemmas":"δέ δίς ἐπιδημέω οὕτως ἄσμενος ἐφοράω ὥστε μάλιστα μέν κατέχω, ὁράω δέ ἀδύνατος εἰμί, ἀλλά γε ὁ εἰκών ὁ σῶμα καί οὗτος φέρω εἰς ὁ βιβλίον, εἰς προεδρία, οὗ ἄν οἴομαι ὁ νέος προκαλέω ὁ αὐτός ἐπιτήδευμα ἔχω."},{"id":265471,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὡς ἕνα τῶν πολλῶν καὶ κατ̓ ἐνιαυτὸν καταιρόντων εἰς Κεγχρεὰς ἔμπορον ἢ θεωρὸν ἢ πρεσβευτὴν ἢ διερχόμενον, ἀλλ̓ ὡς μόλις διὰ μακρῶν χρόνων ἀγαπητὸν ἐπιφαινόμενον, οὕτως ἐτιμήσατε.","lemmas":"οὐ γάρ ὡς ἕνος ὁ πολύς καί ἐνιαυτός εἰς ἔμπορος ἤ τίη πρεσβευτής ἤ , ὡς μόλις διά μακρός χρόνος ἀγαπητός ἐπιφαίνω, οὕτως τιμάω."},{"id":265472,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τιμὴ δ̓ ἠΰτ̓ ὄνειρος ἀποπταμένη πεπότηται.","lemmas":"τιμή  ὄνειρος ἀποπέτομαι ποτάομαι."},{"id":265473,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἐμὲ ἐν ἀπόρῳ καθεστάναι καὶ πρὸς ἐμαυτὸν καὶ νὴ Δία ἤδη πρὸς ἕτερον, πότεῤ ὡς ἀληθῶς οὐκ ἔβλεπον οὐδὲ ὕπαρ, ἀλλὰ ὄναρ ἦν τὰ γιγνόμενα, ἢ τὰ μὲν ἦν ταῦτα ταῖς πάσαις ἀκριβείαις, σπουδή τε τοῦ πλήθους καὶ κρίσις τῆς βουλῆς, ὁ δ̓ ἀνδριὰς τῶν Δαιδάλου ποιημάτων ἔτυχεν ὢν καὶ λαθὼν ἡμᾶς ἀπέδρα.","lemmas":"ὡς ἐν ἄπορος καθίστημι καί πρός ἐμαυτοῦ καί Ζεύς ἤδη πρός ἕτερος, ὡς ἀληθής οὐ βλέπω οὐδέ , ἀλλά ὄναρ εἰμί ὁ , ἤ ὁ μέν εἰμί οὗτος ὁ πᾶς ἀκρίβεια, σπουδή τε ὁ πλῆθος καί κρίσις ὁ βουλή, ὁ ἀνδριάς ὁ Δαίδαλος ποίημα τυγχάνω εἰμί καί λανθάνω ἐγώ ἀποδιδράσκω."},{"id":265474,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἀφ̓ οὗ Δαίδαλος ἐτελεύτησεν, οὐδεὶς εἰς ταύτην τὴν ἡμέραν ἐξίκετο τῆς τέχνης μέχρι τοῦ καὶ δρασμὸν ἐμποιεῖν τῷ χαλκῷ·","lemmas":"οὗ2 Δαίδαλος τελευτάω, εἰς οὗτος ὁ ἡμέρα ἐξικνέομαι ὁ τέχνη μέχρι ὁ καί δρασμός ἐμποιέω ὁ χαλκός·"},{"id":265475,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ διαβεβηκότας μὲν εὖ καὶ καλῶς ποιοῦσι, τοὺς δὲ καὶ ἐφ̓ ἵππων ὀχουμένους·","lemmas":"ἀλλά διαβαίνω μέν εὖ καί καλός ποιέω, ὁ δέ καί ἵππος ·"},{"id":265476,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μένουσι μέντοι οὗτοι πάντες κατὰ σχῆμα καὶ χώραν, κἂν μή τις αὐτοὺς μετακινήσῃ, τό γε ἐπ̓ αὐτοῖς εἶναι χαλκὸς ἄδραστος, ἂν καὶ πτερὰ ἔχῃ, ὥσπερ καὶ ὁ τοῦ Πυθαγόρου Περσεύς.","lemmas":"μένω οὗτος πᾶς κατά σχῆμα καί χώρα, ἐάν μή τις αὐτός , ὁ γε αὐτός εἰμί χαλκός ἄδραστος, ἐάν καί πτερόν ἔχω, ὥσπερ καί ὁ ὁ Πυθαγόρας Περσεύς."},{"id":265477,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ καὶ τῆς ἀρχαίας τέχνης ᾖ τῆς Δαιδαλείου, τί παθὼν ἂν ὑμῶν ἀπηλλάγη τῆς πόλεως, ὑπὲρ ἧς τοὺς δύο θεούς φασιν ἐρίσαι, Ποσειδῶνα καὶ τὸν Ἥλιον, τὸν μὲν τοῦ πυρὸς κύριον, τὸν δὲ τοῦ ὕδατος;","lemmas":"ἵνα δέ καί ὁ ἀρχαῖος τέχνη εἰμί ὁ , τι πάσχω ἄν ὑμός ἀπαλλάσσω ὁ πόλις, ὑπέρ ὅς ὁ γε θεός φημί ἐρίζω, Ποσειδῶν καί ὁ ἥλιος, ὁ μέν ὁ πῦρ κύριος, ὁ δέ ὁ ὕδωρ;"},{"id":265478,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐρίσαντε δὲ καὶ τὴν δίαιταν ἐπιτρέψαντε τρίτῳ θεῷ πρεσβυτέρῳ, οὗ πλεῖσται μὲν κεφαλαί, πλεῖσται δέ τε χεῖρες, τούτῳ τὴν δίαιταν ἐπιτρέψαντες ἀμφότεροι τήνδε τὴν πόλιν καὶ τὴν χώραν ἔχουσιν·","lemmas":"ἐρίζω δέ καί ὁ δίαιτα τρίτος θεός πρέσβυς, οὗ πλεῖστος μέν κεφαλή, πλεῖστος δέ τε χείρ, οὗτος ὁ δίαιτα ἐπιτρέπω ἀμφότερος ὅδε ὁ πόλις καί ὁ χώρα ἔχω·"},{"id":265479,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτι που μικρὸν οὐδ̓ ἀμυδρὸν σημεῖον τῆς πρὸς τὰς ἄλλας ὑπεροχῆς.","lemmas":"οὔτις που μικρός ἀμυδρός σημεῖον ὁ πρός ὁ ὑπεροχή."},{"id":265480,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ μὲν γὰρ ἄλλαι λήξεις τε καὶ κτήσεις τῶν θεῶν κατὰ μόνας εἰσίν·","lemmas":"ὁ μέν γάρ ἄλλος λήγω τε καί κτῆσις ὁ θεός κατά μόνος εἰμί·"},{"id":265481,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἄργος μὲν Ἥρας, Ἀθηνᾶς δὲ Ἀθῆναι·","lemmas":"Ἄργος μέν Ἥρα, Ἀθήνη δέ Ἀθήνη·"},{"id":265482,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αὐτῶν γε τούτων τῶν θεῶν Ῥόδος μὲν Ἠλίου, Ὀγχηστὸς δὲ Ποσειδῶνος, Κόρινθος δὲ ἑκατέρων.","lemmas":"καί αὐτός γε οὗτος ὁ θεός Ῥόδος μέν Ἠλίας, δέ Ποσειδῶν, Κόρινθος δέ ἑκάτερος."},{"id":265483,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰκάσαις ἂν αἰνιττομένου τοῦ μύθου τὸ τῆς γῆς ἐν μέσῳ δύο πελαγῶν ὑπὸ τοῦ ἡλίου ἐξαίρετον βουλομένου τοῦ Ποσειδῶνος.","lemmas":"ἀνά ὁ μῦθος ὁ ὁ γῆ ἐν μέσος γε ὑπό ὁ ἥλιος ἐξαιρετός ὁ Ποσειδῶν."},{"id":265484,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν τοῦ μύθου τε καὶ τοῦ λόγου, τῇδέ πῃ συνᾴδοντα, τρίτην ἐπὶ δισσοῖς μάρτυσι τὴν θεσπιῳδὸν Σίβυλλαν παρακαλεῖ·","lemmas":"ὁ μέν οὖν ὁ μῦθος τε καί ὁ λόγος, ὅδε πη , τρίτος ἐπί δισσός μάρτυς ὁ θεσπιῳδός Σίβυλλα παρακαλέω·"},{"id":265485,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρανῆ δὲ ἐκ θεοῦ φωνὴν λαχοῦσα ᾅδει μάλα μέγα·","lemmas":"τρανής δέ ἐκ θεός φωνή λαγχάνω μάλα μέγας·"},{"id":265486,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐδαίμων πιτυώδεος ὄλβιος αὐχὴν Ὠκεανοῦ κούρης Ἐφύρης, ἔνθα Ποσειδῶν, μητρὸς ἐμῆς Λαμίας γενέτωρ, προύθηκεν ἀγῶνα πρῶτος ἅμ̓ Ἠελίῳ, τιμὰς δ̓ ἠνέγκατο μοῦνος.","lemmas":"εὐδαίμων πιτυώδης ὄλβιος αὐχήν Ὠκεανός κόρη Ἔφυρα, ἔνθα Ποσειδῶν, μήτηρ ἐμός Λάμια γενέτωρ, προτίθημι ἀγών πρῶτος ἥλιος, τιμή φέρω μόνος."},{"id":265487,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γάρ τοι καὶ ἀγῶνα πρῶτον ἐνταυθοῖ τεθῆναί φασιν ὑπὸ τῶν δύο θεῶν, καὶ νικῆσαι Κάστορα μὲν στάδιον, Κάλαϊν δὲ δίαυλον·","lemmas":"καί γάρ τοι καί ἀγών πρῶτος ἐνταυθοῖ τίθημι φημί ὑπό ὁ γε θεός, καί νικάω Κάστωρ μέν στάδιος, Κάλαϊς δέ δίαυλος·"},{"id":265488,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ Κάλαΐν φασι δραμεῖν, ἀπεχόμενον τοῦ πέτεσθαι.","lemmas":"καί γάρ φημί τρέχω, ὁ πέτομαι."},{"id":265489,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὲ καὶ τοὺς ἄλλους, ἐπείπερ ἠρξάμεθα, ἀθλοφόρους τε λεχθῆναι καὶ νικηφόρους.","lemmas":"δέω δέ καί ὁ , ἐπεί , ἀθλοφόρος τε λέγω καί ."},{"id":265490,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὀρφεὺς κιθάρᾳ, Ἡρακλῆς πάμμαχον, πυγμὴν Πολυδεύκης, πάλην Πηλεύς, δίσκον Τελαμών, ἐνόπλιον Θησεύς.","lemmas":"Ὀρφεύς κιθάρα, Ἡρακλέης πάμμαχος, πυγμή , πάλα Πηλεύς, δίσκος , ἐνόπλιος Θησεύς."},{"id":265491,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐτέθη δὲ καὶ ἵππων ἀγών, καὶ ἐνίκα κέλητι μὲν Φαέθων, τεθρίππῳ δὲ Νηλεύς.","lemmas":"τίθημι δέ καί ἵππος ἀγών, καί νικάω μέν Φαέθων, τέθριππος δέ Νηλεύς."},{"id":265492,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγένετο δὲ καὶ νεῶν ἅμιλλα, καὶ Ἀργὼ ἐνίκα, καὶ μετὰ ταῦτα οὐκ ἔπλευσεν, ἀλλὰ αὐτὴν ἀνέθηκεν ὁ Ἰάσων ἐνταῦθα τῷ Ποσειδῶνι, καὶ τὸ ἐπίγραμμα ἐπέγραψεν, ὃ λέγουσιν Ὀρφέως εἶναι·","lemmas":"γίγνομαι δέ καί ναῦς , καί Ἀργώ νικάω, καί μετά οὗτος οὐ πλέω, ἀλλά αὐτός ἀνατίθημι ὁ Ἰάσων ἐνταῦθα ὁ Ποσειδῶν, καί ὁ ἐπίγραμμα ἐπιγράφω, ὁ λέγω εἰμί·"},{"id":265493,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀργὼ τὸ σκάφος εἰμί, θεῷ δ̓ ἀνέθηκεν Ἰάσων, Ἴσθμια καὶ Νεμέοις στεψάμενον πίτυσιν.","lemmas":"Ἀργώ ὁ σκάφος2 εἰμί, θεός ἀνατίθημι Ἰάσων, καί  ."},{"id":265494,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου δὲ θεοὶ ἀγωνοθετοῦσιν, ἡμίθεοι δὲ νικῶσι καὶ νικῶνται, ἀναπαύεται δὲ Ἀργώ, τίνα τούτου τόπον καλλίω ἐξευρεῖν ἐδύνατο αὐτὸς ὁ Δαίδαλος πτεροῖς πετόμενος, οὐχ ὅτι γε δὴ τὸ Δαιδάλου ποίημα;","lemmas":"ὅπου δέ , ἡμίθεος δέ νικάω καί νικάω, ἀναπαύω δέ Ἀργώ, τίς οὗτος τόπος ἐξευρίσκω δύναμαι αὐτός ὁ Δαίδαλος πτερόν , ὅτι2 γε δή ὁ Δαίδαλος ποίημα;"},{"id":265495,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὔτε ἀπέδρα οὔτε ἐπεχείρησεν οὔθ̓ ὅλως ἐμέλλησε·","lemmas":"οὔτε ἀποδιδράσκω οὔτε ἐπιχειρέω ὅλος μέλλω·"},{"id":265496,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καταλείπεται τοίνυν αὐτοὺς τοὺς Κορινθίους ἐκβαλεῖν αὐτὸν μήτε κρίσεως προτεθείσης μήθ̓ ὅλως αἰτίαν ἔχοντας ἐπενεγκεῖν.","lemmas":"καταλείπω τοίνυν αὐτός ὁ ἐκβάλλω αὐτός μήτε κρίσις προτίθημι ὅλος αἰτία ἔχω ἐπιφέρω."},{"id":265497,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο ἐπείσθη τις κατὰ Κορινθίων;","lemmas":"καί οὗτος πείθω τις κατά ;"},{"id":265498,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν οἱ πρόγονοι διὰ πάντων Ἑλλήνων μάλιστα δὴ δικαιοσύνην ἐπήσκησαν.","lemmas":"ὅς ὁ διά πᾶς Ἕλλην μάλιστα δή δικαιοσύνη ."},{"id":265499,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ οὐχ οὗτοί εἰσιν οἱ τὰς τυραννίδας ἐν ταῖς πόλεσι καταλύοντες καὶ τὰς δημοκρατίας καθιστάντες καὶ τὰς Ἀθήνας ἀπὸ τῶν τυράννων ἐλευθερώσαντες, πρότερον μὲν ἀπὸ Ἱππίου, ὕστερον δὲ ἀπὸ Κλεομένους, καὶ μετὰ ταῦτα ὡς αὐτοὶ Ἀθηναῖοι πρᾶγμα ποιεῖν ἐπεχείρουν Ἱππίου καὶ Ἰσαγόρου καὶ τυραννίδα τῆς Ἑλλάδος καθίστασθαι, πρῶτοι μὲν αἰσθόμενοι, μάλιστα δὲ ἀλγήσαντες, ἡγεμόνες δὲ τοῖς ἄλλοις τῆς ἐλευθερίας καταστάντες, καὶ ταύτην τὴν διάνοιαν οὐ μόνον ἐπὶ τῶν Ἀθηναίων, ἀλλὰ καὶ ἐπὶ τῶν Λακεδαιμονίων διαφυλάξαντες;","lemmas":"τίη γάρ οὐ οὗτος εἰμί ὁ ὁ τυραννίς ἐν ὁ πόλις καταλύω καί ὁ δημοκρατία καί ὁ Ἀθήνη ἀπό ὁ τύραννος ἐλευθερόω, πρότερος μέν ἀπό Ἵππιος, ὕστερον δέ ἀπό Κλεομένης, καί μετά οὗτος ὡς αὐτός πρᾶγμα ποιέω ἐπιχειρέω Ἵππιος καί Ἰσαγόρας καί τυραννίς ὁ Ἑλλάς , πρῶτος μέν αἰσθάνομαι, μάλιστα δέ ἀλγέω, ἡγεμών δέ ὁ ἄλλος ὁ ἐλευθερία καθίστημι, καί οὗτος ὁ διάνοια οὐ μόνος ἐπί ὁ Ἀθήναιος, ἀλλά καί ἐπί ὁ διαφυλάσσω;"},{"id":265500,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ Λακεδαιμονίοις ὑπὲρ τῶν κοινῶν δικαίων τῆς Ἑλλάδος μετὰ τῆς Θηβαίων καὶ Ἠλείων πόλεως ἀντέβησαν·","lemmas":"καί γάρ ὑπέρ ὁ κοινός δίκαιος ὁ Ἑλλάς μετά ὁ καί πόλις ·"},{"id":265501,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾧ καὶ διέδειξαν οὐ φιλολάκωνες ὄντες, ἀλλ̓ ἁπλῶς φιλέλληνες καὶ φιλοδίκαιοι καὶ φιλελεύθεροι καὶ μισοπόνηροι καὶ μισοτύραννοι.","lemmas":"ὅς καί διαδείκνυμι οὐ εἰμί, ἁπλόος φιλέλλην καί φιλοδίκαιος καί φιλελεύθερος καί μισοπόνηρος καί μισοτύραννος."},{"id":265502,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μισοβάρβαροι μὲν γὰρ οὕτως ἦσαν, ὥστε εἰς Θερμοπύλας τετρακοσίους σφῶν αὐτῶν ἀπέστειλαν, ὅτεπερ καὶ Λακεδαιμόνιοι τριακοσίους.","lemmas":"μέν γάρ οὕτως εἰμί, ὥστε εἰς Θερμοπύλαι τετρακόσιοι σφεῖς αὐτός ἀποστέλλω, ὅτε καί τριακόσιοι."},{"id":265503,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν Σαλαμῖνι δὲ ἠρίστευσαν καὶ τῆς νίκης αἴτιοι κατέστησαν.","lemmas":"ἐν Σαλαμίς δέ ἀριστεύω καί ὁ νίκη αἴτιος καθίστημι."},{"id":265504,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἡροδότῳ γὰρ οὐ προσέχω, ἀλλὰ τῷ τάφῳ καὶ τῷ Σιμωνίδῃ, ὃς ἐπέγραψεν ἐπὶ τοῖς νεκροῖς τῶν Κορινθίων τεθαμμένοις ἐν Σαλαμῖνι·","lemmas":"Ἡρόδοτος γάρ οὐ προσέχω, ἀλλά τῷ τάφος καί ὁ Σιμωνίδης, ὅς ἐπιγράφω ἐπί ὁ νεκρός ὁ  ἐν ·"},{"id":265505,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὦ ξεῖν̓, εὔυδρόν ποτ̓ ἐναίομεν ἄστυ Κορίνθου, νῦν δ̓ ἄμμ̓ Αἴαντος νᾶσος ἔχει Σαλαμίς.","lemmas":"ὦ ,  ἄστυ Κόρινθος, νῦν  Αἴας νῆσος ἔχω Σαλαμίς."},{"id":265506,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ῥεῖα δὲ Φοινίσσας νῆας καὶ Πέρσας ἑλόντες καὶ Μήδους ἱερὰν Ἑλλάδ̓ ἱδρυσάμεθα.","lemmas":"ῥεῖα δέ ναῦς καί Πέρσης αἱρέω καί Μῆδος ἱερός ."},{"id":265507,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ καὶ ἕτερον ἐπίγραμμα Σιμωνίδῃ εἰς αὐτὸν τὸν στρατηγὸν ἐξαίρετον·","lemmas":"εἰμί δέ καί ἕτερος ἐπίγραμμα Σιμωνίδης εἰς αὐτός ὁ στρατηγός ἐξαιρετός·"},{"id":265508,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος Ἀδειμάντου κείνου τάφος, οὗ διὰ βουλὰς Ἑλλὰς ἐλευθερίας ἀμφέθετο στέφανον.","lemmas":"οὗτος Ἀδείμαντος ἐκεῖνος τάφος, οὗ διά βουλή ἐλευθερία ἀμφιτίθημι στέφανος."},{"id":265509,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠλευθέρωσαν δὲ καὶ τὴν Σικελίαν ἀπὸ τῶν βαρβάρων, καὶ τὰς Συρακούσας δὲ ἀπὸ τῶν τυράννων.","lemmas":"ἐλευθερόω δέ καί ὁ Σικελία ἀπό ὁ , καί ὁ Συράκουσαι δέ ἀπό ὁ τύραννος."},{"id":265510,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δ̓ ἰδεῖν Διονύσιον ἐν Κορίνθῳ, θέαμα κάλλιστον, οὐδενὸς κύριον·","lemmas":"εἰμί ὁράω Διονύσιος ἐν Κόρινθος, θέαμα καλός, κύριος·"},{"id":265511,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐδὲ τοῦτον οὐδεὶς ἠδίκει οὐδὲ ἐξέβαλλεν οὐδ̓ ἐξήλαυνε τῶν ἐκ Σικελίας.","lemmas":"ὅμως οὐδέ οὗτος ἀδικέω οὐδέ ἐκβάλλω ἐξελαύνω ὁ ἐκ Σικελία."},{"id":265512,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δ̓ ἀνάθημα τῆς πόλεως τίς ἀνέτρεψεν;","lemmas":"ὁ ἀνάθημα ὁ πόλις τις ἀνατρέπω;"},{"id":265513,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὲν οὖν στρόβιλος ἢ πρηστὴρ ἢ σκηπτὸς ἐμπεσών σείων καὶ κεραυνὸν ἰθύνων.","lemmas":"οὐ μέν οὖν στρόβιλος τίη πρηστήρ ἤ ἐμπίπτω σείω καί κεραυνός ἰθύνω."},{"id":265514,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ ἔστι τις κρίσις ἀνδριάντος, οἵαν φασὶν ἐν Συρακούσαις γενέσθαι— ὃν δὲ τρόπον οὐκ ὀκνήσω ἐπεμβαλόμενος διηγήσασθαι·","lemmas":"εἰ εἰμί τις κρίσις , οἷος φημί ἐν Συράκουσαι γίγνομαι — ὅς δέ τρόπος οὐ ὀκνέω διηγέομαι·"},{"id":265515,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Συρακοσίους τοὺς ἀποίκους τοὺς ὑμετέρους ἐν πολλοῖς πολέμοις πρὸς Καρχηδονίους καὶ τοὺς ἄλλους βαρβάρους τοὺς τὴν Σικελίαν καὶ τὴν Ἰταλίαν κατοικοῦντας ὁ χαλκὸς ἐπιλελοίπει καὶ τὸ νόμισμα·","lemmas":"ὁ ἄποικος ὁ ὑμέτερος ἐν πολύς πόλεμος πρός καί ὁ ἄλλος ὁ ὁ Σικελία καί ὁ Ἰταλία κατοικέω ὁ χαλκός καί ὁ νόμισμα·"},{"id":265516,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐψηφίσαντο οὖν τοὺς τῶν τυράννων ἀνδριάντας ʽοἱ δὲ πολλοὶ ἦσαν παῤ αὐτοῖς χαλκοῦ πεποιημένοἰ συγκόψαι κρίσιν γε ἐν αὐτοῖς ποιήσαντες, ὅστις ἄξιος αὐτῶν καταχωνευθῆναι καὶ ὅστις οὔ·","lemmas":"ψηφίζω οὖν ὁ ὁ τύραννος  δέ πολύς εἰμί αὐτός χαλκός συγκόπτω κρίσις γε ἐν αὐτός ποιέω, ὅστις ἄξιος αὐτός καί ὅστις οὐ·"},{"id":265517,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περιγίγνεται τῇ δίκῃ, ἵνα καὶ τοῦτο ἀκούσητε, Γέλων ὁ Δεινομένους·","lemmas":"καί περιγίγνομαι ὁ δίκη, ἵνα καί οὗτος ἀκούω, Γέλων ὁ Δεινομένης·"},{"id":265518,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δ̓ ἄλλοι πάντες κατεκόπησαν, πλὴν ἄρα Διονυσίου τοῦ πρεσβυτέρου τῶν τὸ σχῆμα τοῦ Διονύσου περικειμένων— εἰ δὲ γένοιτο καὶ παῤ ὑμῖν ψήφισμά τι τοιοῦτον, ἀνδριάντων εὐθύνας εἶναι — μᾶλλον δ̓ εἰ θέλετε καθάπερ ἐψηφισμένον γε τοῦτο καὶ ἀγῶνος ἐνεστηκότος, δότε μοι, δότε τοὺς λόγους ὑπὲρ αὐτοῦ πρὸς ὑμᾶς οἷον ἐν δικαστηρίῳ ποιήσασθαι.","lemmas":"ὁ ἄλλος πᾶς κατακόπτω, πλήν ἄρα Διονύσιον ὁ πρέσβυς ὁ ὁ σχῆμα ὁ Διόνυσος — εἰ δέ γίγνομαι καί  ψήφισμα , εὔθυνα εἰμί μᾶλλον εἰ ἐθέλω καθά ψηφίζω γε οὗτος καί ἀγών ἐνίστημι, δίδωμι , δίδωμι ὁ λόγος ὑπέρ αὐτός πρός οἷος ἐν δικαστήριον ποιέω."},{"id":265519,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄνδρες δικασταί, ἅπαντά φασι δεῖν προσδοκᾶν ἐν τῷ μακρῷ χρόνῳ·","lemmas":"ἀνήρ δικαστής, ἅπας φημί δέω προσδοκάω ἐν ὁ μακρός χρόνος·"},{"id":265520,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος δ̓ ἐν τῷ βραχεῖ κινδυνεύει τεθῆναι μὲν ὡς ἄριστος Ἑλλήνων, ἐκπεσεῖν δ̓ ὡς πονηρότατος.","lemmas":"οὗτος ἐν ὁ βραχύς κινδυνεύω τίθημι μέν ὡς ἄριστος Ἕλλην, ἐκπίπτω ὡς πονηρός."},{"id":265521,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν οὖν καλῶς καὶ δικαίως καὶ συμφερόντως τῇ πόλει τῇ ὑμετέρᾳ καὶ πᾶσι τοῖς Ἕλλησιν ἐστάθη, πολλὰ ἔχων εἰπεῖν ἓν ὑμῖν βούλομαι διηγήσασθαι γενόμενον ἐν ταῖς αὐταῖς Συρακούσαις.","lemmas":"ὅτι2 μέν οὖν καλός καί δίκαιος καί συμφερόντως ὁ πόλις ὁ ὑμέτερος καί πᾶς ὁ Ἕλλην ἵστημι, πολύς ἔχω λέγω  βούλομαι διηγέομαι γίγνομαι ἐν ὁ αὐτός Συράκουσαι."},{"id":265522,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ οἰκεῖον τὸ παράδειγμα·","lemmas":"καί γάρ οἰκεῖος ὁ παράδειγμα·"},{"id":265523,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δίκαιον ἴσως ἐστίν, ὥσπερ ἐκεῖνοι τιμῶσι τὴν μητρόπολιν, οὕτω καὶ ὑμᾶς τὰ τῆς ἀποικίας τῆς ὑμετέρας ἔργα, ἃ ἂν καλῶς ἔχῃ, μιμεῖσθαι.","lemmas":"καί δίκαιος ἴσος εἰμί, ὥσπερ ἐκεῖνος τιμάω ὁ μητρόπολις, οὕτως καί ὁ ὁ ἀποικία ὁ ὑμέτερος ἔργον, ὅς ἐάν καλός ἔχω, μιμέομαι."},{"id":265524,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι τοίνυν κατὰ τοὺς ἀρχαίους ἐκείνους χρόνους Λευκανόν τινα ἄνθρωπον, ὅτι πρεσβείαν τινὰ εἰς τὸν δῆμον ἀπήγγειλε δωριστί, ἡσθέντες αὐτοῦ τῇ φωνῇ τά τε ἄλλα ὑπὲρ ὧν ἧκεν οὐκ ἄπρακτον ἀπεπέμψαντο καὶ ταλάντῳ ἐδωρήσαντο καὶ τὴν εἰκόνα τοῦ σώματος ἐστήσαντο παρὰ τῶν ἀστυγειτόνων τόνων καὶ τῶν ἐκείνῃ Δωριέων, τῶν τε ἄλλων καὶ τῶν τὴν Ἰταλίαν κατοικούντων, ὡς εὖ τὸν ἄνδρα καὶ φιλοκάλως ἀμειψάμενοι ὑπὲρ τοῦ γένους τοῦ Δωρικοῦ, οὗ τὴν φωνὴν ἐπησκήκει ἄχρι τοῦ καὶ λέγειν δυνατὸς εἶναι.","lemmas":"ἐκεῖνος τοίνυν κατά ὁ ἀρχαῖος ἐκεῖνος χρόνος  ἄνθρωπος, ὅτι2 πρεσβεία εἰς ὁ δῆμος ἀπαγγέλλω , ἥδομαι αὐτός ὁ φωνή ὁ τε ὑπέρ ὅς ἵημι οὐ ἄπρακτος ἀποπέμπω καί δωρέω καί ὁ εἰκών ὁ σῶμα ἵστημι παρά ὁ ἀστυγείτων τόνος καί ὁ Δωριεύς, ὁ τε ἄλλος καί ὁ ὁ Ἰταλία κατοικέω, ὡς εὖ ὁ ἀνήρ καί φιλόκαλος ὑπέρ ὁ γένος ὁ Δωρικός, οὗ ὁ φωνή ἄχρι ὁ καί λέγω δυνατός εἰμί."},{"id":265525,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις οὐ Λευκανὸς ὤν, ἀλλὰ Ῥωμαῖος, οὐδὲ τοῦ πλήθους, ἀλλὰ τῶν ἱπποτρόφων, οὐδὲ τὴν φωνὴν μόνον ἀλλὰ καὶ τὴν γνώμην καὶ τὴν δίαιταν καὶ τὸ σχῆμα τῶν Ἑλλήνων ἐζηλωκώς, καὶ ταῦθ̓ οὕτως ἐγκρατῶς καὶ περιφανῶς, ὡς οὔτε τῶν πρὸ αὑτοῦ Ῥωμαίων οὔτε τῶν καθ̓ αὑτὸν Ἑλλήνων ʽεἰρήσεται γάῤ οὐδὲ εἷς·","lemmas":"εἰ δέ τις οὐ εἰμί, ἀλλά Ῥωμαῖος, οὐδέ ὁ πλῆθος, ἀλλά ὁ , οὐδέ ὁ φωνή μόνος ἀλλά καί ὁ γνώμη καί ὁ δίαιτα καί ὁ σχῆμα ὁ Ἕλλην , καί οὕτως ἐγκρατής καί περιφανής, ὡς οὔτε ὁ πρό ἑαυτοῦ οὔτε ὁ ἑαυτοῦ Ἕλλην  οὐδέ ·"},{"id":265526,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ Ἑλλήνων τοὺς ἀρίστους ἔστιν ἰδεῖν ἐκεῖσε πρὸς τὰ τῶν Ῥωμαίων πράγματα ἀποκλίνοντας, τὸν δὲ προστάτην πρὸς τὰ τῶν Ἑλλήνων καὶ τούτων ἕνεκα καὶ τὴν οὐσίαν καὶ τὸ πολιτικὸν ἀξίωμα καὶ πάνθ̓ ἁπλῶς προϊέμενον, ἵν̓ αὐτῷ περιῇ ἓν ἀντὶ πάντων Ἕλληνι δοκεῖν τε καὶ εἶναι— εἶτα τοῦτον οὐκ ἐχρῆν παῤ ὑμῖν ἑστάναι χαλκοῦν;","lemmas":"ὁ μέν γάρ Ἕλλην ὁ ἄριστος εἰμί ὁράω ἐκεῖσε πρός ὁ ὁ πρᾶγμα ἀποκλίνω, ὁ δέ προστάτης πρός ὁ ὁ Ἕλλην καί οὗτος ἕνεκα καί ὁ οὐσία καί ὁ πολιτικός ἀξίωμα καί ἁπλόος προΐημι, αὐτός  ἀντί πᾶς δοκέω τε καί εἰμί — εἶτα οὗτος οὐ χρή  ἵστημι ;"},{"id":265527,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ κατὰ πόλιν γε·","lemmas":"καί κατά πόλις γε·"},{"id":265528,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παῤ ὑμῖν μέν, ὅτι Ῥωμαῖος ὢν ἀφηλληνίσθη, ὥσπερ ἡ πατρὶς ἡ ὑμετέρα, παρὰ Ἀθηναίοις δέ, ὅτι ἀττικίζει τῇ φωνῇ, παρὰ Λακεδαιμονίοις δέ, ὅτι φιλογυμναστεῖ, παρὰ πᾶσι δέ, ὅτι φιλοσοφεῖ καὶ πολλοὺς μὲν ἤδη τῶν Ἑλλήνων ἐπῆρε συμφιλοσοφῆσαι αὐτῷ, οὐκ ὀλίγους δὲ καὶ τῶν βαρβάρων ἐπεσπάσατο.","lemmas":"μέν, ὅτι2 Ῥωμαῖος εἰμί , ὥσπερ ὁ ὁ ὑμέτερος, παρά Ἀθήναιος δέ, ὅτι2 ὁ φωνή, παρά δέ, ὅτι2 , παρά πᾶς δέ, ὅτι2 φιλοσοφέω καί πολύς μέν ἤδη ὁ Ἕλλην ἐπαίρω αὐτός, οὐ ὀλίγος δέ καί ὁ ἐπισπάω."},{"id":265529,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπ̓ αὐτὸ γὰρ τοῦτο καὶ ἐδόκει ὑπὸ τῶν θεῶν οἷον ἐξεπίτηδες κατεσκευάσθαι, Ἕλλησι μέν, ἵνα ἔχωσιν οἱ ἐπιχώριοι τῆς Ἑλλάδος παράδειγμα ὡς οὐδὲν τὸ παιδευθῆναι τοῦ φῦναι πρὸς τὸ δοκεῖν διαφέρει·","lemmas":"αὐτός γάρ οὗτος καί δοκέω ὑπό ὁ θεός οἷος κατασκευάζω, Ἕλλην μέν, ἵνα ἔχω ὁ ἐπιχώριος ὁ Ἑλλάς παράδειγμα ὡς οὐδείς ὁ παιδεύω ὁ φύω πρός ὁ δοκέω διαφέρω·"},{"id":265530,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ῥωμαίοις δέ, ἵνα μηδ̓ οἱ τὸ ἴδιον ἀξίωμα περιβεβλημένοι τὸ παιδεύεσθαι πρὸς τὸ ἀξίωμα παρορῶσι·","lemmas":"δέ, ἵνα ὁ ὁ ἴδιος ἀξίωμα περιβάλλω ὁ παιδεύω πρός ὁ ἀξίωμα παροράω·"},{"id":265531,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Κελτοῖς δέ, ἵνα μηδὲ τῶν βαρβάρων μηδεὶς ἀπογιγνώσκῃ τῆς Ἑλληνικῆς παιδείας, βλέπων εἰς τοῦτον.","lemmas":"Κελτοί δέ, ἵνα μηδέ ὁ  ὁ Ἑλληνικός παιδεία, βλέπω εἰς οὗτος."},{"id":265532,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐστάθη μὲν οὖν διὰ τοιαύτας τινὰς προφάσεις ʽἵνα μὴ πλείους λέγων δοκῶ προάγειν ἐμαυτὸν εἰς ἀπέχθειαν̓, ἔστι δ̓ οὐχ ὅμοιον ὑπὲρ ἀναστάσεως εἰκόνος βουλεύεσθαι καὶ καθαιρέσεως.","lemmas":"ἵστημι μέν οὖν διά τοιοῦτος πρόφασις μή πολύς λέγω δοκέω προάγω ἐμαυτοῦ εἰς , εἰμί οὐ ὅμοιος ὑπέρ ἀνάστασις εἰκών βουλεύω καί καθαίρεσις."},{"id":265533,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τί;","lemmas":"διά τι;"},{"id":265534,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι ἕκαστος τούτων τῶν παῤ ὑμῖν ἀνακειμένων, εἴτε βελτίων εἴτε χείρων ἐστίν, ἤδη τὰ τῆς ὁσίας περίκειται, καὶ χρὴ τὴν πόλιν αὐτοῦ προεστάναι ὡς ἀναθήματος.","lemmas":"ὅτι2 ἕκαστος οὗτος ὁ  , εἴτε βελτίων εἴτε χείρων εἰμί, ἤδη ὁ ὁ ὁσία περίκειμαι, καί χρή ὁ πόλις αὐτός προΐστημι ὡς ἀνάθημα."},{"id":265535,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλὰ ἄν τις ἔχοι εἰπεῖν ὑπὲρ τοῦ μὴ δεῖν Γοργίαν τὸν σοφιστὴν ἐν Δελφοῖς ἑστάναι, καὶ ταῦτα μετέωρον καὶ χρυσοῦν.","lemmas":"πολύς ἄν τις ἔχω λέγω ὑπέρ ὁ μή δέω ὁ σοφιστής ἐν Δελφοί ἵστημι, καί οὗτος καί χρύσεος."},{"id":265536,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Γοργίαν λέγω;","lemmas":"λέγω;"},{"id":265537,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γε καὶ Φρύνην τὴν Θεσπιακὴν ἔστιν ἰδεῖν, ἐπὶ κίονος κἀκείνην ὡς Γοργίαν.","lemmas":"ὅπου γε καί Φρύνη ὁ εἰμί ὁράω, ἐπί  ὡς ."},{"id":265538,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὸ μὲν εὐθὺς ἐνστῆναι νόμιμον ἴσως καὶ πολιτικόν, τὸ δ̓ ὕστερον ἐλθόντας τῆς ἀναθέσεως ἀναλύειν πειρᾶσθαι τὰ δεδογμένα, Ἄπολλον, βαρύ·","lemmas":"ἀλλά ὁ μέν εὐθύς ἐνίστημι νόμιμος ἴσος καί πολιτικός, ὁ ὕστερον ἔρχομαι ὁ ἀνάθεσις ἀναλύω πειράω ὁ δοκέω, Ἀπόλλων, βαρύς·"},{"id":265539,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδεὶς ἂν ἠνέσχετο τῶν Ἀμφικτυόνων.","lemmas":"καί ἄν ἀνέχω ὁ Ἀμφικτύονες."},{"id":265540,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἰ μὴ δέον ἐστάθησαν, τὸ σταθῆναι προλαβόντες δέον ἑστήκασιν, ἐξ οὗ προειλήφασιν.","lemmas":"καί γάρ εἰ μή δέω ἵστημι, ὁ ἵστημι προλαμβάνω δέω ἵστημι, ἐκ οὗ προλαμβάνω."},{"id":265541,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ τῶν εἰς ἐνιαυτὸν αἱρουμένων κἂν ἀνάξιος ᾖ τις ἀρχῆς, τὸν γοῦν ἐνιαυτὸν ἐκεῖνον εἰς ὃν ᾑρέθη ἄρχων διατελεῖ, οὕτω δὲ καὶ τοῖς ἀνδριᾶσι κύριον εἶναι δεῖ τὸν χρόνον, ἐφ̓ ὃν ἐστάθησαν·","lemmas":"ὥσπερ γάρ ὁ εἰς ἐνιαυτός αἱρέω ἐάν ἀνάξιος εἰμί τις ἀρχή, ὁ γοῦν ἐνιαυτός ἐκεῖνος εἰς ὅς αἱρέω ἄρχων διατελέω, οὕτως δέ καί ὁ ἀνδριάς εἰμί δέω ὁ χρόνος, ὅς ἵστημι·"},{"id":265542,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ οὗτος πᾶς ὁ λοιπὸς χρόνος.","lemmas":"εἰμί δέ οὗτος πᾶς ὁ λοιπός χρόνος."},{"id":265543,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τί διοίσετε τῶν τοὺς πηλίνους πλαττόντων;","lemmas":"τίη τι ὁ ὁ πήλινος ;"},{"id":265544,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ καλὸν ἕξετε λέγειν πρὸς τοὺς ἀπαιτοῦντας ὑμᾶς τὸν λόγον τοῦ τὰς μὲν τιμὰς εἶναι παῤ ὑμῖν θνητάς, τὰς δὲ ἀτιμίας ἀθανάτους;","lemmas":"τίς δέ καλός λέγω πρός ὁ ἀπαιτέω ὁ λόγος ὁ ὁ μέν τιμή εἰμί  , ὁ δέ ἀτιμία ἀθάνατος;"},{"id":265545,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ τοίνυν οὐδὲν αἰσχρὸν τοῦτό ἐστι, καίπερ ὂν δεινόν, οὐ κομιδῇ τετυφωμένης πολιτείας ἀνδριάντες ἐπέτειοι, ὥσπερ οἱ καρποί;","lemmas":"εἰ τοίνυν αἰσχρός εἰμί, καίπερ εἰμί δεινός, οὐ κομιδῇ πολιτεία ἐπέτειος, ὥσπερ ὁ καρπός;"},{"id":265546,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὓς γὰρ οὐχ ἵν̓ εὐθὺς ἐκλείπωσιν, ἀλλ̓ ὅπως πλεῖστον χρόνον παραμείνωσι, χαλκοῦς ἵστατε, τούτους ἀποφαίνετε καὶ τῶν κηρίνων μαλακωτέρους.","lemmas":"ὅς γάρ οὐ εὐθύς , ὅπως πλεῖστος χρόνος , χάλκεος , οὗτος ἀποφαίνω καί ὁ ."},{"id":265547,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ νὴ Δἴ ὅτι ὀφθῆναι πονηροὺς ὕστερον συνέβη;","lemmas":"τίη  ὅτι2 ὁράω πονηρός ὕστερον συμβαίνω;"},{"id":265548,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν ὕστερον γεγόνασιν, οὐκ ἀφίησι τὴν πόλιν τῆς αἰτίας·","lemmas":"εἰ μέν ὕστερον γίγνομαι, οὐ ἀφίημι ὁ πόλις ὁ αἰτία·"},{"id":265549,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τῶν μελλόντων, ἀλλὰ τῶν παρῳχηκότων ὑμεῖς δίδοτε τὰς τιμάς.","lemmas":"οὐ γάρ ὁ μέλλω, ἀλλά ὁ  ὁ τιμή."},{"id":265550,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ πρότερον ὢν τοιοῦτος ὕστερον κατωπτεύθη, ποτέρως ἂν οἴεσθε μᾶλλον παρὰ τοῖς Ἕλλησιν εὐδοκιμῆσαι καὶ ποτέρως ἂν τοὺς εὖ βουλομένους ὑμᾶς ποιεῖν προκαλέσασθαι, τὴν κρίσιν ἀνάδικον ποιήσαντες ἢ τοῖς ἅπαξ δεδογμένοις ἐμμείναντες;","lemmas":"εἰ δέ εἰμί τοιοῦτος ὕστερον , πότερος ἐάν οἴομαι μᾶλλον παρά ὁ Ἕλλην εὐδοκιμέω καί πότερος ἀνά ὁ εὖ  ποιέω προκαλέω, ὁ κρίσις ἀνάδικος ποιέω ἤ ὁ ἅπαξ δοκέω ἐμμένω;"},{"id":265551,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν οὕτως ἡγοῦμαι.","lemmas":"μέν οὕτως ."},{"id":265552,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ ἠτυχηκότων, τὸ δὲ βεβαίων ἐστὶν ἀνθρώπων.","lemmas":"ὁ μέν γάρ ἀτυχέω, ὁ δέ βέβαιος εἰμί ἄνθρωπος."},{"id":265553,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔπω λέγω τὸ μέγιστον, ὅτι οὐκ ἐκ διαβολῆς, ἀλλ̓ ἐκ καταδίκης, μηδ̓ ἐκ τῆς τυχούσης αἰτίας, ἀλλ̓ ἐκ τῆς μεγίστης δεῖ τὴν τηλικαύτην, ἂν ἄρα δέῃ, τιμὴν ἀνατραπῆναι.","lemmas":"οὔπω λέγω ὁ , ὅτι2 οὐ ἐκ διαβολή, ἐκ καταδίκη, ἐκ ὁ τυγχάνω αἰτία, ἐκ ὁ δέω ὁ τηλικοῦτος, ἄν ἄρα δέω, τιμή ἀνατρέπω."},{"id":265554,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαβολῆς μὲν γὰρ ἕνεκα κἂν Σωκράτης εἴη τῶν νέων διαφθορεὺς καὶ πάντων τῶν ἐν ἀνθρώποις νομιζομένων ἀνατροπεύς, ἀπὸ τῶν θεῶν ἀρχόμενος.","lemmas":"διαβολή μέν γάρ ἕνεκα ἐάν εἰμί ὁ νέος διαφθορεύς καί πᾶς ὁ ἐν ἄνθρωπος νομίζω , ἀπό ὁ θεός ἄρχω."},{"id":265555,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνας γὰρ οὗτοι οὐ διαβεβλήκασιν οἱ πάντα διαβάλλοντες;","lemmas":"τις γάρ οὗτος οὐ ὁ πᾶς διαβάλλω;"},{"id":265556,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ Σωκράτην;","lemmas":"οὐ Σωκράτης;"},{"id":265557,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ Πυθαγόραν;","lemmas":"οὐ Πυθαγόρας;"},{"id":265558,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ Πλάτωνα;","lemmas":"οὐ Πλάτων;"},{"id":265559,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ αὐτὸν τὸν Δία καὶ τὸν Ποσειδῶ καὶ τὸν Ἀπόλλω καὶ τοὺς ἄλλους θεούς;","lemmas":"οὐ αὐτός ὁ Ζεύς καί ὁ Ποσειδῶν καί ὁ Ἀπόλλων καί ὁ ἄλλος θεός;"},{"id":265560,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅπτονται δὲ καὶ τῶν θηλειῶν θεῶν, ὧν εἰκὸς ἦν ἔτι μᾶλλον ἢ τῶν ἀρρένων ἐντρέπεσθαι.","lemmas":"ἅπτω δέ καί ὁ θεός, ὅς ἔοικα εἰμί ἔτι μᾶλλον ἤ ὁ ἐντρέπω."},{"id":265561,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν ἀκούετε γὰρ ἃ λέγουσι τὴν Δήμητρα καὶ τὴν Ἀφροδίτην καὶ τὴν Ἕω·","lemmas":"νῦν ἀκούω γάρ ὅς λέγω ὁ Δημήτηρ καί ὁ Ἀφροδίτη καί ὁ ·"},{"id":265562,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπέχονται δ̓ οὐδὲ τῆς Ἀθηνᾶς οὐδὲ τῆς Ἀρτέμιδος·","lemmas":"ἀπέχω οὐδέ ὁ Ἀθήνη οὐδέ ὁ Ἄρτεμις·"},{"id":265563,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὴν μὲν ἀπογυμνοῦσι τῷ Ἀκταίωνι, τὴν δὲ καὶ συνάγουσι τῷ Ἡφαίστῳ καὶ ποιοῦσι τὴν παρθένον μικροῦ μητέρα.","lemmas":"ἀλλά ὁ μέν τῷ Ἀκταίων, ὁ δέ καί συνάγω τῷ Ἥφαιστος καί ποιέω ὁ παρθένος μικρός μήτηρ."},{"id":265564,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτ̓ οὖν ἐπιστάμενοι θαυμάζετε, εἰ καὶ κατὰ τούτου τις ψόγος διεδόθη, ὃν ἐκφυγεῖν μὲν οὐδενὶ τῶν πάντων ὑπῆρξε τῶν ἐν δόξῃ βεβιωκότων, τὴν δὲ ἀφορμὴν ἔλαβεν ἐκ τῆς περὶ τοὺς λόγους εἴτ̓ ἐπαφροδισίαν αὐτὴν εἴθ̓ ὅ, τι δήποτε χρὴ καλεῖν τοῦτο ὃ καὶ ὑμεῖς σὺν γυναιξὶ καὶ τέκνοις ἀπεδέξασθε;","lemmas":"οὖν ἐφίστημι θαυμάζω, εἰ καί κατά οὗτος τις ψόγος διαδίδωμι, ὅς ἐκφεύγω μέν ὁ πᾶς ὑπάρχω ὁ ἐν δόξα βιόω, ὁ δέ ἀφορμή λαμβάνω ἐκ ὁ περί ὁ λόγος  αὐτός ὅς, τι χρή καλέω οὗτος ὅς καί σύν γυνή καί τέκνον ;"},{"id":265565,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ σκέψεσθε;","lemmas":"οὐ ;"},{"id":265566,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀναμνησθήσεσθε πρὸς ἑαυτούς, εἴ τι τοιοῦτον αὐτῷ παῤ ὑμῖν πέπρακται;","lemmas":"οὐ πρός ἑαυτοῦ, εἰ τι αὐτός  πράσσω;"},{"id":265567,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πόλιν οἰκεῖτε τῶν οὐσῶν τε καὶ γεγενημένων ἐπαφροδιτοτάτην, ἀλλ̓ ὅμως οὐδὲν ἠκούσατε, θαρρῶν δ̓ ἂν εἴποιμι ὅτι μηδὲ ἄλλος τις Ἑλλήνων.","lemmas":"πόλις ὁ εἰμί τε καί , ὅμως ἀκούω,  ἄν λέγω ὅτι2 μηδέ ἄλλος τις Ἕλλην."},{"id":265568,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα τὸν ἐπὶ τῆς Ἑλλάδος ἐν πλείονι ἀδείᾳ καὶ συγγνώμῃ κοσμίως βεβιωκότα, τοῦτον ἐπὶ τῆς Ῥώμης παῤ αὐτὸν τὸν ἄρχοντα καὶ τοὺς νόμους ἡγεῖσθε μεταβεβλῆσθαι;","lemmas":"εἶτα ὁ ἐπί ὁ Ἑλλάς ἐν ἄδεια καί συγγνώμη κόσμιος βιόω, οὗτος ἐπί ὁ Ῥώμη αὐτός ὁ ἄρχων καί ὁ νόμος μεταβάλλω;"},{"id":265569,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τοῦτό γε παραπλήσιόν ἐστιν, ὥσπερ ἂν εἴ τις τὸν ἀθλητὴν φαίη καθ̓ αὑτὸν μὲν εὐτακτεῖν, ἐν δὲ τῷ σταδίῳ καὶ παρὰ τὸν ἀγωνοθέτην πλημμελεῖν.","lemmas":"ἀλλά γε παραπλήσιος εἰμί, ὥσπερ ἄν εἰ τις ὁ ἀθλητής φημί ἑαυτοῦ μέν εὐτακτέω, ἐν δέ τῷ στάδιον καί παρά ὁ ἀγωνοθέτης πλημμελέω."},{"id":265570,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρρησίαν δὲ ἄγω διπλῆν, ἑνὸς μὲν ἕνεκα τοῦ συνειδότος, ἑτέρου δὲ τοῦ ἀγωνοθέτου.","lemmas":"δέ ἄγω διπλόος, μέν ἕνεκα ὁ σύνοιδα, ἕτερος δέ ὁ ."},{"id":265571,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πεπιστευκότος μὲν γὰρ ἦν τιμωρίαν παρὰ τοῦ ἡμαρτηκότος λαβεῖν, ἀκούσαντος δὲ μηνῖσαι·","lemmas":"πιστεύω μέν γάρ εἰμί τιμωρία παρά ὁ ἁμαρτάνω λαμβάνω, ἀκούω δέ μηνίω·"},{"id":265572,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπερ ἐκεῖνος ἐποίησεν.","lemmas":"ὅς ἐκεῖνος ποιέω."},{"id":265573,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δ̓ ἐπακολουθήσαντες ἀνθρώποις— οὐδὲν δὲ αὐτοὺς ἐρῶ ὡς ἀμυνόμενος·","lemmas":"ἐπακολουθέω ἄνθρωπος — δέ αὐτός λέγω ὡς ἀμύνω·"},{"id":265574,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅτι δικαιότερον ἦν ἐκείνους ὑμῖν ἀκολουθεῖν ἢ ὑμᾶς ἐκείνοις.","lemmas":"ὅτι2 δίκαιος εἰμί ἐκεῖνος ἀκολουθέω ἤ ἐκεῖνος."},{"id":265575,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς γάρ ἐστε νῦν τὸ δὴ λεγόμενον πρῷρα καὶ πρύμνα τῆς Ἑλλάδος, ὄλβιοι μὲν καὶ ἀφνειοὶ καὶ τὰ τοιαῦτα τῶν ὀνομάτων ἐκ παλαιῶν χρόνων ὑπὸ τῶν ποιητῶν καὶ τῶν θεῶν ὀνομαζόμενοι, ὅτε καὶ τῶν ἄλλων τισὶν ὑπῆρχε καὶ πλουτεῖν καὶ δύνασθαι·","lemmas":"γάρ εἰμί νῦν ὁ δή λέγω πρῷρα καί πρύμνα ὁ Ἑλλάς, ὄλβιος μέν καί ἀφνειός καί ὁ τοιοῦτος ὁ ὄνομα ἐκ παλαιός χρόνος ὑπό ὁ ποιητής καί ὁ θεός ὀνομάζω, ὅτε καί ὁ ἄλλος ὑπάρχω καί πλουτέω καί δύναμαι·"},{"id":265576,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δ̓ ἀφ̓ οὗ προλέλοιπεν ὁ πλοῦτος Ὀρχομενόν τε καὶ Δελφοὺς ἐλέῳ μὲν ὑμῶν δύνανται διαφέρειν, ζήλῳ δὲ οὐδὲ εἷς.","lemmas":"νῦν  οὗ προλείπω ὁ πλοῦτος τε καί Δελφοί μέν ὑμός δύναμαι διαφέρω, ζῆλος δέ οὐδέ ."},{"id":265577,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μὲν ὑπὲρ τῆς πόλεως, ἣν οὐ δεῖ παρὰ τοῖς Ἕλλησιν αἰσχύνην ὀφλεῖν, ὅταν τὸν ὑφ̓ ὑμῶν ἐκπεπτωκότα πάντες ἄσμενοι καταδέχωνται οὐ μόνον, ἀλλὰ καὶ καλῶσι καὶ διαπρεσβεύωνται καὶ τιμαῖς ταῖς τε ἄλλαις γεραίρωσι καὶ δὴ καὶ τῇ τῶν εἰκόνων ἀναθέσει.","lemmas":"καί οὗτος μέν ὑπέρ ὁ πόλις, ὅς οὐ δέω παρά ὁ Ἕλλην αἰσχύνη , ὅταν ὁ  ἐκπίπτω πᾶς ἄσμενος οὐ μόνος, ἀλλά καί καί καί τιμή ὁ τε ἄλλος καί δή καί ὁ ὁ ."},{"id":265578,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ δὲ ἐμαυτοῦ καὶ τῆς εἰκόνος νῦν ἐρῶ λόγον, ὃν εἶπεν Ἀναξαγόρας υἱὸν ἀποβεβληκώς, Ἤιδειν θνητὸν γεγεννηκώς.","lemmas":"ὑπέρ δέ ἐμαυτοῦ καί ὁ εἰκών νῦν λέγω λόγος, ὅς λέγω υἱός ἀποβάλλω, θνητός γεννάω."},{"id":265579,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽ ἀλλ̓ οὖν ᾔδειν ὅτι τούτων τῶν ἀνδριάντων ἕκαστος ἀνατίθεται μὲν ὡς αἰώνιος ἐσόμενος, φθείρεται δὲ ἄλλος κατ̓ ἄλλην εἱμαρμένην, κοινοτάτην μὲν καὶ δικαιοτάτην καὶ πᾶσι πράγμασι προκειμένην τὴν τοῦ χρόνου·","lemmas":"ʽ οὖν οἶδα ὅτι2 οὗτος ὁ ἕκαστος ἀνατίθημι μέν ὡς αἰώνιος , φθείρω δέ ἄλλος ἄλλος , κοινός μέν καί δίκαιος καί πᾶς πρᾶγμα ὁ ὁ χρόνος·"},{"id":265580,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ποιητὴς ἄλλως ἐκόμπαζεν ὁ τοῦτο τὸ ἐπίγραμμα ποιήσας, ὅ φασιν ἐπὶ τῷ Μίδα σήματι γεγράφθαι·","lemmas":"ὁ δέ ποιητής ἄλλος ὁ οὗτος ὁ ἐπίγραμμα ποιέω, φημί ἐπί τῷ σῆμα γράφω·"},{"id":265581,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαλκῆ παρθένος εἰμί.","lemmas":"παρθένος εἰμί."},{"id":265582,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Μίδα δ̓ ἐπὶ σήματι κεῖμαι, ἔστ̓ ἂν ὕδωρ τε νάῃ καὶ δένδρεα μακρὰ τεθήλῃ, αὐτοῦ τῇδε μένουσα πολυκλαύτῳ ἐπὶ τύμβῳ ἀγγελέω παριοῦσι Μίδας ὅτι τῇδε τέθαπται.","lemmas":"ἐπί σῆμα κεῖμαι, ἄν ὕδωρ τε καί δένδρον μακρός , αὐτός ὅδε μένω πολύκλαυστος ἐπί τύμβος  Μίδας ὅτι2 ὅδε θάπτω."},{"id":265583,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὦ παρθένε αὐτάγγελε, τοῦ μὲν ποιητοῦ ἀκούομεν, σὲ δὲ ζητοῦντες οὐχ εὕρομεν οὐδὲ τὸ σῆμα τὸ Μίδου.","lemmas":"ὦ , ὁ μέν ποιητής ἀκούω, σύ δέ ζητέω οὐ εὑρίσκω οὐδέ ὁ σῆμα ὁ Μίδας."},{"id":265584,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕδατα δὲ ἐκεῖνα καὶ δένδρα ἔτι μὲν νάει τε καὶ θάλλει, χρόνῳ δὲ καὶ ταῦτα μετὰ τῶν ἄλλων ἔοικεν ἐπιλείψειν, ὡς Μίδας, ὡς παρθένος.","lemmas":"ὕδωρ δέ ἐκεῖνος καί δένδρον ἔτι μέν νάω τε καί θάλλω, χρόνος δέ καί οὗτος μετά ὁ ἄλλος ἔοικα ἐπιλείπω, ὡς Μίδας, ὡς παρθένος."},{"id":265585,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνδρὶ μὲν Ἱππαίμων ὄνομ̓ ἦν, ἵππῳ δὲ Πόδαργος, καὶ κυνὶ Λήθαργος καὶ θεράποντι Βάβης.","lemmas":"ἀνήρ μέν  εἰμί, ἵππος δέ , καί  καί θεράπων ."},{"id":265586,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς οὖν οὐκ οἶδεν Ἑλλήνων οὐχ ὅτι τὸν ἵππον, ἀλλ̓ αὐτὸν τὸν Ἱππαίμονα;","lemmas":"τις οὖν οὐ οἶδα Ἕλλην οὐ ὅτι2 ὁ ἵππος, αὐτός ὁ ;"},{"id":265587,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκῶ μὲν οὐδὲ Μαγνήτων, ὅθεν ἦν Ἰππαίμων.","lemmas":"δοκέω μέν οὐδέ , ὅθεν εἰμί ."},{"id":265588,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος μὲν οὖν φροῦδος ἐξ ἀνθρώπων αὐτῷ Βάβητι καὶ Ποδάργῳ.","lemmas":"οὗτος μέν οὖν φροῦδος ἐκ ἄνθρωπος αὐτός καί ."},{"id":265589,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτεροι δὲ ἑστᾶσι καὶ γιγνώσκονται, τὴν δὲ ἐπιγραφὴν ἔχουσιν ἑτέρων, καὶ τὸ γιγνόμενόν ἐστιν οἷον ἐν τοῖς μέλεσιν ἀντίσπαστον τὸ μὲν ἐπίγραμμα ῥωμαΐζει, καὶ τρόπον τινὰ ἀντιδιδάσκουσιν οἱ ποιηταί·","lemmas":"ἕτερος δέ ἵστημι καί γιγνώσκω, ὁ δέ ἐπιγραφή ἔχω ἕτερος, καί ὁ εἰμί οἷος ἐν ὁ μέλος ἀντίσπαστος ὁ μέν ἐπίγραμμα , καί τρόπος τις ἕ ποιητής·"},{"id":265590,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρόπον μὲν Ἑλλήνων ἔχουσι, τύχας δὲ Ῥωμαίων.","lemmas":"τρόπος μέν Ἕλλην ἔχω, τύχη δέ ."},{"id":265591,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐθεασάμην καὶ τὸν Ἀλκιβιάδην τὸν καλὸν τὸν Κλεινίου, οὐκ οἶδ̓ ὅπου, πλὴν ἐθεασάμην ἐν καλῷ τῆς Ἑλλάδος ἐπιγραφὴν ἔχοντα Χαλκοπώγωνος, ἕτερον δὲ περικεκομμένον τὼ χεῖρε, ὃς ἐλέγετο τῆς Πολυκλέους τέχνης εἶναι·","lemmas":"θεάομαι καί ὁ Ἀλκιβιάδης ὁ καλός ὁ Κλεινίας, οὐ ὅπου, πλήν θεάομαι ἐν καλός ὁ Ἑλλάς ἐπιγραφή ἔχω , ἕτερος δέ ὁ χείρ, ὅς λέγω ὁ Πολυκλῆς τέχνη εἰμί·"},{"id":265592,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅραμα δεινόν, ὦ Γῆ καὶ Ἥλιε, Ἀλκιβιάδης πεπηρωμένος.","lemmas":"ὅραμα δεινός, ὦ γῆ καί , Ἀλκιβιάδης πηρόω."},{"id":265593,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶδα δ̓ ἐγὼ καὶ Ἁρμόδιον καὶ Ἀριστογείτονα δουλεύσαντας ἐν Πέρσαις, καὶ Δημητρίου τοῦ Φαληρέως πεντακοσίους ἀνδριάντας καὶ χιλίους ὑπὸ Ἀθηναίων μιᾷ καὶ τῇ αὐτῇ ἡμέρᾳ πάντας καθῃρημένους.","lemmas":"οἶδα  καί Ἁρμόδιος καί Ἀριστογείτων ἐν Πέρσης, καί Δημήτριος ὁ Φαληρεύς πεντακόσιοι ἀνδριάς καί χίλιοι ὑπό Ἀθήναιος καί ὁ αὐτός ἡμέρα πᾶς ."},{"id":265594,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐτόλμησαν δὲ καὶ Φιλίππου τοῦ βασιλέως ἀμίδας κατασκεδάσαι.","lemmas":"τολμάω δέ καί Φίλιππος ὁ βασιλεύς ἀμίς κατασκεδάννυμι."},{"id":265595,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀθηναῖοι μὲν οὖν τῆς εἰκόνος οὖρον κατέχεον, ἐκεῖνος δὲ τῆς πόλεως αἷμα καὶ τέφραν καὶ κονίαν.","lemmas":"μέν οὖν ὁ εἰκών ὅρος , ἐκεῖνος δέ ὁ πόλις αἷμα καί τέφρα καί κονία."},{"id":265596,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἦν νεμεσητὸν τὸν αὐτὸν ἄνδρα νῦν μὲν ἐν θεοῖς λέγειν, νῦν δ̓ οὐδ̓ ἐν ἀνθρώποις.","lemmas":"καί γάρ εἰμί νεμεσητός ὁ αὐτός ἀνήρ νῦν μέν ἐν θεός λέγω, νῦν  ἐν ἄνθρωπος."},{"id":265597,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ἐγὼ ταῦτα ἐπιστάμενος ὅτι οἱ ἄνθρωποι οὐδὲ τῶν θεῶν φείδονται, ἀνδριάντος ὑμῖν φροντίσαι δοκῶ;","lemmas":"εἶτα οὗτος ἐφίστημι ὅτι2 ὁ ἄνθρωπος οὐδέ ὁ θεός φείδομαι,  φροντίζω δοκέω;"},{"id":265598,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς μὲν ἄλλους σιγήσειν μοι δοκῶ, ἀλλὰ τὸν Ἴσθμιον, τὸν ἀγωνοθέτην τὸν ὑμέτερον, Μόμμιος ἐκ βάθρων ἀνασπάσας ἀνέθηκε τῷ Διί, φεῦ τῆς ἀμαθίας, τὸν ἀδελφὸν ὡς ἀνάθημα, ἄνθρωπος ἀπαίδευτος καὶ μηδενὸς τῶν καλῶν πεπειραμένος.","lemmas":"καί ὁ μέν ἄλλος ἐγώ δοκέω, ἀλλά ὁ Ἴσθμιος, ὁ ἀγωνοθέτης ὁ ὑμέτερος, Μόμμιος ἐκ βάθρον ἀνασπάω ἀνατίθημι ὁ Ζεύς, φεῦ ὁ ἀμαθία, ὁ ἀδελφός ὡς ἀνάθημα, ἄνθρωπος ἀπαίδευτος καί ὁ καλός πειράω."},{"id":265599,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς Φίλιππον μὲν τὸν Ἀμύντου, ὃν ἐκ Θεσπιῶν ἔλαβεν, ἐπέγραψε Δία καὶ τοὺς ἐκ Φενεοῦ νεανίσκους τὸν μὲν Νέστορα, τὸν δὲ Πρίαμον.","lemmas":"ὅς Φίλιππος μέν ὁ Ἀμύντας, ὅς ἐκ Θέσπια λαμβάνω, ἐπιγράφω Ζεύς καί ὁ ἐκ Φενεός νεανίσκος ὁ μέν Νέστωρ, ὁ δέ Πρίαμος."},{"id":265600,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ δῆμος ὁ τῶν Ῥωμαίων τοῦτ̓ ἐκεῖνο τοὺς ἐξ ἐκείνου ὁρᾶν ᾤοντο, ὁρῶν Ἀρκάδας ἐκ Φενεοῦ.","lemmas":"ὁ δέ δῆμος ὁ ὁ  ἐκεῖνος ὁ ἐκ ἐκεῖνος ὁράω οἴομαι, ὁράω ἐκ ."},{"id":265601,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν ἔξεστι καὶ γελᾶν.","lemmas":"οὗτος μέν οὖν ἔξεστι καί γελάω."},{"id":265602,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σπουδῇ δέ μοι ἐπελήλυθεν Ἀγησίλαον τὸν βασιλέα τῶν Λακεδαιμονίων τῆς γνώμης μακαρίσαι, ὅστις οὔποτε ἠξίωσεν οὔτε πλαστὰν οὔτε μιμηλὰν τοῦ σώματος ποιήσασθαι, οὐχ ὅτι χωλὸς ἦν, ὥς φασι, καὶ μικρός, ʽτί γὰρ ἐκώλυε μέγαν εἶναι τὸν ἀνδριάντα;","lemmas":"σπουδή δέ  Ἀγησίλαος ὁ βασιλεύς ὁ ὁ γνώμη μακαρίζω, ὅστις οὔποτε ἀξιόω οὔτε οὔτε ὁ σῶμα ποιέω, οὐ ὅτι2 χωλός εἰμί, ὡς φημί, καί μικρός, γάρ κωλύω μέγας εἰμί ὁ ἀνδριάς;"},{"id":265603,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ ἀρτίπουν, ὥσπερ τὸν Εὐφράνορος Ἥφαιστον;","lemmas":"τι γάρ , ὥσπερ ὁ Εὐφράνωρ Ἥφαιστος;"},{"id":265604,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʼ ἀλλὰ τοῦτ̓ ἐκεῖνος εἶδεν ἀκριβῶς ὅτι μὴ δεῖ τὰς ἀνθρωπίνας τύχας ἐκτείνειν μηδὲ κινδυνεύειν περὶ τῷ σώματι κατὰ λίθον καὶ χαλκόν.","lemmas":"ἀλλά ἐκεῖνος ὁράω ἀκριβής ὅτι2 μή δέω ὁ ἀνθρώπινος τύχη ἐκτείνω μηδέ κινδυνεύω περί ὁ σῶμα κατά λίθος καί χαλκός."},{"id":265605,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴθε γὰρ εἴη καὶ τοῦ σώματος ἀπηλλάχθαι.","lemmas":"εἴθε γάρ εἰμί καί ὁ σῶμα ἀπαλλάσσω."},{"id":265606,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαιρέτω δ̓ ὁ Δαίδαλος καὶ τὰ Δαιδάλου μιμηλὰ τεχνήματα·","lemmas":"χαίρω ὁ Δαίδαλος καί ὁ Δαίδαλος τέχνημα·"},{"id":265607,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄδην Προμηθέως, ἄδην πηλοῦ.","lemmas":"ἅδην Προμηθεύς, ἅδην πηλός."},{"id":265608,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι καὶ τὸ σῶμα τῶν γενναίων φασὶν ἀλλότριον εἶναι, ἐπειὴ μάλα πολλὰ μεταξὺ ʽσώματός τε καὶ ψυχῆς.","lemmas":"καίτοι καί ὁ σῶμα ὁ γενναῖος ἀλλότριος εἰμί, μάλα πολύς  τε καί ψυχή."},{"id":265609,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ οὐκ ἔστιν οὐδὲ φροντίζει τοῦ σώματος κάμνοντος.","lemmas":"ὁ μέν γάρ οὐ εἰμί οὐδέ φροντίζω ὁ σῶμα κάμνω."},{"id":265610,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμαίνετο Καμβύσης ὡς Ἄμασιν τὸν Αἰγυπτίων βασιλέα τὸν νεκρὸν αὐτοῦ κεντῶν τε καὶ μαστιγῶν.","lemmas":"μαίνομαι ὡς Ἄμασις ὁ βασιλεύς ὁ νεκρός αὐτός τε καί μαστιγόω."},{"id":265611,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Αἰγύπτιοι μὲν γὰρ λέγουσιν Ἄμασιν ἐκ πλείονος ὑφορώμενον τὴν Καμβύσου χαλεπότητα τὸν μὲν αὑτοῦ νεκρὸν ἀποκρύψαι, ἄλλον δ̓ ἀντ̓ αὐτοῦ ὑποβαλεῖν, καὶ τοῦτον εἶναι τὸν Καμβύσῃ περιπεσόντα.","lemmas":"μέν γάρ λέγω ἐκ πολύς ὑφοράω ὁ Καμβύσης χαλεπότης ὁ μέν ἑαυτοῦ νεκρός ἀποκρύπτω, ἄλλος  αὐτός ὑποβάλλω, καί οὗτος εἰμί ὁ περιπίπτω."},{"id":265612,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓, ὦ Αἰγύπτιοί τε καὶ Καμβύση, εἴτε ἄλλος τις ἦν ὁ ταῦτα παθὼν εἴτε αὐτὸς Ἄμασις ἦν, τύπος ἦν ἄναιμος, ἄσαρκος, ἄψυχος.","lemmas":", ὦ Αἰγύπτιος τε καί , εἴτε ἄλλος τις εἰμί ὁ οὗτος πάσχω εἴτε αὐτός Ἄμασις εἰμί, τύπος εἰμί ἄναιμος, ἄσαρκος, ἄψυχος."},{"id":265613,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον, εἴ σοι φίλον, ἕλκε καὶ σπάραττε καὶ κέντρου, Ἄμασιν δὲ οἰ κατείληφας.","lemmas":"οὗτος, εἰ φίλος, ἕλκω καί καί κέντρον, δέ ."},{"id":265614,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτερος δέ τις ζῶν, ἐμπνέων, αἰσθανόμενος, Πτίσσε πτίσσ̓, ἔφη, τὸν Ἀναξάρχου θύλακον·","lemmas":"ἕτερος δέ τις ζήω, ἐμπνέω, , , φημί, ὁ Ἀνάξαρχος θύλακος·"},{"id":265615,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀνάξαρχον γὰρ οὐ πτίσσεις.","lemmas":"Ἀνάξαρχος γάρ οὐ πτίσσω."},{"id":265616,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος γὰρ ἁνὴρ ἐμπεσὼν μὲν εἰς ὅλμον, τυπτόμενος δὲ τοῖς ὑπέροις, αὐτὸς οὐκ ἔφη πτίσσεσθαι, ἀλλὰ τῶν αὑτοῦ ὅπερ ἔτυχε περικείμενος·","lemmas":"οὗτος γάρ ἀνήρ ἐμπίπτω μέν εἰς ὅλμος, τύπτω δέ ὁ , αὐτός οὐ φημί , ἀλλά ὁ ἑαυτοῦ ὅς τυγχάνω ·"},{"id":265617,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ φασὶ Περσῶν τοὺς ὁμοτίμους λαμβάνειν πληγάς, ἀντὶ τοῦ σώματος τὸν κάνδυν.","lemmas":"ὥσπερ φημί Πέρσης ὁ ὁμότιμος λαμβάνω πληγή, ἀντί ὁ σῶμα ὁ ."},{"id":265618,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πέρσαι μὲν οὖν ἐπὶ τούτῳ δυσφοροῦσιν·","lemmas":"Πέρσης μέν οὖν ἐπί οὗτος ·"},{"id":265619,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἕλλην δ̓ ἀνὴρ παρεῖχε τύπτειν τὸ σῶμα ὡς κάνδυν ὡς ἱμάτιον·","lemmas":"Ἕλλη ἀνήρ παρέχω τύπτω ὁ σῶμα ὡς ὡς ἱμάτιον·"},{"id":265620,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμεῖς δ̓ οὐ παρέχωμεν τὸν ἀνδριάντα χωνεύειν, κἂν αἰσθάνηται;","lemmas":"οὐ παρέχω ὁ ἀνδριάς , ἐάν ;"},{"id":265621,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δ̓ ὁ μὲν κρείσσων αἰσθήσεως, ἐγὼ δὲ κατὰ τὴν Εὐριπίδου Λαοδάμειαν οὐκ ἂν προδοίην καίπερ ἄψυχον φίλον.","lemmas":"νῦν ὁ μέν κρείσσων αἴσθησις, δέ κατά ὁ Εὐριπίδης Λαοδάμεια οὐ ἐάν καίπερ ἄψυχος φίλος."},{"id":265622,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βούλομαι οὖν αὐτὸν ὡς αἰσθανόμενον παραμυθήσασθαι.","lemmas":"βούλομαι οὖν αὐτός ὡς παραμυθέομαι."},{"id":265623,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὦ λόγων ἐμῶν σιγηλὸν εἴδωλον, οὐ φαίνῃ;","lemmas":"ὦ λόγος ἐμός εἴδωλον, οὐ φαίνω;"},{"id":265624,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὁ πρὸ σοῦ Ἀριστέης·","lemmas":"οὐδέ γάρ ὁ πρό σός Ἀριστέας·"},{"id":265625,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧδε γὰρ ἔσχε κἀκείνῳ, ὡς ἐμοὶ εἰκάσθη, ἀναστῆναι μὲν αὐτὸν ὑπὸ τῶν Προκοννησίων, ἀφανισθῆναι δὲ ὑπὸ τῶν ἐχθρῶν·","lemmas":"ὧδε γάρ ἔχω ἐκεῖνος, ὡς εἰκάζω, ἀνίστημι μέν αὐτός ὑπό ὁ , ἀφανίζω δέ ὑπό ὁ ἐχθρός·"},{"id":265626,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λόγον δ̓ ὑπὸ τῶν αὐτῶν τούτων διαδοθῆναι, ὡς οὔτε ζῶν οὔτε τεθνεὼς φαίνοιτο Ἀριστέης.","lemmas":"λόγος ὑπό ὁ αὐτός οὗτος διαδίδωμι, ὡς οὔτε ζήω οὔτε ἀποθνῄσκω φαίνω Ἀριστέας."},{"id":265627,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ τότε καὶ νῦν καὶ πρὸς ἅπαντα τὸν χρόνον ἔζη Ἀριστέης.","lemmas":"ἀλλά καί τότε καί νῦν καί πρός ἅπας ὁ χρόνος ζήω ."},{"id":265628,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μνάσεσθαί τινά φαμι καὶ ἕτερον ἀμμέων.","lemmas":"τις φημί καί ἕτερος ."},{"id":265629,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ γὰρ καλῶς εἶπεν ἡ Σαπφώ·","lemmas":"πάνυ γάρ καλός λέγω ὁ Σαπφώ·"},{"id":265630,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολὺ κάλλιον Ἡσίοδος, φήμη δ̓ οὔτις πάμπαν ἀπόλλυται, ἥντινα λαοὶ πολλοὶ φημίξωσι·","lemmas":"καί πολύς καλός Ἡσίοδος, φήμη οὔτις πάμπαν ἀπόλλυμι, ὅστις λαός πολύς φημίζω·"},{"id":265631,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεός νύ τίς ἐστι καὶ αὐτή.","lemmas":"θεός νῦν τις εἰμί καί αὐτός."},{"id":265632,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγώ σε ἀναστήσω παρὰ τῇ θεῷ, ὅθεν οὐδείς σε μὴ καθέλῃ, οὐ σεισμός, οὐκ ἄνεμος, οὐ νιφετός, οὐκ ὄμβρος, οὐ φθόνος, οὐκ ἐχθρός, ἀλλὰ καὶ νῦν σε καταλαμβάνω ἑστηκότα.","lemmas":"ἀνίστημι παρά ὁ , ὅθεν  μή , οὐ σεισμός, οὐ ἄνεμος, οὐ νιφετός, οὐ ὄμβρος, οὐ φθόνος, οὐ ἐχθρός, ἀλλά καί νῦν καταλαμβάνω ἵστημι."},{"id":265633,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λάθα μὲν γὰρ ἤδη τινὰς καὶ ἑτέρους ἔσφηλε καὶ ἐψεύσατο, γνώμη δ̓ ἀνδρῶν ἀγαθῶν οὐδένα, ᾗ κατ̓ ἄνδρα μοι ὀρθὸς ἕστηκας.","lemmas":"λήθη μέν γάρ ἤδη καί ἕτερος σφάλλω καί ψεύδω, γνώμη ἀνήρ ἀγαθός , ὅς ἀνήρ ὀρθός ἵστημι."},{"id":265634,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΡΟΣ ΝΙΚΟΜΗΔΕΙΣ ΠΕΡΙ ΟΜΟΝΟΙΑΣ ΤΗΣ ΠΡΟΣ ΝΙΚΑΕΙΣ.","lemmas":"."},{"id":265635,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅταν ἐκλογίσωμαι τὰς αἰτίας, ἄνδρες Νικομηδεῖς, δἰ ἃς ἐποιήσασθέ με πολίτην·","lemmas":"ὁ αἰτία, ἀνήρ , ὅς ἐγώ πολίτης·"},{"id":265636,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ πλοῦτον ὄντα ὁρῶ μοι μέγαν, ὥστε νομίζειν ὅτι διὰ χρήματα ἐσπουδάσθην ὑφ̓ ὑμῶν, οὐδὲ πρὸς τὸ θεραπεύειν τοὺς ὄχλους ἐπιτηδείως ἔχοντι ἐμαυτῷ σύνοιδα·","lemmas":"οὐ γάρ πλοῦτος εἰμί ὁράω μέγας, ὥστε νομίζω ὅτι2 διά χρῆμα σπουδάζω ὑμός, οὐδέ πρός ὁ θεραπεύω ὁ ὄχλος ἐπιτήδειος ἔχω ἐμαυτοῦ ·"},{"id":265637,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ εἰς τοῦτό μου χρῄζειν δοκεῖτε, τὸ ταῖς ὁρμαῖς ὑμῶν ἁπάσαις ὑπηρετεῖν ἑτοίμως ἐμέ·","lemmas":"οὐκοῦν οὐδέ εἰς οὗτος χρῄζω δοκέω, ὁ ὁ ὁρμή ὑμός ἅπας ὑπηρετέω ἑτοῖμος ·"},{"id":265638,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν οὐδὲ συμποτικός εἰμί τις οὐδὲ κοινὸς ἐν ταῖς τοιαύταις συνουσίαις, ὥστε ἀπό γε τούτου παρέχειν τοῖς πλήθεσιν ἡδονήν·","lemmas":"ἀλλά μήν οὐδέ συμποτικός εἰμί τις οὐδέ κοινός ἐν ὁ τοιοῦτος συνουσία, ὥστε ἀπό γε οὗτος παρέχω ὁ πλῆθος ἡδονή·"},{"id":265639,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μὴ διαμαρτάνω μήτε τῆς ὑμετέρας περὶ ἐμαυτοῦ προαιρέσεως, ὅσα τε ὑμῖν δύναμαι χρήσιμος εἶναι, ταῦτα ἐπίσταμαι·","lemmas":"εἰ δέ μή  ὁ ὑμέτερος περί ἐμαυτοῦ προαίρεσις, ὅσος τε δύναμαι χρήσιμος εἰμί, οὗτος ἐφίστημι·"},{"id":265640,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ λοιπόν ἐστιν, δἰ ὃ πολίτης ἐγὼ γεγένημαι παῤ ὑμῖν σπουδῆς, οὐδὲν ἄλλο ἢ τὸ συμβουλεύειν ἐμέ τι περὶ τῶν κοινῇ συμφερόντων ἴσως μᾶλλον ἑτέρων καὶ βούλεσθαι καὶ δύνασθαι.","lemmas":"ὁ λοιπός εἰμί, ὅς πολίτης γίγνομαι  σπουδή, οὐδείς ἄλλος ἤ ὁ συμβουλεύω τι περί ὁ κοινῇ συμφέρω ἴσος μᾶλλον ἕτερος καί βούλομαι καί δύναμαι."},{"id":265641,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ εἰ μὲν οὐκ ἔστι τοιοῦτον, ὑμεῖς τε τῆς περὶ ἐμὲ σπουδῆς διημάρτετε ἐγώ τε ἔοικα μάτην ὑπακούσας ὑμῖν ἐπ̓ ἐλπίδι τοῦ γενήσεσθαι τῇ πόλει χρήσιμος, οὐ ποιουμένων μου χρείαν ὑμῶν, εἰς ἣν μόνον ἐπιτήδειός εἰμι.","lemmas":"οὗτος δέ εἰ μέν οὐ εἰμί τοιοῦτος, τε ὁ περί σπουδή  τε ἔοικα μάτην  ἐλπίς ὁ ὁ πόλις χρήσιμος, οὐ ποιέω χρεία ὑμός, εἰς ὅς μόνος ἐπιτήδειος εἰμί."},{"id":265642,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ πάσαις μὲν ταῖς πόλεσι, μᾶλλον δὲ ταῖς μεγάλαις, δεῖ μὲν καὶ τῶν πλουσίων, ἵνα καὶ χορηγῶσι καὶ φιλοτιμῶνται ταυτὶ τὰ νενομισμένα δαπανήματα, δεῖ δὲ καὶ κολάκων ἀνδρῶν, ἵνα δημαγωγοῦσιν αὐτοῖς ἥδωνται·","lemmas":"εἰ δέ πᾶς μέν ὁ πόλις, μᾶλλον δέ ὁ μέγας, δέω μέν καί ὁ πλούσιος, ἵνα καί καί  ὁ νομίζω δαπάνημα, δέω δέ καί κόλαξ ἀνήρ, ἵνα αὐτός ·"},{"id":265643,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὲ καὶ συμβούλων, ἵνα σῴζωνται ταῖς πολιτείαις, κἀγὼ καθ̓ ὅσον μοι δυνατὸν οὐκ ὀκνήσω περὶ τῶν μεγίστων συμβουλεύων ὠφελεῖν τὴν πόλιν.","lemmas":"δέω δέ καί σύμβουλος, ἵνα σῴζω ὁ πολιτεία,  ὅσος δυνατός οὐ ὀκνέω περί ὁ μέγας συμβουλεύω ὠφελέω ὁ πόλις."},{"id":265644,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι μὲν οὖν καὶ ἄλλα τινὰ παῤ ὑμῖν ἐπαναρθώσεως ἄξια καὶ κατὰ μέρος αὐτῶν ποιήσομαι τὴν θεραπείαν, ἂν τἀληθῆ λέγων πιστευθῶ περὶ τῶν μειζόνων.","lemmas":"εἰμί μέν οὖν καί ἄλλος   ἄξιος καί κατά μέρος αὐτός ποιέω ὁ θεραπεία, ἄν ἀληθής λέγω περί ὁ μέγας."},{"id":265645,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ παθὼν ἢ τί βουλόμενος οὐχ ὑπὲρ τῶν μικροτέρων συμβουλεύω πρότερον, οὐδὲ ἐν ἐκείνοις ἀποπειρῶμαι τοῦ δήμου τῆς εὐπειθείας, ἀλλ̓ εὐθὺς ἀξιῶ κινδυνεύειν περὶ τοῦ μεγίστου συμβουλεύων πράγματος;","lemmas":"τίς δέ πάσχω ἤ τι οὐ ὑπέρ ὁ συμβουλεύω πρότερος, οὐδέ ἐν ἐκεῖνος ὁ δῆμος ὁ εὐπείθεια, εὐθύς ἀξιάω κινδυνεύω περί ὁ μέγας συμβουλεύω πρᾶγμα;"},{"id":265646,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι πολλῷ μοι δοκεῖ ῥᾷον εἶναι πεῖσαι περὶ τῶν μεγίστων ἢ τῶν μικροτέρων καὶ φαύλων.","lemmas":"ὅτι2  δοκέω ῥᾴδιος εἰμί πείθω περί ὁ μέγας ἤ ὁ καί ."},{"id":265647,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ ἔξεστι καὶ καταφρονῆσαι τῆς ἀπ̓ αὐτῶν γιγνομένης βλάβης, ὁ δὲ χωρὶς ὧν ἀμήχανόν ἐστιν αὐτῷ σῴζεσθαι, περὶ τούτων οὐκ ἐθελήσας πεισθῆναι δῆλός ἐστιν ὑπὲρ τῶν μικροτέρων οὐδὲ ἀκουσόμενος.","lemmas":"ὁ μέν γάρ ἔξεστι καί καταφρονέω ὁ αὐτός βλάβη, ὁ δέ χωρίς ὅς ἀμήχανος εἰμί αὐτός σῴζω, περί οὗτος οὐ ἐθέλω πείθω δῆλος εἰμί ὑπέρ ὁ οὐδέ ."},{"id":265648,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν οὖν, ἐὰν ὑπομείνητε τὴν συμβουλίαν, πεισθήσεσθέ μοι περὶ ὧν συμβουλεύων πάρειμι, καὶ δὴ σφόδρα θαρρῶ.","lemmas":"ὅτι2 μέν οὖν, ἐάν ὁ συμβουλία,  περί ὅς συμβουλεύω πάρειμι, καί δή σφόδρα ."},{"id":265649,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ δύσκολον τοῦτ̓ ἔστι, τὸ μήτε φορτικὴν ὑμᾶς ἡγήσασθαι τὴν ἀκρόασιν τὴν περὶ τοῦ πράγματος μήτε περιττὴν μήτε ἄκαιρον.","lemmas":"ὁ δέ δύσκολος εἰμί, ὁ μήτε φορτικός ἡγέομαι ὁ ἀκρόασις ὁ περί ὁ πρᾶγμα περισσός μήτε ἄκαιρος."},{"id":265650,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα οὖν μοι μὴ ταῦτα προαπαντήσῃ παῤ ὑμῶν, Τί δὲ συμβουλεύεις σὺ περὶ ὧν ἡμεῖς τὴν ἀρχὴν οὐδὲ βουλευόμεθα;","lemmas":"ἵνα οὖν μή οὗτος  ὑμός, δέ συμβουλεύω περί ὅς ὁ ἀρχή οὐδέ ;"},{"id":265651,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δὲ σεαυτῷ λόγου μεταδίδως, οὗ σοὶ μὴ μετέδομεν ἡμεῖς;","lemmas":"δέ σεαυτοῦ λόγος , οὗ μή μεταδίδωμι ;"},{"id":265652,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Διὰ τί δὲ τοσούτων πεπολιτευμένων παῤ ἡμῖν ἀνδρῶν ἐπιχωρίων, εἰσποιητῶν, ῥητόρων, φιλοσόφων, γερόντων, νέων, οὐδέποτε οὐδεὶς ἐτόλμησεν ἡμῖν συμβουλεῦσαι ταύτην τὴν συμβουλίαν;","lemmas":"διά τίς δέ τοσοῦτος  ἐγώ ἀνήρ ἐπιχώριος, , ῥήτωρ, φιλόσοφος, γέρων, νέος, οὐδέποτε τολμάω συμβουλεύω οὗτος ὁ συμβουλία;"},{"id":265653,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἴτημα θέλω ποιήσασθαι τοῦτο αὐτὸ παῤ ὑμῶν, ἄνδρες Νικομηδεῖς, καὶ χαρίσασθέ μοι καὶ ὑπομείνατε, ἀκοῦσαι λόγου περιττοῦ καὶ ἀκαίρου καὶ μὴ πείσοντος ὑμᾶς.","lemmas":"αἴτημα ἐθέλω ποιέω οὗτος αὐτός ὑμός, ἀνήρ , καί  καί , ἀκούω λόγος περισσός καί ἄκαιρος καί μή ."},{"id":265654,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲ μεγάλην εἶναι νομίζω τὴν δωρεάν·","lemmas":"καί οὐδέ μέγας εἰμί νομίζω ὁ δωρεά·"},{"id":265655,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε γὰρ πεισθήσεσθε, ἄξιόν ἐστιν ἀκοῦσαι τοῦ τὰ λυσιτελῆ λέγοντος·","lemmas":"εἴτε γάρ , ἄξιος εἰμί ἀκούω ὁ ὁ λυσιτελής λέγω·"},{"id":265656,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε ἐφ̓ ὑμῖν ἀπόκειται τὸ πεισθῆναι, τί τοῦτο δύσκολόν ἐστιν, ἀνδρὶ φίλῳ λόγου μεταδοῦναι βουλομένῳ μάτην εἰπεῖν.","lemmas":"εἴτε  ἀπόκειμαι ὁ πείθω, τι οὗτος δύσκολος εἰμί, ἀνήρ φίλος λόγος μεταδίδωμι μάτην λέγω."},{"id":265657,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί δὴ τοῦτό ἐστιν, ὑπὲρ οὗ μέλλω μὲν συμβουλεύειν, ὀνομάσαι δὲ αὐτὸ ὀκνῶ;","lemmas":"καί τίς δή εἰμί, ὑπέρ οὗ2 μέλλω μέν συμβουλεύω, ὀνομάζω δέ αὐτός ὀκνέω;"},{"id":265658,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν ὄνομα οὐκ ἀηδές, ὦ ἄνδρες Νικομηδεῖς, οὔτε ἐν ταῖς οἰκίαις οὔτε ἐν ταῖς συγγενείαις οὔτε ἐν ταῖς φιλίαις οὔτε ἐν ταῖς πόλεσιν οὔτε ἐν τοῖς ἔθνεσιν.","lemmas":"ὁ μέν ὄνομα οὐ ἀηδής, ὦ ἀνήρ , οὔτε ἐν ὁ οἰκία οὔτε ἐν ὁ συγγένεια οὔτε ἐν ὁ φιλία οὔτε ἐν ὁ πόλις οὔτε ἐν ὁ ἔθνος."},{"id":265659,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ γὰρ ὁμονοίας ἐρῶν ἔρχομαι, καλοῦ μὲν ὀνόματος, καλοῦ δὲ πράγματος, ἄν δ̓ εὐθὺς προσθῶ περὶ τῆς πρὸς τίνας ὁμονοίας, τοῦτο δέδοικα, μὴ τὴν μὲν ὁμόνοιαν αὐτὴν ἐφ̓ ἑαυτῆς καλὴν εἶναι πιστεύσητε, τὸ δὲ πρὸς τούτους ὁμονοεῖν τοὺς ἀνθρώπους, οἷς ὁμονοεῖν φημι δεῖν ὑμᾶς, ἀδύνατον εἶναι νομίσητε.","lemmas":"ὑπέρ γάρ ὁμόνοια ἐράω ἔρχομαι, καλέω μέν ὄνομα, καλός δέ πρᾶγμα, ἄν εὐθύς περί ὁ πρός ὁμόνοια, οὗτος δείδω, μή ὁ μέν ὁμόνοια αὐτός ἑαυτοῦ καλός εἰμί πιστεύω, ὁ δέ πρός οὗτος ὁμονοέω ὁ ἄνθρωπος, ὅς ὁμονοέω φημί δέω , ἀδύνατος εἰμί νομίζω."},{"id":265660,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γάρ ἐστιν, ὃ μέχρι νῦν εἰς τὴν ἔχθραν καθίστησιν ὑμᾶς τὴν πρὸς ἀλλήλους καὶ οὐκ ἐᾷ γενέσθαι τὴν φιλίαν, τὸ πεπεῖσθαι δίχα λόγου μὴ δυνατὴν εἶναι ταῖς πόλεσι τὴν ὁμόνοιαν.","lemmas":"οὗτος γάρ εἰμί, ὅς μέχρι νῦν εἰς ὁ ἔχθρα καθίστημι ὁ πρός ἀλλήλων καί οὐ ἐάω γίγνομαι ὁ φιλία, ὁ πείθω δίχα λόγος μή δυνατός εἰμί ὁ πόλις ὁ ὁμόνοια."},{"id":265661,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ θορυβήσητε δὲ ἀρχομένῳ πάλιν, ἀλλ̓ ὑπομείνατε.","lemmas":"μή θορυβέω δέ ἄρχω πάλιν, ."},{"id":265662,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φημὶ δεῖν ὑμᾶς, ἄνδρες Νικομηδεῖς, ὁμονοῆσαι πρὸς Νικαεῖς·","lemmas":"φημί δέω , ἀνήρ , ὁμονοέω πρός ·"},{"id":265663,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκούσατε δὲ καὶ μὴ χαλεπήνητε μηδέπω, πρὶν ἂν εἴπω τὰς αἰτίας.","lemmas":"ἀκούω δέ καί μή μηδέπω, πρίν ἄν λέγω ὁ αἰτία."},{"id":265664,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὁ νοσῶν πρὸς τὸν ἰατρὸν ὀργίζεται διατάττοντα τὴν θεραπείαν, ἀλλ̓ ἀκούει μὲν ἀηδῶς αὐτοῦ λέγοντος, ὅτι αὐτὸν καὶ τμηθῆναι δεῖ καὶ καυθῆναι, πείθεται δὲ ὅμως·","lemmas":"οὐδέ γάρ ὁ νοσέω πρός ὁ ἰατρός ὀργίζω διατάσσω ὁ θεραπεία, ἀκούω μέν ἀηδής αὐτός λέγω, ὅτι2 αὐτός καί τέμνω δέω καί καίω, πείθω δέ ὅμως·"},{"id":265665,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ γὰρ σωτηρίας ὁ κίνδυνός ἐστι.","lemmas":"περί γάρ σωτηρία ὁ κίνδυνος εἰμί."},{"id":265666,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί τοῦτο εἶπον;","lemmas":"τι οὗτος λέγω;"},{"id":265667,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἐμὸν φάρμακον, ὃ προσφέρω ταῖς πόλεσιν, ἥδιστόν ἐστι φαρμάκων καὶ χωρὶς οὗ ζῆν οὐδεὶς ἂν ἐθελήσειεν εὖ φρονῶν.","lemmas":"ὁ γάρ φάρμακον, ὅς προσφέρω ὁ πόλις, ἡδύς εἰμί φάρμακον καί χωρίς οὗ ζήω ἐάν ἐθέλω εὖ φρονέω."},{"id":265668,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βούλομαι δὲ διελεῖν τὸν λόγον καὶ τὸ πρῶτον ὑπὲρ αὐτῆς εἰπεῖν τῆς ὁμονοίας τῆς καθόλου, ποδαπόν τέ ἐστι καὶ τίνων αἴτιον, ἐξ ἐναντίας τὴν στάσιν καὶ τὴν ἔχθραν διακρίνας τὴν φιλίαν·","lemmas":"βούλομαι δέ διαιρέω ὁ λόγος καί ὁ ὑπέρ αὐτός λέγω ὁ ὁμόνοια ὁ καθόλου, ποδαπός σύ εἰμί καί τίνω αἴτιος, ἐκ ἐναντίος ὁ στάσις καί ὁ ἔχθρα διακρίνω ὁ φιλία·"},{"id":265669,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ʽἔσται γάρ ἀκόλουθον τὸ τῆς ὁμονοίας ἀποδειχθείσης ὠφελίμου τοῖς ἀνθρώποις ἅπασιν̓ ἀποδεῖξαι ταύτην τὴν ὁμόνοιαν τῶν πόλεων τούτων καὶ ἀναγκαιοτάτην οὖσαν ὑμῖν καὶ λυσιτελεστάτην.","lemmas":"εἶτα γάρ ἀκόλουθος ὁ ὁ ὁμόνοια ἀποδείκνυμι ὠφέλιμος ὁ ἄνθρωπος ἀποδείκνυμι οὗτος ὁ ὁμόνοια ὁ πόλις οὗτος καί ἀναγκαῖος εἰμί καί λυσιτελής."},{"id":265670,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀποστήσομαι δὲ εἰπεῖν οὐδ̓ ὅπως ἂν μεῖναι γενομένη δύναιτο·","lemmas":"οὐ ἀφίστημι δέ λέγω ὅπως ἄν μένω γίγνομαι δύναμαι·"},{"id":265671,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τοῦτο ὁρῶ πολλοῖς ἐνοχλοῦν.","lemmas":"καί γάρ οὗτος ὁράω πολύς ."},{"id":265672,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὔχομαι δὲ τοῖς θεοῖς πᾶσι καὶ τοῖς ὑμετέροις καὶ τοῖς ἐκείνων, εἰ ταῦτα εὐνοίᾳ τῇ πρὸς μόνους ὑμᾶς ἐγὼ νῦν λέγω καὶ μηδεμίαν οἰκείαν θηρώμενος δόξαν ἤ λυσιτέλειαν ἐκ τῆς καταλλαγῆς τῆς ὑμετέρας, καὶ πρὸ πάντων εἰ μέλλει λυσιτελήσειν τῇ πόλει, δοῦναι μὲν ἐμοὶ τοὺς ἀξίους τοῦ πράγματος εἰπεῖν λόγους, παρασχεῖν δὲ ὑμᾶς ἐμοὶ πεισθῆναι τὰ συμφέροντα βουλομένους.","lemmas":"εὔχομαι δέ ὁ θεός πᾶς καί ὁ ὑμέτερος καί ὁ ἐκεῖνος, εἰ οὗτος εὔνοια ὁ πρός  νῦν λέγω καί οἰκεῖος θηράω δόξα ἤ λυσιτέλεια ἐκ ὁ καταλλαγή ὁ ὑμέτερος, καί πρό πᾶς εἰ μέλλω λυσιτελέω ὁ πόλις, δίδωμι μέν ὁ ἄξιος ὁ πρᾶγμα λέγω λόγος, παρέχω δέ  πείθω ὁ συμφέρω ."},{"id":265673,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμόνοιαν τοίνυν πάντες μὲν ἐπῄνεσαν ἀεὶ καὶ λέγοντες καὶ γράφοντες, καὶ μεστὰ τῶν ἐγκωμίων αὐτῆς ἐστι καὶ τὰ ποιήματα καὶ τὰ τῶν φιλοσόφων συγγράμματα, καὶ ὅσοι τὰς ἱστορίας ἐξέδοσαν ἐπὶ παραδείγματι αὐτῶν τῶν ἔργων ἀπέδειξαν αὐτὴν μέγιστον οὖσαν τῶν ἀνθρωπείων ἀγαθῶν, καὶ πολλοὶ τολμήσαντες ἤδη τῶν σοφιστῶν παραδόξους εἰπεῖν λόγους μόνον τοῦτον οὐκ ἐπενοήθησαν ἐξενεγκεῖν, ὡς οὐ καλὸν ἡ ὁμόνοια καὶ σωτήριόν ἐστιν·","lemmas":"ὁμόνοια τοίνυν πᾶς μέν ἐπαινέω ἀεί καί λέγω καί γράφω, καί ὁ ἐγκώμιος αὐτός εἰμί καί ὁ ποίημα καί ὁ ὁ φιλόσοφος σύγγραμμα, καί ὅσος ὁ ἱστορία ἐκδίδωμι ἐπί παράδειγμα αὐτός ὁ ἔργον ἀποδείκνυμι αὐτός εἰμί ὁ ἀνθρώπειος ἀγαθός, καί πολύς τολμάω ἤδη ὁ σοφιστής παράδοξος λέγω λόγος μόνος οὗτος οὐ ἐπινοέω ἐκφέρω, ὡς οὐ καλός ὁ ὁμόνοια καί σωτήριος εἰμί·"},{"id":265674,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς τε νῦν βουλομένοις αὐτὴν ἐγκωμιάζειν καὶ τοῖς ἀεὶ τοῦτο ποιεῖν ἄφθονος ἡ τῶν λόγων ὕλη, καὶ ἀεὶ καὶ πλείω καὶ κρείττω περὶ αὐτῆς ἐξέσται λέγειν.","lemmas":"ὁ τε νῦν αὐτός ἐγκωμιάζω καί ὁ ἀεί οὗτος ποιέω ἄφθονος ὁ ὁ λόγος ὕλη, καί ἀεί καί πολύς καί κρείσσων περί αὐτός ἔξεστι λέγω."},{"id":265675,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε γὰρ ὑπὲρ γενέσεως αὐτῆς πολυπραγμονεῖν ἐθέλοι τις, ἀνάγκη τὴν ἀρχὴν αὐτῆς ἐπανάγειν ἐπὶ τὰ μέγιστα τῶν θείων πραγμάτων.","lemmas":"εἴτε γάρ ὑπέρ γένεσις αὐτός πολυπραγμονέω ἐθέλω τις, ἀνάγκη ὁ ἀρχή αὐτός ἐπανάγω ἐπί ὁ μέγας ὁ θεῖος πρᾶγμα."},{"id":265676,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ αὐτὴ καὶ φιλία ἐστὶ καὶ καταλλαγὴ καὶ συγγένεια, καὶ ταῦτα πάντα περιείληφεν.","lemmas":"ὁ γάρ αὐτός καί εἰμί καί καταλλαγή καί συγγένεια, καί οὗτος πᾶς περιλαμβάνω."},{"id":265677,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰ στοιχεῖα δὲ τί ἄλλο ἢ ὁμόνοια ἑνοῖ;","lemmas":"καί ὁ δέ τίς ἄλλος τίη ὁμόνοια ἑνόω;"},{"id":265678,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δἰ οὗ σῴζεται πάντα τὰ μέγιστα, τοῦτό ἐστι, καὶ δἰ οὗ πάντα ἀπόλλυται, τοὐναντίον.","lemmas":"καί οὗ σῴζω πᾶς ὁ μέγας, οὗτος εἰμί, καί οὗ πᾶς ἀπόλλυμι, ἐναντίος."},{"id":265679,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν μὴ θνητὸν ἦμεν οἱ ἄνθρωποι γένος μηδ̓ ἔδει πολλὰ εἶναι τὰ φθείροντα ἡμᾶς, οὐκ ἂν ἦν οὐδὲ ἐν τοῖς ἀνθρωπίνοις ἡ στάσις, ὥσπερ οὐδὲ ἐν τοῖς θείοις ἔνεστιν.","lemmas":"εἰ μέν οὖν θνητός εἰμί ὁ ἄνθρωπος γένος δέω πολύς εἰμί ὁ φθείρω , οὐ ἄν εἰμί οὐδέ ἐν ὁ ἀνθρώπινος ὁ στάσις, ὥσπερ οὐδέ ἐν ὁ θεῖος ἔνειμι."},{"id":265680,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾧ δὲ μόνῳ τῆς εὐδαιμονίας ἀπολειπόμεθα τῆς θείας καὶ τῆς ἀφθάρτου διαμονῆς ἐκείνων, τοῦτό ἐστιν, ὅτι μὴ πάντες ὁμονοίας αἰσθανόμεθα, ἀλλ̓ εἰσὶν οἱ καὶ τὴν ἐναντίαν αὐτῇ φιλοῦντες, τὴν στάσιν, ἧς μέρη καὶ ὑπουργήματα πόλεμοι καὶ μάχαι, καὶ ταῦτα ἐν τοῖς δήμοις ἀναστρέφεται καὶ τοῖς ἔθνεσιν, ὥσπερ ἐν τοῖς σώμασιν αἱ νόσοι.","lemmas":"δέ μόνος ὁ εὐδαιμονία ὁ θεία καί ὁ ἄφθαρτος διαμονή ἐκεῖνος, εἰμί, ὅτι2 μή πᾶς ὁμόνοια , εἰμί ὁ καί ὁ ἐναντίος αὐτός φιλέω, ὁ στάσις, ὅς μέρος καί πόλεμος καί μάχη, καί οὗτος ἐν ὁ δῆμος ἀναστρέφω καί ὁ ἔθνος, ὥσπερ ἐν ὁ σῶμα ὁ νόσος."},{"id":265681,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τὴν ὑγείαν ἐπιστάμενοι μέγιστον οὖσαν τῶν ἀνθρωπίνων ἀγαθῶν ὅμως αὐτῇ πολλάκις αὐτοὶ καθ̓ αὑτῶν ἐπιβουλεύομεν, οἱ μὲν ἡδοναῖς πεισθέντες, οἱ δὲ πόνους φεύγοντες ὑγιεινοὺς καὶ διαίτας σώφρονας.","lemmas":"καί γάρ ὁ ὑγίεια ἐφίστημι εἰμί ὁ ἀνθρώπινος ἀγαθός ὅμως αὐτός πολλάκις αὐτός ἑαυτοῦ ἐπιβουλεύω, ὁ μέν ἡδονή πείθω, ὁ δέ πόνος φεύγω καί σώφρων."},{"id":265682,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μὴ τοῦτο τοῖς μεγίστοις τῶν κακῶν ὑπῆρχε βοήθημα, ἡ παραυτίκα ἡδονή, δύναμιν ἂν οὐδ̓ ὅλως εἶχε βλάπτειν·","lemmas":"εἰ δέ μή οὗτος ὁ μέγας ὁ κακός ὑπάρχω βοήθημα, ὁ παραυτίκα ἡδονή, δύναμις ἐάν ὅλος ἔχω βλάπτω·"},{"id":265683,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ αὐτοῖς ἔδωκεν ἡ φύσις, ὥστε ἐξαπατᾶν δύνασθαι καὶ τέρπειν τοὺς ἀδικουμένους.","lemmas":"νῦν δέ αὐτός δίδωμι ὁ φύσις, ὥστε δύναμαι καί τέρπω ὁ ἀδικέω."},{"id":265684,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐπί γε ᾧ τις ἂν καὶ μάλιστα φθονήσειεν αὐτοῖς, ἐκεῖνό ἐστιν ὅτι πάντα τὰ κακὰ λυπεῖ τοὺς ἀνθρώπους ὁποῖά ἐστιν ἐπισταμένους.","lemmas":"καί ἐπί γε ὅς τις ἄν καί μάλιστα φθονέω αὐτός, ἐκεῖνος εἰμί ὅτι2 πᾶς ὁ κακός λυπέω ὁ ἄνθρωπος εἰμί ἐφίστημι."},{"id":265685,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν τις ἐρωτήσειεν ἕνα ἄνδρα ἢ πολλοὺς ὁμοῦ περὶ τῶν ὀνομάτων αἰτῶν, ἐν ποίῳ δὴ μέρει τὰ τοιαῦτα κατατάττεται, πόλεμοι καὶ στάσεις καὶ νόσοι καὶ τὰ τούτοις ὁμότροπα, οὐδὲν ἂν μελλήσας ἀποκρίναιτο οὐδεὶς ὅτι ταῦτα ἐν τοῖς κακοῖς τάττεται καὶ οὕτως ὡς ἔχει καὶ νενόμισται καὶ καλεῖται κακά.","lemmas":"εἰ μέν οὖν τις ἐρωτάω ἀνήρ ἤ πολύς ὁμοῦ περί ὁ ὄνομα , ἐν ποιός δή μέρος ὁ τοιοῦτος , πόλεμος καί στάσις καί νόσος καί ὁ οὗτος ὁμότροπος, ἄν μέλλω ἀποκρίνω οὐδείς ὅτι2 οὗτος ἐν ὁ κακός τάσσω καί οὕτως ὡς ἔχω καί νομίζω καί καλέω κακός."},{"id":265686,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δ̓ ἐναντία τούτοις, εἰρήνη καὶ ὁμόνοια καὶ ὑγεία, καὶ ταῦτα οὐδεὶς ἂν ἀντείποι μὴ οὐχὶ ἀγαθὰ καὶ εἶναι καὶ λέγεσθαι.","lemmas":"ὁ ἐναντίος οὗτος, εἰρήνη καί ὁμόνοια καί ὑγίεια, καί οὗτος ἐάν ἀντιλέγω μή οὐ ἀγαθός καί εἰμί καί λέγω."},{"id":265687,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φανερᾶς δὲ οὕτως οὔσης τῆς μάχης τῶν κακῶν καὶ τῶν ἀγαθῶν, ὅμως εἰσί τινες, μᾶλλον δὲ πολλοί, οἵτινες τῶν κακῶν τοῖς ὁμολογουμένοις χαίρομεν.","lemmas":"φανερός δέ οὕτως εἰμί ὁ μάχη ὁ κακός καί ὁ ἀγαθός, ὅμως εἰμί τις, μᾶλλον δέ πολύς, ὅστις ὁ κακός ὁ ὁμολογέω χαίρω."},{"id":265688,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περὶ δὲ τῆς νεὼς πάντες οἱ πλέοντες ἐπιστάμενοι διότι μία αὕτη ἐστὶ σωτηρία, τὸ τοὺς ναύτας ὁμονοεῖν καὶ τῷ κυβερνήτῃ πείθεσθαι, γενομένης δὲ στάσεως ἐν αὐτῇ καὶ ἀπειθείας διότι καὶ τὰ δεξιὰ πολλάκις τῶν πνευμάτων εἰς ἐναντίον τῇ νηὶ περιίσταται καὶ τῶν λιμένων ἀποτυγχάνουσιν ἐγγὺς ὄντων, ὅμως στασιάζουσιν ἔστιν ὅτε ὑπὸ ἀφροσύνης οἱ ναῦται, καὶ τοῦτο ἀπόλλυσιν αὐτοὺς ἐπισταμένους τοῦ ὀλέθρου τὴν αἰτίαν.","lemmas":"καί περί δέ ὁ ναῦς πᾶς ὁ πλέω ἐφίστημι διότι οὗτος εἰμί σωτηρία, ὁ ὁ ναύτης ὁμονοέω καί τῷ κυβερνήτης πείθω, γίγνομαι δέ στάσις ἐν αὐτός καί ἀπείθεια διότι καί ὁ δεξιός πολλάκις ὁ πνεῦμα εἰς ἐναντίος ὁ ναῦς περιίστημι καί ὁ  εἰμί, ὅμως στασιάζω εἰμί ὅτε ὑπό ἀφροσύνη ὁ ναύτης, καί οὗτος ἀπόλλυμι αὐτός ἐφίστημι ὁ ὄλεθρος ὁ αἰτία."},{"id":265689,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν οἴκων δὲ τῆς σωτηρίας οὔσης ἔν τε τῇ τῶν δεσποτῶν ὁμοφροσύνῃ καὶ ἐν τῇ τῶν οἰκετῶν πειθαρχίᾳ, πολλοὺς ὅμως οἴκους ἀπώλεσεν ἥ τε δεσποτικὴ στάσις καὶ ἡ κακοδουλία.","lemmas":"καί ὁ οἶκος δέ ὁ σωτηρία εἰμί ἐν τε ὁ ὁ δεσπότης ὁμοφροσύνη καί ἐν ὁ ὁ οἰκέτης , πολύς ὅμως οἶκος ἀπόλλυμι ὁ τε δεσποτικός στάσις καί ὁ ."},{"id":265690,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ μὲν γὰρ ἅρματι ποία καταλείπεται σωτηρία τῶν ἵππων συνθεῖν μὴ θελόντων;","lemmas":"τῷ μέν γάρ ἅρμα ποιός καταλείπω σωτηρία ὁ ἵππος συνθέω μή ἐθέλω;"},{"id":265691,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπειδὰν γὰρ ἄρξωνται διαστάντες ἀφέλκειν ἄλλος ἀλλαχῇ, πᾶσα ἀνάγκη κινδυνεύειν τὸν ἡνίοχον.","lemmas":"ἐπεί γάρ διΐστημι ἀφέλκω ἄλλος , πᾶς ἀνάγκη κινδυνεύω ὁ ἡνίοχος."},{"id":265692,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ γάμος ὁ ἀγαθὸς τί ἄλλο ἐστὶν ἢ ὁμόνοια ἀνδρὸς πρὸς γυναῖκα;","lemmas":"ὁ δέ γάμος ὁ ἀγαθός τι ἄλλος εἰμί τίη ὁμόνοια ἀνήρ πρός γυνή;"},{"id":265693,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ κακὸς γάμος τί ἄλλο ἐστὶν ἤ ἡ τούτων διχόνοια;","lemmas":"καί ὁ κακός γάμος τι ἄλλος εἰμί ἤ ὁ οὗτος διχόνοια;"},{"id":265694,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τέκνων δὲ τίς ὠφέλεια γονεῦσιν, ὅταν ὑπὸ ἀφροσύνης ἄρξηται στασιάζειν πρὸς αὐτούς;","lemmas":"καί τέκνον δέ τις ὠφέλεια γονεύς, ὅταν ὑπό ἀφροσύνη ἄρχω στασιάζω πρός αὐτός;"},{"id":265695,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ ἀδελφότης τί ἄλλο ἐστὶν ἢ ἀδελφῶν ὁμόνοια;","lemmas":"ὁ δέ τι ἄλλος εἰμί ἤ ἀδελφός ὁμόνοια;"},{"id":265696,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ φιλία τί ἄλλο ἢ φίλων ὁμόνοια;","lemmas":"ὁ δέ φίλιος τι ἄλλος ἤ φίλος ὁμόνοια;"},{"id":265697,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα πάντα οὐ μόνον ἀγαθά ἐστι καὶ καλά, ἀλλὰ καὶ ἥδιστα·","lemmas":"καί οὗτος πᾶς οὐ μόνος ἀγαθός εἰμί καί καλός, ἀλλά καί ἡδύς·"},{"id":265698,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἐναντία τούτοις οὐ κακὰ μόνον, ἀλλὰ καὶ ἀηδῆ·","lemmas":"ὁ δέ ἐναντίος οὗτος οὐ κακός μόνος, ἀλλά καί ἀηδής·"},{"id":265699,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅμως αὐτὰ πολλάκις ἀντὶ τῶν ἡδίστων ἀγαθῶν προαιρούμεθα.","lemmas":"καί ὅμως αὐτός πολλάκις ἀντί ὁ ἡδύς ἀγαθός προαιρέω."},{"id":265700,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν οὖν πολέμους ἤδη τινὲς ἀντὶ τῆς εἰρήνης ἐπανείλοντο μεγάλων ὄντων τῶν διαφόρων, οὐχ ὡς τὸ μάχεσθαι κρεῖττον ὂν ἢ ἥδιον καὶ δικαιότερον τοῦ τὴν εἰρήνην ἄγειν, ἀλλ̓ οἱ μὲν ὑπὲρ βασιλείας, οἱ δὲ ὑπὲρ ἐλευθερίας, οἱ δὲ γῆν κτώμενοι μὴ ἔχοντες, οἱ δὲ θάλατταν περιποιούμενοι·","lemmas":"ὁ μέν οὖν πόλεμος ἤδη ἀντί ὁ εἰρήνη ἐπαναιρέω μέγας εἰμί ὁ διάφορος, ὡς ὁ μάχομαι κρείσσων εἰμί τίη ἡδύς καί δίκαιος ὁ ὁ εἰρήνη ἄγω, ὁ μέν ὑπέρ βασίλεια, ὁ δέ ὑπέρ ἐλευθερία, ὁ δέ γῆ μή ἔχω, ὁ δέ θάλασσα περιποιέω·"},{"id":265701,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τηλικούτων ὅμως τῶν ἄθλων κειμένων ἐν τῷ μέσῳ πολλοὶ κατέθεντο τὸν πόλεμον ὡς οὐκ ἂν ὄντα οὐδὲ ἀντὶ τῶν μεγίστων αἱρεθῆναί σφισιν ἄξιον.","lemmas":"καί ὅμως ὁ ἆθλος ἐν τῷ μέσος πολύς κατατίθημι ὁ πόλεμος ὡς οὐ ἄν εἰμί οὐδέ ἀντί ὁ μέγας αἱρέω σφεῖς ἄξιος."},{"id":265702,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ καὶ χωρὶς ὑποθέσεως πολεμεῖν καὶ μάχεσθαι τί ἄλλο ἢ μανία παντελής ἐστι καὶ διὰ ταύτην κακῶν ἐπιθυμία;","lemmas":"ὁ δέ καί χωρίς ὑπόθεσις πολεμέω καί μάχομαι τι ἄλλος τίη μανία παντελής εἰμί καί διά οὗτος κακός ἐπιθυμία;"},{"id":265703,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν οὖν θηρία διὰ τοῦτο μάλιστα οἱ ἄνθρωποι μισοῦμεν, ὅτι πόλεμος ἡμῖν ἀδιάλλακτος πρὸς ταῦτά ἐστιν ἀεί.","lemmas":"ὁ μέν οὖν θηρίον διά οὗτος μάλιστα ὁ ἄνθρωπος μισέω, ὅτι2 πόλεμος ἀδιάλλακτος πρός οὗτος εἰμί ἀεί."},{"id":265704,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὶ δὲ καί τινες ἡμῶν καὶ τοῖς ἀνθρώποις ὡς θηρίοις χρώμενοι χαίρουσι τῇ πρὸς τὸ ὁμόφυλον γιγνομένῃ μάχῃ.","lemmas":"πολύς δέ καί τις ἐγώ καί ὁ ἄνθρωπος ὡς θηρίον χράω2 χαίρω ὁ πρός ὁ ὁμόφυλος μάχη."},{"id":265705,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲ τῶν σημείων αἰσθανόμεθα τῶν θείων, ὅσα διδάσκοντες ἡμᾶς ὁμονοεῖν αὑτοῖς ἐπεφήμισαν.","lemmas":"καί οὐδέ ὁ  ὁ θεῖος, ὅσος διδάσκω ἐγώ ὁμονοέω ἑαυτοῦ ἐπιφημίζω."},{"id":265706,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ κήρυκές τινες ἐκ τῶν θεῶν εἶναι λέγονται, καὶ διὰ τοῦτο καὶ παῤ ἡμῖν εἰρήνη μὲν ἐπικηρύσσεται, πόλεμοι δὲ ὡς ἐπὶ τὸ πλεῖστον ἀκήρυκτοι γίγνονται.","lemmas":"καί γάρ τις ἐκ ὁ θεός εἰμί λέγω, καί διά οὗτος καί  εἰρήνη μέν , πόλεμος δέ ὡς ἐπί ὁ πλεῖστος ἀκήρυκτος γίγνομαι."},{"id":265707,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γυμνοὶ πρεσβεύουσιν εἰς ὡπλισμένους ὑπὲρ εἰρήνης καὶ ἀδικῆσαι οὐκ ἔξεστιν αὐτῶν οὐδένα, ὡς τῶν θεῶν ἅπαντας τοὺς ὑπὲρ φιλίας ἀγγέλους.","lemmas":"καί πρεσβεύω εἰς ὑπέρ εἰρήνη καί ἀδικέω οὐ ἔξεστι αὐτός , ὡς ὁ θεός ἅπας ὁ ὑπέρ φιλία ἄγγελος."},{"id":265708,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅταν συνερχομένων εἰς μάχην στρατῶν ἢ διοσημία φανῇ αἰφνίδιος ἢ τῆς γῆς γένηται σεισμός, ἀποστρέφονται εὐθὺς οἱ ἄνθρωποι καὶ ἀποχωροῦσιν ἀπ̓ ἀλλήλων, ὡς τῶν θεῶν οὐ βουλομένων αὐτοὺς μάχεσθαι.","lemmas":"καί ὅταν εἰς μάχη στρατόω τίη Διοσημία φαίνω αἰφνίδιος ἤ ὁ γῆ γίγνομαι σεισμός, ἀποστρέφω εὐθύς ὁ ἄνθρωπος καί ἀποχωρέω ἀλλήλων, ὡς ὁ θεός οὐ αὐτός μάχομαι."},{"id":265709,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολέμου δὲ σημεῖον οὐδὲν θεῖόν ἐστιν ὑπειλημμένον.","lemmas":"πόλεμος δέ σημεῖον οὐδείς θεῖος εἰμί ὑπολαμβάνω."},{"id":265710,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅσα δὲ ἥδιστά τε τοῖς ἀνθρώποις2καὶ εὐδαιμονίας σύμβολα, ταῦτα πάντα ποιοῦμεν, ἐπειδὰν εἰρήνη γένηται, καὶ στεφανούμεθα καὶ θύομεν καὶ ἑορτάζομεν·","lemmas":"καί ὅσος δέ τε ὁ εὐδαιμονία σύμβολον, οὗτος πᾶς ποιέω, ἐπεί εἰρήνη γίγνομαι, καί καί θύω καί ·"},{"id":265711,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἐναντία πάντα ἐν τοῖς πολέμοις, ὥσπερ ἐν τοῖς πένθεσι, καὶ συγκλειόμεθα ἔσω πυλῶν καὶ δεδοίκαμεν πάντα καὶ ἀπελπίζομεν ἑαυτούς·","lemmas":"ὁ δέ ἐναντίος πᾶς ἐν ὁ πόλεμος, ὥσπερ ἐν ὁ πένθος, καί εἴσω πύλη καί πᾶς καί ·"},{"id":265712,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αἱ γυναῖκες τότε ὑπὲρ τῶν ἀνδρῶν κλαίουσι καὶ οἱ παῖδες ὑπὲρ τῶν πατέρων ὡς ἐπὶ τοῖς μεγίστοις κακοῖς.","lemmas":"καί ὁ γυνή τότε ὑπέρ ὁ ἀνήρ κλαίω καί ὁ παῖς ὑπέρ ὁ πατήρ ὡς ἐπί ὁ μέγας κακός."},{"id":265713,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπειδὰν μὲν οὖν λοιμὸς ἢ σεισμὸς γένηται, τοῖς θεοῖς ἐγκαλοῦμεν, ὡς κακῶν παρέχουσιν τοῖς ἀνθρώποις αἰτίας, καὶ οὔ φαμεν αὐτοὺς εἶναι δικαίους οὐδὲ φιλανθρώπους, οὐδὲ ἂν τὰ μάλιστα ἡμῖν ἡμαρτηκόσιν ἐπιτιμῶσι σὺν τῇ δίκῃ·","lemmas":"ἐπεί μέν οὖν λοιμός ἤ σεισμός γίγνομαι, ὁ θεός ἐγκαλέω, ὡς κακός παρέχω ὁ ἄνθρωπος αἰτία, καί οὐ φημί αὐτός εἰμί δίκαιος οὐδέ , οὐδέ ἄν ὁ μάλιστα ἐγώ ἁμαρτάνω ἐπιτιμάω σύν ὁ δίκη·"},{"id":265714,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσοῦτον μῖσός ἐστι πρὸς τὰ αὐτόματα τῶν κακῶν.","lemmas":"μῖσος εἰμί πρός ὁ ὁ κακός."},{"id":265715,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλεμον δέ, ὅστις οὐχ ἧττον ἀπόλλυσιν ἢ σεισμός, αὐτοὶ προαιρούμεθα καὶ τοῖς αἰτίοις τούτων ἀνθρώποις οὐκ ἐγκαλοῦμεν οὐδέν, ὥσπερ ὑπὲρ ἐκείνων τοῖς θεοῖς, ἀλλὰ τούτους εἶναι καὶ φιλοδήμους δοκοῦμεν καὶ λεγόντων ἥδιστα ἀκούομεν αὐτῶν καὶ συμβουλεύουσι πειθόμεθα, καὶ πάσας αὐτοῖς παρέχομεν ἀντὶ τῶν κακῶν οὐκ ἀμοιβάς·","lemmas":"πόλεμος δέ, ὅστις οὐ ἥσσων ἀπόλλυμι τίη σεισμός, αὐτός προαιρέω καί ὁ αἴτιος οὗτος ἄνθρωπος οὐ ἐγκαλέω οὐδείς, ὥσπερ ὑπέρ ἐκεῖνος ὁ θεός, ἀλλά οὗτος εἰμί καί δοκέω καί λέγω ἡδύς ἀκούω αὐτός καί συμβουλεύω πείθω, καί πᾶς αὐτός παρέχω ἀντί ὁ κακός οὐ ·"},{"id":265716,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀμοιβαὶ γὰρ ἐξ ἴσων ἄν ἐγίγνοντο πρὸς αὐτοὺς κακῶν·","lemmas":"γάρ ἐκ ἴσος ἄν γίγνομαι πρός αὐτός κακός·"},{"id":265717,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ χάριτας καὶ τιμὰς καὶ ἐπαίνους·","lemmas":"ἀλλά χάρις καί τιμή καί ἔπαινος·"},{"id":265718,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε σφόδρα ἂν εἶεν ἀνόητοι τῶν ἐπὶ τοῖς κακοῖς ἔτι χάριν εἰδότων φειδόμενοι.","lemmas":"ὥστε σφόδρα ἄν εἰμί ἀνόητος ὁ ἐπί ὁ κακός ἔτι χάρις οἶδα ."},{"id":265719,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν πρῶτον, ἄνδρες Νικομηδεῖς, τὰς αἰτίας τῆς στάσεως ἴδωμεν.","lemmas":"ὁ μέν οὖν πρῶτος, ἀνήρ , ὁ αἰτία ὁ στάσις ."},{"id":265720,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν γὰρ τηλικαῦτά ἐστιν, ὥστ̓ ἄξιον εἶναι πολεμεῖν πόλεμον οὐ σύντομον, οἷος ἄν τοῖς ὅπλοις ἐγίγνετο καὶ παρηγορίαν εἶχε τὸ τάχος τῆς διακρίσεως, ἀλλὰ μακρὸν καὶ ἄπαυστον, ὥστε αὐτὸν ὑπολείπεσθαι καὶ τοῖς παισὶ καὶ τοῖς ἐκγόνοις καὶ μηδέποτε σχεῖν ἐλπίδα καταλλαγῆς·","lemmas":"εἰ μέν γάρ εἰμί, ἄξιος εἰμί πολεμέω πόλεμος οὐ σύντομος, οἷος ἄν ὁ ὅπλον γίγνομαι καί παρηγορία ἔχω ὁ τάχος ὁ διάκρισις, ἀλλά μακρός καί ἄπαυστος, ὥστε αὐτός ὑπολείπω καί ὁ καί ὁ ἔκγονος καί μηδέποτε ἔχω ἐλπίς καταλλαγή·"},{"id":265721,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀγωνιζώμεθα καὶ στασιάζωμεν καὶ πράγματα παρέχωμεν ἀλλήλοις, ὅσα ἔνεστι παρέχειν, ἀχθόμενοι διότι μὴ καὶ πλείω δυνάμεθα.","lemmas":"ἀγωνίζομαι καί καί πρᾶγμα παρέχω ἀλλήλων, ὅσος ἔνειμι παρέχω, διότι μή καί πολύς δύναμαι."},{"id":265722,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μάλιστα μὲν οὐδέν ἐστι τὸ ἆθλον τούτου τοῦ κακοῦ, τὰ δὲ δοκοῦντα εἶναι καὶ μικρά ἐστι καὶ φαῦλα καὶ οὐδ̓ ἰδιώτας ὑπὲρ αὐτῶν στασιάζειν ἄξιόν ἐστιν, οὐχ ὅπως πόλεις τηλικαύτας·","lemmas":"εἰ δέ μάλιστα μέν εἰμί ὁ ἆθλον οὗτος ὁ κακός, ὁ δέ δοκέω εἰμί καί μικρός εἰμί καί καί ἰδιώτης ὑπέρ αὐτός στασιάζω ἄξιος εἰμί, οὐ ὅπως πόλις τηλικοῦτος·"},{"id":265723,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ πάσχωμεν ὅμοιόν τι τοῖς ἄφροσι τῶν παίδων, οἵτινες αἰδούμενοι μὴ δοκῶσι μάτην ὀργίζεσθαι τοῖς πατράσιν ἢ ταῖς μητράσιν οὐ βούλονται καταλλάττεσθαι ῥᾳδίως.","lemmas":"μή πάσχω ὅμοιος τις ὁ ὁ παῖς, ὅστις μή δοκέω μάτην ὀργίζω ὁ πατήρ ἤ ὁ μήτηρ οὐ βούλομαι καταλλάσσω ῥᾴδιος."},{"id":265724,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ μὲν οὖν γῆς ἢ θαλάττης οὐδὲ μαχόμεθα, ἀλλὰ θαλάττης μὲν οὐδ̓ ἀντιποιοῦνται πρὸς ὑμᾶς οἱ Νικαεῖς, ἀλλ̓ ἡδέως, ὥστε μηδεμίαν παρέχειν μάχην, διακέκρινται.","lemmas":"ὑπέρ μέν οὖν γῆ ἤ θάλασσα οὐδέ μάχομαι, ἀλλά θάλασσα μέν ἀντιποιέω πρός ὁ , ἡδύς, ὥστε μηδείς παρέχω μάχη, ."},{"id":265725,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν οὐδὲ ὑπὲρ προσόδων ἀγωνιζόμεθα, ἀλλὰ ἑκάστοις ἀπόχρη τὰ οἰκεῖα·","lemmas":"καί μήν οὐδέ ὑπέρ πρόσοδος ἀγωνίζομαι, ἀλλά ἕκαστος ἀποχράω ὁ οἰκεῖος·"},{"id":265726,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα δὲ τυγχάνει διωρισμένα, καὶ μήν γε καὶ τἄλλα πάντα, ὥσπερ ἐν εἰρήνῃ καὶ φιλίᾳ.","lemmas":"καί οὗτος δέ τυγχάνω διορίζω, καί μήν γε καί ἄλλος πᾶς, ὥσπερ ἐν εἰρήνη καί φιλία."},{"id":265727,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ καρπῶν εἰσιν ἀντιδόσεις καὶ γάμων ἐπιμιξίαι καὶ ἀπ̓ αὐτῶν καὶ συγγένειαι πολλαί τινες ἤδη γεγενημέναι·","lemmas":"καί καρπός εἰμί καί γάμος ἐπιμειξία καί αὐτός καί πολύς τις ἤδη ·"},{"id":265728,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ προξενίας δὲ ἔχομεν καὶ φιλίας ἰδιωτικάς.","lemmas":"καί προξενία δέ ἔχω καί φίλιος ."},{"id":265729,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεούς τε τοὺς αὐτοὺς νομίζετε καὶ τὰς ἑορτὰς τὰς πλείστας ὁμοίως ἄγετε.","lemmas":"θεός τε ὁ αὐτός νομίζω καί ὁ ἑορτή ὁ πλεῖστος ὅμοιος ἄγω."},{"id":265730,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν οὐδὲ ὑπὲρ τῶν ἐθῶν οὐκ ἔστιν οὐδεμία ὑμῖν μάχη.","lemmas":"καί μήν οὐδέ ὑπέρ ὁ ἔθος οὐ εἰμί οὐδείς μάχη."},{"id":265731,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ ἁπάντων οὐκ ἔχθρας παρεχόντων αἰτίαν, ἀλλὰ τοὐναντίον φιλίας καὶ ὁμονοίας, μαχόμεθα.","lemmas":"οὗτος δέ ἅπας οὐ ἔχθρα παρέχω αἰτία, ἀλλά ἐναντίον φιλία καί ὁμόνοια, μάχομαι."},{"id":265732,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἄν τις ὑμᾶς ἐπιστὰς ἔρηται, Τί δὲ ὑμᾶς οἱ Νικαεῖς ἀδικοῦσιν;","lemmas":"τις ἐφίστημι ἔρομαι, δέ ὁ ἀδικέω;"},{"id":265733,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν εἰπεῖν ἕξετε.","lemmas":"οὐδείς λέγω ."},{"id":265734,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἂν ἐκείνων πύθηται πάλιν, Τί δὲ οἱ Νικομηδεῖς ἀδικοῦσιν ὑμᾶς;","lemmas":"ἐάν ἐκεῖνος πυνθάνομαι πάλιν, δέ ὁ Νικομηδεύς ἀδικέω ;"},{"id":265735,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ αὐτοὶ λέγειν ἕξουσιν οὐδὲ ἕν.","lemmas":"οὐδέ λέγω οὐδέ ."},{"id":265736,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἆθλόν ἐστιν ἐστιν ἐν τῷ μέσῳ κείμενον, ὑπὲρ οὗ διαφέρεσθε.","lemmas":"ἀλλά εἰμί εἰμί ἐν τῷ μέσος , ὑπέρ οὗ ."},{"id":265737,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί τοῦτό ἐστιν;","lemmas":"καί τίς εἰμί;"},{"id":265738,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ μέν γε καὶ ὀνομάσαι ἄξιον καὶ ὁμολογῆσαι καὶ περὶ ὧν ἂν καὶ συγγνοίη τις τοῖς ἀγωνιζομένοις, τούτων οὐδέν ἐστι, τὰ δὲ ὄντα οὐδὲ εἰπεῖν οὐδὲ ὁμολογῆσαι ὡς καλῶς ἔχει·","lemmas":"ὅς μέν γε καί ὀνομάζω ἄξιος καί ὁμολογέω καί περί ὅς ἐάν καί συγγιγνώσκω τις ὁ , οὗτος οὐδείς εἰμί, ὁ δέ εἰμί οὐδέ λέγω οὐδέ ὁμολογέω ὡς καλός ἔχω·"},{"id":265739,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιαῦτά ἐστιν, οὕτω σμικρά, οὕτως τὰ τυχόντα, ἐφ̓ οἷς οἱ μὲν ἀνόητοι φιλοτιμηθεῖεν ἂν ἴσως, εὖ δὲ φρονῶν ἂν οὐδεὶς.","lemmas":"εἰμί, οὕτως μικρός, οὕτως ὁ , ὅς ὁ μέν ἀνόητος φιλοτιμέομαι ἐάν ἴσος, εὖ δέ φρονέω ἄν ."},{"id":265740,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ παρακαλοῦντες ὑμᾶς ἐπὶ τὴν στάσιν·","lemmas":"ὁ γάρ παρακαλέω ἐπί ὁ στάσις·"},{"id":265741,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δἰ ἃς δὲ αἰτίας οὐκ ἐμὸν ἴσως ἐξελέγχειν·","lemmas":"ὅς δέ αἰτία οὐ ἴσος ἐξελέγχω·"},{"id":265742,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἵ γε χαίροντες αὐτῇ τοῦτο μόνον λαλοῦσιν·","lemmas":"ὁ γε χαίρω αὐτός οὗτος μόνος λαλέω·"},{"id":265743,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὑπὲρ πρωτείων ἀγωνιζόμεθα.","lemmas":"πρώτειος ἀγωνίζομαι."},{"id":265744,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτους οὖν αὐτοὺς ἐρήσομαι πάλιν ἐγώ·","lemmas":"οὗτος οὖν αὐτός ἔρομαι πάλιν ·"},{"id":265745,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τίνων πρωτείων;","lemmas":"πρώτειος;"},{"id":265746,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερον ἔργῳ καὶ πράγματι δοθησομένων ἢ περὶ ὀνόματος αὐτὸ μόνον ἐστὶν ὑμῖν ἡ μάχη;","lemmas":"καί πότερος ἔργον καί πρᾶγμα ἤ περί ὄνομα αὐτός μόνος εἰμί ὁ μάχη;"},{"id":265747,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρότερον γὰρ δήποτε ἀκούω τὸ αὐτὸ τοῦτο γενέσθαι στάσεως Ἑλληνικῆς αἴτιον, καὶ πολεμῆσαι περὶ τῶν πρωτείων τοὺς Ἀθηναίους καὶ τοὺς Λακεδαιμονίους.","lemmas":"καί πρότερος γάρ ἀκούω ὁ αὐτός οὗτος γίγνομαι στάσις Ἑλληνικός αἴτιος, καί πολεμέω περί ὁ πρωτεῖον ὁ Ἀθήναιος καί ὁ ."},{"id":265748,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ διότι μὲν οὐδὲ ἐκείνοις ἐλυσιτέλησεν ἡ στάσις καὶ ὁ πόλεμος, ἀλλὰ πρὸς ἀλλήλους ἀγωνιζόμενοι περὶ τῶν πρωτείων ἀπώλεσαν αὐτὰ ἀμφότεροι, καὶ ὑμεῖς ἅπαντες ἐκεῖνα ἴστε καὶ ἴσως κἀγὼ μικρὸν ὕστερον ὑπὲρ αὐτῶν ἐρῶ.","lemmas":"καί διότι μέν οὐδέ ἐκεῖνος λυσιτελέω ὁ στάσις καί ὁ πόλεμος, ἀλλά πρός ἀλλήλων περί ὁ πρωτεῖον ἀπόλλυμι αὐτός ἀμφότερος, καί ἅπας ἐκεῖνος οἶδα καί ἴσος μικρός ὕστερον ὑπέρ αὐτός λέγω."},{"id":265749,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":265750,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο ὡς ὅμοιον ἐκείνῳ προβαλλόμενοι λέγουσιν;","lemmas":"οὗτος ὡς ὅμοιος ἐκεῖνος προβάλλω λέγω;"},{"id":265751,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀθηναῖοι περὶ τοῦ φόρους λαμβάνειν παρὰ τῶν νησιωτῶν ἐπολέμουν, καὶ περὶ τοῦ δικάζειν οἴκοι τὰς ἁπάντων δίκας Ἑλλήνων ἠγωνίζοντο, καὶ καθόλου περὶ βασιλείας ὁ πόλεμος ἦν ταῖς πόλεσιν ἐκείναις.","lemmas":"περί ὁ λαμβάνω παρά ὁ νησιώτης πολεμέω, καί περί ὁ δικάζω οἶκος ὁ ἅπας δίκη Ἕλλην ἀγωνίζομαι, καί καθόλου περί βασίλεια ὁ πόλεμος εἰμί ὁ πόλις ἐκεῖνος."},{"id":265752,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμεῖς δὲ ἂν ἀπολάβωμεν τὸ πρωτεῖον ἀμαχεὶ παραδόντων αὐτὸ τῶν Νικαέων, πότερα ληψόμεθα τοὺς φόρους, οὓς νῦν ἐκεῖνοι λαμβάνουσιν;","lemmas":"δέ ἄν ὁ πρωτεῖον ἀμαχεί αὐτός ὁ , πότερος ὁ φόρος, ὅς νῦν ἐκεῖνος λαμβάνω;"},{"id":265753,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τὰς πόλεις τὰς συντελούσας εἰς τὸ παῤ ἐκείνοις δικαστήριον ἐνταυθοῖ καλέσομεν;","lemmas":"τίη ὁ πόλις ὁ συντελέω εἰς ὁ ἐκεῖνος δικαστήριον ἐνταυθοῖ ;"},{"id":265754,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πέμψομεν αὐτοῖς ἁρμοστάς;","lemmas":"τίη πέμπω αὐτός ἁρμοστής;"},{"id":265755,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ δεκάτας τὰς παρὰ τῶν Βιθυνῶν ἐκείνοις ἔλαττον παρέξομεν;","lemmas":"τίη δέκατος ὁ παρά ὁ Βιθυνός ἐκεῖνος ἐλάσσων παρέχω;"},{"id":265756,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τί ἔσται;","lemmas":"τίη τίς ;"},{"id":265757,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί ἡμῖν γενήσεται πλέον;","lemmas":"καί τι ἐγώ γίγνομαι πολύς;"},{"id":265758,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ὑπὲρ ἁπάντων νομίζω τοὺς ἀνθρώπους τῶν πραττομένων οὐχὶ μάτην οὐδὲ εἰκῇ σπουδάζειν, ἀλλ̓ ἀεὶ γίγνεσθαι τὸν ἀγῶνα ἀντί τινος.","lemmas":"γάρ ὑπέρ ἅπας νομίζω ὁ ἄνθρωπος ὁ πράσσω μάτην οὐδέ εἰκῇ σπουδάζω, ἀεί γίγνομαι ὁ ἀγών ἀντί τις."},{"id":265759,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ πολεμῶν ἢ περὶ ἐλευθερίας ἀγωνίζεται, καταδουλουμένων αὐτὸν ἄλλων, ἢ περὶ ἀρχῆς, αὐτὸς ἑτέρους καταδουλούμενος.","lemmas":"ὁ μέν γάρ πολεμέω τίη περί ἐλευθερία ἀγωνίζομαι, αὐτός ἄλλος, ἤ περί ἀρχή, αὐτός ἕτερος καταδουλόω."},{"id":265760,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ πλέων τὴν θάλατταν οὐκ ἄλην εἰκῇ διατίθεται·","lemmas":"ὁ δέ πλέω ὁ θάλασσα οὐ εἰκῇ διατίθημι·"},{"id":265761,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κινδυνεύει γὰρ ἤτοι γε ὁδοῦ χάριν ἢ ἐμπορίας.","lemmas":"κινδυνεύω γάρ ἤτοι γε ὁδός χάρις τίη ἐμπορία."},{"id":265762,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ μὴ πάντα φέρω τὰ παραδείγματα, ἁπλῶς καὶ πράττομεν ἅπαντα οἱ ἄνθρωποι τέλους ἕνεκεν ἀγαθοῦ καὶ φεύγομεν τὰς ἐναντίας πράξεις τέλους ἕνεκεν κακοῦ.","lemmas":"ἵνα δέ μή πᾶς φέρω ὁ παράδειγμα, ἁπλόος καί ἅπας ὁ ἄνθρωπος τέλος ἕνεκα ἀγαθός καί φεύγω ὁ πρᾶξις ἕνεκα κακός."},{"id":265763,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ χωρὶς αἰτίας σπουδάζειν ἢ πονεῖν, τοῦτ̓ ἔστιν ὃ τοῖς ἀνοήτοις προσήκει μόνοις.","lemmas":"ὁ δέ χωρίς αἰτία σπουδάζω ἤ πονέω, εἰμί ὅς ὁ προσήκω μόνος."},{"id":265764,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν τις σπουδὴν ἔχοι καλεῖσθαι βασιλεὺς ἰδιώτης ὤν, καὶ τοῦτο ἄριστα ἐπιστάμενος αὐτὸς ὑπὲρ αὑτοῦ, τοὐναντίον οὗτος ἢ δοκεῖ γέλωτα ὀφλήσει, χρώμενος ὀνόματι ψευδεῖ δίχα πράγματος.","lemmas":"εἰ μέν οὖν τις σπουδή ἔχω καλέω βασιλεύς ἰδιώτης εἰμί, καί οὗτος ἄριστος ἐφίστημι αὐτός ὑπέρ ἑαυτοῦ, ἐναντίος οὗτος ἤ δοκέω γέλως ὀφλισκάνω, χράω2 ὄνομα ψευδής δίχα πρᾶγμα."},{"id":265765,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐπὶ τῶν ἄλλων δὲ ὁμοίως ἁπάντων, κἂν αὐλητής τις ἐθέλῃ δοκεῖν, αὐλεῖν οὐκ ἐπιστάμενος, κἂν μουσικὸς οὐδὲν ὑπὲρ μουσικῆς εἰδώς, κἂν κιθαριστὴς οὐδὲ ἅψασθαι τῆς λύρας ἐπιστημόνως δυνάμενος.","lemmas":"καί ἐπί ὁ ἄλλος δέ ὅμοιος ἅπας, ἐάν αὐλητής τις ἐθέλω δοκέω, αὐλέω οὐ ἐφίστημι, ἐάν μουσικός ὑπέρ μουσική οἶδα, ἄν κιθαριστής οὐδέ ἅπτω ὁ λύρα ἐπιστήμων ."},{"id":265766,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν οὖν τοιούτους οὐδὲν κωλύσει καὶ μαινομένους δοκεῖν, ἡμεῖς δὲ οἰόμεθα, ἐὰν ἐπιγραφῶμέν που πρῶτοι, τὸ πρωτεῖον ἕξειν;","lemmas":"ὁ μέν οὖν τοιοῦτος κωλύω καί δοκέω, ἐγώ δέ οἴομαι, ἐάν που πρῶτος, ὁ πρωτεῖον ἔχω;"},{"id":265767,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖον, ἄνδρες Νικομηδεῖς, πρωτεῖον;","lemmas":"ποιός, ἀνήρ , ;"},{"id":265768,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δεύτερον ὑμᾶς ἐρήσομαι καὶ τρίτον·","lemmas":"καί γάρ δεύτερος ἔρομαι καί τρίτος·"},{"id":265769,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗ τί τὸ ὄφελός ἐστιν;","lemmas":"οὗ τι ὁ ὄφελος εἰμί;"},{"id":265770,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗ τί τὸ ἔργον;","lemmas":"οὗ τι ὁ ἔργον;"},{"id":265771,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀφ̓ οὗ πότερον πλουσιώτεροι γενησόμεθα ἢ μείζονες ἢ δυνατώτεροι;","lemmas":"οὗ πότερος πλούσιος γίγνομαι τίη μέγας ἤ δυνατός;"},{"id":265772,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ κενοδοξεῖν ἀνόητον μὲν εἶναι καὶ ἐπὶ τῶν ἰδιωτῶν νενόμισται, καὶ μάλιστα τούτων καταγελῶμεν καὶ διαπτύομεν αὐτοῖς καὶ τελευτῶντες ἐλεοῦμεν τοὺς οὐκ ἐπισταμένους τίνι διαφέρει δόξα ψευδὴς ἀληθοῦς·","lemmas":"ὁ ἀνόητος μέν εἰμί καί ἐπί ὁ ἰδιώτης νομίζω, καί μάλιστα οὗτος καταγελάω καί αὐτός καί τελευτάω ἐλεέω ὁ οὐ ἐφίστημι τίς διαφέρω δόξα ψευδής ·"},{"id":265773,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν πεπαιδευμένων οὐδεὶς οὕτως ἔχει πρὸς αὐτὴν ὡς ἐπιθυμεῖν ἀνονήτου πράγματος·","lemmas":"καί ὁ  οὕτως ἔχω πρός αὐτός ὡς ἐπιθυμέω πρᾶγμα·"},{"id":265774,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῖς δὲ πόλεσι φῇ τις κοινῇ προσήκειν ὅσα μηδὲ τῶν ἰδιωτῶν τοῖς γενναίοις καὶ πεπαιδευμένοις;","lemmas":"ὁ δέ πόλις φημί τις κοινῇ προσήκω ὅσος μηδέ ὁ ἰδιώτης ὁ γενναῖος καί ;"},{"id":265775,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δ̓ εἴ τις ὑμᾶς ἔροιτο, Ἄνδρες Νικομηδεῖς, τί βούλεσθε, πότερον εἶναι πρῶτοι ταῖς ἀληθείαις ἢ καλεῖσθαι μὴ ὄντες;","lemmas":"καθόλου εἰ τις ἔρομαι, ἀνήρ , τίς βούλομαι, πότερος εἰμί πρῶτος ὁ ἀλήθεια ἤ καλέω μή εἰμί;"},{"id":265776,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμολογήσαιτε ἂν δήπουθεν εἶναι πρῶτοι μᾶλλον ἐθέλειν ἢ καλεῖσθαι μάτην.","lemmas":"ὁμολογέω ἄν εἰμί πρῶτος μᾶλλον ἐθέλω ἤ καλέω μάτην."},{"id":265777,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τὰ ὀνόματα δύναμιν ἔχει τὴν τῶν πραγμάτων·","lemmas":"οὐ γάρ ὁ ὄνομα δύναμις ἔχω ὁ ὁ πρᾶγμα·"},{"id":265778,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσα δὲ ταῖς ἀληθείαις ἐστὶ τοιαῦτα, οὕτω καὶ ἐξ ἀνάγκης ὀνομάζεται.","lemmas":"ὅσος δέ ὁ ἀλήθεια εἰμί τοιοῦτος, οὕτως καί ἐκ ἀνάγκη ὀνομάζω."},{"id":265779,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πειρᾶσθε τοίνυν πρωτεύειν τῶν πόλεων τὸ μὲν πρῶτον ἐκ τῆς ἐπιμελείας τῆς περὶ αὐτάς·","lemmas":"πειράω τοίνυν πρωτεύω ὁ πόλις ὁ μέν πρῶτος ἐκ ὁ ἐπιμέλεια ὁ περί αὐτός·"},{"id":265780,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο μὲν γάρ, καθὸ μητρόπολίς ἐστε, ἐξαίρετόν ἐστιν ἔργον ὑμέτερον·","lemmas":"οὗτος μέν γάρ, μητρόπολις εἰμί, ἐξαιρετός εἰμί ἔργον ὑμέτερος·"},{"id":265781,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα τῷ παρέχειν αὑτοὺς δικαίους ἅπασι καὶ μετρίους καὶ μὴ πλεονεκτεῖν ἐν μηδενὶ μηδὲ βιάζεσθαι.","lemmas":"εἶτα τῷ παρέχω ἑαυτοῦ δίκαιος ἅπας καί μέτριος καί μή πλεονεκτέω ἐν μηδείς μηδέ βιάζω."},{"id":265782,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γὰρ ἐξ ἀνάγκης ἀπεχθείας κινεῖ καὶ διαφοράς, φύσει μὲν τῶν ἐλαττόνων πρὸς τοὺς μείζονας ὑπόπτως διακειμένων, ὡς ἐξ ἅπαντος πλεονεκτεῖσθαι μελλόντων, ὅταν δὲ καὶ ἔργῳ τοῦτο γίγνηται, δικαιότερον τῆς ἀπεχθείας παροξυνομένης.","lemmas":"οὗτος γάρ ἐκ ἀνάγκη ἀπέχθεια κινέω καί διαφορά, φύσις μέν ὁ πρός ὁ ὕποπτος , ὡς ἐκ πλεονεκτέω μέλλω, ὅταν δέ καί ἔργον οὗτος γίγνομαι, δίκαιος ὁ ἀπέχθεια ."},{"id":265783,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔξεστι δὲ ὑμῖν εὐεργετεῖν τὰς πόλεις καὶ πλέον καὶ μεῖζον ἢ ἐκείνοις, τὸ μὲν πρῶτον καὶ μάλιστα διὰ τὴν θάλατταν, ἐξ ἧς ἁπάντων μὲν καὶ τῶν νῦν κομιζομένων ʽδεῖ δὲ δημοσίᾳ χαρίζεσθαι τὴν πόλιν, οὐκ ἰδίᾳ τινάσ̓ τὰ δὲ καὶ διακλέπτοντες αὐτοί, τὰ δ̓ αἰτούμενοι παῤ ἕκαστα·","lemmas":"ἔξεστι δέ εὐεργετέω ὁ πόλις καί πολύς καί μέγας ἤ ἐκεῖνος, ὁ μέν πρῶτος καί μάλιστα διά ὁ θάλασσα, ἐκ ὅς ἅπας μέν καί ὁ νῦν κομίζω δέ δημόσιος χαρίζω ὁ πόλις, οὐ ἴδιος ὁ δέ καί αὐτός, ὁ αἰτέω ἕκαστος·"},{"id":265784,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀντιλέγετε μὲν οὐδέποτε τοῖς αἰτήσασιν ὑμεῖς, αὐτὸ δὲ ὅμως φορτικόν ἐστι τὸ τὴν τῆς αἰτήσεως ἀνάγκην ἔχειν.","lemmas":"καί μέν οὐδέποτε ὁ , αὐτός δέ ὅμως φορτικός εἰμί ὁ ὁ ὁ αἴτησις ἀνάγκη ἔχω."},{"id":265785,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ καὶ τούτων ἁπάντων μεταλαμβάνειν ἐπιτρέψετε τοῖς δήμοις τοῖς καθ̓ ἑκάστην ἡμέραν αἰτουμένοις τὸ πρὸς τὴν χρείαν ἐπεῖγον, πῶς οὐκ εἰκός ἐστι μείζους ὑμᾶς ἔσεσθαι παῤ αὐτοῖς, εὐεργετοῦντας αὐτούς;","lemmas":"εἰ δέ καί οὗτος ἅπας μεταλαμβάνω ἐπιτρέπω ὁ δῆμος ὁ ἕκαστος ἡμέρα αἰτέω ὁ πρός ὁ χρεία ἐπείγω, πῶς οὐ ἔοικα εἰμί μέγας εἰμί αὐτός, εὐεργετέω αὐτός;"},{"id":265786,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἅμα καὶ μεγάλην ποιήσετε τὴν ὁμόνοιαν διὰ πάντων ἐλευσομένην.","lemmas":"καί ἅμα καί μέγας ποιέω ὁ ὁμόνοια διά πᾶς ."},{"id":265787,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πειρᾶσθε δὲ καὶ τοῖς ἡγεμόσιν αἰδῶ παρέχειν, ἀεὶ τοῦτο φανερὸν καθιστάντες ὅτι μὴ ἀπόχρη ὑμῖν καλῶς διοικεῖσθαι μόνοις, ἀλλὰ παντὸς ἐπιμελεῖσθε τοῦ τῶν Βιθυνῶν γένους καὶ οὐδὲν ἧττον δυσχεραίνετε τοῖς εἰς τοὺς ἄλλους ἀδικήμασιν ἢ τοῖς εἰς αὑτούς·","lemmas":"πειράω δέ καί ὁ ἡγεμών αἰδώς παρέχω, ἀεί οὗτος φανερός ὅτι2 μή  καλός διοικέω , ἀλλά πᾶς ἐπιμελέομαι ὁ ὁ Βιθυνός γένος καί οὐδείς ἥσσων δυσχεραίνω ὁ εἰς ὁ ἄλλος ἀδίκημα ἤ ὁ εἰς ἑαυτοῦ·"},{"id":265788,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἄν τινες καταφύγωσιν ἐφ̓ ὑμᾶς δεόμενοι βοηθείας, προθύμως ἐπαρκεῖτε καὶ ὁμοίως.","lemmas":"τις καταφεύγω  δέω βοήθεια, πρόθυμος καί ὅμοιος."},{"id":265789,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα τὸ πρωτεῖον ὑμῖν παραδώσει τὸ ἀληθινόν, οὐχ ἡ περὶ τῶν ὀνομάτων πρὸς Νικαεῖς μάχη.","lemmas":"οὗτος ὁ πρωτεῖον παραδίδωμι ὁ ἀληθινός, οὐ ὁ περί ὁ ὄνομα πρός μάχη."},{"id":265790,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βουλοίμην δ̓ ἂν καὶ ἐκείνους τὰ αὐτὰ ποιεῖν, καὶ ποιήσουσιν ἐὰν καταλλαγῆτε, καὶ μείζων ἡ δύναμις ὑμῶν γενήσεται συντεθεῖσα.","lemmas":"βούλομαι ἄν καί ἐκεῖνος ὁ αὐτός ποιέω, καί ἐάν , καί μέγας ὁ δύναμις ὑμός γίγνομαι ."},{"id":265791,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τῶν πόλεων ὁμοῦ γενόμενοι πασῶν ἄρξετε, καὶ τοῖς ἡγεμόσι γενήσεται πλείων διατροπὴ πρὸς ὑμᾶς καὶ φόβος, ἐὰν ἀδικεῖν θέλωσιν.","lemmas":"καί γάρ ὁ πόλις ὁμοῦ γίγνομαι πᾶς , καί ὁ ἡγεμών γίγνομαι πολύς διατροπή πρός καί φόβος, ἐάν ἀδικέω ἐθέλω."},{"id":265792,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ νῦν ἔχον αἱ μὲν ἄλλαι πόλεις ὑπὸ τῆς ὑμετέρας στάσεώς εἰσιν ἐπηρμέναι·","lemmas":"ὁ δέ νῦν ἔχω ὁ μέν ἄλλος πόλις ὑπό ὁ ὑμέτερος στάσις εἰμί ἐπαίρω·"},{"id":265793,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρείαν γὰρ αὐτῶν δοκεῖτε ἔχειν καὶ ταῖς ἀληθείαις ἔχετε διὰ τὸν πρὸς ἀλλήλους ἀγῶνα καὶ πάσχετε οἷόν τι πάσχουσιν, ἐπειδὰν δύο ἐπιφανεῖς ὁμοίως ἄνδρες διαπολιτεύωνται πρὸς ἀλλήλους·","lemmas":"χρεία γάρ αὐτός δοκέω ἔχω καί ὁ ἀλήθεια ἔχω διά ὁ πρός ἀλλήλων ἀγών καί πάσχω τι πάσχω, ἐπεί γε ὅμοιος ἀνήρ πρός ἀλλήλων·"},{"id":265794,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξ ἀνάγκης ἅπαντας θεραπεύουσι καὶ τοὺς πλεῖστον ὅσον ἀποδέοντας αὐτῶν.","lemmas":"ἐκ ἀνάγκη ἅπας θεραπεύω καί ὁ πλεῖστος ὅσος ἀποδέω αὐτός."},{"id":265795,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἐν ᾧ περὶ τοῦ πρωτείου μάχεσθε ὑμεῖς, κινδυνεύει τὸ πρωτεῖον παῤ ἐκείνοις εἶναι τοῖς θεραπευομένοις ὑφ̓ ὑμῶν.","lemmas":"ὡς ἐν ὅς περί ὁ πρωτεῖον μάχομαι , κινδυνεύω ὁ πρωτεῖον ἐκεῖνος εἰμί ὁ  ὑμός."},{"id":265796,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἔνεστιν οὐκ ἔχειν τοῦτο δοκεῖν τινας, ὃ παῤ αὐτῶν ἐκείνων ὑμεῖς λαμβάνειν ἀξιοῦτε.","lemmas":"οὐδέ γάρ ἔνειμι οὐ ἔχω οὗτος δοκέω τις, ὅς αὐτός ἐκεῖνος λαμβάνω ἀξιόω."},{"id":265797,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰς πόλεις οὖν πᾶσα ἀνάγκη γενήσεται τὴν τάξιν τὴν ἑαυτῶν ἀπολαβεῖν, καὶ ὥσπερ εἰκός ἐστι καὶ δίκαιον, ἐκείνας ὑμῶν χρῄζειν, οὐχ ὑμᾶς ἐκείνων.","lemmas":"καί ὁ πόλις οὖν πᾶς ἀνάγκη γίγνομαι ὁ τάξις ὁ ἑαυτοῦ ἀπολαμβάνω, καί ὥσπερ ἔοικα εἰμί καί δίκαιος, ἐκεῖνος ὑμός χρῄζω, οὐ ἐκεῖνος."},{"id":265798,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐχὶ παρὰ τοῦτο ἀξιώσω τυραννικῶς ὑμᾶς αὐτοῖς προσφέρεσθαι, πρᾴως δὲ καὶ μετρίως, ὥσπερ ὑφηγησάμην μικρὸν ἔμπροσθεν, ἵνα μὴ φορτικὸν γένηται τὸ πρωτεῖον ὑμῶν, ἀλλὰ καὶ πρωτεῖον ᾖ καὶ φιλῆται.","lemmas":"καί οὐ παρά οὗτος ἀξιόω τυραννικός αὐτός προσφέρω, πρᾶος δέ καί μέτριος, ὥσπερ μικρός , ἵνα μή φορτικός γίγνομαι ὁ πρωτεῖον ὑμός, ἀλλά καί εἰμί καί φιλέω."},{"id":265799,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τῶν ἡγεμόνων νῦν μὲν ὅπως ἔχει, τί δεῖ πρὸς ἐπισταμένους λέγειν;","lemmas":"ὁ δέ ὁ ἡγεμών νῦν μέν ὅπως ἔχω, τίς δέω πρός ἐφίστημι λέγω;"},{"id":265800,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ οὐκ ἐπαισθάνεσθε τῆς τυραννίδος, ἣν ἡ στάσις ἡ ὑμετέρα δίδωσι τοῖς ἄρχουσιν ὑμῶν;","lemmas":"τίη γάρ οὐ ὁ τυραννίς, ὅς ὁ στάσις ὁ ὑμέτερος δίδωμι ὁ ἄρχω ὑμός;"},{"id":265801,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐθέως γὰρ ὁ βουλόμενος ἀδικῆσαι τὸ ἔθνος εἰδὼς ἥκει τί δεῖ ποιήσαντα αὐτὸν μὴ δοῦναι δίκην.","lemmas":"εὐθύς γάρ ὁ ἀδικέω ὁ ἔθνος οἶδα ἥκω τίς δέω ποιέω αὐτός μή δίδωμι δίκη."},{"id":265802,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ τῇ Νικαέων ἑταιρείᾳ προστίθεται καὶ τὸ μέρος τὸ ἐκείνων ἔχει βοηθοῦν ἢ τοὺς Νικομηδεῖς ἐλόμενος ὑφ̓ ὑμῶν σῴζεται.","lemmas":"τίη γάρ ὁ ἑταιρεία προστίθημι καί ὁ μέρος ὁ ἐκεῖνος ἔχω ἤ ὁ  ὑμός σῴζω."},{"id":265803,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ φιλεῖ μὲν οὐδετέρους, δοκεῖ δὲ τοὺς ἑτέρους φιλεῖν·","lemmas":"καί φιλέω μέν οὐδέτερος, δοκέω δέ ὁ ἕτερος φιλέω·"},{"id":265804,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀδικεῖ δὲ πάντας.","lemmas":"ἀδικέω δέ πᾶς."},{"id":265805,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀδικῶν δὲ σῴζεται διὰ τοὺς μόνους οἰομένους ὑπ̓ αὐτοῦ φιλεῖσθαι.","lemmas":"ἀδικέω δέ σῴζω διά ὁ  αὐτός φιλέω."},{"id":265806,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κατεγνώκασι δὲ ὑμῶν ἄνοιαν δημοσίᾳ, καὶ χρῶνται καθάπερ τοῖς παιδίοις ὑμῖν, οἷς πολλάκις ἀντὶ τῶν μεγίστων προτείνεται τὰ μικρότατα·","lemmas":"καταγιγνώσκω δέ ὑμός ἄνοια δημόσιος, καί χράω2 καθά ὁ , πολλάκις ἀντί ὁ μέγας ὁ μικρός·"},{"id":265807,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνα διὰ τὴν ἄγνοιαν τῶν ὡς ἀληθῶς μεγάλων καὶ διὰ τὴν πρὸς τὰ ἐλάχιστα ἡδονὴν χαίρει τῷ μηδενί·","lemmas":"διά ὁ ἄγνοια ὁ ὡς ἀληθής μέγας καί διά ὁ πρός ὁ ἐλάχιστος ἡδονή χαίρω ὁ ·"},{"id":265808,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὑμῖν οὕτως ἀντὶ δικαιοσύνης, ἀντὶ τοῦ μὴ συλᾶσθαι τὰς πόλεις μηδὲ ἀφαιρεῖσθαι τοὺς ἀνθρώπους τῶν ἰδίων, ἀντὶ τοῦ μὴ ὑβρίζειν αὐτοὺς εἰς ὑμᾶς, ἀντὶ τοῦ μὴ παροινεῖν, προτείνουσιν ὀνόματα καὶ ἢ εἶπον ὑμᾶς πρώτους ἢ ἔγραψαν·","lemmas":"καί οὕτως ἀντί δικαιοσύνη, ἀντί ὁ μή συλάω ὁ πόλις μηδέ ἀφαιρέω ὁ ἄνθρωπος ὁ ἴδιος, ἀντί ὁ μή ὑβρίζω αὐτός εἰς , ἀντί ὁ μή παροινέω, προτείνω ὄνομα καί τίη λέγω πρῶτος ἤ γράφω·"},{"id":265809,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτά εἰσιν ἀκίνδυνοι τὸ λοιπὸν ὑμῖν ὡς ἐσχάτοις χρώμενοι.","lemmas":"εἶτα εἰμί ἀκίνδυνος ὁ λοιπός ὡς ἔσχατος χράω2."},{"id":265810,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ γὰρ τοιαῦτα, ἐφ̓ οἷς μέγα φρονεῖτε, παρὰ πᾶσι μὲν τοῖς ὀρθῶς ἐννοουμένοις διαπτύεται, μάλιστα δὲ παρὰ τοῖς Ῥωμαίοις γέλωτα κινεῖ καὶ καλεῖται τὸ ἔτι ὑβριστικώτερον Ἑλληνικὰ ἁμαρτήματα.","lemmas":"ὁ γάρ τοιοῦτος, ὅς μέγας φρονέω, παρά πᾶς μέν ὁ ὀρθός , μάλιστα δέ παρά ὁ γέλως κινέω καί καλέω ὁ ἔτι ὑβριστικός Ἑλληνικός ἁμάρτημα."},{"id":265811,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἔστιν ἁμαρτήματα, ἄνδρες Νικομηδεῖς, ἀληθῶς, ἀλλ̓ οὐχ Ἑλληνικά, εἰ μὴ κατ̓ αὐτὸ τοῦτο Ἑλληνικὰ φήσει τις αὐτὰ εἶναι, καθ̓ ὅσον ἐκεῖνοι δόξης ἀντεποιήσαντό ποτε καὶ Ἀθηναῖοι καὶ Λακεδαιμόνιοι.","lemmas":"καί γάρ εἰμί ἁμάρτημα, ἀνήρ , ἀληθής, οὐ Ἑλληνικός, εἰ μή αὐτός οὗτος Ἑλληνικός φημί τις αὐτός εἰμί, ὅσος ἐκεῖνος δόξα ποτε καί καί ."},{"id":265812,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἐκείνων εἶπον ἤδη που καὶ πρότερον ὅτι μὴ κενόδοξα ἦν, ἀλλ̓ ὑπὲρ ἀρχῆς ἀληθοῦς ἀγών·","lemmas":"ὁ δέ ἐκεῖνος λέγω ἤδη που καί ὅτι2 μή εἰμί, ὑπέρ ἀρχή ἀγών·"},{"id":265813,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μή τι νῦν δοκεῖτε αὐτοὺς ὑπὲρ τῆς προπομπείας καλῶς ἀγωνίζεσθαι, καθάπερ ἐν μυστηρίῳ τινὶ παίζοντας ὑπὲρ ἀλλοτρίου πράγματος.","lemmas":"εἰ μή τι νῦν δοκέω αὐτός ὑπέρ ὁ καλός ἀγωνίζομαι, καθά ἐν μυστήριον παίζω ὑπέρ ἀλλότριος πρᾶγμα."},{"id":265814,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ τὸ μὲν τῆς μητροπόλεως ὑμῖν ὄνομα ἐξαίρετον ᾖ, τὸ δὲ τῶν πρωτείων κοινὸν ᾖ, τί κατὰ τοῦτο ἐλαττοῦσθε;","lemmas":"ἐάν δέ ὁ μέν ὁ μητρόπολις ὄνομα ἐξαιρετός εἰμί, ὁ δέ ὁ πρωτεῖον κοινός εἰμί, τίς κατά οὗτος ;"},{"id":265815,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ τολμήσαιμι ἂν εἰπεῖν ὅτι κἂν πάντων ἐκστῆτε τῶν ὀνομάτων, οὐδενὸς ἐξίστασθε πράγματος.","lemmas":"μέν γάρ τολμάω ἄν λέγω ὅτι2 ἐάν πᾶς ὁ ὄνομα, ἐξίστημι πρᾶγμα."},{"id":265816,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τί δοκεῖτε παρὰ τοῦτο;","lemmas":"τίη τι δοκέω παρά οὗτος;"},{"id":265817,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν θάλατταν ἀναχωρήσειν ἀφ̓ ὑμῶν ἢ τὴν γῆν ὑμῖν ἔσεσθαι μικροτέραν ἢ τὰς προσόδους ἐλάττονας;","lemmas":"ὁ θάλασσα ἀναχωρέω ὑμός τίη ὁ γῆ εἰμί μικρός ἤ ὁ πρόσοδος ἐλάσσων;"},{"id":265818,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη ποτὲ θέας μετελάβετε;","lemmas":"ἤδη ποτε θέα ;"},{"id":265819,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μᾶλλον δὲ μόνον οὐχὶ καθ̓ ἑκάστην ἡμέραν θεᾶσθε καὶ τοὺς τραγῳδοὺς καὶ τοὺς ἄλλους, ὅσοι δοκοῦσι μὲν ἡδονῆς ἕνεκεν καὶ τέρψεως εἰς τὰς σκηνὰς παριέναι, τοὺς δὲ αἰσθανομένους τῶν γιγνομένων ὠφελοῦσιν·","lemmas":"μᾶλλον δέ μόνος οὐ ἕκαστος ἡμέρα θεάομαι καί ὁ τραγῳδός καί ὁ ἄλλος, ὅσος δοκέω μέν ἡδονή ἕνεκα καί τέρψις εἰς ὁ σκηνή πάρειμι2, ὁ δέ ὁ ὠφελέω·"},{"id":265820,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆῤ οὖν ἐκεῖ τις ὑμῖν ἀληθῶς εἶναι δοκεῖ βασιλεὺς ἢ τύραννος ἢ θεός;","lemmas":"οὖν ἐκεῖ τις ἀληθής εἰμί δοκέω βασιλεύς τίη τύραννος ἤ θεός;"},{"id":265821,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ταῦτα πάντα καλοῦνται καὶ Μενέλαοι καὶ Ἀγαμέμνονες, καὶ οὐκ ὀνόματα μόνον ἔχουσι θεῶν καὶ ἡρώων, ἀλλὰ καὶ πρόσωπα καὶ στολάς, καὶ κελεύουσι πολλά, ὡς ἐκεῖνοι·","lemmas":"οὗτος πᾶς καλέω καί καί , καί οὐ ὄνομα μόνος ἔχω θεός καί ἥρως, ἀλλά καί πρόσωπον καί στολή, καί κελεύω πολύς, ὡς ἐκεῖνος·"},{"id":265822,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ δὲ ποιήματος συντελεσθέντος ἀπίασι τὸ μηδὲν ὄντες.","lemmas":"ὁ δέ ποίημα συντελέω ἄπειμι2 ὁ εἰμί."},{"id":265823,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀνομάζεσθαί τις θέλει πρῶτος·","lemmas":"τις ἐθέλω πρῶτος·"},{"id":265824,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστω.","lemmas":"εἰμί."},{"id":265825,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρωτεύει τις·","lemmas":"τις·"},{"id":265826,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἂν ἄλλος ὀνομάζηται, πρῶτός ἐστιν.","lemmas":"ἄν ἄλλος , πρῶτος εἰμί."},{"id":265827,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τὰ ὀνόματα πίστεις τῶν πραγμάτων εἰσί, τὰ δὲ πράγματα καὶ τῶν ὀνομάτων.","lemmas":"οὐ γάρ ὁ ὄνομα ὁ πρᾶγμα εἰμί, ὁ δέ πρᾶγμα καί ὁ ὄνομα."},{"id":265828,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι τοίνυν κἀκεῖνο λογίσασθε τὸ ἐκ τῆς ὁμονοίας γενησόμενον.","lemmas":"ἔτι τοίνυν λογίζομαι ὁ ἐκ ὁ ὁμόνοια ."},{"id":265829,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν μὲν ἕκαστοι τοὺς ἑαυτῶν ἄνδρας ἔχετε·","lemmas":"νῦν μέν ἕκαστος ὁ ἑαυτοῦ ἀνήρ ἔχω·"},{"id":265830,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ καταλλαγῆτε, τοὺς ἀλλήλων ἕξετε·","lemmas":"ἀνά δέ , ὁ ἀλλήλων ἔχω·"},{"id":265831,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰς φιλοτιμίας ʽδεῖ γὰρ καὶ τούτων πόλεἰ διπλασίας τίθεσθε καὶ τὰς ὑπηρεσίας.","lemmas":"καί ὁ φιλοτιμία γάρ καί οὗτος  καί ὁ ὑπηρεσία."},{"id":265832,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγειν τις δεινός ἐστι παῤ ὑμῖν;","lemmas":"λέγω τις δεινός εἰμί ;"},{"id":265833,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκείνους ὠφελήσει.","lemmas":"ἐκεῖνος ὠφελέω."},{"id":265834,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλούσιός τις παῤ ἐκείνοις ἐστί;","lemmas":"πλούσιος τις ἐκεῖνος εἰμί;"},{"id":265835,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χορηγήσει καὶ παῤ ὑμῖν.","lemmas":"χορηγέω καί ."},{"id":265836,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ οὐδεὶς οὔτε ἂν ἄξιος ὢν τοῦ πρωτεύειν ἐν πόλει διὰ τοῦτο εὐδοκιμήσῃ, διαβεβλήσεται παῤ ὑμῖν τῷ πρὸς ἐκείνους λέγειν ἢ παῤ ἐκείνοις τῷ πρὸς ὑμᾶς·","lemmas":"καθόλου δέ οὔτε ἄν ἄξιος εἰμί ὁ πρωτεύω ἐν πόλις διά οὗτος ,  τῷ πρός ἐκεῖνος λέγω ἤ ἐκεῖνος τῷ πρός ·"},{"id":265837,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε ἂν φαῦλός τις ὢν καὶ τοῦ δοῦναι δίκην ἄξιος εὑρεθῇ, διαδράσεται τὴν τιμωρίαν ἀπαλλαγεὶς ἐντεῦθεν ἐκεῖ, κἀκεῖθεν ἐνθάδε.","lemmas":"οὔτε ἄν φαῦλος τις εἰμί καί ὁ δίδωμι δίκη ἄξιος εὑρίσκω, διαδιδράσκω ὁ τιμωρία ἀπαλλάσσω ἐντεῦθεν ἐκεῖ, ἐκεῖθεν ἐνθάδε."},{"id":265838,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ νῦν ἔχον ὥσπερ ὑφορμεῖτε ἀλλήλαις αἱ πόλεις καὶ ἔστι τοῖς ἀδικήσασι τὴν ἑτέραν πρὸς τὴν ἑτέραν καταφυγή.","lemmas":"ὁ δέ νῦν ἔχω ὥσπερ ἀλλήλων ὁ πόλις καί εἰμί ὁ ἀδικέω ὁ ἕτερος πρός ὁ ἕτερος καταφυγή."},{"id":265839,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ ὁμονοίας γενομένης ἀνάγκη καλοὺς εἶναι καὶ δικαίους ἄνδρας ἢ ἐκ τῆς Βιθυνίας ἀπαλλάττεσθαι.","lemmas":"ὁ δέ ὁμόνοια γίγνομαι ἀνάγκη καλός εἰμί καί δίκαιος ἀνήρ ἤ ἐκ ὁ Βιθυνία ἀπαλλάσσω."},{"id":265840,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέγα φρονεῖτε τῇ τοῦ πλήθους ὑπερβολῇ·","lemmas":"μέγας φρονέω ὁ ὁ πλῆθος ὑπερβολή·"},{"id":265841,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλείους ἔσεσθε.","lemmas":"πλέως εἰμί."},{"id":265842,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γῆν ἱκανὴν δοκεῖτε ἔχειν·","lemmas":"γῆ ἱκανός δοκέω ἔχω·"},{"id":265843,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλείω τῆς ἱκανῆς ἕξετε.","lemmas":"πολύς ὁ ἱκανός ."},{"id":265844,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου πάντα μιχθέντα, καὶ καρποὶ καὶ χρήματα καὶ ἀνδρῶν ἀξίαι καὶ δυνάμεις, διπλάσια τὰ παῤ ἀμφοτέροις γίγνεται.","lemmas":"καθόλου πᾶς μείγνυμι, καί καί χρῆμα καί ἀνήρ ἀξία καί δύναμις, διπλάσιος ὁ ἀμφότερος γίγνομαι."},{"id":265845,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὗ δὲ πάντα ἕνεκεν οἱ ἄνθρωποι πράττουσιν, ἡ ἡδονή, κρείττων λόγου.","lemmas":"καί οὗ δέ πᾶς ἕνεκα ὁ ἄνθρωπος πράσσω, ὁ ἡδονή, κρείσσων λόγος."},{"id":265846,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ τὰ μὲν ὀδυνῶντα ὑμᾶς ἐξαιρεθῆναι, καὶ φθόνον καὶ φιλονικίαν καὶ τὴν ἐκ τούτων γιγνομένην στάσιν καὶ τὸ ἐπιβουλεύειν ἀλλήλοις ὑμᾶς καὶ τὸ τοῖς κακοῖς ἐφήδεσθαι τοῖς τῶν πλησίον καὶ τὸ ἐπὶ τοῖς ἀγαθοῖς ἄχθεσθαι, τὰ δὲ ἐναντία ἀντὶ τούτων εἰσελθεῖν εἰς τὰς πόλεις, κοινωνίαν ἀγαθῶν, ὁμοφροσύνην, ἐπὶ τοῖς αὐτοῖς ἀμφοτέρων χαράν, οὐχὶ ταῦτα πάντα ἑορτῇ ἔοικε δημοσίᾳ;","lemmas":"ὁ γάρ ὁ μέν  ἐξαιρέω, καί φθόνος καί φιλονικία καί ὁ ἐκ οὗτος στάσις καί ὁ ἐπιβουλεύω ἀλλήλων καί ὁ ὁ κακός ἐφήδομαι ὁ ὁ πλησίος καί ὁ ἐπί ὁ ἀγαθός ἄχθομαι, ὁ δέ ἐναντίος ἀντί οὗτος εἰσέρχομαι εἰς ὁ πόλις, κοινωνία ἀγαθός, ὁμοφροσύνη, ἐπί ὁ αὐτός ἀμφότερος χαρά, οὗτος πᾶς ἑορτή ἔοικα δημόσιος;"},{"id":265847,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λογίσασθε δὲ οὕτως.","lemmas":"λογίζομαι δέ οὕτως."},{"id":265848,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴ τις ὑμῖν, ἄνδρες Νικομηδεῖς, θεῶν αἵρεσιν ἔδωκεν, εἰ βούλεσθε μὴ μόνον τὴν αὑτῶν πόλιν ἔχειν, ἀλλὰ καὶ τὴν Νικαέων, οὐκ ἂν παράδοξον μὲν ὑπὸ μεγέθους ἐφάνη ἀγαθὸν ὑμῖν, εὔξασθε δ̓ ἂν πάσας εὐχάς, ὥστε αὐτοῦ τυχεῖν;","lemmas":"εἰ τις , ἀνήρ , θεός δίδωμι, εἰ βούλομαι μή μόνος ὁ ἑαυτοῦ πόλις ἔχω, ἀλλά καί ὁ , οὐ ἄν παράδοξος μέν ὑπό μέγεθος φαίνω ἀγαθός ,  ἄν πᾶς εὐχή, ὥστε αὐτός τυγχάνω;"},{"id":265849,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τοῦτο τὸ παράδοξον δοκοῦν ἔξεστιν ἤδη γενέσθαι καὶ τὴν Νίκαιαν ὑμετέραν εἶναι καὶ τὰ παῤ ὑμῖν ἐκείνων.","lemmas":"ἀλλά οὗτος ὁ παράδοξος δοκέω ἔξεστι ἤδη γίγνομαι καί ὁ Νίκαια ὑμέτερος εἰμί καί ὁ  ἐκεῖνος."},{"id":265850,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τῶν μὲν ἀδελφῶν θαυμάζομεν τοὺς εἰς ἅπαν τὸν κοινὸν οἰκοῦντας οἶκον καὶ μὴ νενεμημένους τὰ πατρῷα ὑπὸ μικρολογίας, ὅ τε πλοῦτος αὐτῶν ἔτι μᾶλλον θαυμάζεται μείζων καὶ κατὰ τοῦτο, τῷ μὴ νενεμῆσθαι μηδὲ ἑκάστῳ τὸ ἥμισυ γεγονέναι τῶν πάντων, ἀλλὰ τὸ ὅλον ἀμφοτέρων δοκεῖν, ἔτι δὲ καὶ ὡς ἀγαθοὺς πάντες ἐκείνους ὁρῶσι καὶ ὡς δικαίους καὶ ὡς τῷ ὄντι ἀδελφούς·","lemmas":"τίη ὁ μέν ἀδελφός θαυμάζω ὁ εἰς ὁ κοινός οἰκέω οἶκος καί μή ὁ πατρῷος ὑπό μικρολογία, ὁ τε πλοῦτος αὐτός ἔτι μᾶλλον θαυμάζω μέγας καί κατά οὗτος, τῷ μή νέμω μηδέ ἕκαστος ὁ ἥμισυς γίγνομαι ὁ πᾶς, ἀλλά ὁ ὅλος ἀμφότερος δοκέω, ἔτι δέ καί ὡς πᾶς ἐκεῖνος ὁράω καί ὡς καί ὡς τῷ εἰμί ἀδελφός·"},{"id":265851,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ ταῖς πόλεσι γενομένη αὕτη ἡ ἀδελφότης οὐχὶ καὶ μεῖζον ἀγαθὸν ἔσται καὶ κάλλιον καὶ πλουσιώτερον;","lemmas":"ἐν δέ ὁ πόλις γίγνομαι οὗτος ὁ ἀδελφότης καί μέγας ἀγαθός εἰμί καί καλός καί πλούσιος;"},{"id":265852,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄξιον δὲ αὐτὴν γενέσθαι καὶ διὰ τοὺς προγόνους κοινοὺς ὄντας ἀμφοτέραις ταῖς πόλεσι καὶ διὰ τοὺς θεούς, ὧν καὶ παῤ ἐκείνοις καὶ παῤ ὑμῖν ὁμοιαί εἰσι τιμαί.","lemmas":"ἄξιος δέ αὐτός γίγνομαι καί διά ὁ πρόγονος κοινός εἰμί ἀμφότερος ὁ πόλις καί διά ὁ θεός, ὅς καί ἐκεῖνος καί  εἰμί τιμή."},{"id":265853,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γάρ ἐστιν, ἐφ̓ ᾧ καὶ μάλιστα ὀδυνηθείη τις ἄν, ὅτι πάντα κοινὰ ἔχοντες, καὶ προγόνους καὶ θεοὺς καὶ ἔθη καὶ ἑορτάς, οἱ δὲ πολλοὶ καὶ συγγενείας ἰδιωτικὰς καὶ φιλίας, ὥσπερ Ἕλληνες πρὸς βαρβάρους μαχόμεθα, ἢ τὸ ἔτι τούτου τῷ γιγνομένῳ ὑφ̓ ὑμῶν ὁμοιότερον, ὥσπερ ἄνθρωποι πρὸς θηρία.","lemmas":"οὗτος γάρ εἰμί, ὅς καί μάλιστα τις ἄν, ὅτι2 πᾶς κοινός ἔχω, καί πρόγονος καί καί ἔθος καί ἑορτή, ὁ δέ πολύς καί συγγένεια ἰδιωτικός καί φίλιος, ὥσπερ Ἕλλην πρός μάχομαι, τίη ὁ ἔτι οὗτος τῷ  ὅμοιος, ὥσπερ ἄνθρωπος πρός θηρίον."},{"id":265854,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ὄψεσθε εἰς ἀλλήλους;","lemmas":"οὐ εἰς ἀλλήλων;"},{"id":265855,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀκούσεσθε ἀλλήλων;","lemmas":"οὐ ἀκούω ἀλλήλων;"},{"id":265856,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀντιδεξιώσονται τὴν ἀρχὴν ποιησαμένων ὑμῶν ἀλλήλας αἱ πόλεις;","lemmas":"οὐ ὁ ἀρχή ποιέω ὑμός ἀλλήλων ὁ πόλις;"},{"id":265857,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχὶ πάντα τὰ παρὰ ἀμφοτέροις ἀγαθὰ κτήσεσθε καταλλαγέντες;","lemmas":"οὐ πᾶς ὁ παρά ἀμφότερος ἀγαθός κτάομαι καταλλάσσω;"},{"id":265858,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ χρήσεσθε αὐτοῖς θέλοντες;","lemmas":"οὐ χράομαι αὐτός ἐθέλω;"},{"id":265859,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὄφελον ἐξῆν καὶ τὸν Ἐφεσίων δῆμον ποιήσασθαι ἀδελφὸν ὑμῶν.","lemmas":"ὀφείλω ἔξεστι καί ὁ δῆμος ποιέω ἀδελφός ὑμός."},{"id":265860,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὄφελον καὶ τὰ Σμυρναίων οἰκοδομήματα κοινὰ ὑμῖν ἐγένετο.","lemmas":"ὀφείλω καί ὁ οἰκοδόμημα κοινός γίγνομαι."},{"id":265861,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ πάντα τηλικαῦτα ὄντα ἀγαθὰ ἑνὸς ἕνεκα ὀνόματος ἀπόλλυτε, ποίαν ὠφέλειαν, τίνα ἡδονήν;","lemmas":"οὗτος δέ πᾶς εἰμί ἀγαθός ἕνεκα ὄνομα , ποιός ὠφέλεια, ἡδονή;"},{"id":265862,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅτι μὲν καὶ λυσιτελήσει ταῖς πόλεσιν ἡ καταλλαγὴ γενομένη καὶ μέχρι νῦν ὑμῖν οὐκ ἐλυσιτέλησεν ἡ στάσις οὖσα καὶ τὰ ἀγαθὰ τὰ ἐκ τῆς ὁμονοίας γενησόμενα καὶ τὰ κακὰ τὰ διὰ τὴν ἔχθραν ὑπάρχοντα, προείρηταί μοι μετρίως.","lemmas":"ὅτι2 μέν καί λυσιτελέω ὁ πόλις ὁ καταλλαγή γίγνομαι καί μέχρι νῦν οὐ λυσιτελέω ὁ στάσις εἰμί καί ὁ ἀγαθός ὁ ἐκ ὁ ὁμόνοια καί ὁ κακός ὁ διά ὁ ἔχθρα ὑπάρχω,  μέτριος."},{"id":265863,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λοιπὸν δὲ εἰπεῖν ὅτι καὶ μενεῖ ταῦτα διαλλαγέντων ὑμῶν.","lemmas":"λοιπός δέ λέγω ὅτι2 καί μένω οὗτος διαλλάσσω ὑμός."},{"id":265864,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη γάρ τινές εἰσιν οἱ καὶ τοῦτο δεδοικότες, ὧν ἀποδέχομαι τοῦ φόβου τὴν αἰτίαν, εἴ γε λέγουσιν αὐτὸ ταῖς ἀληθείαις ἐπιθυμοῦντες τῆς ὁμονοίας καὶ φοβούμενοι μὴ λυθῇ καὶ οὐ τοὐναντίον αὐτοῦ χάριν τοῦ μηδὲ ὅλως αὐτὴν γενέσθαι τοῦτο προβάλλονται.","lemmas":"ἤδη γάρ τις εἰμί ὁ καί οὗτος δείδω, ἀποδέχομαι ὁ φόβος ὁ αἰτία, εἰ γε λέγω αὐτός ὁ ἀλήθεια ἐπιθυμέω ὁ ὁμόνοια καί φοβέω μή λύω καί οὐ ἐναντίος αὐτός χάριν ὁ μηδέ ὅλος αὐτός γίγνομαι οὗτος προβάλλω."},{"id":265865,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν μέγιστον ὑμῖν καὶ τὸ πιστότατον τοῦ μενεῖν τὴν ὁμόνοιαν ἐνέχυρον ἔστω τὸ συμφέρειν αὐτήν.","lemmas":"ὁ μέν οὖν μέγας καί ὁ πιστός2 ὁ μένω ὁ ὁμόνοια εἰμί ὁ συμφέρω αὐτός."},{"id":265866,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ γὰρ καὶ λόγῳ παραδειχθέντα διότι συνοίσει μόνον ἤδη πείθειν ὑμᾶς ἔοικε, πῶς οὐ χρὴ τὴν ἀπὸ τῶν ἔργων ἕξειν αὐτὰ πειθὼ βεβαιοτέραν;","lemmas":"ὅς γάρ καί λόγος διότι συμφέρω μόνος ἤδη πείθω ἔοικα, πῶς οὐ χρή ὁ ἀπό ὁ ἔργον ἔχω αὐτός πειθώ βέβαιος;"},{"id":265867,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ εὔθυμός εἰμι καὶ διὰ τὸ τῆς συνηθείας ὑμᾶς δυσαπαλλάκτως ἔχειν.","lemmas":"ἔτι δέ εἰμί καί διά ὁ ὁ συνήθεια ὑμός ἔχω."},{"id":265868,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἡ στάσις τοσούτῳ χρόνῳ διὰ τὴν συνήθειαν μόνον ἐμμεμένηκεν ὑμῖν, τηλικοῦτον οὖσα κακόν, πῶς οὐχὶ καὶ τὰς διαλλαγὰς εἰκός ἐστιν ἡδίους τε οὔσας καὶ δικαιοτέρας ποιήσειν καὶ τὴν συνήθειαν ἡδίονα;","lemmas":"εἰ γάρ ὁ στάσις τοσοῦτος χρόνος διά ὁ συνήθεια μόνος ἐμμένω , τηλικοῦτος εἰμί κακός, πῶς οὐ καί ὁ διαλλαγή ἔοικα εἰμί ἡδύς τε εἰμί καί δίκαιος ποιέω καί ὁ συνήθεια ἡδύς;"},{"id":265869,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ φυλάττεσθαι δὲ μικρά τινα δεήσει καὶ πρὸ ἁπάντων τοὺς ἄνδρας τοὺς ἀδόξους, ἄν ποτε διαβάλλωσιν ὑμᾶς ἀλλήλοις.","lemmas":"καί φυλάσσω δέ τις δέω2 καί πρό ἅπας ὁ ἀνήρ ὁ ἄδοξος, ἄν ποτε  ἀλλήλων."},{"id":265870,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ ἀκούσητε αὐτῶν ἴδιόν τι θηρωμένων, εἰ βουλήσονται πάλιν αὑτοῖς γενέσθαι τινὰ χώραν.","lemmas":"μή γάρ ἀκούω αὐτός ἴδιος τις θηράω, εἰ βούλομαι πάλιν ἑαυτοῦ γίγνομαι χώρα."},{"id":265871,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μικρῶν δὲ ἕνεκεν μὴ παροξύνεσθαι.","lemmas":"καί μικρός δέ ἕνεκα μή παροξύνω."},{"id":265872,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς θεοὺς δὲ εἰκός ἐστιν μᾶλλον πάντων ἐπιμελήσεσθαι τοῦ συμμεῖναι τὴν ὁμόνοιαν.","lemmas":"καί ὁ δέ ἔοικα εἰμί μᾶλλον πᾶς ὁ συμμένω ὁ ὁμόνοια."},{"id":265873,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γὰρ καὶ αὐτὴν ταύτην τὴν ἀρχὴν παῤ ἐκείνων γενέσθαι καὶ οὐκ ἂν ἄλλως ἐπελθεῖν μοι τολμῆσαι περὶ τηλικούτου πράγματος ἐν ὑμῖν λέγειν, ὑπὲρ οὗ μηδεὶς πρότερον εἶπε μήτε νέος μήτε πρεσβύτερος.","lemmas":"οἴομαι γάρ καί αὐτός οὗτος ὁ ἀρχή ἐκεῖνος γίγνομαι καί οὐ ἐάν ἄλλος ἐπέρχομαι τολμάω περί τηλικοῦτος πρᾶγμα ἐν λέγω, ὑπέρ οὗ πρότερος λέγω μήτε νέος μήτε πρέσβυς."},{"id":265874,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ καὶ ἄξιον αὐτοῖς εὔξασθαι πάλιν.","lemmas":"εἰμί δέ καί ἄξιος αὐτός εὔχομαι πάλιν."},{"id":265875,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἐν ἀρχῇ μὲν εὐξάμην αὐτοῖς, ἵνα μοι πειθομένους παράσχωσιν ὑμᾶς·","lemmas":"οὐκοῦν ἐν ἀρχή μέν εὔχομαι αὐτός, ἵνα πείθω σύ·"},{"id":265876,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ τοῦτο ἤδη ἐοίκατε ποιεῖν, λοιπόν ἐστιν εὔξασθαι περὶ τοῦ φυλάττειν αὐτοὺς εἰς ἀεὶ τὰ καλῶς δόξαντα ὑμῖν.","lemmas":"ἐπεί δέ οὗτος ἤδη ποιέω, λοιπός εἰμί εὔχομαι περί ὁ φυλάσσω αὐτός εἰς ἀεί ὁ καλός δοκέω ."},{"id":265877,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΟΜΟΝΟΙΑΣ ΕΝ ΝΙΚΑΙΑΙ ΠΕΠΑΥΜΕΝΗΣ ΤΗΣ ΣΤΑΣΕΩΣ.","lemmas":"."},{"id":265878,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐγὼ χαίρω τιμώμενος ὑφ̓ ὑμῶν, ὥσπερ εἰκός ἐστι χαίρειν τὸν ἄνδρα τὸν σώφρονα τιμώμενον ὑπὸ πόλεως ἀγαθῆς καὶ λόγου ἀξίας, ὥσπερ ἡ ὑμετέρα πόλις κατά τε ἰσχὺν καὶ μέγεθος.","lemmas":"χαίρω τιμάω ὑμός, ὥσπερ ἔοικα εἰμί χαίρω ὁ ἀνήρ ὁ σώφρων τιμάω ὑπό πόλις ἀγαθός καί λόγος ἄξιος, ὥσπερ ὁ ὑμέτερος πόλις κατά τε ἰσχύς καί μέγεθος."},{"id":265879,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεμιᾶς ἡττωμένη τῶν ὁποίποτε ἐνδόξων γένους τε γενναιότητι καὶ πλήθους συνοικήσει, τῶν φανερωτάτων γενῶν οὐκ ἀλλαχόθεν ἄλλων συνελθόντων φαύλων καὶ ὀλίγων, ἀλλὰ Ἑλλήνων τε τῶν πρώτων καὶ Μακεδόνων·","lemmas":"ὁ ὅποι γένος τε γενναιότης καί πλῆθος συνοικέω, ὁ φανερός οὐ ἀλλαχόθεν ἄλλος  καί ὀλίγος, ἀλλά Ἕλλην τε ὁ καί ·"},{"id":265880,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μέγιστον ἥρωάς τε καὶ θεοὺς οἰκιστὰς λαβοῦσα.","lemmas":"ὁ δέ μέγας τε καί οἰκιστής λαμβάνω."},{"id":265881,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρέπει δὲ τοῖς ὑπὸ θεῶν ᾠκισμένοις εἰρήνη καὶ ὁμόνοια καὶ φιλία πρὸς αὑτούς.","lemmas":"πρέπω δέ ὁ ὑπό θεός εἰρήνη καί ὁμόνοια καί πρός ἑαυτοῦ."},{"id":265882,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἰσχρὸν γάρ.","lemmas":"αἰσχρός γάρ."},{"id":265883,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ σφόδρα εὐδαίμονες ἔσονται καὶ θεοφιλεῖς καὶ διοίσουσί τι τῶν ἄλλων εὐτυχίᾳ, βουλόμενοί γε ἀληθὲς ἐπιδεικνύειν τὸ τοῦ γένους, ἀλλὰ μὴ ψευδῆ καὶ μάταιον λόγον.","lemmas":"εἰ σφόδρα εὐδαίμων εἰμί καί καί τις ὁ ἄλλος εὐτυχία, γε ἀληθής ἐπιδείκνυμι ὁ ὁ γένος, ἀλλά μή ψευδής καί μάταιος λόγος."},{"id":265884,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεοὶ γὰρ οἰκισταὶ καὶ συγγενεῖς καὶ προπάτορες οὐδὲν οὕτως ἐθέλουσι τοὺς αὑτῶν ἔχειν, οὔτε χώρας κάλλος οὔτε καρπῶν ἀφθονίαν οὔτε πλῆθος ἀνθρώπων, ὡς σωφροσύνην καὶ ἀρετὴν καὶ πολιτείαν νόμιμον καὶ τῶν μὲν ἀγαθῶν πολιτῶν τιμήν, τῶν δὲ κακῶν ἀτιμίαν.","lemmas":"γάρ οἰκιστής καί καί προπάτωρ οὕτως ἐθέλω ὁ ἑαυτοῦ ἔχω, οὔτε χώρα κάλλος οὔτε καρπός ἀφθονία οὔτε πλῆθος ἄνθρωπος, ὡς σωφροσύνη καί ἀρετή καί πολιτεία καί ὁ μέν ἀγαθός πολίτης τιμή, ὁ δέ κακός ἀτιμία."},{"id":265885,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἔγωγε ἥδομαι νῦν ὁρῶν ὑμᾶς ἓν μὲν σχῆμα ἔχοντας, μίαν δὲ φωνὴν ἀφιέντας, ταὐτὰ δὲ βουλομένους.","lemmas":"ὡς ἐγώ ἥδομαι νῦν ὁράω  μέν σχῆμα ἔχω, δέ φωνή ἀφίημι, αὐτός δέ ."},{"id":265886,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖον μὲν γὰρ θέαμα κάλλιον πόλεως ὁμοφρονούσης;","lemmas":"ποιός μέν γάρ θέαμα καλός πόλις ;"},{"id":265887,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖον δὲ ἄκουσμα σεμνότερον;","lemmas":"ποιός δέ ἄκουσμα ;"},{"id":265888,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία μὲν βουλεύεται πόλις ἄμεινον τῆς ἅμα βουλευομένης;","lemmas":"ποιός μέν βουλεύω πόλις ἀμείνων ὁ ἅμα βουλεύω;"},{"id":265889,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία δὲ εὐμαρέστερον πράττει τῆς ἅμα πραττούσης;","lemmas":"ποιός δέ εὐμαρής πράσσω ὁ ἅμα πράσσω;"},{"id":265890,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία δὲ ἧττον ἀποτυγχάνει τῆς ταὐτὰ βουλομένης;","lemmas":"ποιός δέ ἥσσων ἀποτυγχάνω ὁ ;"},{"id":265891,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίσι μὲν ἡδίω τἀγαθὰ τῶν ὁμονοούντων;","lemmas":"μέν ἀγαθός ὁ ὁμονοέω;"},{"id":265892,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίσι δὲ κουφότερα τὰ λυπηρὰ τῶν κοινῇ φερόντων, ὥσπερ βάρος;","lemmas":"δέ κοῦφος ὁ λυπηρός ὁ κοινῇ φέρω, ὥσπερ βάρος;"},{"id":265893,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίσι δὲ σπανιώτερον συμβαίνει τὰ χαλεπὰ τῶν ἀλλήλους φυλαττόντων;","lemmas":"δέ σπάνιος συμβαίνω ὁ χαλεπός ὁ ἀλλήλων φυλάσσω;"},{"id":265894,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία μὲν τοῖς πολίταις προσφιλεστέρα πόλις;","lemmas":"ποιός μέν ὁ πολίτης πόλις;"},{"id":265895,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία δὲ τιμιωτέρα τοῖς ξένοις;","lemmas":"ποιός δέ τίμιος ὁ ξένος;"},{"id":265896,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία δὲ χρησιμωτέρα τοῖς φίλοις;","lemmas":"ποιός δέ χρήσιμος ὁ φίλος;"},{"id":265897,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς δὲ τοῖς ἐχθροῖς φοβερωτέρα;","lemmas":"τις δέ ὁ ἐχθρός φοβερός;"},{"id":265898,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ παρὰ τίνων μὲν ἔπαινος δοκεῖ πιστότερος, ὁ παρὰ τίνων δὲ ψόγος ἀληθέστερος;","lemmas":"ὁ παρά μέν ἔπαινος δοκέω , ὁ παρά δέ ψόγος ἀληθής;"},{"id":265899,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνες δὲ παρὰ τοῖς κρατοῦσι πλείονος αἰδοῦς τυγχάνουσι;","lemmas":"τις δέ παρά ὁ κρατέω πολύς αἰδώς τυγχάνω;"},{"id":265900,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνες μὲν ἰσοτιμότεροι τοῖς κρατοῦσιν;","lemmas":"τις μέν ὁ κρατέω;"},{"id":265901,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνας δὲ μᾶλλον οἱ κρατοῦντες αἰδοῦνται;","lemmas":"τις δέ μᾶλλον ὁ κρατέω αἰδέομαι;"},{"id":265902,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνας μὲν οὕτως ἀγαπῶσιν οἱ χρηστοὶ ἄρχοντες;","lemmas":"μέν οὕτως ἀγαπάω ὁ ἄρχων;"},{"id":265903,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνων δὲ ἧττον καταφρονοῦσιν οἱ πονηροί;","lemmas":"δέ ἥσσων καταφρονέω ὁ πονηρός;"},{"id":265904,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δῆλον ὅτι τοῖς μὲν ὁμονοοῦσιν οὐ μόνον οἱ κρατοῦντες, ἀλλὰ καὶ οἱ θεοὶ προσέχουσιν, οἱ δὲ στασιάζοντες οὐδ̓ αὑτῶν ἀκούουσιν;","lemmas":"οὐ γάρ δῆλος ὅτι2 ὁ μέν ὁμονοέω οὐ μόνος ὁ κρατέω, ἀλλά καί ὁ προσέχω, ὁ δέ στασιάζω ἑαυτοῦ ἀκούω;"},{"id":265905,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ τῶν ἀσυμφώνων χορῶν οὐδεὶς ἀκούει ῥᾳδίως ὅ, τι λέγουσιν οὔτε τῶν διαφερομένων πόλεων.","lemmas":"οὔτε γάρ ὁ ἀσύμφωνος  ἀκούω ῥᾴδιος ὁ, τι λέγω οὔτε ὁ διαφέρω πόλις."},{"id":265906,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖα δὲ οἰκοδομήματα, πόση δὲ χώρα, πόσον δὲ πλῆθος ἀνθρώπων ἰσχυρότερον δῆμον ἀποφαίνει τῆς πρὸς αὑτὸν ὁμονοίας;","lemmas":"ποιός δέ οἰκοδόμημα, δέ χώρα, ποσός δέ πλῆθος ἄνθρωπος ἰσχυρός δῆμος ἀποφαίνω ὁ πρός ἑαυτοῦ ὁμόνοια;"},{"id":265907,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁπόσοι γὰρ ἂν ὦσι πολῖται τῆς ὁμονοούσης πόλεως, τοσοῦτοι μὲν ὀφθαλμοὶ ὁρῶσι τὸ ἐκείνης συμφέρον, τοσαῦται δὲ ἀκοαὶ ἀκούουσι, τοσαῦται δὲ γλῶτται παραινοῦσι, τοσαῦται δὲ διάνοιαι φροντίζουσιν.","lemmas":"ὁπόσος γάρ ἄν εἰμί πολίτης ὁ πόλις, τοσοῦτος μέν ὀφθαλμός ὁράω ὁ συμφέρω, δέ ἀκοή ἀκούω, τοσοῦτος δέ παραινέω, δέ φροντίζω."},{"id":265908,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαφέρει γὰρ οὐδὲν ἢ εἴ τις θεῶν οὕτως μεγάλης καὶ πολυανθρώπου πόλεως μίαν ψυχὴν ἐποίησεν.","lemmas":"διαφέρω γάρ οὐδείς ἤ εἰ τις θεός οὕτως μέγας καί πολυάνθρωπος πόλις ψυχή ποιέω."},{"id":265909,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς οὔτε χρημάτων πλῆθος οὔτε ἀνθρώπων οὔτε ἄλλη δύναμις ξυνήνεγκε τοῖς διαφερομένοις, ἀλλὰ τοὐναντίον πάντα ταῦτα πρὸς βλάβης μᾶλλόν ἐστι καὶ ὅσῳ ἂν πλείονα ὑπάρχῃ, τοσούτῳ μείζονος καὶ χαλεπωτέρας·","lemmas":"ὡς οὔτε χρῆμα πλῆθος οὔτε ἄνθρωπος οὔτε ἄλλος δύναμις συμφέρω ὁ , ἀλλά ἐναντίον πᾶς οὗτος πρός βλάβη εἰμί καί ὅσος ἐάν πολύς ὑπάρχω, τοσοῦτος μέγας καί χαλεπός·"},{"id":265910,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι καὶ τῶν σωμάτων τῷ μὲν ὑγιαίνοντι συμφέρει τὸ μέγεθος καὶ τὸ πλῆθος τῶν σαρκῶν, τῷ δὲ νοσοῦντι καὶ φαύλως ἔχοντι σφαλερωτάτη ἐστὶν ἡ τοιαύτη ἕξις καὶ ὀξύτατον ἐπάγει κίνδυνον.","lemmas":"ὥσπερ οἴομαι καί ὁ σῶμα τῷ μέν ὑγιαίνω συμφέρω ὁ μέγεθος καί ὁ πλῆθος ὁ σάρξ, τῷ δέ νοσέω καί φαῦλος ἔχω εἰμί ὁ τοιοῦτος ἕξις καί ὀξύς2 ἐπάγω κίνδυνος."},{"id":265911,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ καὶ ναῦς ἥτις ἂν μετὰ ὁμονοίας πλέῃ τοῦ κυβερνήτου καὶ τῶν ναυτῶν, αὐτή τε σῴζεται καὶ σῴζει τοὺς ἐμπλέοντας·","lemmas":"ὅμοιος δέ καί ναῦς ὅστις ἐάν μετά ὁμόνοια πλέω ὁ κυβερνήτης καί ὁ ναύτης, αὐτός τε σῴζω καί σῴζω ὁ ἐμπλέω·"},{"id":265912,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ὅσῳ πλείω τὰ ἱστία, τοσούτῳ σφοδρότερον τὸν χειμῶνα καὶ τὴν ταραχὴν μείζω συμβαίνειν ἀνάγκη.","lemmas":"εἰ δέ μή, ὅσος πολύς ὁ ἱστίον, τοσοῦτος σφοδρός ὁ χειμών καί ὁ ταραχή μέγας συμβαίνω ἀνάγκη."},{"id":265913,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ αὐτὸ τοῦτο ἐπὶ ἅρματος, ἂν μὲν ὅ θ̓ ἡνίοχος ἄρχειν ἐπίστηται κατὰ τρόπον οἵ τε ἵπποι ὁμοφρονοῦντες καὶ πειθόμενοι ὦσιν, ἐλπίς ἐστιν ἐν μὲν ἀγῶνι νικᾶν, ἐν δὲ πολέμῳ σῴζεσθαι τὸ τοιοῦτον ἅρμα·","lemmas":"ὁ αὐτός οὗτος ἐπί ἅρμα, ἐάν μέν ὁ ἡνίοχος ἄρχω ἐπίσταμαι κατά τρόπος ὁ τε ἵππος ὁμοφρονέω καί πείθω εἰμί, ἐλπίς εἰμί ἐν μέν ἀγών νικάω, ἐν δέ πόλεμος σῴζω ὁ ἅρμα·"},{"id":265914,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"στάσεως δὲ καὶ ταραχῆς ἐνούσης, τοσούτῳ μείζων ὁ κίνδυνος, ὅσῳ ἂν ἰσχυρότεροι ὦσιν οἱ ἵπποι καὶ ταχύτεροι.","lemmas":"στάσις δέ καί ταραχή ἔνειμι, τοσοῦτος μέγας ὁ κίνδυνος, ὅσος ἄν εἰμί ὁ ἵππος καί ."},{"id":265915,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παραπλησίως δὲ καὶ πόλει ὁμονοούσῃ πάντα τὰ τοιαῦτα χρήσιμά ἐστι, περιουσία χρημάτων καὶ πλῆθος ἀνθρώπων καὶ τιμαὶ καὶ δόξα καὶ δύναμις·","lemmas":"παραπλήσιος δέ καί πόλις πᾶς ὁ τοιοῦτος εἰμί, περιουσία χρῆμα καί πλῆθος ἄνθρωπος καί τιμή καί δόξα καί δύναμις·"},{"id":265916,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, δύσχρηστα καὶ χαλεπά, οἷον ἐν ταὐτῷ τρεφομένων θηρίων πολλῶν ἢ βοσκημάτων, ἑνὸς εἴργοντος περιβόλου, κυριττόντων τε ἄλληλα καὶ πατούντων καὶ ἐπεμβαινόντων ἀλλήλοις.","lemmas":"εἰ δέ μή, δύσχρηστος καί χαλεπός, οἷος ἐν αὐτός τρέφω θηρίον πολύς ἤ βόσκημα, ἔργω περίβολος, τε ἀλλήλων καί καί ἀλλήλων."},{"id":265917,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ εἰ μὲν ὑγιαίνων ἐτύγχανον, οὐκ ἂν ἀπέστην τοῦ λόγου, πρὶν ἱκανῶς αὐτὸν διελθεῖν κατὰ τὴν ἐμαυτοῦ δύναμιν·","lemmas":"εἰ μέν ὑγιαίνω τυγχάνω, οὐ ἄν ἀφίστημι ὁ λόγος, πρίν ἱκανός αὐτός διέρχομαι κατά ὁ ἐμαυτοῦ δύναμις·"},{"id":265918,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ ὑμεῖς τε ἴσως πρὸς ἑτέροις μᾶλλόν ἐστε κἀγὼ πολὺ καταδεέστερον ἔχω ἢ πρὸς τὸ μέγεθος τοῦ ἀγῶνος.","lemmas":"νῦν δέ τε ἴσος πρός ἕτερος εἰμί πολύς καταδεής ἔχω ἤ πρός ὁ μέγεθος ὁ ἀγών."},{"id":265919,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οὖν βραχύτατον καὶ ἀνυσιμώτατον λόγον καταλείπεται εἰπεῖν τὸν πρὸς τοὺς θεούς.","lemmas":"ὁ οὖν βραχύς καί λόγος καταλείπω λέγω ὁ πρός ὁ θεός."},{"id":265920,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι γὰρ καὶ τῶν μικρὸν φθεγγομένων ἃ διανοοῦνται ἴσασιν.","lemmas":"οὗτος γάρ καί ὁ μικρός ὅς διανοέομαι οἶδα."},{"id":265921,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ καὶ τοῦτο τοῦ σφόδρα εὐνοοῦντός ἐστιν·","lemmas":"ἴσος γάρ καί οὗτος ὁ σφόδρα εἰμί·"},{"id":265922,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἱ χρηστοὶ πατέρες τοῖς παισὶν ἃ μὲν δύνανται παραινοῦσιν, ἃ δ̓ ἄν ἂν μὴ πείθωσιν, εὔχονται τοῖς θεοῖς ὑπὲρ αὐτῶν.","lemmas":"ὥσπερ ἕ χρηστός πατήρ ὁ ὅς μέν δύναμαι παραινέω, ὅς ἄν ἄν μή , εὔχομαι ὁ θεός ὑπέρ αὐτός."},{"id":265923,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὔχομαι δὴ τῷ τε Διονύσῳ τῷ προπάτορι τῆσδε τῆς πόλεως καὶ Ἡρακλεῖ τῷ κτίσαντι τήνδε τὴν πόλιν καὶ Διὶ Πολιεῖ καὶ Ἀθηνᾷ καὶ Ἀφροδίτῃ Φιλίᾳ καὶ Ὁμονοίᾳ καὶ Νεμέσει καὶ τοῖς ἄλλοις θεοῖς ἀπὸ τῆσδε τῆς ἡμέρας τῇδε τῇ πόλει πόθον ἑαυτῆς ἐμβαλεῖν καὶ ἔρωτα καὶ μίαν γνώμην καὶ ταὐτὰ βούλεσθαι καὶ φρονεῖν, στάσιν δὲ καὶ ἔριδα καὶ φιλονικίαν ἐκβαλεῖν, ὡς ἂν ἐν ταῖς εὐδαιμονεστάταις καὶ ἀρίσταις ᾖ πόλεσι τὸ λοιπόν.","lemmas":"εὔχομαι δή τῷ τε Διόνυσος ὁ προπάτωρ ὅδε ὁ πόλις καί Ἡρακλέης τῷ κτίζω ὅδε ὁ πόλις καί Ζεύς καί Ἀθήνη καί Ἀφροδίτη καί καί νέμεσις καί ὁ ἄλλος θεός ἀπό ὅδε ὁ ἡμέρα ὅδε ὁ πόλις πόθος ἑαυτοῦ ἐμβάλλω καί ἔρως καί γνώμη καί βούλομαι καί φρονέω, στάσις δέ καί ἔρις καί φιλονικία ἐκβάλλω, ὡς ἄν ἐν ὁ καί ἄριστος εἰμί πόλις ὁ λοιπός."},{"id":265924,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΕΝ ΤΗΙ ΠΑΤΡΙΔΙ ΠΕΡΙ ΤΗΣ ΠΡΟΣ ΑΠΑΜΕΙΣ ΟΜΟΝΟΙΑΣ.","lemmas":"."},{"id":265925,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐνόμιζον μέν,ὧ ἄνδρες πολῖται, νῦν γοῦν, εἰ καὶ μὴ πρότερον, ἄξειν τὴν ἅπασαν ἡσυχίαν, δεῦρο ἀφικόμενος, καὶ μὴ προσάψεσθαι μήτε ἑκὼν μήτε ἄκων μηδενὸς κοινοῦ πράγματος, δἰ ἓν μὲν ὅτι καὶ πολλοὺς ὁρῶ σὺν τοῖς θεοῖς ἀεὶ τῶν πρεσβυτέρων καὶ τῶν νεωτέρων βουλομένους καὶ δυναμένους ἐπιτροπεύειν τὴν πόλιν καὶ προΐστασθαι τῶν ὑμετέρων ὀρθῶς οὔτε τοῦ λέγειν οὔτε τοῦ πράττειν ἐνδεῶς ἔχοντας, ἔτι δὲ τῆς παῤ ὑμῖν πολιτείας ἐμπείρους ὄντας, ἐμὲ δὲ ὑπώπτευον·","lemmas":"μέν, ὧ ἀνήρ πολίτης, νῦν γοῦν, εἰ καί μή πρότερος, ἄγω ὁ ἅπας ἡσυχία, δεῦρο ἀφικνέομαι, καί μή  μήτε ἄκων2 μηδείς κοινός πρᾶγμα,  μέν ὅτι2 καί πολύς ὁράω σύν ὁ θεός ἀεί ὁ πρέσβυς καί ὁ νεώτερος καί ἐπιτροπεύω ὁ πόλις καί ὁ ὑμέτερος ὀρθός οὔτε ὁ λέγω οὔτε ὁ πράσσω ἐνδεής ἔχω, ἔτι δέ ὁ  πολιτεία ἔμπειρος εἰμί, δέ ὑποπτεύω·"},{"id":265926,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἀληθὲς εἰρήσεται·","lemmas":"ὁ γάρ ἀληθής ἔρομαι·"},{"id":265927,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βαρύνεσθαί τινας ὡς ξένον καὶ περιττόν·","lemmas":"βαρύνω τις ὡς ξένος καί περισσός·"},{"id":265928,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα οἶμαι καὶ τοῦ σώματος δέον ποιήσασθαί τινα πρόνοιαν, ἐκ πολλῆς καὶ συνεχοῦς ταλαιπωρίας ἀπειρηκότος, καὶ τῶν περὶ τὴν οἰκίαν, κομιδῇ φαύλως διακειμένων, ἃ τοσοῦτον ἀπολωλότα χρόνον οὐδεμιᾶς ἐπανορθώσεως τετύχηκεν.","lemmas":"ἔπειτα οἴομαι καί ὁ σῶμα δέω ποιέω πρόνοια, ἐκ πολύς καί  ἀπαγορεύω, καί ὁ περί ὁ οἰκία, κομιδῇ φαῦλος , ὅς τοσοῦτος ἀπόλλυμι χρόνος οὐδείς ἐπανόρθωσις τυγχάνω."},{"id":265929,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γὰρ ἀποδημία δεσπότου χρονίσαντος ἱκανὴ διαφθεῖραι καὶ τὴν μεγίστην οὐσίαν, τί χρὴ προσδοκᾶν ἐν τοσούτοις ἔτεσι φυγῆς;","lemmas":"ὅπου γάρ ἀποδημία δεσπότης  διαφθείρω καί ὁ μέγας οὐσία, τίς χρή προσδοκάω ἐν τοσοῦτος ἔτος φυγή;"},{"id":265930,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οὐδεὶς ἂν προσεδόκησεν ἐμὲ σωθῆναι χωρὶς ὑμῶν δἰ εὐνοίας ὑπερβολήν.","lemmas":"ὅθεν ἄν προσδοκάω σῴζω χωρίς ὑμός εὔνοια ὑπερβολή."},{"id":265931,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μέχρι μὲν ὑπῆρχε πενίας κίνδυνος ἡμῖν, οὐδὲν ἦν δεινόν.","lemmas":"μέχρι μέν ὑπάρχω πενία κίνδυνος , εἰμί δεινός."},{"id":265932,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ εἰμι πρὸς τοῦτο ἀμελέτητος σχεδόν, τοσοῦτον χρόνον πλανηθεὶς οὐ μόνον ἄοικος καὶ ἀνέστιος, ἀλλὰ μηδὲ ἀκόλουθον ἕνα γοῦν ἐπαγόμενος.","lemmas":"οὐ γάρ εἰμί πρός οὗτος σχεδόν, τοσοῦτος χρόνος πλανάω οὐ μόνος ἄοικος καί ἀνέστιος, ἀλλά μηδέ  γοῦν ἐπάγω."},{"id":265933,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοίνυν οὐδὲ τὸν υἱὸν ἤλπιζον χαλεπῶς ἂν ὑπομεῖναι πενίαν, οὐκ ὄντα ἐμοῦ χείρω τὴν φύσιν.","lemmas":"οὐ τοίνυν οὐδέ ὁ υἱός ἐλπίζω χαλεπός ἄν ὑπομένω πενία, οὐ εἰμί ἐμός χειρόω ὁ φύσις."},{"id":265934,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ὁ λόγος ἡμῖν ἐστιν ὑπὲρ τοῦ μὴ ψεύσασθαι τὴν πατρίδα μηδὲ ἀποστερῆσαι τὴν ὑπόσχεσιν ὑμᾶς, ἣν ὑπεσχόμεθα μηδενὸς ἀναγκάζοντος, οὐδαμῶς ῥᾳδίαν οὐδὲ ὀλίγων χρημάτων, τοῦτο οἶμαι χαλεπὸν καὶ πολλῆς φροντίδος ἄξιον·","lemmas":"ἐπεί δέ ὁ λόγος εἰμί ὑπέρ ὁ μή ψεύδω ὁ πατρίς μηδέ ἀποστερέω ὁ ὑπόσχεσις , ὅς  ἀναγκάζω, οὐδαμῶς οὐδέ ὀλίγος χρῆμα, οὗτος οἴομαι χαλεπός καί πολύς φροντίς ἄξιος·"},{"id":265935,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗ γε οὐδέν ἐστι βαρύτερον οὐδὲ ὀφειλόμενον ἐπὶ πλείονι τόκῳ χάριτος.","lemmas":"οὗ γε οὐδείς εἰμί βαρύς οὐδέ ὀφείλω ἐπί τόκος χάρις."},{"id":265936,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτό ἐστι τὸ, ἀναίσχυντον δάνειον καὶ πικρόν̔, ὅταν οἶμαι τῷ βραδύνειν ἡ χάρις εἰς χρέος μεταστῇ·","lemmas":"καί οὗτος εἰμί ὁ, ἀναίσχυντος δάνειον καί , ὅταν οἴομαι τῷ βραδύνω ὁ χάρις εἰς χρέος μεθίστημι·"},{"id":265937,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ τῷ παντὶ χαλεπώτερον ἀπαιτοῦσιν οἱ σιωπῶντες τῶν βοώντων.","lemmas":"ὁ τῷ πᾶς χαλεπός ἀπαιτέω ὁ σιωπάω ὁ βοάω."},{"id":265938,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γὰρ οὕτω δύναται τοὺς ὀφείλοντας ὑμῖν τὰ τοιαῦτα ὑπομιμνήσκειν, ὡς τὸ ὑμᾶς ἐκλελῆσθαι.","lemmas":"οὐδείς γάρ οὕτως δύναμαι ὁ ὀφείλω ὁ τοιοῦτος ὑπομιμνήσκω, ὡς ὁ ἐκλανθάνω."},{"id":265939,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ μὲν δὴ ταῦτα ἀναγκαῖον ἐνόμιζον γενέσθαι πρὸς τοῖς ἐμαυτοῦ καὶ μηδενὶ τῶν κοινῶν προσιέναι μηδὲ μέχρι λόγου τέως, ἕως ἂν αἴσθωμαι τοῦτο δὴ τὸ παρὰ τῷ ποιητῇ λεγόμενον·","lemmas":"διά μέν δή οὗτος ἀναγκαῖον νομίζω γίγνομαι πρός ὁ ἐμαυτοῦ καί ὁ κοινός πρόσειμι2 μηδέ μέχρι λόγος τέως, ἕως ἄν οὗτος δή ὁ παρά ὁ ποιητής λέγω·"},{"id":265940,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ, ττι μοι ἐν μεγάροισι κακόν τ̓ ἀγαθόν τε τέτυκται.","lemmas":"ὅς,  ἐν μέγαρον κακός ἀγαθός τε τεύχω."},{"id":265941,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον γὰρ οὐδ̓ ἐπ̓ ὀλίγον σχολὴν ἤγαγον ἴσως διὰ τὴν ἐμαυτοῦ πολυπραγμοσύνην, ὃς δέον ἐντυχεῖν ὑμῖν καὶ φιλοφρονήσασθαι τοσοῦτο μόνον καὶ θῦσαι τοῖς θεοῖς καὶ νὴ Δία ἀναγνῶναι τὰ γράμματα τὰ τοῦ αὐτοκράτορος, ὅτι ἀναγκαῖον ἦν, ἔπειτα εὐθὺς ἀναχωρῆσαι καὶ τρέπεσθαι καθ̓ αὑτόν, λόγον τινὰ εἶπον ὑπὲρ ἔργου τινός, οὐκ αὐτὸς μόνον, ἀλλὰ καὶ τῶν ἡγεμόνων ἐσπουδακότων, ἴσως μὲν ὑμῖν, ἴσως δὲ κἀμοὶ χαρίζεσθαι βουλομένων καὶ τὴν πόλιν ἄμεινον κατασκευάζειν καὶ σεμνοτέραν ποιεῖν ἅπασαν.","lemmas":"πρότερος γάρ  σχολή ἄγω ἴσος διά ὁ ἐμαυτοῦ πολυπραγμοσύνη, ὅς δέω ἐντυγχάνω καί τοσοῦτος μόνος καί θύω ὁ θεός καί Ζεύς ἀναγιγνώσκω ὁ γράμμα ὁ ὁ αὐτοκράτωρ, ὅτι2 ἀναγκαῖον εἰμί, ἔπειτα εὐθύς ἀναχωρέω καί τρέπω ἑαυτοῦ, λόγος λέγω ὑπέρ ἔργον , οὐ αὐτός μόνος, ἀλλά καί ὁ ἡγεμών σπουδάζω, ἴσος μέν , ἴσος δέ χαρίζω καί ὁ πόλις ἀμείνων κατασκευάζω καί σεμνός ποιέω ."},{"id":265942,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον γὰρ ἴστε δήπουθεν ὅτι τοῖς τοιούτοις καὶ τῶν ἀστυγειτόνων ἐλειπόμεθα.","lemmas":"πρότερος γάρ οἶδα ὅτι2 ὁ τοιοῦτος καί ὁ ."},{"id":265943,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον ἐμοῦ τότε εἰπόντος τὸν λόγον, ἐπήρθη τε πρὸς αὐτὸν ὁ δῆμος·","lemmas":"οὗτος ἐμός τότε λέγω ὁ λόγος, ἐπαίρω τε πρός αὐτός ὁ δῆμος·"},{"id":265944,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστε ἀγεννεῖς οὐδὲ ἀναίσθητοι τὰς φύσεις·","lemmas":"οὐ γάρ εἰμί ἀγεννής οὐδέ ἀναίσθητος ὁ φύσις·"},{"id":265945,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολλοὶ προετράπησαν φιλοτιμηθῆναι τῶν πολιτῶν.","lemmas":"καί πολύς φιλοτιμέομαι ὁ πολίτης."},{"id":265946,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ ὕστερον ἐμοῦ τὸ πρᾶγμα ἐφ̓ ὑμῖν ποιουμένου πολλάκις μὲν ἐν τῷ βουλευτηρίῳ, πολλάκις δ̓ ἐν τῷ θεάτρῳ, ἵνα, εἰ μὴ δοκιμάζοιτε μηδὲ βούλοισθε, μηδένα ἐνοχλῶ·","lemmas":"πάλιν δέ ὕστερος ἐμός ὁ πρᾶγμα  ποιέω πολλάκις μέν ἐν ὁ βουλευτήριον, πολλάκις ἐν ὁ , ἵνα, εἰ μή μηδέ , ἐνοχλέω·"},{"id":265947,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν γὰρ ἀσχολίαν τὴν ἐσομένην ὑπώπτευόν μοι περὶ ταῦτα·","lemmas":"ὁ γάρ ἀσχολία ὁ  περί οὗτος·"},{"id":265948,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις μὲν ὑφ̓ ὑμῶν ἐκυρώθη, πολλάκις δὲ ὑπὸ τῶν ἡγεμόνων, οὐδενὸς ἀντειπόντος.","lemmas":"πολλάκις μέν ὑμός κυρόω, πολλάκις δέ ὑπό ὁ ἡγεμών, ἀντιλέγω."},{"id":265949,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἀρχὴν ἔλαβεν, ὅσα μὲν αὐτὸς ἔπαθον μετρῶν καὶ διαμετρῶν καὶ λογιζόμενος, ὅπως μὴ γένοιτο ἀπρεπὲς μηδὲ ἀχρεῖον, ὁποῖα ἔργα πολλὰ γέγονε παῤ ἑτέροις μάτην ἀπολόμενα, καὶ τελευταῖον εἰς τὰ ὄρη φθειρόμενος, οὐκ ὢν ἔμπειρος τῶν τοιούτων οὐδενὸς οὐδὲ ἀπορῶν ἔργου τινός, ἀλλ̓ ἕτερα μᾶλλον πράττειν δυνάμενος σπουδαιότερα ἴσως, ἀφ̓ ὧν οὐ παρὰ μόνοις ὑμῖν εὐδοκιμεῖν ἔμελλον, ἐῶ νῦν ἐπεξιέναι.","lemmas":"ἐπεί δέ ἀρχή λαμβάνω, ὅσος μέν αὐτός πάσχω μετρέω καί καί , ὅπως μή γίγνομαι ἀπρεπής μηδέ ἀχρεῖος, ὁποῖος ἔργον πολύς γίγνομαι ἕτερος μάτην , καί τελευταῖος εἰς ὁ ὄρος , οὐ εἰμί ἔμπειρος ὁ τοιοῦτος οὐδέ ἀπορέω2 ἔργον , ἕτερος μᾶλλον πράσσω σπουδαῖος ἴσος, ὅς οὐ παρά  εὐδοκιμέω μέλλω, ἐάω νῦν ἐπέξειμι."},{"id":265950,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γὰρ ἦν ἐμοὶ βαρὺ δἰ ὑμᾶς ὑπομένοντι.","lemmas":"οὐδείς γάρ εἰμί βαρύς  ὑπομένω."},{"id":265951,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λόγοι δὲ ἐγίγνοντο πολλοὶ μέν, οὐ παρὰ πολλῶν δέ, καὶ σφόδρα ἀηδεῖς, ὡς κατασκάπτω τὴν πόλιν, ὡς ἀνάστατον πεποίηκα σχεδὸν ἐξελαύνων τοὺς πολίτας, ὡς ἀνῄρηται πάντα, συγκέχυται, λοιπὸν οὐδέν ἐστιν.","lemmas":"λόγος δέ γίγνομαι πολύς μέν, οὐ παρά πολύς δέ, καί σφόδρα ἀηδέω, ὡς ὁ πόλις, ὡς ἀνάστατος ποιέω σχεδόν ἐξελαύνω ὁ πολίτης, ὡς ἀναιρέω πᾶς, συγχέω, λοιπός οὐδείς εἰμί."},{"id":265952,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τινες ἦσαν οἱ σφόδρα ὀδυρόμενοι τὸ χαλκεῖον τὸ τοῦ δεῖνος, χαλεπῶς ἔχοντες, εἰ μὴ μενεῖ ταῦτα τὰ ὑπομνήματα τῆς παλαιᾶς εὐδαιμονίας, ὥσπερ τῶν Ἀθήνησι Προπυλαίων κινουμένων ἢ τοῦ Παρθενῶνος ἢ τὸ Σαμίων Ἥραιον ἡμᾶς ἀνατρέποντας ἢ τὸ Μιλησίων Διδύμειον ἢ τὸν νεὼν τῆς Ἐφεσίας Ἀρτέμιδος, ἀλλ̓ οὐκ αἰσχρὰ καὶ καταγέλαστα ἐρείπια, πολὺ ταπεινότερα τῶν κλεισίων, οἷς ὑποδύεται τὰ πρόβατα, τῶν ποιμένων δὲ οὐδεὶς ἂν δύναιτο εἰσελθεῖν οὐδὲ τῶν γενναιοτέρων κυνῶν·","lemmas":"καί τις εἰμί ὁ σφόδρα ὁ χάλκειος ὁ ὁ , χαλεπός ἔχω, εἰ μή μένω οὗτος ὁ ὑπόμνημα ὁ παλαιός εὐδαιμονία, ὥσπερ ὁ Ἀθῆναι κινέω ἤ ὁ ἤ ὁ Ἥραιον ἐγώ ἀνατρέπω τίη ὁ  τίη ὁ ναός ὁ Ἐφέσιος Ἄρτεμις, οὐ αἰσχρός καί καταγέλαστος ἐρείπιον, πολύς ὁ , ὅς ὁ πρόβατον, ὁ δέ ἄν δύναμαι εἰσέρχομαι οὐδέ ὁ κύων·"},{"id":265953,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφ̓ οἷς ὑμεῖς μὲν ἠρυθριᾶτε καὶ διετρέπεσθε τῶν ἡγεμόνων εἰσιόντων, οἱ δὲ ἀηδῶς ἔχοντες πρὸς ὑμᾶς ἐπέχαιρον καὶ ἐγέλων·","lemmas":"σύ μέν καί ὁ ἡγεμών εἴσειμι, ὁ δέ ἀηδής ἔχω πρός ἐπιχαίρω καί γελάω·"},{"id":265954,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου μηδὲ τοῖς χαλκεῦσιν ἐξῆν διάρασθαι σχεδόν, ἀλλὰ εἰργάζοντο κεκυφότες·","lemmas":"ὅπου μηδέ ὁ ἔξεστι σχεδόν, ἀλλά ἐργάζομαι κύπτω·"},{"id":265955,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα πίπτοντα καὶ ὑπερηρεισμένα, ἃ πρὸς τὴν πληγὴν τοῦ ῥαιστῆρος ἔτρεμε καὶ διίστατο·","lemmas":"καί οὗτος πίπτω καί , πρός ὁ πληγή ὁ ῥαιστήρ τρέμω καί διΐστημι·"},{"id":265956,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως ἦσαν οἵ χαλεπῶς ἑώρων ἀφανιζόμενα τὰ σημεῖα τῆ ἔμπροσθεν πενίας καὶ ἀδοξίας, οὐχ ὅτι τῶν κιόνων ἔμελεν αὐτοῖς τῶν ἱσταμένων οὐδὲ τῶν γείσων, οὐ τῶν οἰκοδομουμένων ἐργαστηρίων ἄλλοσε, ἀλλ̓ ἵνα μηδέποτε μεῖζον ὑμεῖς ἐκείνων φρονῆτε.","lemmas":"ὅμως εἰμί ὁ χαλεπός ὁράω ἀφανίζω ὁ σημεῖον ἔμπροσθεν πενία καί ἀδοξία, οὐ ὅτι2 ὁ κίων μέλω αὐτός ὁ ἵστημι οὐδέ ὁ , οὐ ὁ ἐργαστήριον ἄλλος, ἵνα μηδέποτε μέγας ἐκεῖνος φρονέω."},{"id":265957,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὖ γὰρ ἴστε ὅτι καὶ τοῖς οἰκοδομήμασι καὶ ταῖς ἑορταῖς καὶ τῷ δικάζειν αὐτοὶ καὶ τῷ μὴ παῤ ἑτέροις ἐξετάζεσθαι μηδὲ συντελεῖν ἄλλοις καθάπερ οἶμαι κώμην, πᾶσι τούτοις συναίρεσθαι πέφυκε τὸ φρόνημα τῶν πόλεων καὶ μεῖζον ἀξίωμα γίγνεσθαι τὸ τοῦ δήμου καὶ πλέονος τυγχάνειν τιμῆς καὶ παρὰ τῶν ἐπιδημούντων ξένων καὶ παρὰ τῶν ἡγεμόνων.","lemmas":"εὖ γάρ οἶδα ὅτι2 καί ὁ οἰκοδόμημα καί ὁ ἑορτή καί τῷ δικάζω αὐτός καί τῷ μή ἕτερος ἐξετάζω μηδέ συντελέω καθά οἴομαι κώμη, πᾶς οὗτος συναίρω φύω ὁ φρόνημα ὁ πόλις καί μέγας ἀξίωμα γίγνομαι ὁ ὁ δῆμος καί τυγχάνω τιμή καί παρά ὁ ἐπιδημέω ξένος καί παρά ὁ ἡγεμών."},{"id":265958,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ τοῖς μὲν ἀγαπῶσι τὰς αὑτῶν πατρίδας καὶ μὴ φοβουμένοις μήποτε ἐλάττους αὐτῶν φανῶσι θαυμαστὴν ἔχει τὴν ἡδονήν·","lemmas":"οὗτος δέ ὁ μέν ἀγαπάω ὁ ἑαυτοῦ πατρίς καί μή φοβέω μήποτε ἐλάσσων αὐτός θαυμαστός ἔχω ὁ ἡδονή·"},{"id":265959,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ ἐναντίως ἔχουσι καὶ βουλομένοις ἐν ἀσθενέσιν ἰσχύειν καὶ τὴν δόξαν τῆς πόλεως ἀδοξίαν αὑτῶν νομίζουσι δέοντως φέρει λύπην καὶ φθόνον.","lemmas":"ὁ δέ ἐναντίος ἔχω καί ἐν ἀσθενής ἰσχύω καί ὁ δόξα ὁ πόλις ἀδοξία ἑαυτοῦ νομίζω φέρω λύπη καί φθόνος."},{"id":265960,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὸ μὲν ὑπόδημα δεῖ πρὸς αὑτὸν ἁρμόττειν καὶ τὸν αὑτοῦ πόδα, καὶ ἂν δοκῇ μεῖζον, περιτεμεῖν·","lemmas":"ὁ μέν ὑπόδημα δέω πρός ἑαυτοῦ ἁρμόζω καί ὁ ἑαυτοῦ πούς, καί ἐάν δοκέω μέγας, ·"},{"id":265961,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλιν δὲ οὐδέποτε δεῖ κολούειν οὐδὲ κατάγειν πρὸς αὑτὸν οὐδὲ πρὸς τὴν ἑαυτοῦ ψυχὴν μετρεῖν, ἐὰν τύχῃ σμικρὰν ἔχων καὶ ἀνελεύθερον, καὶ ταῦτα παραδειγμάτων ὄντων·","lemmas":"πόλις δέ οὐδέποτε δέω κολούω οὐδέ κατάγω πρός ἑαυτοῦ οὐδέ πρός ὁ ἑαυτοῦ ψυχή μετρέω, ἐάν τυγχάνω μικρός ἔχω καί , καί οὗτος παράδειγμα εἰμί·"},{"id":265962,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ τὸ τῶν Σμυρναίων, τὸ τῶν Ἐφεσίων, Ταρσεῖς ἐκείνους, Ἀντιοχέας.","lemmas":"λέγω δέ ὁ ὁ , ὁ ὁ , ἐκεῖνος, ."},{"id":265963,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα ἐπίσταμαι σαφῶς ὅτι καὶ πρότερόν τινες ἀκούοντες διερρήγνυντο καὶ χαλεπῶς ἔφερον, εἰ τοιούτων ἐθίζεσθε ἀκροᾶσθαι λόγων καὶ μετὰ τοιούτων πόλεων τολμᾷ τις ὀνομάζειν τὴν ὑμετέραν.","lemmas":"καί οὗτος ἐφίστημι σαφής ὅτι2 καί τις ἀκούω διαρρήγνυμι καί χαλεπός φέρω, εἰ τοιοῦτος  λόγος καί μετά πόλις τολμάω τις ὀνομάζω ὁ ."},{"id":265964,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δ̓ ἐπὶ τούτοις σχετλιάζοντες καὶ τοιαῦτα λέγοντες καὶ διδόναι μηδένα ἐῶντες καὶ τοῖς ἔργοις ἐμποδὼν γιγνόμενοι, οὕτως ἐμὲ διέθηκαν, ὥστε ὀλίγου φυγὴν ἐμαυτοῦ καταψηφίσασθαι.","lemmas":"ὅμως ἐπί οὗτος καί τοιοῦτος λέγω καί δίδωμι ἐάω καί ὁ ἔργον ἐμποδών , οὕτως διατίθημι, ὥστε ὀλίγος φυγή ἐμαυτοῦ καταψηφίζομαι."},{"id":265965,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἦν γελοῖον μετὰ φυγὴν οὕτως μακρὰν καὶ πράγματα τοσαῦτα καὶ τύραννον ἐχθρὸν δεῦρο ἀφικόμενον, ὥστε ἀναπαύσασθαι καὶ τὸ λοιπὸν ἐπιλαθέσθαι τῶν πρότερον χαλεπῶν, οἷον ἐκ δεινοῦ καὶ ἀγρίου πελάγους καὶ χειμῶνος ἀδοκήτως σωθέντα μόλις δἰ εὔνοιαν θεοῦ τινος, ἔπειτα ἐνταῦθα ὥσπερ ἐν λιμένι ναυαγεῖν.","lemmas":"καί γάρ εἰμί γέλοιος μετά φυγή οὕτως μακράν καί πρᾶγμα τοσοῦτος καί τύραννος ἐχθρός δεῦρο ἀφικνέομαι, ὥστε ἀναπαύω καί ὁ λοιπός ἐπιλήθω ὁ , οἷος ἐκ δεινός καί ἄγριος πέλαγος καί χειμών ἀδόκητος σῴζω μόλις εὔνοια θεός , ἔπειτα ἐνταῦθα ὥσπερ ἐν λιμήν ."},{"id":265966,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θαυμάζω δὲ μάλιστα ἐνίων ἀνθρώπων τὴν κακοήθειαν, μᾶλλον δὲ τὴν ἄνοιαν, ὑπομιμνησκόμενος οἷα ἐλογοποίουν τὸ μὲν πρῶτον περὶ τῆς πρεσβείας, ἣν ἐπέμψατε εὐχαριστοῦντες.","lemmas":"θαυμάζω δέ μάλιστα ἔνιοι ἄνθρωπος ὁ κακοήθεια, μᾶλλον δέ ὁ ἄνοια,  λογοποιέω ὁ μέν πρῶτος περί ὁ πρέσβεια, ὅς πέμπω εὐχαριστέω."},{"id":265967,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἡδέως αὐτὸν ἀποδέξασθαι τοὺς πρέσβεις, ἀλλὰ δυσχερᾶναι μᾶλλον, ὡς δέον αὐτὸν ἐπὶ τῆς πύλης ἀπηντηκέναι καὶ περιβαλεῖν τοὺς ἥκοντας ἢ τοὺς μηδέπω παρόντας ὀνομάζειν ἢ πυνθάνεσθαι περὶ τοῦδε καὶ τοῦδε, τί πράττουσιν ἢ διὰ τί πάντες οὐκ ἦλθον.","lemmas":"οὐ γάρ ἡδύς αὐτός ἀποδέχομαι ὁ πρέσβυς, ἀλλά μᾶλλον, ὡς δέω αὐτός ἐπί ὁ πύλη ἀπαντάω καί περιβάλλω ὁ ἥκω ἤ ὁ μηδέπω πάρειμι ὀνομάζω ἤ πυνθάνομαι περί ὅδε καί ὅδε, τι πράσσω τίη διά τι πᾶς οὐ ἔρχομαι."},{"id":265968,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἐλογοποίουν ὅτι τοῖς Σμυρναίοις παμπόλλας δωρεὰς δοίη καὶ χρήματα ἀμύθητα πέμψειε μετὰ τῶν Νεμέσεων, καὶ νὴ Δἴ ὡς ἄλλου τινὸς διαλεχθέντος μυρίους μὲν αὐτῷ συνεχώρησε βουλευτάς, χρυσίου δ̓ ἐκέλευσε ποταμὸν εἰς τὴν πόλιν τραπῆναι καὶ μυριάδες ἄπειροί τινες ἐδόθησαν·","lemmas":"ὁ δέ λογοποιέω ὅτι2 ὁ πάμπολυς δωρεά δίδωμι καί χρῆμα ἀμύθητος πέμπω μετά ὁ νέμεσις, καί  ὡς  διαλέγομαι μυρίος μέν αὐτός συγχωρέω , χρύσεος κελεύω ποταμός εἰς ὁ πόλις τέρπω καί μυριάς ἄπειρος τις δίδωμι·"},{"id":265969,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν οὐδὲν ἦν ἀληθές, ὡς ἐβουλόμην ἂν ἔγωγε.","lemmas":"ὅς εἰμί ἀληθής, ὡς βούλομαι ἄν ."},{"id":265970,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἄλλους καλῶς πράττειν καὶ μεγάλων τυγχάνειν οὐκ ἂν οὐδέποτε λυπήσειε τὸν νοῦν ἔχοντα ἄλλως τε καὶ πρῶτον τυχόντα καὶ τὴν ἀφορμὴν ἴσως παρεσχηκότα.","lemmas":"ὁ γάρ καλός πράσσω καί μέγας τυγχάνω οὐ ἐάν οὐδέποτε λυπέω ὁ νόος ἔχω ἄλλος τε καί πρῶτος καί ὁ ἀφορμή ἴσος παρέχω."},{"id":265971,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμοιον γάρ, ὥσπερ εἴ τις αὑτῷ μόνον λάμπειν ἠξίου τὸν ἥλιον ἢ τὸν Δία ὕειν ἢ τοὺς ἀνέμους πνεῖν ἢ μηδένα ἄλλον ἀπὸ τῶν κρηνῶν δύνασθαι πιεῖν.","lemmas":"ὅμοιος γάρ, ὥσπερ εἰ τις ἑαυτοῦ μόνος λάμπω ἀξιόω ὁ ἥλιος ἤ ὁ Ζεύς ὕω ἤ ὁ ἄνεμος πνέω τίη ἄλλος ἀπό ὁ δύναμαι πίνω."},{"id":265972,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὁμοῦ φιλανθρωπότατος ὢν ὁ αὐτοκράτωρ καὶ συνετώτατος ἁπάντων ἐμοί τε παρέσχεν ὧν ἐγὼ ἐδεόμην καὶ ἄλλοις ὧν ἐκεῖνοι ἐδέοντο.","lemmas":"ὁμοῦ εἰμί ὁ αὐτοκράτωρ καί συνετός ἅπας τε παρέχω ὅς δέω2 καί ὅς ἐκεῖνος δέω."},{"id":265973,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνος οὖν ἕνεκεν εἴρηκα πάντα τοῦτον τὸν λόγον, ὑπὲρ ἄλλων ὑμῶν βουλευομένων;","lemmas":"οὖν ἕνεκα λέγω πᾶς οὗτος ὁ λόγος, ὑπέρ ἄλλος ὑμός βουλεύω;"},{"id":265974,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι καὶ τούτου τοῦ πράγματος ἐγὼ πρότερος ἡψάμην καὶ πολλοὺς εἶπον ἐνθάδε λόγους ὑπὲρ ὁμονοίας, ἡγούμενος συμφέρειν τῇ πόλει τοῦτο καὶ κρεῖττον εἶναι μὴ διαφέρεσθαι πρὸς μηδένα ἀνθρώπων, ἥκιστα δὲ οἶμαι πρὸς τοὺς ἐγγὺς οὕτω καὶ ἀστυγείτονας.","lemmas":"ὅτι2 καί οὗτος ὁ πρᾶγμα πρότερος ἅπτω καί πολύς λέγω ἐνθάδε λόγος ὑπέρ ὁμόνοια, συμφέρω ὁ πόλις οὗτος καί εἰμί μή διαφέρω πρός ἄνθρωπος, ἥκιστος δέ οἴομαι πρός ὁ ἐγγύς οὕτως καί ἀστυγείτων."},{"id":265975,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι πρὸς ἐκείνους γε ἦλθον οὐδὲ εἶπον φιλάνθρωπον οὐδὲν πρὸ τοῦ καταλλαγῆναι δημοσίᾳ τὴν πόλιν καὶ φίλους ὑμᾶς γενέσθαι.","lemmas":"οὐ μέντοι πρός ἐκεῖνος γε ἔρχομαι οὐδέ λέγω  πρό ὁ καταλλάσσω δημόσιος ὁ πόλις καί φίλος γίγνομαι."},{"id":265976,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ψήφισμά γε ἔπεμψαν εὐθὺς ἐν ἀρχῇ φιλοφρονούμενοι καὶ παρακαλοῦντες ἀφικέσθαι·","lemmas":"ψήφισμα γε πέμπω εὐθύς ἐν ἀρχή καί παρακαλέω ἀφικνέομαι·"},{"id":265977,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολλὰ δίκαιά μοι πρὸς αὐτοὺς ὑπῆρχεν, ὥσπερ ἄλλῳ τινὶ τῶν ἐντεῦθεν·","lemmas":"καί πολύς δίκαιος πρός αὐτός ὑπάρχω, ὥσπερ ἄλλος ὁ ἐντεῦθεν·"},{"id":265978,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐχ ὑπέμενον φιλανθρωπεύεσθαι κατ̓ ἐμαυτόν, ἀλλὰ κοινῇ μεθ̓ ὑμῶν αὐτοῖς ἐβουλόμην γενέσθαι φίλος.","lemmas":"ὅμως οὐ ὑπομένω φιλανθρωπεύομαι ἐμαυτοῦ, ἀλλά κοινῇ  αὐτός βούλομαι γίγνομαι φίλος."},{"id":265979,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ὑφεωρῶντό με καὶ δυσχερῶς εἶχον.","lemmas":"ὅθεν  καί δυσχερής ἔχω."},{"id":265980,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν πυθόμενος τὰς διαλύσεις καὶ τὴν φιλίαν ταύτην πραττομένη, καὶ ψηφισαμένων ὑμῶν ἐμὲ καλεῖν, ἴσως καὶ ταύτης ἕνεκα τῆς χρείας ʽτυχὸν γὰρ ἠλπίζετε κἀμοῦ μετασχόντος ῥᾷον μᾶλλον καὶ ἀσφαλέστερον ἔσεσθαι πάντα·","lemmas":"καί νῦν πυνθάνομαι ὁ διάλυσις καί ὁ φιλία οὗτος πράσσω, καί ὑμός καλέω, ἴσος καί οὗτος ἕνεκα ὁ χρεία γάρ  μετέχω ῥᾴδιος μᾶλλον καί ἀσφαλής εἰμί πᾶς·"},{"id":265981,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι καὶ νῦν ἴσως οὐ τοῖς παροῦσι μόνον, ἀλλὰ κἀμοὶ νέμοντες τιμὴν μετὰ τῶν ἄλλων, λογιζόμενοι κἀμὲ πολίτην ὑμέτερον, τυχὸν προθυμότεροι γεγόνασι πρὸς ὑμᾶσ̓ ὅμως οὐ σφόδρα ἠπείχθην εὐλαβούμενος μὴ γένηται τοῦτο ἐμποδὼν οὐκ ἐκείνοις, ἀλλὰ τῶν ἐντεῦθέν τισι.","lemmas":"καίτοι καί νῦν ἴσος οὐ ὁ πάρειμι μόνος, ἀλλά νέμω τιμή μετά ὁ ἄλλος,  πολίτης ὑμέτερος, πρόθυμος γίγνομαι πρός ὅμως οὐ σφόδρα ἐπείγω μή γίγνομαι οὗτος ἐμποδών οὐ ἐκεῖνος, ἀλλά ὁ ."},{"id":265982,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ εἰώθασι πολλοὶ τῶν ἀνθρώπων οὐ τοῖς πραττομένοις, ἀλλὰ τοῖς πράττουσι φθονεῖν.","lemmas":"σχεδόν γάρ εἴωθα πολύς ὁ ἄνθρωπος οὐ ὁ πράσσω, ἀλλά ὁ πράσσω φθονέω."},{"id":265983,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ πέρυσι τοὺς λόγους τούτους πρὸς ἐμὲ ἔλεγον οἱ προεστῶτες αὐτῶν καὶ τότε ἐξῆν ὑμῖν ἀπηλλάχθαι πραγμάτων·","lemmas":"ἐπεί καί ὁ λόγος οὗτος πρός λέγω ὁ προΐστημι αὐτός καί τότε ἔξεστι ἀπαλλάσσω πρᾶγμα·"},{"id":265984,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὑφεωρώμην ἐγὼ μή τισι τῶν ἐντεῦθεν πρόσαντες γένηται καὶ δυσκόλως φέρωσιν ἐμοῦ πράττοντος αὐτά.","lemmas":"μή ὁ ἐντεῦθεν γίγνομαι καί δύσκολος ἐμός πράσσω αὐτός."},{"id":265985,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν τρόπον τινὰ ἑκὼν ἐβράδυνα.","lemmas":"καί νῦν τρόπος ἑκών ."},{"id":265986,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσα μὲν οὖν καὶ δἰ ἐμοῦ καὶ δἰ ἑτέρων δυνατὰ γίγνεσθαι τῇ πόλει, ταῦτα ἐκείνοις ἀξιῶ μᾶλλον ἐπιτρέπειν, ἵνα μηδεὶς ἀντιβαίνῃ μηδὲ λυπῆται βασκαίνων.","lemmas":"ὅσος μέν οὖν καί ἐμός καί ἕτερος δυνατός γίγνομαι ὁ πόλις, οὗτος ἐκεῖνος ἀξιάω μᾶλλον ἐπιτρέπω, ἵνα ἀντιβαίνω μηδέ λυπέω βασκαίνω."},{"id":265987,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσα δ̓ οὐ ῥᾴδιον ὑπ̓ ἄλλου τῶν ἐντεῦθεν πραχθῆναι, τυχὸν δὲ καὶ λίαν χαλεπόν, ἡγεῖσθε πρὸς ἐκείνοις ἀεί με τὴν γνώμην ἔχειν μέχρις ἂν ἐμπνέω.","lemmas":"ὅσος οὐ  ἄλλος ὁ ἐντεῦθεν πράσσω, δέ καί λίαν χαλεπός, πρός ἐκεῖνος ἀεί ὁ γνώμη ἔχω μέχρι ἄν ἐμπνέω."},{"id":265988,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅστις ἂν προθυμῆται τὰ περὶ τὴν πόλιν καὶ δύνηταί τι ποιεῖν ὑμῖν συμφέρον, ἐμὲ πρῶτον ἕξει τὸν μαρτυροῦντα καὶ συναγωνιζόμενον, καὶ τὸ αὐτὸ πρᾶγμα, ὃ γίγνεται ὀρθόν, πολὺ ἂν ἥδιον ἐπαινέσαιμι καὶ προθυμότερον ἄλλου πράττοντος ἢ αὐτὸς εἰσηγούμενος.","lemmas":"καί μήν ὅστις ἄν προθυμέομαι ὁ περί ὁ πόλις καί τις ποιέω συμφέρω, πρῶτος ἔχω ὁ μαρτυρέω καί , καί ὁ αὐτός πρᾶγμα, ὅς γίγνομαι ὀρθός, πολύς ἄν ἡδύς ἐπαινέω καί πρόθυμος ἄλλος πράσσω ἤ αὐτός ."},{"id":265989,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ εὐδοκιμεῖν βουλόμενος οὐδὲ τῶν ἐπαινούντων ἀπορῶν οὐδ̓ ἐπιθυμίᾳ δόξης, ἀλλὰ τῇ πρὸς ὑμᾶς εὐνοίᾳ βούλομαι γίγνεσθαί τι τῶν δεόντων, καὶ τοῖς θεοῖς εὔχομαι πᾶσι γηρῶν ὡς πλείστους ἐπιδεῖν ἱκανωτέρους ἐμοῦ τὴν πόλιν ὠφελεῖν.","lemmas":"οὐδέ γάρ εὐδοκιμέω οὐδέ ὁ ἐπαινέω ἄπορος ἐπιθυμία δόξα, ἀλλά ὁ πρός εὔνοια βούλομαι τις ὁ , καί ὁ θεός εὔχομαι πᾶς ὡς πλεῖστος ἐφοράω ἱκανός ἐμός ὁ πόλις ὠφελέω."},{"id":265990,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν ὑπὲρ τούτου ἐπαινῶ τόν τε ἄρχοντα καὶ τὸν εἰσηγησάμενον.","lemmas":"καί νῦν ὑπέρ οὗτος ἐπαινέω ὁ τε ἄρχων καί ὁ ."},{"id":265991,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶσα μὲν γὰρ ὡς ἔπος εἰπεῖν ἔχθρα καἰ διαφορὰ πρὸς ὁντινοῦν γιγνομένη ἐργῶδες καὶ δυσχερὲς καὶ πόλει καὶ ἰδιώτῃ, κἂν ὁπωσοῦν τύχωσι διακείμενοι.","lemmas":"πᾶς μέν γάρ ὡς ἔπος λέγω ἔχθρα διαφορά πρός  καί δυσχερής καί πόλις καί ἰδιώτης, ἐάν ὁπωσοῦν τυγχάνω ."},{"id":265992,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούς τε γὰρ ἀσθενεῖς ἱκανὸν ἐξελέγξαι καὶ ταπεινῶσαι πρὸς τοῖς οὖσι χαλεποῖς καὶ τοὺς εὖ πράττοντας ἐνοχλῆσαι καὶ ταράξαι τὴν ψυχὴν αὐτῶν·","lemmas":"ὁ τε γάρ ἀσθενής ἱκανός ἐξελέγχω καί ταπεινόω πρός ὁ εἰμί χαλεπός καί ὁ εὖ πράσσω ἐνοχλέω καί ταράσσω ὁ ψυχή αὐτός·"},{"id":265993,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οἱ νοῦν ἔχοντες αἱροῦνται φέρειν ἐλαττούμενοι τὰ μέτρια καὶ μὴ σφόδρα ἀκριβῶς περιέχεσθαι τῶν δικαίων ἢ φιλονικοῦντες ἐφ̓ ἑκάστῳ καὶ μηδενὶ μηδὲν εἴκοντες ἀεί τινας ἔχειν τοὺς ἐπιβουλεύοντας καὶ πολεμοῦντας, καὶ τοῦτο μὲν τοῖς εὐτυχήμασι νεμεσῶντας καὶ καθ̓ ὅσον οἷοί τέ εἰσιν ἐμποδὼν ἱσταμένους, τοῦτο δέ, ἂν συμβῇ τι πταῖσμα ʽπολλὰ δέ, ὡς ἐν ἀνθρώποις, τὰ γιγνόμενἀ χαίροντας καὶ ἐπιτιθεμένους.","lemmas":"ὅθεν ὁ νόος ἔχω αἱρέω φέρω ἐλασσόω ὁ μέτριος καί μή σφόδρα ἀκριβής περιέχω ὁ δίκαιος ἤ φιλονικέω ἕκαστος καί μηδείς εἴκω ἀεί τις ἔχω ὁ ἐπιβουλεύω καί πολεμέω, καί οὗτος μέν ὁ εὐτύχημα καί ὅσος  εἰμί ἐμποδών ἵστημι, οὗτος δέ, ἐάν τις πταῖσμα δέ, ὡς ἐν ἄνθρωπος, ὁ χαίρω καί ἐπιτίθημι."},{"id":265994,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστιν οὐδεὶς ἀσθενὴς οὕτως οὐδὲ ἀδύνατος τὴν φύσιν, ἄνθρωπος ὢν πρὸς ἄνθρωπον, ὃς οὐ τυγχάνει καιροῦ τὴν δυσμένειαν ἐνδείξασθαι καὶ τὸ μῖσος ἢ καθ̓ αὑτὸν ἢ σὺν ἑτέροις καὶ λόγον τινὰ εἰπεῖν, ᾧ πάντως ἐλύπησε, καὶ πρᾶγμα συνθεῖναι τὸ βλάψον.","lemmas":"οὐ γάρ εἰμί οὐδείς ἀσθενής οὕτως οὐδέ ἀδύνατος ὁ φύσις, ἄνθρωπος εἰμί πρός ἄνθρωπος, ὅς οὐ τυγχάνω καιρός ὁ δυσμένεια ἐνδείκνυμι καί ὁ μῖσος ἤ ἑαυτοῦ τίη σύν ἕτερος καί λόγος λέγω, ὅς πᾶς λυπέω, καί πρᾶγμα συντίθημι ὁ ."},{"id":265995,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ νόσημα οὐδὲν οὕτως ἀναίσθητον τοῖς ἔχουσιν ὡς μηδέποτε βλάψαι μηδὲ ἐμποδὼν γενέσθαι μηδεμιᾶς πράξεως, ἀλλὰ κἂν ἐγρηγορότι καὶ βαδίζοντι μὴ σφόδρα ἐνοχλῇ τὴν ἰσχὺν τοῦ σώματος, εἴς γε τὴν κοίτην ἀπήντησε καὶ διασπᾷ καὶ διαφθείρει τὸν ὕπνον.","lemmas":"οὐδέ γάρ νόσημα οὐδείς οὕτως ἀναίσθητος ὁ ἔχω ὡς μηδέποτε βλάπτω μηδέ ἐμποδών γίγνομαι μηδείς πρᾶξις, ἀλλά ἐγείρω καί βαδίζω μή σφόδρα ὁ ἰσχύς ὁ σῶμα, εἰμί γε ὁ ἀπαντάω καί διασπάω καί διαφθείρω ὁ ὕπνος."},{"id":265996,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ἔγωγέ φημι μηδέποτε λυσιτελεῖν ἀπεχθάνεσθαι καὶ φιλονικεῖν μηδὲ τῇ μεγίστῃ πόλει πρὸς τὴν βραχυτάτην κώμην·","lemmas":"οὕτως φημί μηδέποτε λυσιτελέω καί φιλονικέω μηδέ ὁ μέγας πόλις πρός ὁ βραχύς κώμη·"},{"id":265997,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ δὴ πρὸς ἀνθρώπους ᾖ πόλιν οἰκοῦντας οὐ σμικρὰν καὶ πολιτείαν ἐξαίρετον ἔχοντας καὶ παρὰ τοῖς ἡγεμόσι τιμήν τινα καὶ δύναμιν, ἐὰν σωφρονῶσι ʽδεῖ γὰρ ὑμᾶς ἀκούειν τἀληθῆ καὶ μὴ χαλεπῶς φέρειν, ἐάν τις ἑτέρους ἐπαινῇ βουλόμενος ὑμᾶς ὠφελεῖν̓ τὸ δὲ μέγιστον ὁμόρους καὶ ἀστυγείτονας καὶ μόνον οὐχὶ καθ̓ ἑκάστην τὴν ἡμέραν ὑμῖν ἐπιμιγνυμένους, τοῦτο μὲν τοῖς πλείστοις ἐπιγαμίας ὑπαρχούσης, τοῦτο δὲ πολιτῶν τινων, καὶ σχεδὸν τῶν δυνατωτάτων παῤ ἡμῖν, τῆς παῤ ἐκείνοις τιμῆς τετυχηκότων·","lemmas":"ὅταν δέ δή πρός ἄνθρωπος εἰμί πόλις οἰκέω οὐ μικρός καί πολιτεία ἐξαιρετός ἔχω καί παρά ὁ ἡγεμών τιμή καί δύναμις, ἐάν σωφρονέω γάρ ἀκούω ἀληθής καί μή χαλεπός φέρω, ἐάν τις ἕτερος ἐπαινός  ὁ δέ μέγας ὅμορος καί ἀστυγείτων καί μόνος οὐ ἕκαστος ὁ ἡμέρα , οὗτος μέν ὁ πλεῖστος ἐπιγαμία ὑπάρχω, οὗτος δέ πολίτης , καί ὁ δυνατός , ὁ ἐκεῖνος τιμή τυγχάνω·"},{"id":265998,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς χρὴ ταύτην ἄλυπον καὶ ἀβλαβῆ τὴν ἔχθραν ὑπολαμβάνειν;","lemmas":"πῶς χρή οὗτος καί ἀβλαβής ὁ ἔχθρα ὑπολαμβάνω;"},{"id":265999,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδεὶς ὑπολάβῃ με λέγειν ὡς ἄρα χρὴ τελέως ὑποπεσεῖν καὶ μηδὲν ἐκείνων προαιρουμένων δίκαιον μηδὲ ἐπιεικὲς αὐτοὺς δεῖσθαι καὶ παρακαλεῖν·","lemmas":"καί  λέγω ὡς ἄρα χρή τέλειος ὑποπίπτω καί ἐκεῖνος προαιρέω δίκαιος μηδέ ἐπιεικής αὐτός δέω καί παρακαλέω·"},{"id":266000,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱρουμένων δὲ αὐτῶν καὶ προθυμουμένων τὰ εἰς φιλίαν ἑτοιμοτέρους πρὸς τοῦτο φαίνεσθαι καὶ τὴν φιλονικίαν τὴν ἐκ τῆς διαφορᾶς ἐπὶ τοῦτο μετενεγκεῖν πολὺ κάλλιον, ὅπως αὐτοὶ εὐγνωμονέστεροι φανησόμεθα καὶ μᾶλλον καταφρονοῦντες χρημάτων καὶ τοῦ πλείονος.","lemmas":"αἱρέω δέ αὐτός καί ὁ εἰς φιλία πρός οὗτος φαίνω καί ὁ φιλονικία ὁ ἐκ ὁ διαφορά ἐπί οὗτος μεταφέρω πολύς καλός, ὅπως αὐτός  καί μᾶλλον καταφρονέω χρῆμα καί ὁ πολύς."},{"id":266001,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ οὕτως αἰσχρόν ἐστι λείπεσθαι τοῖς διὰ τὸ μῖσος ἔργοις καὶ νὴ Δία τοῖς πρὸς ἔχθραν ὡς τοῖς ἀπὸ τῆς μετριότητος καὶ τῆς φιλανθρωπίας.","lemmas":"οὐ γάρ οὕτως αἰσχρός εἰμί λείπω ὁ διά ὁ μῖσος ἔργον καί Ζεύς ὁ πρός ἔχθρα ὡς ὁ ἀπό ὁ μετριότης καί ὁ φιλανθρωπία."},{"id":266002,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ ἐν ἐκείνοις ἡττώμενος κινδυνεύει λαβεῖν δόξαν ἀσθενείας, ὁ δ̓ ἐν τούτοις σκαιότητος καὶ φιλονικίας.","lemmas":"ὁ μέν γάρ ἐν ἐκεῖνος κινδυνεύω λαμβάνω δόξα ἀσθένεια, ὁ ἐν οὗτος σκαιότης καί φιλονικία."},{"id":266003,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσῳ δὴ κρεῖττον ἀσθενῆ δόξαι μᾶλλον ἢ πονηρόν, τοσούτῳ βέλτιον ὑστέρους εἶναι μαχομένους ἢ διαλλαττομένους.","lemmas":"ὅσος δή κρείσσων ἀσθενής δοκέω μᾶλλον ἤ πονηρός, τοσοῦτος ὕστερος εἰμί τίη διαλλάσσω."},{"id":266004,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰκότως δ̓ ἄν μοι προσέχοιτε τὸν νοῦν μᾶλλον ἑτέρων τυχὸν μὲν καὶ ἄλλως, ἔτι δὲ κἀκεῖνο σκοποῦντες ὅτι μηδὲν ἰδίᾳ μοι διαφέρει, μηδὲ ὄχλησίν τινα ὀκνῶν ἢ δαπάνην ἐμαυτοῦ διὰ τοῦτο ἀμελῶ τοῦ πρέποντος ὑμῖν.","lemmas":"εἰκός ἄν  ὁ νόος μᾶλλον ἕτερος μέν καί ἄλλος, ἔτι δέ σκοπέω ὅτι2 ἴδιος ἐγώ διαφέρω, μηδέ  ὀκνέω ἤ δαπάνη ἐμαυτοῦ διά οὗτος ἀμελέω ὁ πρέπω ."},{"id":266005,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι γάρ με οὐκ ἐνοχλήσετε μὴ βουλόμενον οὐδὲ κελεύσετε ἀποδημεῖν, ὥσπερ ἤδη πολὺν χρόνον ἔχοντα παῤ ὑμῖν, ἐπίσταμαι σαφῶς·","lemmas":"ὅτι2 γάρ οὐ ἐνοχλέω μή οὐδέ ἀποδημέω, ὥσπερ ἤδη πολύς χρόνος ἔχω , ἐφίστημι σαφής·"},{"id":266006,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽἄλλως τε οὐκ ἀσχολούμενος ἐγὼ νομίζω συμφέρειν ὑμῖν οὐδὲ τοῦτον ἀποδημῶν τὸν τρόπον·","lemmas":"τε οὐ  νομίζω συμφέρω οὐδέ οὗτος ἀποδημέω ὁ τρόπος·"},{"id":266007,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"̓ ἀλλ̓ ὅπερ ἔφην, βέλτιον ἡγοῦμαι πᾶσιν ἀνθρώποις, οὐ μόνον ὑμῖν, μήτε ἀναιρεῖσθαι ῥᾳδίως ἔχθραν μὴ σφόδρα ἀναγκαίαν, τάς τε πρότερον οὔσας καταλύεσθαι πάντα τρόπον, ἂν ᾖ δυνατόν, τὴν ἐκ τοῦ διαφέρεσθαί τισι βλάβην μείζονα ἡγουμένους τῆς παρὰ τὰς διαλύσεις ζημίας.","lemmas":"̓ ὅς φημί, βελτίων πᾶς ἄνθρωπος, οὐ μόνος , μήτε ἀναιρέω ῥᾴδιος ἔχθρα μή σφόδρα ἀναγκαῖος, ὁ τε πρότερος εἰμί καταλύω πᾶς τρόπος, ἐάν εἰμί δυνατός, ὁ ἐκ ὁ διαφέρω βλάβη μέγας ὁ παρά ὁ διάλυσις ζημία."},{"id":266008,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶσα γάρ, ὥς φασιν, εἰρήνη κρείττων πολέμου, καὶ πᾶσα φιλία πολὺ ἀμείνων καὶ λυσιτελεστέρα τοῖς γε νοῦν ἔχουσιν ἔχθρας, καὶ ἰδίᾳ τοῖς οἴκοις καὶ δημοσίᾳ ταῖς πόλεσιν.","lemmas":"πᾶς γάρ, ὡς φημί, εἰρήνη κρείσσων πόλεμος, καί πᾶς φιλία πολύς ἀμείνων καί λυσιτελής ὁ γε νόος ἔχω ἔχθρα, καί ἴδιος ὁ οἶκος καί δημόσιος ὁ πόλις."},{"id":266009,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰρήνη μὲν γὰρ καὶ ὁμόνοια τοὺς χρωμένους οὐδὲν πώποτε ἔβλαψεν, ἔχθρα δὲ καὶ φιλονικία θαυμαστὸν εἰ μὴ σφόδρα ἀνήκεστα καὶ μεγάλα.","lemmas":"εἰρήνη μέν γάρ καί ὁμόνοια ὁ χράω2 πώποτε βλάπτω, ἔχθρα δέ καί φιλονικία θαυμαστός εἰ μή σφόδρα ἀνήκεστος καί μέγας."},{"id":266010,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῆς μὲν ὁμονοίας τό τε ὄνομα εὔφημον ἥ τε πεῖρα ἀρίστη καὶ λυσιτελεστάτη πᾶσι·","lemmas":"καί ὁ μέν ὁμόνοια ὁ τε ὄνομα εὔφημος ὁ τε πεῖρα ἄριστος καί πᾶς·"},{"id":266011,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"στάσεως δὲ καὶ διαφορᾶς σκυθρωπὴ μὲν ἡ προσηγορία καὶ δυσχερής, πολὺ δὲ χείρω καὶ τὰ ἔργα καὶ σκυθρωπότερα.","lemmas":"στάσις δέ καί διαφορά μέν ὁ προσηγορία καί δυσχερής, πολύς δέ χειρόω καί ὁ ἔργον καί ."},{"id":266012,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἰπεῖν ἔστι καὶ ἀκοῦσαι καὶ πολλὰ τῶν ἀβουλήτων καὶ πρᾶξαι καὶ παθεῖν.","lemmas":"καί γάρ λέγω εἰμί καί ἀκούω καί πολύς ὁ ἀβούλητος καί πράσσω καί πάσχω."},{"id":266013,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ τῶν ἐγγὺς οὕτως καὶ ὁμόρων διαφορὰ καὶ τὸ μῖσος οὐδενὶ ἄλλῳ ἔοικεν ἢ στάσει μιᾶς πόλεως, ὅπου καὶ γάμων κοινωνία πολλοῖς καὶ συμβολαίων καὶ τὸ ἀφικνεῖσθαι παῤ ἀλλήλους σχεδόν τι καθ̓ ἑκάστην τὴν ἡμέραν καὶ τὸ συγγενεῖς εἶναι καὶ συνήθεις καὶ ξένους τρόπον τινὰ ἀλλήλοις ἅπαντας.","lemmas":"ὁ δέ ὁ ἐγγύς οὕτως καί ὅμορος διαφορά καί ὁ μῖσος ἄλλος ἔοικα ἤ στάσις πόλις, καί γάμος κοινωνία πολύς καί καί ὁ ἀφικνέομαι ἀλλήλων σχεδόν τι ἕκαστος ὁ ἡμέρα καί ὁ εἰμί καί συνήθης καί ξένος τρόπος ἀλλήλων ἅπας."},{"id":266014,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παροικοῦσα δὲ πόλις ἐχθρὰ καὶ δυσμενὴς λυπηρὸν πάντα τρόπον καὶ δυσομίλητον, ὥσπερ εὔνους καὶ φίλη συμφέρον καὶ ἀγαπητόν.","lemmas":"δέ πόλις ἐχθρός καί δυσμενής λυπηρός πᾶς τρόπος καί , ὥσπερ εὔνους καί φίλος συμφέρω καί ἀγαπητός."},{"id":266015,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνθυμεῖσθε δὲ ὅσῳ μὲν ἥδιον ἀποδημεῖν πρὸς τοὺς πέλας οἰκείως ἔχοντας, ἀλλὰ μἠ ἐχθρῶς, ὅσῳ δὲ βέλτιον τοὺς ἐπιξενουμένους ὑποδέχεσθαι χωρὶς ὑποψίας, ἐν δὲ ταῖς κοιναῖς πανηγύρεσι καὶ θεῶν ἑορταῖς καὶ θέαις ὅσῳ κρεῖττον καὶ σωφρονέστερον ἀναμίγνυσθαι συνθύοντας ἀλλήλοις καὶ συνευχομένους, ἀλλὰ μὴ τοὐναντίον καταρωμένους καὶ βλασφημοῦντας.","lemmas":"ἐνθυμέομαι δέ ὅσος μέν ἡδύς ἀποδημέω πρός ὁ πέλας οἰκεῖος ἔχω, ἀλλά ἐχθρός, ὅσος δέ βελτίων ὁ ὑποδέχομαι χωρίς ὑποψία, ἐν δέ ὁ κοινός πανήγυρις καί θεός ἑορτή καί ὅσος κρείσσων καί σώφρων ἀναμείγνυμι ἀλλήλων καί , ἀλλά μή ἐναντίον καταρόω καί βλασφημέω."},{"id":266016,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ δὲ ἐπιβοήσεις ἑκατέρου τοῦ πλήθους ἐν τοῖς σταδίοις καὶ τοῖς θεάτροις πόσον διαφέρουσι μετὰ ἐπαίνου γιγνόμεναι καὶ πολλῆς εὐφημίας τῶν μετὰ μίσους καὶ λοιδορίας;","lemmas":"ὁ δέ ἐπιβοάω ἑκάτερος ὁ πλῆθος ἐν ὁ στάδιον καί ὁ ποσός διαφέρω μετά ἔπαινος καί πολύς εὐφημία ὁ μετά μῖσος καί λοιδορία;"},{"id":266017,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἀνθρώπων ἐπιεικῶν οὐδὲ πόλεων σωφρόνων, μᾶλλον δὲ ἑταιρῶν ἀσχημόνων ἀπὸ οἰκήματος ἑκατέρας οὐδὲν αἰσχυνομένων ῥῆμα ἀκόλαστον εἰπεῖν, ᾗ φησιν Ὅμηρος, αἵ τε χολωσάμεναι ἀγορῆς ἐς μέσσον ἰοῦσαι νεικεῦσ̓ ἀλλήλῃσι, χόλος δέ τε καὶ τὰ κελεύει.","lemmas":"οὐ γάρ ἄνθρωπος ἐπιεικής οὐδέ πόλις σώφρων, μᾶλλον δέ ἑταίρα ἀπό οἴκημα ἑκάτερος αἰσχύνω ῥῆμα ἀκόλαστος λέγω, ὅς φημί Ὅμηρος, ὁ τε χολόω ἀγορά εἰς μέσος εἶμι ἀλλήλων, χόλος δέ τε καί ὁ κελεύω."},{"id":266018,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσου δὴ ταῦτά ἐστι τὸ μὴ πάσχειν;","lemmas":"ποσός δή εἰμί ὁ μή πάσχω;"},{"id":266019,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσῳ δὲ πλείονος τὸ μὴ ποιεῖν;","lemmas":"ποσός δέ πολύς ὁ μή ποιέω;"},{"id":266020,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖον δ̓ ἂν τοσοῦτον γένοιτο χρημάτων πλῆθος ἢ χώρας μέγεθος ἀνθ̓ οὗ προσήκει τοὺς νοῦν ἔχοντας ἀνθρώπους ἀντικαταλλάξασθαι τὴν καθ̓ ἡμέραν εὐφημίαν, τὸ πρεπόντως μὲν θεᾶσθαι, προθύμως δὲ ἀποδημεῖν;","lemmas":"ποιός ἄν γίγνομαι χρῆμα πλῆθος ἤ χώρα μέγεθος οὗ προσήκω ὁ νόος ἔχω ἄνθρωπος ἀντικαταλλάσσομαι ὁ ἡμέρα εὐφημία, ὁ πρεπόντως μέν θεάομαι, πρόθυμος δέ ἀποδημέω;"},{"id":266021,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τά γε τῆς χώρας καὶ τὰ τῆς θαλάττης καὶ τὰ τῶν ὀρῶν ἐξ ἅπαντος ὑμᾶς εἰς τὸ αὐτὸ συνάγει καὶ μὴ βουλομένους καὶ ἀναγκάζει χρήσασθαι ἀλλήλοις.","lemmas":"καί μήν ὁ γε ὁ χώρα καί ὁ ὁ θάλασσα καί ὁ ὁ ὄρος ἐκ  εἰς ὁ αὐτός συνάγω καί μή καί ἀναγκάζω χράομαι ἀλλήλων."},{"id":266022,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοί τε γὰρ δέονται τῆς παῤ ἡμῶν ὕλης καὶ ἑτέρων πολλῶν καὶ ἡμεῖς οὐκ ἔχομεν οὔτε εἰσαγαγέσθαι δἰ ἑτέρου λιμένος οὔτε ἐκπέμψαι τὰ γιγνόμενα παῤ ἡμῖν.","lemmas":"ἐκεῖνος τε γάρ δέω ὁ ἐγώ ὕλη καί ἕτερος πολύς καί οὐ ἔχω οὔτε εἰσάγω ἕτερος λιμήν οὔτε ἐκπέμπω ὁ  ."},{"id":266023,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς οὖν οὐχ ἁπάντων δυστυχέστατον ὠνεῖσθαι μὲν ἑκάστους παρὰ ἀνθρώπων οὐ φίλων, ἀποδίδοσθαι δὲ τοῖς μισοῦσι, κατάγεσθαι δὲ παρὰ τοῖς βαρυνομένοις, ὑποδέχεσθαι δὲ τοὺς λοιδοροῦντας, συνεστιᾶσθαι δὲ ἐνίοτε τοῖς ἀλλοτριωτάτοις·","lemmas":"πῶς οὖν οὐ ἅπας δυστυχής ὠνέομαι μέν ἕκαστος παρά ἄνθρωπος οὐ φίλος, ἀποδίδωμι δέ ὁ μισέω, κατάγω δέ παρά ὁ βαρύνω, ὑποδέχομαι δέ ὁ λοιδορέω, συνεστιάω δέ ἐνίοτε ὁ ·"},{"id":266024,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ πλοίου τις ἐπιβαίνῃ, σαφῶς εἰδέναι καὶ τὸν κυβερνήτην καὶ τοὺς ναύτας ἅπαντας καταρωμένους, τὸ δὲ πάντων ἀηδέστατον ὅραμα ἐχθρῶν, τοῦτο ἀεί ποτε ὁρᾶν καὶ πλέοντας καὶ βαδίζοντας, καὶ τούτοις ἀεὶ πλείστοις κατὰ τὰς ὁδοὺς ἀπαντᾶν, πονηρὸν καὶ δυσχερῆ σύμβολον, ὥστε πάντως εἰπόντα τι παρελθεῖν ἢ ἀκούσαντα δυσχερές.","lemmas":"ἐάν δέ πλοῖον τις , σαφής οἶδα καί ὁ κυβερνήτης καί ὁ ναύτης ἅπας καταρόω, ὁ δέ πᾶς ἀηδής ὅραμα ἐχθρός, οὗτος ἀεί ποτε ὁράω καί πλέω καί βαδίζω, καί οὗτος ἀεί πλεῖστος κατά ὁ ὁδός ἀπαντάω, πονηρός καί δυσχερής σύμβολος, ὥστε πᾶς λέγω τι παρέρχομαι τίη ἀκούω ."},{"id":266025,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἔγωγε ἐνεθυμούμην πολλάκις τὴν τῶν ἀνθρώπων ἀμαθίαν καὶ διαφθοράν, ὅτι τῶν σφόδρα ἀδόξων καὶ φαυλοτάτων ζῴων χείρους εἰσὶ ταῖς ψυχαῖς.","lemmas":"ὡς ἐγώ ἐνθυμέομαι πολλάκις ὁ ὁ ἄνθρωπος ἀμαθία καί διαφθορά, ὅτι2 ὁ σφόδρα καί φαῦλος ζῷον χείρων εἰμί ὁ ψυχή."},{"id":266026,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ ἄνθρωποι πολλάκις ἐντυχόντες ἀλλήλοις μάχονται καὶ λοιδορηθέντες ἀπίασιν·","lemmas":"ὁ μέν γάρ ἄνθρωπος πολλάκις ἐντυγχάνω ἀλλήλων μάχομαι καί λοιδορέω ἄπειμι2·"},{"id":266027,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ μύρμηκες οὕτω πυκνοὶ βαδίζοντες οὐδέποτε ἠνώχλησαν ἀλλήλους, ἀλλὰ πάνυ πρᾴως ἐντυχάνουσι καὶ παρίασι καὶ βοηθοῦσιν ἀλλήλοις.","lemmas":"ὁ δέ οὕτως πυκνός βαδίζω οὐδέποτε ἐνοχλέω ἀλλήλων, ἀλλά πάνυ πρᾶος καί πάρειμι2 καί βοηθέω ἀλλήλων."},{"id":266028,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τὸ νῦν συμβεβηκὸς περὶ τὴν ἡμετέραν πόλιν τὸ μὲν ἀληθὲς ἅπτεται πολλῶν καὶ κνίζει τοὺς ἄλλους πάντας, ὅτι δὴ τὰς δίκας ὑμεῖς ἀποδέχεσθε καὶ παῤ ὑμῖν αὐτοὺς ἀνάγκη κρίνεσθαι·","lemmas":"καί μήν ὁ νῦν συμβαίνω περί ὁ ἡμέτερος πόλις ὁ μέν ἀληθής ἅπτω πολύς καί κνίζω ὁ πᾶς, ὅτι2 δή ὁ δίκη σύ καί  αὐτός ἀνάγκη κρίνω·"},{"id":266029,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρὴ δὲ δἰ αὐτὸ μᾶλλον φιλανθρώπως ἔχειν καὶ μὴ παρέχειν ἑαυτοὺς ἐπιφθόνους.","lemmas":"χρή δέ αὐτός μᾶλλον φιλάνθρωπος ἔχω καί μή παρέχω ἑαυτοῦ ἐπίφθονος."},{"id":266030,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα οἱ πρέσβεις οἱ χειροτονηθέντες ἐπὶ τοῦτο τὸ πρᾶγμα πόθεν ἀπίασιν;","lemmas":"αὐτίκα ὁ πρέσβυς ἕ χειροτονέω ἐπί οὗτος ὁ πρᾶγμα πόθεν ;"},{"id":266031,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἐκεῖθεν;","lemmas":"οὐ ἐκεῖθεν;"},{"id":266032,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ παρὰ τῶν ἐχθίστων ἀναχθήσονται πλέοντες καὶ χρήσονται τῷ λιμένι τῆς ἐχθρᾶς πόλεως;","lemmas":"οὐ παρά ὁ ἔχθιστος πλέω καί τῷ λιμήν ὁ ἐχθρός πόλις;"},{"id":266033,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ κύκλῳ περιίασιν, ὥσπερ χαλεπῆς καὶ ἀβάτου τῆς ἐγγὺς ἡμῖν θαλάττης;","lemmas":"τίη κύκλος , ὥσπερ καί ὁ ἐγγύς θάλασσα;"},{"id":266034,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ καὶ τοῖς πρότερον διαφερομένοις πρὸς τοὺς ἀστυγείτονας ταῦτα ἡγοῦμαι χαλεπώτερα καὶ βαρύτερα τοῦ λαβόντας ὅπλα βαδίζειν εἰς τὴν χώραν ἢ προσβάλλειν τοῖς τείχεσιν ἢ τὰ δένδρα κόπτειν ἢ τῷ καρπῷ πῦρ ἐνιέναι.","lemmas":"μέν γάρ καί ὁ πρότερος πρός ὁ ἀστυγείτων οὗτος  καί βαρύς ὁ λαμβάνω ὅπλον βαδίζω εἰς ὁ χώρα ἤ προσβάλλω ὁ τεῖχος ἤ ὁ δένδρον κόπτω ἤ τῷ καρπός πῦρ ἔνειμι."},{"id":266035,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων γὰρ οἶμαι χαλεπῶν ὄντων, τῷ παντὶ χαλεπώτερόν ἐστιν, ἀφ̓ ὧν γίγνεται, τὸ τῆς ἔχθρας καὶ τὸ τοῦ μίσους.","lemmas":"οὗτος γάρ οἴομαι χαλεπός εἰμί, τῷ πᾶς εἰμί, ὅς γίγνομαι, ὁ ὁ ἔχθρα καί ὁ ὁ μῖσος."},{"id":266036,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔστι φανῆναί ποτε ἀπὸ τούτου τοῦ πράγματος ὠφέλιμον οὐδὲ χρηστόν.","lemmas":"οὐ γάρ εἰμί φαίνω ποτε ἀπό οὗτος ὁ πρᾶγμα ὠφέλιμος οὐδέ χρηστός."},{"id":266037,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ τε γὰρ τῆς ἔχθρας καρπὸς ἁπάντων πικρότατος καὶ δριμύτατος, ὥσπερ οἶμαι τοὐναντίον ὁ τῆς εὐνοίας ἥδιστος καὶ λυσιτελέστατος.","lemmas":"ὁ τε γάρ ὁ ἔχθρα καρπός ἅπας πικρός καί δριμύς, ὥσπερ οἴομαι ἐναντίος ὁ ὁ εὔνοια ἡδύς καί ."},{"id":266038,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ μηδέποτε εἴκειν μηδὲ παραχωρεῖν τῷ πλησίον, λέγω δὲ χωρὶς αἰσχύνης, μηδὲ τῶν μὲν τυγχάνειν αὐτούς, τὰ δὲ παριέναι τοῖς ἄλλοις, οὐκ ἀνδρεῖόν ἐστιν, ὥσπερ οἴονταί τινες, οὐδὲ μεγαλόφρον, ἀλλ̓ ἀνόητον καὶ ἀμαθές.","lemmas":"ὁ γάρ μηδέποτε εἴκω μηδέ παραχωρέω τῷ πλησίος, λέγω δέ χωρίς αἰσχύνη, μηδέ ὁ μέν τυγχάνω αὐτός, ὁ δέ πάρειμι2 ὁ ἄλλος, οὐ ἀνδρεῖος εἰμί, ὥσπερ τις, οὐδέ , ἀνόητος καί ἀμαθής."},{"id":266039,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁρᾶτε τοῦ ξύμπαντος οὐρανοῦ καὶ τῶν ἐν αὐτῷ θείων καὶ μακαρίων αἰώνιον τάξιν καὶ ὁμόνοιαν καὶ σωφροσύνην, ἧς οὔτε κάλλιον οὔτε σεμνότερον οὐδὲν οἷόν τ̓ ἐπινοῆσαι;","lemmas":"οὐ ὁράω ὁ σύμπας οὐρανός καί ὁ ἐν αὐτός θεῖος καί μακάριος αἰώνιος τάξις καί ὁμόνοια καί σωφροσύνη, ὅς οὔτε καλός οὔτε σεμνός  ἐπινοέω;"},{"id":266040,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ αὖ τῶν λεγομένων στοιχείων, ἀέρος καὶ γῆς καὶ ὕδατος καὶ πυρός, τὴν ἀσφαλῆ καὶ δικαίαν δἰ αἰῶνος ἁρμονίαν, μεθ̓ ὅσης εὐγνωμοσύνης καὶ μετριότητος διαμένειν πέφυκεν αὐτά τε σῳζόμενα καὶ σῴζοντα τὸν ἅπαντα κόσμον;","lemmas":"πρός δέ αὖ ὁ λέγω στοιχεῖον, ἀήρ καί γῆ καί ὕδωρ καί πῦρ, ὁ ἀσφαλής καί δίκαιος αἰών ἁρμονία, ὅσος εὐγνωμοσύνη καί μετριότης διαμένω φύω αὐτός τε σῴζω καί σῴζω ὁ ἅπας κόσμος;"},{"id":266041,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε γάρ, εἰ καί τισι δόξει μετέωρος ὁ, λόγος καὶ οὐ πάνυ τι ὑμῖν συμπαθής, ὅτι ταῦτα πεφυκότα ἄφθαρτα καὶ θεῖα καὶ τοῦ πρώτου καὶ μεγίστου γνώμῃ καὶ δυνάμει κυβερνώμενα θεοῦ τὸν ἅπαντα χρόνον ἐκ τῆς πρὸς ἄλληλα φιλίας καὶ ὁμονοίας σῴζεσθαι φιλεῖ, τά τε ἰσχυρότερα καὶ μείζω καὶ τὰ ἐλάττω δὴ δοκοῦντα.","lemmas":"σκοπέω γάρ, εἰ καί δοκέω μετέωρος ὁ, λόγος καί οὐ πάνυ τις συμπαθής, ὅτι2 οὗτος φύω ἄφθαρτος καί θεῖος καί ὁ πρῶτος καί μέγας γνώμη καί δύναμις θεός ὁ ἅπας χρόνος ἐκ ὁ πρός ἀλλήλων φιλία καί ὁμόνοια σῴζω φιλέω, ὁ τε ἰσχυρός καί μέγας καί ὁ ἐλάσσων δή δοκέω."},{"id":266042,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτης δὲ τῆς κοινωνίας διαλυθείσης καὶ στάσεως ἐπιγενομένης οὐχ οὕτως ἀνώλεθρος οὐδὲ ἄφθαρτος αὐτῶν ἡ φύσις, ὥστε μὴ ταραχθῆναι καὶ τὴν ἀμήχανόν τε καὶ ἄπιστον, ὥς φασιν, ὑπομεῖναι φθορὰν ἐκ τοῦ ὄντος εἰς τὸ μὴ ὄν.","lemmas":"οὗτος δέ ὁ κοινωνία διαλύω καί στάσις ἐπιγίγνομαι οὐ οὕτως οὐδέ ἄφθαρτος αὐτός ὁ φύσις, ὥστε μή ταράσσω καί ὁ τε καί ἄπιστος, ὡς φημί, ὑπομένω φθορά ἐκ ὁ εἰμί εἰς ὁ μή εἰμί."},{"id":266043,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ λεγομένη παρὰ τοῖς σοφοῖς ἐπικράτησις αἰθέρος, ἐν ᾧ τὸ βασιλεῦον καὶ τὸ κυριώτατον τῆς ψυχικῆς δυνάμεως ὂν οὐκ ἀποτρέπονται πῦρ ὀνομάζειν πολλάκις, ὅρῳ τε καὶ πρᾴως γιγνομένη ἔν τισι χρόνοις τεταγμένοις, μετὰ πάσης φιλίας καὶ ὁμονοίας ἔοικε συμβαίνειν.","lemmas":"ὁ μέν γάρ λέγω παρά ὁ σοφός ἐπικράτησις αἰθήρ, ἐν ὅς ὁ καί ὁ κύριος ὁ ψυχικός δύναμις εἰμί ἀποτρέπω πῦρ ὀνομάζω πολλάκις, ὅρος τε καί πρᾶος ἐν χρόνος , μετά πᾶς φιλία καί ὁμόνοια ἔοικα συμβαίνω."},{"id":266044,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ τῶν ἄλλων πλεονεξία καὶ διαφορὰ παρανόμως γιγνομένη τὸν ἔσχατον ἔχει κίνδυνον ὀλέθρου, περὶ τῶν ὅλων οὔποτε ἐσόμενον διὰ τὸ πᾶσαν εἰρήνην καὶ δικαιοσύνην ἐν αὐτοῖς ὑπάρχειν καὶ πανταχοῦ πάντα δουλεύειν καὶ ξυνακολουθεῖν εὐγνώμονι νόμῳ πειθόμενα καὶ εἴκοντα.","lemmas":"ὁ δέ ὁ ἄλλος πλεονεξία καί διαφορά παράνομος ὁ ἔσχατος ἔχω κίνδυνος ὄλεθρος, περί ὁ ὅλος οὔποτε διά ὁ πᾶς εἰρήνη καί δικαιοσύνη ἐν αὐτός ὑπάρχω καί πανταχοῦ πᾶς δουλεύω καί συνακολουθέω εὐγνώμων νόμος καί ."},{"id":266045,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁρᾶτε τοῦτο μὲν ἥλιον νυκτὶ μεθιστάμενον καὶ παρέχοντα ἀνατεῖλαι τοῖς ἀφανεστέροις ἄστροις, τοῦτο δὲ σελήνην ἐῶντα καταλάμψαι τὴν ἅπασαν γῆν ἐν ἐρημίᾳ τοῦ κρείττονος φωτός;","lemmas":"οὐ οὗτος μέν ἥλιος νύξ μεθιστάω καί παρέχω ἀνατέλλω ὁ ἄστρον, οὗτος δέ σελήνη ἐάω ὁ ἅπας γῆ ἐν ἐρημία ὁ φώς;"},{"id":266046,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἄστρα ὑποχωροῦντα ἡλίῳ καὶ μηδὲν ἡγούμενα πάσχειν μηδὲ ἀπόλλυσθαι διὰ τὴν ἐκείνου τοῦ θεοῦ δύναμιν;","lemmas":"οὗτος δέ ἄστρον ἥλιος καί  πάσχω μηδέ ἀπόλλυμι διά ὁ ἐκεῖνος ὁ θεός δύναμις;"},{"id":266047,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ αὖ τὸν ἥλιον περὶ μέσην ἐνίοτε ἡμέραν ἐπισκοτούμενον σελήνης ὑποδραμούσης, ᾗ τὸ φῶς αὐτὸς δίδωσι, πολλάκις γε μὴν ὑπὸ τῶν ἀσθενεστάτων νεφῶν ἀποκρυπτόμενον ἤ τινος ἀραιᾶς ὁμίχλης περί τε λίμνας καὶ ποταμοὺς ἱσταμένης, ὡς ἔσθ̓ ὅτε μὲν εἴργεσθαι παντελῶς, ἐνίοτε δὲ ἀδρανῆ τὴν ἀκτῖνα καὶ λεπτὴν διαπέμπειν·","lemmas":"οὗτος δέ αὖ ὁ ἥλιος περί μέσος ἐνίοτε ἡμέρα σελήνη , ὅς ὁ φάος αὐτός δίδωμι, πολλάκις γε μήν ὑπό ὁ ἀσθενής ἀποκρύπτω ἤ  περί τε λίμνη καί ποταμός , ὡς ὅτε μέν ἔργω παντελής, ἐνίοτε δέ ἀδρανής ὁ ἀκτίς καί λεπτός διαπέμπω·"},{"id":266048,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ τῶν πλανωμένων ἀστέρων τὴν ἄπαυστον χορείαν, ἃ μηδέποτε ἀλλήλοις ἐμποδὼν ἵσταται;","lemmas":"οὗτος δέ ὁ πλανάω ὁ ἄπαυστος χορεία, ὅς μηδέποτε ἀλλήλων ἐμποδών ἵστημι;"},{"id":266049,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ αὖ γῆ μὲν τὴν κατωτάτω χώραν λαχοῦσα ὑπομένει, καθάπερ ἕρμα νεώς, ὕδωρ δὲ περὶ ταύτῃ κεχυμένον, ὕπερθεν δὲ ἀμφοῖν ἀὴρ μαλακός τε καὶ εὔπνους, ὁ δὲ ἀνωτάτω καὶ ξύμπαντα ἔχων αἰθὴρ πυρὸς θείου κύκλῳ περιδραμόντος αὐτοῖς;","lemmas":"πρός δέ αὖ γῆ μέν ὁ χώρα λαγχάνω ὑπομένω, καθά ἕρμα ναός, ὕδωρ δέ περί οὗτος χέω, δέ ἄμφω ἀήρ μαλακός τε καί εὔπνους, ὁ δέ ἄνω καί σύμπας ἔχω αἰθήρ πῦρ θεῖος κύκλος αὐτός;"},{"id":266050,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μέν, οὕτως ἰσχυρὰ καὶ μεγάλα, τὴν πρὸς ἄλληλα κοινωνίαν ἀνέχεται καὶ διατελεῖ χωρὶς ἔχθρας·","lemmas":"καί οὗτος μέν, οὕτως ἰσχυρός καί μέγας, ὁ πρός ἀλλήλων κοινωνία ἀνέχω καί διατελέω χωρίς ·"},{"id":266051,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μικρὰ δὲ οὕτω πολίχνια τῶν ἐπιτυχόντων ἀνθρώπων καὶ ἔθνη ἀσθενῆ κατοικοῦντα ἐν μέρει τῆς γῆς οὐ δύναται τὴν ἡσυχίαν ἄγειν οὐδὲ ἀθορύβως ἀλλήλοις γειτνιᾶν;","lemmas":"μικρός δέ οὕτως πολίχνη ὁ ἄνθρωπος καί ἔθνος ἀσθενής κατοικέω ἐν μέρος ὁ γῆ οὐ δύναμαι ὁ ἡσυχία ἄγω οὐδέ ἀθόρυβος ἀλλήλων γειτνιάω;"},{"id":266052,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὄρνιθες μὲν ἐγγὺς ἀλλήλων ποιησάμενοι νεοττιὰς οὐκ ἐπιβουλεύουσιν αὑτοῖς οὐδὲ διαφέρονται περὶ τροφῆς καὶ φρυγάνων, οὐδὲ μύρμηκες πλησίον ὀπὰς ἔχοντες, ἐκ τῆς αὐτῆς ἅλω πολλάκις εἰσφερόμενοι σῖτον, ἀλλὰ παραχωροῦσιν αὑτοῖς καὶ τῶν ὁδῶν ἐκτρέπονται καὶ συνεργάζονται πολλάκις, οὐδὲ ἑσμοὶ πλείονες μελιττῶν, ἕνα καὶ τὸν αὐτὸν νεμόμενοι λειμῶνα, τῶν ἔργων ἀμελήσαντες περὶ τῶν ἀνθῶν τῆς δρόσου διαφέρονται.","lemmas":"μέν ἐγγύς ἀλλήλων ποιέω νεοσσιά οὐ ἐπιβουλεύω ἑαυτοῦ οὐδέ περί τροφή καί φρύγανον, οὐδέ πλησίος ὀπή ἔχω, ἐκ ὁ αὐτός ἅλως πολλάκις εἰσφέρω σῖτος, ἀλλά παραχωρέω ἑαυτοῦ καί ὁ ὁδός ἐκτρέπω καί συνεργάζομαι πολλάκις, οὐδέ ἑσμός , καί ὁ αὐτός νέμω λειμών, ὁ ἔργον ἀμελέω περί ὁ ὁ δρόσος διαφέρω."},{"id":266053,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ἀγέλαι βοῶν τε καὶ ἵππων ἀναμιχθεῖσαι πολλάκις ἀθορύβως καὶ πρᾴως νέμονται, ὥστε μίαν ἐξ ἀμφοῖν ἀγέλην ὁρᾶσθαι·","lemmas":"καί μήν ἀγέλη τε καί ἵππος πολλάκις ἀθόρυβος καί πρᾶος νέμω, ὥστε ἐκ ἄμφω ἀγέλη ὁράω·"},{"id":266054,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ αἰπόλια καὶ ποίμνια συμμιχθέντα ἐπὶ νομῆς διημερεύσαντα ῥᾳδίως καὶ πρᾴως ὑπὸ τῶν νομέων διεκρίθησαν.","lemmas":"ἔτι δέ αἰπόλιον καί ποίμνιον ἐπί νομή ῥᾴδιος καί πρᾶος ὑπό ὁ διακρίνω."},{"id":266055,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄνθρωποι δὲ βοσκημάτων καὶ θηρίων χείρους, ὡς ἔοικε, τὰ πρὸς φιλίαν καὶ τὸ κοινωνεῖν ἀλλήλοις.","lemmas":"ἄνθρωπος δέ βόσκημα καί θηρίον , ὡς ἔοικα, ὁ πρός φιλία καί ὁ κοινωνέω ἀλλήλων."},{"id":266056,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ γὰρ ἡ φύσις ἐποίησεν εὐνοίας ἕνεκα, ταῦτα ἰδεῖν ἔστιν ἔχθρας καὶ μίσους αἴτια γιγνόμενα.","lemmas":"ὅς γάρ ὁ φύσις ποιέω εὔνοια ἕνεκα, οὗτος ὁράω εἰμί ἔχθρα καί  ."},{"id":266057,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα ἡ πρώτη καὶ μεγίστη φιλία γονεῦσι πρὸς παῖδας.","lemmas":"αὐτίκα ὁ πρῶτος καί μέγας φιλία γονεύς πρός παῖς."},{"id":266058,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΡΟΣ ΑΠΑΜΕΙΣ ΠΕΡΙ ΟΜΟΝΟΙΑΣ.","lemmas":"."},{"id":266059,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτι μὲν ὑμεῖς, ὦ βουλὴ καὶ τῶν ἄλλων οἱ παρόντες οἱ μετριώτατοι, πρᾴως πρὸς ἐμὲ καὶ φιλικῶς ἔχετε, δοκῶ μοι τοῦτο γιγνώσκειν.","lemmas":"ὅτι μέν , ὦ βουλή καί ὁ ἄλλος ὁ πάρειμι ὁ , πρᾶος πρός καί φιλικός ἔχω, δοκέω οὗτος γιγνώσκω."},{"id":266060,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτός τε γὰρ ἐμαυτὸν οἶδα περὶ πολλοῦ ποιούμενον τὴν παῤ ὑμῶν εὔνοιαν καὶ μηδέποτε μηδὲν ἐναντίον μήτε εἰπόντα μήτε πράξαντα, καὶ ὑμεῖς εὐθὺς ἐμὲ ἀφικόμενον ἐτιμήσατε δημοσίᾳ ψηφίσματι πέμψαντες, συνηδόμενοι τῆς καθόδου καὶ παρακαλοῦντες ἐπιδημῆσαι πρὸς αὑτούς.","lemmas":"αὐτός τε γάρ ἐμαυτοῦ οἶδα περί πολύς ποιέω ὁ ὑμός εὔνοια καί μηδέποτε ἐναντίος μήτε λέγω μήτε πράσσω, καί εὐθύς ἀφικνέομαι τιμάω δημόσιος ψήφισμα πέμπω, ὁ κάθοδος καί παρακαλέω ἐπιδημέω πρός ἑαυτοῦ."},{"id":266061,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἴσως οὐδὲν ἐποιεῖτε θαυμαστόν·","lemmas":"καί ἴσος  θαυμαστός·"},{"id":266062,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον αἱ λοιπαὶ πόλεις, ἀλλὰ καὶ τῶν ἰσοτίμων ὑμῖν αἱ πλεῖσται σχεδόν, ὅπου γέγονα, καὶ πολιτείας καὶ βουλῆς καὶ τῶν πρώτων τιμῶν οὐδὲν δεομένῳ μετέδωκαν, οὐκ ἀνωφελῆ σφισι νομίζοντες οὐδὲ ἀνάξιον τιμᾶσθαι.","lemmas":"οὐ γάρ μόνος ὁ λοιπός πόλις, ἀλλά καί ὁ  ὁ πλεῖστος σχεδόν, ὅπου γίγνομαι, καί πολιτεία καί βουλή καί ὁ πρῶτος τιμή δέω μεταδίδωμι, ἀνωφελής σφεῖς νομίζω οὐδέ ἀνάξιος τιμάω."},{"id":266063,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ὑμέτερον οὐκ ἔστιν ἀλλότριον, ἀλλ̓ ὡς ἂν εὐνοίᾳ καὶ χάριτι πατρίδος τιμώσης πολίτην αὑτῆς.","lemmas":"ὁ δέ ὑμέτερος οὐ εἰμί ἀλλότριος, ὡς ἄν εὔνοια καί χάρις πατρίς πολίτης ἑαυτοῦ."},{"id":266064,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ εἶναί τινας, ὡς ἂν ἐν δήμῳ, τῶν ἐνθάδε ἐμοὶ σχεδὸν μὴ σφόδρα ἡδομένους οὐκ ἂν θαυμάσαιμι διὰ τὴν τῶν πόλεων φιλοτιμίαν.","lemmas":"ὁ δέ εἰμί τις, ὡς ἄν ἐν δῆμος, ὁ ἐνθάδε σχεδόν μή σφόδρα οὐ ἄν θαυμάζω διά ὁ ὁ πόλις φιλοτιμία."},{"id":266065,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἐπίσταμαι σαφῶς οὐδὲ τοὺς ἐκεῖ πολίτας ἅπαντας ἀρέσαι δυνάμενος, ἀλλ̓ ἐνίους δἰ αὐτὸ τοῦτο ἀχθομένους ὅτι λίαν δοκῶ φιλόπολις καὶ πρόθυμος.","lemmas":"ἐφίστημι σαφής οὐδέ ὁ ἐκεῖ πολίτης ἅπας ἀρέσκω , ἔνιοι αὐτός οὗτος ὅτι2 λίαν δοκέω φιλόπολις καί πρόθυμος."},{"id":266066,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὲ τὸν ἐπιεικῆ καὶ μέτριον ἄνδρα καὶ ταύτην παρέχειν τὴν ἐξουσίαν τοῖς ἑαυτοῦ πολίταις.","lemmas":"δέω δέ ὁ ἐπιεικής καί μέτριος ἀνήρ καί οὗτος παρέχω ὁ ἐξουσία ὁ ἑαυτοῦ πολίτης."},{"id":266067,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ μηδένα ἐν πόλει μήτε ἀντιλέγειν ἑνὶ μήτε μέμφεσθαι κἂν ἅπαντα φαίνηται ποιῶν καλῶς, οὐ δήμων ἐστὶν οὐδὲ ἐπιεικές, ἀλλὰ μᾶλλον φιλεῖ τὸ τοιοῦτον συμβαίνειν τοῖς τυράννοις ἢ τοῖς εὐεργέταις.","lemmas":"ὁ γάρ ἐν πόλις ἀντιλέγω μήτε μέμφομαι ἐάν ἅπας φαίνω ποιέω καλός, οὐ δῆμος εἰμί οὐδέ ἐπιεικής, ἀλλά μᾶλλον φιλέω ὁ συμβαίνω ὁ τύραννος ἤ ὁ εὐεργέτης."},{"id":266068,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ οὖν εἰσί τινες πρὸς ἐμὲ δυσκόλως διακείμενοι, τούτοις μάλιστα πιστεύω.","lemmas":"εἰ οὖν εἰμί τις πρός δύσκολος , οὗτος μάλιστα πιστεύω."},{"id":266069,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον γὰρ ὡς νομίζοντές με ἀγαπᾶν τὴν ἐμαυτοῦ πατρίδα καὶ πάντα τρόπον αὔξειν οὕτως ἔχουσιν.","lemmas":"δῆλος γάρ ὡς νομίζω ἐγώ ἀγαπάω ὁ ἐμαυτοῦ πατρίς καί πᾶς τρόπος αὐξάνω οὕτως ἔχω."},{"id":266070,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν οὖν πεισθῶσιν ὅτι καὶ ταύτην ἡγοῦμαι πατρίδα, καὶ πράττειν ὑπὲρ αὐτῆς ὅ, τι ἂν δύνωμαι πρόθυμός εἰμι, ῥᾳδίως μεταβαλοῦνται καὶ ἀγαπήσουσί με τοῖς ἄλλοις ὁμοίως.","lemmas":"ἐάν οὖν ὅτι2 καί οὗτος πατρίς, καί πράσσω ὑπέρ αὐτός ὅς, τι ἄν δύω πρόθυμος εἰμί, ῥᾴδιος καί  ὁ ἄλλος ὅμοιος."},{"id":266071,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν φιλεῖν τὴν πατρίδα μάλιστα πάντων οὐκ ἔξαρνός εἰμι.","lemmas":"ὁ μέν οὖν φιλέω ὁ πατρίς μάλιστα πᾶς οὐ ἔξαρνος εἰμί."},{"id":266072,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυνθάνομαι δὲ αὐτῶν, εἰ τοῦτο ἀδίκου νομίζουσιν ἀνδρὸς εἶναι καὶ μοχθηροῦ, καὶ πολίτην τοιοῦτον οὐκ ἂν ἐθέλοιεν εἶναι παῤ αὑτοῖς.","lemmas":"πυνθάνομαι δέ αὐτός, εἰ οὗτος νομίζω ἀνήρ εἰμί καί μοχθηρός, καί πολίτης τοιοῦτος οὐ ἄν ἐθέλω εἰμί ἑαυτοῦ."},{"id":266073,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἔξεστιν ὑμῖν ἔχειν κἀμὲ πολίτην ἀνυπόπτως καὶ τῶν ἄλλων τοὺς βελτίστους.","lemmas":"οὐκοῦν ἔξεστι ἔχω πολίτης ἀνύποπτος καί ὁ ὁ βέλτιστος."},{"id":266074,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν δἰ αὐτό μοι τοῦτο πιστεύοιτε ἂν δικαιότερον.","lemmas":"καί τοίνυν αὐτός οὗτος ἐάν δίκαιος."},{"id":266075,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅστις μὲν γὰρ ἀγνώμων περὶ τοὺς φύσει γονέας, οὐκ ἂν γένοιτο ὅσιος οὐδὲ πρὸς τοὺς θεμένους αὐτόν.","lemmas":"ὅστις μέν γάρ ἀγνώμων περί ὁ φύσις , οὐ ἄν γίγνομαι οὐδέ πρός ὁ αὐτός."},{"id":266076,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ τοὺς γεννήσαντας ἀγαπῶν οὐδέποτ̓ ἂν ἀμελήσειε τῶν χάριτι γονέων γενομένων.","lemmas":"ὁ δέ ὁ γεννάω ἀγαπάω ἄν ἀμελέω ὁ χάρις γίγνομαι."},{"id":266077,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ τῆς φύσεως αὐτόματόν ἐστι, τὸ δὲ τῆς χάριτος ἑκούσιον.","lemmas":"ὁ μέν γάρ ὁ φύσις αὐτόματος εἰμί, ὁ δέ ὁ χάρις ἑκούσιος."},{"id":266078,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰμὶ μὲν οὖν πολίτης ἑκατέρων·","lemmas":"εἰμί μέν οὖν πολίτης ἑκάτερος·"},{"id":266079,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐκείνοις μὲν οὐ δεῖ με περὶ τούτου χάριν εἰδέναι, ὑμᾶς δὲ ὡς εὐεργέτας ἀμείβεσθαι δίκαιον.","lemmas":"ἐκεῖνος μέν οὐ δέω περί οὗτος χάρις οἶδα, δέ ὡς εὐεργέτης ἀμείβω δίκαιος."},{"id":266080,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ γὰρ τὴν ὑμετέραν εὔνοιαν καὶ δωρεὰν μετέχω τῆς πόλεως.","lemmas":"διά γάρ ὁ ὑμέτερος εὔνοια καί δωρεά μετέχω ὁ πόλις."},{"id":266081,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅσοι μὲν αὐτοὶ πολῖται γεγόνασι, τούτοις μόνον ὑπάρχει φιλάνθρωπον τὸ τῆς δωρεᾶς, τὸ δὲ τῆς φύσεως ἀναγκαῖον οὐ πρόσεστιν.","lemmas":"ὅσος μέν αὐτός πολίτης γίγνομαι, οὗτος μόνος ὑπάρχω φιλάνθρωπον ὁ ὁ δωρεά, ὁ δέ ὁ φύσις ἀναγκαῖον οὐ πρόσειμι."},{"id":266082,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμοὶ δὲ ἀμφοτέρων μέτεστιν·","lemmas":"δέ ἀμφότερος μέτειμι·"},{"id":266083,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ πάππος ὁ ἐμὸς μετὰ τῆς μητρὸς τῆς ἐμῆς παρὰ τοῦ τότε αὐτοκράτορος φίλου ὄντος ἅμα τῆς Ῥωμαίων πολιτείας καὶ τῆς ὑμετέρας ἔτυχεν, ὁ δὲ πατὴρ παῤ ὑμῶν·","lemmas":"ὁ μέν γάρ πάππος ὁ μετά ὁ μήτηρ ὁ ἐμός παρά ὁ τότε αὐτοκράτωρ φίλος εἰμί ἅμα ὁ πολιτεία καί ὁ ὑμέτερος τυγχάνω, ὁ δέ πατήρ ὑμός·"},{"id":266084,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ χάριτι καὶ γένει πολίτης ὑμέτερός εἰμι.","lemmas":"ὥστε καί χάρις καί γένος πολίτης εἰμί."},{"id":266085,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἀπωτέρω δυοῖν βαθμοῖν ζητεῖν τὸ γένος οὐδαμῶς ἐπιεικές.","lemmas":"ὁ γάρ ἀπωτέρω  ζητέω ὁ γένος οὐδαμῶς ἐπιεικής."},{"id":266086,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς γὰρ οὕτω τό γε ἀληθὲς ἐξ οὐδεμιᾶς εὑρεθήσεται πόλεως.","lemmas":"οὐδείς γάρ οὕτως ὁ γε ἀληθής ἐκ οὐδείς εὑρίσκω πόλις."},{"id":266087,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τῶν γε ἐμῶν τέκνων ἥδε πατρίς ἐστι μᾶλλον.","lemmas":"καί μήν ὁ γε ἐμός τέκνον ὅδε πατρίς εἰμί μᾶλλον."},{"id":266088,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν ἀναγκαῖον συνακολουθεῖν τὰ τέκνα τῷ πατρί·","lemmas":"ὁ μέν οὖν ἀναγκαῖος συνακολουθέω ὁ τέκνον ὁ πατήρ·"},{"id":266089,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὲ ἥδιον τὸν πατέρα τοῖς παισὶ συνέπεσθαι.","lemmas":"πολύς δέ ἡδύς ὁ πατήρ ὁ συνέπομαι."},{"id":266090,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ μὲν δὴ ταῦτα εὔνους ὢν ὑμῖν τυγχάνω καὶ πολίτου διάθεσιν ἔχω·","lemmas":"διά μέν δή οὗτος εὔνοος εἰμί σύ τυγχάνω καί πολίτης διάθεσις ἔχω·"},{"id":266091,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ φανερῶς δὲ ἐδήλωσα.","lemmas":"καί φανερός δέ ."},{"id":266092,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς γὰρ φιλονικίας ἐνεστώσης ταῖς πόλεσι, καὶ τῆς πατρίδος σφόδρα μὲν αἰδουμένης ἐμὲ ἄκοντα ἐνοχλῆσαι, σφόδρα δὲ ἐπιθυμούσης ἀναλαβεῖν τὸ πρᾶγμα, πολλάκις τῷ τιμᾶν προκαλουμένης οὐχ ὑπήκουσα πρὸς τοῦτο μόνον, οὐδὲν ἂν ὀκνήσας ἐκείνης ἕνεκεν ποιῆσαι, μηδενὸς ἔλαττον τυχὸν πρᾶξαι δυνάμενος, καὶ φίλων μοι ὄντων οὔτε ὀλίγων οὔτε ἀδυνάτων, ἵνα μηδὲν ἐπίφθονον εἴπω μηδὲ ὃ λυπήσει τινάς, ἔτι δὲ οὐκ ὀκνῶν τὴν ὁδόν, ὁπότε δεῖ με καὶ ἄλλως ἀπιέναι.","lemmas":"ὁ γάρ φιλονικία ὁ πόλις, καί ὁ πατρίς σφόδρα μέν αἰδέομαι ἄκων ἐνοχλέω, σφόδρα δέ ἐπιθυμέω ἀναλαμβάνω ὁ πρᾶγμα, πολλάκις τῷ τιμάω προκαλέω  πρός οὗτος μόνος, ἀνά ὀκνέω ἐκεῖνος ἕνεκα ποιέω,  πράσσω , καί φίλος εἰμί οὔτε ὀλίγος οὔτε ἀδύνατος, ἵνα ἐπίφθονος λέγω μηδέ ὅς λυπέω τις, ἔτι δέ οὐ ὀκνέω ὁ ὁδός, δέω καί ἄλλος ἄπειμι2."},{"id":266093,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων οὖν ὑπαρχόντων ἀπεσχόμην τοῦ πράγματος, οὐκ ἐκείνους προδιδούς, ἀλλ̓ αἰδούμενος ὑμᾶς καὶ νομίζων χρησιμώτερος ἔσεσθαι κἀκείνοις καὶ ὑμῖν, ἐὰν δύνωμαι φίλας ποιῆσαι τὰς πόλεις τῶν τε πρότερον ζητημάτων ἀπαλλάξας καὶ τὸ λοιπὸν εἰς εὔνοιαν καὶ ὁμόνοιαν προτρεψάμενος.","lemmas":"οὗτος οὖν ὑπάρχω ὁ πρᾶγμα, οὐ ἐκεῖνος ,  καί νομίζω χρήσιμος εἰμί ἐκεῖνος καί , ἐάν φίλος ποιέω ὁ πόλις ὁ τε πρότερος ζήτημα ἀπαλλάσσω καί ὁ λοιπός εἰς εὔνοια καί ὁμόνοια ."},{"id":266094,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ἁπάντων βέλτιστόν τε καὶ ἄριστον οὐ μόνον τοῖς ἴσοις πρὸς ἀλλήλους, ἀλλὰ καὶ τοῖς κρείττοσι πρὸς τοὺς ὑποδεεστέρους.","lemmas":"οὗτος γάρ ἅπας τε καί ἄριστος οὐ μόνος ὁ ἴσος πρός ἀλλήλων, ἀλλά καί ὁ πρός ὁ ."},{"id":266095,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπίσταμαι μὲν οὖν ὡς χαλεπόν ἐστιν ἀνθρώπων ἐξελεῖν ἔριν, καὶ ταῦτα ἐν πλείονι χρόνῳ τεθραμμένην, ὥσπερ νόσημα ἐκ πολλοῦ συμπεφυκὸς οὐ ῥᾴδιον ἀπαλλάξαι τοῦ σώματος, ἄλλως τε εἴ τις ἐθέλοι ἀνωδύνως ἰᾶσθαι.","lemmas":"ἐφίστημι μέν οὖν ὡς χαλεπός εἰμί ἄνθρωπος ἐξαιρέω ἔρις, καί οὗτος ἐν πολύς χρόνος , ὥσπερ νόσημα ἐκ πολύς οὐ ἀπαλλάσσω ὁ σῶμα, ἄλλος τε εἰ τις ἐθέλω ἀνώδυνος ἰάομαι."},{"id":266096,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ πιστεύω τῷ τῆς πόλεως ἤθει, νομίζων οὐ σκληρὸν οὐδὲ ἀμαθές, ἀλλὰ τῷ ὄντι γνήσιον ἐκείνων τῶν ἀνδρῶν καὶ τῆς μακαρίας πόλεως, ὑφ̓ ἧς δεῦρο ἐπέμφθητε φίλοι δὴ παρὰ φίλους δεῦρο οἰκήσοντες·","lemmas":"ὅμως δέ πιστεύω τῷ ὁ πόλις ἦθος, νομίζω οὐ σκληρός οὐδέ ἀμαθής, ἀλλά τῷ εἰμί γνήσιος ἐκεῖνος ὁ ἀνήρ καί ὁ μακάριος πόλις, ὅς δεῦρο φίλος δή παρά φίλος δεῦρο ·"},{"id":266097,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἣ τοσοῦτον εὐτυχίᾳ διαφέρουσα τῶν ἄλλων ἀνθρώπων καὶ δυνάμει πλέον διενήνοχεν ἐπιεικείᾳ καὶ φιλανθρωπίᾳ, τοῦτο μὲν ἀφθόνως μεταδιδοῦσα καὶ πολιτείας καὶ νόμων καὶ ἀρχῶν, οὐδέν̓ ἀλλότριον ἡγουμένη τῶν ἀξίων, τοῦτο δὲ ὁμοίως ἅπασι φυλάττουσα τὸ δίκαιον.","lemmas":"ὁ τοσοῦτος εὐτυχία διαφέρω ὁ ἄλλος ἄνθρωπος καί δύναμις πολύς ἐπιείκεια καί φιλανθρωπία, οὗτος μέν ἄφθονος καί πολιτεία καί νόμος καί ἀρχός, ἀλλότριος ὁ ἄξιος, οὗτος δέ ὅμοιος ἅπας φυλάσσω ὁ δίκαιος."},{"id":266098,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἣν προσήκει μιμουμένους ὑμᾶς πρᾴους καὶ μεγαλόφρονας φαίνεσθαι καὶ τοῖς ἐγγὺς οὕτω καὶ συνοίκοις σχεδὸν μὴ χαλεποὺς μηδὲ ὑπερηφάνους γείτονας, πρὸς οὓς ὑμῖν καὶ γάμοι κοινοὶ καὶ τέκνα καὶ πολιτεῖαι καὶ θυσίαι θεῶν καὶ πανηγύρεις καὶ θεάματα, καὶ συμπαιδεύεσθε τοῖς καθ̓ ἕνα καὶ συνεστιᾶσθε καὶ ἀλλήλους ὑποδέχεσθε καὶ ἀλλήλοις τὸν πλείω χρόνον συνδιατρίβετε καὶ σχεδὸν εἷς ἐστε δῆμος καὶ μία πόλις ἐν οὐ πολλῷ διαστήματι.","lemmas":"ὅς προσήκω  καί μεγαλόφρων φαίνω καί ὁ ἐγγύς οὕτως καί σχεδόν μή χαλεπός μηδέ ὑπερήφανος γείτων, πρός ὅς καί γάμος κοινός καί τέκνον καί καί θυσία θεός καί καί θέαμα, καί ὁ  καί καί ἀλλήλων ὑποδέχομαι καί ἀλλήλων ὁ πολύς χρόνος καί σχεδόν εἰμί δῆμος καί πόλις ἐν οὐ πολύς διάστημα."},{"id":266099,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν πλείους τῶν ἐκεῖθεν καὶ πολίτας πεποίησθε, καὶ βουλῆς μετεδώκατε, καὶ ἄρχοντας οὐκ ἀπηξιώσατε γενέσθαιπαῤ ὑμῖν, καὶ τῶν σεμνῶν τούτων, ἃ τῆς Ῥωμαίων ἐστὶ πόλεως, ἐκοινωνήσατε.","lemmas":"καί τοίνυν πολύς ὁ ἐκεῖθεν καί πολίτης , καί βουλή , καί ἄρχω οὐ γίγνομαι παῤ , καί ὁ σεμνός οὗτος, ὁ εἰμί πόλις, ."},{"id":266100,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς οὖν εἰκὸς καθ̓ ἕνα μὲν ἕκαστον ἡγεῖσθαι φίλον καὶ τιμᾶν, κοινῇ δὲ τὴν πόλιν ἐχθρὰν νομίζειν, ὑμᾶς τε ἐκείνην κἀκείνους τὴν ὑμετέραν;","lemmas":"πῶς οὖν ἔοικα  μέν ἕκαστος φίλος καί τιμάω, κοινῇ δέ ὁ πόλις ἐχθρός νομίζω, τε ἐκεῖνος ἐκεῖνος ὁ ὑμέτερος;"},{"id":266101,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ τοὺς ἀνθρώπους ἀγαπῶντες καὶ ἐπιμιγνύμενοι τούτοις καὶ προσαγόμενοι πολίτας τί λοιπὸν ἢ τὸν ἀέρα ἐχθαίρουσι καὶ τοὺς τόπους, ἤ, ὃ μηδὲ εἰπεῖν ὅσιον, τοῖς θεοῖς ἀπεχθάνονται;","lemmas":"ὁ γάρ ὁ ἄνθρωπος ἀγαπάω καί ἐπιμείγνυμι οὗτος καί προσάγω πολίτης τι λοιπός τίη ὁ ἀήρ ἐχθαίρω καί ὁ τόπος, ἤ, μηδέ λέγω ὅσιος, ὁ θεός ;"},{"id":266102,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν ἅπασα μὲν ἔχθρα πρὸς ἅπαντας ἐργῶδες καὶ χαλεπόν·","lemmas":"καί τοίνυν μέν ἔχθρα πρός ἅπας καί ·"},{"id":266103,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς γὰρ οὕτως ἀσθενὴς ἐχθρὸς ὅστις οὐκ ἐλύπησεν ἐπὶ καιροῦ καὶ τὸν ἄγαν φαινόμενον ἰσχυρὸν καὶ τὸ μῖσος ἐνεδείξατο ἢ λόγον τινὰ εἰπὼν λυπηρὸν ἢ ἔργον ἀσύμφορον πράξας.","lemmas":"οὐδείς γάρ οὕτως ἀσθενής ἐχθρός ὅστις οὐ λυπέω ἐπί καιρός καί ὁ ἄγαν φαίνω ἰσχυρός καί ὁ μῖσος ἐνδείκνυμι ἤ λόγος λέγω λυπηρός ἤ ἔργον ἀσύμφορος πράσσω."},{"id":266104,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστιν, ὡς εἰπεῖν, οὐδέποτε ἡδὺς οὐδὲ ὠφέλιμος ὁ τοῦ μίσους καρπός, ἀλλὰ τοὐναντίον ἁπάντων ἀηδέστατος καὶ πικρότατος, οὐδὲ βάρος οὕτω χαλεπὸν οὐδὲ ἐπίπονον ὡς ἔχθρα φέρειν.","lemmas":"οὐ γάρ εἰμί, ὡς λέγω, οὐδέποτε οὐδέ ὠφέλιμος ὁ ὁ καρπός, ἀλλά ἐναντίος ἅπας καί πικρός, οὐδέ βάρος οὕτως χαλεπός οὐδέ ἐπίπονος ὡς ἔχθρα φέρω."},{"id":266105,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῖς μὲν οὖν εὐτυχίαις ἀεὶ παρενοχλεῖ, τὰς δὲ συμφορὰς αὔξει, καὶ τῷ μὲν ἄλλο τι λυπουμένῳ τὴν λύπην ἀπεργάζεται διπλασίονα, τοὺς δὲ εὖ πράττοντας οὐκ ἐᾷ χαίρειν κατὰ τὴν ἀξίαν.","lemmas":"ὁ μέν οὖν εὐτυχία ἀεί , ὁ δέ συμφορά αὐξάνω, καί τῷ μέν ἄλλος τις λυπέω ὁ λύπη ἀπεργάζομαι , ὁ δέ εὖ πράσσω οὐ ἐάω χαίρω κατά ὁ ἀξία."},{"id":266106,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνάγκη γὰρ οἶμαι τοὺς πολλοὺς ὑπὸ μὲν ἀλλήλων βλάπτεσθαι, παρὰ δὲ τοῖς ἄλλοις καταφρονεῖσθαι καὶ ἀδοξεῖν, ὡς τοῦτο μὲν ὑπαρχόντων αὐτοῖς ἐναντίων, τοῦτο δὲ αὐτοὺς ἄφρονας καὶ φιλονίκους.","lemmas":"ἀνάγκη γάρ οἴομαι ὁ πολύς ὑπό μέν ἀλλήλων βλάπτω, παρά δέ ὁ καταφρονέω καί ἀδοξέω, ὡς οὗτος μέν ὑπάρχω αὐτός ἐναντίος, οὗτος δέ αὐτός καί ."},{"id":266107,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φιλίας δὲ καὶ ὁμονοίας οὐδὲν κάλλιον οὐδὲ θειότερον καὶ ἀνδρὶ πρὸς ἄνδρα καὶ πόλει πρὸς πόλιν.","lemmas":"φιλία δέ καί ὁμόνοια καλός οὐδέ θεῖος καί ἀνήρ πρός ἀνήρ καί πόλις πρός πόλις."},{"id":266108,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνες μὲν γὰρ εὐπρεπέστερον κτῶνται τἀγαθὰ τῶν φίλων συμποριζόντων αὐτοῖς;","lemmas":"τις μέν γάρ κτάομαι ἀγαθός ὁ φίλος αὐτός;"},{"id":266109,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνες δὲ ἀποφεύγουσι τὰ κατὰ ῥᾷον ἢ οἷς ἂν φίλοι συμμαχῶσι;","lemmas":"τις δέ ἀποφεύγω ὁ κατά ῥᾴδιος ἤ ὅς ἐάν φίλος ;"},{"id":266110,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνων δὲ ἧττον ἅπτεται τὰ λυπηρὰ ἢ τῶν ἐχόντων τοὺς συναλγοῦντας καὶ συμφέροντας αὐτοῖς;","lemmas":"δέ ἥσσων ἅπτω ὁ λυπηρός ἤ ὁ ἔχω ὁ συναλγέω καί συμφέρω αὐτός;"},{"id":266111,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίσι δὲ ἥδιον τὸ εὐτυχεῖν ἢ ὅσοι μὴ μόνον αὑτούς, ἀλλὰ καὶ ἄλλους εὐφραίνουσιν εὖ πράττοντες;","lemmas":"δέ ἡδύς ὁ εὐτυχέω ἤ ὅσος μή μόνος ἑαυτοῦ, ἀλλά καί ἄλλος εὐφραίνω εὖ πράσσω;"},{"id":266112,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἔγωγε οὐδ̓ ἂν εὐτυχεῖν ἐκεῖνον τὸν ἄνδρα φαίην ὃς οὐδένα ἔχει τὸν συνηδόμενον.","lemmas":"ὡς ἐγώ ἄν εὐτυχέω ἐκεῖνος ὁ ἀνήρ φημί ὅς οὐδείς ἔχω ὁ ."},{"id":266113,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς δὲ συνεργός, τίς δὲ σύμβολος ἀμείνων τοῖς ἰδοῦσιν ἢ φίλος ἐντυχών;","lemmas":"τις δέ , τις δέ ἀμείνων ὁ ὁράω τίη φίλος ἐντυγχάνω;"},{"id":266114,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ οὗτος σύμβολος οὐ μόνον εὐφημότατος, ἀλλὰ καὶ ὠφελιμώτατος, καὶ ὅτῳ ἂν ἐντύχῃ ἀνὴρ εὔνους.","lemmas":"σχεδόν γάρ οὗτος οὐ μόνος , ἀλλά καί , καί ὅστις ἄν ἐντυγχάνω ἀνήρ εὔνοος."},{"id":266115,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τοῦ μίσους καὶ τὰ τῆς ἔχθρας πανταχῇ λυπηρὰ καὶ δυσχερῆ.","lemmas":"ὁ δέ ὁ μῖσος καί ὁ ὁ ἔχθρα πανταχῆ λυπηρός καί ."},{"id":266116,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαλεπὸν μὲν ἐν σπουδῇ, χαλεπὸν δὲ ἐν εὐφροσύνῃ παρὼν ἐχθρός, λυπηρὸν μὲν ὁρῶσι, λυπηρὸν δὲ μνημονεύουσι, πολὺ δὲ πάντων πειρωμένοις βλαβερώτατον.","lemmas":"χαλεπός μέν ἐν σπουδή, χαλεπός δέ ἐν εὐφροσύνη πάρειμι ἐχθρός, λυπηρός μέν ὁράω, λυπηρός δέ μνημονεύω, πολύς δέ πᾶς πειράω βλαβερός."},{"id":266117,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΑΛΕΞΙΣ ΕΝ ΤΗΙ ΠΑΤΡΙΔΙ.","lemmas":"."},{"id":266118,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅπως μὲν ὑμεῖς διανοεῖσθε περὶ ἐμοῦ καὶ τῆς ἐμῆς εἴτε σοφίας εἴτε ἀμαθίας οὐ δύναμαι ξυμβαλεῖν, πότερον ὄντως ἐπιθυμεῖτε τῶν λόγων, ὡς ἀκουσόμενοί τι θαυμαστὸν καὶ τοιοῦτον ὁποῖον οὐκ ἂν ἑτέρου τῶν νῦν, ἢ τοὐναντίον, ὡς ἐμὲ ἐξελέγξοντες καὶ ἀποδείξοντες οὐθὲν μέγα οὐδὲ σπουδαῖον ἐπιστάμενον.","lemmas":"ὅπως μέν σύ διανοέομαι περί ἐμός καί ὁ ἐμός εἴτε σοφία εἴτε ἀμαθία οὐ δύναμαι συμβάλλω, πότερος ὄντως ὁ λόγος, ὡς τι θαυμαστός καί ὁποῖος οὐ ἄν ἕτερος ὁ νῦν, ἤ ἐναντίον, ὡς  καί  μέγας οὐδέ σπουδαῖος ἐφίστημι."},{"id":266119,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν γὰρ οὕτως ἔχετε, θαρρῶν ὑμῖν παρέχω ἐμαυτόν, ἵνα ἐμπλήσητε τὴν προθυμίαν·","lemmas":"εἰ μέν γάρ οὕτως ἔχω, θαρσέω παρέχω ἐμαυτοῦ, ἵνα ἐμπίμπλημι ὁ προθυμία·"},{"id":266120,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, φοβοῦμαι τὴν ἐναντίαν δόξαν, μήποτε ἀκούσαντες ἔπειτα οὐ δικαίως ἐμοῦ καταγνῶτε, ὅτι αὐτοὶ οὐκ ὀρθῶς ἐδόξατε.","lemmas":"εἰ δέ μή, φοβέω ὁ ἐναντίος δόξα, μήποτε ἀκούω ἔπειτα οὐ δίκαιος , ὅτι2 αὐτός οὐ ὀρθός δοκέω."},{"id":266121,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέποτε γὰρ οὐδενὶ ἔγωγε τοῦτο ὑπεσχόμην, ὡς ἱκανὸς ὢν λέγειν ἢ φρονεῖν ἢ πλέον τι γιγνώσκειν τῶν πολλῶν, ἀλλ̓ ὑπὲρ αὐτοῦ τούτου διαμαχόμενος ἑκάστοτε καὶ ἀντιλέγων τοῖς ἀξιοῦσιν ἔπειτα εἰς τὸ λέγειν καθίσταμαι·","lemmas":"οὐδέποτε γάρ  οὗτος , ὡς ἱκανός εἰμί λέγω ἤ φρονέω ἤ πολύς τι γιγνώσκω ὁ πολύς, ὑπέρ αὐτός οὗτος ἑκάστοτε καί ἀντιλέγω ὁ ἀξιόω ἔπειτα εἰς ὁ λέγω καθίστημι·"},{"id":266122,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολλοὶ τοῦτο αὐτὸ ἐπίδειξιν ἡγήσαντο.","lemmas":"καί πολύς οὗτος αὐτός ἐπίδειξις ἡγέομαι."},{"id":266123,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ καὶ αὐτὸς ἑτέραν καὶ ἑτέραν λαμβάνω ὁδόν.","lemmas":"ὅμως δέ καί αὐτός ἕτερος καί ἕτερος λαμβάνω ὁδός."},{"id":266124,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν μὲν γὰρ εἰς ἐμαυτὸν ἀπίδω καὶ τὴν ἀπειρίαν τὴν ἐμαυτοῦ, περὶ πάντα μὲν ἁπλῶς, μάλιστα δὲ τὴν περὶ τοὺς λόγους, ὡς ἰδιώτης ὢν διανοοῦμαι καὶ τὸ λοιπὸν ἰδιώτου βίον βιωσόμενος·","lemmas":"ὅταν μέν γάρ εἰς ἐμαυτοῦ καί ὁ ἀπειρία ὁ ἐμαυτοῦ, περί πᾶς μέν ἁπλόος, μάλιστα δέ ὁ περί ὁ λόγος, ὡς ἰδιώτης εἰμί διανοέομαι καί ὁ λοιπός ἰδιώτης βίος ·"},{"id":266125,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ εἰς τοὺς σπουδάζοντας καὶ παρακαλοῦντας, ὑπονοεῖν ἐμαυτὸν ἀναγκάζομαι, μὴ ἄρα τι τῶν ἐμῶν λόγου ἄξιον καὶ λανθάνω πεπονθὼς τὸ αὐτὸ ἐνίοις τῶν ζῴων, ἃ χρήσιμα ὄντα τοῖς ἀνθρώποις καὶ δύναμίν τινα ἔχοντα ἐν αὑτοῖς πρὸς ἴασιν νοσημάτων ἤτοι χολῆς ἢ αἵματος ἢ πιμελῆς ἢ τριχῶν οὐκ ἴσασιν, οἱ δὲ ἄνθρωποι εἰδότες διώκουσιν αὐτὰ καὶ πειρῶνται πάντα τρόπον συλλαβεῖν, οὐ τῶν κρεῶν ἕνεκεν, ἀλλ̓ ἐκείνης τῆς δυνάμεως.","lemmas":"ὅταν δέ εἰς ὁ σπουδάζω καί παρακαλέω, ὑπονοέω ἐμαυτοῦ ἀναγκάζω, μή ἄρα τι ὁ ἐμός λόγος ἄξιος καί λανθάνω πάσχω ὁ αὐτός ἔνιοι ὁ ζῷον, ὅς χρήσιμος εἰμί ὁ ἄνθρωπος καί δύναμις τις ἔχω ἐν ἑαυτοῦ πρός ἴασις νόσημα ἤτοι χολή τίη αἷμα ἤ πιμελή ἤ θρίξ οὐ οἶδα, ὁ δέ ἄνθρωπος οἶδα διώκω αὐτός καί πειράω πᾶς τρόπος συλλαμβάνω, οὐ ὁ κρέας ἕνεκα, ἐκεῖνος ὁ δύναμις."},{"id":266126,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ ἄρα κἀμὲ ἀναγκάζουσιν ἑκάστοτε λέγειν, οὐδὲν δεόμενοι τῶν λόγων, ἀλλ̓ ἑτέρου τινός.","lemmas":"μή ἄρα ἀναγκάζω ἑκάστοτε λέγω, δέω ὁ λόγος, ἕτερος ."},{"id":266127,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἐκεῖνο δύναμαι ὑπονοῆσαι, ὅτι ἀγνοοῦντες δὴ καὶ ἀνήκοοι ὄντες ἐσπουδάκασιν, ὥσπερ ἀμέλει πολλοὶ πολλῶν διὰ τὴν ἄγνοιαν ἐπιθυμοῦσιν.","lemmas":"οὐδέ γάρ ἐκεῖνος δύναμαι ὑπονοέω, ὅτι2 ἀγνοέω δή καί ἀνήκοος εἰμί σπουδάζω, ὥσπερ ἀμέλει πολύς πολύς διά ὁ ἄγνοια ἐπιθυμέω."},{"id":266128,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντες γάρ, ὡς ἔπος εἰπεῖν, τοὺς μὲν ἐμοὺς λόγους ἐπίστανται καὶ διαφέρουσιν αὐτοὺς ἄλλοι ἀλλαχοῦ, ὥσπερ τὰ φαῦλα ᾅσματα οἱ παῖδες ἐν ταῖς πόλεσιν ᾅδουσι τὸ πρὸς ἑσπέραν·","lemmas":"πᾶς γάρ, ὡς ἔπος λέγω, ὁ μέν λόγος ἐφίστημι καί διαφέρω αὐτός ἄλλος ἀλλαχοῦ, ὥσπερ ὁ φαῦλος ἄεισμα ὁ παῖς ἐν ὁ πόλις ὁ πρός ἑσπέρα·"},{"id":266129,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς ἐμοὺς λόγους σχεδὸν πάντες ἀλλήλοις ἀπαγγέλλουσιν, οὐχ ὅπως ἐρρήθησαν, ἀλλ̓ ἔτι βελτίους ποιήσαντες κατὰ τὴν αὑτῶν δύναμιν, οἱ μὲν ἑκόντες ἐπανορθούμενοι καὶ δῆλον ὅτι αἰσχυνόμενοι τὸ μεμνῆσθαι τοιούτων ἀλλάττοντες καὶ μετατιθέντες πολλὰ καὶ κρείττονα, οἱ δὲ ἴσως καὶ ἄκοντες διὰ τὸ μὴ σφόδρα μεμνῆσθαι·","lemmas":"καί ὁ λόγος σχεδόν πᾶς ἀλλήλων ἀπαγγέλλω, ὅπως λέγω, ἔτι βελτίων ποιέω κατά ὁ ἑαυτοῦ δύναμις, ὁ μέν  καί δῆλος ὅτι2 αἰσχύνω ὁ μιμνήσκω τοιοῦτος ἀλλάσσω καί πολύς καί κρείσσων, ὁ δέ ἴσος καί διά ὁ μή σφόδρα μιμνήσκω·"},{"id":266130,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐκέτι ὀβολοῦ, καθάπερ εἶπέ τις, εὔπορον ἐκ τῆς ἀγορᾶς πρίασθαι τὴν ἐμὴν σοφίαν, ἀλλὰ κύψαντα ἀνελέσθαι χαμᾶθεν.","lemmas":"ὥστε οὐκέτι ὀβολός, καθά λέγω τις, εὔπορος ἐκ ὁ ἀγορά ὁ σοφία, ἀλλά ἀναιρέω χαμαί."},{"id":266131,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν οὖν παραπλήσιον πεπόνθασιν οἱ ἐμοὶ λόγοι τῷ κεράμῳ τῷ Τενεδίῳ·","lemmas":"σχεδόν οὖν παραπλήσιος πάσχω ὁ λόγος τῷ κέραμος ὁ ·"},{"id":266132,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖθεν πᾶς μὲν ὁ παραπλέων ἐμβάλλεται κέραμον, οὐδεὶς δὲ ὑγιῆ διακομίζει ῥᾳδίως, ἀλλὰ οἱ πολλοὶ σαθρὸν ποιήσαντες ἢ συντρίψαντες ὄστρακα ἔχοντες λανθάνουσιν αὑτούς.","lemmas":"καί γάρ ἐκεῖθεν πᾶς μέν ὁ παραπλέω ἐμβάλλω κέραμος, δέ ὑγιής διακομίζω ῥᾴδιος, ἀλλά ἕ πολύς σαθρός ποιέω τίη συντρίβω ἔχω λανθάνω ἑαυτοῦ."},{"id":266133,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΟΛΙΤΙΚΟΣ ΕΝ ΤΗΙ ΠΑΤΡΙΔΙ.","lemmas":"."},{"id":266134,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Λυδῷ, φασί, πράγματα οὐκ ἦν, ὁ δὲ ἐξελθὼν ἐπρίατο.","lemmas":", φημί, πρᾶγμα οὐ εἰμί, ὁ δέ ἐξέρχομαι πρίασθαι."},{"id":266135,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὁ μὲν Λυδὸς δικαίως πράγματα εἶχεν αὐτὸς ἐπιθυμήσας, ἐγὼ δὲ οὐκ ἐπιθυμῶν πράγματα ἔχω δἰ οὐδὲν ἕτερον ὑπὸ ἀνθρώπων ἀδυνάτων καὶ φθονερῶν ἢ ὅτι δοκῶ στέργειν ὑμᾶς καὶ τὰ μὲν εὖ πεποίηκα τὴν πατρίδα, ταῖς πρώταις ἴσην αὐτὴν ἀποδείξας τιμῆς ἕνεκα, τὸ δὲ ποιήσω θεοῦ διδόντος.","lemmas":"οὐκοῦν ὁ μέν Λυδός δίκαιος πρᾶγμα ἔχω αὐτός ἐπιθυμέω, δέ οὐ ἐπιθυμέω πρᾶγμα ἔχω  ἕτερος ὑπό ἄνθρωπος ἀδύνατος καί ἤ ὅτι2 δοκέω στέργω καί ὁ μέν εὖ ὁ πατρίς, ὁ ἴσος αὐτός ἀποδείκνυμι τιμή ἕνεκα, ὁ δέ ποιέω θεός δίδωμι."},{"id":266136,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο εἶπον οὐκ ἀλαζονευόμενος ἄλλως, ʽαὐτοὶ γὰρ ἴστε οὐδεπώποτε ὑπὲρ τούτων μνησθέντα με ἐν τοσούτοις λόγοις, οὓς εἴρηκα ἐν ὑμῖν̓ ἀλλ̓ ἀμυνόμενος τοὺς ἐμοὶ καὶ ὑμῖν βασκαίνοντας, ἵνα, ἐὰν μὲν δυνατὸν ᾖ, διαρραγῶσιν, ὃ τῇ πόλει πάσῃ βέλτιστόν ἐστιν·","lemmas":"καί οὗτος λέγω οὐ ἄλλος, γάρ οἶδα οὐδεπώποτε ὑπέρ οὗτος  ἐν τοσοῦτος λόγος, ὅς λέγω ἐν  ὁ καί βασκαίνω, ἵνα, ἐάν μέν δυνατός εἰμί, , ὁ ὁ πόλις πᾶς εἰμί·"},{"id":266137,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ἀλλ̓ οὖν ὀδυνηθῶσιν.","lemmas":"εἰ δέ μή, οὖν ."},{"id":266138,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι δὲ οἱ αὐτοὶ πρὸς ἐμὲ ἀηδῶς ἔχουσι καὶ πρὸς τὴν πόλιν αὐτοὶ μάρτυρές ἐστε, ἐὰν θέλητε μεμνῆσθαι καὶ τῶν φιλούντων ὑμᾶς καὶ τῶν μισούντων.","lemmas":"ὅτι2 δέ ὁ αὐτός πρός ἀηδής ἔχω καί πρός ὁ πόλις αὐτός εἰμί, ἐάν μιμνήσκω καί ὁ φιλέω καί ὁ μισέω."},{"id":266139,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἐπιεικέστερον ἐμοὶ χρῶνται ἢ ὑμῖν.","lemmas":"ἐπιεικής χράω2 ἤ ."},{"id":266140,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμοῦ μὲν γὰρ ἐνθάδε κατηγοροῦσιν, ὑμῶν δὲ ἐπὶ τοῦ βήματος.","lemmas":"ἐμός μέν γάρ ἐνθάδε κατηγορέω, ὑμός δέ ἐπί ὁ βῆμα."},{"id":266141,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν οὖν Ἑλληνικοῖς, ὥσπερ εἴωθα, φαίνωμαι παραδείγμασι χρώμενος, μὴ καταγελάσητε.","lemmas":"ἐάν οὖν Ἑλληνικός, ὥσπερ εἴωθα, παράδειγμα χράω2, μή ."},{"id":266142,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ καταφρονῶ τῆς πατρίδος, οὐδὲ ἀδυνάτους ὑμᾶς νομίζω αὐτοὺς συνιέναι τὰ τοιαῦτα, οὐδὲ ἀπαίδευτον νομίζω οὔτε τὸν δῆμον οὔτε τὴν βουλήν.","lemmas":"οὐ γάρ καταφρονέω ὁ πατρίς, οὐδέ ἀδύνατος νομίζω αὐτός σύνειμι2 ὁ τοιοῦτος, οὐδέ ἀπαίδευτος νομίζω οὔτε ὁ δῆμος οὔτε ὁ βουλή."},{"id":266143,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα μὲν οὖν ὑμᾶς βούλομαι τὸ ἦθος Ἑλληνικὸν ἔχειν καὶ μήτε ἀχαρίστους μήτε ἀξυνέτους εἶναι·","lemmas":"μάλιστα μέν οὖν βούλομαι ὁ ἦθος Ἑλληνικός ἔχω καί ἀχάριστος  εἰμί·"},{"id":266144,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, λόγων γε τοιούτων ἀκούειν οὐ χεῖρόν ἐστιν, ἐξ ὧν μοι δοκεῖτε καὶ τοῖς ἤθεσιν ἀμείνους ἂν γενέσθαι.","lemmas":"εἰ δέ μή, λόγος γε τοιοῦτος ἀκούω οὐ χείρων εἰμί, ἐκ ὅς δοκέω καί ὁ ἦθος ἀμείνων ἐάν γίγνομαι."},{"id":266145,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ οὖν τὸ παράδειγμα;","lemmas":"τι δή οὖν ὁ παράδειγμα;"},{"id":266146,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν τις ἄνθρωπος ἐν Θήβαις Ἐπαμεινώνδας λεγόμενος·","lemmas":"εἰμί τις ἄνθρωπος ἐν Θῆβαι Ἐπαμεινώνδας λέγω·"},{"id":266147,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος ἐφίλει τὴν πατρίδα πάντων μάλιστα·","lemmas":"οὗτος φιλέω ὁ πατρίς πᾶς μάλιστα·"},{"id":266148,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καιρῶν δὲ ἐπιλαβόμενος, οἷοι τότε ἦσαν, πολλὰ καὶ μεγάλα εὐεργέτησεν.","lemmas":"καιρόω δέ , οἷος τότε εἰμί, πολύς καί μέγας εὐεργετέω."},{"id":266149,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀντὶ γὰρ δειλῶν καὶ ἀδυνάτων καὶ ἄλλοις ὑπακουόντων πρωτεύειν ἐποίησεν ἐν τοῖς Ἕλλησι καὶ τῆς ἡγεμονίας ἀντιποιεῖσθαι.","lemmas":"ἀντί γάρ δειλός καί ἀδύνατος καί ὑπακούω πρωτεύω ποιέω ἐν ὁ Ἕλλην καί ὁ ἡγεμονία ἀντιποιέω."},{"id":266150,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τότε μὲν γὰρ ταῦτα ἦν δυνατά, νῦν δ̓ ἕτεροι γεγόνασιν οἱ καιροί·","lemmas":"τότε μέν γάρ οὗτος εἰμί δυνατός, νῦν ἕτερος γίγνομαι ὁ καιρός·"},{"id":266151,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν τά γε τῆς εὐνοίας καὶ τῆς προθυμίας ἀεί ποτε ὅμοια.","lemmas":"πλήν ὁ γε ὁ εὔνοια καί ὁ προθυμία ἀεί ποτε ὅμοιος."},{"id":266152,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ προδόται καὶ συκοφάνται καὶ πάντα πράττοντες κατὰ τῶν πολιτῶν καὶ τότε ἦσαν ἐν ταῖς πόλεσι·","lemmas":"ὁ γάρ προδότης καί καί πᾶς πράσσω κατά ὁ πολίτης καί τότε εἰμί ἐν ὁ πόλις·"},{"id":266153,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν φιλοῦντες τὰς πατρίδας καὶ τοὺς πολίτας τοὺς αὑτῶν μηδὲν κακὸν πάσχειν ἐθέλοντες καὶ τὰς πατρίδας αὔξειν φιλοτιμούμενοι τότε μὲν πολλοὶ καὶ μεγάλα πράττοντες καὶ ἐλάττω ποιεῖν ἀγαθὰ δυνάμενοι.","lemmas":"καί μήν φιλέω ὁ πατρίς καί ὁ πολίτης ὁ ἑαυτοῦ κακός πάσχω ἐθέλω καί ὁ πατρίς αὐξάνω τότε μέν πολύς καί μέγας πράσσω καί ἐλάσσων ποιέω ἀγαθός ."},{"id":266154,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δ̓ οὖν Ἐπαμεινώνδας ἐκεῖνος ὑπὸ τῶν ἀνομοίων ἐμισεῖτο καί τινες ἦσαν οἱ διαβάλλοντες αὐτόν, ὁ δὲ δῆμος, ὡς ἂν δῆμος, ἠγνόει καὶ ἀνεπείθετο.","lemmas":"ὁ οὖν Ἐπαμεινώνδας ἐκεῖνος ὑπό ὁ ἀνόμοιος μισέω καί τις εἰμί ὁ διαβάλλω αὐτός, ὁ δέ δῆμος, ὡς ἄν δῆμος, ἀγνοέω καί ἀναπείθω."},{"id":266155,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί ποτε τῶν ἀπεγνωσμένων τις καὶ ἀτίμων καὶ ὅτε ἐδούλευεν ἡ πόλις καὶ ἐτυραννεῖτο πάντα κατ̓ αὐτῆς πεποιηκὼς ἐν ἐκκλησίᾳ τὸν Ἐπαμεινώνδαν ἐλοιδόρει, καὶ πολλὰ καὶ χαλεπὰ ἔλεγε·","lemmas":"καί ποτε ὁ τις καί καί ὅτε δουλεύω ὁ πόλις καί τυραννεύω πᾶς αὐτός ποιέω ἐν ἐκκλησία ὁ Ἐπαμεινώνδας λοιδορέω, καί πολύς καί χαλεπός λέγω·"},{"id":266156,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶς γὰρ ὁ ψευδόμενος οὐχ ὅ, τι ἀληθὲς εἴπῃ ζητεῖ, μηδέν γε ἀληθὲς λέγειν δυνάμενος, ἀλλ̓ εἴ τι χαλεπόν.","lemmas":"πᾶς γάρ ὁ οὐ ὅς, τις ἀληθής λέγω ζητέω, γε ἀληθής λέγω , εἰ τις ."},{"id":266157,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αὐτὸς ἐπαναστὰς περὶ μὲν τῶν ἄλλων οὐκ εἶπεν οὐδ̓ ἀπελογήθη πρὸς οὐδέν, μόνον δὲ πρὸς ἐκεῖνον, τῇ δ̓ αὑτοῦ φωνῇ βοιωτιάζων Ἀλλά τοι Δαμάτηρ, ἔφη, κεχολωμένα γένοιτο.","lemmas":"καί αὐτός ἐπανίστημι περί μέν ὁ οὐ λέγω ἀπολογέομαι πρός οὐδείς, μόνος δέ πρός ἐκεῖνος, ὁ ἑαυτοῦ φωνή βοιωτιάζω ἀλλά τοι , φημί, γίγνομαι."},{"id":266158,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ Θηβαῖοι ἀκούσαντες ἥσθησαν καὶ ἐγέλασαν εἰκότως, ἀναμνησθέντες οἶμαι τῆς ἐκείνου πρὸς τὸν δῆμον εὐνοίας καὶ τοῦ λοιδοροῦντος τῆς συκοφαντίας.","lemmas":"ὁ δέ ἀκούω ἥδομαι καί γελάω εἰκός, ἀναμιμνήσκω οἴομαι ὁ ἐκεῖνος πρός ὁ δῆμος εὔνοια καί ὁ λοιδορέω ὁ συκοφαντία."},{"id":266159,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν οὖν εἴ τις λέγοι πρὸς ἐμὲ ἀνάξιον ἐμοῦ εἴτε ἄντικρυς εἴτε καὶ μετὰ σχήματος, ἵνα δοκῇ ῥήτωρ, καὶ ταῦτα οὐκ ὢν εὐσχήμων αὐτός, ἀποκρινοῦμαι αὐτῷ τὴν τοῦ Ἐπαμεινώνδου ἀπόκρισιν.","lemmas":"μέν οὖν εἰ τις λέγω πρός ἀνάξιος εἴτε ἄντικρυς εἴτε καί μετά σχῆμα, ἵνα δοκέω ῥήτωρ, καί οὗτος οὐ εἰμί εὐσχήμων αὐτός, αὐτός ὁ ὁ Ἐπαμεινώνδας ἀπόκρισις."},{"id":266160,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὖ δ̓ ἴστε ὅτι ταῦτα ποιοῦσι καὶ λέγουσι βαρυνόμενοι τὴν ἐμὴν ἐπιδημίαν δἰ ἄλλο μὲν οὐδέν·","lemmas":"εὖ οἶδα ὅτι2 οὗτος ποιέω καί λέγω βαρύνω ὁ ἐπιδημία ἄλλος μέν οὐδείς·"},{"id":266161,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ ἐνεδρεύω τινὰ τῶν πολιτῶν οὔτ̓ ἀργύριον λαμβάνω παρά τινος οὔτε δασμολογεῖν ἕτοιμός εἰμι τὴν χώραν τὴν ὑμετέραν οὔτ̓ ἐν τῇ ἀγορᾷ φαίνομαί τινι ὀχληρός·","lemmas":"οὔτε γάρ ἐνεδρεύω ὁ πολίτης ἀργύριον λαμβάνω παρά οὔτε δασμολογέω ἑτοῖμος εἰμί ὁ χώρα ὁ ὑμέτερος ἐν ὁ ἀγορά φαίνω ·"},{"id":266162,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ εἰμι ῥήτωρ·","lemmas":"οὐ γάρ εἰμί ῥήτωρ·"},{"id":266163,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ εἶπον ὑπὲρ οὐδενὸς ἢ ἑνὸς ἀνθρώπου δυστυχοῦς, ὃν ἐκώλυσα ὑπὸ τῶν συγγενῶν καὶ τῶν ἐπιτρόπων διασπασθῆναι, πρότερον μὲν αὐτοῦ τὰ γράμματα ὑφῃρημένων καὶ πολλὰ τῆς οὐσίας διηρπακότων, ὕστερον δὲ καταψευδομαρτυρούντων·","lemmas":"οὐδέ λέγω ὑπέρ ἤ ἄνθρωπος δυστυχής, ὅς κωλύω ὑπό ὁ συγγενής καί ὁ ἐπίτροπος διασπάω, πρότερος μέν αὐτός ὁ γράμμα καί πολύς ὁ οὐσία διαρπάζω, ὕστερον δέ ·"},{"id":266164,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλην δὲ οὐδεμίαν εἴρηκα δίκην, ὥστε δἰ οὐδὲν οὐδενὶ βαρύς εἰμι.","lemmas":"ἄλλος δέ οὐδείς λέγω δίκη, ὥστε οὐδείς βαρύς εἰμί."},{"id":266165,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἵνα, ἐάν ποτε γένηται καιρὸς οἷον εὔχονταί τινες, ὅμοιος τῷ πρότερον, οἷος οὐκ ἔσται·","lemmas":"ἵνα, ἐάν ποτε γίγνομαι καιρός οἷος τις, ὅμοιος τῷ πρότερος, οἷος οὐ εἰμί·"},{"id":266166,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν εἰ γένοιτο, ἵνα μὴ παρῶ τῷ δήμῳ μηδὲ ἕξουσιν οἱ συκοφαντούμενοι τὸν παραιτούμενον ἢ συναλγοῦντα.","lemmas":"εἰ γίγνομαι, ἵνα μή τῷ δῆμος μηδέ ὁ συκοφαντέω ὁ τίη συναλγέω."},{"id":266167,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ διὰ τοῦτο δυσκόλως ἐμὲ φέρει τις ἐπιδημοῦντα.","lemmas":"καί διά οὗτος δύσκολος φέρω τις ἐπιδημέω."},{"id":266168,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἰ πλείους ἦσαν, ὥσπερ εἰσίν, οὐδεὶς ἐμοῦ φήσει μᾶλλον.","lemmas":"καί γάρ εἰ πολύς εἰμί, ὥσπερ εἰμί, ἐμός φημί μᾶλλον."},{"id":266169,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ ἔχω παρρησίαν πρὸς ὑμᾶς ὅσην οὐδείς.","lemmas":"δέ ἔχω πρός ὅσος ."},{"id":266170,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς μὲν γὰρ εὐτυχίας τῆς ἐμαυτοῦ παρεχώρησα ὑμῖν, τῆς δὲ δυστυχίας τῆς ὑμετέρας μετέλαβον.","lemmas":"ὁ μέν γάρ εὐτυχία ὁ ἐμαυτοῦ παραχωρέω , ὁ δέ δυστυχία ὁ ὑμέτερος μεταλαμβάνω."},{"id":266171,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν δεῖ με ἀποδημεῖν, οὐχ ὡς πρότερον ἀλύπως, πάντων με ἀγαπώντων καὶ θαυμαζόντων, ἀλλὰ μετ̓ ἔχθρας τινῶν·","lemmas":"καί νῦν δέω ἀποδημέω, ὡς πρότερος ἄλυπος, πᾶς ἀγαπάω καί θαυμάζω, ἀλλά ἔχθρα ·"},{"id":266172,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ αὐτός γε οὐδὲν ἔπαθον κακόν·","lemmas":"ἐπεί αὐτός γε πάσχω κακός·"},{"id":266173,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ πώποτ̓ ἐμὰς βοῦς ἤλασαν οὐδὲ μὲν ἵππους.","lemmas":"οὐ γάρ  βοῦς ἐλαύνω οὐδέ μέν ἵππος."},{"id":266174,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι θαυμάζω τὰ παρόντα πράγματα·","lemmas":"οὐ θαυμάζω ὁ πάρειμι πρᾶγμα·"},{"id":266175,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ Σωκράτης ἐκεῖνος, οὗ μέμνημαι πολλάκις, ἐν μὲν τῇ τυραννίδι τῶν τριάκοντα ἔπραττε πάντα ὑπὲρ τοῦ δήμου καὶ τῶν κακῶν οὐδενὸς ἐκοινώνησεν, ἀλλὰ καὶ πεμφθεὶς ὑπ̓ αὐτῶν ἐπὶ Λέοντα τὸν Σαλαμίνιον οὐχ ὑπήκουσε, καὶ τοῖς τυράννοις ἄντικρυς ἐλοιδορεῖτο, λέγων ὁμοίους εἶναι τοῖς πονηροῖς βουκόλοις, οἳ παραλαβόντες ἰσχυρὰς τὰς βοῦς καὶ πολλάς, ὀλίγας καὶ ἀσθενεστέρας ποιοῦσιν.","lemmas":"ἐπεί καί Σωκράτης ἐκεῖνος, οὗ μιμνήσκω πολλάκις, ἐν μέν ὁ τυραννίς ὁ πράσσω πᾶς ὑπέρ ὁ δῆμος καί ὁ κακός κοινωνέω, ἀλλά καί πέμπω αὐτός ἐπί Λέων ὁ Σαλαμίνιος οὐ ὑπακούω, καί ὁ τύραννος ἄντικρυς λοιδορέω, λέγω ὅμοιος εἰμί ὁ πονηρός βουκόλος, ὁ παραλαμβάνω ἰσχυρός ὁ βοῦς καί πολύς, ὀλίγος καί ποιέω."},{"id":266176,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως ὑπὸ τοῦ δήμου, δἰ ὃν ἐκινδύνευεν, ὕστερον εὖ πράττοντος διαβληθεὶς ὑπὸ συκοφαντῶν τινων ἀπέθανεν.","lemmas":"ὅμως ὑπό ὁ δῆμος, ὅς κινδυνεύω, ὕστερον εὖ πράσσω διαβάλλω ὑπό συκοφάντης ἀποθνῄσκω."},{"id":266177,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δὲ ὁ κατήγορος Μέλητος, βδελυρὸς ἄνθρωπος καὶ συκοφάντης.","lemmas":"εἰμί δέ ὁ κατήγορος Μέλητος, βδελυρός ἄνθρωπος καί συκοφάντης."},{"id":266178,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀδικεῖ, φησί, Σωκράτης, τοὺς νέους διαφθείρων καὶ οὓς μὲν ἡ πόλις θεοὺς τιμᾷ μὴ τιμῶν, ἕτερα δὲ εἰσάγων καινὰ δαιμόνια·","lemmas":", φημί, , ὁ νέος διαφθείρω καί ὅς μέν ὁ πόλις τιμάω μή , ἕτερος δέ εἰσάγω καινός δαιμόνιον·"},{"id":266179,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν αὐτὰ τἀναντία οἷς ἐποίει Σωκράτης.","lemmas":"σχεδόν αὐτός ἐναντίος ὅς ποιέω Σωκράτης."},{"id":266180,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐτίμα τε γὰρ τοὺς θεοὺς ὡς οὐδεὶς ἄλλος καὶ παιᾶνα ἐποίησεν εἰς τὸν Ἀπόλλω καὶ τὴν Ἄρτεμιν, τοῦτον ὃν ἐγὼ νῦν ᾅδω, καὶ τοὺς νέους ἐκώλυε διαφθείρεσθαι οὐ μόνον, ἀλλὰ καὶ τοὺς πρεσβυτέρους ὀνειδίζων καὶ προφέρων αὐτοῖς, εἴ τις ἄπληστος ἢ ἀκόλαστος ἢ τὰ τῆς πόλεως ἠργολάβει, τοὺς μὲν ἀπολύων ἐπ̓ ἀργυρίῳ, τοὺς δὲ συκοφαντῶν, τοὺς δὲ νησιώτας τοὺς ταλαιπώρους λεηλατῶν ἐπὶ προφάσει φόρων ἢ καταλογῇ στρατιωτῶν, ὥσπερ ἔνιοι ποιοῦσι παῤ ἡμῖν.","lemmas":"τιμάω τε γάρ ὁ ὡς ἄλλος καί Παιάν ποιέω εἰς ὁ Ἀπόλλων καί ὁ Ἄρτεμις, οὗτος ὅς νῦν , καί ὁ νέος κωλύω διαφθείρω οὐ μόνος, ἀλλά καί ὁ πρέσβυς ὀνειδίζω καί προφέρω αὐτός, εἰ τις ἄπληστος τίη ἀκόλαστος ἤ ὁ ὁ πόλις ἐργολαβέω, ὁ μέν ἀπολύω ἀργύριον, ὁ δέ συκοφάντης, ὁ δέ νησιώτης ὁ ταλαίπωρος λεηλατέω ἐπί πρόφασις φόρος ἤ στρατιώτης, ὥσπερ ἔνιοι ποιέω ."},{"id":266181,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ ταῦτα μισοῦντες αὐτὸν ἔφασαν διαφθείρειν τοὺς νέους.","lemmas":"διά οὗτος μισέω αὐτός φημί διαφθείρω ὁ νέος."},{"id":266182,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δ̓ ἐμὴ γραφὴ μείζων καὶ γενναιοτέρα σχεδὸν ἦν, κρυφαία τις, ὡς ἔοικεν·","lemmas":"ὁ  γραφή μέγας καί σχεδόν εἰμί, τις, ὡς ἔοικα·"},{"id":266183,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀδικεῖ Δίων, τοὺς μὲν θεοὺς μὴ τιμῶν μήτ̓ ἐν θυσίαις μήτ̓ ἐν ὕμνοις, καταλύων τὰς πατρίους ἑορτάς, ἀναπείσας δὲ ἡγεμόνα πονηρὸν ὥστε τὸν μὲν δῆμον βασανίσαι καὶ ἐξελάσαι ὅσους ἂν δύνηται πλείστους, ἐνίους δὲ καὶ ἀποκτεῖναι, παρασχὼν ἀνάγκην αὐτοῖς ἑκουσίως ἀποθανεῖν διὰ τὸ μὴ δύνασθαι πρεσβύτας ὄντας φυγεῖν μηδὲ ὑπομένειν καταλιπεῖν τὴν πατρίδα·","lemmas":"Δίων, ὁ μέν μή τιμάω ἐν θυσία ἐν ὕμνος, καταλύω ὁ πάτριος ἑορτή, ἀναπείθω δέ ἡγεμών πονηρός ὥστε ὁ μέν δῆμος βασανίζω καί ἐξελαύνω ὅσος ἐάν δύω πλεῖστος, ἔνιοι δέ καί ἀποκτείνω, παρέχω ἀνάγκη αὐτός ἑκούσιος ἀποθνῄσκω διά ὁ μή δύναμαι πρεσβύτης2 εἰμί φεύγω μηδέ ὑπομένω καταλείπω ὁ πατρίς·"},{"id":266184,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συμπράττων δὲ καὶ νῦν ἅπαντα·","lemmas":"συμπράσσω δέ καί νῦν ἅπας·"},{"id":266185,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ τυραννήσαντι τοῦ ἔθνους, καὶ ὅπως ἐκεῖνος καλῶς ἀγωνιεῖται καὶ κατὰ κράτος παραλήψεται τὰς πόλεις καὶ τοὺς δήμους κατασκευάζων, ὅσον ἐστὶν ἐπ̓ αὐτῷ κατασκευάζειν·","lemmas":"τῷ ὁ ἔθνος, καί ὅπως ἐκεῖνος καλός καί κατά κράτος παραλαμβάνω ὁ πόλις καί ὁ δῆμος κατασκευάζω, ὅσος εἰμί αὐτός κατασκευάζω·"},{"id":266186,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαφθείρων δὲ καὶ τὸν δῆμον αὐτὸς ἐφιστάμενος κατήγορος καὶ τοῖς αὑτοῦ ῥήμασι καὶ τῇ γλώττῃ παρανομῶν εἰς τοὺς πολίτας, εἰς τοὺς δημότας, καὶ πολλὰ ἕτερα ποιῶν, ἅ αἰσχύνομαι καθ̓ ἕκαστον λέγειν·","lemmas":"διαφθείρω δέ καί ὁ δῆμος αὐτός ἐφίστημι κατήγορος καί ὁ ἑαυτοῦ ῥῆμα καί ὁ γλῶσσα παρανομέω εἰς ὁ πολίτης, εἰς ὁ δημότης, καί πολύς ἕτερος ποιέω, ὅς αἰσχύνω ἕκαστος λέγω·"},{"id":266187,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πονηρὸν δὲ παράδειγμα παρέχων ἑαυτὸν καὶ νεωτέροις καὶ πρεσβυτέροις ἀπονίας καὶ τρυφῆς καὶ ἀπιστίας·","lemmas":"πονηρός δέ παράδειγμα παρέχω ἑαυτοῦ καί νεώτερος καί πρέσβυς ἀπονία καί τρυφή καί ἀπιστία·"},{"id":266188,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεκάζων δὲ τὸ πλῆθος, ἵνα μηδεὶς αὐτῷ προφέρῃ τὰ τότε πραχθέντα, ἀλλὰ τοῦ μίσους καὶ τῆς ἐπιβουλῆς λήθην τινὰ ποιήσωνται.","lemmas":"δεκάζω δέ ὁ πλῆθος, ἵνα αὐτός ὁ τότε πράσσω, ἀλλά ὁ μῖσος καί ὁ ἐπιβουλή λήθη ποιέω."},{"id":266189,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δὴ πρὸς ταῦτα ἀπολογήσομαι, ὦ ἄνδρες Προυσαεῖς, κἂν δοκῇ ὑμῖν ἀκούσασι, κατεψηφίσασθέ μου·","lemmas":"φέρω δή πρός οὗτος ἀπολογέομαι, ὦ ἀνήρ , ἐάν δοκέω , ·"},{"id":266190,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τοῦ Σωκράτους οἱ Ἀθηναῖοι ἀκούσαντες κατεψηφίσαντο.","lemmas":"καί γάρ ὁ Σωκράτης ὁ ἀκούω καταψηφίζομαι."},{"id":266191,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΦΙΛΟΦΡΟΝΗΤΙΚΟΣ ΠΡΟΣ ΤΗΝ ΠΑΤΡΙΔΑ ΕΙΣΗΓΟΥΜΕΝΗΝ ΑΥΤΩΙ ΤΙΜΑΣ.","lemmas":"."},{"id":266192,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐμοί, ὦ ἄνδρες πολῖται, οὔτε ὄψις ἡδίων ἐστὶ τῆς ὑμετέρας οὔτε φωνὴ προσφιλεστέρα οὔτε τιμαὶ μείζους τῶν ἐνθάδε οὔτε ἔπαινος λαμπρότερος ἢ ὁπαῤ ὑμῶν·","lemmas":", ὦ ἀνήρ πολίτης, οὔτε ὄψις ἡδύς εἰμί ὁ ὑμέτερος οὔτε φωνή οὔτε τιμή μέγας ὁ ἐνθάδε οὔτε ἔπαινος λαμπρός τίη ὁ παῤ ὑμός·"},{"id":266193,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ ἂν ξύμπαντες οἱ Ἕλληνες, πρὸς δὲ αὐτοῖς ὁ Ῥωμαίων δῆμος ἐμὲ θαυμάζωσι καὶ ἐπαινῶσιν, οὐκ ἂν οὕτως τοῦτο εὐφράναι τὴν ἐμὴν διάνοιαν.","lemmas":"ἄν σύμπας ὁ Ἕλλην, πρός δέ αὐτός ὁ δῆμος  καί , οὐ ἄν οὕτως οὗτος εὐφραίνω ὁ διάνοια."},{"id":266194,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ γὰρ ὄντι πολλὰ σοφὰ καὶ θεῖα εἰρηκὼς Ὅμηρος οὐδὲν σοφώτερον ἔφη τούτου τοῦ ἔπους οὐδὲ ἀληθέστερον, ὣς οὐδὲν γλύκιον ἧς πατρίδος.","lemmas":"τῷ γάρ εἰμί πολύς σοφός καί θεῖος λέγω Ὅμηρος οὐδείς φημί οὗτος ὁ ἔπος οὐδέ ἀληθής, οὐδείς γλύκιος πατρίς."},{"id":266195,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽ εὖ μέντοι ἐπίστασθε ὅτι τὰς τιμὰς ἔχω πάσας, καὶ ὅσας νῦν εἰσηγεῖσθε καὶ εἴ τινες ἄλλαι εἰσίν, ἐν τῇ ὑμετέρᾳ εὐνοίᾳ καὶ φιλίᾳ καὶ οὐδενὸς ἄλλου ἐγὼ δέομαι.","lemmas":"ʽ εὖ ἐφίστημι ὅτι2 ὁ τιμή ἔχω πᾶς, καί ὅσος νῦν καί εἰ τις ἄλλος εἰμί, ἐν ὁ ὑμέτερος εὔνοια καί φιλία καί οὐδείς  δέω."},{"id":266196,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ἀνθρώπῳ ἱκανώτατον ἐπιεικεῖ, τὸ ἀγαπᾶσθαι ὑπὸ τῶν αὑτοῦ πολιτῶν, καὶ ὁ τοῦτο ἔχων τί ἂν ἔτι προσδέοιτο εἰκόνων ἢ κηρυγμάτων ἢ κηρυγμάτων ἢ προεδριῶν;","lemmas":"οὗτος γάρ ἄνθρωπος , ὁ ἀγαπάω ὑπό ὁ ἑαυτοῦ πολίτης, καί ὁ οὗτος ἔχω τι ἄν ἔτι προσδέω2 τίη κήρυγμα ἤ κήρυγμα ἤ προεδρία;"},{"id":266197,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὐδὲ, χρυσοῦς σφυρήλατοσ̓ ἱστάμενος ἐν τοῖς ἐπιφανεστάτοις ἱεροῖς.","lemmas":"οὐδέ, χρύσεος ἵστημι ἐν ὁ ἐπιφανής ἱερόν."},{"id":266198,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἓν γὰρ ῥῆμα πλείονος ἄξιον ἀπ̓ εὐνοίας ῥηθὲν καὶ φιλίας ἢ τὸ ξύμπαν ἐν ἀνθρώποις χρυσίον καὶ στέφανοι καὶ τὰ ἄλλα, ὅσα δοκεῖ λαμπρά·","lemmas":"γάρ πολύς ἄξιος εὔνοια λέγω καί φίλιος ἤ ὁ σύμπας ἐν ἄνθρωπος χρυσίον καί καί ὁ ἄλλος, ὅσος δοκέω λαμπρός·"},{"id":266199,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε μοι πειθόμενοι οὕτω ποιεῖτε.","lemmas":"ὥστε πείθω οὕτως ποιέω."},{"id":266200,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἄρα καὶ τοιαύτας τινὰς δεῖ με τιμὰς ἔχειν, πολλαί μοι καὶ ἄλλαι εἰσὶ παῤ ὑμῖν, τοῦτο μὲν αἱ τοῦ πατρὸς τοῦ ἐμοῦ, ὅσαις ἐκεῖνον ἐτιμήσατε, ὡς ἄνδρα ἀγαθὸν καὶ ὅσον ἔζη χρόνον δικαίως προεστῶτα τῆσδε τῆς πόλεως, τοῦτο δὲ τῆς μητρός, ἧς ὑμεῖς ἱδρύσασθε καὶ ἄγαλμα καὶ ἱερόν, τοῦτο δὲ αἱ τῶν πάππων καὶ αἱ τῶν ἄλλων προγόνων, ἔτι δὲ αἱ τῶν ἀδελφῶν καὶ τῶν ἄλλων συγγενῶν.","lemmas":"εἰ δέ ἄρα καί τοιοῦτος δέω τιμή ἔχω, πολύς ἐγώ καί ἄλλος εἰμί , οὗτος μέν ὁ ὁ πατήρ ὁ ἐμός, ἐκεῖνος τιμάω, ὡς ἀνήρ ἀγαθός καί ὅσος ζήω χρόνος δίκαιος προΐστημι ὅδε ὁ πόλις, οὗτος δέ ὁ μήτηρ, ὅς σύ ἱδρύω καί ἄγαλμα καί ἱερόν, οὗτος δέ ὁ ὁ καί ὁ ὁ πρόγονος, ἔτι δέ ὁ ὁ ἀδελφός καί ὁ ἄλλος συγγενής."},{"id":266201,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἀνδριάντας πολλοὺς καὶ ταφὰς δημοσίας καὶ ἀγῶνας ἐπιταφίους καὶ ἄλλα πολλὰ καὶ τίμια, ἃ ἐκείνοις παρὰ τῆσδε τῆς πόλεως γέγονεν, ὧν οὐδενὸς ἐγὼ ἐπιλέλησμαι, ἀλλὰ ἐπίσταμαι πάντα ὡς οἷόν τε μάλιστα, καὶ οἶμαι τὰς ὑπὲρ τούτων χάριτας αὐτὸς ὑμῖν ὀφείλειν, καὶ εὔχομαι τοῖς θεοῖς ἱκανὸς γενέσθαι ἀποτίνειν.","lemmas":"καί γάρ ἀνδριάς πολύς καί ταφή δημόσιος καί ἀγών ἐπιτάφιος καί ἄλλος πολύς καί τίμιος, ὅς ἐκεῖνος παρά ὅδε ὁ πόλις γίγνομαι, ὅς οὐδείς , ἀλλά ἐφίστημι πᾶς ὡς τε μάλιστα, καί οἴομαι ὁ ὑπέρ οὗτος χάρις αὐτός ὀφείλω, καί εὔχομαι ὁ θεός ἱκανός γίγνομαι ἀποτίνω."},{"id":266202,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοῦ μὲν γὰρ ἐπίσταμαι κἀκείνους γενομένους ἀξίους καὶ δικαίως ἁπάντων τυχόντας, ὅμως δὲ ἐν ἅπασιν ὑπερέβαλεν ἡ πόλις.","lemmas":"πολύς μέν γάρ ἐφίστημι ἐκεῖνος γίγνομαι ἄξιος καί δίκαιος ἅπας τυγχάνω, ὅμως δέ ἐν ἅπας ὑπερβάλλω ὁ πόλις."},{"id":266203,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ὅσα οὐκ ἐδυνήθησαν βουληθέντες διὰ τύχην τινά, καὶ τούτων αὐτοῖς χάριν ἀπεδίδου ἡ πατρίς.","lemmas":"καί γάρ ὅσος οὐ δύναμαι βούλομαι διά τύχη τις, καί οὗτος αὐτός χάρις ἀποδίδωμι ὁ πατρίς."},{"id":266204,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γοῦν πάππος ὁ ἐμός, εἰ ἐπὶ πλέον ἀπώνατο τῆς φιλίας τοῦ τότε αὐτοκράτορος, ἀλλὰ μὴ βραχὺς παντελῶς ἐγένετο ὁ χρόνος, διενοεῖτο, ὥς φασιν, ἐλευθερίαν τῇ πόλει λαβεῖν καὶ ἤδη περὶ τούτου πεποίητο τὸν λόγον.","lemmas":"ὁ γοῦν πάππος ὁ ἐμός, εἰ ἐπί πλέως ὁ φιλία ὁ τότε , ἀλλά μή βραχύς παντελής γίγνομαι ὁ χρόνος, διανοέομαι, ὡς φημί, ἐλευθερία ὁ πόλις λαμβάνω καί ἤδη περί οὗτος ποιέω ὁ λόγος."},{"id":266205,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δεῖ δὲ ἀπελπίζειν, ἕως ἂν ἀγαθοὺς καὶ φιλοτίμους ἄνδρας ἡ πόλις φέρῃ ὁποίους καὶ τοὺς νῦν.","lemmas":"οὐ δέω δέ ἀπελπίζω, ἕως ἄν καί φιλότιμος ἀνήρ ὁ πόλις φέρω ὁποῖος καί ὁ νῦν."},{"id":266206,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ἐν πολλαῖς γεγονὼς πόλεσιν οὐκ οἶδα βελτίους ἄνδρας τῶν παῤ ὑμῖν.","lemmas":"γάρ ἐν πολύς γίγνομαι πόλις οὐ οἶδα βελτίων ἀνήρ ὁ ."},{"id":266207,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔλεγον δ̓ ἄν ἐπὶ πλέον καθ̓ ἕκαστον, εἰ μὴ σχεδὸν ἅπαντας συγγενεῖς ὄντας ὤκνουν ἐπαινεῖν, καὶ ὥσπερ ἔρανόν τινα ἀποδιδοὺς τῶν εἰς ἐμαυτὸν ἕνεκα τιμῶν.","lemmas":"λέγω ἄν ἐπί πολύς ἕκαστος, εἰ μή σχεδόν ἅπας εἰμί ὀκνέω ἐπαινέω, καί ὥσπερ τις ὁ εἰς ἐμαυτοῦ ἕνεκα τιμή."},{"id":266208,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠκροασάμην γὰρ δὴ καὶ τούτων καίτοι σφόδρα αἰδούμενος ὅμως διὰ τοὺς λέγοντος αὐτούς, ἀγάμενος τῶν ἀνδρῶν τό τε ἄφθονον καὶ τὴν προθυμίαν, ἔτι δὲ τὴν περὶ τὸ εἰπεῖν δύναμιν.","lemmas":"γάρ δή καί οὗτος σφόδρα ὅμως διά ὁ λέγω αὐτός, ὁ ἀνήρ ὁ τε ἄφθονος καί ὁ προθυμία, ἔτι δέ ὁ περί ὁ λέγω δύναμις."},{"id":266209,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δὴ θαυμαστόν, εἰ ἐγὼ πατρίδα τοιαύτην οὕτω σφόδρα ἠγάπηκα ὥστε οὔτ̓ ἄν Ἀθήνας οὔτε Ἄργος οὔτε Λακεδαίμονα, αἵπερ εἰσὶ πρῶται καὶ ἐνδοξόταται τῶν Ἑλληνίδων, εἱλόμην ἂν εἶναί μοι πατρίδας πρὸ ταύτης·","lemmas":"οὐ δή θαυμαστός, εἰ πατρίς τοιοῦτος οὕτως σφόδρα ἀγαπάω ὥστε ἄν Ἀθήνη οὔτε Ἄργος οὔτε Λακεδαίμων, εἰμί καί ὁ Ἑλληνίς, ἀνά εἰμί πατρίς πρό οὗτος·"},{"id":266210,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο ἔργῳ ἐδήλωσα.","lemmas":"καί οὗτος ἔργον δηλόω."},{"id":266211,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλῶν γὰρ πολλαχῇ παρακαλούντων με καὶ μένειν καὶ προΐστασθαι τῶν κοινῶν οὐ νῦν μόνον, ἀλλὰ καὶ πρότερον, ὅτε ἤμην φυγάς ʽκαὶ ψηφίσματα ἔπεμψάν τινες πρὸς τὸν αὐτοκράτορα χάριν εἰδότες τῆς εἰς ἐμὲ τιμῆσ̓, οὐδὲ πώποτε ἄχρι λόγου τὸ τοιοῦτον ὑπεσχόμην, ἀλλ̓ οἰδ̓ οἰκίαν ἢ χωρίον ἐκτησάμην παῤ ἑτέροις, ὡς μηδὲν ᾖ μοι σημεῖον ἀλλαχοῦ πατρίδος.","lemmas":"πολύς γάρ πολλαχῆ παρακαλέω καί μένω καί προΐστημι ὁ κοινός οὐ νῦν μόνος, ἀλλά καί πρότερος, ὅτε φυγή ψήφισμα πέμπω τις πρός ὁ αὐτοκράτωρ χάρις οἶδα ὁ εἰς , οὐδέ πώποτε ἄχρι λόγος ὁ τοιοῦτος ,  οἰκία ἤ χωρίον κτάομαι ἕτερος, ὡς εἰμί σημεῖον πατρίς."},{"id":266212,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἄν εἴη δεινόν, εἰ οἱ ἄνθρωποι ἀδικώτεροι ἔσονται τῶν μελιττῶν.","lemmas":"καί γάρ ἄν εἰμί δεινός, εἰ ὁ ἄνθρωπος εἰμί ὁ ."},{"id":266213,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέποτε γὰρ ἐκείνων μία καταλιποῦσα τὸ αὑτῆς σμῆνος εἰς ἕτερον μετέστη τὸ μεῖζον ἢ μᾶλλον εὐθενοῦν, ἀλλὰ τὸν ἴδιον ἑσμὸν πληροῖ τε καὶ αὔξει, κἂν ψυχρότερον ᾖ τὸ χωρίον καὶ αἱ νομαὶ χείρους καὶ ἡ δρόσος ἐλάττων κἂν δυσκολώτερον τὸ ἔργον τὸ περὶ τὰ κηρία κἂν ὁ γεωργὸς ἀμελέστερος.","lemmas":"οὐδέποτε γάρ ἐκεῖνος καταλείπω ὁ ἑαυτοῦ εἰς ἕτερος μεθίστημι ὁ μέγας τίη μᾶλλον , ἀλλά ὁ ἴδιος ἑσμός πληρόω τε καί αὐξάνω, ἐάν εἰμί ὁ χωρίον καί ὁ χείρων καί ὁ δρόσος ἐλάσσων ἐάν ὁ ἔργον ὁ περί ὁ κηρίον ἐάν ὁ ."},{"id":266214,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὲ ἄγαν αὐτάς φασι φιλεῖν ἀλλήλας καὶ τὸ ἴδιον σμῆνος ἑκάστην, ὥστε ἐπειδὰν ἔξω ὑπὸ χειμῶνος ἀποληφθῶσι πολλοῦ γενομένου πνεύματος, λίθον εἰς τοὺς πόδας ἑκάστη λαβοῦσα ὥσπερ ἕρμα οὕτως πέτονται, ὅπως μὴ παρενεχθῶσιν ὑπὸ τοῦ πνεύματος μηδὲ τοῦ σμήνους διαμάρτωσιν.","lemmas":"οὕτως δέ ἄγαν αὐτός φημί φιλέω ἀλλήλων καί ὁ ἴδιος σμῆνος ἕκαστος, ὥστε ἐπεί ἔξω ὑπό χειμών πολύς γίγνομαι πνεῦμα, λίθος εἰς ὁ πούς ἕκαστος λαμβάνω ὥσπερ ἕρμα οὕτως πέτομαι, ὅπως μή ὑπό ὁ πνεῦμα μηδέ ὁ ."},{"id":266215,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ δὴ καὶ πρόθυμον οὕτως καὶ ἀγαθὴν ἔχῃ τις πατρίδα, πῶς οὐ χρὴ πάντα τἄλλα περὶ ἐλάττονος ποιεῖσθαι ταύτης;","lemmas":"ὅταν δέ δή καί πρόθυμος οὕτως καί ἀγαθός ἔχω τις πατρίς, πῶς οὐ χρή πᾶς περί ἐλάσσων ποιέω οὗτος;"},{"id":266216,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ ἐγὼ λογιζόμενος χαίρω, ὁρῶν καὶ τὸν υἱέα τὸν ἐμαυτοῦ καὶ τὸν ἀδελφιδοῦν καὶ τοὺς ἄλλους νεανίσκους ʽπολλοὺς δὲ ὁρῶ σὺν θεῷ καὶ ἅπαντας ἀγαθῶν γονέων καὶ τό γε εἶδος ἀγαθοῖς ὁμοίουσ̓ οὕτως διανοουμένους ὡς φιλονικήσοντας ἀλλήλοις ἄνευ φθόνου καὶ ζηλοτυπίας καὶ τοῖς ἄλλοις ἀνθρώποις ὑπὲρ ἀρετῆς καὶ εὐδοξίας τῆς τε αὑτῶν καὶ τῆς πατρίδος καὶ ὅπως πρωτεύσῃ ἕκαστος ἐν τῇ πατρίδι τῷ δίκαιός τε εἶναι καὶ φιλόπολις καὶ μὴ ἀδύνατος ἀγαθόν τι ποιεῖν καὶ αὔξειν τὴν πατρίδα.","lemmas":"ὅς  χαίρω, ὁράω καί ὁ υἱός ὁ ἐμαυτοῦ καί ὁ ἀδελφιδέος καί ὁ ἄλλος νεανίσκος δέ ὁράω σύν θεός καί ἅπας ἀγαθός καί ὁ γε εἶδος ἀγαθός οὕτως ὡς ἀλλήλων ἄνευ φθόνος καί ζηλοτυπία καί ὁ ἄλλος ἄνθρωπος ὑπέρ ἀρετή καί εὐδοξία ὁ τε ἑαυτοῦ καί ὁ πατρίς καί ὅπως ἕκαστος ἐν ὁ πατρίς τῷ δίκαιος τε εἰμί καί φιλόπολις καί μή ἀδύνατος ἀγαθός τις ποιέω καί αὐξάνω ὁ πατρίς."},{"id":266217,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὖ γὰρ ἴστε ὅτι οὐ μεγίστη τῶν πόλεων οὖσα οὐδὲ πλεῖστον χρόνον οἰκουμένη πολλῶν γνωριμωτέρα ἐστὶ καὶ παρὰ τοῖς ἄλλοις ἀνθρώποις, καὶ σχεδόν τι πρὸς ἅπαντας ἀγωνιουμένους τοὺς Ἕλληνας πάλαι παρέχει τοὺς αὑτῆς πολίτας οὐκ ἐν τοῖς ὑστάτοις οὐδ̓ ἐν τοῖς τρίτοις ἢ δευτέροις ἀριθμουμένους.","lemmas":"εὖ γάρ οἶδα ὅτι2 οὐ μέγας ὁ πόλις εἰμί οὐδέ πλεῖστος χρόνος οἰκουμένη πολύς γνώριμος εἰμί καί παρά ὁ ἄλλος ἄνθρωπος, καί σχεδόν τι πρός ἅπας ὁ Ἕλλην πάλαι παρέχω ὁ ἑαυτοῦ πολίτης οὐ ἐν ὁ  ἐν ὁ τρίτος ἤ ἀριθμέω."},{"id":266218,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐχ ὑπὲρ ἐμαυτοῦ τοῦτον ἐγὼ τὸν λόγον, ἀλλὰ ὑπὲρ τῶν ἄλλων, ὧν οἱ μὲν ἀποδημήσαντες καὶ πλείοσι φανεροὶ γενόμενοι φανερὰν τὴν δόξαν ἐκτήσαντο, οἱ δὲ ἐνθάδε πολιτευόμενοι καὶ μένοντες οὐδὲν χείρους ἐκείνων εἰσὶν οὔτε περὶ τοὺς λόγους οὔτε περὶ τὰ ἔργα.","lemmas":"λέγω δέ οὐ ὑπέρ ἐμαυτοῦ οὗτος ὁ λόγος, ἀλλά ὑπέρ ὁ ἄλλος, ὅς ὁ μέν ἀποδημέω καί πολύς φανερός γίγνομαι φανερός ὁ δόξα κτάομαι, ὁ δέ ἐνθάδε πολιτεύω καί μένω χείρων ἐκεῖνος εἰμί οὔτε περί ὁ λόγος οὔτε περί ὁ ἔργον."},{"id":266219,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁρῶ δὲ οὐ μόνον ἀπὸ λόγων, ἀλλὰ καὶ ἀπὸ φιλοσοφίας ἄνδρας ἀγαθοὺς καὶ ἀξιολόγους γιγνομένους ἐν τῇ πόλει·","lemmas":"ὁράω δέ οὐ μόνος ἀπό λόγος, ἀλλά καί ἀπό φιλοσοφία ἀνήρ ἀγαθός καί ἀξιόλογος ἐν ὁ πόλις·"},{"id":266220,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ ὧν ἐγὼ καὶ ἰδίᾳ τοὺς νέους καὶ κοινῇ, ὅταν ᾖ καιρός, οὐκ ὀκνήσω παρακαλεῖν.","lemmas":"ὑπέρ ὅς καί ἴδιος ὁ νέος καί κοινῇ, ὅταν εἰμί καιρός, οὐ ὀκνέω παρακαλέω."},{"id":266221,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν δῆμον ὑμᾶς ἀξιῶ, ἃ μὲν ἔστι παρὰ τῶν κρατούντων, ταῦτα ἐλπίζειν ὡς ἐσόμενα καὶ εὔχεσθαι συμβαίνειν τινὰ τιμὴν ἢ δόξαν ἢ εὐπορίαν χρημάτων·","lemmas":"καί ὁ δῆμος ἀξιάω, ὅς μέν εἰμί παρά ὁ κρατέω, οὗτος ἐλπίζω ὡς καί εὔχομαι συμβαίνω τιμή τίη δόξα ἤ εὐπορία χρῆμα·"},{"id":266222,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ δὲ ἔστι παῤ αὐτῶν, ἔχειν, εὐταξίᾳ τῶν ἄλλων δήμων διαφέροντας, αἰδοῖ, τῷ πείθεσθαι τοῖς ἀγαθοῖς ἀνδράσι, φιλεργίᾳ, σωφροσύνῃ τῇ περὶ τὸν καθ̓ ἡμέραν βίον, τῷ μήτε τῶν σωμάτων ἀμελεῖν μήτε τῆς ψυχῆς, καθ̓ ὅσον ἑκάστῳ σχολὴν δίδωσι τὰ αὑτοῦ πράγματα, τῷ προθύμως ἐκτρέφειν τέκνα καὶ παιδεύειν, τῷ παρέχειν Ἑλληνικὴν τῷ ὄντι καὶ ἀθόρυβον καὶ καθεστῶσαν τὴν πόλιν καὶ τὸ δριμὺ καὶ τὸ ἀνδρεῖον τῆς φύσεως καὶ τὴν σύνεσιν ἐπὶ τὰ μείζω καὶ καλλίω τρέπειν, διχοφροσύνης δὲ καὶ ταραχῆς καὶ τοῦ προσκρούειν ἀλλήλοις ὡς οἷόν τε ἀπέχεσθαι.","lemmas":"ὅς δέ εἰμί αὐτός, ἔχω, εὐταξία ὁ ἄλλος δῆμος διαφέρω, αἰδώς, τῷ πείθω ὁ ἀγαθός ἀνήρ, , σωφροσύνη ὁ περί ὁ ἡμέρα βίος, τῷ ὁ σῶμα ἀμελέω μήτε ὁ ψυχή, ὅσος ἕκαστος σχολή δίδωμι ὁ ἑαυτοῦ πρᾶγμα, τῷ πρόθυμος ἐκτρέφω τέκνον καί παιδεύω, τῷ παρέχω τῷ εἰμί καί καί καθίστημι ὁ πόλις καί ὁ δριμύς καί ὁ ἀνδρεῖος ὁ φύσις καί ὁ σύνεσις ἐπί ὁ μέγας καί καλός τρέπω, διχοφροσύνη δέ καί ταραχή καί ὁ προσκρούω ἀλλήλων ὡς τε ἀπέχω."},{"id":266223,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γάρ, ὦ ἄνδρες, καὶ δήμου παιδεία καὶ πόλεως ἦθος φιλόσοφον καὶ ἐπιεικές.","lemmas":"εἰμί γάρ, ὦ ἀνήρ, καί δῆμος παιδεία καί πόλις ἦθος καί ἐπιεικής."},{"id":266224,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐ μόνον Λακεδαιμονίοις οὐδὲ Ἀθηναίοις τὸ παλαιὸν καὶ ἄλλοις τισὶ συνέβη διὰ τὸ κοσμίως πολιτεύεσθαι μεγάλας καὶ ἐπιφανεῖς καὶ ἐκ πάνυ μικρῶν καὶ ἀσθενῶν ἀποδεῖξαι τὰς πόλεις, ἀλλὰ καὶ τῶν νῦν ἔξεστι τὸ τοιοῦτον τοῖς βουλομένοις.","lemmas":"καί οὐ μόνος οὐδέ Ἀθήναιος ὁ παλαιός καί  συμβαίνω διά ὁ κόσμιος πολιτεύω μέγας καί ἐπιφανής καί ἐκ πάνυ καί ἀσθενέω ἀποδείκνυμι ὁ πόλις, ἀλλά καί ὁ νῦν ἔξεστι ὁ ὁ ."},{"id":266225,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γὰρ ὑμᾶς ἐπιτηδεύοντας πλέον ὀνήσει καὶ τοῦ πλήθους τῶν βουλευτῶν καὶ τοῦ παῤ ὑμῖν τὰ πράγματα ἄγεσθαι καὶ τοῦ πρόσοδόν τινα χρημάτων ἔξωθεν ὑμῖν ὑπάρξαι καὶ τῆς ἐλευθερίας αὐτῆς, ἐὰν ἄρα καὶ τούτου τύχητέ ποτε.","lemmas":"οὗτος γάρ ἐπιτηδεύω πολύς ὀνίνημι καί ὁ πλῆθος ὁ βουλευτής καί ὁ  ὁ πρᾶγμα ἄγω καί ὁ τις χρῆμα ἔξωθεν ὑπάρχω καί ὁ ἐλευθερία αὐτός, ἄρα καί οὗτος ποτε."},{"id":266226,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὖ γὰρ ἴστε ὅτι τὴν μὲν λεγομένην ἐλευθερίαν καὶ τὸ ὄνομα τοῦθ̓, ὃ παρὰ τῶν κρατούντων καὶ δυναμένων γίγνεται, ἐνίοτε οὐ δυνατὸν κτήσασθαι·","lemmas":"εὖ γάρ οἶδα ὅτι2 ὁ μέν λέγω ἐλευθερία καί ὁ ὄνομα , ὅς παρά ὁ κρατέω καί γίγνομαι, ἐνίοτε οὐ δυνατός κτάομαι·"},{"id":266227,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ ἀληθῆ ἐλευθερίαν καὶ ἔργῳ περιγιγνομένην τοῖς ἀνθρώποις καὶ ἀνὴρ καὶ πόλις ἑκάστη παῤ αὑτῆς λαμβάνει, μεγαλοφρόνως καὶ μὴ ταπεινῶς μηδ̓ ἀνελευθέρως διοικοῦσα τὸ καθ̓ αὑτήν.","lemmas":"ὁ δέ ἀληθής ἐλευθερία καί ἔργον ὁ ἄνθρωπος καί ἀνήρ καί πόλις ἕκαστος ἑαυτοῦ λαμβάνω, μεγαλόφρων καί μή ταπεινός ἀνελεύθερος διοικέω ὁ ἑαυτοῦ."},{"id":266228,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ καὶ ἀλλαχόθεν εἰδῆτε τὴν ἐμὴν γνώμην, ἀναγνώσομαι ὑμῖν ἐπιστολὴν ἥν τε αὐτὸς ἐπέστειλα τῷ αὐτοκράτορι, ὅτε ἐκλήθην, ὅτι ἐν ἐκείνῃ παρεκάλουν ἀφεθῆναι πρὸς ὑμᾶς, καὶ ἣν ἐκεῖνος ἀντέγραψεν.","lemmas":"ἵνα δέ καί ἀλλαχόθεν ὁ γνώμη, ἀναγιγνώσκω ἐπιστολή ὅς τε αὐτός ἐπιστέλλω τῷ αὐτοκράτωρ, ὅτε καλέω, ὅτι2 ἐν ἐκεῖνος παρακαλέω ἀφίημι πρός , καί ὅς ἐκεῖνος ἀντιγράφω."},{"id":266229,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΑΠΟΛΟΓΙΣΜΟΣ ΟΠΩΣ ΕΣΧΗΚΕ ΠΡΟΣ ΤΗΝ ΠΑΤΡΙΔΑ.","lemmas":"."},{"id":266230,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἄνδρες πολῖται, βούλομαι ὑμῖν ἀποδοῦναι λόγον τῆς ἐπιδημίας ταύτης, ἐπειδὴ καὶ βραχὺν οἴομαι τὸν λοιπὸν ἔσεσθαί μοι χρόνον.","lemmas":"ἀνήρ πολίτης, βούλομαι ἀποδίδωμι λόγος ὁ ἐπιδημία οὗτος, ἐπεί καί βραχύς οἴομαι ὁ λοιπός εἰμί χρόνος."},{"id":266231,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν μὲν γὰρ φυγὴν ὅπως διήνεγκα, μὴ φίλων ἐρημίας ἡττηθείς, μὴ χρημάτων ἀπορίας, μὴ σώματος ἀσθενείας, πρὸς δὲ τούτοις ἅπασιν ἐχθρὸν ἀνεχόμενος οὐ τὸν δεῖνα οὐδὲ τὸν δεῖνα τῶν ἴσων τινὰ καὶ τῶν ὁμοίων ἐνίοτε φθεγγομένων, ἀλλὰ τὸν ἰσχυρότατον καὶ βαρύτατον καὶ δεσπότην ὀνομαζόμενον καὶ θεὸν παρὰ πᾶσιν Ἕλλησι καὶ βαρβάροις, τὸ δὲ ἀληθὲς ὄντα δαίμονα πονηρόν, καὶ ταῦτα οὐ θωπεύων αὐτὸν οὐδὲ τὴν ἔχθραν παραιτούμενος, ἀλλὰ ἐρεθίζων ἄντικρυς καὶ τὰ προσόντα κακὰ μὰ Δἴ οὐ μέλλων νῦν ἐρεῖν ἢ γράψειν, ἀλλὰ εἰρηκὼς ἤδη καὶ γεγραφώς, καὶ τούτων πανταχῇ τῶν λόγων καὶ τῶν γραμμάτων ὄντων, οὐχ ὑπὸ μανίας καὶ ἀπονοίας ταῦτα πράττειν ἐπαιρόμενος, ἀλλὰ κρείττονι πεποιθὼς δυνάμει καὶ βοηθείᾳ τῇ παρὰ τῶν θεῶν, ἧς καταφρονοῦσιν οἱ πολλοὶ καὶ ἀνωφελῆ νομίζουσιν.","lemmas":"ὁ μέν γάρ φυγή ὅπως , μή φίλος ἐρημία ἡσσάομαι, μή χρῆμα ἀπορία, μή σῶμα ἀσθένεια, πρός δέ οὗτος ἅπας ἐχθρός ἀνέχω οὐ ὁ δεῖνα οὐδέ ὁ δεῖνα ὁ  καί ὁ ὅμοιος ἐνίοτε , ἀλλά ὁ ἰσχυρός καί βαρύς καί δεσπότης ὀνομάζω καί παρά πᾶς Ἕλλην καί , ὁ δέ ἀληθής εἰμί δαίμων πονηρός, καί οὗτος οὐ θωπεύω αὐτός οὐδέ ὁ ἔχθρα , ἀλλά ἐρεθίζω ἄντικρυς καί ὁ πρόσειμι κακός μά οὐ μέλλω νῦν λέγω τίη γράφω, ἀλλά λέγω ἤδη καί γράφω, καί οὗτος πανταχῆ ὁ λόγος καί ὁ γράμμα εἰμί, οὐ ὑπό μανία καί ἀπόνοια οὗτος πράσσω ἐπαίρω, ἀλλά πείθω δύναμις καί βοήθεια ὁ παρά ὁ θεός, ὅς καταφρονέω ὁ πολύς καί ἀνωφελής νομίζω."},{"id":266232,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ περὶ τούτων καθ̓ ἕκαστον λέγειν ἡγοῦμαι εἶναι περιττόν.","lemmas":"ὁ δέ περί οὗτος ἕκαστος λέγω εἰμί περισσός."},{"id":266233,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παῤ ἄλλοις γὰρ μᾶλλον γιγνώσκεται ταῦτα καὶ τυγχάνει δόξης καὶ τιμῆς τῆς προσηκούσης.","lemmas":"γάρ μᾶλλον γιγνώσκω οὗτος καί τυγχάνω δόξα καί τιμή ὁ προσήκω."},{"id":266234,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παῤ ὑμῖν δὲ ἂν διεξίω τὸν τῆς φυγῆς χρόνον, οὐκ ὀδύρεσθαί με φήσει τις, πολὺ δὲ μᾶλλον ἀλαζονεύεσθαι.","lemmas":"σύ δέ ἄν ὁ ὁ φυγή χρόνος, οὐ  φημί τις, πολύς δέ μᾶλλον ."},{"id":266235,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τελευτήσαντος δὲ ἐκείνου καὶ τῆς μεταβολῆς γενομένης ἀνῄειν μὲν πρὸς τὸν βέλτιστον Νέρβαν.","lemmas":"τελευτάω δέ ἐκεῖνος καί ὁ μεταβολή γίγνομαι μέν πρός ὁ βέλτιστος ."},{"id":266236,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ δὲ νόσου χαλεπῆς κατασχεθεὶς ὅλον ἐκεῖνον ἐζημιώθην τὸν καιρόν, ἀφαιρεθεὶς αὐτοκράτορος φιλανθρώπου κἀμὲ ἀγαπῶντος καὶ πάλαι φίλου.","lemmas":"ὑπό δέ νόσος χαλεπός κατέχω ὅλος ἐκεῖνος ὁ καιρός, ἀφαιρέω αὐτοκράτωρ φιλάνθρωπος  καί πάλαι φίλος."},{"id":266237,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὀμνύω τοὺς θεοὺς ὑμῖν ἅπαντας, οὐκ ἐφ̓ οἷς ἂν εἰς ἐμαυτὸν ἢ τῶν ἐμῶν τινα ἔλαβον, οὐκ ἐπὶ τούτοις ἄχθομαι διαμαρτών, ἀλλ̓ ἐφ̓ οἷς ὑμῖν καὶ δημοσίᾳ τῇ πόλει παρασχεῖν ἐδυνάμην, ταύτην ἐγὼ μεγάλην ἀριθμῶ βλάβην καὶ ζημίαν.","lemmas":"καί ὄμνυμι ὁ  ἅπας, οὐ ὅς ἄν εἰς ἐμαυτοῦ τίη ὁ ἐμός τις λαμβάνω, οὐ ἐπί οὗτος ἄχθομαι διαμαρτάνω,  ὅς καί δημόσιος ὁ πόλις παρέχω δύναμαι, οὗτος μέγας βλάβη καί ζημία."},{"id":266238,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν γὰρ νῦν ἐτύχομεν, τότε ἐξῆν ταῦτα ἔχειν καὶ τῷ παρόντι καιρῷ πρὸς ἑτέρας κεχρῆσθαι δωρεάς.","lemmas":"ὅς γάρ νῦν , τότε ἔξεστι οὗτος ἔχω καί ὁ πάρειμι καιρός πρός ἕτερος χράω δωρεά."},{"id":266239,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δ̓ οὖν ὑπῆρξε παρὰ τούτου φιλανθρωπία καὶ σπουδὴ τοσαύτη περὶ ἡμᾶς ὅσην ἐπίστανται μὲν οἱ παρατυχόντες, ἐγὼ δὲ ἂν λέγω νῦν, σφόδρα λυπήσω τινάς·","lemmas":"ἐπεί οὖν ὑπάρχω παρά οὗτος φιλανθρωπία καί σπουδή τοσοῦτος περί ἐγώ ὅσος ἐφίστημι μέν ὁ παρατυγχάνω, δέ ἄν λέγω νῦν, σφόδρα λυπέω τις·"},{"id":266240,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως δὲ οὐδὲ φανεῖται πιστὸς ὁ λόγος τὸ τηλικαύτης τιμῆς τυγχάνοντα καὶ συνηθείας καὶ φιλίας ἅπαντα ταῦτα ἐᾶσαι καὶ παριδεῖν, ἐπιθυμήσαντα τῆς ἐνταῦθα ταραχῆς καὶ τῆς ἀσχολίας, ἵνα μηδὲν εἴπω πλέον·","lemmas":"ἴσος δέ οὐδέ φαίνω πιστός2 ὁ λόγος ὁ τηλικοῦτος τιμή τυγχάνω καί συνήθεια καί φίλιος ἅπας οὗτος ἐάω καί παροράω, ἐπιθυμέω ὁ ἐνταῦθα ταραχή καί ὁ ἀσχολία, ἵνα λέγω πλέως·"},{"id":266241,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δ̓ εἰς οὐδὲν τῶν ἰδίων κατεθέμην τὸν καιρὸν ἐκεῖνον οὐδὲ τὴν τοῦ κρατοῦντος εὔνοιαν οὐδὲ ἀπὸ μέρους, οἷον τὰ τῆς οὐσίας ἐπανορθώσας διεφθαρμένης ἢ προσλαβών τινα ἀρχὴν ἢ δύναμιν, ἀλλ̓ ἅπαν ὅσον ποτὲ ἦν εἰς ὑμᾶς ἔτρεψα καὶ μόνον εἶδον τὸ τῆς πόλεως.","lemmas":"ὅμως εἰς ὁ ἴδιος κατατίθημι ὁ καιρός ἐκεῖνος οὐδέ ὁ ὁ κρατέω εὔνοια οὐδέ ἀπό μέρος, οἷος ὁ ὁ οὐσία ἐπανορθόω ἤ προσλαμβάνω τις ἀρχή τίη δύναμις, ἅπας ὅσος ποτε εἰμί εἰς τρέπω καί μόνος ὁράω ὁ ὁ πόλις."},{"id":266242,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ εἰ μέν ἐστι χρήσιμα καὶ μεγάλα, ἢ μὴ πολλοῖς ὑπάρξαντα ἑτέροις ἀλλ̓ ἢ μιᾷ πόλει, καὶ ταύτῃ σχεδόν τι τῶν ἐλλογιμωτάτων κατὰ τὴν Ἀσίαν καὶ τηλικοῦτον ἐχούσῃ δίκαιον πρὸς τὸν αὐτοκράτορα, τοῦ θεοῦ παῤ ἐκείνοις μαντευσαμένου καὶ προειπόντος τὴν ἡγεμονίαν αὐτῷ καὶ πρώτου πάντων ἐκείνου φανερῶς αὐτὸν ἀποδείξαντος τῶν ὅλων κύριον·","lemmas":"οὗτος δέ εἰ μέν εἰμί χρήσιμος καί μέγας, τίη μή πολύς ὑπάρχω ἕτερος τίη πόλις, καί οὗτος σχεδόν τις ὁ ἐλλόγιμος κατά ὁ Ἀσία καί ἔχω δίκαιος πρός ὁ αὐτοκράτωρ, ὁ θεός ἐκεῖνος καί προαγορεύω ὁ ἡγεμονία αὐτός καί πρῶτος πᾶς ἐκεῖνος φανερός αὐτός ἀποδείκνυμι ὁ ὅλος κύριος·"},{"id":266243,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ λέγω τοιοῦτον οὐδέν.","lemmas":"οὐ λέγω τοιοῦτος ."},{"id":266244,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι δ̓ ὑμεῖς μάλιστα τούτου ἐπεθυμεῖτε, καὶ χρόνος ἦν πολύς, ὃν ἠλπίζετε, ἐξηπάτησθε, τοῖς ὑποσχομένοις μόνον τῶν ἰδιωτῶν ʽοὐ γὰρ δὴ τῶν ἡγεμόνων οὐδεὶς οὔτε προσεδόκησε πώποτε οὔτε ὑπέσχετὀ τιμὰς ὑπερβαλλούσας ἐδίδοτε πρὸ πολλοῦ τῆς πόλεως ἀπαντῶντες πανδημεὶ ἢ περιμένοντες ἐν ἑτέραις πόλεσι·","lemmas":"ὅτι2 σύ μάλιστα οὗτος , καί χρόνος εἰμί πολύς, ὅς , , ὁ μόνος ὁ ἰδιώτης γάρ δή ὁ ἡγεμών οὔτε προσδοκάω πώποτε οὔτε τιμή ὑπερβάλλω πρό πολύς ὁ πόλις ἀπαντάω πανδημεί τίη περιμένω ἐν ἕτερος πόλις·"},{"id":266245,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο ἴσως ἐννοεῖν ἄξιον.","lemmas":"οὗτος ἴσος ἐννοέω ἄξιος."},{"id":266246,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι σμικρῶν γενομένων καὶ οὐδενὸς ἀξίων, τὸν ἄνδρα τὸν γενναῖον καὶ μὴ φθόνου καὶ βασκανίας ἥττονα τότε ἐχρῆν λέγειν ὅτι μαίνεσθε καὶ παρανοεῖτε τοιούτων ἐξεχόμενοι σφόδρα οὕτως καὶ θεραπεύοντες ἀνθρώπους οὕτω ταπεινοὺς ἐπὶ πράγμασιν οὔτε ἀναγκαίοις οὔτε μεγάλοις, καὶ ταῦτα ἀδήλοις ἔτι καὶ μηδὲν ἔχοντες βέβαιον.","lemmas":"μικρός γίγνομαι καί ἄξιος, ὁ ἀνήρ ὁ γενναῖος καί μή φθόνος καί βασκανία τότε χρή λέγω ὅτι2 μαίνομαι καί τοιοῦτος σφόδρα οὕτως καί θεραπεύω ἄνθρωπος οὕτως ταπεινός ἐπί πρᾶγμα οὔτε ἀναγκαῖος οὔτε μέγας, καί οὗτος ἀδηλέω ἔτι καί ἔχω βέβαιος."},{"id":266247,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἶμαι χαλεπὸν μὲν ἦν αὐτοῖς καὶ ὁπωσοῦν γενόμενόν τι τούτων.","lemmas":"οἴομαι χαλεπός μέν εἰμί αὐτός καί γίγνομαι τι οὗτος."},{"id":266248,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ὁμοίως ἐλύπει τὸ τὸν δεῖνα καὶ τὸν δεῖνα τῶν ἡγεμόνων εἶναι τὸν ποιήσαντα καὶ παρασχόντα, μὴ τῶν ἡμετέρων τινὰ πολιτῶν.","lemmas":"οὐ μήν ὅμοιος ὁ ὁ δεῖνα καί ὁ ὁ ἡγεμών εἰμί ὁ ποιέω καί παρέχω, μή ὁ ἡμέτερος πολίτης."},{"id":266249,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἐλπὶς ὑπῄει καὶ ἔθελγεν αὐτοὺς ὡς οὐδέποτε ἂν γενομένων.","lemmas":"ἔτι δέ ἐλπίς ὕπειμι2 καί θέλγω αὐτός ὡς οὐδέποτε ἄν γίγνομαι."},{"id":266250,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι καὶ τοῦτο ἀκήκοα πολλῶν ἐγὼ λεγόντων ὡς πρότερον ἀντιγράψαντος περὶ τῆς διοικήσεως τῶν ἡγεμόνων τινὸς καὶ τοῦ πράγματος ἀποτευχθέντος πολλοὶ κατεγέλων τῆς πόλεως, οὐ τῶν ἀστυγειτόνων ʽἧττον γὰρ ἂν ἦν τὸ δεινόν̓ ἀλλὰ τῶν πολιτῶν, ὡς μειζόνων ἢ καθ̓ αὑτὴν ἐφιεμένης καὶ διαφερούσης οὐδὲν κατὰ τὴν ἀφροσύνην τῶν παίδων τῶν βασιλέων.","lemmas":"καί οὗτος πολύς λέγω ὡς  περί ὁ διοίκησις ὁ ἡγεμών καί ὁ πρᾶγμα ἀποτυγχάνω πολύς καταγελάω ὁ πόλις, οὐ ὁ  γάρ ἄν εἰμί ὁ ἀλλά ὁ πολίτης, ὡς μέγας τίη ἑαυτοῦ καί διαφέρω κατά ὁ ἀφροσύνη ὁ παῖς ὁ βασιλεύς."},{"id":266251,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα λέγοντες οὐκ ᾐσχύνοντο διασύροντες τὴν αὑτῶν πατρίδα καὶ καθαιροῦντες ἐν τοῖς λόγοις αὑτοὺς ἀνοήτως.","lemmas":"καί οὗτος λέγω οὐ αἰσχύνω διασύρω ὁ ἑαυτοῦ πατρίς καί καθαιρέω ἐν ὁ λόγος ἑαυτοῦ ἀνόητος."},{"id":266252,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε γάρ εἰσι τῶν πρωτευόντων ἐν αὐτῇ ἢ τιμωμένων, αὑτοὺς καθαιροῦσιν ἀσθενοῦς καὶ ἀδόξου πόλεως προεστηκότες·","lemmas":"εἴτε γάρ εἰμί ὁ ἐν αὐτός τίη τιμάω, ἑαυτοῦ καθαιρέω ἀσθενής καί ἄδοξος πόλις προΐστημι·"},{"id":266253,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε τῶν ἀπερριμμένων εἰσὶ καὶ τῶν ὑστάτων, ἔτι μείζω καὶ χαλεπωτέραν ποιοῦσι τὴν ἀτιμίαν αὑτοῖς, εἰ τῆς ἐσχάτης πόλεως ἔσχατοι τυγχάνουσιν ὄντες.","lemmas":"εἴτε ὁ εἰμί καί ὁ ὕστερος, ἔτι μέγας καί χαλεπός ποιέω ὁ ἀτιμία ἑαυτοῦ, εἰ ὁ ἔσχατος πόλις ἔσχατος τυγχάνω εἰμί."},{"id":266254,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ μὴ διὰ τοὺς ἐμπίπτοντας λόγους τοῦ προτεθέντος ἐκκρουσθῶ, τούτων ὅπως δήποτε ληφθέντων καὶ κομισθέντων ἐνταῦθα, σκοπεῖτε εἴ τῳ βαρὺς γέγονα τῶν πολιτῶν ἢ κατ̓ ἰδίαν ὑπὲρ ἐμαυτοῦ λέγων ἢ κοινῇ προφέρων καὶ ὀνειδίζων χάριτας ἢ προαγαγών τινας ὧν ἐβουλόμην·","lemmas":"ἵνα δέ μή διά ὁ ἐμπίπτω λόγος ὁ προτίθημι , οὗτος ὅπως λαμβάνω καί κομίζω ἐνταῦθα, σκοπέω εἰ βαρύς γίγνομαι ὁ πολίτης τίη ἴδιος ὑπέρ ἐμαυτοῦ λέγω τίη κοινῇ προφέρω καί ὀνειδίζω χάρις ἤ προάγω τις ὅς βούλομαι·"},{"id":266255,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τοὐναντίον οὐκ ἔλαττον ἑκατὸν βουλευτῶν καταλεγέντων ἕτεροι μὲν εἰσήγαγον φίλους αὑτῶν καὶ παρεσκεύασαν ὅπως ἕξουσι τοὺς συναγωνιζομένους καὶ βοηθοῦντας οἷς ἄν ποτε ἐθέλωσιν·","lemmas":"τίη ἐναντίος οὐ ἐλάσσων βουλευτής καταλέγω ἕτερος μέν εἰσάγω φίλος ἑαυτοῦ καί παρασκευάζω ὅπως ἔχω ὁ καί βοηθέω ὅς ἄν ποτε ἐθέλω·"},{"id":266256,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ οὔτ̓ ἐποίησα τοιοῦτον οὐδὲν οὔτε διελέχθην τοιοῦτον, ὡς ἐμοὶ μᾶλλον ἂν προσθεμένων, εἰ ἐβουλόμην, ἢ ἄλλῳ τινί.","lemmas":"δέ ποιέω  οὔτε διαλέγομαι τοιοῦτος, ὡς μᾶλλον ἀνά , εἰ βούλομαι, ἤ ἄλλος ."},{"id":266257,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα μὲν γὰρ ἠξίουν μηδὲ ἕτερον μηδένα τοιοῦτον ἔθος εἰσάγειν μηδὲ καθ̓ ἑταιρείας πολιτεύεσθαι μηδ̓ εἰς μέρη διασπᾶν τὴν πόλιν·","lemmas":"μάλιστα μέν γάρ ἀξιόω μηδέ ἕτερος  ἔθος εἰσάγω  ἑταιρεία πολιτεύω εἰς μέρος διασπάω ὁ πόλις·"},{"id":266258,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ οὖν, αὐτὸς ἀπέχεσθαι τῶν τοιούτων ἁμαρτημάτων, εἰ καὶ πάντων ἔλαττον ἰσχύειν ἔμελλον καὶ μηδενὸς ἀξιοῦσθαι λόγου.","lemmas":"εἰ οὖν, αὐτός ἀπέχω ὁ τοιοῦτος ἁμάρτημα, εἰ καί πᾶς ἰσχύω μέλλω καί ἀξιόω λόγος."},{"id":266259,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ἥμαρτον ἐν τούτοις καὶ τί παρελείφθη μοι;","lemmas":"τι οὖν ἐν οὗτος καί τι παραλείπω ;"},{"id":266260,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δίκαιός εἰμι πρὸς ὑμᾶς ὁμολογεῖν ὅτι μήτε αὐτὸς μηδὲν ἔπραττον ἄδικον καὶ παράνομον μήτε τοὺς ἄλλους ἐκώλυον, ἐξὸν ἑνὶ ῥήματι κωλῦσαι καὶ καταστάντα καὶ μηνῦσαι τὸ γιγνόμενον καίπερ εἰδόσιν ὑμῖν καὶ τοῖς ἡγεμόσιν.","lemmas":"δίκαιος εἰμί πρός ὁμολογέω ὅτι2 αὐτός πράσσω ἄδικος καί παράνομος ὁ ἄλλος κωλύω, ἔξεστι ῥῆμα κωλύω καί καί μηνύω ὁ καίπερ οἶδα καί ὁ ἡγεμών."},{"id":266261,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μήτε ὑμεῖς προσείχετε μήτε τῶν ἡγεμόνων τὸ πρᾶγμα ἥπτετο, οὐ χαλεπὸν ἦν ἐπιστεῖλαι τῷ αὐτοκράτορι.","lemmas":"εἰ δέ  μήτε ὁ ἡγεμών ὁ πρᾶγμα ἅπτω, οὐ χαλεπός εἰμί ἐπιστέλλω τῷ αὐτοκράτωρ."},{"id":266262,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο οὖν ἦν τὸ ποιῆσαν ἐμὲ τὴν ἡσυχίαν ἄγειν, ἵνα μὴ δοκῶ κατηγορεῖν τινων μηδὲ διαβάλλειν τὴν πόλιν μηδ̓ ὅλως λυπηρότερος ὦ τῶν ἐνθάδε μηδενί.","lemmas":"οὗτος οὖν εἰμί ὁ  ὁ ἡσυχία ἄγω, ἵνα μή δοκέω κατηγορέω μηδέ διαβάλλω ὁ πόλις ὅλος λυπηρός ὦ ὁ ἐνθάδε ."},{"id":266263,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν δὴ τῆς βουλῆς οὕτω διῳκήθη τά γ̓ ἄλλα ὀρθῶς ʽοὔτε γὰρ φαύλους οὔτε ἀναξίους ἄνδρας ἐχειροτονήσατἐ πλὴν ὅτι πάντες τῆς ἴσης τυχόντες τιμῆς, καίτοι δικαίως τυγχάνοντες καὶ δἰ αὑτούς, ὅμως καθάπερ οἱ μυούμενοι μυσταγωγῶν ἐδεήθησαν.","lemmas":"ὁ μέν δή ὁ βουλή οὕτως ὁ ἄλλος ὀρθός γάρ οὔτε ἀνάξιος ἀνήρ  ὅτι2 πᾶς ὁ ἴσος τυγχάνω τιμή, δίκαιος τυγχάνω καί ἑαυτοῦ, ὅμως καθά ὁ μυέω δέω2."},{"id":266264,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ οὐδὲ ψῆφον ἠξίωσα διενεγκεῖν ὑπὲρ οὐδενὸς μόνος, μὴ ῥοπήν τινα δοκῇ τὸ τοιοῦτον παρέχειν καὶ μαρτυρίαν καὶ τῶν ἄλλων τινὲς ὀκνήσωσιν ἐμοὶ τἀναντία γράφειν καὶ ἀποφαίνεσθαι.","lemmas":"δέ οὐδέ ψῆφος ἀξιόω διαφέρω ὑπέρ μόνος, μή ῥοπή δοκέω ὁ παρέχω καί μαρτυρία καί ὁ ἄλλος ὀκνέω ἐναντίος γράφω καί ἀποφαίνω."},{"id":266265,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":266266,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπὶ δύο ἡμέρας ἢ τρεῖς γιγνομένης τῆς χειροτονίας ἐξῆλθον οὐδ̓ ἔμελλον παρατυχὼν τοῖς γεγονόσιν οὐδένα ἔχειν χρεώστην οὐδὲ συνωμότην οὐδὲ ἐμοὶ χάριν ὀφείλοντα τοῦ πράγματος.","lemmas":"ἐπί γε ἡμέρα ἤ  ὁ χειροτονία ἐξέρχομαι μέλλω παρατυγχάνω ὁ γίγνομαι ἔχω οὐδέ οὐδέ χάριν ὀφείλω ὁ πρᾶγμα."},{"id":266267,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμῖν γάρ, οὐκ ἐμαυτῷ, τοὺς βουλευτὰς ᾐτησάμην.","lemmas":"γάρ, οὐ ἐμαυτοῦ, ὁ βουλευτής αἰτέω."},{"id":266268,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν διοικήσεως νῦν πρῶτον ἀχθείσης πολλὰ ὑπὸ πολλῶν ἠδικημένος, ὥσπερ εἰκός ἐστι τὸν ἐλθόντα μετὰ τοσαῦτα ἔτη φυγῆς, καὶ πρὸς ἐνίους οὐδὲ δικῶν μοι δέον, ἀλλὰ μᾶλλον εἰπεῖν καὶ μνησθῆναι περὶ τῶν κατεχομένων, πρὸς οὐδένα οὔτ̓ ἐμνήσθην οὔτε λόγον ἐποιησάμην οὐδένα, τοσούτων μὲν εἰς ἐλευθερίαν ἀφεστηκότων οἰκετῶν, τοσούτων δὲ χρήματα ἀπεστερηκότων, τοσούτων δὲ χωρία κατεχόντων, ἅτε μηδενὸς ὄντος τοῦ κωλύσοντος.","lemmas":"καί τοίνυν διοίκησις νῦν πρῶτος ἄγω πολύς ὑπό πολύς ἀδικέω, ὥσπερ ἔοικα εἰμί ὁ ἔρχομαι μετά τοσοῦτος ἔτος φυγή, καί πρός ἔνιοι οὐδέ ἐγώ δέω, ἀλλά μᾶλλον λέγω καί μιμνήσκω περί ὁ , πρός  μιμνήσκω οὔτε λόγος ποιέω οὐδείς, τοσοῦτος μέν εἰς ἐλευθερία ἀφίστημι οἰκέτης, τοσοῦτος δέ χρῆμα , τοσοῦτος δέ χωρίον κατέχω, μηδείς εἰμί ὁ ."},{"id":266269,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ τῷ μὲν Ὀδυσσεῖ πατέρα οἴκοι καταλιπόντι καὶ γυναῖκα ἀγαθὴν καὶ φίλους συνέβη καταφρονηθῆναι διὰ τὴν ἀποδημίαν οὕτως ὥςτε τὴν οἰκίαν αὐτοῦ καταλαβόντας ἐνίους ἑστιᾶσθαι καὶ πίνειν καθ̓ ἑκάστην τὴν ἡμέραν τὸν οἶνον ἀντλοῦντας καὶ τὰ βοσκήματα ἀποκτιννύντας, καὶ μηδὲ τῆς γυναικὸς ἀπέχεσθαι τελευτῶντας, ἀλλ̓ ἄκουσαν βιάζεσθαι γῆμαι καὶ καταλιπεῖν τὸν ἄνδρα καὶ τὴν οἰκίαν, ἐμὲ δὲ οὐκ ἦν εἰκὸς ὑπὸ πολλῶν πολλὰ τοιαῦτα πεπονθέναι, πάντων ἀπεγνωκότων με καὶ μηδενὸς ἔτι σωθήσεσθαι προσδοκῶντος.","lemmas":"οὐ γάρ δή τῷ μέν Ὀδυσσεύς πατήρ οἶκος καταλείπω καί γυνή ἀγαθός καί φίλος συμβαίνω καταφρονέω διά ὁ ἀποδημία οὕτως ὁ οἰκία αὐτός καταλαμβάνω ἔνιοι ἑστιάω καί πίνω ἕκαστος ὁ ἡμέρα ὁ οἶνος καί ὁ βόσκημα ἀποκτείνω, καί μηδέ ὁ γυνή ἀπέχω τελευτάω, ἀκούω βιάζω γαμέω καί καταλείπω ὁ ἀνήρ καί ὁ οἰκία, δέ οὐ εἰμί ἔοικα ὑπό πολύς πολύς τοιοῦτος πάσχω, πᾶς ἀπογιγνώσκω καί ἔτι προσδοκάω."},{"id":266270,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ περὶ ταῦτα μὲν ἴσως οὐχ ὅμοιος ἑτέροις γέγονα, λέγω δὲ οὐ τῶν ἰδιωτῶν μόνον, ἀλλὰ πολλῶν καὶ φιλοσόφων καλουμένων σωφρονέστερος·","lemmas":"ἀλλά περί οὗτος μέν ἴσος οὐ ὅμοιος ἕτερος γίγνομαι, λέγω δέ οὐ ὁ ἰδιώτης μόνος, ἀλλά πολύς καί φιλόσοφος καλέω σώφρων·"},{"id":266271,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλύπησα δὲ ἐν τοῖς ἔργοις τὴν πόλιν.","lemmas":"λυπέω δέ ἐν ὁ ἔργον ὁ πόλις."},{"id":266272,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τούτων, ὡς ἐγένετο, πολλάκις ἀκηκόατε·","lemmas":"περί δέ οὗτος, ὡς γίγνομαι, πολλάκις ἀκούω·"},{"id":266273,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὲ καὶ νῦν ἴσως ἀναμνῆσαι.","lemmas":"δέω δέ καί νῦν ἴσος ἀναμιμνήσκω."},{"id":266274,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γάρ, ἄνδρες, τὸ μὲν βούλεσθαι τὴν πόλιν κοσμεῖν καὶ κατασκευάζειν μὴ μόνον στοαῖς καὶ ὕδασιν, ἀλλά, εἰ δυνατὸν ἦν, καὶ τείχεσι καὶ λιμέσι καὶ νεωρίοις ὁμολογῶ.","lemmas":"γάρ, ἀνήρ, ὁ μέν βούλομαι ὁ πόλις κοσμέω καί κατασκευάζω μή μόνος στοά καί , ἀλλά, εἰ δυνατός εἰμί, καί τεῖχος καί λιμήν καί ὁμολογέω."},{"id":266275,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτον τὸν ἔρωτα οὕτως, εἴτε παιδικὸν φήσει τις εἴτε ἀνόητον, οὐκ ἔξαρνός εἰμι τὸ καὶ συνοικίζειν ἐθέλειν τὴν πόλιν καὶ πλῆθος ἀνθρώπων εἰς αὐτὴν ὅσον δύναμαι συναγαγεῖν, καὶ οὐ μόνον τῶν ἐπιχωρίων, ἀλλ̓, εἰ δυνατὸν ἦν, καὶ ἑτέρας πόλεις συνελθεῖν ἀναγκάσαντα, ὥσπερ Ἐπαμεινώνδας ποτὲ τὴν Βοιωτίαν εἰς τὰς Θήβας συνῴκισε καὶ Θησεὺς τὴν Ἀττικὴν εἰς τὰς Ἀθήνας, καὶ Μυτιληναῖοί ποτε λέγονται τῆς Αἰολίδος κατασχόντες καὶ τῶν περὶ τὸν Ἑλλήσποντον καὶ Τρῳάδα τόπων τὴν Λέσβον ἅπασαν εἰς μίαν τὴν αὑτῶν συναγαγεῖν πόλιν.","lemmas":"καί οὗτος ὁ ἔρως οὕτως, εἴτε παιδικός φημί τις εἴτε ἀνόητος, οὐ ἔξαρνος εἰμί ὁ καί συνοικίζω ἐθέλω ὁ πόλις καί πλῆθος ἄνθρωπος εἰς αὐτός ὅσος δύναμαι συνάγω, καί οὐ μόνος ὁ ἐπιχώριος, , εἰ δυνατός εἰμί, καί ἕτερος πόλις συνέρχομαι ἀναγκάζω, ὥσπερ Ἐπαμεινώνδας ποτε ὁ Βοιωτία εἰς ὁ Θῆβαι συνοικίζω καί Θησεύς ὁ Ἀττική εἰς ὁ Ἀθήνη, καί ποτε λέγω ὁ κατέχω καί ὁ περί ὁ Ἑλλήσποντος καί Τρῳάς τόπος ὁ Λέσβος ἅπας εἰς ὁ ἑαυτοῦ συνάγω πόλις."},{"id":266276,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ἀλλ̓ ἐπιστάμενός γε τὰς διανοίας τῶν ἐνθάδε ἀνθρώπων ἐνίων καὶ τὴν ἐμαυτοῦ δύναμιν καὶ τὰς ἀσχολίας καὶ τὸν χρόνον τῆς ἐπιδημίας, ὅτι μοι βραχύς ἐστι παντελῶς, οὔτε ἡπτόμην οὐδενὸς μείζονος οὔτε ἤλπιζον, μόνον δὲ τὴν διάνοιαν οὐκ ἐδυνάμην τὴν ἐμαυτοῦ κατέχειν, ἀλλ̓ ὥσπερ οἱ ἐρῶντες ἀεί ποτε περὶ τῶν τοιούτων τοιαῦτα διεξίασιν οἵων καὶ ἐπιθυμοῦσι, κἀγὼ πολλάκις ἐμεμνήμην ὧν καὶ ἐνόμιζον συμφέρειν γενέσθαι τῇ πόλει κατασκευῆς ἕνεκα καὶ συνοικισμοῦ καὶ προσόδων καὶ μυρίων ἄλλων.","lemmas":"οὐ μήν ἐφίστημι γε ὁ διάνοια ὁ ἐνθάδε ἄνθρωπος ἔνιοι καί ὁ ἐμαυτοῦ δύναμις καί ὁ ἀσχολία καί ὁ χρόνος ὁ ἐπιδημία, ὅτι2 βραχύς εἰμί παντελής, οὔτε ἅπτω μέγας οὔτε ἐλπίζω, μόνος δέ ὁ διάνοια οὐ δύναμαι ὁ ἐμαυτοῦ κατέχω, ὥσπερ ὁ ἐράω ἀεί ποτε περί ὁ τοιοῦτος τοιοῦτος οἷος καί ἐπιθυμέω, πολλάκις ὅς καί νομίζω συμφέρω γίγνομαι ὁ πόλις κατασκευή ἕνεκα καί συνοικισμός καί πρόσοδος καί μυρίος ἄλλος."},{"id":266277,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ εἴ ποτε γένοιτο καιρὸς ἐπιτελεσθῆναι καὶ θεῶν τις ποιήσειε, τότε ὄψεσθε τὴν ὑπερβολὴν τῆς τινων ἔχθρας καὶ τοῦ πρὸς ἐμὲ μίσους, ἵνα μὴ λέγω τοῦ πρὸς ὑμᾶς, ὡς οὐκέτι ἀμφιβόλως οὐδὲ πρᾴως ἐροῦσι καὶ λοιδορήσονται, φανερῶς δὲ καὶ ἄντικρυς, κἂν μὴ κωλῦσαι δυνηθῶσιν, ἀπάγξονται πρότερον ἢ τὴν πόλιν ἰδεῖν, οἵαν αὐτὴν βουλομένων θεῶν οὐκ ἀδύνατον γενέσθαι.","lemmas":"ὅς εἰ ποτε γίγνομαι καιρός ἐπιτελέω καί θεός τις ποιέω, τότε ὁ ὑπερβολή ὁ ἔχθρα καί ὁ πρός , ἵνα μή λέγω ὁ πρός , ὡς οὐκέτι ἀμφίβολος οὐδέ πρᾶος ἐρέω καί , φανερός δέ καί ἄντικρυς, ἐάν μή κωλύω δύναμαι, πρότερος τίη ὁ πόλις ὁράω, οἷος αὐτός θεός οὐ ἀδύνατος γίγνομαι."},{"id":266278,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τότε δ̓ οὖν τοῦ ἡγεμόνος δεξαμένου τὸ πρᾶγμα, τυχὸν μὲν δἰ ὑμᾶς, ἴσως δὲ καὶ δἰ ἐμέ, καὶ συναγαγόντος ἐκκλησίαν οὐ προειδότος ἐμοῦ καὶ περὶ τούτων ἀναγιγνώσκοντος, οὐκ ἐδυνήθην τὴν ἡσυχίαν ἄγειν, ἀλλ̓ ἀνέστην καὶ συνεβούλευσα καὶ ἐνεδειξάμην τοῖς ἀγνοοῦσι τὸ πρᾶγμα.","lemmas":"τότε οὖν ὁ ἡγεμών δέχομαι ὁ πρᾶγμα, μέν , ἴσος δέ καί , καί συνάγω ἐκκλησία οὐ πρόοιδα ἐμός καί περί οὗτος ἀναγιγνώσκω, οὐ δύναμαι ὁ ἡσυχία ἄγω, ἀνίστημι καί συμβουλεύω καί ἐνδείκνυμι ὁ ἀγνοέω ὁ πρᾶγμα."},{"id":266279,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μετὰ ταῦτα οὐχ ὁ μὲν δῆμος ὑμεῖς ἐπεθυμήσατε τῶν ἔργων, τῶν δὲ ἐν τέλει τις ἀντεῖπεν, οὐδὲ ἀντεῖπε μὲν οὐδείς, οὐ μὴν προθυμούμενος εὑρέθη καὶ συμπράττων, ἀλλὰ πάντες ὡς ἐπ̓ ἀγαθοῖς οὖσι καὶ συμφέρουσιν οὐ λόγῳ μόνον συμπράττοντες καὶ συνεισφέροντες·","lemmas":"καί μετά οὗτος οὐ ὁ μέν δῆμος  ὁ ἔργον, ὁ δέ ἐν τέλος τις ἀντιλέγω, οὐδέ ἀντιλέγω μέν οὐδείς, οὐ μήν εὑρίσκω καί συμπράσσω, ἀλλά πᾶς ὡς ἀγαθός εἰμί καί συμφέρω οὐ λόγος μόνος συμπράσσω καί συνεισφέρω·"},{"id":266280,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ πρᾶγμα ὡς καλὸν καὶ μεγαλοπρεπὲς καὶ τῇ πόλει συμφέρον, οὕτως ἐγένετοΠΡΟ ΤΟΥ ΦΙΛΟΣΟΦΕΙΝ ΕΝ ΤΗΙ ΠΑΤΡΙΔΙ.","lemmas":"καί ὁ πρᾶγμα ὡς καλός καί μεγαλοπρεπής καί ὁ πόλις συμφέρω, οὕτως γίγνομαι ΠΡΟ   ."},{"id":266281,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐγὼ οὐχ οὕτως ἐκπέπληγμαι ἐφ̓ οἷς ποιεῖτε, ὦ ἄνδρες, τοιούτοις οὖσιν, ἀλλ̓ ἐπεὶ οὐδεμίαν αἰτίαν ὁρῶ τῆς ὑμετέρας ὀργῆς πρὸς ἐμέ, τοῦτό ἐστι τὸ εἰς ἀπορίαν ἄγον.","lemmas":"οὐ οὕτως ἐκπλήσσω ὅς ποιέω, ὦ ἀνήρ, τοιοῦτος εἰμί, ἐπεί οὐδείς αἰτία ὁράω ὁ ὑμέτερος ὀργή πρός , οὗτος εἰμί ὁ εἰς ἀπορία ἄγω."},{"id":266282,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀργὴν μὲν γὰρ δικαίαν ἔστι παραιτήσασθαι ἀνθρώπων, μῖσος δὲ ἄδικον τίς ἂν θεραπεύσαι;","lemmas":"ὀργή μέν γάρ δίκαιος εἰμί παραιτέομαι ἄνθρωπος, μῖσος δέ ἄδικος τις ἄν ;"},{"id":266283,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀξιῶ δὲ ὑμᾶς ἀκοῦσαί μου λέγοντος οὐκ ἐμοῦ ἕνεκα μᾶλλον ἢ ὑμῶν αὐτῶν.","lemmas":"ἀξιάω δέ ἀκούω λέγω ἐμός ἕνεκα μᾶλλον ἤ αὐτός."},{"id":266284,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν γὰρ οὐδὲν ἀδικῶ, οὐδὲ ὑμεῖς βούλεσθε δήπου ἀναιτίως μισεῖν τινα τῶν ὑμετέρων πολιτῶν·","lemmas":"εἰ μέν γάρ ἀδικέω, οὐδέ σύ βούλομαι ἀναίτιος μισέω τις ὁ ὑμέτερος πολίτης·"},{"id":266285,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἀδικῶ, κατ̓ ἐμοῦ ὁ λόγος ἔσται, οὐχ ὑπὲρ ἐμοῦ·","lemmas":"εἰ δέ ἀδικέω, ἐμός ὁ λόγος εἰμί, οὐ ὑπέρ ·"},{"id":266286,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως γε μείζω ὑμῖν ὑφέξω τιμωρίαν ἢ αὐτοὶ ζητεῖτε.","lemmas":"καί οὕτως γε μέγας ὑπέχω τιμωρία τίη αὐτός ζητέω."},{"id":266287,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἐξελεγχθῆναι πονηρὸν ὄντα τῷ παντὶ δεινότερον τοῦ λευσθῆναι ἢ καταφλεγῆναι.","lemmas":"ὁ γάρ ἐξελέγχω πονηρός εἰμί τῷ πᾶς δεινός ὁ λεύω ἤ καταφλέγω."},{"id":266288,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρῶτον μὲν μάθετε ὅτι ἃ δοκεῖ ὑμῖν φοβερά, οἱ λίθοι καὶ τὸ πῦρ, οὐδενὶ φοβερά ἐστιν, οὐδ̓ ἐστέ γε τούτοις ἰσχυροί, ἀλλὰ πάντων ἀσθενέστατοι, ἐκτὸς εἰ μή τις ἀριθμεῖ τὴν τῶν λῃστῶν καὶ τῶν μαινομένων δύναμιν.","lemmas":"καί πρῶτος μέν μανθάνω ὅτι2 ὅς δοκέω φοβερός, ὁ λίθος καί ὁ πῦρ, φοβερός εἰμί, εἰμί γε οὗτος ἰσχυρός, ἀλλά πᾶς ἀσθενής, ἐκτός εἰ μή τις ὁ ὁ λῃστής καί ὁ δύναμις."},{"id":266289,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλεως δὲ καὶ δήμου ἰσχὺς ἐν ἑτέροις ἐστί, καὶ πρῶτόν γε ἐν τῷ φρονεῖν καὶ τὰ δίκαια ποιεῖν.","lemmas":"πόλις δέ καί δῆμος ἰσχύς ἐν ἕτερος εἰμί, καί γε ἐν ὁ φρονέω καί ὁ δίκαιος ποιέω."},{"id":266290,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ μὲν γὰρ τοῦ πατρὸς οὐδὲν ἐμὲ δεῖ λέγειν, εἰ ἀγαθὸς ἦν.","lemmas":"περί μέν γάρ ὁ πατήρ  δέω λέγω, εἰ ἀγαθός εἰμί."},{"id":266291,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀεὶ γὰρ εὐφημεῖτε αὐτὸν καὶ κοινῇ καὶ καθ̓ ἕκαστον, ὅπου ἄν μνησθῆτε, ὡς οὐ φαῦλον πολίτην.","lemmas":"ἀεί γάρ εὐφημέω αὐτός καί κοινῇ καί ἕκαστος, ὅπου ἄν μιμνήσκω, ὡς οὐ φαῦλος πολίτης."},{"id":266292,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ μέντοι εἰδέναι ὑμᾶς ὅτι οὐδὲν ὄφελος ἐκείνῳ ἐστὶ τούτων τῶν ἐπαίνων·","lemmas":"δέω οἶδα ὅτι2 ὄφελος ἐκεῖνος εἰμί οὗτος ὁ ·"},{"id":266293,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅταν ἡμᾶς τοὺς ἐξ αὐτοῦ ἀποδέχησθε, τότε κἀκείνου μέμνησθε.","lemmas":"ὅταν ἐγώ ὁ ἐκ αὐτός , τότε ἐκεῖνος ."},{"id":266294,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περὶ τοῦ πάππου δὲ τοῦ ἡμετέρου οὐκ ἂν εἴποι οὐδεὶς οὔτε ὡς κατῄσχυνε τὴν πόλιν οὔτε ὡς οὐδὲν ἀνάλωσεν ἐκ τῶν ἑαυτοῦ.","lemmas":"καί περί ὁ δέ ὁ ἡμέτερος οὐ ἄν λέγω οὔτε ὡς καταισχύνω ὁ πόλις οὔτε ὡς ἀναλίσκω ἐκ ὁ ἑαυτοῦ."},{"id":266295,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν γὰρ οὐσίαν ἣν εἶχε πατρῴαν καὶ παππῴαν ἅπασαν εἰς φιλοτιμίαν ἀναλώσας, ὥστε μηδὲν ἔχειν λοιπόν, ἑτέραν ἐκτήσατο ἀπὸ παιδείας καὶ παρὰ τῶν αὐτοκρατόρων.","lemmas":"ὁ γάρ οὐσία ἔχω πατρῷος καί παππῷος ἅπας εἰς φιλοτιμία ἀναλίσκω, ὥστε ἔχω λοιπός, ἕτερος κτάομαι ἀπό παιδεία καί παρά ὁ αὐτοκράτωρ."},{"id":266296,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν εἰς αὑτὸν οὐδεμίαν φαίνεται χάριν αἰτησάμενος ἐν τοιαύτῃ φιλίᾳ καὶ σπουδῇ, φυλάττων δὲ καὶ ταμιευόμενος τὴν τοῦ αὐτοκράτορος προθυμίαν εἰς ὑμᾶς.","lemmas":"καί τοίνυν εἰς ἑαυτοῦ οὐδείς φαίνω χάρις αἰτέω ἐν τοιοῦτος φιλία καί σπουδή, φυλάσσω δέ καί ταμιεύω ὁ ὁ αὐτοκράτωρ προθυμία εἰς ."},{"id":266297,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τῳ δοκεῖ φλυαρία τὸ πολιτῶν ὑμετέρων ἀναμιμνήσκειν ὑμᾶς εὐνοίας καὶ ἀρετῆς, οὗτος οὐκ οἶδ̓ ὅπως εὖ παθεῖν αὐτὸς ὑπό του βούλεται.","lemmas":"εἰ δέ δοκέω φλυαρία ὁ πολίτης ὑμέτερος ἀναμιμνήσκω εὔνοια καί ἀρετή, οὗτος οὐ ὅπως εὖ πάσχω αὐτός ὑπό βούλομαι."},{"id":266298,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκ τοιούτων δὴ ὄντες ἡμεῖς, εἰ καὶ σφόδρα πονηροὶ ἦμεν, ἀλλά τοι δἰ ἐκείνους ἐντροπῆς τινος ἄξιοι ἦμεν, οὐχὶ λευσθῆναι ὑφ̓ ὑμῶν οὐδὲ καταφλεχθῆναι.","lemmas":"ἐκ τοιοῦτος δή εἰμί , εἰ καί σφόδρα πονηρός εἰμί, ἀλλά τοι ἐκεῖνος ἐντροπή ἄξιος εἰμί, οὐ λεύω ὑμός οὐδέ καταφλέγω."},{"id":266299,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ καὶ τοὐμόν, ὦ ἄνδρες, μὴ ἀγνωμόνως.","lemmas":"δέ καί ἐμός, ὦ ἀνήρ, μή ἀγνώμων."},{"id":266300,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμῖν γὰρ ὁ πατὴρ οὐσίαν κατέλιπε τῇ μὲν δόξῃ μεγάλην, δυνάμει δὲ μικρὰν καὶ πολλῷ ἐλάττω ἑτέρων·","lemmas":"γάρ ὁ πατήρ οὐσία καταλείπω ὁ μέν δόξα μέγας, δύναμις δέ μικρός καί πολύς ἐλάσσων ἕτερος·"},{"id":266301,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μεῖον γὰρ ἤ τετταράκοντα μυριάδες ἦσαν χρεῶν καὶ πράγματα τοιαῦτα ἔξωθεν, ὥστε πολὺ τῶν χρεῶν εἶναι ταῦτα χαλεπώτερα.","lemmas":"οὐ μείων γάρ ἤ μυριάς εἰμί χρέος καί πρᾶγμα τοιοῦτος ἔξωθεν, ὥστε πολύς ὁ χρέος εἰμί οὗτος ."},{"id":266302,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἀσφάλεια, ὡς εἰπεῖν, οὐδενὸς ἡμῖν τῶν ὄντων ὑπῆρχεν, ἀλλὰ τῇ αὑτοῦ δυνάμει πιστεύων ἐκεῖνος ἅπαντα ἐκέκτητο, ὡς οὐδενὸς ἀμφισβητήσοντος.","lemmas":"οὐδέ γάρ ἀσφάλεια, ὡς λέγω, ἐγώ ὁ εἰμί ὑπάρχω, ἀλλά ὁ ἑαυτοῦ δύναμις πιστεύω ἐκεῖνος ἅπας κτάομαι, ὡς ."},{"id":266303,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ τοῖς τοιούτοις ἀπολειφθεὶς οὐδέπω μὲν καὶ νῦν τὸ ἐπιβάλλον αὑτῷ μέρος τῶν χρεῶν διαλέλυμαι, λελειτούργηκα δὲ ὑμῖν τὰς μεγίστας λειτουργίας καὶ οὐδεὶς ἐμοῦ πλείους τῶν ἐν τῇ πόλει.","lemmas":"ἐν δέ ὁ τοιοῦτος ἀπολείπω οὐδέπω μέν καί νῦν ὁ ἐπιβάλλον ἑαυτοῦ μέρος ὁ χρέος , λειτουργέω δέ ὁ μέγας λειτουργία καί ἐμός πολύς ὁ ἐν ὁ πόλις."},{"id":266304,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλουσιωτέρους δὲ ἐμοῦ πολλοὺς ὄντας ἐπίστασθε καὶ αὐτοί.","lemmas":"δέ ἐμός πολύς εἰμί ἐφίστημι καί αὐτός."},{"id":266305,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ἐστιν ἐφ̓ ὅτῳ ἐμοὶ ὀργίζεσθε καὶ ἄτιμον ἐξ ἁπάντων ἐμὲ καὶ τὸν δεῖνα προβέβλησθε καὶ λίθους καὶ πῦρ ἐφ̓ ἡμᾶς φέρετε;","lemmas":"τίς οὖν εἰμί ὅστις ὀργίζω καί ἄτιμος ἐκ ἅπας καί ὁ δεῖνα καί λίθος καί πῦρ ἐγώ φέρω;"},{"id":266306,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδεὶς ὑπὲρ ἐκείνου με φῇ λέγειν.","lemmas":"καί ὑπέρ ἐκεῖνος  λέγω."},{"id":266307,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως μὲν γὰρ ἐπ̓ οὐδένα οὐδὲ τῶν ἀδικούντων οὕτως ἔδει παροξύνεσθαι·","lemmas":"ἴσος μέν γάρ οὐδείς οὐδέ ὁ ἀδικέω οὕτως δέω παροξύνω·"},{"id":266308,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ἔμοιγε ἀπόχρη τὰ κατ̓ ἐμαυτόν.","lemmas":"πλήν ἀποχράω ὁ ἐμαυτοῦ."},{"id":266309,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ σκοπεῖτε καὶ τὰ ἄλλα ὁποῖός εἰμι πολίτης ἐγώ, πρὸς ὅντινα βούλεσθε παραβάλλοντες τοσούτων οὕς οὐ κατακάετε.","lemmas":"καί σκοπέω καί ὁ ἄλλος εἰμί πολίτης , πρός ὅστις βούλομαι παραβάλλω τοσοῦτος ὅς οὐ ."},{"id":266310,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι μὲν γὰρ χωρία μοι καὶ πάντα ταῦτα ἐν τῇ ὑμετέρᾳ γῇ·","lemmas":"εἰμί μέν γάρ χωρίον ἐγώ καί πᾶς οὗτος ἐν ὁ ὑμέτερος γῆ·"},{"id":266311,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἐμοὶ γειτνιώντων οὐδὲν πώποτε οὐδεὶς οὔτε πλούσιος οὔτε πένης ʽπολλοὶ δὲ καὶ τῶν τοιούτων μοι γειτνιῶσιν̓ ᾐτιάσατο ἐμὲ ὡς ἀφαιρούμενός τινος ἤ ἐκβαλλόμενος, οὔτε δικαίως οὔτε ἀδίκως.","lemmas":"ὁ δέ γειτνιάω πώποτε οὔτε πλούσιος οὔτε πένης δέ καί ὁ τοιοῦτος  αἰτιάομαι ὡς τις ἤ ἐκβάλλω, οὔτε δίκαιος οὔτε ἄδικος."},{"id":266312,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰμὶ δὲ αὐτὸς οὔτε ὑπέρδεινος εἰπεῖν οὔτε ἴσως ἁπάντων ὕστατος ἐν τῷ λέγειν.","lemmas":"εἰμί δέ αὐτός οὔτε ὑπέρδεινος λέγω οὔτε ἴσος ἅπας ὕστατος ἐν τῷ λέγω."},{"id":266313,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστιν οὖν ὅντινα ἐν τῷ λόγῳ ἐλύπησα, πρᾶγμα ἐπαγαγών τινι τῶν ἀπραγμόνων ἢ κατασκευάσας ἐπήρειαν;","lemmas":"εἰμί οὖν ὅστις ἐν ὁ λόγος λυπέω, πρᾶγμα ἐπάγω ὁ ἤ κατασκευάζω ἐπήρεια;"},{"id":266314,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ περὶ τῆς οὐσίας ἐποίησα κινδυνεῦσαί τινα, ὡς Καίσαρι προσηκούσης ἢ ἐν συνηγορίᾳ προύδωκα;","lemmas":"τίη περί ὁ οὐσία ποιέω τις, ὡς Καῖσαρ προσήκω τίη ἐν συνηγορία προδίδωμι;"},{"id":266315,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τῆς γε νῦν ἀπορίας οὐδεὶς μᾶλλον ἐμοῦ ἀναίτιος.","lemmas":"καί μήν ὁ γε νῦν ἀπορία μᾶλλον ἐμός ἀναίτιος."},{"id":266316,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον γὰρ σῖτον ἁπάντων πλεῖστον γεωργῶν κατακέκλεικα τοῦτον, αὔξων τὴν τιμήν;","lemmas":"πότερος γάρ σῖτος ἅπας πλεῖστος  οὗτος, αὐξάνω ὁ τιμή;"},{"id":266317,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐπίστασθε αὐτοὶ τὴν δύναμιν τῶν ἐμῶν χωρίων, ὅτι σπάνιον εἴ ποτε ἀπεδόμην σῖτον καὶ τοῦθ̓ ὅταν ὑπερβάλῃ τῷ πλήθει, ἐν δὲ τοῖς τοιούτοις ἔτεσιν οὐδὲ τὸν ἀρκοῦντα ἔχω, ἀλλ̓ ἔστι μοι ἡ πᾶσα ἐπικαρπία ἐξ οἴνου καὶ βοσκημάτων.","lemmas":"ἐφίστημι αὐτός ὁ δύναμις ὁ ἐμός χωρίον, ὅτι2 σπάνιος εἰ ποτε σῖτος καί ὅταν ὑπερβάλλω τῷ πλῆθος, ἐν δέ ὁ τοιοῦτος ἔτος οὐδέ ὁ ἀρκέω ἔχω, εἰμί ὁ πᾶς ἐπικαρπία ἐκ οἶνος καί βόσκημα."},{"id":266318,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἀργύριον δανείζων οὐ βούλομαι παρέχειν εἰς τὴν τοῦ σίτου ὠνήν.","lemmas":"δανείζω οὐ βούλομαι παρέχω εἰς ὁ ὁ σῖτος ὠνή."},{"id":266319,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ περὶ τούτου οὐδέν με δεῖ λέγειν.","lemmas":"οὐκοῦν οὐδέ περί οὗτος  δέω λέγω."},{"id":266320,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἴδατε γὰρ ὑμεῖς καὶ τοὺς δανείζοντας ἐν τῇ πόλει καὶ τοὺς δανειζομένους.","lemmas":"γάρ καί ὁ δανείζω ἐν ὁ πόλις καί ὁ δανείζω."},{"id":266321,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ἐστιν ὅ γε ἐγὼ ποιῆσαι δυνάμενος, ὥστε ἀπαλλάξαι ὑμᾶς τῆς ἀπορίας, οὐ βούλομαι, ἤ διότι πρὸς ἐμὲ οὕτως ἔχετε;","lemmas":"τίς οὖν εἰμί ὅς γε ποιέω , ὥστε ἀπαλλάσσω ὁ ἀπορία, οὐ βούλομαι, ἤ διότι πρός οὕτως ἔχω;"},{"id":266322,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι νὴ Δία τὰς στοὰς ἐπὶ τῶν θερμῶν ᾠκοδόμηκα καὶ ἐργαστήρια·","lemmas":"ὅτι2 Ζεύς ὁ στοά ἐπί ὁ θέρμος καί ἐργαστήριον·"},{"id":266323,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γά ἐστιν, ὅ φασιν ἔνιοι ἀδικεῖσθαι ὑπ̓ ἐμοῦ τὴν πόλιν.","lemmas":"οὗτος εἰμί, ὅς φημί ἔνιοι ἀδικέω ἐμός ὁ πόλις."},{"id":266324,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τίνα πώποτε ἢ ὑμεῖς ἢ ἄλλος τις ἀνθρώπων ἐμέμψατο ἐν ἀγρῷ αὑτοῦ οἰκίαν οἰκοδομοῦντα;","lemmas":"καί τις πώποτε ἤ ἤ ἄλλος τις ἄνθρωπος μέμφομαι ἐν ἀγρός ἑαυτοῦ οἰκία οἰκοδομέω;"},{"id":266325,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ παρὰ τοῦθ̓ ὁ σῖτος πλείονός ἐστι;","lemmas":"τίη παρά ὁ σῖτος εἰμί;"},{"id":266326,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πέντε μυριάδων ἐώνημαι τὸ χωρίον, τῷ παντὶ πλείονος τιμῆς τῆς ἀξίας.","lemmas":"μυριάς ὠνέομαι ὁ χωρίον, τῷ πᾶς πολύς τιμή ὁ ἄξιος."},{"id":266327,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐγὼ αἰσχύνομαι νὴ τὸν Δία καὶ τοὺς θεούς, εἴ τις τῶν πολιτῶν, οὐ γὰρ δή γε ἡ πόλις, οὕτω μοχθηρός, ὥστε λυπεῖσθαι καὶ φθονεῖν, ἐάν τινα ἴδῃ στοὰν ἢ ἐργαστήριον ᾠκοδομηκότα.","lemmas":"αἰσχύνω ὁ Ζεύς καί ὁ θεός, εἰ τις ὁ πολίτης, οὐ γάρ δή γε ὁ πόλις, οὕτως μοχθηρός, ὥστε λυπέω καί φθονέω, ἐάν τις εἶδον ἤ ἐργαστήριον ."},{"id":266328,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τό γε πρᾶγμα, ἐφ̓ ᾧ παρωξύνθητε, δεῖται μέν τινος ἐπιμελείας ἀληθῶς, οὐ μέντοι ἀνήκεστόν ἐστιν οὐδὲ ὥστε τοιαῦτα ποιεῖν.","lemmas":"καί μήν ὁ γε πρᾶγμα, ὅς , δέω μέν ἐπιμέλεια ἀληθής, οὐ ἀνήκεστος εἰμί οὐδέ ὥστε τοιοῦτος ποιέω."},{"id":266329,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ τιμὴ τοῦ σίτου τῆς μὲν συνηθείας παῤ ἡμῖν πλείων γέγονεν, οὐ μὴν ὥστε ἀπειπεῖν.","lemmas":"ὁ γάρ τιμή ὁ σῖτος ὁ μέν συνήθεια  πολύς γίγνομαι, οὐ μήν ὥστε ἀπαγορεύω."},{"id":266330,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ εἰσὶ πόλεις, ἐν αἷς ἀεὶ τοσούτου ἐστίν, ὅταν ἄριστα ἔχῃ.","lemmas":"εἰμί πόλις, ἐν ὅς ἀεί τοσοῦτος εἰμί, ὅταν ἄριστος ἔχω."},{"id":266331,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν αὖ θορυβεῖτε, ὥσπερ ἐμοῦ λέγοντος ὅτι καὶ παῤ ὑμῖν αὐτὸν τοσούτου προσήκει εἶναι καὶ μηδέποτε ἥττονος.","lemmas":"πάλιν αὖ , ὥσπερ λέγω ὅτι2 καί  αὐτός τοσοῦτος προσήκω εἰμί καί μηδέποτε ἥσσων."},{"id":266332,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ φημι δεῖν προσέχειν μὲν ὅπως ἐλάττονος ἔσται, μὴ μέντοι πικρῶς οὕτως ἔχειν ἐπὶ τῷ συμβεβηκότι μηδὲ ἐξεστάναι·","lemmas":"δέ φημί δέω προσέχω μέν ὅπως ἐλάσσων , μή πικρός οὕτως ἔχω ἐπί τῷ συμβαίνω μηδέ ἐξίστημι·"},{"id":266333,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς τά γε γενόμενα νῦν οὐχὶ τοιαῦτά ἐστιν, οἷα ἐπὶ τοιούτῳ πράγματι, ἀλλ̓ εἰ τὰ τέκνα ὑμῶν καὶ τὰς γυναῖκας ἀνῃρήκειμεν, οὐδὲν ἂν εἴχετε ποιῆσαι χαλεπώτερον.","lemmas":"ὡς ὁ γε γίγνομαι νῦν οὐ εἰμί, οἷος ἐπί τοιοῦτος πρᾶγμα, εἰ ὁ τέκνον ὑμός καί ὁ γυνή , ἄν ποιέω χαλεπός."},{"id":266334,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ πολίταις ἑαυτῶν ὀργιζομένους ʽεἰ μὲν ἀδίκως ἢ δικαίως, ἐὦ πολίταις δ̓ οὖν καὶ τούτοις ἐπιτίμοις καὶ μηδενὸς χείροσι μὴ δοῦναι λόγον μηδὲ λαβεῖν, ἀλλ̓ εὐθὺς λιθάζειν καὶ κατακαίειν τὰς οἰκίας, ἵνα, εἰ ἐδύνασθε, μετὰ τῶν παίδων αὐτοὺς καὶ τῶν γυναικῶν συμφλέξητε, τίνων ἐστὶν ἀνθρώπων;","lemmas":"ὁ γάρ πολίτης ἑαυτοῦ ὀργίζω μέν ἄδικος τίη δίκαιος, πολίτης οὖν καί οὗτος ἐπίτιμος καί  μή δίδωμι λόγος μηδέ λαμβάνω, εὐθύς λιθάζω καί κατακαίω ὁ οἰκία, ἵνα, εἰ , μετά ὁ παῖς αὐτός καί ὁ γυνή , εἰμί ἄνθρωπος;"},{"id":266335,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμοὶ μὲν νὴ τὸν Δία καὶ τοὺς θεούς, εἰ καὶ χαλεπῶς ἀκούσεσθε, οὐ δοκεῖ τὰ τοιαῦτα εἶναι τῶν ἐνδεῶς πραττόντων οὐδὲ τῶν οὐκ ἐχόντων τὰ ἀναγκαῖα.","lemmas":"μέν ὁ Ζεύς καί ὁ θεός, εἰ καί χαλεπός ἀκούω, οὐ δοκέω ὁ τοιοῦτος εἰμί ὁ ἐνδεής πράσσω οὐδέ ὁ ἔχω ὁ ἀναγκαῖος."},{"id":266336,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἔνδεια σωφροσύνην ποιεῖ.","lemmas":"ὁ γάρ σωφροσύνη ποιέω."},{"id":266337,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα εἰ μὴ δοκεῖτε ὑπὲρ ὑμῶν λέγεσθαι, πλεῖστον ἁμαρτάνετε.","lemmas":"καί οὗτος εἰ μή δοκέω ὑπέρ ὑμός λέγω, πλεῖστος ἁμαρτάνω."},{"id":266338,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ τοιοῦτοι ἔσεσθε κἂν ὀργισθῆτέ τῳ ʽπολλὰ δὲ εἰκὸς ὡς ἐν πόλει συμβῆναι καὶ δίκαια καὶ ἄδικἀ τηλικαύτην ἀξιώσετε τιμωρίαν λαμβάνειν, ὥστ̓ εὐθὺς μετὰ τῶν παίδων κατακάειν καὶ τινας τῶν γυναικῶν, ἀνθρώπων ἐλευθέρων, ἀναγκάζειν ὑμῖν ὁρᾶσθαι περιερρηγμένας καὶ ἱκετευούσας ὑμᾶς ὥσπερ ἐν πολέμῳ·","lemmas":"εἰ γάρ τοιοῦτος εἰμί ἐάν  δέ ἔοικα ὡς ἐν πόλις συμβαίνω καί δίκαιος καί τηλικοῦτος ἀξιόω τιμωρία λαμβάνω, εὐθύς μετά ὁ παῖς κατακαίω καί τις ὁ γυνή, ἄνθρωπος ἐλεύθερος, ἀναγκάζω ὁράω καί  ὥσπερ ἐν πόλεμος·"},{"id":266339,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς οὕτως ἀνόητος καὶ ἀτυχὴς ἄνθρωπός ἐστιν, ὅστις ἐν τοιαύτῃ πόλει ζῆν αἱρήσεται μίαν ἡμέραν;","lemmas":"τις οὕτως ἀνόητος καί ἀτυχής ἄνθρωπος εἰμί, ὅστις ἐν τοιοῦτος πόλις ζήω αἱρέω ἡμέρα;"},{"id":266340,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ κρεῖττον φυγάδα εἶναι καὶ παροικεῖν ἐπὶ ξένης ἢ τοιαῦτα πάσχειν.","lemmas":"πολύς γάρ φυγάς εἰμί καί ἐπί ξένος ἤ τοιοῦτος πάσχω."},{"id":266341,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ νῦν ἡ πρόφασις ἡ λεγομένη, δἰ ἣν ὑμᾶς ἀποτραπῆναί φασι τῆς οἰκίας τῆς ἐμῆς, ὑπιδομένους τοῦ στενωποῦ τὸ βάθος, ὁρᾶτε οἶόν ἐστιν.","lemmas":"ἐπεί καί νῦν ὁ πρόφασις ὁ λέγω, ὅς  φημί ὁ οἰκία ὁ ἐμός, ὁ στενωπός ὁ βάθος, ὁράω οἶος εἰμί."},{"id":266342,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἐμὲ τοῦτο ἔσωσε, καιρὸς ἤδη τὸ λοιπὸν ὡς ἐν στρατοπέδῳ τῇ πόλει τὰς δυσχωρίας καταλαμβάνειν καὶ τὰ ὑψηλὰ ἢ ἀπότομα.","lemmas":"εἰ γάρ οὗτος εἰσωθέω, καιρός ἤδη ὁ λοιπός ὡς ἐν στρατόπεδον ὁ πόλις ὁ δυσχωρία καταλαμβάνω καί ὁ ὑψηλός ἤ ἀπότομος."},{"id":266343,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μὰ τοὺς θεοὺς οὐδὲ ἐν τοῖς στρατοπέδοις ζητοῦσιν ἄλλος ἄλλου ἀσφαλέστερον σκηνοῦν, ἀλλὰ πρὸς τοὺς πολεμίους αὐτοῖς ἡ φυλακή ἐστιν.","lemmas":"ὁ οὐδέ ἐν ὁ στρατόπεδον ζητέω ἄλλος ἄλλος ἀσφαλής σκηνόω, ἀλλά πρός ὁ πολέμιος αὐτός ὁ φυλακή εἰμί."},{"id":266344,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῇ μὲν οὖν τύχῃ χάρις, δἰ ἣν ἀπετράπητε, εἴτε τοῦτο νοήσαντες εἴτε ἄλλο ὁτιοῦν·","lemmas":"ὁ μέν οὖν τύχη χάρις, ὅς , εἴτε οὗτος νοέω εἴτε ἄλλος ὁτιοῦν·"},{"id":266345,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι ἀληθῶς ὑπείδεσθε.","lemmas":"οὐ ἀληθής ."},{"id":266346,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἂν ἔγωγε ἠμυνάμην ὑμᾶς, ἀλλὰ τούτου γε ἕνεκα πολλὴ ὑμῖν ἀσφάλειά ἐστιν, ὅταν βούλησθε κατακαίειν τὴν οἰκίαν, ἤρκει δέ μοι τὴν γυναῖκα καὶ τὸ παιδίον λαβόντα ἀποχωρεῖν.","lemmas":"οὐ γάρ ἄν ἀμύνω , ἀλλά οὗτος γε ἕνεκα πολύς  εἰμί, ὅταν κατακαίω ὁ οἰκία, ἀρκέω δέ ἐγώ ὁ γυνή καί ὁ παιδίον λαμβάνω ἀποχωρέω."},{"id":266347,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδεὶς νομίσῃ ὡς ἐγὼ ὑπὲρ ἐμαυτοῦ ἀγανακτῶν ταῦτα εἴρηκα μᾶλλον ἢ ὑπὲρ ὑμῶν δεδιὼς μήποτε ἄρα διαβληθῆτε ὡς βίαιοι καὶ παράνομοι.","lemmas":"καί νομίζω ὡς ὑπέρ ἐμαυτοῦ οὗτος λέγω μᾶλλον ἤ ὑπέρ ὑμός δείδω ἄρα ὡς βίαιος καί παράνομος."},{"id":266348,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ λανθάνει τῶν ἐν ταῖς πόλεσιν οὐδὲν τοὺς ἡγεμόνας ʽλέγω δὲ τοὺς μείζους ἡγεμόνας τῶν ἐνθάδἐ ἀλλ̓ ὥσπερ τῶν παιδίων τῶν ἀτακτοτέρων οἴκοι πρὸς τοὺς διδασκάλους κατηγοροῦσιν οἱ προσήκοντες, οὑτωσὶ καὶ τὰ τῶν δήμων ἁμαρτήματα πρὸς ἐκείνους ἀπαγγέλλεται.","lemmas":"οὐ γάρ λανθάνω ὁ ἐν ὁ πόλις ὁ ἡγεμονεύς δέ ὁ μέγας ἡγεμονεύς ὁ  ὥσπερ ὁ ὁ οἶκος πρός ὁ διδάσκαλος κατηγορέω ὁ προσήκω, οὕτως καί ὁ ὁ ἁμάρτημα πρός ἐκεῖνος ἀπαγγέλλω."},{"id":266349,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν οὔτε καλῶς οὔτε συμφερόντως αὑτοῖς πράττοιτε ἄν.","lemmas":"οὗτος μέν οὖν οὔτε καλός οὔτε συμφερόντως ἑαυτοῦ ἄν."},{"id":266350,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἀξιοῦν ἐπιμελεῖσθαι τῆς ἀγορὰς καὶ τοὺς δυναμένους χειροτονεῖν καὶ τοὺς μὴ λελειτουργηκότας, εἰ δὲ μή γε, οὓς ἄν βούλησθε, σωφρονούντων τε ἀνθρώπων ἐστὶ καὶ πρός γε ταῦτα οὐδεὶς ὑμῖν ἐναντιώσεται.","lemmas":"ὁ δέ ἐπιμελέομαι ὁ ἀγορά καί ὁ χειροτονέω καί ὁ μή λειτουργέω, εἰ δέ μή γε, ὅς ἄν , σωφρονέω τε ἄνθρωπος εἰμί καί πρός γε οὗτος  ἐναντιόομαι."},{"id":266351,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΗΜΗΓΟΡΙΑ ΕΝ ΤΗΙ ΠΑΤΡΙΔΙ.","lemmas":"."},{"id":266352,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πρῶτον μέν, ὦ ἄνδρες, ὅταν ἀναστῶ, μὴ πάντως ἡγεῖσθε λόγων ἀκούσεσθαι θαυμαστῶν μηδὲ ἐπισήμων·","lemmas":"Πρῶτος μέν, ὦ ἀνήρ, ὅταν , μή πᾶς λόγος ἀκούω θαυμαστός μηδέ ·"},{"id":266353,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οἷον πρὸς ἡδονήν τινα ἢ κάλλος ἢ σοφίαν εἰργασμένων.","lemmas":"λέγω δέ οἷος πρός ἡδονή ἤ κάλλος ἤ σοφία ."},{"id":266354,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως μὲν γὰρ οὐδὲ ἄλλως ἦμεν ἱκανοὶ πρὸς τὸ τοιοῦτον, ἀλλὰ τύχῃ τινὶ τὸ πλῆθος καὶ τὰς πόλεις πάσας ἐξηπατήσαμεν·","lemmas":"ἴσος μέν γάρ οὐδέ ἄλλος εἰμί ἱκανός πρός ὁ , ἀλλά τύχη ὁ πλῆθος καί ὁ πόλις πᾶς ·"},{"id":266355,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ οὖν, ἀλλὰ νῦν πολλὴν ἀπορίαν καὶ λήθην εἰκὸς ἡμῖν γεγονέναι τῶν τοιούτων λόγων.","lemmas":"εἰ οὖν, ἀλλά νῦν πολύς ἀπορία καί λήθη ἔοικα ἐγώ γίγνομαι ὁ τοιοῦτος λόγος."},{"id":266356,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁποῖα γὰρ ἂν πράττῃ τις καὶ ἐν ὁποίοις ἂν ᾖ πράγμασιν, ἀνάγκη καὶ τοὺς λόγους εἶναι παραπλησίους.","lemmas":"ὁποῖος γάρ ἄν πράσσω τις καί ἐν ἐάν εἰμί πρᾶγμα, ἀνάγκη καί ὁ λόγος εἰμί παραπλήσιος."},{"id":266357,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμεῖς δὲ πολὺν ἤδη χρόνον σμικρὰ καὶ ἄδοξα πράττομεν·","lemmas":"δέ πολύς ἤδη χρόνος μικρός καί ἄδοξος ·"},{"id":266358,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο ἴσως ἀναγκαῖόν ἐστιν.","lemmas":"καί οὗτος ἴσος ἀναγκαῖος εἰμί."},{"id":266359,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἐγὼ πρότερον μὲν ἐθαύμαζον τῶν φιλοσόφων τοὺς καταλιπόντας μὲν τὰς αὑτῶν πατρίδας οὐδενὸς ἀναγκάζοντος, παῤ ἄλλοις δὲ ζῆν ἑλομένους, καὶ ταῦτα ἀποφαινομένους αὐτοὺς ὅτι δεῖ τὴν πατρίδα τιμᾶν καὶ περὶ πλείστου ποιεῖσθαι καὶ ὅτι πράττειν τὰ κοινὰ καὶ πολιτεύεσθαι τῷ ἀνθρώπῳ κατὰ φύσιν ἐστίν.","lemmas":"ὡς πρότερος μέν θαυμάζω ὁ φιλόσοφος ὁ καταλείπω μέν ὁ ἑαυτοῦ πατρίς ἀναγκάζω,  δέ ζήω αἱρέω, καί οὗτος ἀποφαίνω αὐτός ὅτι2 δέω ὁ πατρίς τιμάω καί περί πλεῖστος ποιέω καί ὅτι2 πράσσω ὁ κοινός καί πολιτεύω τῷ ἄνθρωπος κατά φύσις εἰμί."},{"id":266360,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ τὸν Ζήνωνα, τὸν Χρύσιππον, τὸν Κλεάνθην, ὧν οὐδεὶς οἴκοι ἔμεινε ταῦτα λέγοντων.","lemmas":"λέγω δέ ὁ Ζήνων, ὁ Χρύσιππος, ὁ Κλεάνθης, ὅς οἶκος μένω οὗτος ."},{"id":266361,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἄρα ἐφρόνουν ἃ ἔλεγον;","lemmas":"οὐ ἄρα φρονέω ὅς λέγω;"},{"id":266362,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντων μάλιστα, ὡς ἐμοὶ δοκοῦσιν.","lemmas":"πᾶς μάλιστα, ὡς δοκέω."},{"id":266363,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καλὸν μὲν ἡγοῦντο καὶ τῷ ὄντι μακάριον καὶ πρέπον ἀνδράσι σοφοῖς τὸ πρᾶγμα τῆς ἑαυτοῦ πόλεως ἐπιμέλειαν·","lemmas":"ἀλλά καλός μέν καί τῷ εἰμί καί πρέπω ἀνήρ σοφός ὁ πρᾶγμα ὁ ἑαυτοῦ πόλις ἐπιμέλεια·"},{"id":266364,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς δὲ ἐνούσας δυσκολίας καὶ τὰς χαλεπότητας ὑφεωρῶντο καὶ τῶν μὲν ἄγνοιαν, τῶν δὲ φθόνον, τῶν δὲ ἀγνωμοσύνην, εἰ μή τις σοφὸς ὢν ἅμα δύναιτο τὴν τοῦ Ἡρακλέους ἔχειν ἰσχὺν καὶ δύναμιν·","lemmas":"ὁ δέ ἔνειμι δυσκολία καί ὁ χαλεπότης ὑφοράω καί ὁ μέν ἄγνοια, ὁ δέ φθόνος, ὁ δέ ἀγνωμοσύνη, εἰ μή τις σοφός εἰμί ἅμα δύναμαι ὁ ὁ Ἡρακλέης ἔχω ἰσχύς καί δύναμις·"},{"id":266365,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἀδύνατον ἡγοῦντο.","lemmas":"οὗτος δέ ἀδύνατος ."},{"id":266366,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὸν Ἡρακλέα αὐτὸν ἀκούομεν τῆς μὲν Αἰγύπτου κρατῆσαι καὶ τῆς Λιβύης, ἔτι δὲ τῶν περὶ τὸν Εὔξεινον Πόντον οἰκούντων καὶ Θρᾳκῶν καὶ Σκυθῶν, καὶ τὸ Ἴλιον ἑλεῖν μικρῷ στόλῳ παραβαλόντα καὶ πάντων ἄρξαντα τῶν ἐθνῶν τούτων καὶ καταστῆσαι βασιλέα αὑτόν·","lemmas":"ὁ Ἡρακλέης αὐτός ἀκούω ὁ μέν Αἴγυπτος κρατέω καί ὁ Λιβύη, ἔτι δέ ὁ περί ὁ Πόντος οἰκέω καί Θρᾷξ καί Σκύθης, καί ὁ Ἴλιον αἱρέω μικρός στόλος παραβάλλω καί πᾶς ἄρχω ὁ ἔθνος οὗτος καί καθίστημι βασιλεύς ἑαυτοῦ·"},{"id":266367,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁπότε δὲ εἰς Ἄργος ἀφίκοιτο, τὴν Αὐγέου κόπρον μεταφέρειν ἢ τοὺς ὄφεις θηρᾶν ἢ τὰς ὄρνιθας διώκειν, ἵνα μὴ ἐνοχλῶσι τοὺς ἐν Στυμφάλῳ γεωργούς, ἢ ἄλλα τοιαῦτα ποιεῖν φαῦλα καὶ ταπεινὰ προσταττόμενον·","lemmas":"δέ εἰς Ἄργος ἀφικνέομαι, ὁ Αὐγέης κόπρος μεταφέρω ἤ ὁ θηράω ἤ ὁ ὄρνις διώκω, ἵνα μή ὁ ἐν Στύμφαλος γεωργός, ἤ ἄλλος τοιοῦτος ποιέω φαῦλος καί ταπεινός προστάσσω·"},{"id":266368,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τελευταῖον δὲ εἰς ᾅδου φασὶ πεμφθῆναι αὐτόν·","lemmas":"δέ εἰς ᾍδης φημί πέμπω αὐτός·"},{"id":266369,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω σφόδρα ἐπιεικῶς αὐτῷ χρῆσθαι τὸν πολίτην.","lemmas":"οὕτως σφόδρα ἐπιεικής αὐτός χράω2 ὁ πολίτης."},{"id":266370,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ Ἀργείους καὶ Θηβαίους ἐπαινεῖν μὲν καὶ ἀγαπᾶν τὸν Ἡρακλέα, περιορᾶν δὲ ὑβριζόμενον.","lemmas":"ὁ δέ καί ἐπαινέω μέν καί ἀγαπάω ὁ Ἡρακλέης, περιοράω δέ ὑβρίζω."},{"id":266371,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅ μοι δοκεῖ διανοηθεὶς Ὅμηρος, οὐ μόνον ποιητὴς ἀγαθὸς ὤν, ἀλλὰ καὶ τῷ τρόπῳ φιλόσοφος, τὸν ἅπαντα ἀποδημεῖν χρόνον, ὥστε μηδένα γνῶναι τὴν πατρίδα αὐτοῦ, καὶ μᾶλλον, ὡς ἔοικεν, αἱρεῖσθαι πέντε καὶ εἴκοσι δραχμὰς προσαιτῶν λαμβάνειν, καὶ ταῦτα ὡς μαινόμενος, ἢ οἴκοι διάγειν.","lemmas":"ὅς ἐγώ δοκέω διανοέομαι Ὅμηρος, οὐ μόνος ποιητής ἀγαθός εἰμί, ἀλλά καί τῷ τρόπος φιλόσοφος, ὁ ἅπας χρόνος, ὥστε γιγνώσκω ὁ πατρίς αὐτός, καί μᾶλλον, ὡς ἔοικα, αἱρέω πέντε καί εἴκοσι δραχμή προσαιτέω λαμβάνω, καί οὗτος ὡς , ἤ οἶκος διάγω."},{"id":266372,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἅπαντες ὕστερον ἠμφεσβήτησαν ὑπὲρ αὐτοῦ.","lemmas":"τοιγάρ ἅπας ὕστερον ἀμφισβητέω ὑπέρ αὐτός."},{"id":266373,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ μὲν ἐκείνου ὄνομα παρὰ πᾶσιν Ἕλλησι καὶ βαρβάροις γιγνώσκεται, τὴν δὲ Ἴον οὐδὲ ἀκηκόασιν οἱ πολλοὶ σχεδόν, εἴπερ ἦν Ἰήτης, καὶ τῆς Χίου τῆς πόλεως οὐ πολύς ἐστι λόγος οὐδὲ Κολοφῶνος·","lemmas":"καί ὁ μέν ἐκεῖνος ὄνομα παρά πᾶς Ἕλλην καί γιγνώσκω, ὁ δέ οὐδέ ὁ πολύς σχεδόν, εἴπερ εἰμί , καί ὁ Χίος ὁ πόλις οὐ πολύς εἰμί λόγος οὐδέ Κολοφών·"},{"id":266374,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ποιητὴν οὐ χείρονα Ὁμήρου παρέχεται τὸν Ἀπόλλωνα.","lemmas":"ποιητός οὐ χείρων Ὅμηρος παρέχω ὁ Ἀπόλλων."},{"id":266375,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πυθαγόρας δὲ ἐκ Σάμου μὲν ἔφυγεν ἑκὼν τυραννουμένης, παρὰ δὲ τοῖς ἄλλοις ἅπασιν ἀνθρώποις, μάλιστα δὲ οἶμαι περὶ τὴν Ἰταλίαν ἐτιμᾶτο ὡς θεός.","lemmas":"δέ ἐκ Σάμος μέν φεύγω ἑκών τυραννεύω, παρά δέ ὁ ἅπας ἄνθρωπος, μάλιστα δέ οἴομαι περί ὁ Ἰταλία τιμάω ὡς θεός."},{"id":266376,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":266377,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλαι τις ἤδη κάθηται λέγων, σὺ πρὸς Ὅμηρον καὶ Πυθαγόραν καὶ Ζήνωνα παραβάλλεις αὑτόν;","lemmas":"πάλαι τις ἤδη καθίημι λέγω, πρός Ὅμηρος καί Πυθαγόρας καί Ζήνων παραβάλλω ἑαυτοῦ;"},{"id":266378,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Μὰ Δἴ οὐκ ἔγωγε, πλὴν ὅτι πᾶσι τοῖς φιλοσόφοις ἔδοξε χαλεπὸς ἐν τῇ πατρίδι ὁ βίος.","lemmas":"οὐ ἐγώ, ὅτι2 πᾶς ὁ φιλόσοφος δοκέω χαλεπός ἐν ὁ πατρίς ὁ βίος."},{"id":266379,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τί οἴεσθε;","lemmas":"ἐπεί τι οἴομαι;"},{"id":266380,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχὶ φιλεῖν τὰς πατρίδας;","lemmas":"οὐ φιλέω ὁ πατρίς;"},{"id":266381,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὸν Ὅμηρον ὑπὲρ μὲν Ὀδυσσέως ὀδύρεσθαι καὶ φάσκειν αὐτὸν ἐθέλειν τὸν καπνὸν ἰδόντα τὸν ἐκ τῆς Ἰθάκης παραχρῆμα ἀποθανεῖν, αὐτὸν δὲ μὴ στέργειν τὴν αὑτοῦ πόλιν, ἀλλ̓ οὐ τὸν οἰκεῖον ἔρωτα καὶ τὴν ἐπιθυμίαν ὁμολογεῖν, ἣν εἶχε τῆς πατρίδος, ἐπ̓ ὀνόματι τοῦ Ὀδυσσέως;","lemmas":"ἀλλά ὁ Ὅμηρος ὑπέρ μέν Ὀδυσσεύς ὀδύρομαι καί φάσκω αὐτός ἐθέλω ὁ καπνός ὁράω ὁ ἐκ ὁ Ἰθάκη παραχρῆμα ἀποθνῄσκω, αὐτός δέ μή στέργω ὁ ἑαυτοῦ πόλις, οὐ ὁ οἰκεῖος ἔρως καί ὁ ἐπιθυμία ὁμολογέω, ὅς ἔχω ὁ πατρίς, ὄνομα ὁ Ὀδυσσεύς;"},{"id":266382,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς δὲ πάντα τὸν χρόνον ἔμεινεν ἐν τῇ πατρίδι, πράττων ὅ, τι δοκοίη τοῖς πολίταις καὶ τοῖς νόμοις, εἰ μέν τι μέγα ὤνησε τοὺς Ἀθηναίους, οὐκ ἔχω εἰπεῖν·","lemmas":"ὅς δέ πᾶς ὁ χρόνος μένω ἐν ὁ πατρίς, πράσσω ὅς, τις δοκέω ὁ πολίτης καί ὁ νόμος, εἰ μέν τις μέγας ὀνίνημι ὁ Ἀθήναιος, οὐ ἔχω λέγω·"},{"id":266383,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ βλάβην ἐπίσταμαι τὴν γενομένην αὐτοῖς.","lemmas":"ὁ δέ βλάβη ἐφίστημι ὁ γίγνομαι αὐτός."},{"id":266384,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι γὰρ νῦν ὀνειδίζονται περὶ Σωκράτους, ὡς οὔτε δικαίως οὔτε ὁσίως τῷ ἀνδρὶ προσενεχθέντες, καὶ πάντων αὐτοῖς τῶν ὕστερον γενομένων κακῶν ταύτην φασὶ συμβῆναι τὴν αἰτίαν.","lemmas":"ἔτι γάρ νῦν περί Σωκράτης, ὡς οὔτε δίκαιος οὔτε ὅσιος ὁ ἀνήρ προσφέρω, καί πᾶς αὐτός ὁ ὕστερος γίγνομαι κακός οὗτος φημί συμβαίνω ὁ αἰτία."},{"id":266385,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν ἀκηκόατε ἄλλως παρὰ ἀνθρώπου πλάνητος καὶ ἀδολέσχου.","lemmas":"οὗτος μέν ἀκούω ἄλλος παρά ἄνθρωπος καί ."},{"id":266386,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δ̓ οὖν ἔφην, παραιτοῦμαι ὑμᾶς μηδένα ἀπαιτεῖν ἐν τῷ παρόντι παῤ ἐμοῦ λόγον μεγαλόφρονα καὶ σοφόν, ἀλλ̓ ἰδιωτικὸν καὶ φαῦλον, ὁποῖα καὶ τὰ πράγματά ἐστιν.","lemmas":"ὁ οὖν φημί, παραιτέομαι  ἀπαιτέω ἐν ὁ πάρειμι ἐμός λόγος μεγαλόφρων καί σοφός, ἰδιωτικός καί φαῦλος, ὁποῖος καί ὁ πρᾶγμα εἰμί."},{"id":266387,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὖ δ̓ ἴστε, ὥσπερ προειλόμην σιγᾶν, ἀφ̓ οὗ νῦν ἧκον, οὐκ ἂν ἐφθεγξάμην, εἰ μή τι ἀναγκαῖον συμβεβήκει.","lemmas":"εὖ οἶδα, ὥσπερ προαιρέω σιγάω, οὗ νῦν ἥκω, οὐ ἐάν φθέγγομαι, εἰ μή ἀναγκαῖον συμβαίνω."},{"id":266388,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ἡψάμην πράγματος, ὅ μοι πολλῶν τῷ ὄντι πραγμάτων αἴτιον γέγονε καὶ θαυμαστῆς ἀηδίας.","lemmas":"γάρ ἅπτω πρᾶγμα,  πολύς τῷ εἰμί πρᾶγμα αἴτιος γίγνομαι καί θαυμαστός ἀηδία."},{"id":266389,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε πρότερον μὲν οὐκ ᾔδειν τὸ τῶν Θετταλῶν τί ποτέ ἐστι τὸ ἐφ̓ αὑτὰς τὴν σελήνην κατάγειν, νῦν δὲ ἐπιμελῶς ἔγνωκα.","lemmas":"ὡς πρότερος μέν οὐ ὁ ὁ Θεσσαλός τι ποτε εἰμί ὁ  ὁ σελήνη κατάγω, νῦν δέ ἐπιμελής γιγνώσκω."},{"id":266390,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν Ἀριστοτέλην ἐνίοτε ἐμακάριζον, ὅστις Σταγειρίτης ὤν ʽτὰ δὲ Στάγειρα κώμη τῆς Ὀλυνθίας ἦν̓ ἁλούσης δὲ Ὀλύνθου συγγενόμενος Ἀλεξάνδρῳ καὶ Φιλίππῳ διεπράξατο οἰκισθῆναι πάλιν τὸ χωρίον, καὶ μόνον αὐτὸν ἔφασκον εὐτυχῆσαι τὴν εὐτυχίαν ταύτην, ὥστε τῆς πατρίδος οἰκιστὴν γενέσθαι.","lemmas":"καί ὁ Ἀριστοτέλης ἐνίοτε μακαρίζω, ὅστις Σταγειρίτης εἰμί δέ κώμη ὁ  ἁλίσκομαι δέ συγγίγνομαι Ἀλέξανδρος καί Φίλιππος διαπράσσω οἰκίζω πάλιν ὁ χωρίον, καί μόνος αὐτός φάσκω εὐτυχέω ὁ εὐτυχία οὗτος, ὥστε ὁ πατρίς οἰκιστής γίγνομαι."},{"id":266391,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεταξὺ δὲ πρῴην ἐνέτυχον ἐπιστολῇ τινι, ἐν ᾗ ἐστι μετανοῶν καὶ ὀδυρόμενος καὶ λέγων ὅτι τούτων τινὲς καὶ τὸν βασιλέα καὶ τοὺς ἀφικνουμένους σατράπας διαφθείρουσιν, ὥστε μηδὲν ἀγαθὸν γενέσθαι μηδὲ ὅλως κατοικισθῆναι τὴν πόλιν.","lemmas":"μεταξύ δέ πρώην ἐπιστολή , ἐν ὅς εἰμί μετανοέω καί καί λέγω ὅτι2 οὗτος καί ὁ βασιλεύς καί ὁ σατράπης διαφθείρω, ὥστε ἀγαθός γίγνομαι μηδέ ὅλος κατοικίζω ὁ πόλις."},{"id":266392,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου δὲ τὸ κατοικισθῆναι τοῖς ἐκπεσοῦσι καὶ τοῦτο ἐλύπει τινάς, εἰ φυγάδες ὄντες καὶ ἀπόλιδες πατρίδα ἕξουσι καὶ πολιτεύσονται κατὰ νόμους ἐν ἐλευθερίᾳ, μᾶλλον δ̓ ᾑροῦντο διῳκίσθαι κατὰ κώμας τοῖς βαρβάροις ὁμοίως ἢ σχῆμα πόλεως καὶ ὄνομα ἔχειν·","lemmas":"ὅπου δέ ὁ κατοικίζω ὁ καί οὗτος τις, εἰ φυγάς εἰμί καί πατρίς ἔχω καί κατά νόμος ἐν ἐλευθερία, μᾶλλον αἱρέω κατά κώμη ὁ ὅμοιος τίη σχῆμα πόλις καί ὄνομα ἔχω·"},{"id":266393,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦπου προσήκει θαυμάζειν καὶ εἰ ἄλλο τι λυπεῖ τινας;","lemmas":"προσήκω θαυμάζω καί εἰ ἄλλος τις λυπέω τις;"},{"id":266394,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δ̓ οὖν Ἀριστοτέλης ἐπιστέλλων γέγραφεν ὡς τοῖς πράγμασιν ἀπειρηκώς·","lemmas":"ὁ οὖν Ἀριστοτέλης ἐπιστέλλω γράφω ὡς ὁ πρᾶγμα ἀπαγορεύω·"},{"id":266395,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φησὶ γὰρ αἴρειν τοὺς δακτύλους·","lemmas":"φημί γάρ αἴρω ὁ δάκτυλος·"},{"id":266396,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς Ἰδαίους κἀμὲ νομίζετε καὶ εἴ τινές εἰσιν ἕτεροι.","lemmas":"ὁ  νομίζω καί εἰ τις εἰμί ἕτερος."},{"id":266397,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ πλεῖον ἴσχυσεν ἡ τῶν ἀνθρώπων ἐκείνων κακοδαιμονία τῆς τοῦ Ἀριστοτέλους σπουδῆς, ὥστε οὐκ εἴασαν προβῆναι τὸ κωμίον εἰς ἀξίωμα πόλεως, καὶ νῦν ἔτι ἀοίκητόν ἐστιν.","lemmas":"καί γάρ δή ἰσχύω ὁ ὁ ἄνθρωπος ἐκεῖνος κακοδαιμονία ὁ ὁ Ἀριστοτέλης σπουδή, ὥστε οὐ ἐάω προβαίνω ὁ εἰς ἀξίωμα πόλις, καί νῦν ἔτι εἰμί."},{"id":266398,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅπως μὴ καὶ τοῦτό μου διαβάλῃ τις, ὡς ἐγὼ Στάγειρα καὶ κώμην καλῶ τὴν πόλιν ταύτην·","lemmas":"ὅπως μή καί  διαβάλλω τις, ὡς  καί κώμη καλέω ὁ πόλις οὗτος·"},{"id":266399,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δύναμαι γὰρ ὀμόσας εἰπεῖν μηδεμίαν ἄλλην πόλιν ἐμοὶ κρείττω πεφηνέναι, κἂν εἰ μόνον εἶχε τὸ χαλκεῖον τὸ τοῦ δεῖνος, ὃ ἐγὼ κατέλυσα ὁ τὰς πόλεις πορθῶν καὶ τὰς νεκροπόλεις.","lemmas":"δύναμαι γάρ ὄμνυμι λέγω μηδείς ἄλλος πόλις κρείσσων φαίνω, ἐάν εἰ μόνος ἔχω ὁ χάλκειος ὁ ὁ , ὅς καταλύω ὁ ὁ πόλις πορθέω καί ὁ ."},{"id":266400,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δ̓ οὖν μὴ ἐπιλάθωμαι οὗ χάριν ἀνέστην, ἁμάρτημα ἴσως ἥμαρτον ἀνθρώπινον.","lemmas":"ἵνα οὖν μή ἐπιλανθάνομαι οὗ χάρις , ἁμάρτημα ἴσος ἀνθρώπινος."},{"id":266401,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν οὖν τίνα με βούλεσθε ὑποσχεῖν ζημίαν ἀντὶ τούτου τοῦ ἁμαρτήματος ἢ τί ποιεῖν;","lemmas":"νῦν οὖν τις βούλομαι ὑπέχω ζημία ἀντί οὗτος ὁ ἁμάρτημα ἤ τίς ποιέω;"},{"id":266402,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀξιῶ συμβούλους ὑμᾶς γενέσθαι·","lemmas":"ἀξιάω σύμβουλος γίγνομαι·"},{"id":266403,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον καθελεῖν με τὸ ἔργον ταῖς ἐμαυτοῦ δαπάναις τὸ γεγονὸς καὶ ποιῆσαι πάντα ὁποῖα ἦν πρότερον;","lemmas":"πότερος καθαιρέω ἐγώ ὁ ἔργον ὁ ἐμαυτοῦ δαπάνη ὁ γίγνομαι καί ποιέω πᾶς ὁποῖος εἰμί ;"},{"id":266404,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἴσως οὐ δυνήσομαι.","lemmas":"ἀλλά ἴσος οὐ δύναμαι."},{"id":266405,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τί πρὸς θεῶν;","lemmas":"τίη τι πρός θεός;"},{"id":266406,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴπατέ μοι.","lemmas":"λέγω ."},{"id":266407,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ ᾤμην ὁρῶν τὰ τοιαῦτα πόλεις ἄλλας φιλοτιμουμένας, οὐ μόνον τὰς κατὰ τὴν Ἀσίαν λέγω καὶ Συρίαν καὶ Κιλικίαν, ἀλλὰ ταύτας τὰς ἀστυγείτονας καὶ πλησίον, τὴν τῶν Νικομηδέων, τὴν τῶν Νικαέων, τοὺς Καισαρεῖς τούτους, εὐγενεῖς μὲν ἀνθρώπους καὶ σφόδρα Ἕλληνας, πολὺ δὲ μικροτέραν τῆς ἡμετέρας οἰκοῦντας πόλιν, καὶ τοὺς πολιτευομένους παῤ ἑκάστοις, ἐὰν καὶ περὶ τῶν ἄλλων διαφέρωνται, τά γε τοιαῦτα ὁμοφρονοῦντας, καὶ τὸν αὐτοκράτορα τοιαῦτα ἐπιστέλλοντα τύχῃ τινί, ὅτι βούλεται πάντα τρόπον αὔξεσθαι τὴν πόλιν ὑμῶν ʽἐπιτρέψατε δὲ ἀναγνῶναι τὴν ἐπιστολήν, ἐπειδὴ τὴν τοῦ Ἀριστοτέλους μακρὸν ἦν καὶ περίεργον·","lemmas":"μέν γάρ οἴομαι ὁράω ὁ τοιοῦτος πόλις ἄλλος , οὐ μόνος ὁ κατά ὁ Ἀσία λέγω καί Σύριος καί Κιλικία, ἀλλά οὗτος ὁ ἀστυγείτων καί πλησίος, ὁ ὁ , ὁ ὁ , ὁ Καισαρεύς οὗτος, μέν ἄνθρωπος καί σφόδρα Ἕλλην, πολύς δέ μικρός ὁ ἡμέτερος οἰκέω πόλις, καί ὁ πολιτεύω ἕκαστος, ἐάν καί περί ὁ ἄλλος διαφέρω, ὁ γε τοιοῦτος , καί ὁ αὐτοκράτωρ τοιοῦτος τύχη , ὅτι2 βούλομαι πᾶς τρόπος αὐξάνω ὁ πόλις ὑμός δέ ἀναγιγνώσκω ὁ ἐπιστολή, ἐπεί ὁ ὁ Ἀριστοτέλης μακρός εἰμί καί περίεργος·"},{"id":266408,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"—ʼ ᾤμην καὶ παῤ ὑμῖν ταῦτα ἔσεσθαι, καὶ μηδένα λυπήσεσθαι τῆς πόλεως κατασκευαζομένης.","lemmas":"— ʼ οἴομαι καί  οὗτος εἰμί, καί  ὁ πόλις ."},{"id":266409,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτό γε ἀπέβη τοιοῦτον·","lemmas":"καί γε ἀποβαίνω ·"},{"id":266410,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἔδοξεν ὑμῖν ταῦτα καὶ πολλὰ καὶ πολλάκις συνεισεφέρετε αὐτοὶ καὶ προεθυμεῖσθε.","lemmas":"καί γάρ δοκέω οὗτος καί πολύς καί πολλάκις αὐτός καί ."},{"id":266411,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν βούλεσθε;","lemmas":"τίς οὖν βούλομαι;"},{"id":266412,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ὄμνυμι τοὺς θεοὺς ὑμῖν ἅπαντας, ἦ μὴν ἀντὶ τοῦ λυπεῖν ὑμᾶς ἤ τινας ὑμῶν ἢ δοκεῖν βαρὺς οὐκ ἂν ἑλοίμην ἴδιά μοι γενέσθαι τὰ Δαρείου βασίλεια ἢ τὰ Κροίσου ἢ τὴν οἰκίαν τὴν πατρῴαν τὴν ἐμὴν χρυσῆν τῷ ὄντι, ἀλλὰ μὴ ὥσπερ ὀνόματι μόνον τὴν τοῦ Νέρωνος καλοῦσιν.","lemmas":"γάρ ὁ  ἅπας, ἦ μήν ἀντί ὁ λυπέω ἤ τις ὑμός ἤ δοκέω βαρύς οὐ ἐάν αἱρέω ἴδιος γίγνομαι ὁ Δαρεῖος βασίλειον τίη ὁ Κροῖσος ἤ ὁ οἰκία ὁ πατρῷος ὁ χρύσεος τῷ εἰμί, ἀλλά μή ὥσπερ ὄνομα μόνος ὁ ὁ Νέρων καλέω."},{"id":266413,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὄφελος οὐδὲν οἰκίας χρυσῆς, οὐ μᾶλλον ἢ χύτρας χρυσῆς ἢ τῆς πλατάνου τῆς ἐν Πέρσαις.","lemmas":"οὐδέ γάρ ὄφελος οὐδείς οἰκία χρύσεος, οὐ μᾶλλον τίη χύτρα χρύσεος ἤ ὁ πλάτανος ὁ ἐν Πέρσης."},{"id":266414,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλεως δὲ ὄφελος οὐδὲν εὐπρεποῦς γιγνομένης, ἀέρα πλείονα λαμβανούσης, εὐρυχωρίαν, τοῦ μὲν θέρους σκιάν, τοῦ δὲ χειμῶνος ἥλιον ὑπὸ στέγῃ, ἀντὶ φαύλων καὶ ταπεινῶν ἐρειπίων οἰκήματα ὑψηλὰ καὶ μεγάλης πόλεως ἄξια·","lemmas":"πόλις δέ ὄφελος οὐδείς , ἀήρ πολύς λαμβάνω, εὐρυχωρία, ὁ μέν θέρος σκιά, ὁ δέ χειμών ἥλιος ὑπό στέγη, ἀντί καί ταπεινός ἐρείπιον οἴκημα ὑψηλός καί μέγας πόλις ἄξιος·"},{"id":266415,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα ὥσπερ ἐπὶ τῶν εὐγενῶν πώλων καὶ τῶν σκυλάκων τὸ ἐσόμενον μέγεθος εἰκάζουσιν οἱ ὁρῶντες, ἐὰν ᾖ τὰ κῶλα ὑψηλὰ καὶ μεγάλα, ἐὰν δὲ ταπεινὰ καὶ ἀναυξῆ, φασὶν ἀεί ποτε μενεῖν τοιαῦτα, οὕτως ἔχῃ καὶ περὶ τὴν ἡμετέραν πόλιν.","lemmas":"ἵνα ὥσπερ ἐπί ὁ εὐγενής καί ὁ ὁ μέγεθος εἰκάζω ὁ ὁράω, ἐάν εἰμί ὁ κῶλον ὑψηλός καί μέγας, ἐάν δέ ταπεινός καί , φημί ἀεί ποτε μένω τοιοῦτος, οὕτως ἔχω καί περί ὁ ἡμέτερος πόλις."},{"id":266416,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τί μοι περὶ τούτων νῦν λέγειν;","lemmas":"ἀλλά τι περί οὗτος νῦν λέγω;"},{"id":266417,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καλῶς μέ τις ἀηδόνα ἔφη τῶν σοφιστῶν, λοιδορῆσαι βουλόμενος·","lemmas":"καλός τις ἀηδών φημί ὁ σοφιστής, λοιδορέω ·"},{"id":266418,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο, ἐμοὶ δοκεῖν, ὅτι καὶ τὴν ἀηδόνα γλώσσαργόν φασιν οἱ ποιηταί.","lemmas":"διά οὗτος, δοκέω, ὅτι2 καί ὁ ἀηδών φημί ὁ ποιητής."},{"id":266419,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως δ̓ ἂν ὅμοιος εἴην τοῖς τέττιξι·","lemmas":"ἴσος ἄν ὅμοιος εἰμί ὁ τέττιξ·"},{"id":266420,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνοι πρὸς τὸν ἥλιον διψῶντες ᾅδουσιν ὑπὸ ἀνοίας οὐδὲν ὠφελούμενοι.","lemmas":"καί γάρ ἐκεῖνος πρός ὁ ἥλιος διψάω ἀείδω ὑπό ἄνοια οὐδείς ὠφελέω."},{"id":266421,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν τοσοῦτό γε μόνον, οὐκ ἄξιον ἴσως παραλιπεῖν περὶ τῶν μνημάτων καὶ τῶν ἱερῶν, ὅτι τοὺς Ἀντιοχέας οὐκ εἰκός ἐστιν οὐδενὸς ἅψασθαι τοιούτου·","lemmas":"πλήν τοσοῦτος γε μόνος, οὐ ἄξιος ἴσος παραλείπω περί ὁ μνῆμα καί ὁ ἱερόν, ὅτι2 ὁ οὐ ἔοικα εἰμί ἅπτω τοιοῦτος·"},{"id":266422,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ ἐλάττω τόπον ἐποίουν τοῦ παῤ ἡμῖν, ὧν ἡ πόλις ἓξ καὶ τριάκοντα σταδίων ἐστὶ τὸ μῆκος καὶ στοὰς ἑκατέρωθεν πεποιήκασιν·","lemmas":"πολύς γάρ ἐλάσσων τόπος ποιέω ὁ , ὅς ὁ πόλις καί στάδιον εἰμί ὁ μῆκος καί στοά ἑκατέρωθεν ποιέω·"},{"id":266423,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ τοὺς Ταρσεῖς οὐδὲ νῦν Νικομηδεῖς, οἳ ἐψηφίσαντο τὰ μνήματα μεταίρειν.","lemmas":"οὐδέ ὁ Ταρσεύς οὐδέ νῦν Νικομηδεύς, ὁ ψηφίζω ὁ μνῆμα μεταίρω."},{"id":266424,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Μακρῖνος, ὃν εὐεργέτην ἀνεγράψατε τῆς πόλεως, τὸ Προυσίου τοῦ βασιλέως μνημεῖον μετήνεγκεν ἐκ τῆς ἀγορᾶς καὶ τὸν ἀνδριάντα.","lemmas":"ὁ δέ , ὅς εὐεργέτης ὁ πόλις, ὁ Προυσίας ὁ βασιλεύς μνημεῖον μεταφέρω ἐκ ὁ ἀγορά καί ὁ ἀνδριάς."},{"id":266425,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς γάρ ἐστι παῤ ἐκείνοις φιλόπολις ἀνὴρ οὐδὲ ἐπιμελὴς περὶ τοὺς θεούς·","lemmas":"γάρ εἰμί ἐκεῖνος φιλόπολις ἀνήρ οὐδέ ἐπιμελής περί ὁ θεός·"},{"id":266426,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ παρά γε ἡμῖν ἦσαν πολλοί.","lemmas":"ἀλλά παρά γε ἐγώ εἰμί πολύς."},{"id":266427,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ταῦτα μὲν ὅπως ποτὲ δοκεῖ.","lemmas":"πλήν οὗτος μέν ὅπως ποτε δοκέω."},{"id":266428,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ ἐμοὶ τῆς ἐνθάδε στοᾶς;","lemmas":"τι γάρ ὁ ἐνθάδε στοά;"},{"id":266429,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὐκ ἔχοντά με ὅποι βούλομαι περιπατεῖν, τὴν Ποικίλην Ἀθήνησι, τὴν Περσικὴν ἐν Λακεδαίμονι, τὰς ἐν τῇ Ῥώμῃ τὰς χρυσᾶς, ἐν ταῖς τῶν Ἀντιοχέων, τῶν Ταρσέων, μετὰ πλείονος τιμῆς, ἢ μόνον ἕξοντά με καὶ περιπατήσοντα, τῶν δὲ ἄλλων οὐδένα πολιτῶν.","lemmas":"ὥσπερ οὐ ἔχω ὅποι βούλομαι περιπατέω, ὁ Ἀθῆναι, ὁ Περσικός ἐν Λακεδαίμων, ὁ ἐν ὁ Ῥώμη ὁ χρύσεος, ἐν ὁ ὁ , ὁ Ταρσεύς, μετά πολύς τιμή, τίη μόνος  καί , ὁ δέ ἄλλος πολίτης."},{"id":266430,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὔτε γυμνάσιον ἐν πόλει μόνος οὐδεὶς ἔχει γυμναζόμενος οὔτε στοὰν οὔτε βαλανεῖον οὔτε ἄλλο τῶν δημοσίων οὐδέν.","lemmas":"οὔτε ἐν πόλις μόνος ἔχω γυμνάζω οὔτε στοά οὔτε βαλανεῖον οὔτε ἄλλος ὁ δημόσιος ."},{"id":266431,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ ἐγὼ τετύφωμαι καὶ ἀνόητός εἰμι;","lemmas":"τίη  καί ἀνόητος εἰμί;"},{"id":266432,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅ γε ἠξίωσα, συμβουλεύσατέ μοι.","lemmas":"πλήν ὅς γε ἀξιόω, συμβουλεύω ."},{"id":266433,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἐγὼ βουλόμενος ὑμῖν ἀρέσκειν πάντα τρόπον ἀπορῶν.","lemmas":"ὡς  ἀρέσκω πᾶς τρόπος ἀπορέω2."},{"id":266434,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν γὰρ ἐὰν ἅπτωμαι τοῦ πράγματος καὶ σπουδάζω γίγνεσθαι τὸ ἔργον, τυραννεῖν μέ φασί τινες καὶ κατασκάπτειν τὴν πόλιν καὶ τὰ ἱερὰ πάντα.","lemmas":"νῦν γάρ  ὁ πρᾶγμα καί σπουδάζω γίγνομαι ὁ ἔργον, τυραννεύω φημί τις καί κατασκάπτω ὁ πόλις καί ὁ ἱερόν πᾶς."},{"id":266435,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον γὰρ ὅτι ἐνέπρησα τὸν νεὼν τοῦ Διὸς καὶ τοὺς ἀνδριάντας ἐκ τοῦ μυδῶνος ἐρρυσάμην, καὶ νῦν ἐν τῷ φανερωτάτῳ κεῖνται τῆς πόλεως.","lemmas":"δῆλος γάρ ὅτι2 ἐμπίμπρημι ὁ ναός ὁ Ζεύς καί ὁ ἐκ ὁ ἐρύω2, καί νῦν ἐν ὁ κεῖμαι ὁ πόλις."},{"id":266436,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ τὴν ἡσυχίαν ἄγω, μὴ βουλόμενος μηδένα στένειν μηδὲ προσκρούειν μηδενί, βοᾶτε ὑμεῖς, Γιγνέσθω τὸ ἔργον ἢ καθαιρείσθω τὸ γεγονός·","lemmas":"ἐάν δέ ὁ ἡσυχία ἄγω, μή  στένω μηδέ προσκρούω , βοάω , ὁ ἔργον ἤ ὁ γίγνομαι·"},{"id":266437,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ἐμοὶ τοῦτο προφέροντες καὶ ὀνειδίζοντες.","lemmas":"ὥσπερ οὗτος προφέρω καί ὀνειδίζω."},{"id":266438,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν βούλεσθέ με ποιεῖν;","lemmas":"τι οὖν  ποιέω;"},{"id":266439,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ γὰρ ἂν εἴπητε, τοῦτο ποιήσω καὶ περὶ τῶν ἄλλων ἁπάντων οὐδὲν ἐρῶ, οὐδὲ ἂν ᾖ τις ἔργον πεποιηκὼς ὑπὲρ οὗ λόγον μὴ δέδωκεν, οὐδ̓ ἂν ἔτι ποιῶν καὶ χρήματα λαμβάνων ἀεὶ παρὰ τῶν κατ̓ ἔτος ἀρχόντων, ὥσπερ εἰς τὸν ἄπληστον πίθον τάδε ληψόμενος, οὐδὲ ἂν ἄλλο τι γίγνηται·","lemmas":"ὁ γάρ ἄν λέγω, οὗτος ποιέω καί περί ὁ ἅπας οὐδείς λέγω, οὐδέ ἄν εἰμί τις ἔργον ποιέω ὑπέρ οὗ λόγος μή δίδωμι, ἄν ἔτι ποιέω καί χρῆμα λαμβάνω ἀεί παρά ὁ ἔτος ἄρχων, ὥσπερ εἰς ὁ ἄπληστος πίθος ὅδε , οὐδέ ἄν ἄλλος τις γίγνομαι·"},{"id":266440,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ ἐμοὶ τούτων;","lemmas":"τι γάρ οὗτος;"},{"id":266441,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ μὲν γὰρ τῆς στοᾶς οὐ διελεύσομαι, σαφῶς ἴστε.","lemmas":"διά μέν γάρ ὁ στοά οὐ διέρχομαι, σαφής οἶδα."},{"id":266442,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ πονεῖν καὶ προσιέναι καὶ παρακαλεῖν τὸν ἀνθύπατον, ὅπως πρᾴως καὶ πρὸς δύναμιν εἰσπράττῃ τοὺς ὑπεσχημένους;","lemmas":"ἀλλά πονέω καί πρόσειμι2 καί παρακαλέω ὁ ἀνθύπατος, ὅπως πρᾶος καί πρός δύναμις ὁ ;"},{"id":266443,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο ἕτοιμος ποιεῖν οὐ μόνον, ἀλλὰ καὶ αὐτὸς συμβάλλεσθαι μέρος τῆς ὑποσχέσεως, ὥςτε κουφίζεσθαι τοὺς ἄλλους.","lemmas":"καί οὗτος ἑτοῖμος ποιέω οὐ μόνος, ἀλλά καί αὐτός συμβάλλω μέρος ὁ ὑπόσχεσις, κουφίζω ὁ ἄλλος."},{"id":266444,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνον ἕν τι προστάξατε·","lemmas":"μόνος τι προστάσσω·"},{"id":266445,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, τὴν ἡσυχίαν ἕξω βοώντων ὑμῶν, μᾶλλον δὲ ἄπειμι.","lemmas":"εἰ δέ μή, ὁ ἡσυχία ἔχω βοάω ὑμός, μᾶλλον δέ ἄπειμι."},{"id":266446,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὥσπερ ἡ ἀλώπηξ καταφαγοῦσα τὰ κρέα οὐκ ἐδύνατο ἐξελθεῖν ἐκ τῆς δρυὸς διὰ τὸ ἐμπλησθῆναι, κἀμοὶ ἐξελθεῖν διὰ τοῦτο χαλεπόν.","lemmas":"οὐ γάρ ὥσπερ ὁ ἀλώπηξ ὁ κρέας οὐ δύναμαι ἐξέρχομαι ἐκ ὁ δρῦς διά ὁ ἐμπίμπλημι, ἐξέρχομαι διά οὗτος ."},{"id":266447,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ γέγονα λεπτότερος ἢ ὅτε εἰσῆλθον.","lemmas":"πολύς γάρ γίγνομαι λεπτός ἤ ὅτε εἰσέρχομαι."},{"id":266448,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρὸς θεῶν μή μοι νομίζετε χαρίζεσθαι περὶ τῆς στοᾶς ἐπιβοῶντες.","lemmas":"καί πρός θεός μή νομίζω χαρίζω περί ὁ στοά ἐπιβοάω."},{"id":266449,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμοὶ γὰρ εἷς ἀνήρ ἐστιν ὁ χαριζόμενος ἐν τῇ πόλει σχεδόν, ὡς ἐγὼ ἀκούω, καὶ μάλιστα προνοῶν τῶν ἐμοὶ συμφερόντων·","lemmas":"γάρ ἀνήρ εἰμί ὁ χαρίζω ἐν ὁ πόλις σχεδόν, ὡς ἀκούω, καί μάλιστα προνοέω ὁ συμφέρω·"},{"id":266450,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὔτε φίλος οὔτε συγγενὴς οὕτως οὐδεὶς ἐμοῦ κήδεται.","lemmas":"καί οὔτε φίλος οὔτε συγγενής οὕτως ἐμός κήδω."},{"id":266451,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ εἰ δόξει καλῶς ὑμῖν ὑπὲρ ἐμοῦ λογίζεσθαι καί με ἀγαπᾶν, ὃς πρῶτον οἴεταί με δεῖν πολλὰ κινδυνεύσαντα καὶ πονήσαντα τὴν ἡσυχίαν ἐνθάδε ἄγειν καὶ τοῖς ἐμαυτοῦ προσέχειν καὶ μήτε ἡγεμόνας θεραπεύειν μήτε ἄλλην ἀσχολίαν μηδεμίαν ἔχειν·","lemmas":"σκοπέω δέ εἰ δοκέω καλός ὑπέρ λογίζομαι καί ἀγαπάω, ὅς πρῶτος  δέω πολύς κινδυνεύω καί πονέω ὁ ἡσυχία ἐνθάδε ἄγω καί ὁ ἐμαυτοῦ προσέχω καί ἡγεμονεύς θεραπεύω μήτε ἄλλος ἀσχολία μηδείς ἔχω·"},{"id":266452,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα σμικρόν τι μέρος εὑρηκότα τῆς οὐσίας, καὶ πρὸς ταῖς πρότερον βλάβαις ἔτι καὶ τῆς ἀδελφῆς ἀποθανούσης ὠφεληθέντα μὲν μηδέν, ἀπολέσαντα δὲ πάντα, ὅσα τῶν ἐμῶν εἶχε, δανεισάμενόν τε, ὥστε τὰ χωρία πρίασθαι, τοῦτο ἀποδοῦναι τὸ χρέος καὶ τὰ πρότερον ὀφειλόμενα, καὶ μὴ στοὰν οἰκοδομεῖν μηδὲ ἀναλίσκειν παρὰ δύναμιν·","lemmas":"ἔπειτα μικρός τι μέρος εὑρίσκω ὁ οὐσία, καί πρός ὁ πρότερος βλάβη ἔτι καί ὁ ἀδελφή ἀποθνῄσκω μέν , ἀπόλλυμι δέ πᾶς, ὅσος ὁ ἐμός ἔχω, τε, ὥστε ὁ χωρίον , οὗτος ἀποδίδωμι ὁ χρέος καί ὁ πρότερος ὀφείλω, καί μή στοά οἰκοδομέω μηδέ ἀναλίσκω παρά δύναμις·"},{"id":266453,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα συνηθείας οὔσης μοι πρὸς τὸν αὐτοκράτορα, ἴσως δὲ καὶ φιλίας, καὶ πρὸς ἄλλους πολλοὺς τοὺς δυνατωτάτους σχεδόν τι Ῥωμαίων, ἐκείνοις συνεῖναι τιμώμενον καὶ θαυμαζόμενον·","lemmas":"ἔπειτα συνήθεια εἰμί πρός ὁ αὐτοκράτωρ, ἴσος δέ καί φιλία, καί πρός ἄλλος πολύς ὁ δυνατός σχεδόν τις , ἐκεῖνος συνίημι τιμάω καί θαυμάζω·"}]