[{"id":888816,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":888817,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"TITΟΣ.","lemmas":"."},{"id":888818,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τίτον αἰχμάλωτον λαβὼν Κλεώνυμος λύτρα ἐπράτ- τετο δύο πόλεις, Επίδαμνον καὶ Ἀπολλωνίαν·","lemmas":"Τίτος αἰχμάλωτος λαμβάνω Κλεώνυμος λύτρον - γε πόλις, καί Ἀπολλωνία·"},{"id":888819,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τοῦ Τίτου πατὴρ οὐκ ἔδωκεν, ἀλλὰ σώζειν αὐτὸν ἐκέλευσε.","lemmas":"ὁ ὁ Τίτος πατήρ οὐ δίδωμι, ἀλλά σῴζω αὐτός κελεύω."},{"id":888820,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τίτος εἴδωλον αὐτοῦ κατασκευάσας καθεύδοντος ἐν τῷ οἴκῳ κατέθηκε καὶ αὐτὸς μὲν ἐπιβὰς ἀκατίου λαθὼν ἔφυγεν, οἱ δὲ φύλακες τὸ εἴδωλον ἐφύλαττον.","lemmas":"Τίτος εἴδωλον αὐτός κατασκευάζω καθεύδω ἐν τῷ οἶκος κατατίθημι καί αὐτός μέν ἐπιβαίνω λανθάνω φεύγω, ὁ δέ φύλαξ ὁ εἴδωλον φυλάσσω."},{"id":888821,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":888822,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓAIΟΣ.","lemmas":"."},{"id":888823,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γάϊος περὶ τὴν Τυνδαρίδα Καρχηδονίων ἐφορ- μούντων ὀγδοήκοντα ναυσὶν, αὐτὸς ἔχων διακοσίας τριήρεις, ἐπειδὴ οἱ πολέμιοι διὰ τὸ πλῆθος τῶν νεῶν οὐκ ἀντανήγοντο, τῶν ἑκατὸν τοὺς ἱστοὺς καταθέμε- νος, τῶν λοιπῶν ἐκπετάσας τὰ ἱστία καὶ διὰ τούτων ἀποκρυπτόμενος τὰς ἄλλας κάλοις ἐξηρτημένας ἐπέ- πλευσεν.","lemmas":"Γάιος περί ὁ  -  ναῦς, αὐτός ἔχω διακόσιοι τριήρης, ἐπεί ὁ διά ὁ πλῆθος ὁ ναῦς οὐ ἀντανάγω, ὁ ὁ ἱστός - , ὁ λοιπός ἐκπετάννυμι ὁ ἱστίον καί διά οὗτος ἀποκρύπτω ὁ ἄλλος κάλως ἐξαρτάω - ."},{"id":888824,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Καρχηδόνιοι νομίσαντες ἴσας εἶναι τὰς ναῦς τῷ πλήθει τῶν φαινομένων ἱστίων θαρρή- σαντες πρὸς τὸν κίνδυνον ὥρμησαν·","lemmas":"ὁ δέ νομίζω ἴσος εἰμί ὁ ναῦς τῷ πλῆθος ὁ φαίνω  - πρός ὁ κίνδυνος ὁρμάω·"},{"id":888825,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γάϊος πολλαῖς πρὸς ὀλίγας ἀγωνισάμενος ῥᾳδίως ἐνίκησεν.","lemmas":"Γάιος πολύς πρός ὀλίγος ῥᾴδιος νικάω."},{"id":888826,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":888827,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠEINAΡIOΣ.","lemmas":"."},{"id":888828,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεινάριος φρούραρχος Ἐνναίων ἀποστάντων τῆς Ῥωμαίων συμμαχίας καὶ τὰς κλεῖς τῶν πυλῶν ἀπαι- τούντων ἐὰν ὁ δῆμος ἅπαςʼ ἔφη αὔριον εἰς ἐκκλησίαν συνελθὼν τοῦτο ψηφίσηται, πεισθήσομαι τῷ ψηφί- σματι᾿.","lemmas":"φρούραρχος ἀφίστημι ὁ συμμαχία καί ὁ κλείς ὁ πύλη - ἐάν ὁ δῆμος φημί αὔριον εἰς ἐκκλησία συνέρχομαι οὗτος ψηφίζω, τῷ - ."},{"id":888829,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν τῆς ὑστεραίας ἐς τὸ θέατρον συνελέγησαν, ὁ δὲ νύκτωρ ὑπὸ τὴν ἀκρόπολιν πολλοὺς στρατιώτας ἐφεδρεύειν ἔταξεν ὑπερδεξίους, ἄλλους δὲ περιστῆναι τὸ θέατρον καὶ τὰς διόδους, παραφυλάττοντας τὸ ση- μανθησόμενον.","lemmas":"ὁ μέν ὁ εἰς ὁ θέατρον , ὁ δέ νύκτωρ ὑπό ὁ ἀκρόπολις πολύς στρατιώτης ἐφεδρεύω τάσσω ὑπερδέξιος, ἄλλος δέ περιίστημι ὁ θέατρον καί ὁ δίοδος, παραφυλάσσω ὁ - ."},{"id":888830,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἐνναῖοι συνελθόντες τὴν ἀπό- στασιν ἐψηφίζοντο·","lemmas":"ὁ μέν συνέρχομαι ὁ ἀπό - ψηφίζω·"},{"id":888831,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ φρουράρχου σημήναντος οἱ στρατιῶται οἱ μὲν ἄνωθεν ἀφιέντες τὰ βέλη, οἱ δὲ κατὰ τὰς διόδους προσπεσόντες καὶ σπασάμενοι τὰς μαχαίρας τὸν δῆμον κατέκοψαν, ὥστε σωρηδὸν ἐπʼ ἀλλήλοις ἔπιπτον ἅπαντες πλὴν ὀλίγων, ὅσοι κατὰ τῶν τειχῶν αὐτοὺς καθῆκαν ἢ διʼ ὑπονόμων ἔλαθον ἐκπεσόντες.","lemmas":"ὁ δέ φρούραρχος σημαίνω ὁ στρατιώτης ὁ μέν ἄνωθεν ὁ βέλος, ὁ δέ κατά ὁ δίοδος προσπίπτω καί σπάω ὁ μάχαιρα ὁ δῆμος κατακόπτω, ὥστε σωρηδόν ἀλλήλων πίπτω ἅπας πλήν ὀλίγος, ὅσος κατά ὁ τεῖχος αὐτός καθίημι τίη διά ὑπόνομος λανθάνω ἐκπίπτω."},{"id":888832,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":888833,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣEPTΩPIOΣ.","lemmas":"."},{"id":888834,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σερτώριος, ἐν᾿ Ἰβηρίᾳ νεβρὸν ἐλάφου λευκῆς παρὰ κυνηγῶν δῶρον λαβὼν ἔθρεψε καὶ τιθασσὸν ἐποίησεν, ὥστε προϊόντι μὲν εἵπετο, ἐπὶ τὸ βῆμα δὲ ἀναβαίνοντι συνανέβαινεν καὶ δικάζοντι τὸ στόμα προσέφερεν.","lemmas":"Σερτώριος, Ἰβηρία ἔλαφος λευκός παρά κυνηγός δῶρον λαμβάνω τρέφω καί ποιέω, ὥστε πρόειμι μέν , ἐπί ὁ βῆμα δέ ἀναβαίνω καί δικάζω ὁ στόμα προσφέρω."},{"id":888835,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"επεισε δὴ τοὺς βαρβάρους, ὡς ἄρα τὸ ζῷον ἱερὸν Ἀρτέμιδος, καὶ ἡ θεὸς διʼ αὐτοῦ προλέγοι πάντα αὐτῷ τὰ μέλλοντα καὶ σύμμαχος ἐν τοῖς πολέμοις γίγνοιτο.","lemmas":"δή ὁ , ὡς ἄρα ὁ ζῷον ἱερός Ἄρτεμις, καί ὁ  αὐτός προλέγω πᾶς αὐτός ὁ μέλλω καί σύμμαχος ἐν ὁ πόλεμος γίγνομαι."},{"id":888836,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσα γε μὴν ὑπὸ κατασκόπων ἀπόρρητα ἠγγέλλετο ἀπο- κρυπτόμενος αὐτοὺς προέλεγεν ὡς διὰ τῆς νεβροῦ μανθάνων παρὰ τῆς θεοῦ, πολεμίων ἐφόδους, ἐνέδρας, αἰφνιδίους καταδρομάς·","lemmas":"ὅσος γε μήν ὑπό ἀπόρρητος ἀγγέλλω - κρύπτω αὐτός προλέγω ὡς διά ὁ νεβρός παρά ὁ , πολέμιος ἔφοδος3, ἐνέδρα, αἰφνίδιος ·"},{"id":888837,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων ἄγγελον ἔφασκεν ἔχειν τὴν νεβρόν.","lemmas":"οὗτος ἄγγελος φάσκω ἔχω ὁ νεβρός."},{"id":888838,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσαι δὲ καὶ νίκαι πολέμων ἠλπίζοντο, καὶ ταῦτα διὰ τῆς νεβροῦ μανθάνειν παρὰ τῆς θεοῦ φάσκων ἐξέπλησσε τοὺς βαρβάρους καὶ προσεκυνεῖτο, καὶ πάντες αὐτῷ προσέφευγον ὡς δαιμονιωτέραν ἰσχὺν ἔχοντι.","lemmas":"ὅσος δέ καί πόλεμος , καί οὗτος διά ὁ νεβρός μανθάνω παρά ὁ φάσκω ὁ καί , καί πᾶς αὐτός προσφεύγω ὡς ἰσχύς ἔχω."},{"id":888839,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":888840,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚAIΣAP.","lemmas":"."},{"id":888841,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ὡς Νικομήδη πλέων περὶ Μαλέαν ὑπὸ λῃστῶν ἥλω Κιλίκων.","lemmas":"Καῖσαρ ὡς πλέω περί ὑπό λῃστής ἁλίσκομαι Κίλιξ."},{"id":888842,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἤτησαν λύτρα μεγάλα, ὁ δὲ τὰ διπλάσια ἐπηγγείλατο.","lemmas":"ὁ μέν λύτρον μέγας, ὁ δέ ὁ διπλάσιος ἐπαγγέλλω."},{"id":888843,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατέσχον ἐς Μίλητον καὶ τειχῶν ἔξω προσωρμίσαντο.","lemmas":"κατέχω εἰς Μίλητος καί τεῖχος ἔξω ."},{"id":888844,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Ἐπικράτη Μιλήσιον οἰκέτην πέμπει πρὸς Μιλησίους παρακαλῶν χρήματα ἐπιδανεῖσαι·","lemmas":"Καῖσαρ  οἰκέτης πέμπω πρός Μιλήσιος χρῆμα ·"},{"id":888845,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ παραχρῆμα ἔπεμψαν.","lemmas":"ὁ δέ παραχρῆμα πέμπω."},{"id":888846,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπι- κράτης ἐντολὴν ἔχων παρὰ Καίσαρος μετὰ τῶν χρη- μάτων παρασκευὴν εὐωχίας μεγάλης κομίζει καὶ ὑδρίαν πλήρη ξιφῶν καὶ οἶνον μανδραγόρᾳ κεκερασμένον.","lemmas":"- ἐντολή ἔχω παρά Καῖσαρ μετά ὁ - παρασκευή εὐωχία μέγας κομίζω καί ὑδρία πλήρης καί οἶνος ."},{"id":888847,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ διπλᾶ τὰ λύτρα τοῖς λῃσταῖς ἀπαριθμήσας προὔθηκεν αὐτοῖς τὴν εὐωχίαν, οἱ δὲ ὑπερχαίροντες τῷ πλήθει τῶν χρημάτων ὥρμησαν ἀνέδην εὐωχεῖσθαι καὶ τὸν οἶνον πεφαρμακωμένον πιόντες ἀπεκοιμήθησαν.","lemmas":"Καῖσαρ διπλόος ὁ λύτρον ὁ λῃστής ἀπαριθμέω προτίθημι αὐτός ὁ εὐωχία, ὁ δέ τῷ πλῆθος ὁ χρῆμα ὁρμάω ἀνέδην εὐωχέω καί ὁ οἶνος πίνω ἀποκοιμάομαι."},{"id":888848,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ καθεύδοντας ἀναιρεθῆναι κελεύσας παραυτίκα τοῖς Μιλησίοις ἀπέδωκε τὰ χρήματα.","lemmas":"Καῖσαρ καθεύδω ἀναιρέω κελεύω παραυτίκα ὁ ἀποδίδωμι ὁ χρῆμα."},{"id":888849,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐν Γαλατίᾳ προσῄει ταῖς Ἄλπεσιν.","lemmas":"ἐν Γαλατία πρόσειμι2 ὁ Ἄλπεις."},{"id":888850,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠγγέλη στρατόπεδα τῶν ὀρείων βαρβάρων τὰς παρόδους φυ- λάττειν.","lemmas":"στρατόπεδον ὁ ὄρειον ὁ πάροδος2 - ."},{"id":888851,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν φύσιν τῶν Ἄλπεων παρεφύλαξε.","lemmas":"ὁ δέ ὁ φύσις ὁ παραφυλάσσω."},{"id":888852,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ ὅρους κάτω ποταμοὶ πολλοὶ διαρρέουσι καὶ πολλὰ ἕλη βαθύνεται·","lemmas":"ὁ ὅρος κάτω ποταμός πολύς καί πολύς ἕλη βαθύνω·"},{"id":888853,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπὸ τούτων ὁμίχλη ἐξαίρεται πολλὴ( καὶ ἅμα αὐγῆς) ἀρχομένης ἕω.","lemmas":"ἀπό οὗτος ὀμίχλη ἐξαίρω πολύς ( καί ἅμα αὐγή ) ἄρχω ."},{"id":888854,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ τήνδε τὴν ὥραν Καῖσαρ μέρος ἥμισυ τῆς στρατιᾶς ἀγαγὼν κύκλῳ το ἔρος περιήρχετο.","lemmas":"κατά ὅδε ὁ ὥρα2 Καῖσαρ μέρος ἥμισυς ὁ στρατιά ἄγω κύκλος ἔρος περιέρχομαι."},{"id":888855,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ βάρβαροι τῆς ὁμίχλης ἐπισκοτούσης οὐδὲν ὁρῶντες ἡσύχαζον, ὁ δὲ ὑπὲρ κορυφῆς τῶν πολεμίων γενόμενος ἠλάλαξεν.","lemmas":"ὁ μέν δή ὁ ὀμίχλη ἐπισκοτέω οὐδείς ὁράω ἡσυχάζω, ὁ δέ ὑπέρ κορυφή ὁ πολέμιος γίγνομαι ἀλαλάζω."},{"id":888856,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἡμίσεις κάτωθεν ἀντηλάλαξαν, καὶ τὰ ὄρη πανταχόθεν συνεπηχήσαντα ἀμήχανον δεῖμα ἐνέβαλε τοῖς βαρβάροις.","lemmas":"ὁ δέ ἥμισυς κάτωθεν , καί ὁ ὄρος πανταχόθεν ἀμήχανος δεῖμα ἐμβάλλω ὁ ."},{"id":888857,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν αὐτίκα φεύγοντες ᾤχοντο·","lemmas":"ὁ μέν αὐτίκα φεύγω οἴχομαι·"},{"id":888858,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἀμαχεὶ τὰς Ἄλπεις ὑπερέβαλεν.","lemmas":"Καῖσαρ ἀμαχεί ὁ Ἄλπεις ὑπερβάλλω."},{"id":888859,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Ἐλουηττίοις ἐπολέμει.","lemmas":"Καῖσαρ πολεμέω."},{"id":888860,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτοι μοῖρα Γα- λάτων·","lemmas":"οὗτος μοῖρα - ·"},{"id":888861,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ Ῥωμαίοις ἐπῄεσαν τριάκοντα μυριάδες, ὧν εἴκοσι τὸ μάχιμον ἦσαν.","lemmas":"καί ἔπειμι2 μυριάς, ὅς εἴκοσι ὁ μάχιμος εἰμί."},{"id":888862,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἀεὶ μίαν ἡμέραν ὑπανεχώρει·","lemmas":"ἀεί ἡμέρα ·"},{"id":888863,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι ταύτῃ καὶ πλέον θαρροῦντες ἐδίωκον.","lemmas":"ὁ οὗτος καί πολύς θαρσέω διώκω."},{"id":888864,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ποταμὸν Ῥοδανὸν διαβαίνειν ἔμελλον, οὐ πρὸ πολλοῦ ὁ Καῖσαρ ἐστρατοπεδεύσατο.","lemmas":"ἐπεί δέ ποταμός Ῥοδανός διαβαίνω μέλλω, οὐ πρό πολύς ὁ Καῖσαρ στρατοπεδεύω."},{"id":888865,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ βαρβάρων τραχὺν ποταμὸν σὺν πόνῳ πολλῷ διαβάν- των οὐ πάντων, ἀλλὰ τρισμυρίων, τῆς ὑστεραίας τῶν λοιπῶν διαβαίνειν μελλόντων, οἱ μὲν διαβάντες παρὰ ταῖς ὄχθαις ἀνεπαύοντο κεκμηκότες, Καῖσαρ δὲ νύκτωρ ἐπιφανεὶς κατέκοψε πάντας ἀναχωρῆσαι διὰ τὸν ποτα- μὸν οὐκ ἔχοντας.","lemmas":"ὁ δέ τραχύς ποταμός σύν πόνος πολύς - οὐ πᾶς, ἀλλά τρισμύριοι, ὁ ὁ λοιπός διαβαίνω μέλλω, ὁ μέν διαβαίνω παρά ὁ ὄχθη ἀναπαύω κάμνω, δέ νύκτωρ ἐπιφαίνω κατακόπτω πᾶς ἀναχωρέω διά ὁ - οὐ ἔχω."},{"id":888866,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Γερμανῶν ἐπιόντων οὐ θαρρῶν συνάψαι μάχην, ὁπότε ἔγνω τοὺς παρʼ αὐτοῖς μάντεις προει- ρηκότας πρὸ νέας σελήνης ἀπέχεσθαι μάχης, τότε τὴν αὐτοῦ στρατιὰν ἐπήγαγεν ὡς ἀθυμότερον διὰ τὴν μαν- τείαν μαχουμένοις.","lemmas":"Καῖσαρ Γερμανός ἔπειμι οὐ συνάπτω μάχη, γιγνώσκω ὁ παρά αὐτός  - πρό νέος σελήνη ἀπέχω μάχη, τότε ὁ αὐτός στρατιά ἐπάγω ὡς ἄθυμος διά ὁ - ."},{"id":888867,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ ἀρίστῳ καιρῷ χρησάμενος λαμπρῶς ερμανοὺς ἐνίκησεν.","lemmas":"καί δή ἄριστος καιρός χράομαι λαμπρός νικάω."},{"id":888868,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐν Βρεττανίᾳ ποταμὸν μέγαν ἐπεχείρει πε- ραιοῦσθαι.","lemmas":"ἐν ποταμός μέγας ἐπιχειρέω - ."},{"id":888869,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεὺς Βρεττανῶν Κασοελλαῦνος ἀνεῖργε μετὰ πολλῶν ἱππέων καὶ ἀρμάτων·","lemmas":"βασιλεύς Βρεττανοί ἀνείργω μετά πολύς ἱππεύς καί ·"},{"id":888870,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καίσαρι μέγιστος ἐλέφας εἵπετο, ζῷον Βρεττανοῖς οὐχ ἑωραμένον.","lemmas":"Καῖσαρ μέγας , ζῷον οὐ ὁράω."},{"id":888871,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον σιδηραῖς φολίσιν ὀχυρώσας καὶ πύργον ἐπʼ αὐτοῦ μέγαν ὑψώσας καὶ τοξότας καὶ σφενδονήτας ἐπιστήσας ἐκέ- λευσεν ἐς τὸ ῥεῦμα ἐμβαίνειν·","lemmas":"οὗτος σιδήρεος φολίς ὀχυρόω καί πύργος ἐπί αὐτός μέγας καί τοξότης καί σφενδονήτης ἐφίστημι - εἰς ὁ ῥεῦμα ἐμβαίνω·"},{"id":888872,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρεττανοὶ δὲ ἐξεπλάγη- σαν ἀόρατον καὶ ὑπερφυὲς θηρίον ἰδόντες.","lemmas":"Βρεττανοί δέ ἐκπλήσσω - ἀόρατος καί ὑπερφυής θηρίον ὁράω."},{"id":888873,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"περὶ γὰρ τῶν ἵππων τί χρὴ καὶ γράφειν;","lemmas":"περί γάρ ὁ ἵππος τίς χρή καί γράφω;"},{"id":888874,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπου καὶ παρʼ Ἕλλη- σιν, ἢν καὶ γυμνὸν ἐλέφαντα ἴδωσιν, ἵπποι φεύγουσι·","lemmas":"ὅπου καί  - , ἐάν καί γυμνός ἐλέφας ὁράω, ἵππος φεύγω·"},{"id":888875,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυργοφόρον δὲ καὶ ὡπλισμένον, βέλη καὶ σφενδόνας ἐξαφιέντα οὐδὲ ἰδεῖν τὴν ὄψιν ὑπέμειναν.","lemmas":"δέ καί ὁπλίζω, βέλος καί  οὐδέ ὁράω ὁ ὄψις ὑπομένω."},{"id":888876,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρεττανοὶ μὲν δὴ αὐτοῖς ἵπποις καὶ ἅρμασιν ἔφευγον, Ῥωμαῖοι δὲ ἀκινδύνως τὸν ποταμὸν διέβησαν ἐνὶ ζῴῳ τοὺς πολεμίους φοβήσαντες.","lemmas":"μέν δή αὐτός ἵππος καί ἅρμα φεύγω, δέ ἀκίνδυνος ὁ ποταμός διαβαίνω ἐν ὁ πολέμιος φοβέω."},{"id":888877,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ πυθόμενος Κικέρωνα ὑπὸ Γαλατῶν πολι- ορκούμενον ἀπαγορεύειν ἔπεμψε στρατιώτην( ἀκοντίσαι) κελεύσας ἐπιστολὴν προσδήσαντα τῇ λόγχῃ νύκτωρ βαλεῖν ὑπὲρ τὸ τεῖχος.","lemmas":"πυνθάνομαι Κικέρων ὑπό Γαλάτης - ἀπαγορεύω πέμπω στρατιώτης ( ἀκοντίζω ) κελεύω ἐπιστολή προσδέω ὁ λόγχη νύκτωρ βάλλω ὑπέρ ὁ τεῖχος."},{"id":888878,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἠκόντισεν, οἱ δὲ τει- χοφύλακες εὑρόντες ἐκόμισαν Κικέρωνι.","lemmas":"ὁ μέν ἀκοντίζω, ὁ δέ - εὑρίσκω κομίζω Κικέρων."},{"id":888879,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνέγνω δὴ ῾Καῖσαρ Κικέρωνι θαρρεῖν.","lemmas":"ἀναγιγνώσκω δή Κικέρων θαρσέω."},{"id":888880,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσδέχου βοήθειαν.","lemmas":"προσδέχομαι βοήθεια."},{"id":888881,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ μετʼ ὀλίγον ἐφάνη καπνὸς καὶ κονιορτὸς Καίσαρος τὴν χώραν πορθοῦντος, ὥστε αὐτίκα τὴν πολιορκίαν δια- κόψας οὐ μόνον ἀνεσώσατο Κικέρωνα, ἀλλὰ καὶ τοὺς πολιορκοῦντας ἐτίσατο.","lemmas":"᾿ μετά ὀλίγος φαίνω καπνός καί  ὁ χώρα πορθέω, ὥστε αὐτίκα ὁ πολιορκία - κόπτω οὐ μόνος ἀνασῴζω Κικέρων, ἀλλά καί ὁ πολιορκέω τίνω."},{"id":888882,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἑπτακισχιλίους ἔχων ἐπολέμει Γαλάταις.","lemmas":"Καῖσαρ ἑπτακισχίλιοι ἔχω πολεμέω Γαλάτης."},{"id":888883,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐμποιῆσαι δόξαν βουλόμενος, ὡς καὶ τῶν ὄντων ὀλι- γωτέρους ἔχοι, τὸν μὲν χάρακα στενώτατον ἐκέλευσε τειχίζειν, αὐτὸς δὲ χωρίον ὑπερδέξιον δασὺ καταλα- βόμενος ἐν τούτῳ μετὰ τῶν πλειόνων στρατιωτῶν ἐκέκρυπτο.","lemmas":"ἐμποιέω δόξα , ὡς καί ὁ εἰμί - ἔχω, ὁ μέν χάραξ στενός κελεύω τειχίζω, αὐτός δέ χωρίον ὑπερδέξιος δασύς - ἐν οὗτος μετά ὁ στρατιώτης κρύπτω."},{"id":888884,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προῆλθον ἱππεῖς ὀλίγοι τοῦ χάρακος ἐκκα- λούμενοι τοὺς βαρβάρους.","lemmas":"προέρχομαι ἱππεύς ὀλίγος ὁ χάραξ - ὁ ."},{"id":888885,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατασκιρτῶντες τῆς ὀλιγότητος τῶν ἱππέων ἐπῆλθον τῷ χάρακι·","lemmas":"ὁ δέ ὁ ὀλιγότης ὁ ἱππεύς ἐπέρχομαι ὁ χάραξ·"},{"id":888886,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἔχουν τὰς τάφρους, οἱ δὲ ἀνέσπων τὰ σταυρώματα.","lemmas":"ὁ μέν χόω ὁ τάφρος, ὁ δέ ὁ σταύρωμα."},{"id":888887,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτῳ σημαίνει μὲν ἡ σάλπιγξ, ὁμοῦ δὲ συνεξώρμη- σαν ἐκ μὲν τοῦ χάρακος ἀντίοι πεζοὶ, ἀπὸ δὲ τοῦ ὑπερδεξίου μετὰ Καίσαρος ἱππεῖς κατὰ νώτου, ὥστε ἐν μέσῳ τοὺς βαρβάρους ἀποληφθέντας διαφθαρῆναι τοὺς πλείονας.","lemmas":"ἐν οὗτος σημαίνω μέν ὁ σάλπιγξ, ὁμοῦ δέ - ἐκ μέν ὁ χάραξ ἀντίος πεζός, ἀπό δέ ὁ ὑπερδέξιος μετά Καῖσαρ ἱππεύς κατά νῶτος, ὥστε ἐν μέσος ὁ ἀπολαμβάνω διαφθείρω ὁ πολύς."},{"id":888888,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐπολιόρκει φρούριον Γαλατικόν.","lemmas":"Καῖσαρ πολιορκέω φρούριον ."},{"id":888889,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ βαρβάρων ἐπὶ μακρὸν ἀντεχόντων ὑετὸς ἀμήχανος κατερράγη, ὥστε καὶ ὅσοι φύλακες τειχῶν ἢ φρουροὶ λείπουσιν οἱ μὲν τὰς φυλακὰς, οἱ δὲ τὰς ἐπάλξεις.","lemmas":"ὁ δέ ἐπί μακρός ἀντέχω ἀμήχανος καταρρήγνυμι, ὥστε καί ὅσος φύλαξ τεῖχος ἤ φρουρός λείπω ὁ μέν ὁ φυλακή, ὁ δέ ὁ ἔπαλξις."},{"id":888890,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ δὲ παρήγγειλεν ὁπλίσασθαι τότε καὶ παραχρῆμα τοῖς τείχεσι προσήγαγε καὶ ἀφύλακτα καταλαβὼν, εὐκό- λως ὑπερβὰς ἐξεῖλε τὸ φρούριον.","lemmas":"δέ παραγγέλλω ὁπλίζω τότε καί παραχρῆμα ὁ τεῖχος προσάγω καί ἀφύλακτος καταλαμβάνω, -  ἐξαιρέω ὁ φρούριον."},{"id":888891,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐπὶ Γεργοβίην πόλιν τῶν ἐν Γαλατίᾳ μεγίστην ἐστράτευσεν·","lemmas":"Καῖσαρ ἐπί πόλις ὁ ἐν Γαλατία μέγας στρατεύω·"},{"id":888892,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀντεστρατοπέδευεν αὐτῷ βασι- λεὺς Γαλατῶν Οὐερκιγγετόριξ.","lemmas":"ἀντιστρατοπεδεύω αὐτός - Γαλάτης ."},{"id":888893,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέσος ἦν ποταμὸς ναυσί- πορος καὶ ἡ διάβασις ἀμήχανος.","lemmas":"μέσος εἰμί ποταμός ναῦς - καί ὁ διάβασις ἀμήχανος."},{"id":888894,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ παρὰ τὴν ὄχθην πολλαῖς ἡμέραις ἀντιταρεξῆγεν·","lemmas":"Καῖσαρ παρά ὁ ὄχθη πολύς ἡμέρα ·"},{"id":888895,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι κατεφρόνουν ὡς διαβῆναι μὴ θαρροῦντος.","lemmas":"ὁ καταφρονέω ὡς διαβαίνω μή θαρσέω."},{"id":888896,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύ- κτωρ δύο τάγματα βαθείαις ὕλαις ἐγκατέκρυψεν, οἳ τῶν Γαλατῶν τοὺς ἀμφὶ τὸν Καίσαρα παραφυλαττόντων αὐτοὶ κατὰ τὸ ἄνω τοῦ ποταμοῦ μέρος ἀρχαίας γεφύ- ρας διακεκομμένης, τὰ μὲν σταυρώματα πεπηγότα ἐχούσης, τὰς δὲ ἐπάνω δοκίδας ἀφῃρημένης, αὐτοὶ τεμόντες ἐκ τῆς ὕλης διὰ τάχους ἐγεφύρωσαν καὶ διῆλθον.","lemmas":"ὁ δέ νῦν - γε τάγμα βαθύς ὕλη , ὁ ὁ Γαλάτης ὁ ἀμφί ὁ Καῖσαρ παραφυλάσσω αὐτός κατά ὁ ἄνω2 ὁ ποταμός μέρος ἀρχαῖος - , ὁ μέν σταύρωμα πήγνυμι ἔχω, ὁ δέ ἐπάνω δοκίς , αὐτός τέμνω ἐκ ὁ ὕλη διά τάχος γεφυρόω καί διέρχομαι."},{"id":888897,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Γαλάται τῷ παραλόγῳ τῆς διαβάσεως ἐκπλαγέντες ἔφευγον, Καῖσαρ δὲ μετὰ τῶν λοιπῶν διὰ τῆς αὐτοσχεδίου γεφύρας διαβὰς ἦν τοῖς Γαλάταις φοβερώτερος.","lemmas":"ὁ δέ Γαλάτης τῷ παράλογος ὁ διάβασις ἐκπλήσσω φεύγω, δέ μετά ὁ λοιπός διά ὁ αὐτοσχέδιος γέφυρα διαβαίνω εἰμί ὁ Γαλάτης φοβερός."},{"id":888898,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐπολιόρκει Γεργοβίην τὴν πόλιν καὶ τεί- χεσιν ἐχυρὰν καὶ τῇ φύσει ἐχυρωτάτην.","lemmas":"Καῖσαρ πολιορκέω ὁ πόλις καί - ἐχυρός καί ὁ φύσις ."},{"id":888899,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν γὰρ ἡ πόλις λόφος ἐρυμνὸς τὰς κορυφὰς ὁμαλὰς ἔχων·","lemmas":"εἰμί γάρ ὁ πόλις λόφος ἐρυμνός ὁ κορυφή ἔχω·"},{"id":888900,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ δὲ τὸ λαιὸν μέρος ὕλαι χθαμαλαὶ καὶ πυκναὶ τῷ λόφῳ συνήντων, κατὰ δὲ τὸ δεξιὸν ἀπότομος ἦν στενὴν δίοδον ἔχων, καθʼ ἣν οἱ Γεργοβιαῖοι μετὰ πολλῆς χειρίς ἐφύλαττον.","lemmas":"κατά δέ ὁ λαιός μέρος ὕλη χθαμαλός καί πυκνός τῷ λόφος συναντάω, κατά δέ ὁ δεξιός ἀπότομος εἰμί στενός δίοδος ἔχω, καθά ὅς ὁ μετά πολύς χειρίς φυλάσσω."},{"id":888901,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τῶν αὐτοῦ στρατιωτῶν τοὺς μάλιστα φιλοπόνους καὶ καρτερικοὺς ὡπλισμένους νύκτωρ ἐγκατέκρυψε ταῖς ὕλαις, κελεύσας ἔχειν ἀκόντια βραχέα καὶ ξιφίδια σύμμετρα, ὅπως τὰς χαμαιπετεῖς ὕλας μὴ ὑπερέχοιεν·","lemmas":"Καῖσαρ ὁ αὐτός στρατιώτης ὁ μάλιστα καί καρτερικός νύκτωρ ὁ ὕλη, κελεύω ἔχω βραχύς καί , ὅπως ὁ χαμαιπετής ὕλη μή ὑπερέχω·"},{"id":888902,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μηδὲ αὐτοὺς ὀρθοὺςβαδί- ζειν, ἐς γόνυ δὲ ὀκλάσαντας ἠρέμα διαδύεσθαι.","lemmas":"ἀλλά μηδέ αὐτός βαδί - , εἰς γόνυ δέ  διαδύνω."},{"id":888903,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἀρχομένης ἕω διὰ τῆς ὕλης ἕρποντες ἐπὶ τὸν λόφον κατὰ τὸ λαιὸν ἀνήεσαν, ὁ δὲ Καῖσαρ κατὰ τὸ δεξιὸν προσῆγε τὴν στρατιὰν περισπῶν εἰς αὐτὸν τοὺς βαρβάρους.","lemmas":"ὁ μέν δή ἄρχω ἵημι διά ὁ ὕλη ἐπί ὁ λόφος κατά ὁ λαιός , ὁ δέ Καῖσαρ κατά ὁ δεξιός προσάγω ὁ στρατιά περισπάω εἰς αὐτός ὁ ."},{"id":888904,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἀπομάχεσθαι τοὺς φανερῶς προσβαλόντας ὥρμηντο, οἱ δὲ ἀφανῶς ἐκ τῆς ὕλης ἀνερπύσαντες ἐκράτησαν τοῦ λόφου.","lemmas":"ὁ μέν δή ἀπομάχομαι ὁ φανερός προσβάλλω ὁρμάω, ὁ δέ ἀφανής ἐκ ὁ ὕλη ἀνέρπω κρατέω ὁ λόφος."},{"id":888905,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Ἀλεσίαν πόλιν τῆς Γαλατίας ἐπολιόρκει Γαλατῶν ἐπʼ αὐτὸν ἀθροίζονται μάχιμοι μυριάδες εἴ- κοσι πέντε.","lemmas":"πόλις ὁ Γαλατία πολιορκέω Γαλάτης ἐπί αὐτός ἀθροίζω μάχιμος μυριάς εἰ - πέντε."},{"id":888906,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύκτωρ ὁπλίτας τρισχιλίους καὶ τοὺς ἱππέας πάντας διελών ἐκ πλαγίου μέρους ἑκατέρωθεν ἐκέλευσεν ἀναχωρήσαντας, τῆς ὑστεραίας ἀμφὶ δευτέραν ὥραν κατόπιν τῶν πολεμίων ἐπιφανέντας ἔργου ἔχε- σθαι·","lemmas":"ὁ δέ νύκτωρ ὁπλίτης τρισχίλιοι καί ὁ ἱππεύς πᾶς διαιρέω ἐκ πλάγιος μέρος ἑκατέρωθεν κελεύω ἀναχωρέω, ὁ ἀμφί δεύτερος ὥρα2 ὁ πολέμιος ἐπιφαίνω ἔργον ἔχω - ·"},{"id":888907,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἀρχομένης ἡμέρας ἐξῆγε τὴν στρατιὰν ἐς μάχην, ὥστε οἱ βάρβαροι τῷ πλήθει θαρροῦντες γελῶντες ἐδέχοντο.","lemmas":"αὐτός δέ ἄρχω ἡμέρα ἐξάγω ὁ στρατιά εἰς μάχη, ὥστε ὁ τῷ πλῆθος θαρσέω γελάω δέχομαι."},{"id":888908,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ κατὰ νώτου φανέντων καὶ ἀλαλαξάντων καὶ κυκλουμένων φυγεῖν ἀπογνόντες ἐξεπλάγησαν, ἐταράχθησαν.","lemmas":"ὁ δέ κατά νῶτος φαίνω καί ἀλαλάζω καί κυκλέω φεύγω ἀπογιγνώσκω , ταράσσω."},{"id":888909,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τότε πλεῖστος φόνος Γαλατῶν ὁμολογεῖται γεγενῆσθαι.","lemmas":"καί τότε πλεῖστος φόνος Γαλάτης ὁμολογέω γίγνομαι."},{"id":888910,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Δυρράχιον κρατούμενον ὑπὸ Πομπηΐου βουλόμενος ἑλεῖν αὐτὸς μὲν ὀλίγους εἶχεν ἱππέας, τοῖς δὲ ἦν πολὺ πλῆθος ἱππέων·","lemmas":"Δυρράχιος κρατέω ὑπό Πομπήιος αἱρέω αὐτός μέν ὀλίγος ἔχω ἱππεύς, ὁ δέ εἰμί πολύς πλῆθος ἱππεύς·"},{"id":888911,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ καὶ τοὺς πολλοὺς τέχνῃ χρησάμενος ἐτρέψατο.","lemmas":"ἀλλά καί ὁ πολύς τέχνη χράομαι τρέπω."},{"id":888912,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς ὀλίγους ἱππεῖς ἐπε- λαύνειν κελεύσας ἔμπροσθεν αὐτῶν λόχους τέσσαρας πεζῶν ἔταξε, παραγγείλας μηδὲν ἄλλο δρᾶν ἢ τοῖς ποσὶν ἀνεγείρειν κόνιν ὅσην πλείστην δύναιντο.","lemmas":"ὁ ὀλίγος ἱππεύς - κελεύω ἔμπροσθεν αὐτός λόχος τέσσαρες πεζός τάσσω, παραγγέλλω ἄλλος δράω ἤ ὁ πούς ἀνεγείρω κόνις ὅσος πλεῖστος δύναμαι."},{"id":888913,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολὺ δὴ νέφος ἀρθὲν φαντασίαν πολλοῦ πλήθους ἱππέων ἐνεποίησε τοῖς πολεμίοις, ὥστε παραχρῆμα φοβηθέντες ἔφευγον.","lemmas":"πολύς δή νέφος φαντασία πολύς πλῆθος ἱππεύς ἐμποιέω ὁ πολέμιος, ὥστε παραχρῆμα φοβέω φεύγω."},{"id":888914,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἀνεχώρει μετὰ τῆς στρατιᾶς διὰ στενῆς ὁδοῦ.","lemmas":"Καῖσαρ ἀναχωρέω μετά ὁ στρατιά διά στενός ὁδός."},{"id":888915,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ τὸ λαιὸν ἕλος ἦν, κατὰ τὸ δεξιὸν θάλασσα, κατὰ τὴν οὐραγίαν οἱ πολέμιοι προσέκειντο.","lemmas":"κατά ὁ λαιός ἕλος εἰμί, κατά ὁ δεξιός θάλασσα, κατά ὁ οὐραγία ὁ πολέμιος πρόσκειμαι."},{"id":888916,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους μὲν δὴ ἀνέκοπτεν ἐπιδρομαῖς καὶ ἀναστροφαῖς, ἐκ δὲ θαλάσσης τὸ Πομπηΐου ναυτικὸν παραπλέον ἐτόξευε καὶ τοῖς βέλεσι κατετίτρωσκεν.","lemmas":"οὗτος μέν δή ἀνακόπτω ἐπιδρομή καί ἀναστροφή, ἐκ δέ θάλασσα ὁ Πομπήιος ναυτικός τοξεύω καί ὁ βέλος ."},{"id":888917,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Καῖσαρ ἐκέλευσε τοῖς στρατιώταις τοὺς θυρεοὺς ἀπὸ τῆς εὐωνύμου χειρὸς ἐς τὴν δεξιὰν μεταλαβεῖν.","lemmas":"ὁ δέ Καῖσαρ κελεύω ὁ στρατιώτης ὁ θυρεός ἀπό ὁ εὐώνυμος χείρ εἰς ὁ δεξιός μεταλαμβάνω."},{"id":888918,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἐγένετο ἀχρεῖα τὰ βέλη τοῖς τοξεύουσιν ἐκ τῆς θαλάττης.","lemmas":"οὕτως γίγνομαι ἀχρεῖος ὁ βέλος ὁ ἐκ ὁ θάλασσα."},{"id":888919,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ καὶ Πομπϊῖος ἐν Θθεσσαλίᾳ ὁ μὲν ἐφυ- γομάχει, ἀφθονίαν ἔχων ἐπιτηδείων, Πομπήϊος·","lemmas":"Καῖσαρ καί ἐν ὁ μέν - , ἀφθονία ἔχω ἐπιτήδειος, ·"},{"id":888920,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἔσπευδε μάχῃ κριθῆναι*** Καῖσαρ.","lemmas":"ὁ δέ σπεύδω μάχη κρίνω * * * ."},{"id":888921,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐρεθίζει τοὺς πολεμίους ἀναζευγνύειν σκηψάμενος ἐπὶ σιτολογίᾳ καὶ διεκίνει τοὺς λόχους.","lemmas":"Καῖσαρ ἐρεθίζω ὁ πολέμιος ἀναζεύγνυμι ἐπί καί ὁ λόχος."},{"id":888922,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοῦ Πομπηίου ὡς ὑπὸ δέους φευγόντων καταφρονήσαντες οι᾿ κατέσχον αὑτοὺς, ἀλλὰ παραχρῆμα ἐξεπήδησαν βιασάμενοι τὸν Πομπήϊον ἡγεῖσθαι.","lemmas":"ὁ δέ ὁ Πομπήιος ὡς ὑπό δέος φεύγω καταφρονέω κατέχω ἑαυτοῦ, ἀλλά παραχρῆμα ἐκπηδάω βιάζω ὁ ."},{"id":888923,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἀναχωρῶν ὁ Καῖσαρ ἐς τὸ πεδίον αὐτοὺς προήγαγε, καὶ δὴ τότε ἀναστρέψας λαμπρῶς ἀγωνισάμενος ἐνίκησεν.","lemmas":"ἐπεί δέ ἀναχωρέω ὁ Καῖσαρ εἰς ὁ πεδίον αὐτός προάγω, καί δή τότε ἀναστρέφω λαμπρός νικάω."},{"id":888924,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τῶν στρατιωτῶν στασιασάντων καὶ τῆς στρατείας καταβοώντων προελθών ἐς τὸ πλῆθος εὐθαρ- σεῖ καὶ φαιδρῷ τῷ προσώπῳ τί, ὦ συστρατιῶται᾿, ἔφη, βούλεσθε;","lemmas":"Καῖσαρ ὁ στρατιώτης στασιάζω καί ὁ στρατεία καταβοάω προέρχομαι εἰς ὁ πλῆθος - καί φαιδρός τῷ πρόσωπον τι, ὦ , φημί, βούλομαι;"},{"id":888925,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  οἱ δὲ κατεβόησαν τῆς στρατείας ἀφεθῆναι᾿.","lemmas":"ὁ δέ καταβοάω ὁ στρατεία ."},{"id":888926,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ο δὲ ὑπολαβὼν εἶπεν ἀγαθῇ τύχῃ, παρ- αινῶ, πολῖται, μὴ στασιάζεινʼ.","lemmas":"δέ ὑπολαμβάνω λέγω ἀγαθός τύχη, - , πολίτης, μή ."},{"id":888927,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολῖται ἀκούσαντες ἀντὶ τοῦ στρατιῶται ἠγανάκτησαν καὶ παραχρῆμα τὰς γνώμας μετεβάλοντο καὶ πάλιν κατεβόησαν ἀλλʼ ἡμεῖς γε συστρατιῶται μᾶλλον πολῖται καλεῖσθαι βουλόμεθα᾿.","lemmas":"ὁ δέ πολίτης ἀκούω ἀντί ὁ στρατιώτης ἀγανακτέω καί παραχρῆμα ὁ γνώμη καί πάλιν καταβοάω ἐγώ γε συστρατιώτης μᾶλλον πολίτης καλέω ."},{"id":888928,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γελάσας ὁ Καῖσαρ οὐκοῦνʼ, ἔφη,῾ συστρατευώμεθα᾿.","lemmas":"γελάω ὁ Καῖσαρ , φημί, ῾ ."},{"id":888929,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ παρατασσόμενος πρὸς Πομπήϊον τὸν νεώ- τερον ὁρῶν τοὺς αὐτοῦ στρατιώτας φεύγοντας αὐτίκα τοῦ ἵππου καταβὰς ἐξεβόησεν·","lemmas":"Καῖσαρ πρός ὁ - ὁράω ὁ αὐτός στρατιώτης φεύγω αὐτίκα ὁ ἵππος καταβαίνω ἐκβοάω·"},{"id":888930,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐμὲ, ὦ συστρατιῶται, καταλιπόντες ταῖς χερσὶ τῶν πολεμίων φεύγειν οὐκ αἰδεῖσθε᾿.","lemmas":", ὦ συστρατιώτης, καταλείπω ὁ χείρ ὁ πολέμιος φεύγω οὐ ."},{"id":888931,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν τοιοῦτον λόγον αἰδεσθέντες οἱ φεύγον- τες ἀνέστρεφον ἐπὶ τὴν μάχην.","lemmas":"ὁ τοιοῦτος λόγος αἰδέομαι ἕ - ἀναστρέφω ἐπί ὁ μάχη."},{"id":888932,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοῖς στρατιώταις ἀεὶ παρεσκευάσθαι προσέ- τασσεν ὡς καὶ ἐν ἑορτῇ καὶ ἐν ὄμβρῳ καὶ νυκτὸς καὶ ἡμέρας μέλλων ἐξάγειν ἄφνω τὴν δύναμιν·","lemmas":"Καῖσαρ ὁ στρατιώτης ἀεί παρασκευάζω - ὡς καί ἐν ἑορτή καί ἐν ὄμβρος καί νύξ καί ἡμέρα μέλλω ἐξάγω ἄφνω ὁ δύναμις·"},{"id":888933,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ διὰ τοῦτο οὔτε τὸν καιρὸν οὔτε τὴν ἡμέραν προέλεγεν.","lemmas":"καί διά οὗτος οὔτε ὁ καιρός οὔτε ὁ ἡμέρα προλέγω."},{"id":888934,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τὰς ἐξόδους ἐποιεῖτο σὺν πολλῷ δρόμῳ, ἵνα μὴ καταλαμβάνοιτο πρὸς τῶν ὑστεριζόντων.","lemmas":"Καῖσαρ ὁ ἔξοδος ποιέω σύν πολύς δρόμος, ἵνα μή καταλαμβάνω πρός ὁ ὑστερίζω."},{"id":888935,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ, εἰ τεθορυβημένους ἑώρα τοὺς στρατιώτας ὡς προσδοκωμένης τοῖς πολεμίοις μείζονος δυνάμεως, οὐ μόνον ἔξαρνος οὐκ ἦν, ἀλλʼ ἔτι καὶ πλείονα ὄγκον προστιθεὶς καὶ μεγαλύνων ἐθάρρυνεν ὡς πρὸς πλείο- νας χρὴ γενναιότερον ἀγωνίζεσθαι.","lemmas":"Καῖσαρ, εἰ ὁράω ὁ στρατιώτης ὡς προσδοκάω ὁ πολέμιος μέγας δύναμις, οὐ μόνος οὐ εἰμί, ἔτι καί πολύς ὄγκος προστίθημι καί μεγαλύνω ὡς πρός - χρή γενναῖος ἀγωνίζομαι."},{"id":888936,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοῖς στρατιώταις παρήγγελλεν ὅπλα ἔχειν ἀργύρῳ καὶ χρυσῷ πεποικιλμένα, μάλιστα μὲν κόσμου χάριν, οὐχ ἥκιστα δὲ, ὅπως καὶ οἱ στρατιῶται τὰ πολύτιμα περιμάχητα ἡγοῖντο.","lemmas":"Καῖσαρ ὁ στρατιώτης παραγγέλλω ὅπλον ἔχω ἄργυρος καί χρυσός ποικίλλω, μάλιστα μέν κόσμος χάρις, οὐ ἥκιστος δέ, ὅπως καί ὁ στρατιώτης ὁ πολύτιμος ."},{"id":888937,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τὰ ἁμαρτήματα τῶν στρατιωτῶν οὐ πάντα παρεφύλασσεν, ἀλλʼ οὐδὲ τοὺς ἁμαρτάνοντας κατὰ τὴν ἀξίαν ἐτιμωρεῖτο, τὴν συγγνώμην ἀνδρείας ποι- ητικὴν ἡγούμενος.","lemmas":"Καῖσαρ ὁ ἁμάρτημα ὁ στρατιώτης οὐ πᾶς παραφυλάσσω, ἀλλά οὐδέ ὁ ἁμαρτάνω κατά ὁ ἀξία τιμωρέω, ὁ συγγνώμη ἀνδρεία ποι - ."},{"id":888938,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ μέντοι τις ἐστασίασεν ἢ τὴν τάξιν ἔλιπεν, οὐκ ἂν τοῦτον ἀτιμώρητον παρῆκεν.","lemmas":"εἰ τις στασιάζω τίη ὁ τάξις λείπω, οὐ ἄν οὗτος ἀτιμώρητος παρίημι."},{"id":888939,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοὺς στρατιώτας ἐκάλει συστρατιώτας τῷ ἰσοτίμῳ τοῦ ὀνόματος προθυμοτέρους ποιῶν ἐς τὰς μάχας.","lemmas":"ὁ στρατιώτης καλέω συστρατιώτης τῷ ὁ ὄνομα ποιέω εἰς ὁ μάχη."},{"id":888940,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ πυθόμενος ἐν Γαλατίᾳ κατακοπῆναι φά- λαγγας στρατιωτῶν ὤμοσε μὴ πρότερον ἂν ἀποκείρα- σθαι, πρὶν ἐπεξελθὼν τιμωρῆσαι τοῖς ἀνῃρημένοις.","lemmas":"Καῖσαρ πυνθάνομαι ἐν Γαλατία κατακόπτω - στρατιώτης ὄμνυμι μή πρότερος ἄν - , πρίν ἐπεξέρχομαι τιμωρέω ὁ ."},{"id":888941,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ πλείστην εὔνοιαν αὑτῷ παρὰ πάντων ἐπεσπάσατο.","lemmas":"οὗτος πλεῖστος εὔνοια ἑαυτοῦ παρά πᾶς ἐπισπάω."},{"id":888942,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐν λιμῷ τοῖς στρατιώταις ἄρτους διέδωκε σκευάσας ἐκ βοτάνης.","lemmas":"ἐν λιμός ὁ στρατιώτης ἄρτος διαδίδωμι σκευάζω ἐκ βοτάνη."},{"id":888943,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πομπήϊος δὲ πολεμῶν πρὸς αὐτὸν ἕνα ἄρτον προσενεχθέντα τοιοῦτον ἀπέκρυψεν οὐ βουλόμενος τοῖς ἑαυτοῦ στρατιώταις ἐπιδεῖξαι τὴν τῶν πολεμίων ἐγκράτειαν.","lemmas":"δέ πολεμέω πρός αὐτός ἄρτος προσφέρω τοιοῦτος ἀποκρύπτω οὐ ὁ ἑαυτοῦ στρατιώτης ἐπιδείκνυμι ὁ ὁ πολέμιος ἐγκράτεια."},{"id":888944,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Πομπηΐῳ παρετάσσετο περὶ Φάρσαλον.","lemmas":"Καῖσαρ παρατάσσω περί ."},{"id":888945,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν δὲ πολλοὺς τῶν πολεμίων νέους καὶ καλοὺς ἐπὶ τῷ κάλλει μέγα φρονοῦντας καὶ σοβαροὺς παρήγγειλε τοῖς ἰδίοις στρατιώταις τὰς λόγχας καὶ τοὺς ὑσσοὺς μὴ φέρειν ἐπὶ τὰ σώματα τῶν πολεμίων, ἀλλʼ ἐς αὐτὰ τὰ πρόσωπα.","lemmas":"ὁράω δέ πολύς ὁ πολέμιος νέος καί καλός ἐπί τῷ κάλλος μέγας φρονέω καί σοβαρός παραγγέλλω ὁ ἴδιος στρατιώτης ὁ λόγχη καί ὁ μή φέρω ἐπί ὁ σῶμα ὁ πολέμιος, ἀλλά εἰς αὐτός ὁ πρόσωπον."},{"id":888946,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ λωβηθῆναι τὸ κάλλος τῶν προσ- ώπων φοβηθέντες καὶ δὴ ἀποστραφέντες ἔφυγον.","lemmas":"ὁ δέ λωβάομαι ὁ κάλλος ὁ - φοβέω καί δή φεύγω."},{"id":888947,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ Καίσαρος στρατιῶται περὶ Δυρράχιον ἡττη- θέντες ἑαυτοὺς δεκατευθησομένους παρέδωκαν.","lemmas":"στρατιώτης περί  - τίθημι ἑαυτοῦ παραδίδωμι."},{"id":888948,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ οὐχ ὡς περὶ τιμωρίας αὐτῶν ἐβουλεύετο, ἀλλὰ καὶ παραμυθησόμενος ἀναμαχέσασθαι τὴν ἧτταν αὐτοὺς προέτρεψεν·","lemmas":"οὐ ὡς περί τιμωρία αὐτός βουλεύω, ἀλλά καί ἀναμάχομαι ὁ ἧσσα αὐτός ·"},{"id":888949,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐν ταῖς λοιπαῖς μάχαις ἀεὶ παρα- ταξάμενοι πολὺ πλείοσιν ἐκράτησαν.","lemmas":"ὁ δέ ἐν ὁ λοιπός μάχη ἀεί - τάσσω πολύς πολύς κρατέω."},{"id":888950,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ Πομπηΐου κηρύξαντος ἔχθραν καὶ τοῖς μηδετέρῳ προστιθεμένοις ἀντεκήρυξε καὶ φίλους ἡγή- σεσθαι κατʼ ἴσον τοῖς ἑαυτῷ συμμαχήσασιν.","lemmas":"Καῖσαρ Πομπήιος κηρύσσω ἔχθρα καί ὁ μηδέτερος  καί φίλος -  ἴσος ὁ ἑαυτοῦ συμμαχέω."},{"id":888951,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἦν ἐν Ἰβηρίᾳ πρὸς τῇ Ἰλέρδῃ.","lemmas":"εἰμί ἐν Ἰβηρία πρός ὁ ."},{"id":888952,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γενομέ- νων ἀνοχῶν οἱ πολέμιοι προσπεσόντες πολλοὺς τῶν στρατιωτῶν ἀπροσδοκήτως κατέστρωσαν·","lemmas":"-  ὁ πολέμιος προσπίπτω πολύς ὁ στρατιώτης ἀπροσδόκητος ·"},{"id":888953,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ οὓς ἐκείνων εὗρεν ἐν τῷ στρατοπέδῳ σώους διῆκε καὶ πολλὴν εὔνοιαν ἐπὶ τούτῳ παρὰ τῶν πολεμίων ἐκτήσατο.","lemmas":"αὐτός δέ ὅς ἐκεῖνος εὑρίσκω ἐν ὁ στρατόπεδον διήκω καί πολύς εὔνοια ἐπί οὗτος παρά ὁ πολέμιος κτάομαι."},{"id":888954,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἐν Φαρσάλῳ Πομπήϊον ἐνίκησε.","lemmas":"ἐν  νικάω."},{"id":888955,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θεασά- μενος τοὺς ἰδίους στρατιώτας ἀμέτρως τῇ νίκῃ χρω- μένους ἀνέκραγε φείδεσθε τῶν πολιτῶν᾿.","lemmas":"- ὁ ἴδιος στρατιώτης ἄμετρος ὁ νίκη - μένος φείδομαι ὁ ."},{"id":888956,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοὺς πολέμους ἅπαντας κατορθώσας ἑκά- στῳ τῶν ἰδίων στρατιωτῶν ἐπέτρεψεν ἕνα, ὃν ἂν βού- ληται, τῶν πολεμίων διασώζειν.","lemmas":"Καῖσαρ ὁ πόλεμος ἅπας κατορθόω - ὁ ἴδιος στρατιώτης ἐπιτρέπω , ὅς ἄν - , ὁ πολέμιος διασῴζω."},{"id":888957,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ τοὺς ἀντι- στασιώτας Ῥωμαίους ἅπαντας ἐκ τῆς φυγῆς ἀνακαλεσά- μενος εὐνουστάτους ἑαυτῷ κατεσκεύασεν ἐν τῇ πόλει.","lemmas":"οὕτως δή ὁ - στασιώτης ἅπας ἐκ ὁ φυγή - εὔνοος ἑαυτοῦ κατασκευάζω ἐν ὁ πόλις."},{"id":888958,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοὺς ἀνδριάντας Πομπηίου καὶ Σύλλα τῶν ἐχθρῶν καταβληθέντας ὑπο τοῦ πλήθους αὐτὸς ἀνέστησε καὶ μεγάλην εὔνοιαν παρὰ τῶν Ῥωμαίων ἐκτήσατο.","lemmas":"Καῖσαρ ὁ ἀνδριάς Πομπήιος καί ὁ ἐχθρός  ὁ πλῆθος αὐτός ἀνίστημι καί μέγας εὔνοια παρά ὁ κτάομαι."},{"id":888959,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ τοῦ θύτου λέγοντος ἀπαίσια τὰ ἱερὰʼ, καὶ μὴν ἀμείνω ἔφη γενήσεσθαι, ἐπειδὰν αὐτὸς ἐθε- λήσῃ·","lemmas":"ὁ θύτης λέγω ἀπαίσιος ὁ , καί μήν ἀμείνων φημί γίγνομαι, ἐπεί αὐτός - λανθάνω·"},{"id":888960,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ οὕτως ἐπέρρωσε τοὺς στρατιώτας.","lemmas":"καί οὕτως ἐπιρρώννυμι ὁ στρατιώτης."},{"id":888961,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καῖσαρ ἀκαρδίου θύματος εὑρεθέντος καὶ τί παράδοξονʼ, ἔφη, εἰ ἄλογον ζῷον καρδίαν οὐκ ἔχει;","lemmas":"Καῖσαρ θῦμα εὑρίσκω καί τι , φημί, εἰ ἄλογος ζῷον καρδία οὐ ἔχω;"},{"id":888962,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  οἱ στρατιῶται τοῦτʼ ἀκούσαντες ἐθάρρησαν.","lemmas":"ὁ στρατιώτης ἀκούω θαρσέω."},{"id":888963,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":888964,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣEBAΣΤΟΣ.","lemmas":"."},{"id":888965,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοὺς ἐν ταῖς μάχαις καθυφιεμένους οὐκ ἀνήρει πάντας, ἀλλʼ ἐδεκάτευεν.","lemmas":"ὁ ἐν ὁ μάχη οὐ πᾶς, ἀλλά ."},{"id":888966,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοῖς διὰ δειλίαν ἀπολιπομένοις κριθὰς ἀντὶ πυρῶν ἐκέλευε μετρεῖσθαι.","lemmas":"ὁ διά δειλία κριθή ἀντί πυρός κελεύω μετρέω."},{"id":888967,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοὺς ἐπὶ στρατοπέδου τι ἁμαρτόντας ἐκέ- λευσε πρὸ τοῦ στρατηγείου λυσιζώνους ἑστάναι, ἔστι δὲ ὅτε καὶ πλινθοφορεῖν διʼ ὅλης ἡμέρας.","lemmas":"ὁ ἐπί στρατόπεδον τις ἁμαρτάνω - πρό ὁ  ἵστημι, εἰμί δέ καί  ὅλος ἡμέρα."},{"id":888968,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοῖς ἑαυτοῦ στρατηγοῖς παρήγγελλεν ἀσφαλείας πεφροντικέναι μάλιστα καὶ συνεχῶς ἐπέλεγε τὸ ῾ σπεῦδε βραδέωςʼ καὶ τὸ ἀσφαλὴς γάρ ἐστʼ ἀμείνων ἢ θρασὺς στρατηλάτης᾿.","lemmas":"ὁ ἑαυτοῦ στρατηγός παραγγέλλω ἀσφάλεια φροντίζω μάλιστα καί συνεχής ἐπιλέγω ὁ  καί ὁ ἀσφαλής γάρ εἰμί ἀμείνων ἤ θρασύς ."},{"id":888969,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοῖς ἀνδραγαθοῦσιν ἀργυρίου καὶ χρυ- σίου μεγάλας ἐδίδου δωρεάς.","lemmas":"ὁ ἀργύριον καί - μέγας δίδωμι δωρεά."},{"id":888970,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς τοὺς ἄνευ λυσιτελείας ῥιψοκινδύνους ἔλεγε μηδὲν διαφέρειν τῶν χρυσοῖς ἀγκίστροις ἁλιευομένων.","lemmas":"ὁ ἄνευ λυσιτέλεια λέγω διαφέρω ὁ χρύσεος ἄγκιστρον ."},{"id":888971,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεβαστὸς ἐν τῷ πρὸς Κάσσιον καὶ Bροῦτον πο- λέμῳ περαιοῦσθαι τὸν Ἀδρίαν ἐβούλετο·","lemmas":"ἐν ὁ πρός Κάσσιος καί  - περαιόω ὁ Ἀδρίας βούλομαι·"},{"id":888972,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μούρκιος, ναύαρχος τῶν πολεμίων ἐφορμῶν ἐν τῇ νησῖδι τῇ κατὰ Βρεντήσιον, κωλύσων δῆλος ἦν.","lemmas":", ναύαρχος ὁ πολέμιος ἔφορμος ἐν ὁ νησίς ὁ κατά , κωλύω δῆλος εἰμί."},{"id":888973,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Σεβαστὸς ἐξαπατᾷ τὸν Μούρκιον ὡς μέλλων πρὸς αὐτὸν ναυ- μαχεῖν καὶ τὰς μὲν τριήρεις ἐν δεξιᾷ τοῦ Ἀδρίου παρὰ τὴν Ἰταλίαν ἔταξε πλεῖν ὡς τῇ νησῖδι ἐπιπλευ- σουμένας, αὐτὸς δὲ φορτίδας πύργων ἐπλήρου καὶ μη- χανημάτων.","lemmas":"ὁ ἐξαπατάω ὁ ὡς μέλλω πρός αὐτός - καί ὁ μέν τριήρης ἐν δεξιά ὁ Ἀδρίας παρά ὁ Ἰταλία τάσσω πλέω ὡς ὁ νησίς - , αὐτός δέ φορτίς πύργος καί - ."},{"id":888974,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μούρκιος δὲ ἐξαπατηθεὶς τῇ παρασκευῇ τῆς ναυμαχίας ἐς τὸ πέλαγος ἀνεχώρησεν ὡς ἐν εὐρυ- τέρῳ μᾶλλον ἢ στενῷ ναυμαχήσων.","lemmas":"δέ ἐξαπατάω ὁ παρασκευή ὁ ναυμαχία εἰς ὁ πέλαγος ἀναχωρέω ὡς ἐν - μᾶλλον ἤ στενός ναυμαχέω."},{"id":888975,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Σεβαστὸς οὐ συνῆψε μάχην, ἀλλὰ ἐν τῇ νησῖδι καθωρμίσατο.","lemmas":"ὁ δέ οὐ συνάπτω μάχη, ἀλλά ἐν ὁ νησίς ."},{"id":888976,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μουρκίου δὲ ἄλλον ὅρμον οὐκ ἔχοντος, ἀλλὰ βιασθέν- τος ὑπὸ τῶν πνευμάτων ἐς τὴν Θθεσπρωτίδα περαιοῦ- σθαι, ὁ Σεβαστὸς τὸν Ἀδρίαν ἀκινδύνως διαπλεύσας τῇ Μακεδονίᾳ προσέσχεν.","lemmas":"δέ ἄλλος ὅρμος οὐ ἔχω, ἀλλά βιάζω - ὑπό ὁ πνεῦμα εἰς ὁ  - , ὁ ὁ Ἀδρίας ἀκίνδυνος διαπλέω ὁ Μακεδονία προσέχω."},{"id":888977,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":888978,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"PΩMAIOI.","lemmas":"."},{"id":888979,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι Κελτῶν τὴν Ρώμην λαβόντων συνθήκας πρὸς αὐτοὺς ἐγράψαντο φόρους τελεῖν, πύλην ἀνε- ῳγμένην παρέχειν διὰ παντὸς καὶ γῆν ἐργάσιμον.","lemmas":"Κελτοί ὁ  συνθήκη πρός αὐτός γράφω φόρος τελέω, πύλη - παρέχω διά πᾶς καί γῆ ἐργάσιμος."},{"id":888980,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κελτοὶ μὲν ἐπὶ τούτοις ἐστρατοπέδευον, Ῥωμαῖοι δὲ ὡς φίλοις ξένια πολλὰ ἔπεμψαν καὶ οἶνον πάμπολυν.","lemmas":"Κελτοί μέν ἐπί οὗτος στρατοπεδεύω, δέ ὡς φίλος ξένιος πολύς πέμπω καί οἶνος πάμπολυς."},{"id":888981,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι, φύσει δὲ τὸ Κελτικὸν ὑπέροινον, πολὺν ἀρυσάμενοι τὸν οἶνον ὑπὸ μέθης ἔκειντο, Ῥωμαῖοι δὲ ἐπελθόντες ἅπαντας κατέκοψαν.","lemmas":"ὁ , φύσις δέ ὁ Κελτικός , πολύς ἀρύω ὁ οἶνος ὑπό μέθη , δέ ἐπέρχομαι ἅπας κατακόπτω."},{"id":888982,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἵνα δὲ κατὰ τὰς συν- θήκας ἅπαντα ποιῆσαι δοκοῖεν, ἐπὶ πέτρας ἀπροσβάτου πύλην ἀνεῳγμένην κατεσκεύασαν.","lemmas":"ἵνα δέ κατά ὁ - θήκη ἅπας ποιέω , ἐπί πέτρα ἀπρόσβατος πύλη κατασκευάζω."},{"id":888983,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ περὶ Αἰνείαν Τρῶες φεύγοντες Ἰταλία προσ- έσχον καὶ ἀμφὶ ταῖς ἐμβολαῖς τοῦ ποταμοῦ τοῦ Θύ- βριδος ἐναυλόχουν.","lemmas":"περί Αἰνείας Τρώς φεύγω Ἰταλία - καί ἀμφί ὁ ἐμβολή ὁ ποταμός ὁ - ."},{"id":888984,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ Τρῶες ἀνὰ τὴν χώραν ἠλώντο, αἱ δὲ γυναῖκες αὐτῶν βουλεύονται.","lemmas":"ὁ μέν δή Τρώς ἀνά ὁ χώρα , ὁ δέ γυνή αὐτός βουλεύω."},{"id":888985,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥώμη Τρωας ἀγορεύει μέχρι ποῦ πλανώμεθα;","lemmas":"Ῥώμη ἀγορεύω μέχρι ποῦ πλανάω;"},{"id":888986,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέχρι ποῦ πλέομεν;","lemmas":"μέχρι ποῦ πλέω;"},{"id":888987,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ πλοῖα καταφλέξωμεν καὶ τοὺς ἄνδρας εἰς ἀνάγκην καταστήσωμεν τήνδε τὴν γῆν κατοικῆσαι.","lemmas":"ὁ πλοῖον καί ὁ ἀνήρ εἰς ἀνάγκη καθίστημι ὁ γῆ κατοικέω."},{"id":888988,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ταῦτα εἰποῦσα πῦρ πρώτη ἐνῆκε ταῖς ναυσὶ καὶ μετ᾿  αὐτὴν αἱ λοιπαὶ Τρῳάδες·","lemmas":"οὗτος λέγω πῦρ πρῶτος ἐνίημι ὁ ναῦς καί αὐτός ὁ λοιπός Τρῳάς·"},{"id":888989,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Τρῶες ἀπορούμενοι νεῶν Ἰταλίαν κατῴκησαν.","lemmas":"ὁ δέ Τρώς ἀπορέω2 ναῦς Ἰταλία κατοικέω."},{"id":888990,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι Κοριολανὸν ἐδίωξαν.","lemmas":"διώκω."},{"id":888991,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ φυγὰς ἧκεν ὡς Τυρρηνοὺς νίκην κατὰ Ῥωμαίων ὑπισχνούμενος.","lemmas":"ὁ δέ ἥκω ὡς νίκη κατά ."},{"id":888992,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύουσι Τυρρηνοὶ καὶ στρατηγὸν ἀποφαίνουσιν, ὁ δὲ νικήσας ἐν μάχαις πολλαῖς τέλος ἐπʼ αὐτὴν ἐφέρετο τὴν πόλιν αἱρήσων κατὰ κράτος.","lemmas":"πιστεύω καί στρατηγός ἀποφαίνω, ὁ δέ νικάω ἐν μάχη πολύς τέλος ἐπί αὐτός φέρω ὁ πόλις αἱρέω κατά κράτος."},{"id":888993,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαίων αἱ μητέρες— ἡγεῖτο δὲ αὐτῶν Οὐετηρία μήτηρ Κοριολανοῦ— προελθοῦσαι τῆς πόλεως ἀπήντων τοῖς πολεμίοις ὡπλισμένοις καὶ Κοριολανῷ προσπεσοῦσαι ἱκετηρίας προίσχουσι.","lemmas":"ὁ μήτηρ — δέ αὐτός μήτηρ Κοριολανός — ὁ πόλις ἀπαντάω ὁ πολέμιος καί προσπίπτω ."},{"id":888994,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ κεφάλαιον τῆς ἱκεσίας ἦν·","lemmas":"ὁ δέ κεφάλαιος ὁ ἱκεσία εἰμί·"},{"id":888995,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ τὴν πόλιν αἱρεῖν ἔγνωκας, πρότερον τὴν μητέρα τὴν σὴν καὶ πάσας τὰς Ῥωμαίων μητέρας ἀπόκτεινον.","lemmas":"εἰ ὁ πόλις αἱρέω γιγνώσκω, πρότερος ὁ μήτηρ ὁ καί πᾶς ὁ μήτηρ ἀποκτείνω."},{"id":888996,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κο- ριολανὸς ἔπαθεν, ἐδάκρυσεν, ἀνέζευξεν.","lemmas":"- , δακρύω, ἀναζεύγνυμι."},{"id":888997,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μὲν ἀνά- ζευξις εὐσεβὴς, ὀλέθριος δὲ τῷ στρατηγῷ·","lemmas":"ὁ μέν ἀνά - εὐσεβής, ὀλέθριος δέ τῷ στρατηγός·"},{"id":888998,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γυρρηνοὶ γὰρ ὡς προδόντα νίκην φανερὰν ἐψηφίσαντο θανάτῳ κολασθῆναι.","lemmas":"γάρ ὡς προδίδωμι νίκη φανερός ψηφίζω θάνατος κολάζω."},{"id":888999,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"26.","lemmas":"."},{"id":889000,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣEMΙPAMIΣ.","lemmas":"."},{"id":889001,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεμίραμις λουομένη τῶν Σιράκων ἤκουσε τὴν ἀπόστασιν καὶ παραυτίκα ἀνυπόδητος μηδὲ τὰς τρίχας ἀναπλεξαμένη ἐπὶ τὸν πόλεμον ἐξῆλθεν.","lemmas":"Σεμίραμις ὁ ἀκούω ὁ ἀπόστασις καί παραυτίκα ἀνυπόδητος μηδέ ὁ θρίξ ἐπί ὁ πόλεμος ἐξέρχομαι."},{"id":889002,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῇ δὲ στήλῃ αὐτῆς ἐπιγέγραπται τάδε·","lemmas":"ὁ δέ στήλη αὐτός ἐπιγράφω ὅδε·"},{"id":889003,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐμὲ γυναῖκα μὲν ἡ φύσις ἐποίησεν, ἐγῶ δὲ τοῖς ἔργοις τῶν ἀγαθῶν ἀνδρῶν οὐδενὸς χείρων ἐγενόμην.","lemmas":"γυνή μέν ὁ φύσις ποιέω, δέ ὁ ἔργον ὁ ἀγαθός ἀνήρ χείρων γίγνομαι."},{"id":889004,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγῶ Νίνου βασιλεύσασα πρὸς ἕω μὲν ὥρισα ποταμὸν Ἱναμάμην, πρὸς δὲ μέσον ἡλίου τὴν φέρουσαν λιβανωτὸν καὶ σμύρναν, ἀπὸ δὲ χειμῶνος Σάκας καὶ Σόγδους.","lemmas":"Νίνος βασιλεύω πρός μέν ὁρίζω ποταμός , πρός δέ μέσος ἥλιος ὁ φέρω λιβανωτός καί σμύρνα, ἀπό δέ χειμών καί ."},{"id":889005,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θάλασσαν πρότερον οὐδεὶς Ἀσσυρίων εἶδεν, ἐγῶ δὲ τέσσαρας, αἷς οὐκ ἔστι πόρρω πελάσαι·","lemmas":"θάλασσα πρότερος οὐδείς ὁράω, δέ τέσσαρες, ὅς οὐ εἰμί πρόσω πελάζω·"},{"id":889006,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τίς γὰρ αὐτὰς ὁρμὴ περιέχει;","lemmas":"τις γάρ αὐτός ὁρμή περιέχω;"},{"id":889007,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ποτα- μοὺς ἠνάγκασα ῥεῖν ὅπου βουλοίμην, ἐβουλόμην δὲ ὅπου συνέφερε.","lemmas":"πότης -  ῥέω ὅπου βούλομαι, δέ ὅπου συμφέρω."},{"id":889008,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γῆν ἄκαρπον ἐδίδαξα σπείρεσθαι·","lemmas":"γῆ ἄκαρπος διδάσκω ·"},{"id":889009,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ποταμοῖς γὰρ αὐτὴν ἔμαξα ἐμοῖς.","lemmas":"ποταμός γάρ αὐτός μάσσω ἐμός."},{"id":889010,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνάλωτα τὰ τείχη παρέσχον·","lemmas":"ἀνάλωτος ὁ παρέχω·"},{"id":889011,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πέτρας ἀβάτους σιδήρῳ κατειργασάμην·","lemmas":"πέτρα ἄβατος σίδηρος ·"},{"id":889012,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁδοὺς ἔτεμον ἐμοῖς ὀχήμασιν, ἃς οὐδὲ θηρία διῆλθεν.","lemmas":"ὁδός τέμνω ἐμός ὄχημα, ὅς οὐδέ θηρίον διέρχομαι."},{"id":889013,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν ἔργων χρόνος μοι περισσὸς ἐγένετο πολὺς, ὃν ἐμαυτῇ καὶ φίλοις ἐχαρισάμην.","lemmas":"καί ὁ ἔργον χρόνος περισσός γίγνομαι πολύς, ὅς ἐμαυτοῦ καί φίλος χαρίζω."},{"id":889014,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ 27.","lemmas":"."},{"id":889015,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΡΟΔΟΓΟΥΝΗ.","lemmas":"."},{"id":889016,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥοδογούνη λουομένη τὰς τρίχας ἐρρύπτετο.","lemmas":"ὁ θρίξ ῥύπτω."},{"id":889017,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκέ τις ἀγγέλλων ἔθνος ὑπήκοον ἀφέστηκεν᾿.","lemmas":"τις ἀγγέλλω ἔθνος ὑπήκοος ."},{"id":889018,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ οὐκ ἀπορρυψαμένη τὰς τρίχας, ἀλλὰ ὡς εἶχεν ἀναδησαμένη τόν τε ἵππον ἀνέβη καὶ τὴν στρατιὰν ἐξήγαγε καὶ ὤμοσε μὴ πρότερον ἀπορρύψαι τὰς τρίχας, εἰ μὴ κρα- τήσειε τῶν ἀποστάντων·","lemmas":"ὁ δέ οὐ ὁ θρίξ, ἀλλά ὡς ἔχω ὁ τε ἵππος ἀναβαίνω καί ὁ στρατιά ἐξάγω καί ὄμνυμι μή πρότερος ὁ θρίξ, εἰ μή - ὁ ἀφίστημι·"},{"id":889019,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πολλῷ χρόνῳ πολε- μήσασα ἐκράτησε.","lemmas":"καί δή πολύς χρόνος - κρατέω."},{"id":889020,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ τὴν νίκην ἐλούσατο καὶ τὰς τρίχας ἀπερρύψατο.","lemmas":"μετά ὁ νίκη λούω καί ὁ θρίξ ."},{"id":889021,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς Περσῶν βασιλεῦσι βασιλικη σφραγὶς εἰκών ἐστιν ἀναδεδεμένην τὰς τρίχας ἔχουσα Ῥοδογούνην.","lemmas":"ὁ Πέρσης βασιλεύς σφραγίς εἰκών εἰμί ὁ θρίξ ἔχω ."},{"id":889022,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"28.","lemmas":"."},{"id":889023,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΟΜΥΡΙΣ.","lemmas":"."},{"id":889024,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τόμυρις Κύρου στρατεύσαντος ἐπʼ αὐτὴν προσ- εποιήσατο δεδοικέναι τοὺς πολεμίους, ἔφυγε μὲν τὸ Μασσαγετικόν, ἐπῆλθε δὲ τὸ Περσικὸν καὶ κατέλαβεν ἐν τῷ στρατοπέδῳ πλῆθος οἴνου, τροφῶν, ἱερείων, οἷς ἀνέδην ἐχρήσαντο καὶ δαψιλῶς διὰ νυκτὸς ὅλης ὥσπερ νενικηκότες.","lemmas":"Τόμυρις Κύρης στρατεύω ἐπί αὐτός - δείδω ὁ πολέμιος, φεύγω μέν ὁ , ἐπέρχομαι δέ ὁ Περσικός καί καταλαμβάνω ἐν ὁ στρατόπεδον πλῆθος οἶνος, , , ἀνέδην χράομαι καί δαψιλής διά νύξ ὅλος ὥσπερ νικάω."},{"id":889025,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ μετὰ πολὺν οἶνον καὶ τρυφὴν ἔκειντο καθεύδοντες, ἐπελθοῦσα Τόμυρις δυσκινήτως ἔχοντας Πέρσας αὐτῷ Κύρῳ διέφθειρεν.","lemmas":"ἐπεί δέ μετά πολύς οἶνος καί τρυφή κεῖμαι καθεύδω, ἐπέρχομαι Τόμυρις δυσκίνητος ἔχω Πέρσης αὐτός Κῦρος διαφθείρω."},{"id":889026,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"29.","lemmas":"."},{"id":889027,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"NITHTIΣ.","lemmas":"."},{"id":889028,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Περσῶν βασιλεὺς Ἄμασιν Αἰγύπτου βασι- λέα μίαν τῶν θυγατέρων ἤτησε πρὸς γάμον·","lemmas":"Κῦρος Πέρσης βασιλεύς Αἴγυπτος -  ὁ θυγάτηρ πρός γάμος·"},{"id":889029,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Νιτῆτιν θυγατέρα Ἀπρίου βασιλέως, ὃν καταλύσας αὐτὸς ἦρχεν, ἔπεμψεν ὡς αὐτόν.","lemmas":"ὁ δέ θυγάτηρ βασιλεύς, ὅς καταλύω αὐτός ἄρχω, πέμπω ὡς αὐτός."},{"id":889030,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νιτῆτις ὑποκρινα- μένη μέχρι πολλοῦ Κύρῳ συνῆν ὡς θυγάτηρ Ἀμά- σιδος·","lemmas":"- μέχρι πολύς Κῦρος σύνειμι ὡς θυγάτηρ - ·"},{"id":889031,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡνίκα δὲ πολλῶν τέκνων ἐγένετο μήτηρ καὶ τὸν γήμαντα ἐς εὔνοιαν ἐκεχείρωτο, ὡμολόγησεν Ἀπρίην αὐτῇ πατέρα γενέσθαι, τὸν δεσπότην Ἀμάσιδος.","lemmas":"ἡνίκα δέ πολύς τέκνον γίγνομαι μήτηρ καί ὁ εἰς εὔνοια χειρόω, ὁμολογέω αὐτός πατήρ γίγνομαι, ὁ δεσπότης ."},{"id":889032,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ ἀλλʼ εἰ καὶ τέθνηκεν Ἄμασις, τόν γε υἱὸν αὐτοῦ Ψαμμή- τιχον τίσασθαι καλόν.","lemmas":"῾ εἰ καί ἀποθνῄσκω , ὁ γε υἱός αὐτός - τίνω καλός."},{"id":889033,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πείθεται Κῦρος.","lemmas":"πείθω Κῦρος."},{"id":889034,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ καὶ Κῦρος μὲν πρὸ τῆς στρατείας ἐτελεύτησεν, ὁ δὲ παῖς αὐτοῦ Καμβύσης τῇ μητρὶ πεισθεὶς ἐστράτευσε καὶ τὴν Αἰγυπτίων ἀρχὴν ἐς τὸ Ἀπρίου γένος ἀνεκτήσατο.","lemmas":"ἀλλά καί Κῦρος μέν πρό ὁ στρατεία τελευτάω, ὁ δέ παῖς αὐτός ὁ μήτηρ πείθω στρατεύω καί ὁ ἀρχή εἰς ὁ γένος ἀνακτάομαι."},{"id":889035,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"30.","lemmas":"."},{"id":889036,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦIΛΩΤIΣ.","lemmas":"."},{"id":889037,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπὶ Ῥωμαίους ἐστράτευσαν Λατῖνοι ἡγεμόνα Πο- στούμιον ἔχοντες καὶ τὰς θυγατέρας αὐτῶν ἐξῄτοῦν πρὸς γάμον, ὥσπερ αὐτοὶ τὰς Σαβίνων ἥρπασαν, ἐπὶ τῷ σπείσασθαι τὴν εἰρήνην.","lemmas":"ἐπί στρατεύω ἡγεμών - ἔχω καί ὁ θυγάτηρ αὐτός πρός γάμος, ὥσπερ αὐτός ὁ Σαβῖνος , ἐπί τῷ σπένδω ὁ εἰρήνη."},{"id":889038,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι τὸν μὲν πόλεμον ἐφοβοῦντο, τὰς δὲ θυγατέρας οὐχ ὑπέμενον ἐκδοῦναι.","lemmas":"ὁ μέν πόλεμος φοβέω, ὁ δέ θυγάτηρ οὐ ὑπομένω ἐκδίδωμι."},{"id":889039,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθα δὴ Φιλῶτις θεράπαινα τὴν ὄψιν εὐπρεπὴς συν- ἐβούλευσεν αὐτήν τε καὶ ἄλλας θεραπαίνας, ὅσαι τὴν ὄψιν ἀστεῖαι, κοσμῆσαι καὶ τοῖς πολεμίοις ὡς θυγα- τέρας ἐκπέμψαι, προσυνθεμένη, ἐπειδὰν οἱ πολέμιοι λαβόντες αὐτὰς ἀναπαύσωνται, νύκτωρ ἀνασχεῖν πυρ- σόν.","lemmas":"ἔνθα δή θεράπαινα ὁ ὄψις εὐπρεπής - βουλεύω αὐτός τε καί ἄλλος θεράπαινα, ὅσος ὁ ὄψις , κοσμέω καί ὁ πολέμιος ὡς - τέρας ἐκπέμπω, , ἐπεί ὁ λαμβάνω αὐτός , νύκτωρ ἀνέχω - σός."},{"id":889040,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Λατῖνοι συνεκάθευδον ταῖς κόραις, ἡ δὲ ἀνέσχε τὸν πυρσόν.","lemmas":"ὁ μέν  ὁ κόρη, ὁ δέ ἀνέχω ὁ πυρρός."},{"id":889041,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ῥωμαῖοι δὲ ἐπελθόντες τοὺς Λατίνους καθεύδοντας ἀπέκτειναν.","lemmas":"ὁ δέ ἐπέρχομαι ὁ καθεύδω ἀποκτείνω."},{"id":889042,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"31.","lemmas":"."},{"id":889043,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΛΟΙΛΙΑ.","lemmas":"."},{"id":889044,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι Τυρρηνοῖς πολεαοῦντες ποιησάμενοι συν- θήκας ἔδωκαν αὐτοῖς ὁμήρους τῶν εὐγενεστάτων ἀν- δρῶν θυγατέρας παρθένους·","lemmas":"ποιέω - θήκη δίδωμι αὐτός ὅμηρος ὁ εὐγενής ἀνά - δράω θυγάτηρ παρθένος·"},{"id":889045,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ὁμηρεύουσαι προ- ῆλθον ἐπὶ τὸν ποταμὸν τὸν Θύβριν λουσόμεναι.","lemmas":"ὁ δέ  - ἐπί ὁ ποταμός ὁ ."},{"id":889046,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μία δὲ ἐξ αὐτῶν Κλοιλία προὔτρεψεν ἁπάσας ἀναδήσασθαι τοὺς χιτωνίσκους περὶ τὰς κεφαλὰς καὶ διανήξασθαι τὸ ῥεῦμα τοῦ ποταμοῦ δίναις βαθείαις δύσπορον.","lemmas":"δέ ἐκ αὐτός προτρέπω ἅπας ἀναδέω ὁ χιτωνίσκος περί ὁ κεφαλή καί ὁ ῥεῦμα ὁ ποταμός δίνη βαθύς δύσπορος."},{"id":889047,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ διενήξαντο, Ῥωμαῖοι τὴν μὲν ἀρετὴν αὐτῶν καὶ τὴν ἀνδρίαν ἐθαύμασαν, ἀνέπεμψαν δὲ αὐτὰς Τυρρηνοῖς τὸ πιστὸν τῶν συνθηκῶν φυλάσσοντες.","lemmas":"ἐπεί δέ διανήχομαι, ὁ μέν ἀρετή αὐτός καί ὁ ἀνδρεία θαυμάζω, ἀναπέμπω δέ αὐτός ὁ πιστόν ὁ συνθήκη φυλάσσω."},{"id":889048,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πορσίνας βασιλεὺς Τυρρηνῶν ἀνέκρινε τὰς κόρας, τίς ἦν αὐτῶν ἡ τοῦτο πρᾶξαι πείσασα·","lemmas":"βασιλεύς ἀνακρίνω ὁ κόρη, τις εἰμί αὐτός ὁ οὗτος πράσσω πείθω·"},{"id":889049,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλοιλία προ- λαβοῦσα τὰς ἄλλας ὡμολόγησε.","lemmas":"- λαμβάνω ὁ ἄλλος ὁμολογέω."},{"id":889050,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πορσίνας ὑπεραγα- σθεὶς τὸ ἀνδρεῖον τῆς κόρης ἵππον αὐτῇ λαμπρῶς κεκοσμημένον ἐδωρήσατο καὶ τὰς παρθένους πάσας ἐπαινέσας Ῥωμαίοις ἀπέπεμψεν.","lemmas":"- ὁ ἀνδρεῖος ὁ κόρη ἵππος αὐτός λαμπρός κοσμέω δωρέω καί ὁ παρθένος πᾶς ἐπαινέω ἀποπέμπω."},{"id":889051,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"32.","lemmas":"."},{"id":889052,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠOPKIA.","lemmas":"."},{"id":889053,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πορκία θυγάτηρ Κάτωνος, γυνὴ Βρούτου τὸν ἄνδρα Βροῦτον ὑπονοοῦσα ἐπιβουλεύειν Καίσαρι μα- χαιρίῳ κουρέως τὸν ἑαυτῆς μηρὸν ἀνέσχισεν ἐπιδεικνυ- μένη καρτερίαν σώματος καὶ ψυχῆς ἐγκράτειαν.","lemmas":"θυγάτηρ Κάτων, γυνή Βροῦτος ὁ ἀνήρ Βροῦτος ἐπιβουλεύω Καῖσαρ -  ὁ ἑαυτοῦ μηρός  - καρτερία σῶμα καί ψυχή ἐγκράτεια."},{"id":889054,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε δὴ Βροῦτος ἐπίστευσεν αὐτῇ τὸ ἀπόρρητον.","lemmas":"τότε δή Βροῦτος πιστεύω αὐτός ὁ ἀπόρρητος."},{"id":889055,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τοὺς χιτωνίσκους αὐτὴ προσεκόμισε τῷ ἀνδρὶ καὶ τῶν χιτώνων ἔνδον τὸ ξίφος.","lemmas":"ὁ δέ ὁ χιτωνίσκος αὐτός τῷ ἀνήρ καί ὁ χιτών ἔνδον ὁ ξίφος."},{"id":889056,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσελθών Βροῦτος μετὰ τῶν κοινωνούντων ἐπιθέμενος κτιννύει Καίσαρα.","lemmas":"προσέρχομαι Βροῦτος μετά ὁ κοινωνέω ἐπιτίθημι ."},{"id":889057,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ μετὰ Κασσίου παραταξάμενος ἐν Μακεδονίᾳ πρὸς τὸν Σεβαστὸν ἥττης γενομένης αὐτὸς ἑαυτὸν ἀνεῖλεν, Πορκία τὸ μὲν πρῶτον ἀποκαρτερεῖν ἐπειρᾶτο.","lemmas":"ἐπεί δέ μετά Κάσσιος παρατάσσω ἐν Μακεδονία πρός ὁ ἧσσα γίγνομαι αὐτός ἑαυτοῦ ἀναιρέω, ὁ μέν πρῶτος ἀποκαρτερέω πειράω."},{"id":889058,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἰκείων δὲ καὶ συγγενῶν οὐκ ἐώντων ἐσχάραν ἐκέλευσε κομισθῆναι πυρὸς ὡς ἀλειψομένη καὶ τῶν ἀνθρά- κων ἁρπάσασα πολλοὺς ταῖς χερσὶν ἐνέβαλεν ἐς τὸ στόμα καὶ κατέπιε φθάσασα, πρίν τινα τῶν παρόν- των βοηθῆσαι δύνασθαι.","lemmas":"οἰκεῖος δέ καί συγγενής οὐ ἐάω ἐσχάρα κελεύω κομίζω πῦρ ὡς καί ὁ - ἁρπάζω πολύς ὁ χείρ ἐμβάλλω εἰς ὁ στόμα καί καταπίνω φθάνω, πρίν τις ὁ πάρειμι - βοηθέω δύναμαι."},{"id":889059,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἐτελεύτησε Πορκία στρατηγικὴ καὶ ἀνδρεία πρὸς θάνατον καὶ φίλανδρος γενομένη.","lemmas":"οὕτως τελευτάω Πορκία στρατηγικός καί ἀνδρεία πρός θάνατος καί φίλανδρος γίγνομαι."},{"id":889060,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"33.","lemmas":"."},{"id":889061,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΕΛΕΣΙΛΛΑ.","lemmas":"."},{"id":889062,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεομένης Σπαρτιατῶν βασιλεὺς κτείνας ἐν παρα- τάξει Ἀργείων ἄνδρας ἑπτακισχιλίους ἑπτακοσίους ἑβδο- μήκοντα ἑπτὰ ἐβάδιζεν ἐπὶ τὸ Ἀργὸς ὡς κατὰ κράτος αἱρήσων τὴν πόλιν·","lemmas":"Κλεομένης Σπαρτιάτης βασιλεύς κτείνω ἐν - τάξις Ἀργεῖος ἀνήρ ἑπτακισχίλιοι ἑπτακόσιοι -  βαδίζω ἐπί ὁ ὡς κατά κράτος αἱρέω ὁ πόλις·"},{"id":889063,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τελέσιλλα ἡ μουσικὴ τὰς Ἀργείας ὁπλίσασα προήγαγεν εἰς μάχην.","lemmas":"Τελέσιλλα ὁ μουσικός ὁ ὁπλίζω προάγω εἰς μάχη."},{"id":889064,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἔνοπλοι παρὰ ἔπαλξιν ἱστάμεναι, κύκλῳ τὰ τείχη φραξάμεναι Κλεο- μένη μὲν ἀπεκρούσαντο, Δημάρατον δὲ τὸν ἕτερον βασιλέα ἐξώσαντο καὶ τὴν πόλιν ἁλῶναι κινδυνεύουσαν ἀνέσωσαν.","lemmas":"ὁ δέ ἔνοπλος παρά ἔπαλξις , κύκλος ὁ τεῖχος  - μέν ἀποκρούω, Δημάρατος δέ ὁ ἕτερος βασιλεύς καί ὁ πόλις ἁλίσκομαι κινδυνεύω ἀνασῴζω."},{"id":889065,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ στρατήγημα τῶν γυναικῶν μέχρι νῦν Ἀργεῖοι τιμῶσι, νουμηνίᾳ μηνὸς Ερμαίου τὰς μὲν γυναῖκας ἀνδρείοις χιτῶσι καὶ χλαμύσι, τοὺς δὲ ἄν- δρας πέπλοις γυναικείοις ἀμφιεννύντες.","lemmas":"οὗτος ὁ στρατήγημα ὁ γυνή μέχρι νῦν τιμάω, μείς ὁ μέν γυνή ἀνδρεῖος χιτών καί , ὁ δέ ἄν -  γυναικεῖος ."},{"id":889066,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"34.","lemmas":"."},{"id":889067,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΧΕΙΛΩΝΙΣ.","lemmas":"."},{"id":889068,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χειλωνὶς Κλεάδα θυγάτηρ, Θεοπόμπου γυνὴ, μα- θοῦσα τὸν ἄνδρα ὑπὸ Ἀρκάδων αἰχμάλωτον φυλάσ- σεσθαι ἦλθεν ἐς τοὺς πολεμίους ἑκοῦσα.","lemmas":"θυγάτηρ, Θεόπομπος γυνή, - ὁ ἀνήρ ὑπό Ἀρκάς αἰχμάλωτος - ἔρχομαι εἰς ὁ πολέμιος ."},{"id":889069,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θαυμάσαντες αὐτῆς τὸ φίλανδρον Ἀρκάδες ἐπέτρεψαν ἐς τὸ δεσμω- τήριον αὐτὴν παρελθεῖν.","lemmas":"θαυμάζω αὐτός ὁ φίλανδρος Ἀρκάς ἐπιτρέπω εἰς ὁ - αὐτός παρέρχομαι."},{"id":889070,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τὴν αὐτῆς ἐσθῆτα τῷ ἀνδρὶ περιθεῖσα, τὴν ἐκείνου δὲ αὐτὴ λαβοῦσα ἔπεισεν αὐτὸν ὑπεξελθεῖν, αὐτέ δὲ ἀντʼ αὐτοῦ παρὰ τοῖς πο- λεμίοις ἔμεινε.","lemmas":"ὁ δέ ὁ αὐτός ἐσθής τῷ ἀνήρ , ὁ ἐκεῖνος δέ αὐτός λαμβάνω πείθω αὐτός ὑπεξέρχομαι, δέ ἀντί αὐτός παρά ὁ - μένω."},{"id":889071,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεόπομπος τῷ στρατηγήματι τῆς γυ- ναικὸς διασωθεὶς καὶ αὐτὸς τὴν ἱέρειαν τῆς Ἀρτέμιδος εἰς Φενεὸν πομπεύουσαν ἥρπασε·","lemmas":"Θεόπομπος τῷ στρατήγημα ὁ - διασῴζω καί αὐτός ὁ ἱέρεια ὁ Ἄρτεμις εἰς Φενεός ἁρπάζω·"},{"id":889072,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τεγεᾶται ταύτην ἀπο- λαβεῖν θέλοντες ἀπέδωκαν αὐτῷ τὴν Χειλωνίδα.","lemmas":"Τεγεάτης οὗτος - λαμβάνω ἐθέλω ἀποδίδωμι αὐτός ὁ ."},{"id":889073,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"35.","lemmas":"."},{"id":889074,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΠΕEPIA.","lemmas":"."},{"id":889075,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ ἐν Μιλήτῳ Ἴωνες πρὸς τοῖς Νηλέως παῖδας στασιάσαντες ἀνεχώρησαν ἐς Μυοῦντα κἀκεῖθεν ἐπο- λέμουν·","lemmas":"ἐν Μίλητος Ἴωνες πρός ὁ παῖς στασιάζω ἀναχωρέω εἰς Μυόεις ἐκεῖθεν - ·"},{"id":889076,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ὅγε πόλεμος ἄσπονδος ἦν, ἀλλὰ ἐν ταῖς ἑορταῖς ἦν αὐτοῖς ἐπιμιξία.","lemmas":"οὐ μήν πόλεμος ἄσπονδος εἰμί, ἀλλά ἐν ὁ ἑορτή εἰμί αὐτός ἐπιμιξία."},{"id":889077,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύθου ἀνδρὸς ἐν- δόξου θυγάτηρ Πιερία ἑορτῆς οὔσης παρὰ Μιλησίοις, ἣν Νηληΐδα κλῄζουσιν, ἧκεν ἐς Μίλητον.","lemmas":"Πύθης ἀνήρ ἐν - θυγάτηρ Πιερία ἑορτή εἰμί παρά ,  κλῄζω, ἵημι εἰς Μίλητος."},{"id":889078,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν Νηλέως παίδων ὁ δυνατώτατος ὄνομα Φρύγιος Πιερίας ἐρασθεὶς ἤρετο, τί ἂν αὐτῇ μάλιστα γίγνοιτο κεχαρι- σμένον.","lemmas":"ὁ παῖς ὁ δυνατός ὄνομα Πιερία ἐράω αἴρω, τι ἄν αὐτός μάλιστα γίγνομαι - ."},{"id":889079,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἔφη·","lemmas":"ὁ δέ φημί·"},{"id":889080,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴ μοι διαπράξαιο τὸ πολλάκις καὶ μετὰ πολλῶν ἐνθάδε βαδίζειν δύνασθαι.","lemmas":"εἰ  ὁ πολλάκις καί μετά πολύς ἐνθάδε βαδίζω δύναμαι."},{"id":889081,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ συνῆκεν ὁ Φρύγιος, ὡς εἰρήνης καὶ φιλίας τοῖς πολίταις δέοιτο, καὶ τὸν πόλεμον ἔπαυσε·","lemmas":"συνίημι ὁ , ὡς εἰρήνη καί φιλία ὁ πολίτης δέω, καί ὁ πόλεμος ἐπαύω·"},{"id":889082,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἔνδοξος ὁ Φρυγίου καὶ Πιερίας ἔρως εἰρήνην ἀντὶ πολέμου παρασχών.","lemmas":"καί ἔνδοξος ὁ καί Πιερία ἔρως εἰρήνη ἀντί πόλεμος παρέχω."},{"id":889083,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":889084,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΟΛΥΚΠΙΤΗ.","lemmas":"."},{"id":889085,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιλήσιοι Ναξίοις ἐπολέμουν·","lemmas":"πολεμέω·"},{"id":889086,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐρυθραῖοι Μιλη- σίοις συνεμάχουν.","lemmas":"- συμμαχέω."},{"id":889087,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόγνητος, Ερυθραίων στρατηγὸς, λείαν τῶν Ναξίων ἔλαβε πολλὴν καὶ δὴ γυναῖκας καὶ παρθένους πολλὰς, ὧν ἦν Πολυκρίτη·","lemmas":"Διόγνητος, στρατηγός, λεία ὁ λαμβάνω πολύς καί δή γυνή καί παρθένος πολύς, ὅς εἰμί ·"},{"id":889088,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτης ἐρασθεὶς οὐχ ὡς αἰχμαλώτῳ συνῆν, ἀλλʼ ὡς γαμετῇ γυναικί.","lemmas":"οὗτος ἐράω οὐ ὡς αἰχμάλωτος σύνειμι, ἀλλά ὡς γυνή."},{"id":889089,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἐν τῷ στρατοπέδω τῶν Μιλησίων πάτριος ἑορτὴ, καὶ πάντες ἀνέκειντο μέθῃ καὶ θυμηδίᾳ.","lemmas":"εἰμί ἐν τῷ ὁ πάτριος ἑορτή, καί πᾶς ἀνάκειμαι μέθη καί θυμηδία."},{"id":889090,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυκρίτη παρεκάλει Διόγνητον ἐπιτρέψαι τῶν πεμμάτων μερί- δας πέμψαι τοῖς ἀδελφοῖς.","lemmas":"παρακαλέω Διόγνητος ἐπιτρέπω ὁ πέμμα - πέμπω ὁ ἀδελφός."},{"id":889091,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπιτρέψαντος ἐμβάλλει μο- λιβοῦν γραμματεῖον ἐς τὸν πλακοῦντα τῷ κομίζοντι ἐντειλαμένη φράσαι τοῖς ἀδελφοῖς, ὅπως αὐτοὶ μόνοι φάγοιεν ἀπὸ στόματος τῆς ἀδελφῆς.","lemmas":"ἐπιτρέπω ἐμβάλλω -  εἰς ὁ πλακόω τῷ κομίζω φράζω ὁ ἀδελφός, ὅπως αὐτός μόνος ἀπό στόμα ὁ ἀδελφή."},{"id":889092,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ εὑρόντες τὸν μόλιβον καὶ ἀναπτύξαντες ἀναγινώσκουσι῾ νύ- κτωρ ἐπίθεσθε τοῖς πολεμίοις διὰ τὴν ἑορτὴν μεθύ- ουσι καὶ καθεύδουσι καὶ ἀφυλάκτοις᾿.","lemmas":"ὁ δέ εὑρίσκω ὁ μόλιβος καί ἀναπτύσσω ἀναγιγνώσκω ῾ νῦν -  ὁ πολέμιος διά ὁ ἑορτή - καί καθεύδω καί ."},{"id":889093,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατηγοὶ ταῦτα μαθόντες νύκτωρ ἐπέθεντο καὶ τῶν πολεμίων ἐκράτησαν·","lemmas":"ὁ στρατηγός οὗτος μανθάνω νύκτωρ ἐπιτίθημι καί ὁ πολέμιος κρατέω·"},{"id":889094,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν μέντοι Διόγνητον ἡ Πολυκρίτη γέρας παρὰ τῶν πολιτῶν ᾐτήσατο.","lemmas":"ὁ μέντοι Διόγνητος ὁ γέρας παρά ὁ πολίτης αἰτέω."},{"id":889095,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"37.","lemmas":"."},{"id":889096,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΜΨΑΚΗ.","lemmas":"."},{"id":889097,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκαεῖς Φόξον ἡγεμόνα ἔχςντες Μάνδρωνι βα- σιλεῖ Βεβρύκων συνεμαχησαν ὑπὸ τῶν προσοίκων βαρ- βάρων πολεμουμένῳ·","lemmas":"Φωκαιεύς Φόξος ἡγεμών  - Βέβρυκες ὑπό ὁ πρόσοικος - πολεμέω·"},{"id":889098,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάνδρων ἔπεισε τοὺς Φωκαεῖς ἐποικεῖν μέρος τῆς χώρας καὶ τῆς πόλεως λαβόντας.","lemmas":"πείθω ὁ Φωκαιεύς μέρος ὁ χώρα καί ὁ πόλις λαμβάνω."},{"id":889099,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πολλάκις μὲν ἐν ταῖς μάχαις ἐνίκων, πολλὰ δὲ λάφυρα ἐκτῶντο, ἐπίφθονοι τοῖς Βέβρυξιν ἐγένοντο, ὥστε ἀποδημοῦντος Μάνδρωνος λόχῳ καὶ δόλῳ τοὺς Ἕλληνας ἐβουλεύσαντο διαφθεῖραι.","lemmas":"ἐπεί δέ πολλάκις μέν ἐν ὁ μάχη νικάω, πολύς δέ λάφυρα κτάομαι, ἐπιφθονέω ὁ Βέβρυξ γίγνομαι, ὥστε ἀποδημέω λόχος καί δόλος ὁ Ἕλλην βουλεύω διαφθείρω."},{"id":889100,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάνδρωνος θυ- γάτηρ Λαμψάκη παρθένος μαθοῦσα τὴν ἐπιβουλὴν ἀποτρέπειν ἐπειρᾶτο·","lemmas":"-  παρθένος μανθάνω ὁ ἐπιβουλή ἀποτρέπω πειράω·"},{"id":889101,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ οὐκ ἔπειθε, κρύφα τοῖς Ἕλλησι μηνύει τὰ κατʼ αὐτῶν βεβουλευμένα.","lemmas":"ὡς δέ οὐ πείθω, κρύφα ὁ Ἕλλην μηνύω ὁ κατά αὐτός ."},{"id":889102,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ θυσίαν παρασκευάσαντες λαμπρὰν ἔξω τειχῶν καλοῦσι τοὺς βαρβάρους ἐς τὸ προάστειον.","lemmas":"ὁ δέ θυσία παρασκευάζω λαμπρός ἔξω τεῖχος καλέω ὁ εἰς ὁ προάστιον."},{"id":889103,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ κατα- κλιθέντες εὐωχοῦντο, οἱ δὲ Φωκαεῖς δίγα διελόντες αὑτοὺς οἱ μὲν τὰ τείχη κατελάβοντο, οἱ δὲ τοὺς εὐωχουμένους ἀνεῖλον καὶ τὴν πόλιν αὐτοὶ κατέσχον.","lemmas":"ὁ μέν δή - κλίνω εὐωχέω, ὁ δέ Φωκαιεύς διαιρέω ἑαυτοῦ ὁ μέν ὁ τεῖχος καταλαμβάνω, ὁ δέ ὁ ἀναιρέω καί ὁ πόλις αὐτός κατέχω."},{"id":889104,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν δὲ Λαμψάκην μεγαλοπρεπῶς ἐτίμησαν καὶ τὴν πόλιν ἀπʼ αὐτῆς Λάμψακον προσηγόρευσαν.","lemmas":"ὁ δέ μεγαλοπρεπής τιμάω καί ὁ πόλις ἀπό αὐτός προσαγορεύω."},{"id":889105,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":889106,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APETATIΛA.","lemmas":"."},{"id":889107,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικοκράτης Κυρηναίων τύραννος ἄλλα τε πολλὰ καὶ δεινὰ εἰργάσατο τοὺς πολίτας καὶ δὴ καὶ| τὸν ίερέα τοῦ Ἀπόλλωνος Μελάνιππον αὐτοχειρὶ κτείνας γυναῖκα αὐτοῦ Ἀρεταφίλαν καλὴν οὐσαν ἔγημεν·","lemmas":"τύραννος ἄλλος τε πολύς καί δεινός ἐργάζομαι ὁ πολίτης καί δή ὁ ὁ Ἀπόλλων Μελάνιππος κτείνω γυνή αὐτός καλός γαμέω·"},{"id":889108,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ὑπὲρ τῆς πατρίδος καὶ τοῦ ἀνδρὸς τίσασθαι τὸν τύραννον ἐσπούδαζεν.","lemmas":"ὁ δέ ὑπέρ ὁ πατρίς καί ὁ ἀνήρ τίνω ὁ τύραννος σπουδάζω."},{"id":889109,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ μὲν δὴ πρῶτον ἐπιβουλεύει φαρμάκοις·","lemmas":"ὁ μέν δή πρῶτος ἐπιβουλεύω φαρμακάω·"},{"id":889110,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλοῦσα δʼ ἔφασκεν οὐ δηλητήριον, ἀλλὰ φίλτρον παρασκευάσαι, ὅπως ἐρῶντα αὕτῆς ἔχοι τὸν ἄνδρα.","lemmas":"δέ φάσκω οὐ δηλητήριος, ἀλλά φίλτρον παρασκευάζω, ὅπως ἐράω ἔχω ὁ ἀνήρ."},{"id":889111,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μήτηρ τοῦ τυράννου βασανίσαι τὴν Ἀρε- ταφίλαν συνεβούλευσε·","lemmas":"ὁ μήτηρ ὁ τύραννος βασανίζω ὁ - συμβουλεύω·"},{"id":889112,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ βασανισθεῖσα μακροῖς καὶ πικροῖς βασανιστηρίοις ἀντέσχε μηδὲν πλέον ὁμο- λογοῦσα φίλτρου.","lemmas":"καί δή  καί πικρός ἀντέχω πλέως - ."},{"id":889113,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τύραννος ὡς οὐδὲν ἀδικοῦσαν ἀφῆκε καὶ συνοῦσαν εἶχεν καὶ πλέον αὐτὴν ἐθερά- πευεν ὡς βασανισθεῖσαν οὐ δικαίως, ἡ δὲ θυγατέρα ἔχουσα ὥρα καὶ κάλλει διαφέρουσαν, ταύτην ὑφῆκεν ἀδελφῷ τοῦ τυράννου μειρακίῳ Ἀσάνδρῳ.","lemmas":"ὁ τύραννος ὡς ἀδικέω ἀφίημι καί σύνειμι ἔχω καί πολύς αὐτός - ὡς οὐ δίκαιος, ὁ δέ θυγάτηρ ἔχω ὥρα2 καί κάλλος διαφέρω, οὗτος ὑφίημι ἀδελφός ὁ τύραννος ."},{"id":889114,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἁλοὺς ἔρωτι παρακαλεῖ τὸν ἀδελφὸν γῆμαι τὴν κόρην.","lemmas":"ὁ δέ ἁλίσκομαι ἔρως ὁ ἀδελφός γαμέω ὁ κόρη."},{"id":889115,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔγημε καὶ τῇ μητρὶ τῆς κόρης πειθαρχῶν ὑπʼ αὐτῆς πείθε- ται τὴν πόλιν ἐλευθερῶσαι·","lemmas":"γαμέω καί ὁ μήτηρ ὁ κόρη ὑπό αὐτός - ὁ πόλις ἐλευθερόω·"},{"id":889116,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διαφθείρας άφνιν, κατευναστὴν τοῦ τυράννου, διὰ τούτου τὸν Νικοκρά- την διεχρήσατο.","lemmas":"ὁ δέ διαφθείρω , ὁ τύραννος, διά οὗτος ὁ - διαχράομαι."},{"id":889117,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"39.","lemmas":"."},{"id":889118,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KAMMA Tῶν ἐν Γαλατίᾳ τετραρχῶν ἦσαν Σινόριξ καὶ Σινάτος.","lemmas":"ἐν Γαλατία τετραρχέω εἰμί καί ."},{"id":889119,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ Σινάτου γυνὴ κάλλει σῶώματος καὶ ἀρετῇ ψυχῆς εὐκλεεστάτη Κάμμα·","lemmas":"ὁ γυνή κάλλος καί ἀρετή ψυχή ·"},{"id":889120,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ ἦν Ἀρτέμιδος ίέρεια, ἥν μάλιστα Γαλάται σέβουσι, καὶ ἦν ἔν τε πομπαῖς καὶ θυσίαις ἀεὶ μεγαλοπρεπῶς καὶ σεανῶς χεχοσμημένη.","lemmas":"καί γάρ εἰμί Ἄρτεμις , ὅς μάλιστα Γαλάτης σέβομαι, καί εἰμί ἐν τε πομπή καί θυσία ἀεί μεγαλοπρεπής καί ."},{"id":889121,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτης ἐρᾷ Σινόριζ·","lemmas":"οὗτος ἐράω ·"},{"id":889122,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χαὶ ζῶντος τοῦ ἀνδρὸς οὔτε πείσειν ἐλπίζων οὒτε βιάσεσθαι τὸν Σι-  νάιον ἐδολοφόνησεν, οὐκ εἰς μακρὰν δὲ Κάμμαν ἐμνᾶτο.","lemmas":"ζήω ὁ ἀνήρ οὔτε πείθω ἐλπίζω  ὁ -   νήϊος δολοφονέω, οὐ εἰς μακράν δέ μνάομαι."},{"id":889123,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἐπὶ πλεῖστον μὲν ἀντέλεγεν, οἰκείων δὲ καὶ φίλων ἐγκειμένων καὶ λιπαρῶς θεραπευόντων ὑπε- κρίνατο συγκατατίθεσθαι.","lemmas":"ὁ δέ ἐπί πλεῖστος μέν ἀντιλέγω, οἰκεῖος δέ καί φίλων καί λιπαρής θεραπεύω - συγκατατίθημι."},{"id":889124,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συνέθεντο·","lemmas":"καί δή συντίθημι·"},{"id":889125,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"‘ ἡκέτω Σινόριξ εἰς τὸ ἱερὸν τῆς Αρτέμιδος, καὶ παρὰ τῇ θεῷ τὰς συνθήκας τοῦ γάμου ποιησώμεθα.","lemmas":"‘ ἥκω εἰς ὁ ἱερόν ὁ , καί παρά ὁ θεός ὁ συνθήκη ὁ γάμος ποιέω."},{"id":889126,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ ἦκε Σινόριξ καὶ σὺν αὐτῷ πάντες ὅσοι Γαλατῶν ἐντελεῖς, ἄνδρες καὶ γυναῖκες.","lemmas":"ʼ  καί σύν αὐτός πᾶς ὅσος Γαλάτης ἐντελής, ἀνήρ καί γυνή."},{"id":889127,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ φιλοφρόνως αὐτὸν δεξαμένη προσάγει τῷ βωμῷ καὶ ἀπὸ χρυσῆς φιάλης ἔσπεισε καὶ τὸ μὲν ἐξέπιεν αὐτὴ, τὸ δὲ ἐκεῖνον ἐκέλευσεν( αὐτὸν) πιεῖν.","lemmas":"ὁ δέ φιλόφρων αὐτός δέχομαι προσάγω τῷ βωμός καί ἀπό χρύσεος φιάλη σπένδω καί ὁ μέν ἐκπίνω αὐτός, ὁ δέ ἐκεῖνος κελεύω ( αὐτός ) πίνω."},{"id":889128,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ οἷα δὴ νυμφίος παρὰ νύμφης λαβῶών ἡδέως πίνει·","lemmas":"ὁ δέ οἷος δή νυμφίος παρά νύμφη ἡδύς πινάω·"},{"id":889129,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ ποτὸν ἄρα ἦν μελίκρατον πεφαρμαγμένον.","lemmas":"ὁ δέ ποτός ἄρα εἰμί ."},{"id":889130,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ πεπωκότα ὡς εἶδεν, λαμπρὸν ἀνωλόλυξε καὶ τὴν θεὸν προσεκύνησεν εἰποῦσα χάριν οἶδά σοι,ὧ πολυτίμητε Ἄρτεμι, ὅτι μοι παρέσχες ἐν τῷ σῷ ἱερῷ δίκας ὑπὲρ τοῦ ἀνδρὸς λαβεῖν ἀδίκως διʼ ἐμὲ ἀναιρεθέντοςʼ.","lemmas":"ὁ δέ πίνω ὡς ὁράω, λαμπρός ἀνολολύζω καί ὁ προσκυνέω λέγω χάρις οἶδα , ὧ πολυτίμητος Ἄρτεμις, ὅτι2 παρέχω ἐν ὁ σός ἱερός δίκη ὑπέρ ὁ ἀνήρ λαμβάνω ἄδικος  ."},{"id":889131,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα εἰποῦσα παραχρῆμα αὐτή τε ἀπέθνησκε, καὶ ὁ νυμφίος αὐτῇ συναπέθνησκε παρὰ τῷ βωμῷ τῆς θεοῦ.","lemmas":"οὗτος λέγω παραχρῆμα αὐτός τε ἀποθνῄσκω, καί ὁ νυμφίος αὐτός παρά ὁ βωμός ὁ θεός."},{"id":889132,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"40.","lemmas":"."},{"id":889133,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"TIMΟKAEIA.","lemmas":"."},{"id":889134,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόκλεια Θηβαία Θθεαγένους ἀδελφὴ τοῦ παρα- ταξαμένου Φιλίππῳ περὶ Χαιρῶώνειαν, ὅς καὶ πρὸς τὸν ἐμβοήσαντα μέχρι ποῦ διῶώκεις;","lemmas":"Θηβαῖος ἀδελφή ὁ - Φίλιππος περί , ὅς καί πρός ὁ μέχρι ποῦ ;"},{"id":889135,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʹ ἀπικρίνατο μέχρι τῆς Μακεδονίαςʼ.","lemmas":"μέχρι ὁ ."},{"id":889136,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τελευτήσαντι περιῆν ἀδελφή.","lemmas":"οὗτος τελευτάω περίειμι ἀδελφή."},{"id":889137,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήβας κατέσκαψεν Ἀλέξανδρος.","lemmas":"Θῆβαι κατασκάπτω Ἀλέξανδρος."},{"id":889138,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄλλοι μὲν δὴ ἄλλα τῆς πόλεως ἐπόρθουν, Πιμοκλείας δὲ τὴν οἰκίαν κατε- λάβετο Θρᾷξ ἵππαρχος.","lemmas":"ἄλλος μέν δή ἄλλος ὁ πόλις πορθέω, δέ ὁ οἰκία -  ἵππαρχος."},{"id":889139,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐτος ὁ ρᾷξ μετὰ τὸ δεῖπνον ἐκάλει τὴν Πιμόκλειαν ἐς τὸν θἄλαμον καὶ οὐδὲ τοῦτο μόνον, ἀλλὰ καὶ χρυσὸν καὶ ἄργυρον εἴ που κεκρυμ- μένον ἔχοι, καὶ ταῦτα ὁμολογεῖν ἐβιάζετο ἡ δὲ πολὺν μὲν κόσμον ἔχειν ἔφη ἀργύρου καὶ χρυσοῦ ἔν τε ὅρμοις καὶ ψελίοις καὶ ἐκπώμασι καὶ νομίσμασιν, ἁλι- σκομένης δὲ τῆς πόλεως πάντα ἐμβαλεῖν εἰς φρέαρ ὕδωρ οὐκ ἔχον.","lemmas":"ὁ μετά ὁ δεῖπνον καλέω ὁ εἰς ὁ καί οὐδέ οὗτος μόνος, ἀλλά καί χρυσός καί ἄργυρος εἰ που - μένω ἔχω, καί οὗτος ὁμολογέω βιάζω ὁ δέ πολύς μέν κόσμος ἔχω φημί ἄργυρος καί χρυσός ἐν τε ὅρμος καί καί ἔκπωμα καί νόμισμα, - δέ ὁ πόλις πᾶς ἐμβάλλω εἰς φρέαρ ὕδωρ οὐ ἔχω."},{"id":889140,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Θρᾷξ ἐπίστευσεν, ἡ δὲ ἥγαγεν αὐτὸν ἐς τὸν κῆπον τῆς οἰκίας, ἔνθα τὸ φρέαρ ἦν, καὶ καταβῆναι κελεύει.","lemmas":"ὁ πιστεύω, ὁ δέ αὐτός εἰς ὁ κῆπος ὁ οἰκία, ἔνθα ὁ φρέαρ εἰμί, καί καταβαίνω κελεύω."},{"id":889141,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν καταβὰς τὸν ἄργυρον καὶ τὸν χρυσὸν ἐζήτει, ἡ δὲ ἄνωθεν μετὰ τῶν θερα- παινίδων πολλοὺς αὐτῷ λίθους καὶ πέτρους ἐπεκύλισεν καὶ κατέχωσε τὸν βάρβαρον.","lemmas":"ὁ μέν καταβαίνω ὁ ἄργυρος καί ὁ χρυσός ζητέω, ὁ δέ ἄνωθεν μετά ὁ - πολύς αὐτός λίθος καί πέτρος καί καταχώννυμι ὁ βάρβαρος."},{"id":889142,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες σύλλα- ἐόντες ἥγαγον ἐπὶ τὸν βασιλέα λέξανδρον·","lemmas":"ἕ  - εἰμί ἐπί ὁ βασιλεύς ·"},{"id":889143,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁμολο- γήσασαν δὲ αὐτὴν, ὡς παρανομοῦντα τὸν Θρᾷκα καὶ βιαζόμενον ἠμύνατο, θαυμάσας Ἀλέξανδρος αὐτήν τε ἐλευθέραν ἀφῆκε καὶ πάντας τοὺς κατὰ γένος αὐτῇ προσήκοντας.","lemmas":"- δέ αὐτός, ὡς παρανομέω ὁ Θρᾷξ καί βιάζω ἀμύνω, θαυμάζω Ἀλέξανδρος αὐτός τε ἐλεύθερος ἀφίημι καί πᾶς ὁ κατά γένος αὐτός προσήκω."},{"id":889144,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"41.","lemmas":"."},{"id":889145,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕPΥΞΩ.","lemmas":"."},{"id":889146,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λάαρχος, Κυρηναίων βασιλεὺς ἀποδειχθεὶς ὡς Βάττῳ τῷ Ἀρκεσιλάου τὴν ἀρχὴν φυλάττων, ἐγένετο ἀντὶ βασιλέως τύραννος πάσῃ παρανομίᾳ χρησάμενος κατὰ τῶν πολιτῶν.","lemmas":", Κυρηναῖος βασιλεύς ἀποδείκνυμι ὡς Βάττος τῷ Ἀρκεσίλαος ὁ ἀρχή φυλάσσω, γίγνομαι ἀντί βασιλεύς τύραννος πᾶς παρανομία χράομαι κατά ὁ πολίτης."},{"id":889147,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὴ παιδὸς τοῦ Βάττου μήτηρ ἦν ρυξώ, σώφρων γυνὴ καὶ δικαιοτάτη.","lemmas":"ὁ δή ὁ Βάττος μήτηρ εἰμί , σώφρων γυνή καί δίκαιος."},{"id":889148,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτης ἐρα- σθεὶς Λάαρχος ἐμνηστεύετο, ἡ δὲ τοῖς ἀδελφοῖς αὐτὸν ἠξίου διαλέγεσθαι.","lemmas":"οὗτος -  μνηστεύω, ὁ δέ ὁ ἀδελφός αὐτός ἀξιόω διαλέγω."},{"id":889149,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἐπίτηδες ἀναβαλλομένων επεμψεν Ἐρυζα θεράπαιναν ἀπαγγέλλουσαν, νῦν μὲν ἀντιλέγειν τοὺς ἀδελφοὺς, εἰ δὲ σύλλογος αὐτῶν καὶ ὁμιλία γένοιτο, καὶ δὴ συγχωρήσειν τοὺς ἀδελφοὺς τῆς ἀρχῆς τοῦ γάμου γενομένης.","lemmas":"ὁ δέ ἐπίτηδες ἀναβάλλω  θεράπαινα , νῦν μέν ἀντιλέγω ὁ ἀδελφός, εἰ δέ αὐτός καί ὁμιλία γίγνομαι, καί δή συγχωρέω ὁ ἀδελφός ὁ ἀρχή ὁ γάμος γίγνομαι."},{"id":889150,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀσμένως δέχεται καὶ δὴ νύκτωρ ἄνευ τῶν δορυφόρων ἧκε πρὸς τὴν Ἐρυξὼ καὶ εῖς τι δωμάτιον εἰσελθὼν περιπίπτει Πο- λυάρχῳ τῷ πρεσβυτάτῳ τῶν Ἐρυξοῦς ἀδελφῶν ἔνδον λοχῶντι καὶ δύο νεανίσκους ξιφήρεις ἔχοντι, ὑφʼ ὧν κατακεντηθεὶς ἀπέθανε.","lemmas":"ἄσμενος δέχομαι καί δή νύκτωρ ἄνευ ὁ δορυφόρος ἵημι πρός ὁ καί εἶμι τις δωμάτιον εἰσέρχομαι περιπίπτω - ὁ πρέσβυς ὁ ἀδελφός ἔνδον καί γε νεανίσκος ἔχω, ὑπό ὅς ἀποθνῄσκω."},{"id":889151,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὲ Βάττον προαγαγόντες ἀπέφηναν βασιλέα καὶ Κυρηναίοις ἀπέδωκαν τὴν πά- τριον πολιτείαν.","lemmas":"ὁ δέ Βάττος προάγω βασιλεύς καί ἀποδίδωμι ὁ - πολιτεία."},{"id":889152,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"42.","lemmas":"."},{"id":889153,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΥΘΟΠΟΛIΣ.","lemmas":"."},{"id":889154,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύθης χρύσεια μέταλλα εὑρὼν πάντας τοὺς πο- λίτας ἐκέλευσε μεταλλεύειν, ὀρύσσειν, καθαίρειν χρυ- σίον, ἄλλο μηδὲν δρᾶν μήτε ἐν τῇ γῇ μήτε ἐν τῇ θαλάσσῃ·","lemmas":"Πύθης χρύσεος μέταλλον εὑρίσκω πᾶς ὁ - κελεύω μεταλλεύω, ὀρύσσω, καθαίρω - σίον, ἄλλος δράω ἐν ὁ γῆ ἐν ὁ θάλασσα·"},{"id":889155,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντες ἀπηγόρευον οὔτε καρποὺς ἔχοντες οὔτε ἄλλο τι τῶν πρὸς τὸν βίον πράσσοντες.","lemmas":"πᾶς ἀπαγορεύω οὔτε καρπός ἔχω οὔτε ἄλλος τις ὁ πρός ὁ βίος πράσσω."},{"id":889156,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ γυναῖκες αὐτῶν ἱκετεύουσι τὴν τοῦ Πύθου γυναῖκα Πυθόπολιν.","lemmas":"ὁ δέ γυνή αὐτός ἱκετεύω ὁ ὁ Πύθης γυνή Πυθόπολις."},{"id":889157,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἐκέλευσεν ἐκείνας μὲν ἀπιέναι καὶ θαρρεῖν, αὐτὴ δὲ τοὺς δημιουργοὺς τοῦ χρυσίου καλέ- σασσ ἐκέλευσε ποιεῖν ἰχθῦς χρυσοῦς, πέμματα, ὡραῖα, ὄψα, βρώματα πάντα χρυσᾶ.","lemmas":"ὁ δέ κελεύω ἐκεῖνος μέν ἄπειμι2 καί θαρσέω, αὐτός δέ ὁ δημιουργός ὁ χρύσεος - κελεύω ποιέω ἰχθύς χρύσεος, πέμμα, ὡραῖος, ὄψον, βρῶμα πᾶς χρύσεος."},{"id":889158,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύθης ἧκεν ἐξ ἀποδημίας καὶ δεῖπνον ᾔτει.","lemmas":"Πύθης ἵημι ἐκ ἀποδημία καί δεῖπνον αἰτέω."},{"id":889159,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ γυνὴ παρέθηκεν αὐτῷ χρυσῆν τράπεζαν, ἐφʼ ἧς παρέκειτο οὐδὲν ἐδώδιμον, ἀλλὰ πάντα χρυσᾶ ἐδωδίμοις ὅμοια.","lemmas":"ὁ γυνή παρατίθημι αὐτός χρύσεος τράπεζα, ὅς παράκειμαι οὐδείς ἐδώδιμος, ἀλλά πᾶς  ὅμοιος."},{"id":889160,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύθης ἐπαινέσας τὴν μίμησιν τῆς τέχνης ᾔτει φαγεῖν.","lemmas":"Πύθης ἐπαινέω ὁ μίμησις ὁ τέχνη αἰτέω ἐσθίω."},{"id":889161,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ προσέφερεν αὐτῷ ἄλλο τι χρυσοῦν ὅμοιον ἐδωδίμῳ καὶ τοῦτο πάλιν.","lemmas":"ὁ δέ προσφέρω αὐτός ἄλλος τις χρύσεος ὅμοιος καί οὗτος πάλιν."},{"id":889162,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δυσχεραίνοντος δὲ καὶ λιμώττειν ὁμολογοῦντος ἀλλὰ γεωργίαν μὲν᾿ εἶπεν καὶ τέχνην πᾶσαν κατέ- λυσας·","lemmas":"δυσχεραίνω δέ καί λιμώσσω ὁμολογέω ἀλλά γεωργία λέγω καί τέχνη πᾶς - ·"},{"id":889163,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκέλευες δʼ ὀρύσσειν ἄχρηστον χρυσίον, οὗ τί τοῖς ἀνθρώποις ὄφελος, εἰ μὴ τοὺς σπειρομένους καὶ φυτευομένους καρποὺς ἔχοιεν;","lemmas":"κελεύω δέ ὀρύσσω ἄχρηστος χρυσίον, οὗ τι ὁ ἄνθρωπος ὄφελος, εἰ μή ὁ καί καρπός ἔχω;"},{"id":889164,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῇ σοφίᾳ τῆς γυναικὸς ἐδιδάχθη Πύθης καταλῦσαι μὲν τὴν τῶν μετάλλων ἐργασίαν, ἀφεῖναι δὲ τοὺς πολίτας ἐπὶ γεωργίαν καὶ τὰς ἄλλας τέχνας.","lemmas":"ὁ σοφία ὁ γυνή διδάσκω Πύθης καταλύω μέν ὁ ὁ μέταλλον ἐργασία, ἀφίημι δέ ὁ πολίτης ἐπί γεωργία καί ὁ ἄλλος τέχνη."},{"id":889165,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"43.","lemmas":"."},{"id":889166,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"XPΥΣAMΗ.","lemmas":"."},{"id":889167,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τῆς Ἰωνικῆς ἀποικίας ἐς τὴν Ἀσίαν ἀφικομένης τοῖς Ἐρυθρὰς κατέχουσιν ἐπολέμει Κνῶπος τοῦ Κο- δριδῶν γένους.","lemmas":"ὁ Ἰωνικός ἀποικία εἰς ὁ Ἀσία ὁ Ἐρυθραί κατέχω πολεμέω ὁ - γένος."},{"id":889168,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θεὸς ἔχρησεν αὐτῷ στρατηγὸν παρὰ Θεσσαλῶν λαβεῖν τὴν ἱέρειαν τῆς Ἐνοδίας·","lemmas":"ὁ χράω2 αὐτός στρατηγός παρά λαμβάνω ὁ ἱέρεια ὁ ·"},{"id":889169,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πρε- σβεύεται πρὸς Θεσσαλοὺς καὶ μηνύει τὸ λόγιον τοῦ θεοῦ.","lemmas":"ὁ δέ - πρός καί μηνύω ὁ λόγιος ὁ θεός."},{"id":889170,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἔπεμψαν αὐτῷ τὴν ἱέρειαν τῆς θεοῦ Χρυσάμην.","lemmas":"ὁ δέ πέμπω αὐτός ὁ ἱέρεια ὁ θεός ."},{"id":889171,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὕτη φαρμάκων ἔμπειρος οὖσα, ταῦρον ἐξ ἀγέλης μέγιστον καὶ κάλλιστον συλλαβοῦσα, τὰ μὲν κέρατα κατεχρύσωσε καὶ τὸ σῶμα κατεκόσμησε στέμ- μασι καὶ χρυσοπάστοις ἁλουργίσι καὶ μετὰ τῆς τρο- φῆς ἀναμίξασα μανιοποιὸν φάρμακον ἔδωκεν αὐτῷ φαγεῖν·","lemmas":"οὗτος φάρμακον ἔμπειρος εἰμί, ταῦρος ἐκ ἀγέλη μέγας καί καλός συλλαμβάνω, ὁ μέν κέρας καί ὁ σῶμα  - καί χρυσόπαστος καί μετά ὁ - φημί  φάρμακον δίδωμι αὐτός ἐσθίω·"},{"id":889172,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ φάρμακον αὐτόν τε τὸν ταῦρον ἐξέμηνε καὶ τοὺς γευσαμένους αὐτοῦ μανιουργεῖν ἔμελλεν.","lemmas":"ὁ δέ φάρμακον αὐτός τε ὁ ταῦρος ἐκμαίνω καί ὁ αὐτός μέλλω."},{"id":889173,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ πολέμιοι ἀντεστρατοπέδευον, ἡ δὲ ἐν ὄψει τῶν πολεμίων βωμὸν παραθεῖσα καὶ ὅσα πρὸς θυσίαν, ἐκέ- λευσε προσάγειν τὸν ταῦρον.","lemmas":"ὁ μέν δή πολέμιος ἀντιστρατοπεδεύω, ὁ δέ ἐν ὄψος ὁ πολέμιος βωμός καί ὅσος πρός θυσία, - προσάγω ὁ ταῦρος."},{"id":889174,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὑπὸ τοῦ φαρμάκου μεμηνὼς καὶ οἰστρῶν ἐξεπήδησε καὶ μέγα μυκώμενος ἔφυγεν.","lemmas":"ὁ δέ ὑπό ὁ φάρμακος μαίνομαι καί ἐκπηδάω καί μέγας φεύγω."},{"id":889175,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι χρυσόκερων κατεστεμμένον ὁρῶν- τες καὶ φερόμενον ἐς τὸ ἑαυτῶν στρατόπεδον ἀπὸ τῆς θυσίας τῶν ἐναντίων ὡς ἀγαθὸν σημεῖον καὶ οἰώνισμα αἴσιον ἐδέξαντο καὶ συλλαβόντες καλλιεροῦσι τοῖς θεοῖς καὶ τῶν κρεῶν ἕκαστος φιλοτίμως ἐδαίσαντο ὡς δαι- μονίου καὶ θείας ἱερουργίας μεταλαγχάνοντες.","lemmas":"ὁ  ὁράω - καί φέρω εἰς ὁ ἑαυτοῦ στρατόπεδον ἀπό ὁ θυσία ὁ ἐναντίος ὡς ἀγαθός σημεῖον καί οἰώνισμα αἴσιος δέχομαι καί συλλαμβάνω καλλιερέω ὁ θεός καί ὁ κρέας ἕκαστος φιλότιμος δαίνυμι ὡς - καί θεῖος ἱερουργία ."},{"id":889176,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτίκα δὴ πᾶν τὸ στρατόπεδρν ὑπὸ μανίας καὶ παραφροσύνης ἐξίστατο·","lemmas":"αὐτίκα δή πᾶς ὁ ὑπό μανία καί παραφροσύνη ἐξίστημι·"},{"id":889177,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντες ἀνεπήδων, διέθεον, ἀνεσκίρτων, τὰς φυλακὰς ἀπέλειπον.","lemmas":"πᾶς ἀναπηδάω, διαθέω, , ὁ φυλακή ἀπολείπω."},{"id":889178,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χρυσάμη ταῦτα ἰδοῦσα τὸν Κνῶ- πὸν ἐκέλευσε διὰ τάχους ὁπλίσαι τὴν στρατιὰν καὶ τοῖς πολεμίοις ἐπάγειν ἀμύνασθαι μὴ δυναμένοις.","lemmas":"οὗτος ὁράω ὁ - κελεύω διά τάχος ὁπλίζω ὁ στρατιά καί ὁ πολέμιος ἐπάγω ἀμύνω μή ."},{"id":889179,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ Κνῶπος ἀνελὼν ἅπαντας ἐκράτησε τῆς Ἐρυ- θραίων πόλεως μεγάλης τε καὶ εὐδαίμονος.","lemmas":"οὕτως δή ἀναιρέω ἅπας κρατέω ὁ - πόλις μέγας τε καί εὐδαίμων."},{"id":889180,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"44.","lemmas":"."},{"id":889181,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΟΛΥΚΛΕΙΑ.","lemmas":"."},{"id":889182,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπὶ Βοιωτοὺς, οἳ πάλαι Θεσσαλίαν ᾤκουν, ἐστρά- τευσεν Αἴατος ὁ Φειδίππου Πολύκλειαν ἀδελφήν ἔχων, Ἡρακλεῖδαι τὸ γένος ἄμφω.","lemmas":"ἐπί Βοιωτός, ὁ πάλαι Θεσσαλία οἰκέω, -  ὁ Φείδιππος ἀδελφή ἔχω, Ἡρακλείδης ὁ γένος ἄμφω."},{"id":889183,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χρησμὸς ἦν ἄρξειν, ὃς ἂν ἐκ τοῦ γένους πρῶτος διαβὰς τὸν Ἀχελῷον ἐπιβῇ τῆς πολεμίας.","lemmas":"χρησμός εἰμί ἄρχω, ὅς ἀνά ἐκ ὁ γένος πρῶτος διαβαίνω ὁ Ἀχελῷος ἐπιβαίνω ὁ ."},{"id":889184,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μὲν στρατιὰ τὸν ποταμὸν διαβαίνειν ἔμελλε, Πολύκλεια δὲ τὸν πόδα ἐπιδησαμένη φάσκουσα τετρῶσθαι τὸ σφυρὸν παρακαλεῖ τὸν ἀδελφὸν Αἴατον διενεγκεῖν αὐτὴν ὑπὲρ τὸν ποταμόν.","lemmas":"ὁ μέν στρατιά ὁ ποταμός διαβαίνω μέλλω, δέ ὁ πούς φάσκω τιτρώσκω ὁ σφυρόν παρακαλέω ὁ  διαφέρω αὐτός ὑπέρ ὁ ποταμός."},{"id":889185,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μηδὲν ὑπ- οπτεύσας, ἀλλʼ ὡς ἀδελφῇ βουλόμενος ὑπουργῆσαι τὴν μὲν ἀσπίδα ἐπέδωκε τοῖς ὁπλοφόροις, τὴν δὲ Πολύ- κλειαν ἀράμενος ἐβάδιζε διὰ τοῦ ποταμοῦ προθύμως.","lemmas":"ὁ δέ  - , ἀλλά ὡς ἀδελφή ὑπουργέω ὁ μέν ἀσπίς ἐπιδίδωμι ὁ ὁπλοφόρος, ὁ δέ - αἴρω βαδίζω διά ὁ ποταμός πρόθυμος."},{"id":889186,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ γενομένου πλησίον τῆς ὄχθης φθάσασα ἐξήλατο καὶ μεταστραφεῖσα πρὸς τὸν ἀδελφὸν ἔφη·","lemmas":"ὁ δέ γίγνομαι πλησίος ὁ ὄχθη φθάνω ἐξάλλομαι καί πρός ὁ ἀδελφός φημί·"},{"id":889187,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐμὸν γέρας ἡ βασιλεία κατὰ τὸν τοῦ θεοῦ χρησμόν·","lemmas":"γέρας ὁ βασιλεία κατά ὁ ὁ θεός χρησμός·"},{"id":889188,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρώτη γὰρ ἀπάντων τῆς χώρας ἐπέβην.","lemmas":"πρῶτος γάρ ὁ χώρα ἐπιβαίνω."},{"id":889189,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἴατος αἰσθόμενος τῆς ἀπάτης οὐκ ἐχαλέπηνεν, τὸ δὲ φρόνημα τῆς κόρης ἀγάμενος αὐτὴν ἔγημε·","lemmas":"αἰσθάνομαι ὁ ἀπάτη οὐ χαλεπαίνω, ὁ δέ φρόνημα ὁ κόρη αὐτός γαμέω·"},{"id":889190,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὁμοῦ βασιλεύοντες παῖδα Θεσσαλὸν ἐποιήσαντο, ἀφʼ οὖ καὶ τὴν πόλιν Θεσσαλίαν προσηγόρευσαν.","lemmas":"καί ὁμοῦ βασιλεύω παῖς Θεσσαλός ποιέω, οὐ καί ὁ πόλις προσαγορεύω."},{"id":889191,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"45.","lemmas":"."},{"id":889192,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΕΑΙΝΑ.","lemmas":"."},{"id":889193,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστογείτων καὶ Ἀρμόδιος πῶς ἐπέθεντο τοῖς τυράννοις, οὐδεὶς Ἑλλήνων ἀγνοεῖ.","lemmas":"Ἀριστογείτων καί πῶς ἐπιτίθημι ὁ τύραννος, Ἕλλην ἀγνοέω."},{"id":889194,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἦν γοῦν Ἀρι- στογείτονι ἑταίρα, ὄνομα Λέαινα·","lemmas":"γοῦν - ἑταίρα, ὄνομα ·"},{"id":889195,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱππίας τὴν Λέαιναν συλλαβῶν ἐβασάνισεν ἐφʼ ᾧ τε ἐξειπεῖν τοὺς κοινωνή- σαντας τῆς ἐπιθέσεως.","lemmas":"Ἱππίας ὁ Λέαινα βασανίζω ὅς τε ἐξαγορεύω ὁ - ὁ ἐπίθεσις."},{"id":889196,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ πλεῖστον ὅσον ἀντεῖχεν, ἐκνικωμένη δὲ ὑπὸ τῶν βασάνων, ἴνα μὴ ἐξείποι, αὐτὴ τὴν αὐτῆς γλῶτταν ἀπέδακεν.","lemmas":"ὁ δέ πλεῖστος ὅσος ἀντέχω, δέ ὑπό ὁ , μή ἐξαγορεύω, αὐτός ὁ αὐτός γλῶσσα ."},{"id":889197,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι τὴν ἑταίραν τιμῆσαι θέλοντες αὐτὴν μὲν οὐκ ἔστησαν ἐν ἀκροπόλει, τὸ δὲ ζῷον λέαιναν χαλκῆν δημιουργήσαντες ἀνέθηκαν.","lemmas":"ὁ ἑταίρα τιμάω ἐθέλω αὐτός μέν οὐ ἵστημι ἐν ἀκρόπολις, ὁ δέ ζῷον λέαινα χάλκεος ἀνατίθημι."},{"id":889198,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴ τις ἀνῆλθεν εἰς ἀκρόπολιν, ἑώρακεν ἐν τῷ προπυ- λαίῳ λέαιναν χαλκῆν γλῶσσαν οὐκ ἔχουσαν, ὑπόμνημα τοῦ διηγήματος.","lemmas":"εἰ τις ἀνέρχομαι εἰς ἀκρόπολις, ἐν ὁ - λέαινα χάλκεος γλῶσσα οὐ ἔχω, ὑπόμνημα ὁ διήγημα."},{"id":889199,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":889200,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΜΙΣΤΩ.","lemmas":"."},{"id":889201,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστὼ Κρίθωνος Οἰανθίου θυγάτηρ.","lemmas":"θυγάτηρ."},{"id":889202,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτης ἤρα Φρικοδήμου τοῦ τυράννου παῖς Φἰλων.","lemmas":"οὗτος ἐράω ὁ τύραννος παῖς ."},{"id":889203,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τύ- ραννος ἐξῄτει πρὸς γάμον τὴν κόρην.","lemmas":"ὁ - ἐξαιτέω πρός γάμος ὁ κόρη."},{"id":889204,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ πατὴρ ἀντ- έλεγεν.","lemmas":"ὁ πατήρ - ."},{"id":889205,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τύραννος τοὺς υἱοὺς τοῦ Κρίθωνος ἀπο- σπάσας ἐν ὄψει τοῦ πατρὸς καὶ τῆς μητρὸς παρέβαλε θηρίοις πεινῶσι, τὴν δὲ κόρην ἀποσπάσας ἐπετέλει τὸν γάμον.","lemmas":"ὁ τύραννος ὁ υἱός ὁ  - σπάω ἐν ὄψις ὁ πατήρ καί ὁ μήτηρ παραβάλλω θηρίον πεινάω, ὁ δέ κόρη ἀποσπάω ἐπιτελέω ὁ γάμος."},{"id":889206,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστὼ διὰ τὴν ἀνάγκην ὑποκριναμένη ξίφος εἰσεκόμισεν ὑπὸ τῷ χιτωνίσκῳ καὶ τὸν νυμφίον καθεύδοντα ἐν τῷ θαλάμῳ παρακλίνασα τὸν τράχηλον εὐκόλως ἀπέσφαξεν, ὡς μηδὲ φωνὴν τοῦ φονευομένου γενέσθαι.","lemmas":"διά ὁ ἀνάγκη ὑποκρίνω ξίφος εἰσκομίζω ὑπό τῷ χιτωνίσκος καί ὁ νυμφίος καθεύδω ἐν ὁ θάλαμος ὁ τράχηλος εὔκολος ἀποσφάζω, ὡς μηδέ φωνή ὁ γίγνομαι."},{"id":889207,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα δὲ πάντα νύκτωρ λαθοῦσα, πάλιν ἐπὶ θάλασσαν κατελθοῦσα, ἀκάτιον εὑροῦσα, πνεύματος ἐπιτυχοῦσα, τὸ ἀπόγειον ἐκλύσασα, μόνη ἀναχθεῖσα κατέπλευσεν ἐς Ἑλίκην πόλιν τῆς Ἀχαίας, ἔνθα Ποσει- δῶνος ἱερὸν ἅγιον ἦν·","lemmas":"οὗτος δέ πᾶς νύκτωρ λανθάνω, πάλιν ἐπί θάλασσα , ἀκάτιον εὑρίσκω, πνεῦμα , ὁ ἀπόγαιος ἐκλύω, μόνος ἀνάγω καταπλέω εἰς Ἑλίκη πόλις ὁ Ἀχαία, ἔνθα - ἱερός ἅγιος εἰμί·"},{"id":889208,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ προσέφυγεν ἱκέτις.","lemmas":"οὗτος προσφεύγω ἱκέτις."},{"id":889209,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φρι- κόδημος τὸν ἕτερον τῶν υἱῶν, ἀδελφὸν τοῦ φονευθέν- τος, Ἠρακῶντα, ἔπεμψεν ἐξαιτήσοντα παρὰ τῶν Ἑλικέων τὴν κόρην.","lemmas":"- ὁ ἕτερος ὁ υἱός, ἀδελφός ὁ - , , πέμπω παρά ὁ Ἑλικεύς ὁ κόρη."},{"id":889210,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἐξέδωκαν, ἐπεὶ δὲ ἀνήχθησαν, χειμῶν μέγας ἐξέωσε τὸ σκάφος ἐπὶ τὸ Ῥἰον τῆς Ἀχαΐας·","lemmas":"ὁ μέν δή ἐκδίδωμι, ἐπεί δέ ἀνάγω, μέγας ἐξωθέω ὁ σκάφος2 ἐπί ὁ ὁ Ἀχαΐα·"},{"id":889211,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗ προσορμισαμένοις ἐπεφάνησαν ἡμιολίαι δύο Ἀκαρ- νάνων ἐχθρῶς ἐχόντων πρὸς τὸν τύραννον, οἳ τὸ σκάφος ἐξαψάμενοι κατῆγον ἐς Ἀκαρνανίαν.","lemmas":"οὗ ἐπιφαίνω γε - ἐχθρός ἔχω πρός ὁ τύραννος, ὁ ὁ σκάφος2 κατάγω εἰς Ἀκαρνανία."},{"id":889212,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ πλῆ- θος τῶν Ἀκαρνάνων μαθόντες τὰ πεπραγμένα οἰκτεί- ρουσι τὴν κόρην καὶ τὸν Ἡρακῶντα δήσαντες αὐτῇ παρέδωκαν.","lemmas":"ὁ - ὁ μανθάνω ὁ πράσσω - ὁ κόρη καί ὁ δέω αὐτός παραδίδωμι."},{"id":889213,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τύραννος πρεσβεύεται πρὸς αὐτὴν ὑπὲρ τοῦ παιδός, ἡ δὲ, εἰ τοὺς γονέας ἀπολάβοι, τότε ἀπο- δώσειν τὸν υἱὸν ἐπηγγείλατο.","lemmas":"ὁ τύραννος πρεσβεύω πρός αὐτός ὑπέρ ὁ παῖς, ὁ δέ, εἰ ὁ γονεύς ἀπολαμβάνω, τότε - δίδωμι ὁ υἱός ἐπαγγέλλω."},{"id":889214,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φρικόδημος πιστεύσας ἐξέπεμψεν αὐτῇ τοὺς γονέας, οἱ δὲ Ἀκαρνᾶνες οὐδὲν ἔλαττον τὸν Ἡακῶντα αἰκισάμενοι πικρῶς ἀπέκτειναν.","lemmas":"πιστεύω ἐκπέμπω αὐτός ὁ γονεύς, ὁ δέ Ἀκαρνάν  ὁ αἰκίζω πικρός ἀποκτείνω."},{"id":889215,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὲ Φρικόδημον οὐ μετὰ πολλὰς ἡμέρας οἱ πολῖται διέφθειραν.","lemmas":"ὁ δέ οὐ μετά πολύς ἡμέρα ἕ πολίτης διαφθείρω."},{"id":889216,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν Ἑλίκην οἰκοῦντες οὐκ εἰς μακρὰν κατεπόθησαν αὐτοί τε καὶ ἡ πόλις, τῆς μὲν γῆς σεῖ- σθείσης, τοῦ δὲ πελάγους ἐπικλύσαντος.","lemmas":"ὁ δέ ὁ Ἑλίκη οἰκέω οὐ εἰς μακράν καταπίνω αὐτός τε καί ὁ πόλις, ὁ μέν γῆ - , ὁ δέ ἐπικλύζω."},{"id":889217,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξε τὸ μήνιμα γενέσθαι τοῦ Ποσειδῶνος, ὅτι τὴν ἱκέτιν αὐτοῦ παρθένον τοῖς πολεμίοις ἐξέδωκαν.","lemmas":"δοκέω ὁ μήνιμα γίγνομαι ὁ Ποσειδῶν, ὅτι2 ὁ ἱκέτις αὐτός παρθένος ὁ πολέμιος ἐκδίδωμι."},{"id":889218,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":889219,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΕΡΕΤΙΜΑ.","lemmas":"."},{"id":889220,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρκεσίλαος Βάττου Κυρηναίων βασιλέως κατα- στασιασθεὶς ὑπὸ τοῦ πλήθους ἐξέπεσε τῆς ἀρχῆς·","lemmas":"Ἀρκεσίλαος Βάττος βασιλεύς - ὑπό ὁ πλῆθος ἐκπίπτω ὁ ἀρχή·"},{"id":889221,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ μήτηρ αὐτοῦ Φερετίμα πρὸς Εὐέλθοντα βασιλέα Σαλαμῖνος τῆς ἐν Κύπρῳ πλεύσασα ἱκέτευσεν αἰτου- μένη συμμαχίαν.","lemmas":"ὁ δέ μήτηρ αὐτός πρός βασιλεύς Σαλαμίς ὁ ἐν Κύπρος πλέω ἱκετεύω - συμμαχία."},{"id":889222,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Κύπριος τῆς ἱκεσίας ἠμέλη- σεν, ἐν δὲ τῷ τέως Ἀρκεσίλαος Ἑλλήνων συμμάχων εὐπορήσας, κατελθὼν, τὴν ἀρχὴν ἀναλαβὼν, πικρῶς τιμωρούμενος τοὺς λελυπηκότας ὑπὸ τῶν ὁμόρων Βαρ- καίων ἀνῃρέθη.","lemmas":"ὁ μέν ὁ ἱκεσία - , ἐν δέ τῷ τέως Ἀρκεσίλαος Ἕλλην εὐπορέω, κατέρχομαι, ὁ ἀρχή ἀναλαμβάνω, πικρός τιμωρέω ὁ λυπέω ὑπό ὁ ὅμορος - καίω ἀναιρέω."},{"id":889223,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φερετίμα πρὸς τὸ δεινὸν οὐκ ἀπη- γόρευσεν, ἀλλὰ ὡς τὸν Αἰγύπτου σατράπην Ἀρυάνδην καταφυγοῦσα καί τινας εὐεργεσίας ἐς Καμβύσην προ- βαλομένη, πολλὴν δύναμιν πεζικὴν καὶ ναυτικὴν συλλα- βοῦσα, προσβαλοῦσα τοῖς Κυρηναίοις ἀνυπόστατος ἐγένετο, ὥστε καὶ δίκας ὑπὲρ τοῦ παιδὸς λαβεῖν καὶ τῷ γένει τὴν ἀρχην ἀπολαβεῖν.","lemmas":"πρός ὁ δεινός οὐ - , ἀλλά ὡς ὁ Αἴγυπτος σατράπης καταφεύγω καί τις εὐεργεσία εἰς Καμβύσης - , πολύς δύναμις πεζικός καί ναυτικός - , προσβάλλω ὁ ἀνυπόστατος γίγνομαι, ὥστε καί δίκη ὑπέρ ὁ λαμβάνω καί ὁ γένος ὁ ἀπολαμβάνω."},{"id":889224,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"48.","lemmas":"."},{"id":889225,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΞΙΟΘΕΑ.","lemmas":"."},{"id":889226,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀξιοθέα Νικοκλέους γυνὴ Κυπρίων βασιλέως πολλῶν ἡκόντων παρὰ Πτολεμαίου βασιλέως Αἰγύπτου καταλυσόντων τὴν ἀρχὴν, ἐπειδὴ Νικοκλῆς μὲν αὐτὸν ἀνεκρέμασεν, οἱ δὲ ἀδελφοὶ αὐτοῦ σφᾶς αὐτοὺς κατέ- σφαξαν, αὕτη τὰς τῶν τετελευτηκότων ἀρετὰς ἐζήλωσε·","lemmas":"Νικοκλέης γυνή βασιλεύς πολύς ἥκω παρά Πτολεμαῖος βασιλεύς Αἴγυπτος ὁ ἀρχή, ἐπεί Νικοκλέης μέν αὐτός ἀνακρεμάννυμι, ὁ δέ αὐτός σφεῖς αὐτός - , οὗτος ὁ ὁ τελευτάω ἀρετή ζηλόω·"},{"id":889227,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τάς τε ἀδελφὰς αὐτῶν καὶ μητέρας καὶ γυναῖκας συγκαλέσασα ἔπεισε μηδὲν ἀνάξιον ὑπομεῖναι τοῦ γέ- νους.","lemmas":"καί ὁ τε ἀδελφή αὐτός καί μήτηρ καί γυνή πείθω  ὑπομένω ὁ γε - ."},{"id":889228,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ πεισθεῖσαι συνέκλεισαν μὲν ἀσφαλῶς τῆς γυναικωνίτιδος τὰς θύρας, ἀναδραμοῦσαι δὲ ἐπὶ τὰ στέγη, τοῦ πλήθους τῶν πολιτῶν συνδεδραμηκότος, τὰ μὲν τέκνα φερόμενα ἐν ταῖς ἀγκάλαις ἀπέσφαξαν, πῦρ δὲ ἐνεῖσαι τοῖς ὀρόφοις, αἱ μὲν τοῖς ξίφεσιν αὐτὰς διεχρήσαντο, αἱ δὲ εὐθαρσῶς τῇ φλογὶ προστρέχουσαι διεφθείροντο.","lemmas":"ὁ δέ πείθω συγκλείω μέν ἀσφαλής ὁ γυναικωνῖτις ὁ θύρα, δέ ἐπί ὁ στέγος, ὁ πλῆθος ὁ πολίτης συντρέχω, ὁ μέν τέκνον ἐν ὁ ἀγκάλη ἀποσφάζω, πῦρ δέ ὁ ὄροφος, ὁ μέν ὁ ξίφος αὐτός διαχράομαι, ὁ δέ εὐθαρσής ὁ  διαφθείρω."},{"id":889229,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀξιοθέα δὲ στρατηγὸς ἦν ἐν τοῖς δεινοῖς ἀρίστη·","lemmas":"δέ στρατηγός εἰμί ἐν ὁ δεινός ἄριστος·"},{"id":889230,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅτε γὰρ εἶδεν εὐγενῶς ἁπάσας κειμένας, τότε καὶ αὐτὴ τὸ ξίφος καθεῖσα διὰ τῆς σφαγῆς αὐτὴν ἔρριψεν ἐς τὴν φλόγα, ἵνα μηδὲ νεκροῦ τοῦ σώματος οἱ πολέμιοι κρατήσωσιν.","lemmas":"γάρ ὁράω εὐγενής ἅπας , τότε καί αὐτός ὁ ξίφος διά ὁ σφαγή αὐτός ῥίπτω εἰς ὁ φλόξ, ἵνα μηδέ νεκρός ὁ σῶμα ὁ κρατέω."},{"id":889231,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"49.","lemmas":"."},{"id":889232,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΧΙΔΑΜΙΣ.","lemmas":"."},{"id":889233,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύρρος Ἠπειρώτης ἐστράτευσεν ἐπὶ Λακεδαίμονα.","lemmas":"Πύρρος Ἠπειρώτης στρατεύω ἐπί Λακεδαίμων."},{"id":889234,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μάχης ἰσχυρᾶς πρὸ τῆς πόλεως γενομένης ἀναχωρή- σαντες οἱ Λακωνες ἐβονλεύσαντο παῖδας μὲν καὶ γυναῖ- κας ἐς Κρήτην ὑπεκθέσθαι, αὐτοὶ δὲ κινδυνεύειν μέχρι νίκης ἢ θανάτου.","lemmas":"μάχη ἰσχυρός πρό ὁ πόλις γίγνομαι - ὁ  παῖς μέν καί - εἰς Κρήτη ὑπεκτίθεμαι, αὐτός δέ κινδυνεύω μέχρι νίκη τίη θάνατος."},{"id":889235,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμις Κλεάδα βασιλέως θυγά- τηρ ἀντεῖπε τῇ γνώμῃ, ως καλὸν ταῖς Λακαίναις μετὰ τῶν ἀνδρῶν ἀποθανεῖν ἢ ζῆν μετʼ αὐτῶν.","lemmas":"βασιλεύς - ἀντιλέγω ὁ γνώμη, καλός ὁ μετά ὁ ἀνήρ ἀποθνῄσκω ἤ ζήω μετά αὐτός."},{"id":889236,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πρὸς αὐτὰς ἐνείμαντο τὰ ἔργα τοῦ πολέμου·","lemmas":"καί δή πρός αὐτός νέμω ὁ ἔργον ὁ πόλεμος·"},{"id":889237,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐτά- φρευον, ὤρυττον, ὅπλα προσέφερον, δόρατα ἔθηγον, τοὺς τιτρωσκομένους ἐθεράπευον, ὥστε καὶ οἱ Λάκωνες εὐτολμότεροι πρὸς τὸν ἀγῶνα ἐγένοντο τὴν ἀνδρίαν τῶν γυναικῶν ὁρῶντες καὶ τὸν Πύρρον ἀπεκρούσαντο.","lemmas":"- , ὀρύσσω, ὅπλον προσφέρω, δόρυ , ὁ θεραπεύω, ὥστε καί ὁ Λάκων πρός ὁ ἀγών γίγνομαι ὁ ἀνδρεία ὁ γυνή ὁράω καί ὁ Πύρρος ἀποκρούω."},{"id":889238,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"50.","lemmas":"."},{"id":889239,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΟΔΙΚΗ.","lemmas":"."},{"id":889240,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίοχος ὁ προσαγορευθεὶς Θεὸς ἔγημε Λαοδικην ὁμοπάτριον ἀδελφὴν, ἐξ ἧς αὐτῷ παῖς ἐγένετο Σέλευ- κος.","lemmas":"Ἀντίοχος ὁ προσαγορεύω γαμέω ὁμοπάτριος ἀδελφή, ἐκ ὅς αὐτός παῖς γίγνομαι - ."},{"id":889241,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δευτέραν ἔγημε Βερενίκην, Πτολεμαίου βασιλέως θυγατέρα, ἐξ ἧς ἀπολιπών παῖδα νήπιον ἐτελεύτησε διάδοχον τῆς ἀρχῆς ἀποδείξας Σέλευκον.","lemmas":"δεύτερος γαμέω Βερενίκη, Πτολεμαῖος βασιλεύς θυγάτηρ, ἐκ ὅς ἀπολείπω παῖς νήπιος τελευτάω διάδοχος ὁ ἀρχή ἀποδείκνυμι Σέλευκος."},{"id":889242,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαοδίκη τὸν ἐκ τῆς Βερενίκης ὑποτρεφόμενον ἀναιρεθῆναι διεπρά- ξατο.","lemmas":"Λαοδίκη ὁ ἐκ ὁ Βερενίκη ἀναιρέω - ."},{"id":889243,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βερενίκη προῆλθεν ἐς τὸ πλῆθος ἱκέτις ἔλεον καὶ βοήθειαν παρὰ τῶν ἀρχομένων αἰτουμένη.","lemmas":"Βερενίκη προέρχομαι εἰς ὁ πλῆθος ἱκέτις ἔλεος καί βοήθεια παρά ὁ ἄρχω αἰτέω."},{"id":889244,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὸν παῖδα πεφονευκότες ἕτερον ἐπιεικῶς ὅμοιον προή- γαγον ἐς τὸ πλῆθος, ὡς αὐτὸν ἐκεῖνον ὄντα, περιστή- σαντες αὐτῷ τὴν βασιλικὴν δορυφορίαν·","lemmas":"ὁ δέ ὁ παῖς φονεύω ἕτερος ἐπιεικής ὅμοιος - εἰς ὁ πλῆθος, ὡς αὐτός ἐκεῖνος εἰμί, - αὐτός ὁ βασιλικός δορυφορία·"},{"id":889245,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῇ δὲ Βερε- νίκῃ φυλακὴν μισθοφόρων Γαλατῶν ἐπέστησαν καὶ τόπον ἔδωκαν τῶν βασιλείων ὀχυρώτατον καὶ ὅρκους καὶ συνθήκας ἐσπείσαντο.","lemmas":"ὁ δέ - νίκη φυλακή μισθοφόρος Γαλάτης ἐφίστημι καί τόπος δίδωμι ὁ ὀχυρός καί ὅρκος καί συνθήκη σπένδω."},{"id":889246,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστάρχου δὲ ἰατροῦ Βερε- νίκῃ συνόντος καὶ πείσαντος αὐτὴν συνθέσθαι ἡ μὲν ἐπίστευσεν, οἱ δὲ τῷ ὅρκῳ στρατηγήματι χρησάμενοι τὴν Βερενίκην αὐτίκα προσπεσόντες ἔκτειναν.","lemmas":"Ἀρίσταρχος δέ ἰατρός - νίκη καί πείθω αὐτός συντίθημι ὁ μέν πιστεύω, ὁ δέ τῷ ὅρκος στρατήγημα χράομαι ὁ Βερενίκη αὐτίκα προσπίπτω ἐκτείνω."},{"id":889247,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἀμφʼ αὐτὴν γυναῖκες ὑπερασπίζουσαι προσαπέθανον αἱ πλείονες, Παναρίστη δὲ καὶ Μανία καὶ Γηθοσύνη τὸ σῶμα τῆς Βερενίκης κρύψασαι κατὰ γῆν ἑτέραν κατέκλιναν ὡς ἐκείνην ἔτι ζῶσαν καὶ τὸ τραῦμα θερα- πευομένην ὑπὸ τούτων.","lemmas":"ὁ δέ ἀμφί αὐτός γυνή  ὁ , δέ καί Μανία καί ὁ σῶμα ὁ Βερενίκη κατά γῆ ἕτερος ὡς ἐκεῖνος ἔτι ζήω καί ὁ τραῦμα - ὑπό οὗτος."},{"id":889248,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἐπὶ τοσοῦτον ἔπεισαν τοὺς ὑπηκόους.","lemmas":"καί ἐπί τοσοῦτος πείθω ὁ ὑπήκοος."},{"id":889249,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐφʼ ὅσον μεταπεμφθεὶς ὑπʼ αὐτῶν Πτολεμαῖος ἧκεν ὁ πατὴρ τῆς ἀνῃρημένης καὶ διαπέμ- πων ἀπὸ τῆς προσηγορίας τοῦ πεφονευμένου παιδὸς καὶ τῆς ἀνῃρημένης Βερενίκης ὡς ἕτι ζώντων ἐπιστολὰς ἀπὸ τοῦ Ταύρου μέχρι τῆς Ἰνδικῆς χωρὶς πολέμου καὶ μάχης ἐκράτησε τῷ στρατηγήματι τῆς Παναρίστης χρησάμενος.","lemmas":"ὅσος μεταπέμπω ὑπό αὐτός Πτολεμαῖος ἵημι ὁ πατήρ ὁ ἀναιρέω καί - ἀπό ὁ προσηγορία ὁ  καί ὁ ἀναιρέω Βερενίκη ὡς ζήω ἐπιστολή ἀπό ὁ Ταῦρος μέχρι ὁ Ἰνδικός χωρίς πόλεμος καί μάχη κρατέω τῷ στρατήγημα ὁ χράομαι."},{"id":889250,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"51.","lemmas":"."},{"id":889251,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΑΝΩ.","lemmas":"."},{"id":889252,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεανὼ Παυσανίου μήτηρ, ἡνίκα Παυσανίας μη- δίζων ἁλοὺς κατέφυγεν ἱκέτης ἐς τὸ ἱερὸν τῆς Ἀθηνᾶς τῆς Χαλκιοίκου, ὅθεν ἀποσπάσαι τὸν ἱκέτην οὐκ ἦν θέμις, αὕτη πρὸ τῶν ἄλλων ἀφικομένη πλίνθον πρὸς ταῖς θύραις ἀπηρείσατο.","lemmas":"Θεανώ Παυσανίας μήτηρ, ἡνίκα Παυσανίας - ἁλίσκομαι καταφεύγω ἱκέτης εἰς ὁ ἱερός ὁ Ἀθήνη ὁ χαλκίοικος, ὅθεν ἀποσπάω ὁ ἱκέτης οὐ εἰμί θέμις, οὗτος πρό ὁ ἄλλος ἀφικνέομαι πλίνθος πρός ὁ θύρα ἀπερείδω."},{"id":889253,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Λάκωνες θαυμάσαντες τὴν ἀνδρίαν ὁμοῦ καὶ τὴν σοφίαν ἕκαστος πλίνθον ἐνήρ- μοσε ταῖς θύραις, ὥστε ἄμφω γενέσθαι, οὔτε τὸν ἱκέ- την ἀπέσπασαν καὶ τὸν προδότην ἐναποικοδομήσαντες διέφθειραν.","lemmas":"ὁ Λάκων θαυμάζω ὁ ἀνδρεία ὁμοῦ καί ὁ σοφία ἕκαστος πλίνθος - ὁ θύρα, ὥστε γίγνομαι, οὔτε ὁ - ἀποσπάω καί ὁ προδότης διαφθείρω."},{"id":889254,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"52.","lemmas":"."},{"id":889255,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΗΙΔΑΜΕΙΑ.","lemmas":"."},{"id":889256,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δηϊδάμεια Πύρρου θυγάτηρ Ἀμβρακίαν κατα- λαβομένη, τιμωρῆσαι Πτολεμαίῳ δολοφονηθέντι προ- ελομένη, πρεσβευσαμένων Ἠπειρωτῶν τὸν πόλεμον κατέθετο ἐπὶ τῷ τὸν κλῆρον καὶ τὰς τιμὰς τῶν προ- γόνων ἔχειν.","lemmas":"Πύρρος θυγάτηρ Ἀμβρακία - , τιμωρέω Πτολεμαῖος δολοφονέω - , Ἠπειρώτης ὁ πόλεμος κατατίθημι ἐπί τῷ ὁ κλῆρος καί ὁ τιμή ὁ - γόνος ἔχω."},{"id":889257,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ λαβοῦσα πίστεις ἐξηπατήθη·","lemmas":"καί λαμβάνω πίστις ἐξαπατάω·"},{"id":889258,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συν- ταξάμενοι γὰρ τῶν Ἠπειρωτῶν τινὲς Νέστορα τῶν Ἀλεξάνδρου σωματοφυλάκων ἀναιρήσοντα αὐτὴν εἰσ- έπεμψαν.","lemmas":"- τάσσω γάρ ὁ Ἠπειρώτης Νέστωρ ὁ Ἀλέξανδρος σωματοφύλαξ αὐτός - ."},{"id":889259,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κάτω νεύσασαν αἰδεσθεὶς καὶ καταπλαγεὶς ἀνέστρεψεν.","lemmas":"ὁ δέ κάτω αἰδέομαι καί καταπλήσσω ἀναστρέφω."},{"id":889260,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ κατέφυγεν ἐς τὸ ἱερὸν τῆς Ἡγεμόνης Ἀρτέμιδος, Μίλων δὲ αἰτίαν ἔχων ὡς τὴν αὑτοῦ μητέρα Φιλωτέραν ἀποκτείνας ὥρμησεν ἐπʼ αὐτὴν ὡπλισμένος.","lemmas":"ὁ δέ καταφεύγω εἰς ὁ ἱερός ὁ Ἡγεμόνη Ἄρτεμις, Μίλων δέ αἰτία ἔχω ὡς ὁ ἑαυτοῦ μήτηρ ἀποκτείνω ὁρμάω ἐπί αὐτός ὁπλίζω."},{"id":889261,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἀνεβόησεν·","lemmas":"ὁ δέ ἀναβοάω·"},{"id":889262,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ ὁ μητροφόντης ἐπὶ φόνῳ πράσσει φόνον.","lemmas":"ὁ μητροφόντης ἐπί φόνος πράσσω φόνος."},{"id":889263,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ τοῦτο μόνον αὐτὴν ἐκβοήσασαν ὁ Μίλων ἀπέκτεινεν ἐν τῷ τεμένει τῆς θεοῦ.","lemmas":"᾿ οὗτος μόνος αὐτός ὁ Μίλων ἀποκτείνω ἐν ὁ τέμενος ὁ θεός."},{"id":889264,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"53.","lemmas":"."},{"id":889265,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΤΕΜΙΣΙΑ.","lemmas":"."},{"id":889266,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτεμισία περὶ Σαλαμῖνα συνεναυμάχει Ξέρξῃ·","lemmas":"περί Σαλαμίς Ξέρξης·"},{"id":889267,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς Πέρσας ἤδη φεύγοντας οἱ Ἕλληνες ἐδίωκον.","lemmas":"ὁ Πέρσης ἤδη φεύγω ὁ Ἕλλην διώκω."},{"id":889268,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ ἤδη καταλαμβανομένη προσέταξε τοῖς μὲν ἐπιβάταις ἀφελεῖν τῆς νεῶς τὰ σημεῖα τὰ Περσικὰ, τῷ κυβερ- νήτῃ δὲ, ἐμβαλεῖν εἰς τὴν ναῦν τὴν προπλέουσαν Περσικήν.","lemmas":"ὁ δέ ἤδη προστάσσω ὁ μέν ἐπιβάτης ὁ νέος ὁ σημεῖον ὁ Περσικός, τῷ - δέ, ἐμβάλλω εἰς ὁ ναῦς ὁ προπλέω Περσικός."},{"id":889269,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ἕλληνες ταῦτα ὁρῶντες, οἰηθέντες μίαν εἶναι τῶν συμμαχίδων νεῶν, ἀπολιπόντες ταύτην ἐπὶ τὰς ἄλλας ἐτράποντο, Ἀρτεμισία δὲ τὸν κίνδυνον τὸν ἐπικείμενον ἐκφυγοῦσα εἰς Καρίαν ἀποπλέουσα ᾤχετο.","lemmas":"ὁ Ἕλλην οὗτος ὁράω, οἴομαι εἰμί ὁ ναῦς, ἀπολείπω οὗτος ἐπί ὁ ἄλλος τρέπω, δέ ὁ κίνδυνος ὁ  εἰς Κάριος οἴχομαι."},{"id":889270,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτεμισία Λυγδάμιδος κατέδυσε ναῦν συμμαχίδα Καλυνδίδα καὶ τριήραρχον Δαμασίθυμον.","lemmas":"καταδύω ναῦς συμμαχίς καί τριήραρχος ."},{"id":889271,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔπεμψεν αὐτῇ βασιλεὺς ἀριστεῖον πανοπλίαν Ἑλληνικὴν, τῷ δὲ ναυάρχῳ τοῦ στόλου ἄτρακτον καὶ ἠλακάτην.","lemmas":"πέμπω αὐτός βασιλεύς ἀριστεῖος πανοπλία Ἑλληνικός, τῷ δέ ὁ στόλος καί ἠλακάτη."},{"id":889272,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτεμισία τριηραρχοῦσα νεῶς μακρᾶς οὐ μονον τὸ τῶν βαρβάρων, ἀλλὰ καὶ τὸ τῶν Ἑλλήνων σημεῖον εἶχεν.","lemmas":"νέος μακρός οὐ ὁ ὁ , ἀλλά καί ὁ ὁ Ἕλλην σημεῖον ἔχω."},{"id":889273,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ μὲν ἐδίωκεν αὐτὴ ναῦν Ἑλληνίδα, τὸ βαρ- βαρικὸν ἀνέτεινε σημεῖον, εἰ δὲ ὑπὸ Ἑλληνίδος νεὼς ἐδιώκετο, ἀνέτεινε τὸ Ἑλληνικὸν, ἵνα οἱ διώκοντες ὡς Ἑλληνικῆς νεῶς ἀπέχωνται.","lemmas":"εἰ μέν διώκω αὐτός ναῦς Ἑλληνίς, ὁ - ἀνατείνω σημεῖον, εἰ δέ ὑπό Ἑλληνίς ναῦς διώκω, ἀνατείνω ὁ Ἑλληνικός, ἵνα ὁ διώκω ὡς Ἑλληνικός νέος ἀπέχω."},{"id":889274,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτεμισία Λάτμον κατελάβετο τὴν μὲν ὡπλισμένην δύναμιν ἀποκρυψαμένη, αὐτὴ δὲ μετὰ εὐνούχων καὶ γυναικῶν καὶ αὐλητῶν καὶ τυμπανιστῶν ἐς τὸ ἄλσος τῆς Μητρὸς τῶν θεῶν ἀπέχον τῆς πόλεως ἑπτὰ στάδια παρῆλθεν ὀργιάζουσα.","lemmas":"Λάτμος καταλαμβάνω ὁ μέν ὁπλίζω δύναμις , αὐτός δέ μετά εὐνοῦχος καί γυνή καί αὐλήτης καί εἰς ὁ ἄλσος ὁ μήτηρ ὁ θεός ἀπέχω ὁ πόλις στάδιον παρέρχομαι ."},{"id":889275,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Λατμίων προελθόντων καὶ τὴν εὐσέβειαν αὐτῆς θεωμένων καὶ θαυμαζόντων οἱ ἀποκεκρυμμένοι ἐξαναστάντες κατελάβοντο τὴν πόλιν κρατήσαντες αὐλοῖς καὶ τυμπάνοις, ἧς οὐκ ἐκράτησαν τοῖς ὅπλοις.","lemmas":"ὁ δέ  καί ὁ εὐσέβεια αὐτός καί θαυμάζω ὁ ἀποκρύπτω ἐξανίστημι καταλαμβάνω ὁ πόλις κρατέω καί τύμπανον, ὅς οὐ κρατέω ὁ ὅπλον."},{"id":889276,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτεμισία βασιλεύουσα Καρίας Ξέρξῃ βασιλεῖ σινεμάχησε κατὰ τῶν Ἑλλήνων, ὥστε καὶ τὰ ἀριστεῖα τῆς ἐν Σαλαμῖνι ναυμαχίας ταύτῃ βασιλεὺς ἔδωκεν.","lemmas":"βασιλεύω Κάριος Ξέρξης βασιλεύς κατά ὁ Ἕλλην, ὥστε καί ὁ ἀριστεῖα ὁ ἐν Σαλαμίς ναυμαχία οὗτος βασιλεύς δίδωμι."},{"id":889277,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἐν αὐτῷ δὲ τῷ καιρῷ τοῦ ναυμαχεῖν βασιλεὺς ὁρῶν τὴν μὲν γενναίως ἀγωνιζομένην, τοὺς δὲ ἄνδρας ἀγεννῶς ἀνεβόησεν·","lemmas":"καί ἐν αὐτός δέ τῷ καιρός ὁ ναυμαχέω βασιλεύς ὁράω ὁ μέν γενναῖος , ὁ δέ ἀνήρ ἀγεννής ἀναβοάω·"},{"id":889278,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὦ Ζεῦ, τοὺς μὲν ἄνδρας γυναῖκας πεποίηκας, τὰς δὲ γυναῖκας ἄνδρας᾿.","lemmas":"ὦ Ζεύς, ὁ μέν ἀνήρ γυνή ποιέω, ὁ δέ γυνή ."},{"id":889279,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"54.","lemmas":"."},{"id":889280,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MANIA.","lemmas":"."},{"id":889281,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μανία γυνὴ Ζήνιδος ἄρχοντος τῶν περὶ Δάρ- δανον πόλεων νόσῳ τελευτήσαντος τοῦ ἀνδρὸς αὐτὴ κατέσχε τὴν ἀρχὴν Φαρναβάζῳ χρησαμένη συμμάχῳ·","lemmas":"γυνή ἄρχω ὁ περί - πόλις νόσος τελευτάω ὁ ἀνήρ αὐτός κατέχω ὁ ἀρχή Φαρνάβαζος χράομαι ·"},{"id":889282,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὴ δὲ καὶ ἐπὶ τὰς μάχας ἐπὶ ἁρμαμάξης ἐπορεύετο καὶ τὰ παραγγέλματα ἐδίδου τοῖς μαχομένοις καὶ διέταττε τὰς τάξεις καὶ τὰ τῆς νίκης ἆθλα κατὰ τὴν ἀξίαν διένεμε τοῖς στρατιώταις.","lemmas":"αὐτός δέ καί ἐπί ὁ μάχη ἐπί ἁρμάμαξα ἐφορεύω καί ὁ παράγγελμα δίδωμι ὁ καί ὁ τάξις καί ὁ ὁ νίκη ἆθλον κατά ὁ ἄξιος ὁ στρατιώτης."},{"id":889283,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολέμιος μὲν οὐδεὶς ἐκράτησεν αὐτῆς, ὁ δὲ τὴν θυγατέρα( πρὸς) αὐτῆς πρὸς γάμον λαβὼν Μειδίας, πιστὸς εἶναι διὰ τὸ κῆδος δοκῶν, ὑπεισελθὼν αὐτὴν διεχρήσατο.","lemmas":"πολέμιος μέν κρατέω αὐτός, ὁ δέ ὁ θυγάτηρ ( πρός ) αὐτός πρός γάμος λαμβάνω , πιστός2 εἰμί διά ὁ κῆδος δοκέω, αὐτός διαχράομαι."},{"id":889284,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"55.","lemmas":"."},{"id":889285,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΙΡΓΑΤΑΩ.","lemmas":"."},{"id":889286,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιργαταὼ Μαιῶτις ἐγήματο Εκαταίῳ βασιλεῖ Σίν- δων, οἳ νέμονται μικρὸν ἄνω Βοσπόρου.","lemmas":"Μαιώτης γαμέω βασιλεύς - , ὁ νέμω μικρός ἄνω2 Βόσπορος."},{"id":889287,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον τὸν Ἐκαταῖον ἐκπεσόντα τῆς ἀρχῆς κατήγαγε Σάτυρος ὁ Βοσ- πόρου τύραννος καὶ τὴν ἑαυτοῦ θυγατέρα πρὸς γάμον ἐξέδωκεν ἀξιώσας τὴν προτέραν ἀποκτεῖναι.","lemmas":"οὗτος ὁ ἐκπίπτω ὁ ἀρχή κατάγω Σάτυρος ὁ - πόρος τύραννος καί ὁ ἑαυτοῦ θυγάτηρ πρός γάμος ἐκδίδωμι ἀξιόω ὁ πρότερος ἀποκτείνω."},{"id":889288,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν Μαιῶτιν στέργων ἀνελεῖν μὲν οὐχ ὑπέμεινεν, ἐς ὀχυρὸν δὲ φρούριον καθείρξας ἐκέλευσε διάγειν φρουρουμένην·","lemmas":"ὁ δέ ὁ Μαιώτης στέργω ἀναιρέω μέν οὐ ὑπομένω, εἰς ὀχυρός δέ φρούριον καθείργνυμι κελεύω διάγω φρουρέω·"},{"id":889289,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ Τιργαταὼ λαθοῦσα τοὺς φύλακας διέδρα.","lemmas":"ὁ δέ λανθάνω ὁ φύλαξ διαδιδράσκω."},{"id":889290,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ περὶ τὸν Ἑκαταῖον καὶ τόν Σάτυρον πολλῇ σπουδῇ ζητούντων— ἐδεδοίκεσαν γὰρ, μὴ κινήσῃ τοὺς Μαιώτας ἐς πόλεμον— οὐ μὴν εὑρεῖν δυνηθέντων, ἡ Μαιῶτις ἐρήμους καὶ τραχείας ὁδοὺς ὑπερβάλλουσα καὶ μεθʼ ἡμέραν μὲν ἐν ταῖς ὕλαις κρυπτομένη, ταῖς δὲ νυξὶ βαδίζουσα τέλος ἧκεν εἰς τοῖς καλουμένους Ἰξομάτας, ἔνθα ἦν αὐτῆς τὰ βασίλεια τῶν οἰκείων.","lemmas":"ὁ δέ περί ὁ Ἑκαταῖος καί ὁ Σάτυρος πολύς σπουδή ζητέω — δείδω γάρ, μή κινέω ὁ εἰς πόλεμος — οὐ μήν εὑρίσκω δύναμαι, ὁ Μαιώτης ἐρῆμος καί τραχύς ὁδός ὑπερβάλλω καί μετά ἡμέρα μέν ἐν ὁ ὕλη , ὁ δέ νύξ τέλος ἵημι εἰς ὁ , ἔνθα εἰμί αὐτός ὁ βασίλειον ὁ οἰκεῖος."},{"id":889291,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν μὲν δὴ πατέρα τετελευτηκότα κατέλαβε, τῷ δὲ διαδεξαμένῳ τὴν ἀρχὴν συνοικήσασα τοὺς Ἰξομάτας εἰς πόλεμον ἐκίνησε.","lemmas":"ὁ μέν δή πατήρ τελευτάω καταλαμβάνω, τῷ δέ ὁ ἀρχή συνοικέω ὁ εἰς πόλεμος κινέω."},{"id":889292,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ πολλὰ μὲν τῶν περὶ Μαιῶτιν μαχίμων ἐθνῶν προσήγετο, μάλιστα δὲ τὴν Ἑκαταίου Σινδικὴν κατέτρεχε καὶ Σατύρου τὴν ἀρχὴν ἐλυμαίνετο, ὥστε ἱκετηρίας ἀμφότεροι πέμψαντες καὶ ὅμηρον δόντες παῖδα Σατύρου Μητρόδωρον ἐδεήθησαν εἰρήνης τυχεῖν.","lemmas":"καί μέν ὁ περί Μαιώτης μάχιμος ἔθνος προσάγω, μάλιστα δέ ὁ Ἑκαταῖος2 Σινδική καί Σάτυρος ὁ ἀρχή λυμαίνομαι, ὥστε ἀμφότερος πέμπω καί ὅμηρος δίδωμι παῖς Σάτυρος Μητρόδωρος δέω2 εἰρήνη τυγχάνω."},{"id":889293,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ συνέθετο μὲν, οὐ μὴν οἵ γε συνθέμενοι τοὺς ὅρκους ἐφύλαξαν.","lemmas":"ὁ δέ συντίθημι μέν, οὐ μήν ὁ γε συντίθημι ὁ ὅρκος φυλάσσω."},{"id":889294,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ γὰρ δὴ Σάτυρος ἔπεισε δύο φίλους ἱκέτας καταφυγόντας πρὸς αὐτὴν ἐπιβουλεῦσαι οἱ μὲν κατέφυγον, ὁ δὲ Σάτυρος ἐξῄτει·","lemmas":"ὁ γάρ δή Σάτυρος πείθω γε φίλος ἱκέτης καταφεύγω πρός αὐτός ἐπιβουλεύω ὁ μέν καταφεύγω, ὁ δέ Σάτυρος ἐξαιτέω·"},{"id":889295,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τὸν τῆς ἱκεσίας νόμον τιμῶσα πολλάκις ἀντέγραφε σωτηρίαν πράττουσα τοῖς ἱκέταις.","lemmas":"ὁ δέ ὁ ὁ ἱκεσία νόμος τιμάω πολλάκις σωτηρία πράσσω ὁ ἱκέτης."},{"id":889296,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπέθεντο, ὁ μὲν ὡς περὶ μεγάλων αὐτῇ διαλεγόμενος πραγμάτων, ὁ δὲ σπασάμενος τὸ ξίφος ἀπέτυχε τῆς ἐπιβουλῆς τοῦ ζωστῆ- ρος ἀποδεξαμένου τὴν πληγήν.","lemmas":"ὁ δέ ἐπιτίθημι, ὁ μέν ὡς περί μέγας αὐτός πρᾶγμα, ὁ δέ σπάω ὁ ξίφος ἀποτυγχάνω ὁ ἐπιβουλή ὁ -  ὁ πληγή."},{"id":889297,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δορυφόροι συνδρα- μόντες ἀμφοτέρους ἐβασάνισαν.","lemmas":"ὁ δορυφόρος - ἀμφότερος βασανίζω."},{"id":889298,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν ἐπιβουλὴν ὡμολόγησαν τοῦ καθεικότος τυράννου.","lemmas":"ὁ δέ ὁ ἐπιβουλή ὁμολογέω ὁ τύραννος."},{"id":889299,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν ἡ Τιργα- ταὼ τὸν πόλεμον ἐξήνεγκε τὸν ὅμηρον ἀποκτείνασα καὶ πάντων τῶν δεινῶν ἁρπαγῆς καὶ φόνου πληροῦσα τὴν χώραν, ἕως αὐτὸς μὲν ὁ Σάτυρος ἀθυμήσας ἐτε- λεύτησε, Γόργιππος δὲ υίὸς αὐτοῦ τὴν ἀρχὴν διαδεξά- μενος ἱκέτης αὐτὸς ἐλθὼν καὶ δῶρα δοὺς αὐτῇ μέγιστα τὸν πόλεμον διελύσατο.","lemmas":"πάλιν ὁ - ὁ πόλεμος ἐκφέρω ὁ ὅμηρος ἀποκτείνω καί πᾶς ὁ δεινός ἁρπαγή καί φόνος πληρόω ὁ χώρα, ἕως αὐτός μέν ὁ Σάτυρος ἀθυμέω - , δέ αὐτός ὁ ἀρχή - ἱκέτης αὐτός ἔρχομαι καί δῶρον δίδωμι αὐτός μέγας ὁ πόλεμος διαλύω."},{"id":889300,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"56.","lemmas":"."},{"id":889301,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΑΓΗ.","lemmas":"."},{"id":889302,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμάγη γυνὴ Μηδοσάκκου βασιλέως Σαρματῶν τῶν ἐπὶ τὴν Ποντικὴν παραλίαν καθηκόντων ὁρῶσα τὸν ἄνδρα τρυφῇ προσέχοντα καὶ μέθῃ αὐτὴ μὲντα πολλὰ ἐδίκαζεν, αὐτὴ δὲ καὶ τὰς φυλακὰς τῆς χώρας καθίστατο καὶ τὰς ἐπιδρομὰς τῶν πολεμίων ἀνέστελλε καὶ τοῖς ἀδικουμένοις τῶν προσοίκων συνεμάχει.","lemmas":"γυνή βασιλεύς Σαρμάτης ὁ ἐπί ὁ Ποντικός καθήκω ὁράω ὁ ἀνήρ τρυφή προσέχω καί μέθη αὐτός μέν τα πολύς δικάζω, αὐτός δέ καί ὁ φυλακή ὁ χώρα καθίστημι καί ὁ ἐπιδρομή ὁ πολέμιος ἀναστέλλω καί ὁ ἀδικέω ὁ πρόσοικος συμμαχέω."},{"id":889303,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὸ κλέος αὐτῆς λαμπρὸν ἦν ἀνὰ πάντας τοὺς Σκύθας, ὥστε καὶ οἱ τὴν Ταυρικὴν κατοικοῦντες Χερρονησῖται κακῶς πάσχοντες ὑπὸ τοῦ βασιλέως τῶν παρακειμένων Σκυθῶν ἐδεήθησαν αὐτῆς γενέσθαι σύμμαχοι.","lemmas":"καί ὁ κλέος αὐτός λαμπρός εἰμί ἀνά πᾶς ὁ Σκύθης, ὥστε καί ὁ ὁ Ταυρικός κατοικέω Χερσονησίτης κακός πάσχω ὑπό ὁ βασιλεύς ὁ Σκύθης δέω2 αὐτός γίγνομαι σύμμαχος."},{"id":889304,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τὸ μὲν πρῶτον ἐπέστειλεν ἀπέχεσθαι Χερρονήσου κελεύουσα, ὡς δὲ κατεφρόνησεν ὁ Σκύθης, παραλα- βοῦσα ἑκατὸν εἴκοσιν ἄνδρας τοὺς ψυχὴν καὶ σῶμα ἀλκιμωτάτους, τρεῖς ἵππους ἑκάστῳ παραδοῦσα διέδραμε νυκτὸς μιᾶς καὶ ἡμέρας χίλια καὶ διακόσια στάδια καὶ τοῖς βασιλείοις ἐξαίφνης ἐπιστᾶσα τοὺς μὲν ἐπὶ θυρῶν ἅπαντας ἀπέκτεινε, τῶν δὲ Σκυθῶν ὡς ἐν ἀπροσ- δοκήτῳ δεινῷ ταραχθέντων καὶ νομισάντων οὐχ ὅσους ἔβλεπον ἥκειν, ἀλλὰ πολλῷ πλείονας εἶναι τοὺς ἐπερ- χομένους, Ἀμάγη μεθʼ ἦς εἶχεν ὁρμῆς ἐς τὸ βασίλειον ἐμπεσοῦσα τὸν Σκύθην καὶ τοὺς συνόντας αὐτῷ συγ- γενεῖς καὶ φίλους ἀποκτείνασα Χερρονησίταις μὲν ἀπέδωκε τὴν χώραν, τῷ δὲ παιδὶ τοῦ πεφονευμένου τὴν βασιλείαν ἐνεχείρισε παρεγγυήσασα δικαίως ἄρχειν καὶ ἀπέχεσθαι τῶν προσοικούντων Ἑλλήνων καὶ βαρ- βάρων ὁρῶντα τὸ τέλος τοῦ πατρός.","lemmas":"ὁ δέ ὁ μέν πρῶτος ἐπιστέλλω ἀπέχω κελεύω, ὡς δέ καταφρονέω ὁ Σκύθης, -  ἀνήρ ὁ ψυχή καί σῶμα ἄλκιμος, ἵππος ἕκαστος παραδίδωμι διατρέχω νύξ καί χίλιοι καί διακόσιοι στάδιον καί ὁ βασίλειος ἐξαίφνης ἐφίστημι ὁ μέν ἐπί θύρα ἅπας ἀποκτείνω, ὁ δέ Σκύθης ὡς ἐν - δεινός ταράσσω καί νομίζω οὐ ὅσος ἥκω, ἀλλά πολύς πολύς εἰμί ὁ - ,  ἔχω ὁρμή εἰς ὁ βασίλειος ὁ Σκύθης καί ὁ σύνειμι αὐτός - καί φίλος ἀποκτείνω μέν ἀποδίδωμι ὁ χώρα, τῷ δέ ὁ ὁ βασιλεία ἐγχειρίζω δίκαιος ἄρχω καί ἀπέχω ὁ προσοικέω Ἕλλην καί - ὁράω ὁ τέλος ὁ πατήρ."},{"id":889305,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"57.","lemmas":"."},{"id":889306,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΣΙΝΟΗ.","lemmas":"."},{"id":889307,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρσινόη Λυσιμάχου τοῦ ἀνδρὸς τελευτήσαντος μεγάλης ταραχῆς οὔσης ἐν Ἐφέσῳ καὶ τῶν σελευκιζόν- των τὰ τείχη καταβαλλόντων καὶ τὰς πύλας ἀνοιγόν- των εἰς μὲν τὸ φορεῖον τὸ βασιλικὸν κατέκλινε θερά- παιναν στολὴν περιθεῖσα βασιλικὴν καὶ περιέστησε πολλοὺς τῶν ὑπασπιστῶν, αὐτὴ δὲ περιβαλομένη ῥάκια καὶ προσωπεῖον ἐρρυπωμένον καθʼ ἑτέραν θύραν ἐξῆλθε μόνη καὶ δραμοῦσα ἐπὶ τὰς ναῦς ἀπέπλευσε.","lemmas":"Ἀρσινόη Λυσίμαχος ὁ ἀνήρ τελευτάω μέγας ταραχή εἰμί ἐν Ἔφεσος καί ὁ - ὁ τεῖχος καταβάλλω καί ὁ πύλη - εἰς μέν ὁ φορεῖον ὁ βασιλικός  - στολή βασιλικός καί περιίστημι πολύς ὁ ὑπασπιστής, αὐτός δέ ῥάκιον καί προσωπεῖον  ἕτερος θύρα ἐξέρχομαι μόνος καί τρέχω ἐπί ὁ ναῦς ἀποπλέω."},{"id":889308,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μενε- κράτης, εἷς τῶν ἡγεμόνων, τῷ φορείῳ προσπεσὼν κατεκέντησε τὴν θεράπαιναν οἰόμενος Ἀρσινόην φο- νεύειν.","lemmas":"- , ὁ ἡγεμών, τῷ φορεῖον προσπίπτω ὁ θεράπαινα Ἀρσινόη - νεύω."},{"id":889309,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"58.","lemmas":"."},{"id":889310,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΡΑΤΗΣΙΠΟΛΙΣ.","lemmas":"."},{"id":889311,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κρατησίπολις Πτολεμαίῳ τὸν Ἀκροκόρινθον ἐν- δοῦναι βουλομένη φυλαττόμενον ὑπὸ μισθοφόρων, οἳ πολλάκις ἔπειθον αὐτὴν χρῆναι φυλάττειν τὸν τόπον, ἐπαινέσασα αὐτοὺς ὡς ἀνδρείους καὶ πιστούς, ἀλλὰ καὶ ἀπὸ Σικυῶνος ἕφη μεταπέμψεσθαι συμμάχους, οἳ μετʼ αὐτῶν ἀσφαλέστερον φυλάξουσιν.","lemmas":"Πτολεμαῖος ὁ Ἀκροκόρινθος ἐν - δίδωμι φυλάσσω ὑπό μισθοφόρος, ὁ πολλάκις πείθω αὐτός χρή φυλάσσω ὁ τόπος, αὐτός ὡς ἀνδρεῖος καί , ἀλλά καί ἀπό Σικυών  σύμμαχος, ὁ μετά αὐτός ἀσφαλής ."},{"id":889312,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔπεμψε μὲν πρὸς Σικυωνίους φανερῶς, κρύφα δὲ πρὸς Πτολεμαῖον, καὶ τοὺς παρʼ αὐτοῦ στρατιώτας νύκτωρ ἥκοντας ὡς τοὺς ἀπὸ Σικυῶνος συμμάχους ἐδέξατο.","lemmas":"πέμπω μέν πρός φανερός, κρύφα δέ πρός Πτολεμαῖος, καί ὁ παρά αὐτός στρατιώτης νύκτωρ ἥκω ὡς ὁ ἀπό Σικυών σύμμαχος δέχομαι."},{"id":889313,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ παρέλαβε Πτολεμαῖος Ἀκροκόρινθον ἀκόντων τῶν φυλασσόντων.","lemmas":"καί παραλαμβάνω Πτολεμαῖος Ἀκροκόρινθος ἄκων ὁ φυλάσσω."},{"id":889314,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"59.","lemmas":"."},{"id":889315,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΕΡΕΙΑ.","lemmas":"."},{"id":889316,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰτωλοὶ Πελληνεῦσιν ἐπεστράτευον.","lemmas":"Αἰτωλός Πελληνεύς ἐπιστρατεύω."},{"id":889317,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸ τῆς Πελλή- νης ὄχθος ἐστὶν ὑψηλὸς ἀντικρὺ τῆς ἀκροπόλεως, ἐφʼ ὃν οἱ Πελληνεῖς συνελθόντες ὡπλίζοντο.","lemmas":"πρό ὁ - ὄχθος εἰμί ἀντικρύ ὁ ἀκρόπολις, ἐπί ὅς ὁ Πελληνεύς συνέρχομαι ὁπλίζω."},{"id":889318,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς Ἀθηνᾶς ἱέρεια κατά τι νόμιμον ἐκείνης τῆς ἡμέρας πανοπλίαν ἔχουσα καὶ τρίλοφον κράνος, ἡ καλλίστη καὶ μεγίστη τῶν παρθένων, ἀπὸ τῆς ἀκροπόλεως ἀπέβλεπεν ἐς τὸ πλῆθος τῶν ὁπλιζομένων πολιτῶν.","lemmas":"ὁ Ἀθήνη κατά τι νόμιμος ἐκεῖνος ὁ ἡμέρα πανοπλία ἔχω καί κράνος, ὁ καλός καί μέγας ὁ παρθένος, ἀπό ὁ ἀκρόπολις εἰς ὁ πλῆθος ὁ πολίτης."},{"id":889319,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰτωλοὶ παρθένον ὡπλισμένην ἐκ τοῦ ἱεροῦ τῆς Ἀθηνᾶς προελθοῦσαν ἰδόντες αὐτὴν τὴν Ἀθηνᾶν σύμμαχον ἥκειν Πελλη- νεῦσι νομίσαντες ἀνέστρεψαν, Πελληνεῖς δὲ ἐπιδιώ- ξαντες οὐκ ὀλίγους Αἰτωλῶν ἔκτειναν.","lemmas":"Αἰτωλός παρθένος ἐκ ὁ ἱερόν ὁ Ἀθήνη ὁράω αὐτός ὁ Ἀθήνη σύμμαχος ἥκω - νομίζω ἀναστρέφω, Πελληνεύς δέ - οὐ ὀλίγος ἐκτείνω."},{"id":889320,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"60.","lemmas":"."},{"id":889321,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΥΝΝΑ.","lemmas":"."},{"id":889322,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύνυα Φιλίππου θυγάτηρ τὰ πολεμικὰ ἤσκει καὶ στρατοπέδων ἡγεῖτο καὶ πολεμίοις παρετάσσετο·","lemmas":"Φίλιππος θυγάτηρ ὁ πολεμικός καί στρατόπεδον καί πολέμιος παρατάσσω·"},{"id":889323,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ Ἰλλυριοῖς παρατασσομένη τὴν βασιλεύουσαν αὐτῶν καιρίαν ἐς τὸν αὐχένα πλήξασα κατέβαλε καὶ πολλοὺς τῶν Ἰλλυριῶν φεύγοντας ἔκτεινε.","lemmas":"καί Ἰλλυριοί ὁ βασιλεύω αὐτός καίριος εἰς ὁ αὐχήν καταβάλλω καί πολύς ὁ Ἰλλυριοί φεύγω ἐκτείνω."},{"id":889324,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γημαμένη δὲ Ἀμύντᾳ τῷ Περδίκκου ταχέως τοῦτον ἀποβαλοῦσα οὐχ ὑπέμεινεν ἀνδρὸς πειραθῆναι δευτέρου, ἀλλὰ μίαν ἔχουσα θυγα- τέρα ἐξ Ἀμύντου Εὐρυδίκην καὶ ταύτην τὰ πολεμικὰ ἤσκησεν.","lemmas":"γαμέω δέ Ἀμύντας τῷ Περδίκκας ταχύς οὗτος ἀποβάλλω οὐ ὑπομένω ἀνήρ πειράω δεύτερος, ἀλλά ἔχω - ἐκ Ἀμύντας Εὐρυδίκη καί οὗτος ὁ πολεμικός ἀσκέω."},{"id":889325,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλεξάνδρου δὲ ἐν Βαβυλῶνι τελευτήσαντος καὶ τῶν διαδόχων νεωτεριζόντων ἐτόλμησεν αὐτὴ διαβῆναι τὸν Στρυμόνα, Ἀντιπάτρου δὲ κωλύοντος βιασαμένη τοὺς κωλύοντας τὸν ποταμὸν διῆλθε καὶ τοὺς ἐμποδών γιγνομένους καταγωνισαμένη διέβη τὸν Ἑλλήσποντον συμμῖξαι τῷ Μακεδόνων στρατεύματι προθυμουμένη.","lemmas":"Ἀλέξανδρος δέ ἐν τελευτάω καί ὁ διάδοχος νεωτερίζω τολμάω αὐτός διαβαίνω ὁ Στρυμών, Ἀντίπατρος δέ κωλύω βιάζω ὁ κωλύω ὁ ποταμός διέρχομαι καί ὁ ἐμποδών  διαβαίνω ὁ Ἑλλήσποντος συμμείγνυμι τῷ στράτευμα ."},{"id":889326,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκέτα δὲ μετὰ τῆς δυνάμεως ἀπαν- τήσαντος οἱ Μακεδόνες ἰδόντες τὴν Φιλίππου θυγατέρα καὶ ἀδελφὴν Ἀλεξάνδρου, αἰδεσθέντες τὴν γνώμην μετεβάλοντο.","lemmas":"δέ μετά ὁ δύναμις - ὁ ὁράω ὁ Φίλιππος θυγάτηρ καί ἀδελφή Ἀλέξανδρος, αἰδέομαι ὁ γνώμη μεταβάλλω."},{"id":889327,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τὸν Ἀλκέταν ὀνειδίσασα τῆς ἀχα- ριστίας οὔτε τὸ πλῆθος τῶν ἀνδρῶν οὔτε τὴν παρα- σκευὴν τῶν ὅπλων κατεπλάγη, ἀλλʼ εὐγενῶς ἤνεγκε τὴν σφαγὴν τεθνάναι μᾶλλον ἢ τὸ Φιλίππου γένος ἐκπεπτωκὸς τῆς ἀρχῆς ὁρᾶν αἱρουμένη.","lemmas":"ὁ δέ ὁ Ἀλκέτας ὀνειδίζω ὁ - οὔτε ὁ πλῆθος ὁ ἀνήρ οὔτε ὁ - σκευή ὁ ὅπλον καταπλήσσω, ἀλλά εὐγενής φέρω ὁ σφαγή ἀποθνῄσκω μᾶλλον ἤ ὁ Φίλιππος γένος ἐκπίπτω ὁ ἀρχή ὁράω αἱρέω."},{"id":889328,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"61.","lemmas":"."},{"id":889329,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΥΣΤΑ.","lemmas":"."},{"id":889330,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μύστα γυνὴ Σελεύκου τοῦ Καλλινίκου κληθέντος περὶ Ἄγκυραν ὑπὸ Γαλατῶν ἡττηθέντος, ὑπὸ τῶν πολε- μίων ἁλοῦσα, τὴν βασιλικὴν ἐσθῆτα μεταμφιασαμένη, θεραπαινίδος ἀθλιωτάτης ῥάκια λαβοῦσα ἐν τοῖς αἰχμα- λῶώτοις ἐπράθη.","lemmas":"γυνή Σέλευκος ὁ Καλλίνικος καλέω περί Ἄγκυρα ὑπό Γαλάτης ἡσσάομαι, ὑπό ὁ - ἁλίσκομαι, ὁ βασιλικός ἐσθής , θεραπαινίς ῥάκιον λαμβάνω ἐν ὁ - πιπράσκω."},{"id":889331,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀχθεῖσα δὲ εἰς Ῥόδον μετὰ ἄλλων ἀνδραπόδων ἐξηγόρευσεν ἥτις ἦν.","lemmas":"ἄγω δέ εἰς Ῥόδος μετά ἄλλος  ὅστις εἰμί."},{"id":889332,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥόδιοι τῷ πριαμένῳ τὸ ἀργύριον ἀποδόντες λαμπρῶς κομίσαντες ἐς Ἀντιό- χειαν ἐξέπεμψαν.","lemmas":"τῷ πρίασθαι ὁ ἀργύριον ἀποδίδωμι λαμπρός κομίζω εἰς - ἐκπέμπω."},{"id":889333,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"62.","lemmas":"."},{"id":889334,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΙΙΙΧAPIΣ.","lemmas":"."},{"id":889335,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πείσων καὶ Σενέκας ἐπιβουλὴν συνεστήσαντο κατὰ Νέρωνος.","lemmas":"Πείσων καί ἐπιβουλή συνίστημι κατά Νέρων."},{"id":889336,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἀδελφὸς Σενέκᾳ Μέλας, ὃς ἑταίραν εἶχεν Ἐπίχαριν.","lemmas":"εἰμί ἀδελφός Μέλας, ὅς ἑταίρα ἔχω ."},{"id":889337,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτην τὴν Ἐπίχαριν ὁ Νέρων ὡς μετ- έχουσαν τῶν ἀπορρήτων ἐβασάνισε πικρῶς, ἡ δὲ ἀντ- έσχεν οὐδενὸς κατειποῦσα.","lemmas":"οὗτος ὁ ὁ Νέρων ὡς - ὁ ἀπόρρητος πικρός, ὁ δέ -  ."},{"id":889338,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νέρων ἀνέθετο ὡς αὖθις βασανίσων.","lemmas":"Νέρων ἀνατίθημι ὡς αὖθις βασανίζω."},{"id":889339,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ τρεῖς ἡμέρας τὴν πίχαριν ἐκομίζετο ἐν φορείῳ, ἡ δὲ λυσαμένη τὴν ζώνην ἀπεβρόχισεν ἑαυτὴν ἐν αὐτῷ τῷ φορείῳ.","lemmas":"μετά ἡμέρα ὁ κομίζω ἐν φορεῖον, ὁ δέ ὁ ζώνη ἑαυτοῦ ἐν αὐτός ὁ φορεῖον."},{"id":889340,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ κομίζοντες ἐγγὺς τῶν βασανιστήρων γενόμενοι ἀποθέμενοι προελθεῖν αὐτὴν ἐκέλευον·","lemmas":"ὁ κομίζω ἐγγύς ὁ γίγνομαι προέρχομαι αὐτός κελεύω·"},{"id":889341,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δʼ ἄρα τὸ σῶμα εὑρέθη νεκρὸν, καὶ ὁ τύραννος πολλὰ ἐσχετλίαζεν ὡς ὑπὸ τῆς ἑταίρας νενι- κημένος.","lemmas":"ὁ δέ ἄρα ὁ σῶμα εὑρίσκω νεκρός, καί ὁ τύραννος πολύς ὡς ὑπό ὁ ἑταίρα - ."},{"id":889342,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"63.","lemmas":"."},{"id":889343,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MIΛΗΣIΑ.","lemmas":"."},{"id":889344,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐν Μιλήτῳ τὰς παρθένους μανικὸν πάθος κατ- έσχεν·","lemmas":"ἐν Μίλητος ὁ παρθένος μανικός πάθος - ·"},{"id":889345,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ πλεῖσται γὰρ οὐδεμιᾶς οὔσης συμφορᾶς ἐξαί- φνης αὑτὰς ἀπεβρόχιζον.","lemmas":"ὁ πλεῖστος γάρ οὐδείς εἰμί συμφορά -  ."},{"id":889346,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιλησία γυνὴ συνεβούλευσε τὰς ἀπαγχομένας γυμνὰς διὰ τῆς ἀγορᾶς ἐκκομίζεσθαι.","lemmas":"Μιλήσιος γυνή συμβουλεύω ὁ  διά ὁ ἀγορά ἐκκομίζω."},{"id":889347,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο κυρωθὲν ἐπέσχε θανατώσας τὰς παρθένους·","lemmas":"οὗτος κυρόω ἐπέχω ὁ παρθένος·"},{"id":889348,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν γὰρ μετὰ θάνατον αἰσχύνην καὶ τὴν διὰ τῆς ἀγορᾶς πομπὴν οὐ φέρουσαι τῶν βρόχων ἀπέσχοντο.","lemmas":"ὁ γάρ μετά θάνατος αἰσχύνη καί ὁ διά ὁ ἀγορά πομπή οὐ φέρω ὁ ."},{"id":889349,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"64.","lemmas":"."},{"id":889350,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΗΛΙΑΙ.","lemmas":"."},{"id":889351,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μήλιοι Καρίαν ἐπῴκισαν ἡγεμόνα Νυμφαῖον ἔχον- τες·","lemmas":"Κάριος ἡγεμών ἔχω - ·"},{"id":889352,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κᾶρες οἱ Κρύασσὸν οἰκοῦντες ἐπιβουλεύοντες Μηλίοις καλοῦσιν αὐτοὺς ἐπὶ δημοσίαν ἑορτήν.","lemmas":"Κάρ ἕ οἰκέω ἐπιβουλεύω καλέω αὐτός ἐπί ."},{"id":889353,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρίνη παρθένος ἐρῶσα Νυμφαίου τὴν ἐπιβουλὴν ἐξηγόρευσεν.","lemmas":"παρθένος ἐράω ὁ ἐπιβουλή ."},{"id":889354,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πρὸς τοὺς Κᾶρας ἔφη, νόμον ἝΣλλησιν εἶναι μετὰ γυναικῶν ἐπὶ δεῖπνον βαδίζειν.","lemmas":"ὁ δέ πρός ὁ Κάρ φημί, νόμος εἰμί μετά γυνή ἐπί δεῖπνον βαδίζω."},{"id":889355,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὶ Κᾶρες ἐκέλευσαν ἄγειν καὶ τὰς γυναῖκας, οἱ Μήλιοι δὲ αὐτοὶ μὲν ἄνευ ὅπλων ἐν ἱματίοις βαδίζουσιν, αἱ δὲ γυναῖκες ἑκάστη ξίφος ἐν τῷ κόλπῳ κομίζουσα παρὰ τὸν αὐτῆς ἄνδρα πᾶσαι καθιζάνουσιν.","lemmas":"ὁ μέν Κάρ κελεύω ἄγω καί ὁ γυνή, ὁ δέ αὐτός μέν ἄνευ ὅπλον ἐν βαδίζω, ὁ δέ γυνή ἕκαστος ξίφος ἐν ὁ κόλπος κομίζω παρά ὁ αὐτός ἀνήρ πᾶς ."},{"id":889356,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ δειπνοῦντες τοῦ Καρίου συνθήματος ᾔσθοντο, αἱ μὲν γυναῖκες ὁμοῦ πᾶσαι τοὺς κόλπους ἀνέρρηξαν, οἱ δὲ ἄνδρες τὰ ξίφη λαβόντες ἐπέθεντο τοῖς βαρβάροις καὶ διαχρησάμενοι πάντας τήν τε πόλιν αὐτῶν καὶ τήν χώραν κατῴκησαν.","lemmas":"ὡς δέ δειπνέω ὁ Κάριος σύνθημα αἰσθάνομαι, ὁ μέν γυνή ὁμοῦ πᾶς ὁ κόλπος ἀναρρήγνυμι, ὁ δέ ἀνήρ ὁ ξίφος λαμβάνω ἐπιτίθημι ὁ καί διαχράομαι πᾶς ὁ τε πόλις αὐτός καί ὁ χώρα κατοικέω."},{"id":889357,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"65.","lemmas":"."},{"id":889358,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΩΚΙΛΕΣ.","lemmas":"."},{"id":889359,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκεῦσι καὶ Θετταλοῖς πόλεμος ἄσπονδος ἦν, ὥστε καὶ Θετταλοὶ δόγμα ἐκύρωσαν, μηδενὸς ἀπέχε- σθαι τῶν ἐν ἡλικίᾳ, παῖδας δὲ καὶ γυναῖκας ἀνδρα- ποδίσασθαι.","lemmas":"Φωκεύς καί Θεσσαλός πόλεμος ἄσπονδος εἰμί, ὥστε καί Θεσσαλός δόγμα κυρόω,  - ὁ ἐν ἡλικία, παῖς δέ καί γυνή - ."},{"id":889360,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκέων μελλόντων συμβάλλειν ἐς μάχην αἱ Φωκίδες ἐψηφίσαντο·","lemmas":"Φωκεύς μέλλω συμβάλλω εἰς μάχη ὁ ψηφίζω·"},{"id":889361,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾  ὕλην παμμεγέθη νησώμεθα·","lemmas":"ὕλη ·"},{"id":889362,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὰν δὲ αἰσθώμεθα τοὺς ἄνδρας ἡττωμένους, αὐταὶ τῆς πυρᾶς μετὰ τῶν τέκνων ἐπιβώμεν καὶ τὴν ὕλην ὑφάψασαι καταπρήσωμεν᾿.","lemmas":"ἐπεί δέ αἰσθάνομαι ὁ ἀνήρ , αὐτός ὁ πυρά2 μετά ὁ τέκνον καί ὁ ὕλη ."},{"id":889363,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ ψήφισμα τῶν γυναικῶν τοὺς Φωκέας ἐποίησεν ἀνδρειότερον παρα- τάξασθαι καὶ κρατῆσαι τῇ μάχῃ.","lemmas":"οὗτος ὁ ψήφισμα ὁ γυνή ὁ Φωκεύς ποιέω ἀνδρεῖος - τάσσω καί κρατέω ὁ μάχη."},{"id":889364,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"66.","lemmas":"."},{"id":889365,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΧΙΑΙ.","lemmas":"."},{"id":889366,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χίοις πρὸς Ἐρυθραίους πόλεμος ἦν Λευκωνίας πέρι·","lemmas":"πρός πόλεμος εἰμί περί·"},{"id":889367,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συνέθεντο Χῖοι μὴ δυνάμενοι τοῖς πο- λεμίοις ἀντέχειν ἐξελθεῖν ὑπόσπονδοι χλαῖναν μίαν ἕκαστος καὶ ἱμάτιον ἔχοντες.","lemmas":"καί δή  μή ὁ - ἀντέχω ἐξέρχομαι ὑπόσπονδος χλαῖνα ἕκαστος καί ἱμάτιον ἔχω."},{"id":889368,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ Χῖαι γυναῖκες ἐσχε- τλίαζον, εἰ τὰ ὅπλα προέμενοι γυμνοὶ φευξοῦνται.","lemmas":"ὁ Χῖος γυνή - , εἰ ὁ ὅπλον  ."},{"id":889369,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ὀμωμοκέναι φασκόντων αἱ γυναῖκες συνεβούλευσαν τὰ μὲν ὅπλα μηδαμῶς ἀφιέναι, λέγειν δὲ ὡς ἔθος αὐτοῖς χλαῖναν μὲν καλεῖν τὸ ξυστὸν, χιτῶνα δὲ τὴν ἀσπίδα.","lemmas":"ὁ δέ ὄμνυμι φάσκω ὁ γυνή συμβουλεύω ὁ μέν ὅπλον μηδαμῶς ἀφίημι, λέγω δέ ὡς ἔθος αὐτός χλαῖνα μέν καλέω ὁ ξυστόν, χιτών δέ ὁ ἀσπίς."},{"id":889370,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῖς γυναιξὶν ἐπείσθησαν οἱ Χῖοι καὶ τὰ ὅπλα κατασχόντες φοβερώτεροι τοῖς Ἐρυθραίοις ἐγένοντο.","lemmas":"ὁ γυνή πείθω ὁ καί ὁ ὅπλον κατέχω φοβερός ὁ γίγνομαι."},{"id":889371,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"67.","lemmas":"."},{"id":889372,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΑΣΙΑΙ.","lemmas":"."},{"id":889373,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θάσιοι πολιορκούμενοι μηχανήματα ἔνδον τῶν τειχῶν ἐπαναστῆσαι τοῖς πολεμίοις βουλόμενοι σπάρ- των ἠπόρουν, οἷς τὰ μηχανήματα συνδεῖν ἐχρῆν.","lemmas":"πολιορκέω μηχάνημα ἔνδον ὁ τεῖχος ὁ  - ἀπορέω2, ὅς ὁ μηχάνημα συνδέω χρή."},{"id":889374,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ Θάσιαι τὰς κεφαλὰς ἀπεκείραντο καὶ σύνδεσμοι τῶν μηχανημάτων ἐγένοντο τῶν γυναικῶν αἱ τρίχες.","lemmas":"ὁ ὁ κεφαλή ἀποκείρω καί ὁ μηχάνημα γίγνομαι ὁ γυνή ὁ θρίξ."},{"id":889375,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"68.","lemmas":"."},{"id":889376,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΓΟΛΙΔΕΣ.","lemmas":"."},{"id":889377,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύρρος Ἠπειρώτης ἐνέβαλεν εἰς Ἄργος καλέσαντος αὐτὸν Ἀριστέως Ἀργείου.","lemmas":"Πύρρος Ἠπειρώτης ἐμβάλλω εἰς Ἄργος καλέω αὐτός Ἀριστεύς Ἀργεῖος."},{"id":889378,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀργεῖοι συνέδραμον ἐς τὴν ἀγορὰν μετὰ τῶν ὅπλων, αἱ δὲ γυναῖκες αὐτῶν προκαταλαβόμεναι τὰ τέγη τοὺς Ἠπειρώτας ἄνωθεν βάλλουσαι ἀναχωρῆσαι βιάζονται, ὥστε καὶ Πύρρος, ὁ δεινότατος τῶν στρατηγῶν, αὐτὸς ἔπεσεν ἐμπεσούσης ἐπὶ τὴν κεφαλὴν αὐτοῦ κεραμίδος.","lemmas":"ὁ μέν συντρέχω εἰς ὁ ἀγορά μετά ὁ ὅπλον, ὁ δέ γυνή αὐτός ὁ τέγος ὁ Ἠπειρώτης ἄνωθεν βάλλω ἀναχωρέω βιάζω, ὥστε καί Πύρρος, ὁ δεινός ὁ στρατηγός, αὐτός ἐφέζομαι ἐπί ὁ κεφαλή αὐτός κεραμίς."},{"id":889379,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ Ἀργολίδες μέγιστον κλέος ἐν τοῖς Ἐλλησιν ἤραντο Πύρρου τοῦ πολεμικωτάτου μηδὲ ὑπʼ ἀνδρῶν, ἀλλὰ ὑπὸ γυναικῶν Ἀργολίδων πεσόντος.","lemmas":"ὁ δέ μέγας κλέος ἐν ὁ αἴρω Πύρρος ὁ μηδέ ὑπό ἀνήρ, ἀλλά ὑπό γυνή πίπτω."},{"id":889380,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"69.","lemmas":"."},{"id":889381,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΚΑΡΝΑΝΙΔΕΣ.","lemmas":"."},{"id":889382,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰτωλῶν Ἀκαρνᾶσι μακρῷ χρόνῳ πολεμούντων, τέλος δὲ κατὰ προδοσίαν ἐς τὴν πόλιν παραπεσόντων οἱ μὲν ἄνδρες εὐρώστως ἐν παραλόγῳ κινδύνῳ παρε- τάσσοντο, αἱ δὲ γυναῖκες ἐπὶ τὰς στέγας ἀναδραμοῦσαι, αἱ μὲν λίθους, αἱ δὲ κεράμους βάλλουσαι πολλοὺς τῶν πολεμίων ἀνῄρουν.","lemmas":"Αἰτωλός Ἀκαρνάν μακρός χρόνος πολεμέω, τέλος δέ κατά προδοσία εἰς ὁ πόλις ὁ μέν ἀνήρ εὔρωστος ἐν παράλογος  - , ὁ δέ γυνή ἐπί ὁ στέγη , ὁ μέν λίθος, ὁ δέ βάλλω πολύς ὁ πολέμιος ἀναιρέω."},{"id":889383,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ ἄνδρας ἐνδιδόντας καὶ ἡττωμένους αὗται ποτὲ μὲν παρακαλοῦσαι, ποτὲ δὲ ὀνειδίζουσαι, ποτὲ δὲ ἱκετεύουσαι ἀνέστρεψαν ἐπὶ τὴν μάχην ἐπεὶ δὲ πάλιν ἀγωνισάμενοι γενναίως ἑάλωσαν, αἱ γυναῖκες ἐπὶ τοσοῦτον περιεπλέκοντο τοῖς σώμασι τῶν ἀνδρῶν ἢ ἀδελφῶν ἢ πατέρων, ὥστε αὐτὰς ἐξαρτωμένας ἀποσπᾶν οἱ πολέμιοι μὴ δύναμενοι συγκατεφόνευσαν τοῖς ἀνδράσιν.","lemmas":"ὁ δέ ἀνήρ καί οὗτος ποτε μέν , ποτε δέ , ποτε δέ ἱκετεύω ἀναστρέφω ἐπί ὁ μάχη ἐπεί δέ πάλιν γενναῖος ἁλίσκομαι, ὁ γυνή ἐπί τοσοῦτος ὁ σῶμα ὁ ἀνήρ ἤ ἀδελφός ἤ πατήρ, ὥστε αὐτός ἀποσπάω ὁ πολέμιος μή  ὁ ἀνήρ."},{"id":889384,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"70.","lemmas":"."},{"id":889385,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΥΡΗΝΑΙΑΙ.","lemmas":"."},{"id":889386,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κυρηναίοις ἐπολέμει Πτολεμαῖος.","lemmas":"πολεμέω Πτολεμαῖος."},{"id":889387,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἡγεμόνα ἐξ Αἰτωλίας Λυκωπὸν μεταπεμψάμενοι τούτῳ τὴν προ- στασίαν τῶν κοινῶν ἐνεχείρισαν.","lemmas":"ὁ δέ ἡγεμών ἐκ Αἰτωλία  οὗτος ὁ - ὁ κοινός ἐγχειρίζω."},{"id":889388,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ ταῖς μάχαις οἱ μὲν Κυρηναῖοι προεκινδύνευον, αἱ δὲ γυναῖκες αὐτῶν χάρακας περιέβαλλον, τάφρους ὤρυττον, βέλη προσέφερον, λίθους προσεκόμιζον, τοὺς τραυματίας ἐθεράπευον, τροφὴν παρεσκεύαζον.","lemmas":"ἐν δέ ὁ μάχη ὁ μέν προκινδυνεύω, ὁ δέ γυνή αὐτός χάραξ περιβάλλω, ὀρύσσω, βέλος προσφέρω, λίθος προσκομίζω, ὁ θεραπεύω, τροφή παρασκευάζω."},{"id":889389,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σφαλέντων δὲ τῶν ἀνδρῶν, τοῦ Λυκωποῦ τὰ πράγματα μεταστήσαντος ἐς μοναρχίαν, ἐπὶ τοσοῦτον ἐβλασφήμησαν τὸν μόναρ- χον, ὥστε παροξυνθεὶς τὰς πλείστας αὐτῶν ἀπέκτεινεν ἑκούσας ἐπὶ τὴν σφαγὴν θεούσας.","lemmas":"σφάλλω δέ ὁ ἀνήρ, ὁ ὁ πρᾶγμα μεθίστημι εἰς μοναρχία, ἐπί τοσοῦτος βλασφημέω ὁ - , ὥστε παροξύνω ὁ πλεῖστος αὐτός ἀποκτείνω ἐπί ὁ σφαγή ."},{"id":889390,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"71.","lemmas":"."},{"id":889391,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΚΑΙΝΑΙ.","lemmas":"."},{"id":889392,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λακεδαιμονίων αἱ θυγατέρες ἐγήμαντο Μινύαις τοῖς ἀπὸ τῶν Ἀργοναυτῶν γεγονόσιν.","lemmas":"ὁ θυγάτηρ  ὁ ἀπό ὁ Ἀργοναύτης γίγνομαι."},{"id":889393,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κοινωνοῦν- τες τῆς πολιτείας ἤδη καὶ τῆς βασιλείας ἀντεποιοῦντο.","lemmas":"ὁ δέ - ὁ πολιτεία ἤδη καί ὁ βασίλεια ἀντιποιέω."}]