[{"id":715339,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Οὐρανὸς πρῶτος τοῦ παντὸς ἐδυνάστευσε κόσμου.","lemmas":"οὐρανός πρῶτος ὁ πᾶς δυναστεύω κόσμος."},{"id":715340,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γήμας δὲ Γῆν ἐτέκνωσε πρώτους τοὺς ἑκατόγχειρας προσαγορευθέντας, Βριάρεων Γύην Κόττον, οἳ μεγέθει τε ἀνυπέρβλητοι καὶ δυνάμει καθειστήκεσαν, χεῖρας μὲν ἀνὰ ἑκατὸν κεφαλὰς δὲ ἀνὰ πεντήκοντα ἔχοντες.","lemmas":"γαμέω δέ γῆ τεκνόω πρῶτος ὁ ἑκατόγχειρος προσαγορεύω, Βριάρεως Γύης Κόττος, ὁ μέγεθος τε ἀνυπέρβλητος καί δύναμις καθίστημι, χείρ μέν ἀνά κεφαλή δέ ἀνά πεντήκοντα ἔχω."},{"id":715341,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ τούτους δὲ αὐτῷ τεκνοῖ Γῆ Κύκλωπας, Ἄργην Στερόπην Βρόντην, ὧν ἕκαστος εἶχεν ἕνα ὀφθαλμὸν ἐπὶ τοῦ μετώπου.","lemmas":"μετά οὗτος δέ αὐτός τεκνόω γῆ Κύκλωψ, Ἄργης Στερόπης Βρόντης, ὅς ἕκαστος ἔχω εἷς ὀφθαλμός ἐπί ὁ μέτωπον."},{"id":715342,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ τούτους μὲν Οὐρανὸς δήσας εἰς Τάρταρον ἔρριψε( τόπος δὲ οὗτος ἐρεβώδης ἐστὶν ἐν Ἅιδου, τοσοῦτον ἀπὸ γῆς ἔχων διάστημα ὅσον ἀπʼ οὐρανοῦ γῆ), τεκνοῖ δὲ αὖθις ἐκ Γῆς παῖδας μὲν τοὺς Τιτᾶνας προσαγορευθέντας, Ὠκεανὸν Κοῖον Ὑπερίονα Κρεῖον Ἰαπετὸν καὶ νεώτατον ἁπάντων Κρόνον, θυγατέρας δὲ τὰς κληθείσας Τιτανίδας, Τηθὺν Ῥέαν Θέμιν Μνημοσύνην Φοίβην Διώνην Θείαν.","lemmas":"ἀλλά οὗτος μέν οὐρανός δέω εἰς Τάρταρος ῥίπτω ( τόπος δέ οὗτος εἰμί ἐν ᾍδης, τοσοῦτος ἀπό γῆ ἔχω διάστημα ὅσος οὐρανός γῆ ), τεκνόω δέ αὖθις ἐκ γῆ παῖς μέν ὁ Τιτάν προσαγορεύω, Ὠκεανός Κοῖος Ὑπερίων Κρεῖος Ἰαπετός καί νέος ἅπας Κρόνος, θυγάτηρ δέ ὁ καλέω Τιτανίς, Τηθύς Ῥέα θέμις Μνημοσύνη Φοίβη Διώνη Θείη."},{"id":715343,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀγανακτοῦσα δὲ Γῆ ἐπὶ τῇ ἀπωλείᾳ τῶν εἰς Τάρταρον ῥιφέντων παίδων πείθει τοὺς Τιτᾶνας ἐπιθέσθαι τῷ πατρί, καὶ δίδωσιν ἀδαμαντίνην ἅρπην Κρόνῳ.","lemmas":"ἀγανακτέω δέ γῆ ἐπί ὁ ἀπώλεια ὁ εἰς Τάρταρος ῥίπτω παῖς πείθω ὁ Τιτάν ἐπιτίθημι ὁ πατήρ, καί δίδωμι ἀδαμάντινος ἅρπη Κρόνος."},{"id":715344,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Ὠκεανοῦ χωρὶς ἐπιτίθενται, καὶ Κρόνος ἀποτεμὼν τὰ αἰδοῖα τοῦ πατρὸς εἰς τὴν θάλασσαν ἀφίησεν.","lemmas":"ὁ δέ Ὠκεανός χωρίς ἐπιτίθημι, καί Κρόνος ἀποτέμνω ὁ αἰδοῖος ὁ πατήρ εἰς ὁ θάλασσα ἀφίημι."},{"id":715345,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ δὲ τῶν σταλαγμῶν τοῦ ῥέοντος αἵματος ἐρινύες ἐγένοντο, Ἀληκτὼ Τισιφόνη Μέγαιρα.","lemmas":"ἐκ δέ ὁ σταλαγμός ὁ ῥέω αἷμα Ἐρινύς γίγνομαι, Ἀληκτώ Τισιφόνη Μεγαίρα."},{"id":715346,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ ἀρχῆς ἐκβαλόντες τούς τε καταταρταρωθέντας ἀνήγαγον ἀδελφοὺς καὶ τὴν ἀρχὴν Κρόνῳ παρέδοσαν.","lemmas":"ὁ δέ ἀρχή ἐκβάλλω ὁ τε καταταρταρόω ἀνάγω ἀδελφός καί ὁ ἀρχή Κρόνος παραδίδωμι."},{"id":715347,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τούτους μὲν ἐν τῷ Ταρτάρῳ πάλιν δήσας καθεῖρξε, τὴν δὲ ἀδελφὴν Ῥέαν γήμας, ἐπειδὴ Γῆ τε καὶ Οὐρανὸς ἐθεσπιῴδουν αὐτῷ λέγοντες ὑπὸ παιδὸς ἰδίου τὴν ἀρχὴν ἀφαιρεθήσεσθαι, κατέπινε τὰ γεννώμενα.","lemmas":"ὁ δέ οὗτος μέν ἐν ὁ Τάρταρος πάλιν δέω κατείργω, ὁ δέ ἀδελφή Ῥέα γαμέω, ἐπεί γῆ τε καί οὐρανός θεσπιῳδέω αὐτός λέγω ὑπό ἴδιος ὁ ἀρχή , καταπίνω ὁ γεννάω."},{"id":715348,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πρώτην μὲν γεννηθεῖσαν Ἑστίαν κατέπιεν, εἶτα Δήμητραν καὶ Ἥραν, μεθʼ ἃς Πλούτωνα καὶ Ποσειδῶνα.","lemmas":"καί πρῶτος μέν γεννάω Ἑστία καταπίνω, εἶτα Δημήτηρ καί Ἥρα, ὅς Πλούτων καί Ποσειδῶν."},{"id":715349,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὀργισθεῖσα δὲ ἐπὶ τούτοις Ῥέα παραγίνεται μὲν εἰς Κρήτην, ὁπηνίκα τὸν Δία ἐγκυμονοῦσα ἐτύγχανε, γεννᾷ δὲ ἐν ἄντρῳ τῆς Δίκτης Δία.","lemmas":"ὀργίζω δέ ἐπί οὗτος Ῥέα παραγίγνομαι μέν εἰς Κρήτη, ὁπηνίκα ὁ Ζεύς ἐγκυμονέω τυγχάνω, γεννάω δέ ἐν ἄντρον ὁ Δίκτη Ζεύς."},{"id":715350,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτον μὲν δίδωσι τρέφεσθαι Κούρησί τε καὶ ταῖς Μελισσέως παισὶ νύμφαις, Ἀδραστείᾳ τε καὶ Ἴδῃ.","lemmas":"καί οὗτος μέν δίδωμι τρέφω Κουρῆτες τε καί ὁ Μελισσεύς νύμφη, Ἀδράστεια τε καί Ἴδη."},{"id":715351,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται μὲν οὖν τὸν παῖδα ἔτρεφον τῷ τῆς Ἀμαλθείας γάλακτι, οἱ δὲ Κούρητες ἔνοπλοι ἐν τῷ ἄντρῳ τὸ βρέφος φυλάσσοντες τοῖς δόρασι τὰς ἀσπίδας συνέκρουον, ἵνα μὴ τῆς τοῦ παιδὸς φωνῆς ὁ Κρόνος ἀκούσῃ.","lemmas":"οὗτος μέν οὖν ὁ παῖς τρέφω τῷ ὁ Ἀμαλθεία γάλα, ὁ δέ Κουρῆτες ἔνοπλος ἐν τῷ ἄντρον ὁ βρέφος φυλάσσω ὁ δόρυ ὁ ἀσπίς συγκρούω, ἵνα μή ὁ ὁ φωνή ὁ Κρόνος ἀκούω."},{"id":715352,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ῥέα δὲ λίθον σπαργανώσασα δέδωκε Κρόνῳ καταπιεῖν ὡς τὸν γεγεννημένον παῖδα.","lemmas":"Ῥέα δέ λίθος σπαργανόω δίδωμι Κρόνος καταπίνω ὡς ὁ γεννάω παῖς."},{"id":715353,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπειδὴ δὲ Ζεὺς ἐγενήθη τέλειος, λαμβάνει Μῆτιν τὴν Ὠκεανοῦ συνεργόν, ἣ δίδωσι Κρόνῳ καταπιεῖν φάρμακον, ὑφʼ οὗ ἐκεῖνος ἀναγκασθεὶς πρῶτον μὲν ἐξεμεῖ τὸν λίθον, ἔπειτα τοὺς παῖδας οὓς κατέπιε·","lemmas":"ἐπεί δέ Ζεύς γίγνομαι τέλειος, λαμβάνω μῆτις ὁ Ὠκεανός συνεργός, ὁ δίδωμι Κρόνος καταπίνω φάρμακον, οὗ ἐκεῖνος ἀναγκάζω πρῶτος μέν ἐξεμέω ὁ λίθος, ἔπειτα ὁ παῖς ὅς καταπίνω·"},{"id":715354,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεθʼ ὧν Ζεὺς τὸν πρὸς Κρόνον καὶ Τιτᾶνας ἐξήνεγκε πόλεμον.","lemmas":"μετά ὅς Ζεύς ὁ πρός Κρόνος καί Τιτάν ἐκφέρω πόλεμος."},{"id":715355,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαχομένων δὲ αὐτῶν ἐνιαυτοὺς δέκα ἡ Γῆ τῷ Διὶ ἔχρησε τὴν νίκην, τοὺς καταταρταρωθέντας ἂν ἔχῃ συμμάχους·","lemmas":"δέ αὐτός ἐνιαυτός δέκα ὁ γῆ τῷ Ζεύς χράω2 ὁ νίκη, ὁ καταταρταρόω ἐάν ἔχω σύμμαχος·"},{"id":715356,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τὴν φρουροῦσαν αὐτῶν τὰ δεσμὰ Κάμπην ἀποκτείνας ἔλυσε.","lemmas":"ὁ δέ ὁ φρουρέω αὐτός ὁ δεσμός Κάμπη ἀποκτείνω ἐλύω."},{"id":715357,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Κύκλωπες τότε Διὶ μὲν διδόασι βροντὴν καὶ ἀστραπὴν καὶ κεραυνόν, Πλούτωνι δὲ κυνέην, Ποσειδῶνι δὲ τρίαιναν·","lemmas":"καί Κύκλωψ τότε Ζεύς μέν δίδωμι βροντή καί ἀστραπή καί κεραυνός, Πλούτων δέ κυνέα, Ποσειδῶν δέ τρίαινα·"},{"id":715358,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ τούτοις ὁπλισθέντες κρατοῦσι Τιτάνων, καὶ καθείρξαντες αὐτοὺς ἐν τῷ Ταρτάρῳ τοὺς ἑκατόγχειρας κατέστησαν φύλακας.","lemmas":"ὁ δέ οὗτος ὁπλίζω κρατέω Τιτάν, καί καθείργνυμι αὐτός ἐν ὁ Τάρταρος ὁ ἑκατόγχειρος καθίστημι φύλαξ."},{"id":715359,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτοὶ δὲ διακληροῦνται περὶ τῆς ἀρχῆς, καὶ λαγχάνει Ζεὺς μὲν τὴν ἐν οὐρανῷ δυναστείαν, Ποσειδῶν δὲ τὴν ἐν θαλάσσῃ, Πλούτων δὲ τὴν ἐν Ἅιδου.","lemmas":"αὐτός δέ διακληρόω περί ὁ ἀρχή, καί λαγχάνω Ζεύς μέν ὁ ἐν οὐρανός δυναστεία, Ποσειδῶν δέ ὁ ἐν θάλασσα, πλοῦτος δέ ὁ ἐν ᾍδης."},{"id":715360,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένοντο δὲ Τιτάνων ἔκγονοι Ὠκεανοῦ μὲν καὶ Τηθύος Ὠκεανίδες, Ἀσία Στὺξ Ἠλέκτρα Δωρὶς Εὐρονόμη Ἀμφιτρίτη Μῆτις, Κοίου δὲ καὶ Φοίβης Ἀστερία καὶ Λητώ, Ὑπερίονος δὲ καὶ Θείας Ἠὼς Ἥλιος Σελήνη, Κρείου δὲ καὶ Εὐρυβίας τῆς Πόντου Ἀστραῖος Πάλλας Πέρσης, Ιαπετοῦ δὲ καὶ Ἀσίας Ἄτλας, ὃς ἔχει τοῖς ὤμοις τὸν οὐρανόν, καὶ Προμηθεὺς καὶ Ἐπιμηθεὺς καὶ Μενοίτιος, ὃν κεραυνώσας ἐν τῇ τιτανομαχίᾳ Ζεὺς κατεταρτάρωσεν.","lemmas":"γίγνομαι δέ Τιτάν Ὠκεανός μέν καί Τηθύς Ὠκεανίς, Ἀσία Στύξ Ἠλέκτρα Δωρίς Εὐρονόμη Ἀμφιτρίτη μῆτις, Κοῖος δέ καί Φοίβη Ἀστερία καί Λητώ, Ὑπερίων δέ καί Θείη ἠώς ἥλιος σελήνη, Κρεῖος δέ καί Εὐρυβία ὁ Πόντος Ἀστραῖος Πάλλας Πέρσης, Ιαπετός δέ καί Ἄτλας, ὅς ἔχω ὁ ὦμος ὁ οὐρανός, καί Προμηθεύς καί Ἐπιμηθεύς καί Μενοίτιος, ὅς κεραυνόω ἐν ὁ Ζεύς καταταρταρόω."},{"id":715361,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ καὶ Κρόνου καὶ Φιλύρας Χείρων διφυὴς Κένταυρος, Ἠοῦς δὲ καὶ Ἀστραίου ἄνεμοι καὶ ἄστρα, Πέρσου δὲ καὶ Ἀστερίας Ἑκάτη, Πάλλαντος δὲ καὶ Στυγὸς Νίκη Κράτος Ζῆλος Βία.","lemmas":"γίγνομαι δέ καί Κρόνος καί Φιλύρη Χείρων διφυής Κένταυρος, ἠώς δέ καί Ἀστραῖος ἄνεμος καί ἄστρον, δέ καί Ἑκάτη, Πάλλας δέ καί Στύξ νίκη Ζῆλος βία."},{"id":715362,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ δὲ τῆς Στυγὸς ὕδωρ ἐκ πέτρας ἐν Ἅιδου ῥέον Ζεὺς ἐποίησεν ὅρκον, ταύτην αὐτῇ τιμὴν διδοὺς ἀνθʼ ὧν αὐτῷ κατὰ Τιτάνων μετὰ τῶν τέκνων συνεμάχησε.","lemmas":"ὁ δέ ὁ Στύξ ὕδωρ ἐκ πέτρα ἐν ᾍδης ῥέω Ζεύς ποιέω ὅρκος, οὗτος αὐτός τιμή δίδωμι ἀντί ὅς αὐτός κατά Τιτάν μετά ὁ τέκνον συμμαχέω."},{"id":715363,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πόντου δὲ καὶ Γῆς Φόρκος Θαύμας Νηρεὺς Εὐρυβία Κητώ.","lemmas":"Πόντος δέ καί γῆ Φόρκος Θαύμας Νηρεύς Εὐρυβία Κητώ."},{"id":715364,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Θαύμαντος μὲν οὖν καὶ Ἠλέκτρας Ἶρις καὶ ἅρπυιαι, Ἀελλὼ καὶ Ὠκυπέτη, Φόρκου δὲ καὶ Κητοῦς Φορκίδες καὶ Γοργόνες, περὶ ὧν ἐροῦμεν ὅταν τὰ κατὰ Περσέα λέγωμεν, Νηρέως δὲ καὶ Δωρίδος Νηρηίδες, ὧν τὰ ὀνόματα Κυμοθόη Σπειὼ Γλαυκονόμη Ναυσιθόη Ἁλίη, Ἐρατὼ Σαὼ Ἀμφιτρίτη Εὐνίκη Θέτις, Εὐλιμένη Ἀγαύη Εὐδώρη Δωτὼ Φέρουσα, Γαλάτεια Ἀκταίη Ποντομέδουσα Ἱπποθόη Λυσιάνασσα, Κυμὼ Ἠιόνη Ἁλιμήδη Πληξαύρη Εὐκράντη, Πρωτὼ Καλυψὼ Πανόπη Κραντὼ Νεόμηρις, Ἱππονόη Ἰάνειρα Πολυνόμη Αὐτονόη Μελίτη, Διώνη Νησαίη Δηρὼ Εὐαγόρη Ψαμάθη, Εὐμόλπη Ἰόνη Δυναμένη Κητὼ Λιμνώρεια.","lemmas":"Θαύμας μέν οὖν καί Ἠλέκτρα Ἶρις καί Ἅρπυιαι, Ἀελλώ καί Ὠκυπέτη, Φόρκος δέ καί Κητώ Φορκίδες καί Γοργώ, περί ὅς ἐρέω ὅταν ὁ κατά Περσεύς λέγω, Νηρεύς δέ καί Δωρίς Νηρηΐς, ὅς ὁ ὄνομα Κυμοθόη Σπειώ Γλαυκονόμη Ναυσιθόη Ἁλίη, Ἐρατώ Σαώ Ἀμφιτρίτη Εὐνίκη Θέτις, Εὐλιμένη Ἀγαύη Εὐδώρη Δωτώ Φέρουσα, Γαλάτεια Ἀκταίη Ποντομεδούσα Ἱπποθόη Λυσιάνασσα, Κυμώ Ἠιόνη Ἁλιμήδη Πληξαύρη Εὐκράντη, Πρωτώ Καλυψώ Πανόπη Κραντώ Νεόμηρις, Ἱππονόη Ἰάνειρα Πολυνόμη Αὐτονόη Μελίτη, Διώνη Νησαίη Δηρώ Εὐαγόρη Ψαμάθη, Εὐμόλπη Ἰόνη Δυναμένη Κητώ Λιμνώρεια."},{"id":715365,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ γαμεῖ μὲν Ἥραν, καὶ τεκνοῖ Ἥβην Εἰλείθυιαν Ἄρην, μίγνυται δὲ πολλαῖς θνηταῖς τε καὶ ἀθανάτοις γυναιξίν.","lemmas":"Ζεύς δέ γαμέω μέν Ἥρα, καί τεκνόω Ἥβη Εἰλείθυια Ἄρης, μείγνυμι δέ πολύς θνητός τε καί ἀθάνατος γυνή."},{"id":715366,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ μὲν οὖν Θέμιδος τῆς Οὐρανοῦ γεννᾷ θυγατέρας ὥρας.","lemmas":"ἐκ μέν οὖν θέμις ὁ οὐρανός γεννάω θυγάτηρ ὥρα2."},{"id":715367,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εἰρήνην Εὐνομίαν Δίκην, μοίρας, Κλωθὼ Λάχεσιν Ἄτροπον, ἐκ Διώνης δὲ Ἀφροδίτην, ἐξ Εὐρυνόμης δὲ τῆς Ὠκεανοῦ χάριτας, Ἀγλαΐην Εὐφροσύνην Θάλειαν, ἐκ δὲ Στυγὸς Περσεφόνην, ἐκ δὲ Μνημοσύνης μούσας, πρώτην μὲν Καλλιόπην, εἶτα Κλειὼ Μελπομένην Εὐτέρπην Ἐρατὼ Τερψιχόρην Οὐρανίαν Θάλειαν Πολυμνίαν.","lemmas":"εἰρήνη Εὐνομίη δίκη, μοῖρα, Κλωθώ Λάχεσις Ἄτροπος, ἐκ Διώνη δέ Ἀφροδίτη, ἐκ Εὐρυνόμη δέ ὁ Ὠκεανός χάρις, Ἀγλαΐα Εὐφροσύνη Θάλεια, ἐκ δέ Στύξ Περσεφόνη, ἐκ δέ Μνημοσύνη Μοῦσα, πρῶτος μέν Καλλιόπη, εἶτα Κλειώ Μελπομένη Εὐτέρπη Ἐρατώ Τερψιχόρη Οὐρανία Θάλεια Πολυμνίη."},{"id":715368,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Καλλιόπης μὲν οὖν καὶ Οἰάγρου, κατʼ ἐπίκλησιν δὲ Ἀπόλλωνος, Λίνος, ὃν Ἡρακλῆς ἀπέκτεινε, καὶ Ὀρφεὺς ὁ ἀσκήσας κιθαρῳδίαν, ὃς ᾁδων ἐκίνει λίθους τε καὶ δένδρα.","lemmas":"Καλλιόπη μέν οὖν καί Οἴαγρος, ἐπίκλησις δέ Ἀπόλλων, Λίνος, ὅς Ἡρακλέης ἀποκτείνω, καί Ὀρφεύς ὁ ἀσκέω κιθαρῳδία, ὅς κινέω λίθος τε καί δένδρον."},{"id":715369,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποθανούσης δὲ Εὐρυδίκης τῆς γυναικὸς αὐτοῦ, δηχθείσης ὑπὸ ὄφεως, κατῆλθεν εἰς Ἅιδου θέλων ἀνάγειν αὐτήν, καὶ Πλούτωνα ἔπεισεν ἀναπέμψαι.","lemmas":"ἀποθνῄσκω δέ Εὐρυδίκη ὁ γυνή αὐτός, δάκνω ὑπό ὄφις, κατέρχομαι εἰς ᾍδης ἐθέλω ἀνάγω αὐτός, καί Πλούτων πείθω ἀναπέμπω."},{"id":715370,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὑπέσχετο τοῦτο ποιήσειν, ἂν μὴ πορευόμενος Ὀρφεὺς ἐπιστραφῇ πρὶν εἰς τὴν οἰκίαν αὑτοῦ παραγενέσθαι·","lemmas":"ὁ δέ ὑπισχνέομαι οὗτος ποιέω, ἐάν μή πορεύω Ὀρφεύς ἐπιστρέφω πρίν εἰς ὁ οἰκία ἑαυτοῦ παραγίγνομαι·"},{"id":715371,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀπιστῶν ἐπιστραφεὶς ἐθεάσατο τὴν γυναῖκα, ἡ δὲ πάλιν ὑπέστρεψεν.","lemmas":"ὁ δέ ἀπιστέω ἐπιστρέφω θεάομαι ὁ γυνή, ὁ δέ πάλιν ὑποστρέφω."},{"id":715372,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εὗρε δὲ Ὀρφεὺς καὶ τὰ Διονύσου μυστήρια, καὶ τέθαπται περὶ τὴν Πιερίαν διασπασθεὶς ὑπὸ τῶν μαινάδων.","lemmas":"εὑρίσκω δέ Ὀρφεύς καί ὁ Διόνυσος μυστήριον, καί θάπτω περί ὁ Πιερία διασπάω ὑπό ὁ μαινάς."},{"id":715373,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κλειὼ δὲ Πιέρου τοῦ Μάγνητος ἠράσθη κατὰ μῆνιν Ἀφροδίτης( ὠνείδισε γὰρ αὐτῇ τὸν τοῦ Ἀδώνιδος ἔρωτα), συνελθοῦσα δὲ ἐγέννησεν ἐξ αὐτοῦ παῖδα Ὑάκινθον, οὗ Θάμυρις ὁ Φιλάμμωνος καὶ Ἀργιόπης νύμφης ἔσχεν ἔρωτα, πρῶτος ἀρξάμενος ἐρᾶν ἀρρένων.","lemmas":"Κλειώ δέ Πίερος ὁ Μάγνης ἐράω κατά μῆνις Ἀφροδίτη ( ὀνειδίζω γάρ αὐτός ὁ ὁ Ἄδωνις ἔρως ), συνέρχομαι δέ γεννάω ἐκ αὐτός παῖς Ὑάκινθος, οὗ Θάμυρις ὁ Φιλάμμων καί Ἀργιόπη νύμφη ἔχω ἔρως, πρῶτος ἄρχω ἐράω ἄρσην."},{"id":715374,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλʼ Ὑάκινθον μὲν ὕστερον Ἀπόλλων ἐρώμενον ὄντα δίσκῳ βαλὼν ἄκων ἀπέκτεινε, Θάμυρις δὲ κάλλει διενεγκὼν καὶ κιθαρῳδίᾳ περὶ μουσικῆς ἤρισε μούσαις, συνθέμενος, ἂν μὲν κρείττων εὑρεθῇ, πλησιάσειν πάσαις, ἐὰν δὲ ἡττηθῇ, στερηθήσεσθαι οὗ ἂν ἐκεῖναι θέλωσι.","lemmas":"Ὑάκινθος μέν Ἀπόλλων ἐράω εἰμί δίσκος βάλλω ἄκων2 ἀποκτείνω, Θάμυρις δέ κάλλος διαφέρω καί κιθαρῳδία περί μουσική ἐρίζω Μοῦσα, συντίθημι, ἄν μέν κρείσσων εὑρίσκω, πλησιάζω πᾶς, ἐάν δέ ἡσσάομαι, στερέω οὗ ἄν ἐκεῖνος ἐθέλω."},{"id":715375,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθυπέρτεραι δὲ αἱ μοῦσαι γενόμεναι καὶ τῶν ὀμμάτων αὐτὸν καὶ τῆς κιθαρῳδίας ἐστέρησαν.","lemmas":"καθυπέρτερος δέ ὁ Μοῦσα γίγνομαι καί ὁ ὄμμα αὐτός καί ὁ κιθαρῳδία στερέω."},{"id":715376,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐτέρπης δὲ καὶ ποταμοῦ Στρυμόνος Ῥῆσος, ὃν ἐν Τροίᾳ Διομήδης ἀπέκτεινεν·","lemmas":"Εὐτέρπη δέ καί ποταμός Στρυμών Ῥῆσος, ὅς ἐν Τροία Διομήδης ἀποκτείνω·"},{"id":715377,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἔνιοι λέγουσι, Καλλιόπης ὑπῆρχεν.","lemmas":"ὡς δέ ἔνιοι λέγω, Καλλιόπη ὑπάρχω."},{"id":715378,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Θαλείας δὲ καὶ Ἀπόλλωνος ἐγένοντο Κορύβαντες, Μελπομένης δὲ καὶ Ἀχελῴου Σειρῆνες, περὶ ὧν ἐν τοῖς περὶ Ὀδυσσέως ἐροῦμεν.","lemmas":"Θάλεια δέ καί Ἀπόλλων γίγνομαι Κορύβας, Μελπομένη δέ καί Ἀχελῷος Σειρήν, περί ὅς ἐν ὁ περί Ὀδυσσεύς ἐρέω."},{"id":715379,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἥρα δὲ χωρὶς εὐνῆς ἐγέννησεν Ἥφαιστον·","lemmas":"Ἥρα δέ χωρίς εὐνή γεννάω Ἥφαιστος·"},{"id":715380,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ Ὅμηρος λέγει, καὶ τοῦτον ἐκ Διὸς ἐγέννησε.","lemmas":"ὡς δέ Ὅμηρος λέγω, καί οὗτος ἐκ Ζεύς γεννάω."},{"id":715381,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ῥίπτει δὲ αὐτὸν ἐξ οὐρανοῦ Ζεὺς Ἥρα δεθείσῃ βοηθοῦντα·","lemmas":"ῥίπτω δέ αὐτός ἐκ οὐρανός Ζεύς Ἥρα δέω βοηθέω·"},{"id":715382,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην γὰρ ἐκρέμασε Ζεὺς ἐξ Ὀλύμπου χειμῶνα ἐπιπέμψασαν Ἡρακλεῖ, ὅτε Τροίαν ἑλὼν ἔπλει.","lemmas":"οὗτος γάρ κρεμάννυμι Ζεύς ἐκ Ὄλυμπος χειμών ἐπιπέμπω Ἡρακλέης, ὅτε Τροία αἱρέω πλέω."},{"id":715383,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πεσόντα δʼ Ἥφαιστον ἐν Λήμνῳ καὶ πηρωθέντα τὰς βάσεις διέσωσε Θέτις.","lemmas":"πίπτω δέ Ἥφαιστος ἐν Λῆμνος καί πηρόω ὁ βάσις διασῴζω Θέτις."},{"id":715384,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μίγνυται δὲ Ζεὺς Μήτιδι, μεταβαλλούσῃ εἰς πολλὰς ἰδέας ὑπὲρ τοῦ μὴ συνελθεῖν, καὶ αὐτὴν γενομένην ἔγκυον καταπίνει φθάσας, ἐπείπερ ἔλεγε Γῆ γεννήσειν παῖδα μετὰ τὴν μέλλουσαν ἐξ αὐτῆς γεννᾶσθαι κόρην, ὃς οὐρανοῦ δυνάστης γενήσεται.","lemmas":"μείγνυμι δέ Ζεύς , μεταβάλλω εἰς πολύς ἰδέα ὑπέρ ὁ μή συνέρχομαι, καί αὐτός γίγνομαι καταπίνω φθάνω, ἐπεί λέγω γῆ γεννάω παῖς μετά ὁ μέλλω ἐκ αὐτός γεννάω κόρη, ὅς οὐρανός δυνάστης γίγνομαι."},{"id":715385,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο φοβηθεὶς κατέπιεν αὐτήν·","lemmas":"οὗτος φοβέω καταπίνω αὐτός·"},{"id":715386,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δʼ ὁ τῆς γεννήσεως ἐνέστη χρόνος, πλήξαντος αὐτοῦ τὴν κεφαλὴν πελέκει Προμηθέως ἢ καθάπερ ἄλλοι λέγουσιν Ἡφαίστου, ἐκ κορυφῆς, ἐπὶ ποταμοῦ Τρίτωνος, Ἀθηνᾶ σὺν ὅπλοις ἀνέθορεν.","lemmas":"ὡς δέ ὁ ὁ γέννησις ἐνίστημι χρόνος, πλήσσω αὐτός ὁ κεφαλή πέλεκυς Προμηθεύς τίη καθά ἄλλος λέγω Ἥφαιστος, ἐκ κορυφή, ἐπί ποταμός Τρίτων, Ἀθήνη σύν ὅπλον ἀναθρῴσκω."},{"id":715387,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Κοίου θυγατέρων Ἀστερία μὲν ὁμοιωθεῖσα ὄρτυγι ἑαυτὴν εἰς θάλασσαν ἔρριψε, φεύγουσα τὴν πρὸς Δία συνουσίαν·","lemmas":"ὁ δέ Κοῖος θυγάτηρ Ἀστερία μέν ὁμοιόω ὄρτυξ ἑαυτοῦ εἰς θάλασσα ῥίπτω, φεύγω ὁ πρός Ζεύς συνουσία·"},{"id":715388,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πόλις ἀπʼ ἐκείνης Ἀστερία πρότερον κληθεῖσα, ὕστερον δὲ Δῆλος.","lemmas":"καί πόλις ἐκεῖνος Ἀστερία καλέω, δέ ."},{"id":715389,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λητὼ δὲ συνελθοῦσα Διὶ κατὰ τὴν γῆν ἅπασαν ὑφʼ Ἥρας ἠλαύνετο, μέχρις εἰς Δῆλον ἐλθοῦσα γεννᾷ πρώτην Ἄρτεμιν, ὑφʼ ἧς μαιωθεῖσα ὕστερον Ἀπόλλωνα ἐγέννησεν.","lemmas":"Λητώ δέ συνέρχομαι Ζεύς κατά ὁ γῆ ἅπας Ἥρα ἐλαύνω, μέχρι εἰς Δῆλος ἔρχομαι γεννάω πρῶτος Ἄρτεμις, ὅς  Ἀπόλλων γεννάω."},{"id":715390,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄρτεμις μὲν οὖν τὰ περὶ θήραν ἀσκήσασα παρθένος ἔμεινεν, Ἀπόλλων δὲ τὴν μαντικὴν μαθὼν παρὰ Πανὸς τοῦ Διὸς καὶ Ὕβρεως ἧκεν εἰς Δελφούς, χρησμῳδούσης τότε Θέμιδος·","lemmas":"Ἄρτεμις μέν οὖν ὁ περί θήρα ἀσκέω παρθένος μένω, Ἀπόλλων δέ ὁ μαντικός μανθάνω παρά Πάν ὁ Ζεύς καί ὕβρις ἵημι εἰς Δελφοί, χρησμῳδέω τότε θέμις·"},{"id":715391,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ὁ φρουρῶν τὸ μαντεῖον Πύθων ὄφις ἐκώλυεν αὐτὸν παρελθεῖν ἐπὶ τὸ χάσμα, τοῦτον ἀνελὼν τὸ μαντεῖον παραλαμβάνει.","lemmas":"ὡς δέ ὁ φρουρέω ὁ μαντεῖον Πύθων ὄφις κωλύω αὐτός παρέρχομαι ἐπί ὁ χάσμα, οὗτος ἀναιρέω ὁ μαντεῖον παραλαμβάνω."},{"id":715392,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κτείνει δὲ μετʼ οὐ πολὺ καὶ Τιτυόν, ὃς ἦν Διὸς υἱὸς καὶ τῆς Ὀρχομενοῦ θυγατρὸς Ἐλάρης, ἣν Ζεύς, ἐπειδὴ συνῆλθε, δείσας Ἥραν ὑπὸ γῆν ἔκρυψε, καὶ τὸν κυοφορηθέντα παῖδα Τιτυὸν ὑπερμεγέθη εἰς φῶς ἀνήγαγεν.","lemmas":"κτείνω δέ μετά οὐ πολύς καί Τιτυός, ὅς εἰμί Ζεύς υἱός καί ὁ θυγάτηρ Ἐλάρη, ὅς Ζεύς, ἐπεί συνέρχομαι, δείδω Ἥρα ὑπό γῆ κρύπτω, καί ὁ κυοφορέω παῖς Τιτυός εἰς φάος ἀνάγω."},{"id":715393,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐρχομένην εἰς Πυθὼ Λητὼ θεωρήσας, πόθῳ κατασχεθεὶς ἐπισπᾶται·","lemmas":"οὗτος εἰς Πυθώ Λητώ θεωρέω, πόθος κατέχω ἐπισπάω·"},{"id":715394,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ τοὺς παῖδας ἐπικαλεῖται καὶ κατατοξεύουσιν αὐτόν.","lemmas":"ὁ δέ ὁ παῖς ἐπικαλέω καί κατατοξεύω αὐτός."},{"id":715395,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κολάζεται δὲ καὶ μετὰ θάνατον·","lemmas":"κολάζω δέ καί μετά θάνατος·"},{"id":715396,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γῦπες γὰρ αὐτοῦ τὴν καρδίαν ἐν Ἅιδου ἐσθίουσιν.","lemmas":"γύψ γάρ αὐτός ὁ καρδία ἐν ᾍδης ἐσθίω."},{"id":715397,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπέκτεινε δὲ Ἀπόλλων καὶ τὸν Ὀλύμπου παῖδα Μαρσύαν.","lemmas":"ἀποκτείνω δέ Ἀπόλλων καί ὁ Ὄλυμπος παῖς Μαρσύας."},{"id":715398,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος γὰρ εὑρὼν αὐλούς, οὓς ἔρριψεν Ἀθηνᾶ διὰ τὸ τὴν ὄψιν αὐτῆς ποιεῖν ἄμορφον, ἦλθεν εἰς ἔριν περὶ μουσικῆς Ἀπόλλωνι.","lemmas":"οὗτος γάρ εὑρίσκω , ὅς ῥίπτω Ἀθήνη διά ὁ ὁ ὄψις αὐτός ποιέω ἄμορφος, ἔρχομαι εἰς ἔρις περί μουσική Ἀπόλλων."},{"id":715399,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνθεμένων δὲ αὐτῶν ἵνα ὁ νικήσας ὃ βούλεται διαθῇ τὸν ἡττημένον, τῆς κρίσεως γινομένης τὴν κιθάραν στρέψας ἠγωνίζετο ὁ Ἀπόλλων, καὶ ταὐτὸ ποιεῖν ἐκέλευσε τὸν Μαρσύαν·","lemmas":"δέ αὐτός ἵνα ὁ νικάω ὅς βούλομαι ὁ , ὁ κρίσις ὁ κιθάρα στρέφω ἀγωνίζομαι ὁ Ἀπόλλων, καί αὐτός ποιέω κελεύω ὁ Μαρσύας·"},{"id":715400,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ ἀδυνατοῦντος εὑρεθεὶς κρείσσων ὁ Ἀπόλλων, κρεμάσας τὸν Μαρσύαν ἔκ τινος ὑπερτενοῦς πίτυος, ἐκτεμὼν τὸ δέρμα οὕτως διέφθειρεν.","lemmas":"ὁ δέ ἀδυνατέω εὑρίσκω κρείσσων ὁ Ἀπόλλων, κρεμάννυμι ὁ Μαρσύας ἐκ ὑπερτενής , ἐκτέμνω ὁ δέρμα οὕτως διαφθείρω."},{"id":715401,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὠρίωνα δὲ Ἄρτεμις ἀπέκτεινεν ἐν Δήλῳ.","lemmas":"Ὠρίων δέ Ἄρτεμις ἀποκτείνω ἐν Δῆλος."},{"id":715402,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον γηγενῆ λέγουσιν ὑπερμεγέθη τὸ σῶμα·","lemmas":"οὗτος γηγενής λέγω ὁ σῶμα·"},{"id":715403,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δὲ αὐτὸν Ποσειδῶνος καὶ Εὐρυάλης λέγει.","lemmas":"Φερεκύδης δέ αὐτός Ποσειδῶν καί Εὐρυάλη λέγω."},{"id":715404,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐδωρήσατο δὲ αὐτῷ Ποσειδῶν διαβαίνειν τὴν θάλασσαν.","lemmas":"δωρέω δέ αὐτός Ποσειδῶν διαβαίνω ὁ θάλασσα."},{"id":715405,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος πρώτην μὲν ἔγημε Σίδην, ἣν ἔρριψεν εἰς Ἅιδου περὶ μορφῆς ἐρίσασαν Ἥρα·","lemmas":"οὗτος πρῶτος μέν γαμέω Σίδη, ὅς ῥίπτω εἰς ᾍδης περί μορφή ἐρίζω Ἥρα·"},{"id":715406,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ ἐλθὼν εἰς Χίον Μερόπην τὴν Οἰνοπίωνος ἐμνηστεύσατο.","lemmas":"αὖθις δέ ἔρχομαι εἰς Χίος Μερόπη ὁ Οἰνοπίων μνηστεύω."},{"id":715407,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεθύσας δὲ Οἰνοπίων αὐτὸν κοιμώμενον ἐτύφλωσε καὶ παρὰ τοῖς αἰγιαλοῖς ἔρριψεν.","lemmas":"μεθύσκω δέ αὐτός κοιμάω τυφλόω καί παρά ὁ αἰγιαλός ῥίπτω."},{"id":715408,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐπὶ τὸ Ἡφαίστου χαλκεῖον ἐλθὼν καὶ ἁρπάσας παῖδα ἕνα, ἐπὶ τῶν ὤμων ἐπιθέμενος ἐκέλευσε ποδηγεῖν πρὸς τὰς ἀνατολάς.","lemmas":"ὁ δέ ἐπί ὁ Ἥφαιστος χάλκειος ἔρχομαι καί ἁρπάζω παῖς , ἐπί ὁ ὦμος ἐπιτίθημι κελεύω ποδηγέω πρός ὁ ἀνατολή."},{"id":715409,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖ δὲ παραγενόμενος ἀνέβλεψεν ἐξακεσθεὶς ὑπὸ τῆς ἡλιακῆς ἀκτῖνος, καὶ διὰ ταχέων ἐπὶ τὸν Οἰνοπίωνα ἔσπευδεν.","lemmas":"ἐκεῖ δέ παραγίγνομαι ἀναβλέπω ἐξακέομαι ὑπό ὁ , καί διά ταχύς ἐπί ὁ Οἰνοπίων σπεύδω."},{"id":715410,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ τῷ μὲν Ποσειδῶν ἡφαιστότευκτον ὑπὸ γῆν κατεσκεύασεν οἶκον, Ὠρίωνος δʼ Ἠὼς ἐρασθεῖσα ἥρπασε καὶ ἐκόμισεν εἰς Δῆλον·","lemmas":"ἀλλά τῷ μέν Ποσειδῶν ὑπό γῆ κατασκευάζω οἶκος, Ὠρίων δέ ἠώς ἐράω ἁρπάζω καί κομίζω εἰς Δῆλος·"},{"id":715411,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐποίει γὰρ αὐτὴν Ἀφροδίτη συνεχῶς ἐρᾶν, ὅτι Ἄρει συνευνάσθη.","lemmas":"ποιέω γάρ αὐτός Ἀφροδίτη συνεχής ἐράω, ὅτι2 Ἄρης συνευνάζω."},{"id":715412,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δʼ Ὠρίων, ὡς μὲν ἔνιοι λέγουσιν, ἀνῃρέθη δισκεύειν Ἄρτεμιν προκαλούμενος, ὡς δέ τινες, βιαζόμενος Ὦπιν μίαν τῶν ἐξ Ὑπερβορέων παραγενομένων παρθένων ὑπʼ Ἀρτέμιδος ἐτοξεύθη.","lemmas":"ὁ δέ Ὠρίων, ὡς μέν ἔνιοι λέγω, ἀναιρέω δισκεύω Ἄρτεμις προκαλέω, ὡς δέ τις, βιάζω Ὦπις ὁ ἐκ παραγίγνομαι παρθένος ὑπό Ἄρτεμις τοξεύω."},{"id":715413,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶν δὲ Ἀμφιτρίτην τὴν Ὠκεανοῦ γαμεῖ, καὶ αὐτῷ γίνεται Τρίτων καὶ Ῥόδη, ἣν Ἥλιος ἔγημε.","lemmas":"Ποσειδῶν δέ ὁ Ὠκεανός γαμέω, καί αὐτός γίγνομαι Τρίτων καί , ὅς ἥλιος γαμέω."},{"id":715414,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πλούτων δὲ Περσεφόνης ἐρασθεὶς Διὸς συνεργοῦντος ἥρπασεν αὐτὴν κρύφα.","lemmas":"πλοῦτος δέ Περσεφόνη ἐράω Ζεύς συνεργέω ἁρπάζω αὐτός κρύφα."},{"id":715415,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δημήτηρ δὲ μετὰ λαμπάδων νυκτός τε καὶ ἡμέρας κατὰ πᾶσαν τὴν γῆν ζητοῦσα περιῄει·","lemmas":"Δημήτηρ δέ μετά λαμπάς νύξ τε καί ἡμέρα κατά πᾶς ὁ γῆ ζητέω περίειμι2·"},{"id":715416,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθοῦσα δὲ παρʼ Ἑρμιονέων ὅτι Πλούτων αὐτὴν ἥρπασεν, ὀργιζομένη θεοῖς κατέλιπεν οὐρανόν, εἰκασθεῖσα δὲ γυναικὶ ἧκεν εἰς Ἐλευσῖνα.","lemmas":"μανθάνω δέ παρά Ἑρμιονεύς ὅτι2 πλοῦτος αὐτός ἁρπάζω, ὀργίζω θεός καταλείπω οὐρανός, εἰκάζω δέ γυνή ἥκω εἰς Ἐλευσίς."},{"id":715417,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πρῶτον μὲν ἐπὶ τὴν ἀπʼ ἐκείνης κληθεῖσαν Ἀγέλαστον ἐκάθισε πέτραν παρὰ τὸ Καλλίχορον φρέαρ καλούμενον, ἔπειτα πρὸς Κελεὸν ἐλθοῦσα τὸν βασιλεύοντα τότε Ἐλευσινίων, ἔνδον οὐσῶν γυναικῶν, καὶ λεγουσῶν τούτων παρʼ αὑτὰς καθέζεσθαι, γραῖά τις Ἰάμβη σκώψασα τὴν θεὸν ἐποίησε μειδιᾶσαι.","lemmas":"καί πρῶτος μέν ἐπί ὁ ἐκεῖνος καλέω Ἀγέλαστος καθίζω πέτρα παρά ὁ φρέαρ καλέω, ἔπειτα πρός Κελεός ἔρχομαι ὁ βασιλεύω τότε Ἐλευσίνιος, ἔνδον εἰμί γυνή, καί λέγω οὗτος παρά ἕζομαι, γραῖα Ἰάμβη ὁ ποιέω μειδάω."},{"id":715418,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὰ τοῦτο ἐν τοῖς θεσμοφορίοις τὰς γυναῖκας σκώπτειν λέγουσιν.","lemmas":"διά οὗτος ἐν ὁ θεσμοφόρια ὁ γυνή σκώπτω λέγω."},{"id":715419,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὄντος δὲ τῇ τοῦ Κελεοῦ γυναικὶ Μετανείρᾳ παιδίου, τοῦτο ἔτρεφεν ἡ Δημήτηρ παραλαβοῦσα·","lemmas":"εἰμί δέ ὁ ὁ Κελεός γυνή Μετάνειρα παιδίον, οὗτος τρέφω ὁ Δημήτηρ παραλαμβάνω·"},{"id":715420,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλομένη δὲ αὐτὸ ἀθάνατον ποιῆσαι, τὰς νύκτας εἰς πῦρ κατετίθει τὸ βρέφος καὶ περιῄρει τὰς θνητὰς σάρκας αὐτοῦ.","lemmas":"δέ αὐτός ἀθάνατος ποιέω, ὁ νύξ εἰς πῦρ κατατίθημι ὁ βρέφος καί περιαιρέω ὁ θνητός σάρξ αὐτός."},{"id":715421,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθʼ ἡμέραν δὲ παραδόξως αὐξανομένου τοῦ Δημοφῶντος( τοῦτο γὰρ ἦν ὄνομα τῷ παιδί) ἐπετήρησεν ἡ Πραξιθέα, καὶ καταλαβοῦσα εἰς πῦρ ἐγκεκρυμμένον ἀνεβόησε·","lemmas":"καθά ἡμέρα δέ παράδοξος αὐξάνω ὁ Δημοφῶν ( οὗτος γάρ εἰμί ὄνομα ὁ παῖς ) ἐπιτηρέω ὁ Πραξιθέα, καί καταλαμβάνω εἰς πῦρ ἐγκρύπτω ἀναβοάω·"},{"id":715422,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διόπερ τὸ μὲν βρέφος ὑπὸ τοῦ πυρὸς ἀνηλώθη, ἡ θεὰ δὲ αὑτὴν ἐξέφηνε.","lemmas":"μέν βρέφος ὑπό ὁ πῦρ ἀναλίσκω, ὁ θεά δέ ἐκφαίνω."},{"id":715423,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τριπτολέμῳ δὲ τῷ πρεσβυτέρῳ τῶν Μετανείρας παίδων δίφρον κατασκευάσασα πτηνῶν δρακόντων τὸν πυρὸν ἔδωκεν, ᾧ τὴν ὅλην οἰκουμένην διʼ οὐρανοῦ αἰρόμενος κατέσπειρε.","lemmas":"Τριπτόλεμος δέ τῷ πρέσβυς ὁ παῖς δίφρος κατασκευάζω πτηνός ὁ πυρός δίδωμι, ὅς ὁ ὅλος οἰκουμένη διά οὐρανός αἴρω κατασπείρω."},{"id":715424,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πανύασις δὲ Τριπτόλεμον Ἐλευσῖνος λέγει·","lemmas":"δέ Τριπτόλεμος Ἐλευσίς λέγω·"},{"id":715425,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φησὶ γὰρ Δήμητρα πρὸς αὐτὸν ἐλθεῖν.","lemmas":"φημί γάρ Δημήτηρ πρός αὐτός ἔρχομαι."},{"id":715426,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δέ φησιν αὐτὸν Ὠκεανοῦ καὶ Γῆς.","lemmas":"Φερεκύδης δέ φημί αὐτός Ὠκεανός καί γῆ."},{"id":715427,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διὸς δὲ Πλούτωνι τὴν Κόρην ἀναπέμψαι κελεύσαντος, ὁ Πλούτων, ἵνα μὴ πολὺν χρόνον παρὰ τῇ μητρὶ καταμείνῃ, ῥοιᾶς ἔδωκεν αὐτῇ φαγεῖν κόκκον.","lemmas":"Ζεύς δέ Πλούτων ὁ Κόρη ἀναπέμπω κελεύω, ὁ Πλούτων, ἵνα μή πολύς χρόνος παρά ὁ μήτηρ , ῥόα δίδωμι αὐτός ἐσθίω κόκκος."},{"id":715428,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ οὐ προϊδομένη τὸ συμβησόμενον κατηνάλωσεν αὐτόν.","lemmas":"ὁ δέ οὐ ὁ συμβαίνω καταναλίσκω αὐτός."},{"id":715429,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταμαρτυρήσαντος δὲ αὐτῆς Ἀσκαλάφου τοῦ Ἀχέροντος καὶ Γοργύρας, τούτῳ μὲν Δημήτηρ ἐν Ἅιδου βαρεῖαν ἐπέθηκε πέτραν, Περσεφόνη δὲ καθʼ ἕκαστον ἐνιαυτὸν τὸ μὲν τρίτον μετὰ Πλούτωνος ἠναγκάσθη μένειν, τὸ δὲ λοιπὸν παρὰ τοῖς θεοῖς.","lemmas":"καταμαρτυρέω δέ αὐτός Ἀσκάλαφος ὁ Ἀχέρων καί Γόργυρα, οὗτος μέν Δημήτηρ ἐν ᾍδης βαρύς ἐπιτίθημι πέτρα, Περσεφόνη δέ ἕκαστος ἐνιαυτός ὁ μέν τρίτος μετά Πλούτων ἀναγκάζω μένω, ὁ δέ λοιπός παρά ὁ θεός."},{"id":715430,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"περὶ μὲν οὖν Δήμητρος ταῦτα λέγεται·","lemmas":"περί μέν οὖν Δημήτηρ οὗτος λέγω·"},{"id":715431,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Γῆ δὲ περὶ Τιτάνων ἀγανακτοῦσα γεννᾷ Γίγαντας ἐξ Οὐρανοῦ, μεγέθει μὲν σωμάτων ἀνυπερβλήτους, δυνάμει δὲ ἀκαταγωνίστους, οἳ φοβεροὶ μὲν ταῖς ὄψεσι κατεφαίνοντο, καθειμένοι βαθεῖαν κόμην ἐκ κεφαλῆς καὶ γενείων, εἶχον δὲ τὰς βάσεις φολίδας δρακόντων.","lemmas":"γῆ δέ περί Τιτάν ἀγανακτέω γεννάω Γίγας ἐκ οὐρανός, μέγεθος μέν σῶμα ἀνυπέρβλητος, δύναμις δέ ἀκαταγώνιστος, ὁ φοβερός μέν ὁ ὄψος καταφαίνω, καθίημι βαθύς κόμη ἐκ κεφαλή καί γένειον, ἔχω δέ ὁ βάσις φολίς ."},{"id":715432,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένοντο δέ, ὡς μέν τινες λέγουσιν, ἐν Φλέγραις, ὡς δὲ ἄλλοι, ἐν Παλλήνῃ.","lemmas":"γίγνομαι δέ, ὡς μέν τις λέγω, ἐν Φλέγρη, ὡς δέ ἄλλος, ἐν Παλλήνη."},{"id":715433,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἠκόντιζον δὲ εἰς οὐρανὸν πέτρας καὶ δρῦς ἡμμένας.","lemmas":"ἀκοντίζω δέ εἰς οὐρανός πέτρα καί δρῦς ."},{"id":715434,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διέφερον δὲ πάντων Πορφυρίων τε καὶ Ἀλκυονεύς, ὃς δὴ καὶ ἀθάνατος ἦν ἐν ᾗπερ ἐγεννήθη γῇ μαχόμενος.","lemmas":"διαφέρω δέ πᾶς τε καί Ἀλκυονεύς, ὅς δή καί ἀθάνατος εἰμί ἐν γεννάω γῆ ."},{"id":715435,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ καὶ τὰς Ἡλίου βόας ἐξ Ἐρυθείας ἤλασε.","lemmas":"οὗτος δέ καί ὁ ἥλιος βόα ἐκ Ἐρυθεία ἐλαύνω."},{"id":715436,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῖς δὲ θεοῖς λόγιον ἦν ὑπὸ θεῶν μὲν μηδένα τῶν Γιγάντων ἀπολέσθαι δύνασθαι, συμμαχοῦντος δὲ θνητοῦ τινος τελευτήσειν.","lemmas":"ὁ δέ θεός λόγιον εἰμί ὑπό θεός μέν ὁ Γίγας ἀπόλλυμι δύναμαι, συμμαχέω δέ  τελευτάω."},{"id":715437,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰσθομένη δὲ Γῆ τοῦτο ἐζήτει φάρμακον, ἵνα μηδʼ ὑπὸ θνητοῦ δυνηθῶσιν ἀπολέσθαι.","lemmas":"δέ γῆ οὗτος ζητέω φάρμακον, ἵνα μηδέ ὑπό δύναμαι ἀπόλλυμι."},{"id":715438,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δʼ ἀπειπὼν φαίνειν Ἠοῖ τε καὶ Σελήνῃ καὶ Ἡλίῳ τὸ μὲν φάρμακον αὐτὸς ἔτεμε φθάσας, Ἡρακλέα δὲ σύμμαχον διʼ Ἀθηνᾶς ἐπεκαλέσατο.","lemmas":"Ζεύς δέ ἀπαγορεύω φαίνω ἠώς τε καί σελήνη καί ἥλιος ὁ μέν φάρμακον αὐτός τέμνω φθάνω, Ἡρακλέης δέ σύμμαχος διά Ἀθήνη ἐπικαλέω."},{"id":715439,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖνος πρῶτον μὲν ἐτόξευσεν Ἀλκυονέα·","lemmas":"ἐκεῖνος πρῶτος μέν τοξεύω Ἀλκυονεύς·"},{"id":715440,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πίπτων δὲ ἐπὶ τῆς γῆς μᾶλλον ἀνεθάλπετο·","lemmas":"πίπτω δέ ἐπί ὁ γῆ μᾶλλον ἀναθάλπω·"},{"id":715441,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηνᾶς δὲ ὑποθεμένης ἔξω τῆς Παλλήνης εἵλκυσεν αὐτόν.","lemmas":"Ἀθήνη δέ ἔξω ὁ Παλλήνη ἕλκω αὐτός."},{"id":715442,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖνος μὲν οὕτως ἐτελεύτα, Πορφυρίων δὲ Ἡρακλεῖ κατὰ τὴν μάχην ἐφώρμησε καὶ Ἥρᾳ.","lemmas":"ἐκεῖνος μέν οὕτως τελευτάω, Πορφυρίων δέ Ἡρακλέης κατά ὁ μάχη ἐφορμάω καί Ἥρα."},{"id":715443,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ αὐτῷ πόθον Ἥρας ἐνέβαλεν, ἥτις καὶ καταρρηγνύντος αὐτοῦ τοὺς πέπλους καὶ βιάζεσθαι θέλοντος βοηθοὺς ἐπεκαλεῖτο·","lemmas":"Ζεύς δέ αὐτός πόθος Ἥρα ἐμβάλλω, ὅστις καί αὐτός ὁ πέπλος καί βιάζω ἐθέλω βοηθός ἐπικαλέω·"},{"id":715444,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Διὸς κεραυνώσαντος αὐτὸν Ἡρακλῆς τοξεύσας ἀπέκτεινε.","lemmas":"καί Ζεύς κεραυνόω αὐτός Ἡρακλέης τοξεύω ἀποκτείνω."},{"id":715445,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ λοιπῶν Ἀπόλλων μὲν Ἐφιάλτου τὸν ἀριστερὸν ἐτόξευσεν ὀφθαλμόν, Ἡρακλῆς δὲ τὸν δεξιόν·","lemmas":"ὁ δέ λοιπός Ἀπόλλων μέν Ἐφιάλτης ὁ ἀριστερός τοξεύω ὀφθαλμός, Ἡρακλέης δέ ὁ δεξιός·"},{"id":715446,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὔρυτον δὲ θύρσῳ Διόνυσος ἔκτεινε, Κλυτίον δὲ δᾳσὶν Ἑκάτη, Μίμαντα δὲ Ἥφαιστος βαλὼν μύδροις.","lemmas":"Εὔρυτος δέ Διόνυσος ἐκτείνω, Κλυτίος δέ Ἑκάτη, Μίμας δέ Ἥφαιστος βάλλω μύδρος."},{"id":715447,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηνᾶ δὲ Ἐγκελάδῳ φεύγοντι Σικελίαν ἐπέρριψε τὴν νῆσον, Πάλλαντος δὲ τὴν δορὰν ἐκτεμοῦσα ταύτῃ κατὰ τὴν μάχην τὸ ἴδιον ἐπέσκεπε σῶμα.","lemmas":"Ἀθήνη δέ Ἐγκέλαδος φεύγω Σικελία ἐπιρρίπτω ὁ νῆσος, Πάλλας δέ ὁ δορά ἐκτέμνω οὗτος κατά ὁ μάχη ὁ ἴδιος ἐπισκέπω σῶμα."},{"id":715448,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυβώτης δὲ διὰ τῆς θαλάσσης διωχθεὶς ὑπὸ τοῦ Ποσειδῶνος ἧκεν εἰς Κῶ·","lemmas":"Πολυβώτης δέ διά ὁ θάλασσα διώκω ὑπό ὁ Ποσειδῶν ἥκω εἰς Κῶς·"},{"id":715449,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶν δὲ τῆς νήσου μέρος ἀπορρήξας ἐπέρριψεν αὐτῷ, τὸ λεγόμενον Νίσυρον.","lemmas":"Ποσειδῶν δέ ὁ νῆσος μέρος ἀπορρήγνυμι ἐπιρρίπτω αὐτός, ὁ λέγω ."},{"id":715450,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἑρμῆς δὲ τὴν Ἄιδος κυνῆν ἔχων κατὰ τὴν μάχην Ἱππόλυτον ἀπέκτεινεν, Ἄρτεμις δὲ† Γρατίωνα, μοῖραι δʼ Ἄγριον καὶ Θόωνα χαλκέοις ῥοπάλοις μαχόμεναι τοὺς δὲ ἄλλους κεραυνοῖς Ζεὺς βαλὼν διέφθειρε·","lemmas":"Ἑρμῆς δέ ὁ ᾍδης κυνέη ἔχω κατά ὁ μάχη Ἱππόλυτος ἀποκτείνω, Ἄρτεμις δέ † Γρατίων, μοῖρα δέ Ἄγριος καί Θόων χάλκεος  ὁ δέ  Ζεύς βάλλω διαφθείρω·"},{"id":715451,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πάντας δὲ Ἡρακλῆς ἀπολλυμένους ἐτόξευσεν.","lemmas":"πᾶς δέ Ἡρακλέης ἀπόλλυμι τοξεύω."},{"id":715452,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δʼ ἐκράτησαν οἱ θεοὶ τῶν Γιγάντων, Γῆ μᾶλλον χολωθεῖσα μίγνυται Ταρτάρῳ, καὶ γεννᾷ Τυφῶνα ἐν Κιλικίᾳ, μεμιγμένην ἔχοντα φύσιν ἀνδρὸς καὶ θηρίου.","lemmas":"ὡς δέ κρατέω ὁ ὁ , γῆ μᾶλλον χολόω μείγνυμι Τάρταρος, καί γεννάω Τυφῶν ἐν Κιλικία, μείγνυμι ἔχω φύσις ἀνήρ καί θηρίον."},{"id":715453,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος μὲν καὶ μεγέθει καὶ δυνάμει πάντων διήνεγκεν ὅσους ἐγέννησε Γῆ, ἦν δὲ αὐτῷ τὰ μὲν ἄχρι μηρῶν ἄπλετον μέγεθος ἀνδρόμορφον, ὥστε ὑπερέχειν μὲν πάντων τῶν ὀρῶν, ἡ δὲ κεφαλὴ πολλάκις καὶ τῶν ἄστρων ἔψαυε·","lemmas":"οὗτος μέν καί μέγεθος καί δύναμις πᾶς διαφέρω ὅσος γεννάω γῆ, εἰμί δέ αὐτός ὁ μέν ἄχρι μηρός ἄπλετος μέγεθος ἀνδρόμορφος, ὥστε ὑπερέχω μέν πᾶς ὁ , ὁ δέ κεφαλή πολλάκις καί ὁ ἄστρον ·"},{"id":715454,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χεῖρας δὲ εἶχε τὴν μὲν ἐπὶ τὴν ἑσπέραν ἐκτεινομένην τὴν δὲ ἐπὶ τὰς ἀνατολάς·","lemmas":"χείρ δέ ἔχω ὁ μέν ἐπί ὁ ἑσπέρα ἐκτείνω ὁ δέ ἐπί ὁ ἀνατολή·"},{"id":715455,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ τούτων δὲ ἐξεῖχον ἑκατὸν κεφαλαὶ δρακόντων.","lemmas":"ἐκ οὗτος δέ ἐξέχω κεφαλή ."},{"id":715456,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀπὸ μηρῶν σπείρας εἶχεν ὑπερμεγέθεις ἐχιδνῶν, ὧν ὁλκοὶ πρὸς αὐτὴν ἐκτεινόμενοι κορυφὴν συριγμὸν πολὺν ἐξίεσαν.","lemmas":"ὁ δέ ἀπό μηρός σπείρω ἔχω , ὅς ὁλκός πρός αὐτός ἐκτείνω κορυφή συριγμός πολύς ἐξίημι."},{"id":715457,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πᾶν δὲ αὐτοῦ τὸ σῶμα κατεπτέρωτο, αὐχμηραὶ δὲ ἐκ κεφαλῆς καὶ γενύων τρίχες ἐξηνέμωντο, πῦρ δὲ ἐδέρκετο τοῖς ὄμμασι.","lemmas":"πᾶς δέ αὐτός ὁ σῶμα καταπτερόω, αὐχμηρός δέ ἐκ κεφαλή καί γένυς θρίξ ἐξανεμόω, πῦρ δέ ὁ ὄμμα."},{"id":715458,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοιοῦτος ὢν ὁ Τυφὼν καὶ τηλικοῦτος ἡμμένας βάλλων πέτρας ἐπʼ αὐτὸν τὸν οὐρανὸν μετὰ συριγμῶν ὁμοῦ καὶ βοῆς ἐφέρετο·","lemmas":"τοιοῦτος εἰμί ὁ καί ἅπτω βάλλω πέτρα αὐτός ὁ οὐρανός μετά ὁμοῦ καί βοείη φέρω·"},{"id":715459,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολλὴν δὲ ἐκ τοῦ στόματος πυρὸς ἐξέβρασσε ζάλην.","lemmas":"πολύς δέ ἐκ ὁ στόμα πῦρ ἐκβράζω ζάλη."},{"id":715460,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεοὶ δʼ ὡς εἶδον αὐτὸν ἐπʼ οὐρανὸν ὁρμώμενον, εἰς Αἴγυπτον φυγάδες ἐφέροντο, καὶ διωκόμενοι τὰς ἰδέας μετέβαλον εἰς ζῷα.","lemmas":"δέ ὡς ὁράω αὐτός οὐρανός ὁρμάω, εἰς Αἴγυπτος φυγάς φέρω, καί διώκω ὁ ἰδέα μεταβάλλω εἰς ζῷον."},{"id":715461,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ πόρρω μὲν ὄντα Τυφῶνα ἔβαλλε κεραυνοῖς, πλησίον δὲ γενόμενον ἀδαμαντίνῃ κατέπληττεν ἅρπῃ, καὶ φεύγοντα ἄχρι τοῦ Κασίου ὄρους συνεδίωξε·","lemmas":"Ζεύς δέ πρόσω μέν εἰμί Τυφῶν βάλλω , πλησίος δέ γίγνομαι καταπλήσσω ἅρπη, καί φεύγω ἄχρι ὁ ὀρός συνδιώκω·"},{"id":715462,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ ὑπέρκειται Συρίας.","lemmas":"οὗτος δέ ὑπέρκειμαι Σύριος."},{"id":715463,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κεῖθι δὲ αὐτὸν κατατετρωμένον ἰδὼν εἰς χεῖρας συνέβαλε.","lemmas":"ἐκεῖθι δέ αὐτός κατατιτρώσκω ὁράω εἰς χείρ συμβάλλω."},{"id":715464,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τυφὼν δὲ ταῖς σπείραις περιπλεχθεὶς κατέσχεν αὐτόν, καὶ τὴν ἅρπην περιελόμενος τά τε τῶν χειρῶν καὶ ποδῶν διέτεμε νεῦρα, ἀράμενος δὲ ἐπὶ τῶν ὤμων διεκόμισεν αὐτὸν διὰ τῆς θαλάσσης εἰς Κιλικίαν καὶ παρελθὼν εἰς τὸ Κωρύκιον ἄντρον κατέθετο.","lemmas":"δέ ὁ σπεῖρα περιπλέκω κατέχω αὐτός, καί ὁ ἅρπη ὁ τε ὁ χείρ καί πούς διατέμνω νευρά, αἴρω δέ ἐπί ὁ ὦμος διακομίζω αὐτός διά ὁ θάλασσα εἰς Κιλικία καί παρέρχομαι εἰς ὁ ἄντρον κατατίθημι."},{"id":715465,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁμοίως δὲ καὶ τὰ νεῦρα κρύψας ἐν ἄρκτου δορᾷ κεῖθι ἀπέθετο, καὶ κατέστησε φύλακα Δελφύνην δράκαιναν·","lemmas":"ὅμοιος δέ καί ὁ νεῦρον κρύπτω ἐν ἄρκτος δορά ἐκεῖθι ἀποτίθημι, καί καθίστημι φύλαξ Δελφύνη δράκαινα·"},{"id":715466,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡμίθηρ δὲ ἦν αὕτη ἡ κόρη.","lemmas":"δέ εἰμί οὗτος ὁ κόρη."},{"id":715467,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἑρμῆς δὲ καὶ Αἰγίπαν ἐκκλέψαντες τὰ νεῦρα ἥρμοσαν τῷ Διὶ λαθόντες.","lemmas":"Ἑρμῆς δέ καί ἐκκλέπτω ὁ νεῦρον ἁρμόζω ὁ Ζεύς λανθάνω."},{"id":715468,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ τὴν ἰδίαν ἀνακομισάμενος ἰσχύν, ἐξαίφνης ἐξ οὐρανοῦ ἐπὶ πτηνῶν ὀχούμενος ἵππων ἅρματι, βάλλων κεραυνοῖς ἐπʼ ὄρος ἐδίωξε Τυφῶνα τὸ λεγόμενον Νῦσαν, ὅπου μοῖραι αὐτὸν διωχθέντα ἠπάτησαν·","lemmas":"Ζεύς δέ ὁ ἴδιος ἀνακομίζω ἰσχύς, ἐξαίφνης ἐκ οὐρανός ἐπί ὀχέω ἵππος ἅρμα, βάλλω ἐπί ὄρος διώκω Τυφῶν ὁ λέγω Νῦσα, ὅπου αὐτός διώκω ἀπατάω·"},{"id":715469,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πεισθεὶς γὰρ ὅτι ῥωσθήσεται μᾶλλον, ἐγεύσατο τῶν ἐφημέρων καρπῶν.","lemmas":"πείθω γάρ ὅτι2 μᾶλλον, γεύω ὁ ἐφήμερος καρπός."},{"id":715470,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διόπερ ἐπιδιωκόμενος αὖθις ἧκεν εἰς Θρᾴκην, καὶ μαχόμενος περὶ τὸν Αἷμον ὅλα ἔβαλλεν ὄρη.","lemmas":"ἐπιδιώκω αὖθις ἥκω εἰς Θρᾴκη, καί περί ὁ Αἷμος βάλλω ὄρος."},{"id":715471,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων δὲ ἐπʼ αὐτὸν ὑπὸ τοῦ κεραυνοῦ πάλιν ὠθουμένων πολὺ ἐπὶ τοῦ ὄρους ἐξέκλυσεν αἷμα·","lemmas":"οὗτος δέ ἐπί αὐτός ὑπό ὁ κεραυνός πάλιν ὠθέω πολύς ἐπί ὁ ὀρός ἐκκλύζω αἷμα·"},{"id":715472,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καί φασιν ἐκ τούτου τὸ ὄρος κληθῆναι Αἷμον.","lemmas":"καί φημί ἐκ οὗτος ὁ ὄρος καλέω Αἷμος."},{"id":715473,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φεύγειν δὲ ὁρμηθέντι αὐτῷ διὰ τῆς Σικελικῆς θαλάσσης Ζεὺς ἐπέρριψεν Αἴτνην ὄρος ἐν Σικελίᾳ·","lemmas":"φεύγω δέ ὁρμάω αὐτός διά ὁ Σικελικός θάλασσα Ζεύς ἐπιρρίπτω Αἴτνη ὄρος ἐν Σικελία·"},{"id":715474,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ ὑπερμέγεθές ἐστιν, ἐξ οὗ μέχρι δεῦρό φασιν ἀπὸ τῶν βληθέντων κεραυνῶν γίνεσθαι πυρὸς ἀναφυσήματα.","lemmas":"οὗτος δέ ὑπερμεγέθης εἰμί, ἐκ οὗ μέχρι δεῦρο φημί ἀπό ὁ βάλλω κεραυνός γίγνομαι πῦρ ἀναφύσημα."},{"id":715475,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ περὶ μὲν τούτων μέχρι τοῦ δεῦρο ἡμῖν λελέχθω.","lemmas":"ἀλλά περί μέν οὗτος μέχρι ὁ δεῦρο ἐγώ ."},{"id":715476,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Προμηθεὺς δὲ ἐξ ὕδατος καὶ γῆς ἀνθρώπους πλάσας ἔδωκεν αὐτοῖς καὶ πῦρ, λάθρᾳ Διὸς ἐν νάρθηκι κρύψας.","lemmas":"Προμηθεύς δέ ἐκ ὕδωρ καί γῆ ἄνθρωπος πλάσσω δίδωμι αὐτός καί πῦρ, λάθρῃ Ζεύς ἐν νάρθηξ κρύπτω."},{"id":715477,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ᾔσθετο Ζεύς, ἐπέταξεν Ἡφαίστῳ τῷ Καυκάσῳ ὄρει τὸ σῶμα αὐτοῦ προσηλῶσαι·","lemmas":"ὡς δέ αἰσθάνομαι Ζεύς, ἐπιτάσσω τῷ Καύκασος ὄρος ὁ σῶμα αὐτός προσηλόω·"},{"id":715478,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ Σκυθικὸν ὄρος ἐστίν.","lemmas":"οὗτος δέ Σκυθικός ὄρος εἰμί."},{"id":715479,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐν δὴ τούτῳ προσηλωθεὶς Προμηθεὺς πολλῶν ἐτῶν ἀριθμὸν ἐδέδετο·","lemmas":"ἐν δή οὗτος προσηλόω Προμηθεύς πολύς ἔτος ἀριθμός ·"},{"id":715480,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθʼ ἑκάστην δὲ ἡμέραν ἀετὸς ἐφιπτάμενος αὐτῷ τοὺς λοβοὺς ἐνέμετο τοῦ ἥπατος αὐξανομένου διὰ νυκτός.","lemmas":"καθά ἕκαστος δέ ἡμέρα ἀετός αὐτός ὁ λοβός νέμω ὁ ἧπαρ αὐξάνω διά νύξ."},{"id":715481,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Προμηθεὺς μὲν πυρὸς κλαπέντος δίκην ἔτινε ταύτην, μέχρις Ἡρακλῆς αὐτὸν ὕστερον ἔλυσεν, ὡς ἐν τοῖς καθʼ Ἡρακλέα δηλώσομεν.","lemmas":"καί Προμηθεύς μέν πῦρ κλέπτω δίκη τίνω οὗτος, μέχρι Ἡρακλέης αὐτός ὕστερον ἐλύω, ὡς ἐν ὁ Ἡρακλέης δηλόω."},{"id":715482,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Προμηθέως δὲ παῖς Δευκαλίων ἐγένετο.","lemmas":"Προμηθεύς δέ παῖς Δευκαλίων γίγνομαι."},{"id":715483,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος βασιλεύων τῶν περὶ τὴν Φθίαν τόπων γαμεῖ Πύρραν τὴν Ἐπιμηθέως καὶ Πανδώρας, ἣν ἔπλασαν θεοὶ πρώτην γυναῖκα.","lemmas":"οὗτος βασιλεύω ὁ περί ὁ Φθία τόπος γαμέω Πύρρα ὁ Ἐπιμηθεύς καί Πανδώρα, ὅς πλάσσω πρῶτος γυνή."},{"id":715484,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἀφανίσαι Ζεὺς τὸ χαλκοῦν ἠθέλησε γένος, ὑποθεμένου Προμηθέως Δευκαλίων τεκτηνάμενος λάρνακα, καὶ τὰ ἐπιτήδεια ἐνθέμενος, εἰς ταύτην μετὰ Πύρρας εἰσέβη.","lemmas":"ἐπεί δέ ἀφανίζω Ζεύς ὁ χάλκεος ἐθέλω γένος, Προμηθεύς Δευκαλίων λάρναξ, καί ὁ ἐπιτήδειος , εἰς οὗτος μετά Πύρρα εἰσβαίνω."},{"id":715485,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ πολὺν ὑετὸν ἀπʼ οὐρανοῦ χέας τὰ πλεῖστα μέρη τῆς Ἑλλάδος κατέκλυσεν, ὥστε διαφθαρῆναι πάντας ἀνθρώπους, ὀλίγων χωρὶς οἳ συνέφυγον εἰς τὰ πλησίον ὑψηλὰ ὄρη.","lemmas":"Ζεύς δέ πολύς ὑετός ἀπό οὐρανός ὁ πλεῖστος μέρος ὁ Ἑλλάς κατακλύζω, ὥστε διαφθείρω πᾶς ἄνθρωπος, ὀλίγος χωρίς ὁ συμφεύγω εἰς ὁ πλησίος ὑψηλός ὄρος."},{"id":715486,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τότε δὲ καὶ τὰ κατὰ Θεσσαλίαν ὄρη διέστη, καὶ τὰ ἐκτὸς Ἰσθμοῦ καὶ Πελοποννήσου συνεχέθη πάντα.","lemmas":"τότε δέ καί ὁ κατά Θεσσαλία ὄρος διΐστημι, καί ὁ ἐκτός ἰσθμός καί Πελοπόννησος συγχέω πᾶς."},{"id":715487,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δευκαλίων δὲ ἐν τῇ λάρνακι διὰ τῆς θαλάσσης φερόμενος ἐφʼ ἡμέρας ἐννέα καὶ νύκτας τὰς ἴσας τῷ Παρνασῷ προσίσχει, κἀκεῖ τῶν ὄμβρων παῦλαν λαβόντων ἐκβὰς θύει Διὶ φυξίῳ.","lemmas":"Δευκαλίων δέ ἐν ὁ λάρναξ διά ὁ θάλασσα φέρω ἐπί ἡμέρα ἐννέα καί νύξ ὁ ἴσος τῷ Παρνασός προσέχω, ἐκεῖ ὁ ὄμβρος παῦλα ἐκβαίνω θύω Ζεύς φύξιος."},{"id":715488,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ πέμψας Ἑρμῆν πρὸς αὐτὸν ἐπέτρεψεν αἱρεῖσθαι ὅ τι βούλεται·","lemmas":"Ζεύς δέ πέμπω Ἑρμῆς πρός αὐτός ἐπιτρέπω αἱρέω ὅς βούλομαι·"},{"id":715489,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αἱρεῖται ἀνθρώπους αὐτῷ γενέσθαι.","lemmas":"ὁ δέ αἱρέω ἄνθρωπος αὐτός γίγνομαι."},{"id":715490,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Διὸς εἰπόντος ὑπὲρ κεφαλῆς ἔβαλλεν αἴρων λίθους, καὶ οὓς μὲν ἔβαλε Δευκαλίων, ἄνδρες ἐγένοντο, οὓς δὲ Πύρρα, γυναῖκες.","lemmas":"καί Ζεύς λέγω ὑπέρ κεφαλή βάλλω λίθος, καί ὅς μέν βάλλω Δευκαλίων, ἀνήρ γίγνομαι, ὅς δέ , γυνή."},{"id":715491,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν καὶ λαοὶ μεταφορικῶς ὠνομάσθησαν ἀπὸ τοῦ λᾶας ὁ λίθος.","lemmas":"ὅθεν καί λαός μεταφορικός ὀνομάζω ἀπό ὁ ὁ λίθος."},{"id":715492,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γίνονται δὲ ἐκ Πύρρας Δευκαλίωνι παῖδες Ἕλλην μὲν πρῶτος, ὃν ἐκ Διὸς γεγεννῆσθαι ἔνιοι λέγουσι, δεύτερος δὲ Ἀμφικτύων ὁ μετὰ Κραναὸν βασιλεύσας τῆς Ἀττικῆς, θυγάτηρ δὲ Πρωτογένεια, ἐξ ἧς καὶ Διὸς Ἀέθλιος.","lemmas":"γίγνομαι δέ ἐκ Πύρρα Δευκαλίων παῖς Ἕλλη μέν πρῶτος, ὅς ἐκ Ζεύς γεννάω ἔνιοι λέγω, δεύτερος δέ Ἀμφικτύων ὁ μετά Κραναός βασιλεύω ὁ , θυγάτηρ δέ Πρωτογένεια, ἐκ ὅς καί Ζεύς Ἀέθλιος."},{"id":715493,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἕλληνος δὲ καὶ νύμφης Ὀρσηίδος Δῶρος Ξοῦθος Αἴολος.","lemmas":"Ἕλλην δέ καί νύμφη Ὀρσηΐς Δῶρος Ξοῦθος Αἴολος."},{"id":715494,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτὸς μὲν οὖν ἀφʼ αὑτοῦ τοὺς καλουμένους Γραικοὺς προσηγόρευσεν Ἕλληνας, τοῖς δὲ παισὶν ἐμέρισε τὴν χώραν·","lemmas":"αὐτός μέν οὖν ἀπό ἑαυτοῦ ὁ καλέω Γραϊκός προσαγορεύω Ἕλλην, ὁ δέ μερίζω ὁ χώρα·"},{"id":715495,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ξοῦθος μὲν λαβὼν τὴν Πελοπόννησον ἐκ Κρεούσης τῆς Ἐρεχθέως Ἀχαιὸν ἐγέννησε καὶ Ἴωνα, ἀφʼ ὧν Ἀχαιοὶ καὶ Ἴωνες καλοῦνται, Δῶρος δὲ τὴν πέραν χώραν Πελοποννήσου λαβὼν τοὺς κατοίκους ἀφʼ ἑαυτοῦ Δωριεῖς ἐκάλεσεν, Αἴολος δὲ βασιλεύων τῶν περὶ τὴν Θεσσαλίαν τόπων τοὺς ἐνοικοῦντας Αἰολεῖς προσηγόρευσε, καὶ γήμας Ἐναρέτην τὴν Δηιμάχου παῖδας μὲν ἐγέννησεν ἑπτά, Κρηθέα Σίσυφον Ἀθάμαντα Σαλμωνέα Δηιόνα Μάγνητα Περιήρην, θυγατέρας δὲ πέντε, Κανάκην Ἀλκυόνην Πεισιδίκην Καλύκην Περιμήδην.","lemmas":"καί Ξοῦθος μέν λαμβάνω ὁ Πελοπόννησος ἐκ Κρεούσα ὁ Ἐρεχθεύς γεννάω καί Ἴων, ὅς Ἀχαιός καί Ἴωνες καλέω, Δῶρος δέ ὁ πέραν χώρα Πελοπόννησος λαμβάνω ὁ κάτοικος ἀπό ἑαυτοῦ Δωριεύς καλέω, Αἴολος δέ βασιλεύω ὁ περί ὁ Θεσσαλία τόπος ὁ ἐνοικέω Αἰολεύς προσαγορεύω, καί γαμέω Ἐναρέτη ὁ Δηίμαχος παῖς μέν γεννάω ἑπτά, Κρηθεύς Σίσυφος Ἀθάμας Σαλμωνεύς Δηιών Μάγνης Περιήρης, θυγάτηρ δέ πέντε, Ἀλκυόνη Πεισιδίκη Καλύκη Περιμήδης."},{"id":715496,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Περιμήδης μὲν οὖν καὶ Ἀχελῴου Ἱπποδάμας καὶ Ὀρέστης, Πεισιδίκης δὲ καὶ Μυρμιδόνος Ἄντιφος καὶ Ἄκτωρ.","lemmas":"Περιμήδης μέν οὖν καί Ἀχελῷος Ἱπποδάμας καί Ὀρέστης, Πεισιδίκη δέ καί Ἄντιφος καί Ἄκτωρ."},{"id":715497,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλκυόνην δὲ Κῆυξ ἔγημεν Ἑωσφόρου παῖς.","lemmas":"Ἀλκυόνη δέ Κῆϋξ γαμέω ἑωσφόρος παῖς."},{"id":715498,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι δὲ διʼ ὑπερηφάνειαν ἀπώλοντο·","lemmas":"οὗτος δέ διά ὑπερηφάνεια ἀπόλλυμι·"},{"id":715499,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ μὲν γὰρ τὴν γυναῖκα ἔλεγεν Ἥραν, ἡ δὲ τὸν ἄνδρα Δία, Ζεὺς δὲ αὐτοὺς ἀπωρνέωσε, καὶ τὴν μὲν ἀλκυόνα ἐποίησε τὸν δὲ κήυκα.","lemmas":"ὁ μέν γάρ ὁ γυνή λέγω Ἥρα, ὁ δέ ὁ ἀνήρ Ζεύς, Ζεύς δέ αὐτός ἀπορνεόω, καί ὁ μέν ἀλκυών ποιέω ὁ δέ κήυξ."},{"id":715500,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κανάκη δὲ ἐγέννησεν ἐκ Ποσειδῶνος Ὁπλέα καὶ Νιρέα καὶ Ἐπωπέα καὶ Ἀλωέα καὶ Τρίοπα.","lemmas":"Κανάκη δέ γεννάω ἐκ Ποσειδῶν Ὁπλεύς καί Νιρεύς καί Ἐπωπεύς καί Ἀλωεύς καί Τρίοψ."},{"id":715501,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλωεὺς μὲν οὖν ἔγημεν Ἰφιμέδειαν τὴν Τρίοπος, ἥτις Ποσειδῶνος ἠράσθη, καὶ συνεχῶς φοιτῶσα ἐπὶ τὴν θάλασσαν, χερσὶν ἀρυομένη τὰ κύματα τοῖς κόλποις ἐνεφόρει.","lemmas":"Ἀλωεύς μέν οὖν γαμέω Ἰφιμέδεια ὁ Τρίοψ, ὅστις Ποσειδῶν ἐράω, καί συνεχής φοιτάω ἐπί ὁ θάλασσα, χείρ ἀρύω ὁ κῦμα ὁ κόλπος ἐμφορέω."},{"id":715502,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνελθὼν δὲ αὐτῇ Ποσειδῶν δύο ἐγέννησε παῖδας, Ὦτον καὶ Ἐφιάλτην, τοὺς Ἀλωάδας λεγομένους.","lemmas":"συνέρχομαι δέ αὐτός Ποσειδῶν γε γεννάω παῖς, Ὦτος καί Ἐφιάλτης, ὁ Ἀλωιάδαι λέγω."},{"id":715503,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι κατʼ ἐνιαυτὸν ηὔξανον πλάτος μὲν πηχυαῖον μῆκος δὲ ὀργυιαῖον·","lemmas":"οὗτος κατά ἐνιαυτός αὐξάνω πλάτος μέν πηχυαῖος μῆκος δέ ὀργυιαῖος·"},{"id":715504,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐννέα δὲ ἐτῶν γενόμενοι, καὶ τὸ μὲν πλάτος πηχῶν ἔχοντες ἐννέα τὸ δὲ μέγεθος ὀργυιῶν ἐννέα, πρὸς θεοὺς μάχεσθαι διενοοῦντο, καὶ τὴν μὲν Ὄσσαν ἐπὶ τὸν Ὄλυμπον ἔθεσαν, ἐπὶ δὲ τὴν Ὄσσαν θέντες τὸ Πήλιον διὰ τῶν ὀρῶν τούτων ἠπείλουν εἰς οὐρανὸν ἀναβήσεσθαι, καὶ τὴν μὲν θάλασσαν χώσαντες τοῖς ὄρεσι ποιήσειν ἔλεγον ἤπειρον, τὴν δὲ γῆν θάλασσαν, ἐμνῶντο δὲ Ἐφιάλτης μὲν Ἥραν Ὦτος δὲ Ἄρτεμιν.","lemmas":"ἐννέα δέ ἔτος γίγνομαι, καί ὁ μέν πλάτος πῆχυς ἔχω ἐννέα ὁ δέ μέγεθος ὄργυια ἐννέα, πρός μάχομαι διανοέομαι, καί ὁ μέν Ὄσσα ἐπί ὁ Ὄλυμπος τίθημι, ἐπί δέ ὁ Ὄσσα τίθημι ὁ Πήλιον διά ὁ οὗτος ἀπειλέω2 εἰς οὐρανός , καί ὁ μέν θάλασσα χόω ὁ ὄρος ποιέω λέγω ἤπειρος, ὁ δέ γῆ θάλασσα, μνάομαι δέ Ἐφιάλτης μέν Ἥρα Ὦτος δέ Ἄρτεμις."},{"id":715505,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔδησαν δὲ καὶ Ἄρην.","lemmas":"δέω δέ καί Ἄρης."},{"id":715506,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον μὲν οὖν Ἑρμῆς ἐξέκλεψεν, ἀνεῖλε δὲ τοὺς Ἀλωάδας ἐν Νάξῳ Ἄρτεμις διʼ ἀπάτης·","lemmas":"οὗτος μέν οὖν Ἑρμῆς ἐκκλέπτω, ἀναιρέω δέ ὁ ἐν Νάξος Ἄρτεμις διά ἀπάτη·"},{"id":715507,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλάξασα γὰρ τὴν ἰδέαν εἰς ἔλαφον διὰ μέσων αὐτῶν ἐπήδησεν, οἱ δὲ βουλόμενοι εὐστοχῆσαι τοῦ θηρίου ἐφʼ ἑαυτοὺς ἠκόντισαν.","lemmas":"ἀλλάσσω γάρ ὁ ἰδέα εἰς ἔλαφος διά μέσος αὐτός πηδάω, ὁ δέ εὐστοχέω ὁ ἐπί ἑαυτοῦ ἀκοντίζω."},{"id":715508,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Καλύκης δὲ καὶ Ἀεθλίου παῖς Ἐνδυμίων γίνεται, ὅστις ἐκ Θεσσαλίας Αἰολέας ἀγαγὼν Ἦλιν ᾤκισε.","lemmas":"Καλύκη δέ καί Ἀέθλιος παῖς Ἐνδυμίων γίγνομαι, ὅστις ἐκ Θεσσαλία ἄγω Ἦλις οἰκίζω."},{"id":715509,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγουσι δὲ αὐτόν τινες ἐκ Διὸς γενέσθαι.","lemmas":"λέγω δέ αὐτός τις ἐκ Ζεύς γίγνομαι."},{"id":715510,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου κάλλει διενεγκόντος ἠράσθη Σελήνη, Ζεὺς δὲ αὐτῷ δίδωσιν ὃ βούλεται ἑλέσθαι·","lemmas":"οὗτος κάλλος διαφέρω ἐράω σελήνη, Ζεύς δέ αὐτός δίδωμι ὅς βούλομαι αἱρέω·"},{"id":715511,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αἱρεῖται κοιμᾶσθαι διὰ παντὸς ἀθάνατος καὶ ἀγήρως μένων.","lemmas":"ὁ δέ αἱρέω κοιμάω διά πᾶς ἀθάνατος καί ἀγήραος μένω."},{"id":715512,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐνδυμίωνος δὲ καὶ νηίδος νύμφης, ἢ ὥς τινες Ἰφιανάσσης, Αἰτωλός, ὃς ἀποκτείνας Ἆπιν τὸν Φορωνέως καὶ φυγὼν εἰς τὴν Κουρήτιδα χώραν, κτείνας τοὺς ὑποδεξαμένους Φθίας καὶ Ἀπόλλωνος υἱούς, Δῶρον καὶ Λαόδοκον καὶ Πολυποίτην, ἀφʼ ἑαυτοῦ τὴν χώραν Αἰτωλίαν ἐκάλεσεν.","lemmas":"Ἐνδυμίων δέ καί Ναϊάς νύμφη, τίη ὡς τις , , ὅς ἀποκτείνω Ἆπις ὁ Φορωνεύς καί φεύγω εἰς ὁ χώρα, κτείνω ὁ Φθία καί Ἀπόλλων υἱός, Δῶρος καί Λαόδοκος καί Πολυποίτης, ἑαυτοῦ ὁ χώρα Αἰτωλία καλέω."},{"id":715513,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αἰτωλοῦ δὲ καὶ Προνόης τῆς Φόρβου Πλευρὼν καὶ Καλυδὼν ἐγένοντο, ἀφʼ ὧν αἱ ἐν Αἰτωλίᾳ πόλεις ὠνομάσθησαν.","lemmas":"δέ καί Προνόη ὁ Φόρβης καί γίγνομαι, ἀπό ὅς ὁ ἐν Αἰτωλία πόλις ὀνομάζω."},{"id":715514,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πλευρὼν μὲν οὖν γήμας Ξανθίππην τὴν Δώρου παῖδα ἐγέννησεν Ἀγήνορα, θυγατέρας δὲ Στερόπην καὶ Στρατονίκην καὶ Λαοφόντην·","lemmas":"μέν οὖν γαμέω Ξανθίππη ὁ Δῶρος παῖς γεννάω Ἀγήνωρ, θυγάτηρ δέ Στερόπης καί καί ·"},{"id":715515,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Καλυδῶνος δὲ καὶ Αἰολίας τῆς Ἀμυθάονος Ἐπικάστη καὶ Πρωτογένεια, ἐξ ἧς καὶ Ἄρεος Ὄξυλος.","lemmas":"δέ καί Αἰολίη ὁ Ἀμυθάων Ἰοκάστη καί Πρωτογένεια, ἐκ ὅς καί Ἄρης Ὄξυλος."},{"id":715516,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀγήνωρ δὲ ὁ Πλευρῶνος γήμας Ἐπικάστην τὴν Καλυδῶνος ἐγέννησε Πορθάονα καὶ Δημονίκην, ἧς καὶ Ἄρεος Εὔηνος Μῶλος Πύλος Θέστιος.","lemmas":"Ἀγήνωρ δέ ὁ γαμέω Ἰοκάστη ὁ γεννάω Πορθάων καί , ὅς καί Ἄρης Εὔηνος Μῶλος Θέστιος."},{"id":715517,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὔηνος μὲν οὖν ἐγέννησε Μάρπησσαν, ἣν Ἀπόλλωνος μνηστευομένου Ἴδας ὁ Ἀφαρέως ἥρπασε, λαβὼν παρὰ Ποσειδῶνος ἅρμα ὑπόπτερον.","lemmas":"Εὔηνος μέν οὖν γεννάω Μάρπησσα, ὅς Ἀπόλλων μνηστεύω Ἴδας ὁ Ἀφαρεύς ἁρπάζω, λαμβάνω παρά Ποσειδῶν ἅρμα ὑπόπτερος."},{"id":715518,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διώκων δὲ Εὔηνος ἐφʼ ἅρματος ἐπὶ τὸν Λυκόρμαν ἦλθε ποταμόν, καταλαβεῖν δʼ οὐ δυνάμενος τοὺς μὲν ἵππους ἀπέσφαξεν, ἑαυτὸν δʼ εἰς τὸν ποταμὸν ἔβαλε·","lemmas":"διώκω δέ Εὔηνος ἅρμα ἐπί ὁ Λυκόρμης ἔρχομαι ποταμός, καταλαμβάνω δέ οὐ ὁ μέν ἵππος ἀποσφάζω, ἑαυτοῦ δέ εἰς ὁ ποταμός βάλλω·"},{"id":715519,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ καλεῖται Εὔηνος ὁ ποταμὸς ἀπʼ ἐκείνου.","lemmas":"καί καλέω Εὔηνος ὁ ποταμός ἐκεῖνος."},{"id":715520,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἴδας δὲ εἰς Μεσσήνην παραγίνεται, καὶ αὐτῷ ὁ Ἀπόλλων περιτυχὼν ἀφαιρεῖται τὴν κόρην.","lemmas":"Ἴδας δέ εἰς Μεσσήνη παραγίγνομαι, καί αὐτός ὁ Ἀπόλλων περιτυγχάνω ἀφαιρέω ὁ κόρη."},{"id":715521,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαχομένων δὲ αὐτῶν περὶ τῶν τῆς παιδὸς γάμων, Ζεὺς διαλύσας ἐπέτρεψεν αὐτῇ τῇ παρθένῳ ἑλέσθαι ὁποτέρῳ βούλεται συνοικεῖν·","lemmas":"δέ αὐτός περί ὁ ὁ γάμος, Ζεύς διαλύω ἐπιτρέπω αὐτός ὁ παρθένος αἱρέω ὁπότερος βούλομαι συνοικέω·"},{"id":715522,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ δείσασα, ὡς ἂν μὴ γηρῶσαν αὐτὴν Ἀπόλλων καταλίπῃ, τὸν Ἴδαν εἵλετο ἄνδρα.","lemmas":"ὁ δέ δείδω, ὡς ἄν μή γηράσκω αὐτός Ἀπόλλων καταλείπω, ὁ Ἴδας αἱρέω ἀνήρ."},{"id":715523,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Θεστίῳ δὲ ἐξ Εὐρυθέμιδος τῆς Κλεοβοίας ἐγένοντο θυγατέρες μὲν Ἀλθαία Λήδα Ὑπερμνήστρα, ἄρρενες δὲ Ἴφικλος Εὔιππος Πλήξιππος Εὐρύπυλος.","lemmas":"δέ ἐκ Εὐρύθεμις ὁ Κλεοβοία γίγνομαι θυγάτηρ μέν  , ἄρσην δέ Ἴφικλος Εὔιππος Πλήξιππος Εὐρύπυλος."},{"id":715524,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πορθάονος δὲ καὶ Εὐρύτης τῆς Ἱπποδάμαντος ἐγένοντο παῖδες Οἰνεὺς Ἄγριος Ἀλκάθοος Μέλας Λευκωπεύς, θυγάτηρ δὲ Στερόπη, ἐξ ἧς καὶ Ἀχελῴου Σειρῆνας γενέσθαι λέγουσιν.","lemmas":"Πορθάων δέ καί ὁ Ἱπποδάμας γίγνομαι παῖς Οἰνεύς Ἄγριος Ἀλκάθοος Μέλας Λευκωπεύς, θυγάτηρ δέ Στερόπη, ἐκ ὅς καί Ἀχελῷος Σειρήν γίγνομαι λέγω."},{"id":715525,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Οἰνεὺς δὲ βασιλεύων Καλυδῶνος παρὰ Διονύσου φυτὸν ἀμπέλου πρῶτος ἔλαβε.","lemmas":"Οἰνεύς δέ βασιλεύω παρά Διόνυσος φυτόν πρῶτος λαμβάνω."},{"id":715526,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γήμας δὲ Ἀλθαίαν τὴν Θεστίου γεννᾷ Τοξέα, ὃν αὐτὸς ἔκτεινεν ὑπερπηδήσαντα τὴν τάφρον, καὶ παρὰ τοῦτον Θυρέα καὶ Κλύμενον, καὶ θυγατέρα Γόργην, ἣν Ἀνδραίμων ἔγημε, καὶ Δηιάνειραν, ἣν Ἀλθαίαν λέγουσιν ἐκ Διονύσου γεννῆσαι.","lemmas":"γαμέω δέ Ἀλθαία ὁ Θέστιος γεννάω Τοξεύς, ὅς αὐτός ἐκτείνω ὑπερπηδάω ὁ τάφρος, καί παρά οὗτος καί Κλύμενος, καί θυγάτηρ Γόργη, ὅς Ἀνδραίμων γαμέω, καί Δηιάνειρα, ὅς Ἀλθαία λέγω ἐκ Διόνυσος γεννάω."},{"id":715527,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη δʼ ἡνιόχει καὶ τὰ κατὰ πόλεμον ἤσκει, καὶ περὶ τῶν γάμων αὐτῆς Ἡρακλῆς πρὸς Ἀχελῷον ἐπάλαισεν.","lemmas":"οὗτος δέ ἡνιοχέω καί ὁ κατά πόλεμος , καί περί ὁ γάμος αὐτός Ἡρακλέης πρός Ἀχελῷος παλαίω."},{"id":715528,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγέννησε δὲ Ἀλθαία παῖδα ἐξ Οἰνέως Μελέαγρον, ὃν ἐξ Ἄρεος γεγεννῆσθαί φασι.","lemmas":"γεννάω δέ παῖς ἐκ Οἰνεύς Μελέαγρος, ὅς ἐκ Ἄρης φημί."},{"id":715529,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου δʼ ὄντος ἡμερῶν ἑπτὰ παραγενομένας τὰς μοίρας φασὶν εἰπεῖν, ὅτι τότε τελευτήσει Μελέαγρος, ὅταν ὁ καιόμενος ἐπὶ τῆς ἐσχάρας δαλὸς κατακαῇ.","lemmas":"οὗτος δέ εἰμί ἑπτάς ὁ μοῖρα φημί λέγω, ὅτι2 τότε τελευτάω Μελέαγρος, ὅταν ὁ καίω ἐπί ὁ ἐσχάρα δαλός ."},{"id":715530,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσασα τὸν δαλὸν ἀνείλετο Ἀλθαία καὶ κατέθετο εἰς λάρνακα.","lemmas":"οὗτος ἀκούω ὁ δαλός ἀναιρέω καί κατατίθημι εἰς λάρναξ."},{"id":715531,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελέαγρος δὲ ἀνὴρ ἄτρωτος καὶ γενναῖος γενόμενος τόνδε τὸν τρόπον ἐτελεύτησεν.","lemmas":"Μελέαγρος δέ ἀνήρ ἄτρωτος καί γενναῖος γίγνομαι ὁ τρόπος τελευτάω."},{"id":715532,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐτησίων καρπῶν ἐν τῇ χώρᾳ γενομένων τὰς ἀπαρχὰς Οἰνεὺς θεοῖς πᾶσι θύων μόνης Ἀρτέμιδος ἐξελάθετο.","lemmas":"ἐτήσιος ἐν ὁ χώρα γίγνομαι ὁ ἀπαρχή Οἰνεύς θεός πᾶς θύω μόνος Ἄρτεμις ἐκλανθάνω."},{"id":715533,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ μηνίσασα κάπρον ἐφῆκεν ἔξοχον μεγέθει τε καὶ ῥώμῃ, ὃς τήν τε γῆν ἄσπορον ἐτίθει καὶ τὰ βοσκήματα καὶ τοὺς ἐντυγχάνοντας διέφθειρεν.","lemmas":"ὁ δέ μηνίω κάπρος ἐφίημι ἔξοχος μέγεθος τε καί ῥώμη, ὅς ὁ τε γῆ ἄσπαρτος τίθημι καί ὁ βόσκημα καί ὁ ἐντυγχάνω διαφθείρω."},{"id":715534,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τοῦτον τὸν κάπρον τοὺς ἀρίστους ἐκ τῆς Ἑλλάδος πάντας συνεκάλεσε, καὶ τῷ κτείναντι τὸν θῆρα τὴν δορὰν δώσειν ἀριστεῖον ἐπηγγείλατο.","lemmas":"ἐπί οὗτος ὁ κάπρος ὁ ἄριστος ἐκ ὁ Ἑλλάς πᾶς συγκαλέω, καί τῷ κτείνω ὁ θήρ ὁ δορά δίδωμι ἀριστεῖα ἐπαγγέλλω."},{"id":715535,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ συνελθόντες ἐπὶ τὴν τοῦ κάπρου θήραν ἦσαν οἵδε·","lemmas":"ὁ δέ συνέρχομαι ἐπί ὁ ὁ κάπρος θήρα εἰμί ὅδε·"},{"id":715536,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελέαγρος Οἰνέως, Δρύας Ἄρεος, ἐκ Καλυδῶνος οὗτοι, Ἴδας καὶ Λυγκεὺς Ἀφαρέως ἐκ Μεσσήνης, Κάστωρ καὶ Πολυδεύκης Διὸς καὶ Λήδας ἐκ Λακεδαίμονος, Θησεὺς Αἰγέως ἐξ Ἀθηνῶν, Ἄδμητος Φέρητος ἐκ Φερῶν, Ἀγκαῖος καὶ Κηφεὺς Λυκούργου ἐξ Ἀρκαδίας, Ἰάσων Αἴσονος ἐξ Ἰωλκοῦ, Ἰφικλῆς Ἀμφιτρύωνος ἐκ Θηβῶν, Πειρίθους Ἰξίονος ἐκ Λαρίσης, Πηλεὺς Αἰακοῦ ἐκ Φθίας, Τελαμὼν Αἰακοῦ ἐκ Σαλαμῖνος, Εὐρυτίων Ἄκτορος ἐκ Φθίας, Ἀταλάντη Σχοινέως ἐξ Ἀρκαδίας, Ἀμφιάραος Ὀικλέους ἐξ Ἄργους·","lemmas":"Μελέαγρος Οἰνεύς, Δρύας Ἄρης, ἐκ Καλυδών οὗτος, Ἴδη καί Λυγκεύς Ἀφαρεύς ἐκ Μεσσήνη, Κάστωρ καί Πολυδεύκης Ζεύς καί Λήδα ἐκ Λακεδαίμων, Θησεύς ἐκ Ἀθήνη, Ἄδμητος Φέρης ἐκ , Ἀγκαῖος καί Κηφεύς Λυκοῦργος ἐκ Ἀρκαδία, Ἰάσων Αἴσων ἐκ , Ἰφικλέης Ἀμφιτρύων ἐκ Θῆβαι, Ἰξίων ἐκ Λάρισα, Πηλεύς Αἰακός ἐκ Φθία, Αἰακός ἐκ Σαλαμίς, Εὐρυτίων Ἄκτωρ ἐκ Φθία, Σχοινεύς ἐκ Ἀρκαδία, Ἀμφιάραος Ὀϊκλέης ἐκ Ἄργος·"},{"id":715537,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ τούτων καὶ οἱ Θεστίου παῖδες.","lemmas":"μετά οὗτος καί ὁ Θέστιος παῖς."},{"id":715538,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνελθόντας δὲ αὐτοὺς Οἰνεὺς ἐπὶ ἐννέα ἡμέρας ἐξένισε·","lemmas":"συνέρχομαι δέ αὐτός Οἰνεύς ἐπί ἐννέα ἡμέρα ξενίζω·"},{"id":715539,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῇ δεκάτῃ δὲ Κηφέως καὶ Ἀγκαίου καί τινων ἄλλων ἀπαξιούντων μετὰ γυναικὸς ἐπὶ τὴν θήραν ἐξιέναι, Μελέαγρος ἔχων γυναῖκα Κλεοπάτραν τὴν Ἴδα καὶ Μαρπήσσης θυγατέρα, βουλόμενος δὲ καὶ ἐξ Ἀταλάντης τεκνοποιήσασθαι, συνηνάγκασεν αὐτοὺς ἐπὶ τὴν θήραν μετὰ ταύτης ἐξιέναι.","lemmas":"ὁ δέκατος δέ Κηφεύς καί Ἀγκαῖος καί ἄλλος ἀπαξιόω μετά γυνή ἐπί ὁ θήρα ἔξειμι, Μελέαγρος ἔχω γυνή Κλεοπάτρα ὁ καί Μάρπησσα θυγάτηρ, δέ καί ἐκ Ἀταλάντη τεκνοποιέω, συναναγκάζω αὐτός ἐπί ὁ θήρα μετά οὗτος ἔξειμι."},{"id":715540,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"περιστάντων δὲ αὐτῶν τὸν κάπρον, Ὑλεὺς μὲν καὶ Ἀγκαῖος ὑπὸ τοῦ θηρὸς διεφθάρησαν, Εὐρυτίωνα δὲ Πηλεὺς ἄκων κατηκόντισε.","lemmas":"περιίστημι δέ αὐτός ὁ κάπρος, Ὑλεύς μέν καί ὑπό ὁ θήρ διαφθείρω, Εὐρυτίων δέ Πηλεύς ἄκων2 κατακοντίζω."},{"id":715541,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ κάπρον πρώτη μὲν Ἀταλάντη εἰς τὰ νῶτα ἐτόξευσε, δεύτερος δὲ Ἀμφιάραος εἰς τὸν ὀφθαλμόν·","lemmas":"ὁ δέ κάπρος πρῶτος μέν Ἀταλάντη εἰς ὁ νῶτον τοξεύω, δεύτερος δέ Ἀμφιάραος εἰς ὁ ὀφθαλμός·"},{"id":715542,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελέαγρος δὲ αὐτὸν εἰς τὸν κενεῶνα πλήξας ἀπέκτεινε, καὶ λαβὼν τὸ δέρας ἔδωκεν Ἀταλάντῃ.","lemmas":"Μελέαγρος δέ αὐτός εἰς ὁ κενεών πλήσσω ἀποκτείνω, καί λαμβάνω ὁ δέρος δίδωμι ."},{"id":715543,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Θεστίου παῖδες, ἀδοξοῦντες εἰ παρόντων ἀνδρῶν γυνὴ τὰ ἀριστεῖα λήψεται, τὸ δέρας αὐτῆς ἀφείλοντο, κατὰ γένος αὑτοῖς προσήκειν λέγοντες, εἰ Μελέαγρος λαμβάνειν μὴ προαιροῖτο.","lemmas":"ὁ δέ Θέστιος παῖς, ἀδοξέω εἰ πάρειμι ἀνήρ γυνή ὁ ἀριστεῖος λαμβάνω, ὁ δέρος αὐτός ἀφαιρέω, κατά γένος ἑαυτοῦ προσήκω λέγω, εἰ Μελέαγρος λαμβάνω μή ."},{"id":715544,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὀργισθεὶς δὲ Μελέαγρος τοὺς μὲν Θεστίου παῖδας ἀπέκτεινε, τὸ δὲ δέρας ἔδωκε τῇ Ἀταλάντῃ.","lemmas":"ὀργίζω δέ Μελέαγρος ὁ μέν Θέστιος παῖς ἀποκτείνω, ὁ δέ δέρος δίδωμι ὁ Ἀταλάντη."},{"id":715545,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλθαία δὲ λυπηθεῖσα ἐπὶ τῇ τῶν ἀδελφῶν ἀπωλείᾳ τὸν δαλὸν ἧψε, καὶ ὁ Μελέαγρος ἐξαίφνης ἀπέθανεν.","lemmas":"δέ λυπέω ἐπί ὁ ὁ ἀδελφός ἀπώλεια ὁ δαλός ἕψω, καί ὁ Μελέαγρος ἐξαίφνης ἀποθνῄσκω."},{"id":715546,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δέ φασιν οὐχ οὕτω Μελέαγρον τελευτῆσαι, ἀμφισβητούντων δὲ τῆς δορᾶς τῶν Θεστίου παίδων ὡς Ἰφίκλου πρώτου βαλόντος, Κούρησι καὶ Καλυδωνίοις πόλεμον ἐνστῆναι, ἐξελθόντος δὲ Μελεάγρου καί τινας τῶν Θεστίου παίδων φονεύσαντος Ἀλθαίαν ἀράσασθαι κατʼ αὐτοῦ·","lemmas":"ὁ δέ φημί οὐ οὕτως Μελέαγρος τελευτάω, ἀμφισβητέω δέ ὁ δορά ὁ Θέστιος παῖς ὡς Ἴφικλος πρῶτος βάλλω, Κουρῆτες καί πόλεμος ἐνίστημι, ἐξέρχομαι δέ Μελέαγρος καί τις ὁ Θέστιος παῖς φονεύω Ἀλθαία ἀράομαι αὐτός·"},{"id":715547,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ ὀργιζόμενον οἴκοι μένειν.","lemmas":"ὁ δέ ὀργίζω οἶκος μένω."},{"id":715548,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἤδη δὲ τῶν πολεμίων τοῖς τείχεσι προσπελαζόντων καὶ τῶν πολιτῶν ἀξιούντων μεθʼ ἱκετηρίας βοηθεῖν, μόλις πεισθέντα ὑπὸ τῆς γυναικὸς ἐξελθεῖν, καὶ τοὺς λοιποὺς κτείναντα τῶν Θεστίου παίδων ἀποθανεῖν μαχόμενον.","lemmas":"ἤδη δέ ὁ πολέμιος ὁ τεῖχος προσπελάζω καί ὁ πολίτης ἀξιόω μετά βοηθέω, μόλις πείθω ὑπό ὁ γυνή ἐξέρχομαι, καί ὁ λοιπός κτείνω ὁ Θέστιος παῖς ἀποθνῄσκω ."},{"id":715549,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὸν Μελεάγρου θάνατον Ἀλθαία καὶ Κλεοπάτρα ἑαυτὰς ἀνήρτησαν, αἱ δὲ θρηνοῦσαι τὸν νεκρὸν γυναῖκες ἀπωρνεώθησαν.","lemmas":"μετά δέ ὁ Μελέαγρος θάνατος Ἀλθαία καί Κλεοπάτρα ἑαυτοῦ ἀναρτάω, ὁ δέ ὁ νεκρός γυνή ἀπορνεόω."},{"id":715550,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλθαίας δὲ ἀποθανούσης ἔγημεν Οἰνεὺς Περίβοιαν τὴν Ἱππονόου.","lemmas":"Ἀλθαία δέ ἀποθνῄσκω γαμέω Οἰνεύς Περίβοια ὁ Ἱππόνοος."},{"id":715551,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην δὲ ὁ μὲν γράψας τὴν Θηβαΐδα πολεμηθείσης Ὠλένου λέγει λαβεῖν Οἰνέα γέρας, Ἡσίοδος δὲ ἐξ Ὠλένου τῆς Ἀχαΐας, ἐφθαρμένην ὑπὸ Ἱπποστράτου τοῦ Ἀμαρυγκέως, Ἱππόνουν τὸν πατέρα πέμψαι πρὸς Οἰνέα πόρρω τῆς Ἑλλάδος ὄντα, ἐντειλάμενον ἀποκτεῖναι.","lemmas":"οὗτος δέ ὁ μέν γράφω ὁ Θηβαΐς πολεμέω λέγω λαμβάνω Οἰνεύς γέρας, Ἡσίοδος δέ ἐκ Ὤλενος ὁ Ἀχαΐα, ὑπό Ἱππόστρατος ὁ Ἀμαρυγκεύς, Ἱππόνοος ὁ πατήρ πέμπω πρός Οἰνεύς πρόσω ὁ Ἑλλάς εἰμί, ἀποκτείνω."},{"id":715552,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἱ λέγοντες Ἱππόνουν ἐπιγνόντα τὴν ἰδίαν θυγατέρα ἐφθαρμένην ὑπὸ Οἰνέως, ἔγκυον αὐτὴν πρὸς τοῦτον ἀποπέμψαι.","lemmas":"εἰμί δέ ὁ λέγω Ἱππόνοος ἐπιγιγνώσκω ὁ ἴδιος θυγάτηρ ὑπό Οἰνεύς, αὐτός πρός οὗτος ἀποπέμπω."},{"id":715553,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγεννήθη δὲ ἐκ ταύτης Οἰνεῖ Τυδεύς.","lemmas":"γεννάω δέ ἐκ οὗτος Οἰνεύς Τυδεύς."},{"id":715554,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πείσανδρος δὲ αὐτὸν ἐκ Γόργης γενέσθαι λέγει·","lemmas":"Πείσανδρος δέ αὐτός ἐκ Γόργη γίγνομαι λέγω·"},{"id":715555,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς γὰρ θυγατρὸς Οἰνέα κατὰ τὴν βούλησιν Διὸς ἐρασθῆναι.","lemmas":"ὁ γάρ θυγάτηρ Οἰνεύς κατά ὁ βούλησις Ζεύς ἐράω."},{"id":715556,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τυδεὺς δὲ ἀνὴρ γενόμενος γενναῖος ἐφυγαδεύθη, κτείνας, ὡς μέν τινες λέγουσιν, ἀδελφὸν Οἰνέως Ἀλκάθοον, ὡς δὲ ὁ τὴν Ἀλκμαιωνίδα γεγραφώς, τοὺς Μέλανος παῖδας ἐπιβουλεύοντας Οἰνεῖ, Φηνέα Εὐρύαλον Ὑπέρλαον Ἀντίοχον Εὐμήδην Στέρνοπα Ξάνθιππον Σθενέλαον, ὡς δὲ Φερεκύδης φησίν, Ὠλενίαν ἀδελφὸν ἴδιον.","lemmas":"Τυδεύς δέ ἀνήρ γίγνομαι γενναῖος φυγαδεύω, κτείνω, ὡς μέν τις λέγω, ἀδελφός Οἰνεύς Ἀλκάθοος, ὡς δέ ὁ ὁ Ἀλκμεωνίς γράφω, ὁ παῖς ἐπιβουλεύω , Φηνεύς Εὐρύαλος Ὑπέρλαος Ἀντίοχος Εὐμήδης Στέρνοψ Ξάνθιππος Σθενέλαος, ὡς δέ Φερεκύδης φημί, Ὠλενίη ἀδελφός ἴδιος."},{"id":715557,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀγρίου δὲ δίκας ἐπάγοντος αὐτῷ φυγὼν εἰς Ἄργος ἧκε πρὸς Ἄδραστον, καὶ τὴν τούτου γήμας θυγατέρα Δηιπύλην ἐγέννησε Διομήδην.","lemmas":"Ἄγριος δέ δίκη ἐπάγω αὐτός φεύγω εἰς Ἄργος ἵημι πρός , καί ὁ οὗτος γαμέω θυγάτηρ Δηιπύλη γεννάω Διομήδης."},{"id":715558,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τυδεὺς μὲν οὖν ἐπὶ Θήβας μετʼ Ἀδράστου στρατευσάμενος ὑπὸ Μελανίππου τρωθεὶς ἀπέθανεν·","lemmas":"Τυδεύς μέν οὖν ἐπί Θῆβαι μετά Ἄδραστος στρατεύω ὑπό Μελάνιππος τιτρώσκω ἀποθνῄσκω·"},{"id":715559,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἀγρίου παῖδες, Θερσίτης Ὀγχηστὸς Πρόθοος Κελεύτωρ Λυκωπεὺς Μελάνιππος, ἀφελόμενοι τὴν Οἰνέως βασιλείαν τῷ πατρὶ ἔδοσαν, καὶ προσέτι ζῶντα τὸν Οἰνέα καθείρξαντες ᾐκίζοντο.","lemmas":"ὁ δέ Ἄγριος παῖς, Θερσίτης Πρόθοος Κελεύτωρ Λυκωπεύς Μελάνιππος, ἀφαιρέω ὁ Οἰνεύς βασιλεία ὁ πατήρ δίδωμι, καί προσέτι ζήω ὁ Οἰνεύς καθείργνυμι αἰκίζω."},{"id":715560,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὕστερον δὲ Διομήδης ἐξ Ἄργους παραγενόμενος μετʼ Ἀλκμαίωνος κρύφα τοὺς μὲν Ἀγρίου παῖδας, χωρὶς Ὀγχηστοῦ καὶ Θερσίτου, πάντας ἀπέκτεινεν( οὗτοι γὰρ φθάσαντες εἰς Πελοπόννησον ἔφυγον), τὴν δὲ βασιλείαν, ἐπειδὴ γηραιὸς ἦν ὁ Οἰνεύς, Ἀνδραίμονι τῷ τὴν θυγατέρα τοῦ Οἰνέως γήμαντι δέδωκε, τὸν δὲ Οἰνέα εἰς Πελοπόννησον ἦγεν.","lemmas":"ὕστερον δέ Διομήδης ἐκ Ἄργος παραγίγνομαι μετά Ἀλκμαίων κρύφα ὁ μέν Ἄγριος παῖς, χωρίς Ὀγχηστός καί Θερσίτης, πᾶς ἀποκτείνω ( οὗτος γάρ φθάνω εἰς Πελοπόννησος φεύγω ), ὁ δέ βασιλεία, ἐπεί γηραιός εἰμί ὁ Οἰνεύς, Ἀνδραίμων τῷ ὁ θυγάτηρ ὁ Οἰνεύς δίδωμι, ὁ δέ Οἰνεύς εἰς Πελοπόννησος ἄγω."},{"id":715561,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ διαφυγόντες Ἀγρίου παῖδες ἐνεδρεύσαντες περὶ τὴν Τηλέφου ἑστίαν τῆς Ἀρκαδίας τὸν πρεσβύτην ἀπέκτειναν.","lemmas":"ὁ δέ διαφεύγω Ἄγριος παῖς ἐνεδρεύω περί ὁ Τήλεφος ἑστία ὁ Ἀρκαδία ὁ πρεσβύτης2 ἀποκτείνω."},{"id":715562,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διομήδης δὲ τὸν νεκρὸν εἰς Ἄργος κομίσας ἔθαψεν ἔνθα νῦν πόλις ἀπʼ ἐκείνου Οἰνόη καλεῖται, καὶ γήμας Αἰγιάλειαν τὴν Ἀδράστου, ἢ ὡς ἔνιοι φασι τὴν Αἰγιαλέως, ἐπί τε Θήβας καὶ Τροίαν ἐστράτευσε.","lemmas":"Διομήδης δέ ὁ νεκρός εἰς Ἄργος κομίζω θάπτω ἔνθα νῦν πόλις ἐκεῖνος Οἰνόη καλέω, καί γαμέω Αἰγιάλεια ὁ Ἄδραστος, ἤ ὡς ἔνιοι φημί ὁ Αἰγιαλεύς, ἐπί τε Θῆβαι καί Τροία στρατεύω."},{"id":715563,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Αἰόλου παίδων Ἀθάμας, Βοιωτίας δυναστεύων, ἐκ Νεφέλης τεκνοῖ παῖδα μὲν Φρίξον θυγατέρα δὲ Ἕλλην.","lemmas":"ὁ δέ Αἴολος παῖς Ἀθάμας, Βοιωτία δυναστεύω, ἐκ νεφέλη τεκνόω παῖς μέν Φρίξος θυγάτηρ δέ Ἕλλη."},{"id":715564,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ Ἰνὼ γαμεῖ, ἐξ ἧς αὐτῷ Λέαρχος καὶ Μελικέρτης ἐγένοντο.","lemmas":"αὖθις δέ Ἰνώ γαμέω, ἐκ ὅς αὐτός Λέαρχος καί Μελικέρτης γίγνομαι."},{"id":715565,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβουλεύουσα δὲ Ἰνὼ τοῖς Νεφέλης τέκνοις ἔπεισε τὰς γυναῖκας τὸν πυρὸν φρύγειν.","lemmas":"ἐπιβουλεύω δέ Ἰνώ ὁ νεφέλη τέκνον πείθω ὁ γυνή ὁ πυρός φρύγω."},{"id":715566,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λαμβάνουσαι δὲ κρύφα τῶν ἀνδρῶν τοῦτο ἔπρασσον.","lemmas":"λαμβάνω δέ κρύφα ὁ ἀνήρ οὗτος πράσσω."},{"id":715567,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γῆ δὲ πεφρυγμένους πυροὺς δεχομένη καρποὺς ἐτησίους οὐκ ἀνεδίδου.","lemmas":"γῆ δέ πυρός καρπός ἐτήσιος οὐ ἀναδίδωμι."},{"id":715568,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ πέμπων ὁ Ἀθάμας εἰς Δελφοὺς ἀπαλλαγὴν ἐπυνθάνετο τῆς ἀφορίας.","lemmas":"διό πέμπω ὁ Ἀθάμας εἰς Δελφοί ἀπαλλαγή πυνθάνομαι ὁ ἀφορία."},{"id":715569,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰνὼ δὲ τοὺς πεμφθέντας ἀνέπεισε λέγειν ὡς εἴη κεχρησμένον παύσεσθαι τὴν ἀκαρπίαν, ἐὰν σφαγῇ Διὶ ὁ Φρίξος.","lemmas":"Ἰνώ δέ ὁ πέμπω ἀναπείθω λέγω ὡς εἰμί παύω ὁ ἀκαρπία, ἐάν σφαγή Ζεύς ὁ Φρίξος."},{"id":715570,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσας Ἀθάμας, συναναγκαζόμενος ὑπὸ τῶν τὴν γῆν κατοικούντων, τῷ βωμῷ παρέστησε Φρίξον.","lemmas":"οὗτος ἀκούω Ἀθάμας, συναναγκάζω ὑπό ὁ ὁ γῆ κατοικέω, τῷ παρίστημι Φρίξος."},{"id":715571,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Νεφέλη δὲ μετὰ τῆς θυγατρὸς αὐτὸν ἀνήρπασε, καὶ παρʼ Ἑρμοῦ λαβοῦσα χρυσόμαλλον κριὸν ἔδωκεν, ὑφʼ οὗ φερόμενοιδιʼ οὐρανοῦ γῆν ὑπερέβησαν καὶ θάλασσαν.","lemmas":"νεφέλη δέ μετά ὁ θυγάτηρ αὐτός ἀναρπάζω, καί Ἑρμῆς λαμβάνω χρυσόμαλλος κριός δίδωμι, οὗ φέρω διʼ οὐρανός γῆ ὑπερβαίνω καί θάλασσα."},{"id":715572,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐγένοντο κατὰ τὴν μεταξὺ κειμένην θάλασσαν Σιγείου καὶ Χερρονήσου, ὤλισθεν εἰς τὸν βυθὸν ἡ Ἕλλη, κἀκεῖ θανούσης αὐτῆς ἀπʼ ἐκείνης Ἑλλήσποντος ἐκλήθη τὸ πέλαγος.","lemmas":"ὡς δέ γίγνομαι κατά ὁ μεταξύ θάλασσα καί , ὀλισθάνω εἰς ὁ βυθός ὁ Ἕλλη, ἐκεῖ ἀποθνῄσκω αὐτός ἀπό ἐκεῖνος καλέω ὁ πέλαγος."},{"id":715573,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φρίξος δὲ ἦλθεν εἰς Κόλχους, ὧν Αἰήτης ἐβασίλευε παῖς Ἡλίου καὶ Περσηίδος, ἀδελφὸς δὲ Κίρκης καὶ Πασιφάης, ἣν Μίνως ἔγημεν.","lemmas":"Φρίξος δέ ἔρχομαι εἰς Κόλχος, ὅς Αἰήτης βασιλεύω παῖς ἥλιος καί Περσηΐς, ἀδελφός δέ Κίρκη καί Πασιφάη, ὅς Μίνως ."},{"id":715574,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος αὐτὸν ὑποδέχεται, καὶ μίαν τῶν θυγατέρων Χαλκιόπην δίδωσιν.","lemmas":"οὗτος αὐτός ὑποδέχομαι, καί ὁ θυγάτηρ Χαλκιόπη δίδωμι."},{"id":715575,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τὸν χρυσόμαλλον κριὸν Διὶ θύει φυξίῳ, τὸ δὲ τούτου δέρας Αἰήτῃ δίδωσιν·","lemmas":"ὁ δέ ὁ χρυσόμαλλος κριός Ζεύς θύω φύξιον, ὁ δέ οὗτος δέρος Αἰήτης δίδωμι·"},{"id":715576,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖνος δὲ αὐτὸ περὶ δρῦν ἐν Ἄρεος ἄλσει καθήλωσεν.","lemmas":"ἐκεῖνος δέ αὐτός περί δρῦς ἐν Ἄρης καθηλόω."},{"id":715577,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένοντο δὲ ἐκ Χαλκιόπης Φρίξῳ παῖδες Ἄργος Μέλας Φρόντις Κυτίσωρος.","lemmas":"γίγνομαι δέ ἐκ Χαλκιόπη Φρίξος παῖς Ἄργος Μέλας Φρόντις2 Κυτίσωρος."},{"id":715578,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθάμας δὲ ὕστερον διὰ μῆνιν Ἥρας καὶ τῶν ἐξ Ἰνοῦς ἐστερήθη παίδων·","lemmas":"Ἀθάμας δέ ὕστερον διά μῆνις Ἥρα καί ὁ ἐκ Ἰνώ στερέω παῖς·"},{"id":715579,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτὸς μὲν γὰρ μανεὶς ἐτόξευσε Λέαρχον, Ἰνὼ δὲ Μελικέρτην μεθʼ ἑαυτῆς εἰς πέλαγος ἔρριψεν.","lemmas":"αὐτός μέν γάρ μαίνομαι τοξεύω Λέαρχος, Ἰνώ δέ Μελικέρτης μετά ἑαυτοῦ εἰς πέλαγος ῥίπτω."},{"id":715580,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκπεσὼν δὲ τῆς Βοιωτίας ἐπυνθάνετο τοῦ θεοῦ ποῦ κατοικήσει·","lemmas":"ἐκπίπτω δέ ὁ Βοιωτία πυνθάνομαι ὁ θεός ποῦ κατοικέω·"},{"id":715581,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρησθέντος δὲ αὐτῷ κατοικεῖν ἐν ᾧπερ ἂν τόπῳ ὑπὸ ζῴων ἀγρίων ξενισθῇ, πολλὴν χώραν διελθὼν ἐνέτυχε λύκοις προβάτων μοίρας νεμομένοις·","lemmas":"χράομαι δέ αὐτός κατοικέω ἐν ὅς ἄν τόπος ὑπό ζῷον ἄγριος ξενίζω, πολύς χώρα διέρχομαι ἐντυγχάνω λύκος πρόβατον μοῖρα νέμω·"},{"id":715582,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δέ, θεωρήσαντες αὐτόν, ἃ διῃροῦντο ἀπολιπόντες ἔφυγον.","lemmas":"ὁ δέ, θεωρέω αὐτός, ὅς διαιρέω ἀπολείπω φεύγω."},{"id":715583,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθάμας δὲ κτίσας τὴν χώραν Ἀθαμαντίαν ἀφʼ ἑαυτοῦ προσηγόρευσε, καὶ γήμας Θεμιστὼ τὴν Ὑψέως ἐγέννησε Λεύκωνα Ἐρύθριον Σχοινέα Πτῶον.","lemmas":"Ἀθάμας δέ κτίζω ὁ χώρα Ἀθαμάντιος ἑαυτοῦ προσαγορεύω, καί γαμέω ὁ Ὑψεύς γεννάω Λεύκων Ἐρύθριος Σχοινεύς Πτῶος."},{"id":715584,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Σίσυφος δὲ ὁ Αἰόλου κτίσας Ἐφύραν τὴν νῦν λεγομένην Κόρινθον γαμεῖ Μερόπην τὴν Ἄτλαντος.","lemmas":"Σίσυφος δέ ὁ Αἴολος κτίζω Ἐφύρα ὁ νῦν λέγω Κόρινθος γαμέω Μερόπη ὁ Ἄτλας."},{"id":715585,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐξ αὐτῶν παῖς γίνεται Γλαῦκος, ᾧ παῖς Βελλεροφόντης ἐξ Εὐρυμέδης ἐγεννήθη, ὃς ἔκτεινε τὴν πυρίπνουν Χίμαιραν.","lemmas":"ἐκ αὐτός παῖς γίγνομαι Γλαῦκος, ὅς παῖς Βελλεροφόντης ἐκ γεννάω, ὅς ἐκτείνω ὁ πυρίπνοος Χίμαιρα."},{"id":715586,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κολάζεται δὲ Σίσυφος ἐν Ἅιδου πέτρον ταῖς χερσὶ καὶ τῇ κεφαλῇ κυλίων, καὶ τοῦτον ὑπερβάλλειν θέλων·","lemmas":"κολάζω δέ Σίσυφος ἐν ᾍδης πέτρος ὁ χείρ καί ὁ κεφαλή , καί οὗτος ὑπερβάλλω ἐθέλω·"},{"id":715587,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ ὠθούμενος ὑπʼ αὐτοῦ ὠθεῖται πάλιν εἰς τοὐπίσω.","lemmas":"οὗτος δέ ὠθέω ὑπό αὐτός ὠθέω πάλιν εἰς ὀπίσω."},{"id":715588,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τίνει δὲ ταύτην τὴν δίκην διὰ τὴν Ἀσωποῦ θυγατέρα Αἴγιναν·","lemmas":"τίνω δέ οὗτος ὁ δίκη διά ὁ Ἀσωπός θυγάτηρ Αἴγινα·"},{"id":715589,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἁρπάσαντα γὰρ αὐτὴν κρύφα Δία Ἀσωπῷ μηνῦσαι ζητοῦντι λέγεται.","lemmas":"ἁρπάζω γάρ αὐτός κρύφα Ζεύς Ἀσωπός μηνύω ζητέω λέγω."},{"id":715590,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δηιὼν δὲ βασιλεύων τῆς Φωκίδος Διομήδην τὴν Ξούθου γαμεῖ, καὶ αὐτῷ γίνεται θυγάτηρ μὲν Ἀστεροδία, παῖδες δὲ Αἰνετὸς Ἄκτωρ Φύλακος Κέφαλος, ὃς γαμεῖ Πρόκριν τὴν Ἐρεχθέως.","lemmas":"Δηιών δέ βασιλεύω ὁ Φωκίς Διομήδης ὁ Ξοῦθος γαμέω, καί αὐτός γίγνομαι θυγάτηρ μέν Ἀστεροδίη, παῖς δέ Αἰνετός Ἄκτωρ Φύλακος Κέφαλος, ὅς γαμέω Πρόκρις ὁ Ἐρεχθεύς."},{"id":715591,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ ἡ Ἠὼς αὐτὸν ἁρπάζει ἐρασθεῖσα.","lemmas":"αὖθις δέ ὁ ἠώς αὐτός ἁρπάζω ἐράω."},{"id":715592,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Περιήρης δὲ Μεσσήνην κατασχὼν Γοργοφόνην τὴν Περσέως ἔγημεν, ἐξ ἧς Ἀφαρεὺς αὐτῷ καὶ Λεύκιππος καὶ Τυνδάρεως ἔτι τε Ἰκάριος παῖδες ἐγένοντο.","lemmas":"Περιήρης δέ Μεσσήνη κατέχω Γοργοφόνη ὁ Περσεύς γαμέω, ἐκ ὅς Ἀφαρεύς αὐτός καί Λεύκιππος καί Τυνδάρεος ἔτι τε παῖς γίγνομαι."},{"id":715593,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολλοὶ δὲ τὸν Περιήρην λέγουσιν οὐκ Αἰόλου παῖδα ἀλλὰ Κυνόρτα τοῦ Ἀμύκλα·","lemmas":"πολύς δέ ὁ Περιήρης λέγω οὐ Αἴολος παῖς ἀλλά Κυνόρτης ὁ Ἀμύκλης·"},{"id":715594,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διόπερ τὰ περὶ τῶν Περιήρους ἐκγόνων ἐν τῷ Ἀτλαντικῷ γένει δηλώσομεν.","lemmas":"ὁ περί ὁ Περιήρης ἐν ὁ Ἀτλαντικός γένος δηλόω."},{"id":715595,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μάγνης δὲ γαμεῖ νύμφην νηίδα, καὶ γίνονται αὐτῷ παῖδες Πολυδέκτης καὶ Δίκτυς·","lemmas":"Μάγνης δέ γαμέω νύμφη Ναϊάς, καί γίγνομαι αὐτός παῖς πολυδέκτης καί ·"},{"id":715596,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι Σέριφον ᾤκισαν.","lemmas":"οὗτος Σέριφος οἰκίζω."},{"id":715597,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Σαλμωνεὺς δὲ τὸ μὲν πρῶτον περὶ Θεσσαλίαν κατῴκει, παραγενόμενος δὲ αὖθις εἰς Ἦλιν ἐκεῖ πόλιν ἔκτισεν.","lemmas":"Σαλμωνεύς δέ ὁ μέν πρῶτος περί Θεσσαλία , παραγίγνομαι δέ αὖθις εἰς Ἦλις ἐκεῖ πόλις ἐκτίνω."},{"id":715598,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑβριστὴς δὲ ὢν καὶ τῷ Διὶ ἐξισοῦσθαι θέλων διὰ τὴν ἀσέβειαν ἐκολάσθη·","lemmas":"ὑβριστής δέ εἰμί καί ὁ Ζεύς ἐξισόω ἐθέλω διά ὁ ἀσέβεια κολάζω·"},{"id":715599,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔλεγε γὰρ ἑαυτὸν εἶναι Δία, καὶ τὰς ἐκείνου θυσίας ἀφελόμενος ἑαυτῷ προσέτασσε θύειν, καὶ βύρσας μὲν ἐξηραμμένας ἐξ ἅρματος μετὰ λεβήτων χαλκῶν σύρων ἔλεγε βροντᾶν, βάλλων δὲ εἰς οὐρανὸν αἰθομένας λαμπάδας ἔλεγεν ἀστράπτειν.","lemmas":"λέγω γάρ ἑαυτοῦ εἰμί Ζεύς, καί ὁ ἐκεῖνος θυσία ἀφαιρέω ἑαυτοῦ θύω, καί μέν ξηραίνω ἐκ ἅρμα μετά λέβης χάλκεος σύρος λέγω βροντή, βάλλω δέ εἰς οὐρανός αἴθω λαμπάς λέγω ἀστράπτω."},{"id":715600,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ αὐτὸν κεραυνώσας τὴν κτισθεῖσαν ὑπʼ αὐτοῦ πόλιν καὶ τοὺς οἰκήτορας ἠφάνισε πάντας.","lemmas":"Ζεύς δέ αὐτός κεραυνόω ὁ κτίζω ὑπό αὐτός πόλις καί ὁ οἰκήτωρ ἀφανίζω πᾶς."},{"id":715601,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τυρὼ δὲ ἡ Σαλμωνέως θυγάτηρ καὶ Ἀλκιδίκης παρὰ Κρηθεῖ τῷ Σαλμωνέως ἀδελφῷ τρεφομένη ἔρωτα ἴσχει Ἐνιπέως τοῦ ποταμοῦ, καὶ συνεχῶς ἐπὶ τὰ τούτου ῥεῖθρα φοιτῶσα τούτοις ἐπωδύρετο.","lemmas":"Τυρώ δέ ὁ Σαλμωνεύς θυγάτηρ καί Ἀλκιδίκη παρά Κρηθεύς ὁ Σαλμωνεύς ἀδελφός τρέφω ἔρως ἴσχω Ἐνιπεύς ὁ ποταμός, καί συνεχής ἐπί ὁ οὗτος ῥεῖθρον φοιτάω οὗτος ἐποδύρομαι."},{"id":715602,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶν δὲ εἰκασθεὶς Ἐνιπεῖ συγκατεκλίθη αὐτῇ·","lemmas":"Ποσειδῶν δέ εἰκάζω Ἐνιπεύς συγκατακλίνω αὐτός·"},{"id":715603,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ γεννήσασα κρύφα διδύμους παῖδας ἐκτίθησιν.","lemmas":"ὁ δέ γεννάω κρύφα δίδυμος παῖς ἐκτίθημι."},{"id":715604,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκκειμένων δὲ τῶν βρεφῶν, παριόντων ἱπποφορβῶν ἵππος μία προσαψαμένη τῇ χηλῇ θατέρου τῶν βρεφῶν πέλιόν τι τοῦ προσώπου μέρος ἐποίησεν.","lemmas":"δέ ὁ , πάρειμι2 ἵππος προσάπτω ὁ χηλή ἕτερος ὁ  τις ὁ μέρος ποιέω."},{"id":715605,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἱπποφορβὸς ἀμφοτέρους τοὺς παῖδας ἀνελόμενος ἔθρεψε, καὶ τὸν μὲν πελιωθέντα Πελίαν ἐκάλεσε, τὸν δὲ ἕτερον Νηλέα.","lemmas":"ὁ δέ ἀμφότερος ὁ παῖς τρέφω, καί ὁ μέν πελιόομαι Πελίας καλέω, ὁ δέ ἕτερος Νηλεύς."},{"id":715606,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελειωθέντες δὲ ἀνεγνώρισαν τὴν μητέρα, καὶ τὴν μητρυιὰν ἀπέκτειναν Σιδηρώ·","lemmas":"τελειόω δέ ἀναγνωρίζω ὁ μήτηρ, καί ὁ μητρυιά ἀποκτείνω ·"},{"id":715607,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κακουμένην γὰρ γνόντες ὑπʼ αὐτῆς τὴν μητέρα ὥρμησαν ἐπʼ αὐτήν, ἡ δὲ φθάσασα εἰς τὸ τῆς Ἥρας τέμενος κατέφυγε, Πελίας δὲ ἐπʼ αὐτῶν τῶν βωμῶν αὐτὴν κατέσφαξε, καὶ καθόλου διετέλει τὴν Ἥραν ἀτιμάζων.","lemmas":"κακόω γάρ γιγνώσκω ὑπό αὐτός ὁ μήτηρ ὁρμάω αὐτός, ὁ δέ φθάνω εἰς ὁ ὁ Ἥρα τέμενος καταφεύγω, Πελίας δέ ἐπί αὐτός ὁ βωμός αὐτός κατασφάζω, καί καθόλου διατελέω ὁ Ἥρα ἀτιμάζω."},{"id":715608,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐστασίασαν δὲ ὕστερον πρὸς ἀλλήλους, καὶ Νηλεὺς μὲν ἐκπεσὼν ἧκεν εἰς Μεσσήνην καὶ Πύλον κτίζει, καὶ γαμεῖ Χλωρίδα τὴν Ἀμφίονος, ἐξ ἧς αὐτῷ γίνεται θυγάτηρ μὲν Πηρώ, ἄρρενες δὲ Ταῦρος Ἀστέριος Πυλάων Δηίμαχος Εὐρύβιος Ἐπίλαος Φράσιος Εὐρυμένης Εὐαγόρας Ἀλάστωρ Νέστωρ Περικλύμενος, ᾧ δὴ καὶ Ποσειδῶν δίδωσι μεταβάλλειν τὰς μορφάς, καὶ μαχόμενος ὅτε Ἡρακλῆς ἐξεπόρθει Πύλον, γινόμενος ὁτὲ μὲν λέων ὁτὲ δὲ ὄφις ὁτὲ δὲ μέλισσα, ὑφʼ Ἡρακλέους μετὰ τῶν ἄλλων Νηλέως παίδων ἀπέθανεν.","lemmas":"στασιάζω δέ ὕστερον πρός ἀλλήλων, καί Νηλεύς μέν ἐκπίπτω ἥκω εἰς Μεσσήνη καί κτίζω, καί γαμέω Χλωρίς ὁ Ἀμφίων, ἐκ ὅς αὐτός γίγνομαι θυγάτηρ μέν Πηρώ, ἄρσην δέ Ταῦρος Ἀστέριος Πυλάων Δηίμαχος Εὐρύβιος Ἐπίλαος Φράσιος Εὐρυμένης Εὐαγόρας Ἀλάστωρ Νέστωρ Περικλύμενος, ὅς δή καί Ποσειδῶν δίδωμι μεταβάλλω ὁ μορφή, καί ὅτε Ἡρακλέης ἐκπορθέω , ὅτε μέν λέων ὅτε δέ ὅτε δέ μέλισσα, Ἡρακλέης μετά ὁ ἄλλος Νηλεύς παῖς ἀποθνῄσκω."},{"id":715609,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐσώθη δὲ Νέστωρ μόνος, ἐπειδὴ παρὰ Γερηνίοις ἐτρέφετο·","lemmas":"σῴζω δέ Νέστωρ μόνος, ἐπεί παρά Γερήνιος τρέφω·"},{"id":715610,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὃς γήμας Ἀναξιβίαν τὴν Κρατιέως θυγατέρας μὲν Πεισιδίκην καὶ Πολυκάστην ἐγέννησε, παῖδας δὲ Περσέα Στράτιχον Ἄρητον Ἐχέφρονα Πεισίστρατον Ἀντίλοχον Θρασυμήδην.","lemmas":"ὅς γαμέω Ἀναξιβίη ὁ Κρατιεύς θυγάτηρ μέν Πεισιδίκη καί γεννάω, παῖς δέ Περσεύς Ἄρητος Πεισίστρατος Ἀντίλοχος Θρασυμήδης."},{"id":715611,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πελίας δὲ περὶ Θεσσαλίαν κατῴκει, καὶ γήμας Ἀναξιβίαν τὴν Βίαντος, ὡς δὲ ἔνιοι Φυλομάχην τὴν Ἀμφίονος, ἐγέννησε παῖδα μὲν Ἄκαστον, θυγατέρας δὲ Πεισιδίκην Πελόπειαν Ἱπποθόην Ἄλκηστιν.","lemmas":"Πελίας δέ περί Θεσσαλία , καί γαμέω Ἀναξιβίη ὁ Βίας, ὡς δέ ἔνιοι Φυλομάχη ὁ Ἀμφίων, γεννάω παῖς μέν Ἄκαστος, θυγάτηρ δέ Πεισιδίκη Πελοπεία Ἱπποθόη Ἄλκηστις."},{"id":715612,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κρηθεὺς δὲ κτίσας Ἰωλκὸν γαμεῖ Τυρὼ τὴν Σαλμωνέως, ἐξ ἧς αὐτῷ γίνονται παῖδες Αἴσων Ἀμυθάων Φέρης.","lemmas":"Κρηθεύς δέ κτίζω γαμέω Τυρώ ὁ Σαλμωνεύς, ἐκ ὅς αὐτός γίγνομαι παῖς Αἴσων Ἀμυθάων Φέρης."},{"id":715613,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμυθάων μὲν οὖν οἰκῶν Πύλον Εἰδομένην γαμεῖ τὴν Φέρητος, καὶ γίνονται παῖδες αὐτῷ Βίας καὶ Μελάμπους, ὃς ἐπὶ τῶν χωρίων διατελῶν, οὔσης πρὸ τῆς οἰκήσεως αὐτοῦ δρυὸς ἐν ᾗ φωλεὸς ὄφεων ὑπῆρχεν, ἀποκτεινάντων τῶν θεραπόντων τοὺς ὄφεις τὰ μὲν ἑρπετὰ ξύλα συμφορήσας ἔκαυσε, τοὺς δὲ τῶν ὄφεων νεοσσοὺς ἔθρεψεν.","lemmas":"Ἀμυθάων μέν οὖν οἶκος Εἰδομένη γαμέω ὁ Φέρης, καί γίγνομαι παῖς αὐτός καί , ὅς ἐπί ὁ χωρίον διατελής, εἰμί πρό ὁ οἴκησις αὐτός δρῦς ἐν ὅς φωλεός ὑπάρχω, ἀποκτείνω ὁ θεράπων ὁ ὁ μέν ξύλον συμφορέω καίω, ὁ δέ ὁ νεοσσός τρέφω."},{"id":715614,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ γενόμενοι τέλειοι παραστάντες αὐτῷ κοιμωμένῳ τῶν ὤμων ἐξ ἑκατέρου τὰς ἀκοὰς ταῖς γλώσσαις ἐξεκάθαιρον.","lemmas":"ὁ δέ γίγνομαι τέλειος παρίστημι αὐτός κοιμάω ὁ ὦμος ἐκ ἑκάτερος ὁ ἀκοή ὁ γλῶσσα ἐκκαθαίρω."},{"id":715615,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀναστὰς καὶ γενόμενος περιδεὴς τῶν ὑπερπετομένων ὀρνέων τὰς φωνὰς συνίει, καὶ παρʼ ἐκείνων μανθάνων προύλεγε τοῖς ἀνθρώποις τὰ μέλλοντα.","lemmas":"ὁ δέ ἀνίστημι καί γίγνομαι περιδεής ὁ ὄρνεον ὁ φωνή συνίημι, καί ἐκεῖνος μανθάνω προλέγω ὁ ἄνθρωπος ὁ μέλλω."},{"id":715616,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προσέλαβε δὲ καὶ τὴν διὰ τῶν ἱερῶν μαντικήν, περὶ δὲ τὸν Ἀλφειὸν συντυχὼν Ἀπόλλωνι τὸ λοιπὸν ἄριστος ἦν μάντις.","lemmas":"προσλαμβάνω δέ καί ὁ διά ὁ ἱεραί μαντικός, περί δέ ὁ Ἀλφειός συντυγχάνω Ἀπόλλων ὁ λοιπός ἄριστος εἰμί μάντις."},{"id":715617,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βίας δὲ ἐμνηστεύετο Πηρὼ τὴν Νηλέως·","lemmas":"δέ μνηστεύω Πηρώ ὁ Νηλεύς·"},{"id":715618,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πολλῶν αὐτῷ μνηστευομένων τὴν θυγατέρα δώσειν ἔφη τῷ τὰς Φυλάκου βόας κομίσαντι αὐτῷ.","lemmas":"ὁ δέ πολύς αὐτός μνηστεύω ὁ θυγάτηρ δίδωμι φημί τῷ ὁ Φύλακος βόα κομίζω αὐτός."},{"id":715619,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται δὲ ἦσαν ἐν Φυλάκῃ, καὶ κύων ἐφύλασσεν αὐτὰς οὗ οὔτε ἄνθρωπος οὔτε θηρίον πέλας ἐλθεῖν ἠδύνατο.","lemmas":"οὗτος δέ εἰμί ἐν Φυλάκη, καί κύων φυλάσσω αὐτός οὗ οὔτε ἄνθρωπος οὔτε θηρίον πέλας ἔρχομαι δύναμαι."},{"id":715620,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτας ἀδυνατῶν Βίας τὰς βόας κλέψαι παρεκάλει τὸν ἀδελφὸν συλλαβέσθαι.","lemmas":"οὗτος ἀδυνατέω ὁ βόα κλέπτω παρακαλέω ὁ ἀδελφός συλλαμβάνω."},{"id":715621,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελάμπους δὲ ὑπέσχετο, καὶ προεῖπεν ὅτι φωραθήσεται κλέπτων καὶ δεθεὶς ἐνιαυτὸν οὕτω τὰς βόας λήψεται.","lemmas":"δέ ὑπισχνέομαι, καί προαγορεύω ὅτι2 κλέπτω καί δέω ἐνιαυτός οὕτως ὁ βόα λαμβάνω."},{"id":715622,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν ὑπόσχεσιν εἰς Φυλάκην ἀπῄει καί, καθάπερ προεῖπε, φωραθεὶς ἐπὶ τῇ κλοπῇ δέσμιος ἐν οἰκήματι ἐφυλάσσετο.","lemmas":"μετά δέ ὁ ὑπόσχεσις εἰς Φυλάκη ἄπειμι2 καί, καθά προαγορεύω, φωράω ἐπί ὁ δέσμιος ἐν οἴκημα φυλάσσω."},{"id":715623,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λειπομένου δὲ τοῦ ἐνιαυτοῦ βραχέος χρόνου, τῶν κατὰ τὸ κρυφαῖον τῆς στέγης σκωλήκων ἀκούει, τοῦ μὲν ἐρωτῶντος πόσον ἤδη μέρος τοῦ δοκοῦ διαβέβρωται, τῶν δὲ ἀποκρινομένων λοιπὸν ἐλάχιστον εἶναι.","lemmas":"λείπω δέ ὁ ἐνιαυτός βραχύς χρόνος, ὁ κατά ὁ κρυφαῖος ὁ στέγη σκώληξ ἀκούω, ὁ μέν ἐρωτάω ποσός ἤδη μέρος ὁ διαβιβρώσκω, ὁ δέ λοιπός ἐλάχιστος εἰμί."},{"id":715624,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ταχέως ἐκέλευσεν αὑτὸν εἰς ἕτερον οἴκημα μεταγαγεῖν, γενομένου δὲ τούτου μετʼ οὐ πολὺ συνέπεσε τὸ οἴκημα.","lemmas":"καί ταχύς κελεύω ἑαυτοῦ εἰς ἕτερος οἴκημα μετάγω, γίγνομαι δέ οὗτος μετά οὐ πολύς συμπίπτω ὁ οἴκημα."},{"id":715625,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θαυμάσας δὲ Φύλακος, καὶ μαθὼν ὅτι ἐστὶ μάντις ἄριστος, λύσας παρεκάλεσεν εἰπεῖν ὅπως αὐτοῦ τῷ παιδὶ Ἰφίκλῳ παῖδες γένωνται.","lemmas":"δέ Φύλακος, καί μανθάνω ὅτι2 εἰμί μάντις ἄριστος, λύω παρακαλέω λέγω ὅπως αὐτός ὁ Ἴφικλος παῖς γίγνομαι."},{"id":715626,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὑπέσχετο ἐφʼ ᾧ τὰς βόας λήψεται.","lemmas":"ὁ δέ ὑπισχνέομαι ὅς ὁ βόα λαμβάνω."},{"id":715627,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ καταθύσας ταύρους δύο καὶ μελίσας τοὺς οἰωνοὺς προσεκαλέσατο·","lemmas":"καί καταθύω ταῦρος γε καί μελίζω ὁ οἰωνός προσκαλέω·"},{"id":715628,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενομένου δὲ αἰγυπιοῦ, παρὰ τούτου μανθάνει δὴ ὅτι Φύλακός ποτε κριοὺς τέμνων ἐπὶ τῶν αἰδοίων παρὰ τῷ Ἰφίκλῳ τὴν μάχαιραν ᾑμαγμένην ἔτι κατέθετο, δείσαντος δὲ τοῦ παιδὸς καὶ φυγόντος αὖθις κατὰ τῆς ἱερᾶς δρυὸς αὐτὴν ἔπηξε, καὶ ταύτην ἀμφιτροχάσας ἐκάλυψεν ὁ φλοιός.","lemmas":"δέ αἰγυπιός, παρά οὗτος μανθάνω δή ὅτι2 Φύλακος ποτε κριός τέμνω ἐπί ὁ αἰδοῖον παρά τῷ Ἴφικλος ὁ μάχαιρα αἱμάσσω ἔτι κατατίθημι, δείδω δέ ὁ καί φεύγω αὖθις κατά ὁ ἱερός δρῦς αὐτός πήγνυμι, καί οὗτος ἀμφιτροχόω καλύπτω ὁ φλοιός."},{"id":715629,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔλεγεν οὖν, εὑρεθείσης τῆς μαχαίρας εἰ ξύων τὸν ἰὸν ἐπὶ ἡμέρας δέκα Ἰφίκλῳ δῷ πιεῖν, παῖδα γεννήσειν.","lemmas":"λέγω οὖν, εὑρίσκω ὁ μάχαιρα εἰ ξύω ὁ ἰός ἐπί ἡμέρα δέκα Ἴφικλος δίδωμι πίνω, παῖς γεννάω."},{"id":715630,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῦτα μαθὼν παρʼ αἰγυπιοῦ Μελάμπους τὴν μὲν μάχαιραν εὗρε, τῷ δὲ Ἰφίκλῳ τὸν ἰὸν ξύσας ἐπὶ ἡμέρας δέκα δέδωκε πιεῖν, καὶ παῖς αὐτῷ Ποδάρκης ἐγένετο.","lemmas":"οὗτος μανθάνω παρά αἰγυπιός ὁ μέν μάχαιρα εὑρίσκω, τῷ δέ Ἴφικλος ὁ ἰός ξύω ἐπί ἡμέρα δέκα δίδωμι πίνω, καί παῖς αὐτός Ποδάρκης γίγνομαι."},{"id":715631,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὰς δὲ βόας εἰς Πύλον ἤλασε, καὶ τῷ ἀδελφῷ τὴν Νηλέως θυγατέρα λαβὼν ἔδωκε.","lemmas":"ὁ δέ βόα εἰς ἐλαύνω, καί τῷ ἀδελφός ὁ Νηλεύς θυγάτηρ λαμβάνω δίδωμι."},{"id":715632,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μέχρι μέν τινος ἐν Μεσσήνῃ κατῴκει, ὡς δὲ τὰς ἐν Ἄργει γυναῖκας ἐξέμηνε Διόνυσος, ἐπὶ μέρει τῆς βασιλείας ἰασάμενος αὐτὰς ἐκεῖ μετὰ Βίαντος κατῴκησε.","lemmas":"καί μέχρι μέν τις ἐν Μεσσήνη , ὡς δέ ὁ ἐν Ἄργος γυνή ἐκμαίνω Διόνυσος, ἐπί μέρος ὁ βασίλεια ἰάομαι αὐτός ἐκεῖ μετά Βίας κατοικέω."},{"id":715633,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βίαντος δὲ καὶ Πηροῦς Ταλαός, οὗ καὶ Λυσιμάχης τῆς Ἄβαντος τοῦ Μελάμποδος Ἄδραστος Παρθενοπαῖος Πρῶναξ Μηκιστεὺς Ἀριστόμαχος Ἐριφύλη, ἣν Ἀμφιάραος γαμεῖ.","lemmas":"Βίας δέ καί Πηρώ Ταλαός, οὗ καί Λυσιμάχη ὁ Ἄβας ὁ Μελάμπους Ἄδραστος Παρθενοπαῖος Πρῶναξ Μηκιστεύς Ἀριστόμαχος Ἐριφύλη, ὅς Ἀμφιάραος γαμέω."},{"id":715634,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Παρθενοπαίου δὲ Πρόμαχος ἐγένετο, ὃς μετὰ τῶν ἐπιγόνων ἐπὶ Θήβας ἐστρατεύθη, Μηκιστέως δὲ Εὐρύαλος, ὃς ἧκεν εἰς Τροίαν.","lemmas":"Παρθενοπαῖος δέ Πρόμαχος γίγνομαι, ὅς μετά ὁ ἐπίγονος ἐπί Θῆβαι στρατεύω, Μηκιστεύς δέ Εὐρύαλος, ὅς ἵημι εἰς Τροία."},{"id":715635,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πρώνακτος δὲ ἐγένετο Λυκοῦργος, Ἀδράστου δὲ καὶ Ἀμφιθέας τῆς Πρώνακτος θυγατέρες μὲν Ἀργεία Δηιπύλη Αἰγιάλεια, παῖδες δὲ Αἰγιαλεὺς καὶ Κυάνιππος.","lemmas":"Πρῶναξ δέ γίγνομαι Λυκοῦργος, Ἄδραστος δέ καί ὁ θυγάτηρ μέν Ἀργεῖος Δηιπύλη Αἰγιάλεια, παῖς δέ Αἰγιαλεύς καί Κυάνιππος."},{"id":715636,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φέρης δὲ ὁ Κρηθέως Φερὰς ἐν Θεσσαλίᾳ κτίσας ἐγέννησεν Ἄδμητον καὶ Λυκοῦργον.","lemmas":"Φέρης δέ ὁ  ἐν Θεσσαλία κτίζω γεννάω Ἄδμητος καί Λυκοῦργος."},{"id":715637,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυκοῦργος μὲν οὖν περὶ Νεμέαν κατῴκησε, γήμας δὲ Εὐρυδίκην, ὡς δὲ ἔνιοί φασιν Ἀμφιθέαν, ἐγέννησεν Ὀφέλτην τὸν ὕστερον κληθέντα Ἀρχέμορον.","lemmas":"Λυκοῦργος μέν οὖν περί Νεμέα κατοικέω, γαμέω δέ Εὐρυδίκη, ὡς δέ ἔνιοι φημί , γεννάω Ὀφέλτης ὁ ὕστερος καλέω Ἀρχέμορος."},{"id":715638,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀδμήτου δὲ βασιλεύοντος τῶν Φερῶν, ἐθήτευσεν Ἀπόλλων αὐτῷ μνηστευομένῳ τὴν Πελίου θυγατέρα Ἄλκηστιν.","lemmas":"Ἄδμητος δέ βασιλεύω ὁ , θητεύω Ἀπόλλων αὐτός μνηστεύω ὁ Πελίας θυγάτηρ Ἄλκηστις."},{"id":715639,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκείνου δὲ δώσειν ἐπαγγειλαμένου τὴν θυγατέρα τῷ καταζεύξαντι ἅρμα λέοντος καὶ κάπρου, Ἀπόλλων ζεύξας ἔδωκεν·","lemmas":"ἐκεῖνος δέ δίδωμι ὁ θυγάτηρ τῷ καταζεύγνυμι ἅρμα λέων καί κάπρος, Ἀπόλλων ζεύγνυμι δίδωμι·"},{"id":715640,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ κομίσας πρὸς Πελίαν Ἄλκηστιν λαμβάνει.","lemmas":"ὁ δέ κομίζω πρός Ἄλκηστις λαμβάνω."},{"id":715641,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θύων δὲ ἐν τοῖς γάμοις ἐξελάθετο Ἀρτέμιδι θῦσαι·","lemmas":"θύω δέ ἐν ὁ γάμος ἐκλανθάνω Ἄρτεμις θύω·"},{"id":715642,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὰ τοῦτο τὸν θάλαμον ἀνοίξας εὗρε δρακόντων σπειράμασι πεπληρωμένον.","lemmas":"διά οὗτος ὁ θάλαμος ἀνοίγνυμι εὑρίσκω σπείραμα πληρόω."},{"id":715643,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ εἰπὼν ἐξιλάσκεσθαι τὴν θεόν, ᾐτήσατο παρὰ μοιρῶν ἵνα, ὅταν Ἄδμητος μέλλῃ τελευτᾶν, ἀπολυθῇ τοῦ θανάτου, ἂν ἑκουσίως τις ὑπὲρ αὐτοῦ θνήσκειν ἕληται.","lemmas":"Ἀπόλλων δέ λέγω ἐξιλάσκομαι ὁ θεός, αἰτέω παρά ἵνα, ὅταν  τελευτάω, ἀπολύω ὁ θάνατος, ἐάν ἑκούσιος τις ὑπέρ αὐτός ἀποθνῄσκω αἱρέω."},{"id":715644,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἦλθεν ἡ τοῦ θνήσκειν ἡμέρα, μήτε τοῦ πατρὸς μήτε τῆς μητρὸς ὑπὲρ αὐτοῦ θνήσκειν θελόντων, Ἄλκηστις ὑπεραπέθανε.","lemmas":"ὡς δέ ἔρχομαι ὁ ὁ ἀποθνῄσκω ἡμέρα, μήτε ὁ πατήρ ὁ μήτηρ ὑπέρ αὐτός ἀποθνῄσκω ἐθέλω, Ἄλκηστις ὑπεραποθνῄσκω."},{"id":715645,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτὴν πάλιν ἀνέπεμψεν ἡ Κόρη, ὡς δὲ ἔνιοι λέγουσιν, Ἡρακλῆς πρὸς αὐτὸν ἀνεκόμισε μαχεσάμενος Ἅιδῃ.","lemmas":"καί αὐτός πάλιν ἀναπέμπω ὁ Κόρη, ὡς δέ ἔνιοι λέγω, Ἡρακλέης πρός αὐτός ἀνακομίζω μάχομαι ᾍδης."},{"id":715646,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αἴσονος δὲ τοῦ Κρηθέως καὶ Πολυμήδης τῆς Αὐτολύκου Ἰάσων.","lemmas":"Αἴσων δέ ὁ Κρηθεύς καί Πολυμήδης ὁ Αὐτόλυκος Ἰάσων."},{"id":715647,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ᾤκει ἐν Ἰωλκῷ, τῆς δὲ Ἰωλκοῦ Πελίας ἐβασίλευσε μετὰ Κρηθέα, ᾧ χρωμένῳ περὶ τῆς βασιλείας ἐθέσπισεν ὁ θεὸς τὸν μονοσάνδαλον φυλάξασθαι.","lemmas":"οὗτος οἰκέω ἐν , ὁ δέ Πελίας βασιλεύω μετά Κρηθεύς, ὅς χράω2 περί ὁ βασίλεια θεσπίζω ὁ ὁ μονοσάνδαλος φυλάσσω."},{"id":715648,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ μὲν οὖν πρῶτον ἠγνόει τὸν χρησμόν, αὖθις δὲ ὕστερον αὐτὸν ἔγνω.","lemmas":"ὁ μέν οὖν πρῶτος ἀγνοέω ὁ χρησμός, αὖθις δέ ὕστερον αὐτός γιγνώσκω."},{"id":715649,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελῶν γὰρ ἐπὶ τῇ θαλάσσῃ Ποσειδῶνι θυσίαν ἄλλους τε πολλοὺς ἐπὶ ταύτῃ καὶ τὸν Ἰάσονα μετεπέμψατο.","lemmas":"τέλος γάρ ἐπί ὁ θάλασσα Ποσειδῶν θυσία ἄλλος τε πολύς ἐπί οὗτος καί ὁ Ἰάσων μεταπέμπω."},{"id":715650,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πόθῳ γεωργίας ἐν τοῖς χωρίοις διατελῶν ἔσπευσεν ἐπὶ τὴν θυσίαν·","lemmas":"ὁ δέ πόθος γεωργία ἐν ὁ χωρίον διατελέω σπεύδω ἐπί ὁ θυσία·"},{"id":715651,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διαβαίνων δὲ ποταμὸν Ἄναυρον ἐξῆλθε μονοσάνδαλος, τὸ ἕτερον ἀπολέσας ἐν τῷ ῥείθρῳ πέδιλον.","lemmas":"διαβαίνω δέ ποταμός Ἄναυρος ἐξέρχομαι μονοσάνδαλος, ὁ ἕτερος ἀπόλλυμι ἐν ὁ ῥεῖθρον ."},{"id":715652,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεασάμενος δὲ Πελίας αὐτὸν καὶ τὸν χρησμὸν συμβαλὼν ἠρώτα προσελθών, τί ἂν ἐποίησεν ἐξουσίαν ἔχων, εἰ λόγιον ἦν αὐτῷ πρός τινος φονευθήσεσθαι τῶν πολιτῶν.","lemmas":"θεάομαι δέ αὐτός καί ὁ χρησμός συμβάλλω ἐρωτάω προσέρχομαι, τίς ἄν ποιέω ἐξουσία ἔχω, εἰ λόγιος εἰμί αὐτός πρός  ὁ πολίτης."},{"id":715653,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δέ, εἴτε ἐπελθὸν ἄλλως, εἴτε διὰ μῆνιν Ἥρας, ἵνʼ ἔλθοι κακὸν Μήδεια Πελίᾳ( τὴν γὰρ Ἥραν οὐκ ἐτίμα), τὸ χρυσόμαλλον δέρας ἔφη προσέταττον ἂν φέρειν αὐτῷ.","lemmas":"ὁ δέ, εἴτε ἄλλος, εἴτε διά μῆνις Ἥρα, ἵνα ἔρχομαι κακός Μήδεια ( ὁ γάρ Ἥρα οὐ τιμάω ), ὁ χρυσόμαλλος δέρος φημί προστάσσω ἄν φέρω αὐτός."},{"id":715654,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο Πελίας ἀκούσας εὐθὺς ἐπὶ τὸ δέρας ἐλθεῖν ἐκέλευσεν αὐτόν.","lemmas":"οὗτος Πελίας ἀκούω εὐθύς ἐπί ὁ δέρος ἔρχομαι κελεύω αὐτός."},{"id":715655,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ ἐν Κόλχοις ἦν ἐν Ἄρεος ἄλσει κρεμάμενον ἐκ δρυός, ἐφρουρεῖτο δὲ ὑπὸ δράκοντος ἀύπνου.","lemmas":"οὗτος δέ ἐν Κόλχος εἰμί ἐν Ἄρης κρεμάννυμι ἐκ δρῦς, φρουρέω δέ ὑπό δράκων ."},{"id":715656,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τοῦτο πεμπόμενος Ἰάσων Ἄργον παρεκάλεσε τὸν Φρίξου, κἀκεῖνος Ἀθηνᾶς ὑποθεμένης πεντηκόντορον ναῦν κατεσκεύασε τὴν προσαγορευθεῖσαν ἀπὸ τοῦ κατασκευάσαντος Ἀργώ·","lemmas":"ἐπί οὗτος πέμπω Ἰάσων Ἄργος2 παρακαλέω ὁ Φρίξος, ἐκεῖνος Ἀθήνη  ναῦς κατασκευάζω ὁ προσαγορεύω ἀπό ὁ κατασκευάζω Ἀργώ·"},{"id":715657,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν πρῷραν ἐνήρμοσεν Ἀθηνᾶ φωνῆεν φηγοῦ τῆς Δωδωνίδος ξύλον.","lemmas":"κατά δέ ὁ πρῷρα ἐναρμόζω Ἀθήνη  ὁ Δωδωνίς ξύλον."},{"id":715658,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἡ ναῦς κατεσκευάσθη, χρωμένῳ ὁ θεὸς αὐτῷ πλεῖν ἐπέτρεψε συναθροίσαντι τοὺς ἀρίστους τῆς Ἑλλάδος.","lemmas":"ὡς δέ ὁ ναῦς κατασκευάζω, χράω2 ὁ αὐτός πλέω ἐπιτρέπω συναθροίζω ὁ ἄριστος ὁ Ἑλλάς."},{"id":715659,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ συναθροισθέντες εἰσὶν οἵδε·","lemmas":"ὁ δέ συναθροίζω εἰμί ὅδε·"},{"id":715660,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τῖφυς Ἁγνίου, ὃς ἐκυβέρνα τὴν ναῦν, Ὀρφεὺς Οἰάγρου, Ζήτης καὶ Κάλαϊς Βορέου, Κάστωρ καὶ Πολυδεύκης Διός, Τελαμὼν καὶ Πηλεὺς Αἰακοῦ, Ἡρακλῆς Διός, Θησεὺς Αἰγέως, Ἴδας καὶ Λυγκεὺς Ἀφαρέως, Ἀμφιάραος Ὀικλέους, Καινεὺς Κορώνου Παλαίμων Ἡφαίστου ἢ Αἰτωλοῦ, Κηφεὺς Ἀλεοῦ, Λαέρτης Ἀρκεισίου, Αὐτόλυκος Ἑρμοῦ, Ἀταλάντη Σχοινέως, Μενοίτιος Ἄκτορος, Ἄκτωρ Ἱππάσου, Ἄδμητος Φέρητος, Ἄκαστος Πελίου, Εὔρυτος Ἑρμοῦ, Μελέαγρος Οἰνέως, Ἀγκαῖος Λυκούργου, Εὔφημος Ποσειδῶνος, Ποίας Θαυμάκου, Βούτης Τελέοντος, Φᾶνος καὶ Στάφυλος Διονύσου, Ἐργῖνος Ποσειδῶνος, Περικλύμενος Νηλέως, Αὐγέας Ἡλίου, Ἴφικλος Θεστίου, Ἄργος Φρίξου, Εὐρύαλος Μηκιστέως, Πηνέλεως Ἱππάλμου, Λήιτος Ἀλέκτορος, Ἴφιτος Ναυβόλου, Ἀσκάλαφος καὶ Ἰάλμενος Ἄρεος, Ἀστέριος Κομήτου, Πολύφημος Ἐλάτου.","lemmas":", ὅς ὁ ναῦς, Ὀρφεύς Οἴαγρος, Ζήτης καί Κάλαϊς Βορέας, Κάστωρ καί Πολυδεύκης Ζεύς, Τελαμών καί Πηλεύς Αἰακός, Ἡρακλέης Ζεύς, Θησεύς Αἰγεύς, Ἴδας καί Λυγκεύς Ἀφαρεύς, Ἀμφιάραος Ὀϊκλέης, Καινεύς Κόρωνος Παλαίμων Ἥφαιστος ἤ , Κηφεύς Ἀλεός, Λαέρτης Ἀρκείσιος, Αὐτόλυκος Ἑρμῆς, Ἀταλάντη Σχοινεύς, Μενοίτιος Ἄκτωρ, Ἄκτωρ Ἵππασος, Ἄδμητος Φέρης, Ἄκαστος Πελίας, Εὔρυτος Ἑρμῆς, Μελέαγρος Οἰνεύς, Ἀγκαῖος Λυκοῦργος, Εὔφημος Ποσειδῶν, Θαύμακος, Βούτης Τελέων, Φᾶνος καί Στάφυλος Διόνυσος, Ἐργῖνος Ποσειδῶν, Νηλεύς, Αὐγέης ἥλιος, Ἴφικλος Θέστιος, Ἄργος Φρίξος, Εὐρύαλος Μηκιστεύς, Πηνέλεως Ἵππαλμος, Λήϊτος Ἀλέκτωρ, Ἴφιτος Ναύβολος, Ἀσκάλαφος καί Ἰάλμενος Ἄρης, Ἀστέριος Κομήτης, Πολύφημος Ἔλατος."},{"id":715661,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι ναυαρχοῦντος Ἰάσονος ἀναχθέντες προσίσχουσι Λήμνῳ.","lemmas":"οὗτος ναυαρχέω Ἰάσων ἀνάγω προσέχω Λῆμνος."},{"id":715662,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔτυχε δὲ ἡ Λῆμνος ἀνδρῶν τότε οὖσα ἔρημος, βασιλευομένη δὲ ὑπὸ Ὑψιπύλης τῆς Θόαντος διʼ αἰτίαν τήνδε.","lemmas":"τυγχάνω δέ ὁ ἀνήρ τότε εἰμί ἐρῆμος, βασιλεύω δέ ὑπό Ὑψιπύλη ὁ Θόας διά αἰτία ὅδε."},{"id":715663,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ Λήμνιαι τὴν Ἀφροδίτην οὐκ ἐτίμων·","lemmas":"ὁ ὁ Ἀφροδίτη οὐ ·"},{"id":715664,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ αὐταῖς ἐμβάλλει δυσοσμίαν, καὶ διὰ τοῦτο οἱ γήμαντες αὐτὰς ἐκ τῆς πλησίον Θρᾴκης λαβόντες αἰχμαλωτίδας συνευνάζοντο αὐταῖς.","lemmas":"ὁ δέ αὐτός ἐμβάλλω δυσοσμία, καί διά οὗτος ὁ γαμέω αὐτός ἐκ ὁ πλησίος Θρᾴκη λαμβάνω αἰχμαλωτίς συνευνάζω αὐτός."},{"id":715665,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀτιμαζόμεναι δὲ αἱ Λήμνιαι τούς τε πατέρας καὶ τοὺς ἄνδρας φονεύουσι·","lemmas":"δέ ὁ Λήμνιος ὁ τε πατήρ καί ὁ ἀνήρ φονεύω·"},{"id":715666,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μόνη δὲ ἔσωσεν Ὑψιπύλη τὸν ἑαυτῆς πατέρα κρύψασα Θόαντα.","lemmas":"μόνος δέ εἰσωθέω Ὑψιπύλη ὁ ἑαυτοῦ πατήρ κρύπτω Θόας."},{"id":715667,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προσσχόντες οὖν τότε γυναικοκρατουμένῃ τῇ Λήμνῳ μίσγονται ταῖς γυναιξίν.","lemmas":"προσέχω οὖν τότε ὁ Λῆμνος μείγνυμι ὁ γυνή."},{"id":715668,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὑψιπύλη δὲ Ἰάσονι συνευνάζεται, καὶ γεννᾷ παῖδας Εὔνηον καὶ Νεβροφόνον.","lemmas":"Ὑψιπύλη δέ συνευνάζω, καί γεννάω παῖς Εὔνηος καί Νεβροφόνος."},{"id":715669,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπὸ Λήμνου δὲ προσίσχουσι Δολίοσιν, ὧν ἐβασίλευε Κύζικος.","lemmas":"ἀπό Λῆμνος δέ προσέχω Δολίων, ὅς βασιλεύω ."},{"id":715670,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος αὐτοὺς ὑπεδέξατο φιλοφρόνως.","lemmas":"οὗτος αὐτός ὑποδέχομαι φιλόφρων."},{"id":715671,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"νυκτὸς δὲ ἀναχθέντες ἐντεῦθεν καὶ περιπεσόντες ἀντιπνοίαις, ἀγνοοῦντες πάλιν τοῖς Δολίοσι προσίσχουσιν.","lemmas":"νύξ δέ ἀνάγω ἐντεῦθεν καί περιπίπτω ἀντίπνοια, ἀγνοέω πάλιν ὁ Δολίων προσέχω."},{"id":715672,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ νομίζοντες Πελασγικὸν εἶναι στρατόν( ἔτυχον γὰρ ὑπὸ Πελασγῶν συνεχῶς πολεμούμενοι) μάχην τῆς νυκτὸς συνάπτουσιν ἀγνοοῦντες πρὸς ἀγνοοῦντας.","lemmas":"ὁ δέ νομίζω Πελασγικός εἰμί στρατός ( τυγχάνω γάρ ὑπό Πελασγός συνεχής πολεμέω ) μάχη ὁ νύξ συνάπτω ἀγνοέω πρός ἀγνοέω."},{"id":715673,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κτείναντες δὲ πολλοὺς οἱ Ἀργοναῦται, μεθʼ ὧν καὶ Κύζικον, μεθʼ ἡμέραν, ὡς ἔγνωσαν, ἀποδυράμενοι τάς τε κόμας ἐκείραντο καὶ τὸν Κύζικον πολυτελῶς ἔθαψαν.","lemmas":"κτείνω δέ πολύς ὁ Ἀργοναύτης, μετά ὅς καί , ἡμέρα, ὡς γιγνώσκω, ἀποδύρομαι ὁ τε κόμη κείρω καί ὁ πολυτελής θάπτω."},{"id":715674,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μετὰ τὴν ταφὴν πλεύσαντες Μυσίᾳ προσίσχουσιν.","lemmas":"καί μετά ὁ ταφή πλέω προσέχω."},{"id":715675,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐνταῦθα δὲ Ἡρακλέα καὶ Πολύφημον κατέλιπον.","lemmas":"ἐνταῦθα δέ Ἡρακλέης καί Πολύφημος καταλείπω."},{"id":715676,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὕλας γὰρ ὁ Θειοδάμαντος παῖς, Ἡρακλέους δὲ ἐρώμενος, ἀποσταλεὶς ὑδρεύσασθαι διὰ κάλλος ὑπὸ νυμφῶν ἡρπάγη.","lemmas":"γάρ ὁ Θειοδάμας παῖς, Ἡρακλέης δέ ἐρώμενος, ἀποστέλλω ὑδρεύω διά κάλλος ὑπό νύμφη ἁρπάζω."},{"id":715677,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολύφημος δὲ ἀκούσας αὐτοῦ βοήσαντος, σπασάμενος τὸ ξίφος ἐδίωκεν, ὑπὸ λῃστῶν ἄγεσθαι νομίζων.","lemmas":"Πολύφημος δέ ἀκούω αὐτός βοάω, ὁ ξίφος διώκω, ὑπό λῃστής ἄγω νομίζω."},{"id":715678,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ δηλοῖ συντυχόντι Ἡρακλεῖ.","lemmas":"καί δηλόω συντυγχάνω Ἡρακλέης."},{"id":715679,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ζητούντων δὲ ἀμφοτέρων τὸν Ὕλαν ἡ ναῦς ἀνήχθη, καὶ Πολύφημος μὲν ἐν Μυσίᾳ κτίσας πόλιν Κίον ἐβασίλευσεν, Ἡρακλῆς δὲ ὑπέστρεψεν εἰς Ἄργος.","lemmas":"ζητέω δέ ἀμφότερος ὁ ὁ ναῦς ἀνάγω, καί Πολύφημος μέν ἐν κτίζω πόλις Κίος βασιλεύω, Ἡρακλέης δέ ὑποστρέφω εἰς Ἄργος."},{"id":715680,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρόδωρος δὲ αὐτὸν οὐδὲ τὴν ἀρχήν φησι πλεῦσαι τότε, ἀλλὰ παρʼ Ὀμφάλῃ δουλεύειν.","lemmas":"Ἡρόδωρος δέ αὐτός οὐδέ ὁ ἀρχή φημί πλέω τότε, ἀλλά παρά Ὀμφάλη δουλεύω."},{"id":715681,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δὲ αὐτὸν ἐν Ἀφεταῖς τῆς Θεσσαλίας ἀπολειφθῆναι λέγει, τῆς Ἀργοῦς φθεγξαμένης μὴ δύνασθαι φέρειν τὸ τούτου βάρος.","lemmas":"Φερεκύδης δέ αὐτός ἐν Ἀφεταί ὁ Θεσσαλία ἀπολείπω λέγω, ὁ Ἀργώ μή δύναμαι φέρω ὁ οὗτος βάρος."},{"id":715682,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δημάρατος δὲ αὐτὸν εἰς Κόλχους πεπλευκότα παρέδωκε·","lemmas":"Δημάρατος δέ αὐτός εἰς Κόλχος πλέω παραδίδωμι·"},{"id":715683,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διονύσιος μὲν γὰρ αὐτὸν καὶ ἡγεμόνα φησὶ τῶν Ἀργοναυτῶν γενέσθαι.","lemmas":"Διονύσιος μέν γάρ αὐτός καί ἡγεμών φημί ὁ Ἀργοναύτης γίγνομαι."},{"id":715684,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ Μυσίας ἀπῆλθον εἰς τὴν Βεβρύκων γῆν, ἧς ἐβασίλευεν Ἄμυκος Ποσειδῶνος παῖς καὶ νύμφης Βιθυνίδος.","lemmas":"ἀπό δέ ἀπέρχομαι εἰς ὁ Βέβρυκες γῆ, ὅς βασιλεύω Ἄμυκος Ποσειδῶν παῖς καί νύμφη Βιθυνίς."},{"id":715685,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενναῖος δὲ ὢν οὗτος τοὺς προσσχόντας ξένους ἠνάγκαζε πυκτεύειν καὶ τοῦτον τὸν τρόπον ἀνῄρει.","lemmas":"γενναῖος δέ εἰμί οὗτος ὁ προσέχω ξένος ἀναγκάζω πυκτεύω καί οὗτος ὁ τρόπος ἀναιρέω."},{"id":715686,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος οὖν καὶ τότε ἐπὶ τὴν Ἀργὼ τὸν ἄριστον αὐτῶν εἰς πυγμὴν προεκαλεῖτο.","lemmas":"παραγίγνομαι οὖν καί τότε ἐπί ὁ Ἀργώ ὁ ἄριστος αὐτός εἰς πυγμή προκαλέω."},{"id":715687,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυδεύκης δὲ ὑποσχόμενος πυκτεύσειν πρὸς αὐτόν, πλήξας κατὰ τὸν ἀγκῶνα ἀπέκτεινε.","lemmas":"δέ ὑπέχω πυκτεύω πρός αὐτός, πλήσσω κατά ὁ ἀγκών ἀποκτείνω."},{"id":715688,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Βεβρύκων ὁρμησάντων πρὸς αὐτόν, ἁρπάσαντες οἱ ἀριστεῖς τὰ ὅπλα πολλοὺς φεύγοντας φονεύουσιν αὐτῶν.","lemmas":"ὁ δέ Βέβρυκες ὁρμάω πρός αὐτός, ἁρπάζω ὁ ἀριστάω ὁ ὅπλον πολύς φεύγω φονεύω αὐτός."},{"id":715689,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐντεῦθεν ἀναχθέντες καταντῶσιν εἰς τὴν τῆς Θρᾴκης Σαλμυδησσόν, ἔνθα ᾤκει Φινεὺς μάντις τὰς ὄψεις πεπηρωμένος.","lemmas":"ἐντεῦθεν ἀνάγω εἰς ὁ ὁ Θρᾴκη Σαλμυδησσός, ἔνθα οἰκέω Φινεύς μάντις ὁ ὄψις πηρόω."},{"id":715690,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον οἱ μὲν Ἀγήνορος εἶναι λέγουσιν, οἱ δὲ Ποσειδῶνος υἱόν·","lemmas":"οὗτος ὁ μέν Ἀγήνωρ εἰμί λέγω, ὁ δέ Ποσειδῶν υἱός·"},{"id":715691,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πηρωθῆναί φασιν αὐτὸν οἱ μὲν ὑπὸ θεῶν, ὅτι προέλεγε τοῖς ἀνθρώποις τὰ μέλλοντα, οἱ δὲ ὑπὸ Βορέου καὶ τῶν Ἀργοναυτῶν, ὅτι πεισθεὶς μητρυιᾷ τοὺς ἰδίους ἐτύφλωσε παῖδας, τινὲς δὲ ὑπὸ Ποσειδῶνος, ὅτι τοῖς Φρίξου παισὶ τὸν ἐκ Κόλχων εἰς τὴν Ἑλλάδα πλοῦν ἐμήνυσεν.","lemmas":"καί πηρόω φημί αὐτός ὁ μέν ὑπό θεός, ὅτι2 προλέγω ὁ ἄνθρωπος ὁ μέλλω, ὁ δέ ὑπό Βορέας καί ὁ Ἀργοναύτης, ὅτι2 πείθω μητρυιά ὁ ἴδιος τυφλόω παῖς, δέ ὑπό Ποσειδῶν, ὅτι2 ὁ Φρίξος ὁ ἐκ Κόλχος εἰς ὁ Ἑλλάς πλόος μηνύω."},{"id":715692,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔπεμψαν δὲ αὐτῷ καὶ τὰς ἁρπυίας οἱ θεοί·","lemmas":"πέμπω δέ αὐτός καί ὁ Ἅρπυιαι ἕ θεός·"},{"id":715693,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πτερωταὶ δὲ ἦσαν αὗται, καὶ ἐπειδὴ τῷ Φινεῖ παρετίθετο τράπεζα, ἐξ οὐρανοῦ καθιπτάμεναι τὰ μὲν πλείονα ἀνήρπαζον, ὀλίγα δὲ ὅσα ὀσμῆς ἀνάπλεα κατέλειπον, ὥστε μὴ δύνασθαι προσενέγκασθαι.","lemmas":"πτερωτός δέ εἰμί οὗτος, καί ἐπεί τῷ Φινεύς παρατίθημι τράπεζα, ἐκ οὐρανός ὁ μέν πολύς ἀναρπάζω, ὀλίγος δέ ὅσος ὀσμή καταλείπω, ὥστε μή δύναμαι προσφέρω."},{"id":715694,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλομένοις δὲ τοῖς Ἀργοναύταις τὰ περὶ τοῦ πλοῦ μαθεῖν ὑποθήσεσθαι τὸν πλοῦν ἔφη, τῶν ἁρπυιῶν αὐτὸν ἐὰν ἀπαλλάξωσιν.","lemmas":"δέ ὁ Ἀργοναύτης ὁ περί ὁ πλόος μανθάνω ὁ πλόος φημί, ὁ Ἅρπυιαι αὐτός ἐάν ἀπαλλάσσω."},{"id":715695,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ παρέθεσαν αὐτῷ τράπεζαν ἐδεσμάτων, ἅρπυιαι δὲ ἐξαίφνης σὺν βοῇ καταπτᾶσαι τὴν τροφὴν ἥρπασαν.","lemmas":"ὁ δέ παρατίθημι αὐτός τράπεζα ἔδεσμα, Ἅρπυιαι δέ ἐξαίφνης σύν βοείη ὁ τροφή ἁρπάζω."},{"id":715696,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεασάμενοι δὲ οἱ Βορέου παῖδες Ζήτης καὶ Κάλαϊς, ὄντες πτερωτοί, σπασάμενοι τὰ ξίφη διʼ ἀέρος ἐδίωκον.","lemmas":"δέ ἕ Βορέας παῖς Ζήτης καί Κάλαϊς, εἰμί πτερωτός, σπάω ὁ ξίφος διά διώκω."},{"id":715697,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ταῖς ἁρπυίαις χρεὼν τεθνάναι ὑπὸ τῶν Βορέου παίδων, τοῖς δὲ Βορέου παισὶ τότε τελευτήσειν ὅταν διώκοντες μὴ καταλάβωσι.","lemmas":"εἰμί δέ ὁ Ἅρπυιαι ἀποθνῄσκω ὑπό ὁ Βορέας παῖς, ὁ δέ Βορέας τότε τελευτάω ὅταν διώκω μή καταλαμβάνω."},{"id":715698,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διωκομένων δὲ τῶν ἁρπυιῶν ἡ μὲν κατὰ Πελοπόννησον εἰς τὸν Τίγρην ποταμὸν ἐμπίπτει, ὃς νῦν ἀπʼ ἐκείνης Ἅρπυς καλεῖται·","lemmas":"διώκω δέ ὁ ὁ μέν κατά Πελοπόννησος εἰς ὁ Τίγρης ποταμός ἐμπίπτω, ὅς νῦν ἀπό ἐκεῖνος καλέω·"},{"id":715699,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην δὲ οἱ μὲν Νικοθόην οἱ δὲ Ἀελλόπουν καλοῦσιν.","lemmas":"οὗτος δέ ὁ μέν Νικοθόη ὁ δέ καλέω."},{"id":715700,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἑτέρα καλουμένη Ὠκυπέτη, ὡς δὲ ἔνιοι Ὠκυθόη( Ἡσίοδος δὲ λέγει αὐτὴν Ὠκυπόδην), αὕτη κατὰ τὴν Προποντίδα φεύγουσα μέχρις Ἐχινάδων ἦλθε νήσων, αἳ νῦν ἀπʼ ἐκείνης Στροφάδες καλοῦνται·","lemmas":"ὁ δέ ἕτερος καλέω Ὠκυπέτη, ὡς δέ ἔνιοι Ὠκυθόη ( δέ λέγω αὐτός Ὠκυπόδη ), οὗτος κατά ὁ Προποντίς φεύγω μέχρι Ἐχῖναι ἔρχομαι νῆσος, ὁ νῦν ἀπό ἐκεῖνος Στροφάδες καλέω·"},{"id":715701,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐστράφη γὰρ ὡς ἦλθεν ἐπὶ ταύτας, καὶ γενομένη κατὰ τὴν ἠιόνα ὑπὸ καμάτου πίπτει σὺν τῷ διώκοντι.","lemmas":"στράπτω γάρ ὡς ἔρχομαι ἐπί οὗτος, καί γίγνομαι κατά ὁ ἠϊών ὑπό κάματος πίπτω σύν τῷ διώκω."},{"id":715702,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπολλώνιος δὲ ἐν τοῖς Ἀργοναύταις ἕως Στροφάδων νήσων φησὶν αὐτὰς διωχθῆναι καὶ μηδὲν παθεῖν, δούσας ὅρκον τὸν Φινέα μηκέτι ἀδικῆσαι.","lemmas":"Ἀπολλώνιος δέ ἐν ὁ ἕως Στροφάδες νῆσος φημί αὐτός διώκω καί πάσχω, δέω ὅρκος ὁ Φινεύς μηκέτι ἀδικέω."},{"id":715703,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπαλλαγεὶς δὲ τῶν ἁρπυιῶν Φινεὺς ἐμήνυσε τὸν πλοῦν τοῖς Ἀργοναύταις, καὶ περὶ τῶν συμπληγάδων ὑπέθετο πετρῶν τῶν κατὰ θάλασσαν.","lemmas":"ἀπαλλάσσω δέ ὁ Ἅρπυιαι Φινεύς μηνύω ὁ πλόος ὁ Ἀργοναύτης, καί περί ὁ συμπληγάς ὑποτίθημι πέτρα ὁ κατά θάλασσα."},{"id":715704,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ ὑπερμεγέθεις αὗται, συγκρουόμεναι δὲ ἀλλήλαις ὑπὸ τῆς τῶν πνευμάτων βίας τὸν διὰ θαλάσσης πόρον ἀπέκλειον.","lemmas":"εἰμί δέ οὗτος, δέ ἀλλήλων ὑπό ὁ ὁ πνεῦμα βία ὁ διά θάλασσα πόρος ."},{"id":715705,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφέρετο δὲ πολλὴ μὲν ὑπὲρ αὐτῶν ὁμίχλη πολὺς δὲ πάταγος, ἦν δὲ ἀδύνατον καὶ τοῖς πετεινοῖς διʼ αὐτῶν διελθεῖν.","lemmas":"φέρω δέ πολύς μέν ὑπέρ αὐτός ὀμίχλη πολύς δέ πάταγος, εἰμί δέ ἀδύνατος καί ὁ πετεινός διά αὐτός διέρχομαι."},{"id":715706,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς ἀφεῖναι πελειάδα διὰ τῶν πετρῶν, καὶ ταύτην ἐὰν μὲν ἴδωσι σωθεῖσαν, διαπλεῖν καταφρονοῦντας, ἐὰν δὲ ἀπολομένην, μὴ πλεῖν βιάζεσθαι.","lemmas":"λέγω οὖν αὐτός ἀφίημι πελειάς διά ὁ , καί οὗτος ἐάν μέν ὁράω σῴζω, διαπλέω καταφρονέω, ἐάν δέ , μή πλέω βιάζω."},{"id":715707,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῦτα ἀκούσαντες ἀνήγοντο, καὶ ὡς πλησίον ἦσαν τῶν πετρῶν, ἀφιᾶσιν ἐκ τῆς πρῴρας πελειάδα·","lemmas":"οὗτος ἀκούω ἀνάγω, καί ὡς πλησίος εἰμί ὁ πέτρα, ἐκ ὁ πρῷρα πελειάς·"},{"id":715708,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ ἱπταμένης τὰ ἄκρα τῆς οὐρᾶς ἡ σύμπτωσις τῶν πετρῶν ἀπεθέρισεν.","lemmas":"ὁ δέ ὁ ἄκρον ὁ οὐρά ὁ σύμπτωσις ὁ πέτρα ἀποθερίζω."},{"id":715709,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀναχωρούσας οὖν ἐπιτηρήσαντες τὰς πέτρας μετʼ εἰρεσίας ἐντόνου, συλλαβομένης Ἥρας, διῆλθον, τὰ ἄκρα τῶν ἀφλάστων τῆς νεὼς περικοπείσης.","lemmas":"ἀναχωρέω οὖν ἐπιτηρέω ὁ πέτρα μετά εἰρεσία ἔντονος, Ἥρα, διέρχομαι, ὁ ἄκρος ὁ ὁ ναῦς περικόπτω."},{"id":715710,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ μὲν οὖν συμπληγάδες ἔκτοτε ἔστησαν·","lemmas":"ὁ μέν οὖν συμπληγάς ἔκτοτε ἵστημι·"},{"id":715711,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρεὼν γὰρ ἦν αὐταῖς νεὼς περαιωθείσης στῆναι παντελῶς.","lemmas":"γάρ εἰμί αὐτός ναῦς περαιόω ἵστημι παντελής."},{"id":715712,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἀργοναῦται πρὸς Μαριανδυνοὺς παρεγένοντο, κἀκεῖ φιλοφρόνως ὁ βασιλεὺς ὑπεδέξατο Λύκος.","lemmas":"ὁ δέ Ἀργοναύτης πρός Μαριανδυνός παραγίγνομαι, ἐκεῖ φιλόφρων ὁ βασιλεύς ὑποδέχομαι Λύκος."},{"id":715713,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνθα θνήσκει μὲν Ἴδμων ὁ μάντις πλήξαντος αὐτὸν κάπρου, θνήσκει δὲ καὶ Τῖφυς, καὶ τὴν ναῦν Ἀγκαῖος ὑπισχνεῖται κυβερνᾶν.","lemmas":"ἔνθα ἀποθνῄσκω μέν Ἴδμων ὁ μάντις αὐτός κάπρος, ἀποθνῄσκω δέ καί , καί ὁ ναῦς Ἀγκαῖος ὑπισχνέομαι κυβερνάω."},{"id":715714,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραπλεύσαντες δὲ Θερμώδοντα καὶ Καύκασον ἐπὶ Φᾶσιν ποταμὸν ἦλθον·","lemmas":"παραπλέω δέ Θερμώδων καί Καύκασος ἐπί Φᾶσις ποταμός ἔρχομαι·"},{"id":715715,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος τῆς Κολχικῆς ἐστιν.","lemmas":"οὗτος ὁ εἰμί."},{"id":715716,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγκαθορμισθείσης δὲ τῆς νεὼς ἧκε πρὸς Αἰήτην Ἰάσων, καὶ τὰ ἐπιταγέντα ὑπὸ Πελίου λέγων παρεκάλει δοῦναι τὸ δέρας αὐτῷ·","lemmas":"ἐγκαθορμίζομαι δέ ὁ ναῦς ἵημι πρός Αἰήτης Ἰάσων, καί ὁ ὑπό Πελίας λέγω παρακαλέω δίδωμι ὁ δέρος αὐτός·"},{"id":715717,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ δώσειν ὑπέσχετο, ἐὰν τοὺς χαλκόποδας ταύρους μόνος καταζεύξῃ.","lemmas":"ὁ δέ δίδωμι ὑπισχνέομαι, ἐάν ὁ ταῦρος μόνος καταζεύγνυμι."},{"id":715718,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ ἄγριοι παρʼ αὐτῷ ταῦροι δύο, μεγέθει διαφέροντες, δῶρον Ἡφαίστου, οἳ χαλκοῦς μὲν εἶχον πόδας, πῦρ δὲ ἐκ στομάτων ἐφύσων.","lemmas":"εἰμί δέ ἄγριος παρά αὐτός γε, μέγεθος διαφέρω, δῶρον Ἥφαιστος, ὁ χάλκεος μέν ἔχω πούς, πῦρ δέ ἐκ στόμα φυσάω."},{"id":715719,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτους αὐτῷ ζεύξαντι ἐπέτασσε σπείρειν δράκοντος ὀδόντας·","lemmas":"οὗτος αὐτός ζεύγνυμι πετάννυμι σπείρω δράκων ὀδούς·"},{"id":715720,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε γὰρ λαβὼν παρʼ Ἀθηνᾶς τοὺς ἡμίσεις ὧν Κάδμος ἔσπειρεν ἐν Θήβαις.","lemmas":"ἔχω γάρ λαμβάνω παρά Ἀθήνη ὁ ἥμισυς ὅς Κάδμος σπείρω ἐν Θῆβαι."},{"id":715721,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποροῦντος δὲ τοῦ Ἰάσονος πῶς ἂν δύναιτο τοὺς ταύρους καταζεῦξαι, Μήδεια αὐτοῦ ἔρωτα ἴσχει·","lemmas":"ἀπορέω2 δέ ὁ Ἰάσων πῶς ἄν δύναμαι ὁ ταῦρος καταζεύγνυμι, Μήδεια αὐτός ἔρως ἴσχω·"},{"id":715722,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ αὕτη θυγάτηρ Αἰήτου καὶ Εἰδυίας τῆς Ὠκεανοῦ, φαρμακίς.","lemmas":"εἰμί δέ οὗτος θυγάτηρ Αἰήτης καί Εἰδυία ὁ Ὠκεανός, φαρμακίς."},{"id":715723,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεδοικυῖα δὲ μὴ πρὸς τῶν ταύρων διαφθαρῇ, κρύφα τοῦ πατρὸς συνεργήσειν αὐτῷ πρὸς τὴν κατάζευξιν τῶν ταύρων ἐπηγγείλατο καὶ τὸ δέρας ἐγχειριεῖν, ἐὰν ὀμόσῃ αὐτὴν ἕξειν γυναῖκα καὶ εἰς Ἑλλάδα σύμπλουν ἀγάγηται.","lemmas":"δείδω δέ μή πρός ὁ ταῦρος διαφθείρω, κρύφα ὁ πατήρ συνεργέω αὐτός πρός ὁ κατάζευξις ὁ ταῦρος ἐπαγγέλλω καί ὁ δέρος , ἐάν ὄμνυμι αὐτός ἔχω γυνή καί εἰς Ἑλλάς σύμπλοος ἄγω."},{"id":715724,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὀμόσαντος δὲ Ἰάσονος φάρμακον δίδωσιν, ᾧ καταζευγνύναι μέλλοντα τοὺς ταύρους ἐκέλευσε χρῖσαι τήν τε ἀσπίδα καὶ τὸ δόρυ καὶ τὸ σῶμα·","lemmas":"ὄμνυμι δέ Ἰάσων φάρμακον δίδωμι, ὅς καταζεύγνυμι μέλλω ὁ ταῦρος κελεύω χρίω ὁ τε ἀσπίς καί ὁ δόρυ καί ὁ σῶμα·"},{"id":715725,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ γὰρ χρισθέντα ἔφη πρὸς μίαν ἡμέραν μήτʼ ἂν ὑπὸ πυρὸς ἀδικηθήσεσθαι μήτε ὑπὸ σιδήρου.","lemmas":"οὗτος γάρ χρίω φημί πρός ἡμέρα μήτε ἄν ὑπό πῦρ  ὑπό σίδηρος."},{"id":715726,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐδήλωσε δὲ αὐτῷ σπειρομένων τῶν ὀδόντων ἐκ γῆς ἄνδρας μέλλειν ἀναδύεσθαι ἐπʼ αὐτὸν καθωπλισμένους, οὓς ἔλεγεν ἐπειδὰν ἀθρόους θεάσηται, βάλλειν εἰς μέσον λίθους ἄποθεν, ὅταν δὲ ὑπὲρ τούτου μάχωνται πρὸς ἀλλήλους, τότε κτείνειν αὐτούς.","lemmas":"δηλόω δέ αὐτός σπείρω ὁ ὀδούς ἐκ γῆ ἀνήρ μέλλω ἀναδύνω αὐτός καθοπλίζω, ὅς λέγω ἐπεί ἀθρόος θεάομαι, βάλλω εἰς μέσος λίθος ἄποθεν, ὅταν δέ ὑπέρ οὗτος μάχομαι πρός ἀλλήλων, τότε κτείνω αὐτός."},{"id":715727,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰάσων δὲ τοῦτο ἀκούσας καὶ χρισάμενος τῷ φαρμάκῳ, παραγενόμενος εἰς τὸ τοῦ νεὼ ἄλσος ἐμάστευε τοὺς ταύρους, καὶ σὺν πολλῷ πυρὶ ὁρμήσαντας αὐτοὺς κατέζευξε.","lemmas":"Ἰάσων δέ οὗτος ἀκούω καί χρίω ὁ φάρμακος, παραγίγνομαι εἰς ὁ ὁ ἄλσος μαστεύω ὁ ταῦρος, καί σύν πολύς πῦρ ὁρμάω αὐτός καταζεύγνυμι."},{"id":715728,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"σπείραντος δὲ αὐτοῦ τοὺς ὀδόντας ἀνέτελλον ἐκ τῆς γῆς ἄνδρες ἔνοπλοι·","lemmas":"σπείρω δέ αὐτός ὁ ὀδούς ἀνατέλλω ἐκ ὁ γῆ ἀνήρ ἔνοπλος·"},{"id":715729,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὅπου πλείονας ἑώρα, βάλλων ἀφανῶς λίθους, πρὸς αὐτοὺς μαχομένους πρὸς ἀλλήλους προσιὼν ἀνῄρει.","lemmas":"ὁ δέ ὅπου πολύς ὁράω, βάλλω ἀφανής λίθος, πρός αὐτός πρός ἀλλήλων πρόσειμι2 ἀναιρέω."},{"id":715730,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ κατεζευγμένων τῶν ταύρων οὐκ ἐδίδου τὸ δέρας Αἰήτης, ἐβούλετο δὲ τήν τε Ἀργὼ καταφλέξαι καὶ κτεῖναι τοὺς ἐμπλέοντας.","lemmas":"καί καταζεύγνυμι ὁ ταῦρος δίδωμι ὁ δέρος , βούλομαι δέ ὁ τε Ἀργώ καταφλέγω καί κτείνω ὁ ἐμπλέω."},{"id":715731,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φθάσασα δὲ Μήδεια τὸν Ἰάσονα νυκτὸς ἐπὶ τὸ δέρας ἤγαγε, καὶ τὸν φυλάσσοντα δράκοντα κατακοιμίσασα τοῖς φαρμάκοις μετὰ Ἰάσονος, ἔχουσα τὸ δέρας, ἐπὶ τὴν Ἀργὼ παρεγένετο.","lemmas":"φθάνω δέ Μήδεια ὁ Ἰάσων νύξ ἐπί ὁ δέρος ἄγω, καί ὁ δράκων κατακοιμίζω ὁ φάρμακος μετά Ἰάσων, ἔχω ὁ δέρος, ἐπί ὁ Ἀργώ παραγίγνομαι."},{"id":715732,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνείπετο δὲ αὐτῇ καὶ ὁ ἀδελφὸς Ἄψυρτος.","lemmas":"συνέπομαι δέ αὐτός καί ὁ ἀδελφός Ἄψυρτος."},{"id":715733,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ νυκτὸς μετὰ τούτων ἀνήχθησαν.","lemmas":"ὁ δέ νύξ μετά οὗτος ἀνάγω."},{"id":715734,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αἰήτης δὲ ἐπιγνοὺς τὰ τῇ Μηδείᾳ τετολμημένα ὥρμησε τὴν ναῦν διώκειν.","lemmas":"Αἰήτης δέ ἐπιγιγνώσκω ὁ ὁ Μήδεια τολμάω ὁρμάω ὁ ναῦς διώκω."},{"id":715735,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἰδοῦσα δὲ αὐτὸν πλησίον ὄντα Μήδεια τὸν ἀδελφὸν φονεύει καὶ μελίσασα κατὰ τοῦ βυθοῦ ῥίπτει.","lemmas":"ὁράω δέ αὐτός πλησίος εἰμί ὁ ἀδελφός φονεύω καί μελίζω κατά ὁ βυθός ῥίπτω."},{"id":715736,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συναθροίζων δὲ Αἰήτης τὰ τοῦ παιδὸς μέλη τῆς διώξεως ὑστέρησε·","lemmas":"συναθροίζω δέ Αἰήτης ὁ ὁ μέλος ὁ δίωξις ὑστερέω·"},{"id":715737,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διόπερ ὑποστρέψας, καὶ τὰ σωθέντα τοῦ παιδὸς μέλη θάψας, τὸν τόπον προσηγόρευσε Τόμους.","lemmas":"ὑποστρέφω, καί ὁ σῴζω ὁ μέλος θάπτω, ὁ τόπος προσαγορεύω ."},{"id":715738,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολλοὺς δὲ τῶν Κόλχων ἐπὶ τὴν ζήτησιν τῆς Ἀργοῦς ἐξέπεμψεν, ἀπειλήσας, εἰ μὴ Μήδειαν ἄξουσιν, αὐτοὺς πείσεσθαι τὰ ἐκείνης.","lemmas":"πολύς δέ ὁ Κόλχος ἐπί ὁ ζήτησις ὁ Ἀργώ ἐκπέμπω, ἀπειλέω, εἰ μή Μήδεια , αὐτός πάσχω ὁ ἐκεῖνος."},{"id":715739,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ σχισθέντες ἄλλος ἀλλαχοῦ ζήτησιν ἐποιοῦντο.","lemmas":"ὁ δέ σχίζω ἄλλος ἀλλαχοῦ ζήτησις ποιέω."},{"id":715740,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῖς δὲ Ἀργοναύταις τὸν Ἠριδανὸν ποταμὸν ἤδη παραπλέουσι Ζεὺς μηνίσας ὑπὲρ τοῦ φονευθέντος Ἀψύρτου χειμῶνα λάβρον ἐπιπέμψας ἐμβάλλει πλάνην.","lemmas":"ὁ δέ Ἀργοναύτης ὁ Ἠριδανός ποταμός ἤδη παραπλέω Ζεύς μηνίω ὑπέρ ὁ φονεύω Ἄψυρτος χειμών ἐπιπέμπω ἐμβάλλω πλάνη."},{"id":715741,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτῶν τὰς Ἀψυρτίδας νήσους παραπλεόντων ἡ ναῦς φθέγγεται μὴ λήξειν τὴν ὀργὴν τοῦ Διός, ἐὰν μὴ πορευθέντες εἰς τὴν Αὐσονίαν τὸν Ἀψύρτου φόνον καθαρθῶσιν ὑπὸ Κίρκης.","lemmas":"καί αὐτός ὁ Ἀψυρτίδες νῆσος παραπλέω ὁ ναῦς φθέγγομαι μή λήγω ὁ ὀργή ὁ Ζεύς, ἐάν μή πορεύω εἰς ὁ Αὐσονίη ὁ Ἄψυρτος φόνος καθαίρω ὑπό Κίρκη."},{"id":715742,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ παραπλεύσαντες τὰ Λιγύων καὶ Κελτῶν ἔθνη, καὶ διὰ τοῦ Σαρδονίου πελάγους διακομισθέντες, παραμειψάμενοι Τυρρηνίαν ἦλθον εἰς Αἰαίην, ἔνθα Κίρκης ἱκέται γενόμενοι καθαίρονται.","lemmas":"ὁ δέ παραπλέω ὁ καί Κελτοί ἔθνος, καί διά ὁ Σαρδώ διακομίζω, παραμείβω Τυρσηνία ἔρχομαι εἰς Αἰαίη, ἔνθα Κίρκη ἱκέτης γίγνομαι καθαίρω."},{"id":715743,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραπλεόντων δὲ Σειρῆνας αὐτῶν, Ὀρφεὺς τὴν ἐναντίαν μοῦσαν μελῳδῶν τοὺς Ἀργοναύτας κατέσχε.","lemmas":"παραπλέω δέ Σειρήν αὐτός, Ὀρφεύς ὁ ἐναντίος Μοῦσα μελῳδέω ὁ Ἀργοναύτης κατέχω."},{"id":715744,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μόνος δὲ Βούτης ἐξενήξατο πρὸς αὐτάς, ὃν ἁρπάσασα Ἀφροδίτη ἐν Λιλυβαίῳ κατῴκισε.","lemmas":"μόνος δέ Βούτης ἐκνήχομαι πρός αὐτός, ὅς ἁρπάζω Ἀφροδίτη ἐν Λιλύβαιον κατοικίζω."},{"id":715745,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὰς Σειρῆνας τὴν ναῦν Χάρυβδις ἐξεδέχετο καὶ Σκύλλα καὶ πέτραι πλαγκταί, ὑπὲρ ὧν φλὸξ πολλὴ καὶ καπνὸς ἀναφερόμενος ἑωρᾶτο.","lemmas":"μετά δέ ὁ Σειρήν ὁ ναῦς Χάρυβδις ἐκδέχομαι καί Σκύλλα καί πέτρα πλαγκτός, ὑπέρ ὅς φλόξ πολύς καί καπνός ἀναφέρω ὁράω."},{"id":715746,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ διὰ τούτων διεκόμισε τὴν ναῦν σὺν Νηρηίσι Θέτις παρακληθεῖσα ὑπὸ Ἥρας.","lemmas":"ἀλλά διά οὗτος διακομίζω ὁ ναῦς σύν Θέτις παρακαλέω ὑπό Ἥρα."},{"id":715747,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραμειψάμενοι δὲ Θρινακίαν νῆσον Ἡλίου βοῦς ἔχουσαν εἰς τὴν Φαιάκων νῆσον Κέρκυραν ἧκον, ἧς βασιλεὺς ἦν Ἀλκίνοος.","lemmas":"δέ Θρινακίη νῆσος ἥλιος βοῦς ἔχω εἰς ὁ Φαίαξ νῆσος Κέρκυρα ἥκω, ὅς βασιλεύς εἰμί Ἀλκίνοος."},{"id":715748,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Κόλχων τὴν ναῦν εὑρεῖν μὴ δυναμένων οἱ μὲν τοῖς Κεραυνίοις ὄρεσι παρῴκησαν, οἱ δὲ εἰς τὴν Ἰλλυρίδα κομισθέντες ἔκτισαν Ἀψυρτίδας νήσους·","lemmas":"ὁ δέ ὁ ναῦς εὑρίσκω μή ὁ μέν ὁ ὄρος παροικέω, ὁ δέ εἰς ὁ Ἰλλυρίς κομίζω ἐκτίνω Ἀψυρτίδες νῆσος·"},{"id":715749,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ πρὸς Φαίακας ἐλθόντες τὴν Ἀργὼ κατέλαβον καὶ τὴν Μήδειαν ἀπῄτουν παρʼ Ἀλκινόου.","lemmas":"ἔνιοι δέ πρός Φαίαξ ἔρχομαι ὁ Ἀργώ καταλαμβάνω καί ὁ Μήδεια ἀπαιτέω παρά Ἀλκίνοος."},{"id":715750,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ εἶπεν, εἰ μὲν ἤδη συνελήλυθεν Ἰάσονι, δώσειν αὐτὴν ἐκείνῳ, εἰ δʼ ἔτι παρθένος ἐστί, τῷ πατρὶ ἀποπέμψειν.","lemmas":"ὁ δέ λέγω, εἰ μέν ἤδη συνέρχομαι Ἰάσων, δίδωμι αὐτός ἐκεῖνος, εἰ δέ ἔτι παρθένος εἰμί, τῷ πατήρ ἀποπέμπω."},{"id":715751,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀρήτη δὲ ἡ Ἀλκινόου γυνὴ φθάσασα Μήδειαν Ἰάσονι συνέζευξεν·","lemmas":"Ἀρήτη δέ ὁ Ἀλκίνοος γυνή φθάνω Μήδεια συζεύγνυμι·"},{"id":715752,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν οἱ μὲν Κόλχοι μετὰ Φαιάκων κατῴκησαν, οἱ δὲ Ἀργοναῦται μετὰ τῆς Μηδείας ἀνήχθησαν.","lemmas":"ὅθεν ὁ μέν Κόλχος μετά Φαίαξ κατοικέω, ὁ δέ Ἀργοναύτης μετά ὁ Μήδεια ἀνάγω."},{"id":715753,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πλέοντες δὲ νυκτὸς σφοδρῷ περιπίπτουσι χειμῶνι.","lemmas":"πλέω δέ νύξ σφοδρός περιπίπτω χειμών."},{"id":715754,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ στὰς ἐπὶ τὰς Μελαντίους δειράς, τοξεύσας τῷ βέλει εἰς τὴν θάλασσαν κατήστραψεν.","lemmas":"Ἀπόλλων δέ ἵστημι ἐπί ὁ δειρή, τοξεύω τῷ βέλος εἰς ὁ θάλασσα καταστράπτω."},{"id":715755,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ πλησίον ἐθεάσαντο νῆσον, τῷ δὲ παρὰ προσδοκίαν ἀναφανῆναι προσορμισθέντες Ἀνάφην ἐκάλεσαν·","lemmas":"ὁ δέ πλησίος θεάομαι νῆσος, τῷ δέ παρά προσδοκία ἀναφαίνω προσορμίζω Ἀνάφη καλέω·"},{"id":715756,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἱδρυσάμενοι δὲ βωμὸν Ἀπόλλωνος αἰγλήτου καὶ θυσιάσαντες ἐπʼ εὐωχίαν ἐτράπησαν.","lemmas":"ἱδρύω δέ βωμός Ἀπόλλων αἴγλητος καί θυσιάζω εὐωχία τέρπω."},{"id":715757,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δοθεῖσαι δʼ ὑπὸ Ἀρήτης Μηδείᾳ δώδεκα θεράπαιναι τοὺς ἀριστέας ἔσκωπτον μετὰ παιγνίας·","lemmas":"δέ ὑπό Ἀρήτη Μήδεια δώδεκα ὁ ἀριστεύς σκώπτω μετά παιγνία·"},{"id":715758,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν ἔτι καὶ νῦν ἐν τῇ θυσίᾳ σύνηθές ἐστι σκώπτειν ταῖς γυναιξίν.","lemmas":"ὅθεν ἔτι καί νῦν ἐν ὁ θυσία συνήθης εἰμί σκώπτω ὁ γυνή."},{"id":715759,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐντεῦθεν ἀναχθέντες κωλύονται Κρήτῃ προσίσχειν ὑπὸ Τάλω.","lemmas":"ἐντεῦθεν ἀνάγω κωλύω Κρήτη προσέχω ὑπό ."},{"id":715760,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον οἱ μὲν τοῦ χαλκοῦ γένους εἶναι λέγουσιν, οἱ δὲ ὑπὸ Ἡφαίστου Μίνωι δοθῆναι·","lemmas":"οὗτος ὁ μέν ὁ χαλκός γένος εἰμί λέγω, ὁ δέ ὑπό Ἥφαιστος Μίνως δίδωμι·"},{"id":715761,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὃς ἦν χαλκοῦς ἀνήρ, οἱ δὲ ταῦρον αὐτὸν λέγουσιν.","lemmas":"ὅς εἰμί χάλκεος ἀνήρ, ὁ δέ ταῦρος αὐτός λέγω."},{"id":715762,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ φλέβα μίαν ἀπὸ αὐχένος κατατείνουσαν ἄχρι σφυρῶν·","lemmas":"ἔχω δέ φλέψ ἀπό αὐχήν κατατείνω ἄχρι ·"},{"id":715763,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸ τέρμα τῆς φλεβὸς ἧλος διήρειστο χαλκοῦς.","lemmas":"κατά δέ ὁ τέρμα ὁ φλέψ ἧλος διερείδω χάλκεος."},{"id":715764,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ὁ Τάλως τρὶς ἑκάστης ἡμέρας τὴν νῆσον περιτροχάζων ἐτήρει·","lemmas":"οὗτος ὁ Τάλως τρίς ἕκαστος ἡμέρα ὁ νῆσος περιτροχάζω τηρέω·"},{"id":715765,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καὶ τότε τὴν Ἀργὼ προσπλέουσαν θεωρῶν τοῖς λίθοις ἔβαλλεν.","lemmas":"διό καί τότε ὁ Ἀργώ προσπλέω θεωρέω ὁ λίθος βάλλω."},{"id":715766,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐξαπατηθεὶς δὲ ὑπὸ Μηδείας ἀπέθανεν, ὡς μὲν ἔνιοι λέγουσι, διὰ φαρμάκων αὐτῷ μανίαν Μηδείας ἐμβαλούσης, ὡς δέ τινες, ὑποσχομένης ποιήσειν ἀθάνατον καὶ τὸν ἧλον ἐξελούσης, ἐκρυέντος τοῦ παντὸς ἰχῶρος αὐτὸν ἀποθανεῖν.","lemmas":"ἐξαπατάω δέ ὑπό Μήδεια ἀποθνῄσκω, ὡς μέν ἔνιοι λέγω, διά φάρμακον αὐτός μανία Μήδεια , ὡς δέ τις, ποιέω ἀθάνατος καί ὁ ἧλος , ἐκρέω ὁ πᾶς αὐτός ἀποθνῄσκω."},{"id":715767,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς δὲ αὐτὸν τοξευθέντα ὑπὸ Ποίαντος εἰς τὸ σφυρὸν τελευτῆσαι λέγουσι.","lemmas":"δέ αὐτός τοξεύω ὑπό Ποίας εἰς ὁ σφυρόν τελευτάω λέγω."},{"id":715768,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μίαν δὲ ἐνταῦθα νύκτα μείναντες Αἰγίνῃ προσίσχουσιν ὑδρεύσασθαι θέλοντες, καὶ γίνεται περὶ τῆς ὑδρείας αὐτοῖς ἅμιλλα.","lemmas":"δέ ἐνταῦθα νύξ μένω Αἴγινα προσέχω ὑδρεύω ἐθέλω, καί γίγνομαι περί ὁ ὑδρεία αὐτός ."},{"id":715769,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖθεν δὲ διὰ τῆς Εὐβοίας καὶ τῆς Λοκρίδος πλεύσαντες εἰς Ἰωλκὸν ἦλθον, τὸν πάντα πλοῦν ἐν τέτταρσι μησὶ τελειώσαντες.","lemmas":"ἐκεῖθεν δέ διά ὁ Εὔβοια καί ὁ Λοκρίς πλέω εἰς ἔρχομαι, ὁ πᾶς πλόος ἐν τέσσαρες τελειόω."},{"id":715770,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πελίας δὲ ἀπογνοὺς τὴν ὑποστροφὴν τῶν Ἀργοναυτῶν τὸν Αἴσονα κτείνειν ἤθελεν·","lemmas":"Πελίας δέ ἀπογιγνώσκω ὁ ὑποστροφή ὁ Ἀργοναύτης ὁ Αἴσων κτείνω ἐθέλω·"},{"id":715771,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αἰτησάμενος ἑαυτὸν ἀνελεῖν θυσίαν ἐπιτελῶν ἀδεῶς τοῦ ταυρείου σπασάμενος αἵματος ἀπέθανεν.","lemmas":"ὁ δέ αἰτέω ἑαυτοῦ ἀναιρέω θυσία ἐπιτελέω ἀδεής ὁ ταύρειος σπάω αἷμα ἀποθνῄσκω."},{"id":715772,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἰάσονος μήτηρ ἐπαρασαμένη Πελίᾳ, νήπιον ἀπολιποῦσα παῖδα Πρόμαχον ἑαυτὴν ἀνήρτησε·","lemmas":"ὁ δέ Ἰάσων μήτηρ ἐπαράομαι , νήπιος ἀπολείπω παῖς Πρόμαχος ἑαυτοῦ ἀναρτάω·"},{"id":715773,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πελίας δὲ καὶ τὸν αὐτῇ καταλειφθέντα παῖδα ἀπέκτεινεν.","lemmas":"δέ καί ὁ αὐτός καταλείπω παῖς ἀποκτείνω."},{"id":715774,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἰάσων κατελθὼν τὸ μὲν δέρας ἔδωκε, περὶ ὧν δὲ ἠδικήθη μετελθεῖν ἐθέλων καιρὸν ἐξεδέχετο.","lemmas":"ὁ δέ Ἰάσων κατέρχομαι ὁ μέν δέρος δίδωμι, περί ὅς δέ ἀδικέω μετέρχομαι ἐθέλω καιρός ἐκδέχομαι."},{"id":715775,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τότε μὲν εἰς Ἰσθμὸν μετὰ τῶν ἀριστέων πλεύσας ἀνέθηκε τὴν ναῦν Ποσειδῶνι, αὖθις δὲ Μήδειαν παρακαλεῖ ζητεῖν ὅπως Πελίας αὐτῷ δίκας ὑπόσχῃ.","lemmas":"καί τότε μέν εἰς ἰσθμός μετά ὁ ἀριστεύς πλέω ἀνατίθημι ὁ ναῦς Ποσειδῶν, αὖθις δέ Μήδεια ζητέω ὅπως αὐτός δίκη ὑπέχω."},{"id":715776,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ εἰς τὰ βασίλεια τοῦ Πελίου παρελθοῦσα πείθει τὰς θυγατέρας αὐτοῦ τὸν πατέρα κρεουργῆσαι καὶ καθεψῆσαι, διὰ φαρμάκων αὐτὸν ἐπαγγελλομένη ποιήσειν νέον·","lemmas":"ὁ δέ εἰς ὁ βασίλειον ὁ Πελίας παρέρχομαι πείθω ὁ θυγάτηρ αὐτός ὁ πατήρ κρεουργέω καί καθέψω, διά φάρμακον αὐτός ἐπαγγέλλω ποιέω νέος·"},{"id":715777,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦ πιστεῦσαι χάριν κριὸν μελίσασα καὶ καθεψήσασα ἐποίησεν ἄρνα.","lemmas":"καί ὁ πιστεύω χάρις κριός μελίζω καί καθέψω ποιέω ἀρνός."},{"id":715778,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ πιστεύσασαι τὸν πατέρα κρεουργοῦσι καὶ καθέψουσιν.","lemmas":"ὁ δέ πιστεύω ὁ πατήρ κρεουργέω καί καθέψω."},{"id":715779,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄκαστος δὲ μετὰ τῶν τὴν Ἰωλκὸν οἰκούντων τὸν πατέρα θάπτει, τὸν δὲ Ἰάσονα μετὰ τῆς Μηδείας τῆς Ἰωλκοῦ ἐκβάλλει.","lemmas":"Ἄκαστος δέ μετά ὁ ὁ Ἰωλκός οἰκέω ὁ πατήρ θάπτω, ὁ δέ Ἰάσων μετά ὁ Μήδεια ὁ ἐκβάλλω."},{"id":715780,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἧκον εἰς Κόρινθον, καὶ δέκα μὲν ἔτη διετέλουν εὐτυχοῦντες, αὖθις δὲ τοῦ τῆς Κορίνθου βασιλέως Κρέοντος τὴν θυγατέρα Γλαύκην Ἰάσονι ἐγγυῶντος, παραπεμψάμενος Ἰάσων Μήδειαν ἐγάμει.","lemmas":"ὁ δέ ἥκω εἰς Κόρινθος, καί μέν ἔτος διατελέω εὐτυχέω, αὖθις δέ ὁ ὁ Κόρινθος βασιλεύς Κρέων ὁ θυγάτηρ Γλαύκη Ἰάσων ἐγγυάω, Ἰάσων Μήδεια γαμέω."},{"id":715781,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δέ, οὕς τε ὤμοσεν Ἰάσων θεοὺς ἐπικαλεσαμένη καὶ τὴν Ἰάσονος ἀχαριστίαν μεμψαμένη πολλάκις, τῇ μὲν γαμουμένῃ πέπλον μεμαγμένον φαρμάκοις ἔπεμψεν, ὃν ἀμφιεσαμένη μετὰ τοῦ βοηθοῦντος πατρὸς πυρὶ λάβρῳ κατεφλέχθη, τοὺς δὲ παῖδας οὓς εἶχεν ἐξ Ἰάσονος, Μέρμερον καὶ Φέρητα, ἀπέκτεινε, καὶ λαβοῦσα παρὰ Ἡλίου ἅρμα πτηνῶν δρακόντων ἐπὶ τούτου φεύγουσα ἦλθεν εἰς Ἀθήνας.","lemmas":"ὁ δέ, ὅς τε ὄμνυμι Ἰάσων ἐπικαλέω καί ὁ Ἰάσων ἀχαριστία μέμφομαι πολλάκις, ὁ μέν γαμέω πέπλος μάσσω φάρμακος πέμπω, ὅς ἀμφιέννυμι μετά ὁ βοηθέω πατήρ πῦρ λάβρος καταφλέγω, ὁ δέ παῖς ὅς ἔχω ἐκ Ἰάσων, Μέρμερος καί Φέρης, ἀποκτείνω, καί λαμβάνω παρά ἥλιος ἅρμα πτηνός ἐπί οὗτος φεύγω ἔρχομαι εἰς Ἀθήνη."},{"id":715782,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὅτι φεύγουσα τοὺς παῖδας ἔτι νηπίους ὄντας κατέλιπεν, ἱκέτας καθίσασα ἐπὶ τὸν βωμὸν τῆς Ἥρας τῆς ἀκραίας·","lemmas":"λέγω δέ καί ὅτι2 φεύγω ὁ παῖς ἔτι νήπιος εἰμί καταλείπω, ἱκέτης καθίζω ἐπί ὁ βωμός ὁ Ἥρα ὁ ἀκραῖος·"},{"id":715783,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κορίνθιοι δὲ αὐτοὺς ἀναστήσαντες κατετραυμάτισαν.","lemmas":"δέ αὐτός ἀνίστημι κατατραυματίζω."},{"id":715784,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μήδεια δὲ ἧκεν εἰς Ἀθήνας, κἀκεῖ γαμηθεῖσα Αἰγεῖ παῖδα γεννᾷ Μῆδον.","lemmas":"Μήδεια δέ ἥκω εἰς Ἀθήνη, ἐκεῖ γαμέω Αἰγεύς παῖς γεννάω Μῆδος."},{"id":715785,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβουλεύουσα δὲ ὕστερον Θησεῖ φυγὰς ἐξ Ἀθηνῶν μετὰ τοῦ παιδὸς ἐκβάλλεται.","lemmas":"ἐπιβουλεύω δέ ὕστερον Θησεύς ἐκ Ἀθήνη μετά ὁ ἐκβάλλω."},{"id":715786,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλʼ οὗτος μὲν πολλῶν κρατήσας βαρβάρων τὴν ὑφʼ ἑαυτὸν χώραν ἅπασαν Μηδίαν ἐκάλεσε, καὶ στρατευόμενος ἐπὶ Ἰνδοὺς ἀπέθανε·","lemmas":"οὗτος μέν πολύς κρατέω ὁ ὑπό ἑαυτοῦ χώρα ἅπας Μηδία καλέω, καί στρατεύω ἐπί Ἰνδός ἀποθνῄσκω·"},{"id":715787,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μήδεια δὲ εἰς Κόλχους ἦλθεν ἄγνωστος, καὶ καταλαβοῦσα Αἰήτην ὑπὸ τοῦ ἀδελφοῦ Πέρσου τῆς βασιλείας ἐστερημένον, κτείνασα τοῦτον τῷ πατρὶ τὴν βασιλείαν ἀποκατέστησεν.","lemmas":"Μήδεια δέ εἰς Κόλχος ἔρχομαι ἄγνωστος, καί καταλαμβάνω Αἰήτης ὑπό ὁ ἀδελφός Πέρσης ὁ βασίλεια στερέω, κτείνω οὗτος τῷ πατήρ ὁ βασιλεία ἀποκαθίστημι."},{"id":715788,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπειδὴ δὲ τὸ τοῦ Δευκαλίωνος διεξεληλύθαμεν γένος, ἐχομένως λέγωμεν τὸ Ἰνάχειον.","lemmas":"ἐπεί δέ ὁ ὁ Δευκαλίων γένος, ἔχω λέγω ὁ ."},{"id":715789,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὠκεανοῦ καὶ Τηθύος γίνεται παῖς Ἴναχος, ἀφʼ οὗ ποταμὸς ἐν Ἄργει Ἴναχος καλεῖται.","lemmas":"Ὠκεανός καί Τηθύς γίγνομαι παῖς Ἴναχος, ἀπό οὗ2 ποταμός ἐν Ἄργος Ἴναχος καλέω."},{"id":715790,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου καὶ Μελίας τῆς Ὠκεανοῦ Φορωνεύς τε καὶ Αἰγιαλεὺς παῖδες ἐγένοντο.","lemmas":"οὗτος καί Μελία ὁ Ὠκεανός Φορωνεύς τε καί Αἰγιαλεύς παῖς γίγνομαι."},{"id":715791,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αἰγιαλέως μὲν οὖν ἄπαιδος ἀποθανόντος ἡ χώρα ἅπασα Αἰγιάλεια ἐκλήθη, Φορωνεὺς δὲ ἁπάσης τῆς ὕστερον Πελοποννήσου προσαγορευθείσης δυναστεύων ἐκ Τηλεδίκης νύμφης Ἆπιν καὶ Νιόβην ἐγέννησεν.","lemmas":"μέν οὖν ἀποθνῄσκω ὁ χώρα ἅπας Αἰγιάλεια καλέω, Φορωνεύς δέ ἅπας ὁ ὕστερον Πελοπόννησος προσαγορεύω δυναστεύω ἐκ Τηλεδίκη νύμφη καί Νιόβη γεννάω."},{"id":715792,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἆπις μὲν οὖν εἰς τυραννίδα τὴν ἑαυτοῦ μεταστήσας δύναμιν καὶ βίαιος ὢν τύραννος, ὀνομάσας ἀφʼ ἑαυτοῦ τὴν Πελοπόννησον Ἀπίαν, ὑπὸ Θελξίονος καὶ Τελχῖνος ἐπιβουλευθεὶς ἄπαις ἀπέθανε, καὶ νομισθεὶς θεὸς ἐκλήθη Σάραπις·","lemmas":"Ἆπις μέν οὖν εἰς τυραννίς ὁ ἑαυτοῦ μεθίστημι δύναμις καί βίαιος εἰμί τύραννος, ὀνομάζω ἀπό ἑαυτοῦ ὁ Πελοπόννησος Ἀπίη, ὑπό Θελξίων καί Τελχίς ἐπιβουλεύω ἀποθνῄσκω, καί νομίζω καλέω Σάραπις·"},{"id":715793,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Νιόβης δὲ καὶ Διός( ᾗ πρώτῃ γυναικὶ Ζεὺς θνητῇ ἐμίγη) παῖς Ἄργος ἐγένετο, ὡς δὲ Ἀκουσίλαός φησι, καὶ Πελασγός, ἀφʼ οὗ κληθῆναι τοὺς τὴν Πελοπόννησον οἰκοῦντας Πελασγούς.","lemmas":"Νιόβη δέ καί Ζεύς ( ὅς πρῶτος γυνή Ζεύς θνητός μείγνυμι ) παῖς Ἄργος2 γίγνομαι, ὡς δέ Ἀκουσίλαος φημί, καί Πελασγός, οὗ καλέω ὁ ὁ Πελοπόννησος οἰκέω ."},{"id":715794,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ τὸν Πελασγὸν αὐτόχθονά φησιν εἶναι.","lemmas":"Ἡσίοδος δέ ὁ  φημί εἰμί."},{"id":715795,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ περὶ μὲν τούτου πάλιν ἐροῦμεν·","lemmas":"ἀλλά περί μέν οὗτος πάλιν ἐρέω·"},{"id":715796,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄργος δὲ λαβὼν τὴν βασιλείαν ἀφʼ ἑαυτοῦ τὴν Πελοπόννησον ἐκάλεσεν Ἄργος, καὶ γήμας Εὐάδνην τὴν Στρυμόνος καὶ Νεαίρας ἐτέκνωσεν Ἔκβασον Πείραντα Ἐπίδαυρον Κρίασον, ὃς καὶ τὴν βασιλείαν παρέλαβεν.","lemmas":"Ἄργος δέ λαμβάνω ὁ βασιλεία ἀπό ἑαυτοῦ ὁ Πελοπόννησος καλέω Ἄργος, καί γαμέω Εὐάδνη ὁ Στρυμών καί Νέαιρα τεκνόω Ἔκβασος Πείρας Ἐπίδαυρος Κρίασος, ὅς καί ὁ βασιλεία παραλαμβάνω."},{"id":715797,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐκβάσου δὲ Ἀγήνωρ γίνεται, τούτου δὲ Ἄργος ὁ πανόπτης λεγόμενος.","lemmas":"Ἔκβασος δέ Ἀγήνωρ γίγνομαι, οὗτος δέ Ἄργος ὁ πανόπτης λέγω."},{"id":715798,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ οὗτος ὀφθαλμοὺς μὲν ἐν παντὶ τῷ σώματι, ὑπερβάλλων δὲ δυνάμει τὸν μὲν τὴν Ἀρκαδίαν λυμαινόμενον ταῦρον ἀνελὼν τὴν τούτου δορὰν ἠμφιέσατο, Σάτυρον δὲ τοὺς Ἀρκάδας ἀδικοῦντα καὶ ἀφαιρούμενον τὰ βοσκήματα ὑποστὰς ἀπέκτεινε.","lemmas":"ἔχω δέ οὗτος ὀφθαλμός μέν ἐν πᾶς τῷ σῶμα, ὑπερβάλλω δέ δύναμις ὁ μέν ὁ Ἀρκαδία ταῦρος ἀναιρέω ὁ οὗτος δορά ἀμφιέννυμι, δέ ὁ Ἀρκάς ἀδικέω καί ἀφαιρέω ὁ βόσκημα ὑφίστημι ἀποκτείνω."},{"id":715799,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὅτι καὶ τὴν Ταρτάρου καὶ Γῆς Ἔχιδναν, ἣ τοὺς παριόντας συνήρπαζεν, ἐπιτηρήσας κοιμωμένην ἀπέκτεινεν.","lemmas":"λέγω δέ ὅτι2 καί ὁ Τάρταρος καί γῆ Ἔχιδνα, ὁ ὁ πάρειμι2 συναρπάζω, ἐπιτηρέω κοιμάω ἀποκτείνω."},{"id":715800,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐξεδίκησε δὲ καὶ τὸν Ἄπιδος φόνον, τοὺς αἰτίους ἀποκτείνας.","lemmas":"ἐκδικέω δέ καί ὁ Ἆπις φόνος, ὁ αἴτιος ἀποκτείνω."},{"id":715801,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄργου δὲ καὶ Ἰσμήνης τῆς Ἀσωποῦ παῖς Ἴασος, οὗ φασιν Ἰὼ γενέσθαι.","lemmas":"Ἄργος2 δέ καί Ἰσμήνη ὁ Ἀσωπός παῖς Ἴασος, οὗ φημί Ἰώ γίγνομαι."},{"id":715802,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κάστωρ δὲ ὁ συγγράψας τὰ χρονικὰ καὶ πολλοὶ τῶν τραγικῶν Ἰνάχου τὴν Ἰὼ λέγουσιν·","lemmas":"Κάστωρ δέ ὁ συγγράφω ὁ χρονικός καί πολύς ὁ Ἴναχος ὁ Ἰώ λέγω·"},{"id":715803,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ καὶ Ἀκουσίλαος Πειρῆνος αὐτήν φασιν εἶναι.","lemmas":"Ἡσίοδος δέ καί Ἀκουσίλαος Πειρήν αὐτός φημί εἰμί."},{"id":715804,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἱερωσύνην τῆς Ἥρας ἔχουσαν Ζεὺς ἔφθειρε.","lemmas":"οὗτος ἱερωσύνη ὁ Ἥρα ἔχω Ζεύς φθείρω."},{"id":715805,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φωραθεὶς δὲ ὑφʼ Ἥρας τῆς μὲν κόρης ἁψάμενος εἰς βοῦν μετεμόρφωσε λευκήν, ἀπωμόσατο δὲ ταύτῃ μὴ συνελθεῖν·","lemmas":"φωράω δέ ὑπό Ἥρα ὁ μέν κόρη ἅπτω εἰς βοῦς μεταμορφόω λευκός, ἀπόμνυμι δέ οὗτος μή συνέρχομαι·"},{"id":715806,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διό φησιν Ἡσίοδος οὐκ ἐπισπᾶσθαι τὴν ἀπὸ τῶν θεῶν ὀργὴν τοὺς γινομένους ὅρκους ὑπὲρ ἔρωτος.","lemmas":"φημί Ἡσίοδος οὐ ἐπισπάω ὁ ἀπό ὁ θεός ὀργή ὁ ὅρκος ὑπέρ ἔρως."},{"id":715807,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἥρα δὲ αἰτησαμένη παρὰ Διὸς τὴν βοῦν φύλακα αὐτῆς κατέστησεν Ἄργον τὸν πανόπτην, ὃν Φερεκύδης μὲν Ἀρέστορος λέγει, Ἀσκληπιάδης δὲ Ἰνάχου, Κέρκωψ δὲ Ἄργου καὶ Ἰσμήνης τῆς Ἀσωποῦ θυγατρός·","lemmas":"Ἥρα δέ αἰτέω παρά Ζεύς ὁ βοῦς φύλαξ αὐτός καθίστημι Ἄργος2 ὁ πανόπτης, ὅς Φερεκύδης μέν λέγω, Ἀσκληπιάδης δέ Ἴναχος, Κέρκωψ δέ Ἄργος2 καί Ἰσμήνη ὁ Ἀσωπός θυγάτηρ·"},{"id":715808,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀκουσίλαος δὲ γηγενῆ αὐτὸν λέγει.","lemmas":"Ἀκουσίλαος δέ γηγενής αὐτός λέγω."},{"id":715809,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐκ τῆς ἐλαίας ἐδέσμευεν αὐτὴν ἥτις ἐν τῷ Μυκηναίων ὑπῆρχεν ἄλσει.","lemmas":"οὗτος ἐκ ὁ ἐλαία δεσμεύω αὐτός ὅστις ἐν τῷ Μυκηναῖος ὑπάρχω ."},{"id":715810,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διὸς δὲ ἐπιτάξαντος Ἑρμῇ κλέψαι τὴν βοῦν, μηνύσαντος Ἱέρακος, ἐπειδὴ λαθεῖν οὐκ ἠδύνατο, λίθῳ βαλὼν ἀπέκτεινε τὸν Ἄργον, ὅθεν ἀργειφόντης ἐκλήθη.","lemmas":"Ζεύς δέ ἐπιτάσσω Ἑρμῆς κλέπτω ὁ βοῦς, μηνύω Ἱέραξ, ἐπεί λανθάνω οὐ δύναμαι, λίθος βάλλω ἀποκτείνω ὁ Ἄργος2, ὅθεν Ἀργειφόντης καλέω."},{"id":715811,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἥρα δὲ τῇ βοῒ οἶστρον ἐμβάλλει ἡ δὲ πρῶτον ἧκεν εἰς τὸν ἀπʼ ἐκείνης Ἰόνιον κόλπον κληθέντα, ἔπειτα διὰ τῆς Ἰλλυρίδος πορευθεῖσα καὶ τὸν Αἷμον ὑπερβαλοῦσα διέβη τὸν τότε μὲν καλούμενον πόρον Θρᾴκιον, νῦν δὲ ἀπʼ ἐκείνης Βόσπορον.","lemmas":"Ἥρα δέ ὁ οἶστρος ἐμβάλλω ὁ δέ πρῶτος ἥκω εἰς ὁ ἀπό ἐκεῖνος κόλπος καλέω, ἔπειτα διά ὁ Ἰλλυρίς πορεύω καί ὁ Αἷμος ὑπερβάλλω διαβαίνω ὁ τότε μέν καλέω πόρος , νῦν δέ ἀπό ἐκεῖνος Βόσπορος."},{"id":715812,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπελθοῦσα δὲ εἰς Σκυθίαν καὶ τὴν Κιμμερίδα γῆν, πολλὴν χέρσον πλανηθεῖσα καὶ πολλὴν διανηξαμένη θάλασσαν Εὐρώπης τε καὶ Ἀσίας, τελευταῖον ἧκεν εἰς Αἴγυπτον, ὅπου τὴν ἀρχαίαν μορφὴν ἀπολαβοῦσα γεννᾷ παρὰ τῷ Νείλῳ ποταμῷ Ἔπαφον παῖδα.","lemmas":"ἀπέρχομαι δέ εἰς Σκυθία καί ὁ Κιμμερίς γῆ, πολύς χέρσος πλανάω καί πολύς διανήχομαι θάλασσα Εὐρώπη τε καί , τελευταῖος ἵημι εἰς Αἴγυπτος, ὅπου ὁ ἀρχαῖος μορφή ἀπολαμβάνω γεννάω παρά ὁ Νεῖλος ποταμός Ἔπαφος παῖς."},{"id":715813,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον δὲ Ἥρα δεῖται Κουρήτων ἀφανῆ ποιῆσαι·","lemmas":"οὗτος δέ Ἥρα δέω ἀφανής ποιέω·"},{"id":715814,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἠφάνισαν αὐτόν.","lemmas":"ὁ δέ ἀφανίζω αὐτός."},{"id":715815,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ζεὺς μὲν αἰσθόμενος κτείνει Κούρητας, Ἰὼ δὲ ἐπὶ ζήτησιν τοῦ παιδὸς ἐτράπετο.","lemmas":"καί Ζεύς μέν αἰσθάνομαι κτείνω Κουρῆτες, Ἰώ δέ ἐπί ζήτησις ὁ τρέπω."},{"id":715816,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πλανωμένη δὲ κατὰ τὴν Συρίαν ἅπασαν( ἐκεῖ γὰρ ἐμηνύετο ὅτι ἡ τοῦ Βυβλίων βασιλέως γυνὴ ἐτιθήνει τὸν υἱόν) καὶ τὸν Ἔπαφον εὑροῦσα, εἰς Αἴγυπτον ἐλθοῦσα ἐγαμήθη Τηλεγόνῳ τῷ βασιλεύοντι τότε Αἰγυπτίων.","lemmas":"πλανάω δέ κατά ὁ Σύριος ἅπας ( ἐκεῖ γάρ μηνύω ὅτι2 ὁ ὁ Βύβλιος βασιλεύς γυνή τιθηνέω ὁ υἱός ) καί ὁ Ἔπαφος εὑρίσκω, εἰς Αἴγυπτος ἔρχομαι γαμέω Τηλέγονος τῷ βασιλεύω τότε ."},{"id":715817,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἱδρύσατο δὲ ἄγαλμα Δήμητρος, ἣν ἐκάλεσαν Ἶσιν Αἰγύπτιοι, καὶ τὴν Ἰὼ Ἶσιν ὁμοίως προσηγόρευσαν.","lemmas":"ἱδρύω δέ ἄγαλμα Δημήτηρ, ὅς καλέω , καί ὁ Ἰώ Ἶσις ὅμοιος προσαγορεύω."},{"id":715818,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἔπαφος δὲ βασιλεύων Αἰγυπτίων γαμεῖ Μέμφιν τὴν Νείλου θυγατέρα, καὶ ἀπὸ ταύτης κτίζει Μέμφιν πόλιν, καὶ τεκνοῖ θυγατέρα Λιβύην, ἀφʼ ἧς ἡ χώρα Λιβύη ἐκλήθη.","lemmas":"Ἔπαφος δέ βασιλεύω γαμέω Μέμφις ὁ Νεῖλος θυγάτηρ, καί ἀπό οὗτος κτίζω Μέμφις πόλις, καί τεκνόω θυγάτηρ Λιβύη, ὅς ὁ χώρα Λιβύη καλέω."},{"id":715819,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λιβύης δὲ καὶ Ποσειδῶνος γίνονται παῖδες δίδυμοι Ἀγήνωρ καὶ Βῆλος.","lemmas":"Λιβύη δέ καί Ποσειδῶν γίγνομαι παῖς δίδυμος Ἀγήνωρ καί Βῆλος."},{"id":715820,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀγήνωρ μὲν οὖν εἰς Φοινίκην ἀπαλλαγεὶς ἐβασίλευσε, κἀκεῖ τῆς μεγάλης ῥίζης ἐγένετο γενεάρχης·","lemmas":"Ἀγήνωρ μέν οὖν εἰς Φοινίκη ἀπαλλάσσω βασιλεύω, ἐκεῖ ὁ μέγας ῥίζα γίγνομαι ·"},{"id":715821,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν ὑπερθησόμεθα περὶ τούτου.","lemmas":"ὅθεν ὑπερθέω περί οὗτος."},{"id":715822,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βῆλος δὲ ὑπομείνας ἐν Αἰγύπτῳ βασιλεύει μὲν Αἰγύπτου, γαμεῖ δὲ Ἀγχινόην τὴν Νείλου θυγατέρα, καὶ αὐτῷ γίνονται παῖδες δίδυμοι, Αἴγυπτος καὶ Δαναός, ὡς δέ φησιν Εὐριπίδης, καὶ Κηφεὺς καὶ Φινεὺς προσέτι.","lemmas":"Βῆλος δέ ὑπομένω ἐν Αἴγυπτος βασιλεύω μέν Αἴγυπτος, γαμέω δέ Ἀγχινόη ὁ Νεῖλος θυγάτηρ, καί αὐτός γίγνομαι παῖς δίδυμος, Αἴγυπτος καί Δαναός, ὡς δέ φημί Εὐριπίδης, καί Κηφεύς καί Φινεύς προσέτι."},{"id":715823,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δαναὸν μὲν οὖν Βῆλος ἐν Λιβύῃ κατῴκισεν, Αἴγυπτον δὲ ἐν Ἀραβίᾳ, ὃς καὶ καταστρεψάμενος τὴν Μελαμπόδων χώραν ἀφʼ ἑαυτοῦ ὠνόμασεν Αἴγυπτον.","lemmas":"Δαναός μέν οὖν Βῆλος ἐν Λιβύη κατοικίζω, Αἴγυπτος δέ ἐν Ἀραβία, ὅς καί καταστρέφω ὁ χώρα ἀπό ἑαυτοῦ ὀνομάζω Αἴγυπτος."},{"id":715824,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γίνονται δὲ ἐκ πολλῶν γυναικῶν Αἰγύπτῳ μὲν παῖδες πεντήκοντα, θυγατέρες δὲ Δαναῷ πεντήκοντα.","lemmas":"γίγνομαι δέ ἐκ πολύς γυνή Αἴγυπτος μέν παῖς , θυγάτηρ δέ Δαναός ."},{"id":715825,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"στασιασάντων δὲ αὐτῶν περὶ τῆς ἀρχῆς ὕστερον, Δαναὸς τοὺς Αἰγύπτου παῖδας δεδοικώς, ὑποθεμένης Ἀθηνᾶς αὐτῷ ναῦν κατεσκεύασε πρῶτος καὶ τὰς θυγατέρας ἐνθέμενος ἔφυγε.","lemmas":"στασιάζω δέ αὐτός περί ὁ ἀρχή ὕστερον, Δαναός ὁ Αἴγυπτος παῖς δείδω, Ἀθήνη αὐτός ναῦς κατασκευάζω πρῶτος καί ὁ θυγάτηρ φεύγω."},{"id":715826,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προσσχὼν δὲ Ῥόδῳ τὸ τῆς Λινδίας ἄγαλμα Ἀθηνᾶς ἱδρύσατο.","lemmas":"προσέχω δέ Ῥόδος ὁ ὁ ἄγαλμα Ἀθήνη ἱδρύω."},{"id":715827,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐντεῦθεν δὲ ἧκεν εἰς Ἄργος, καὶ τὴν βασιλείαν αὐτῷ παραδίδωσι Γελάνωρ ὁ τότε βασιλεύων αὐτὸς δὲ κρατήσας τῆς χώρας ἀφʼ ἑαυτοῦ τοὺς ἐνοικοῦντας Δαναοὺς ὠνόμασε.","lemmas":"ἐντεῦθεν δέ ἥκω εἰς Ἄργος, καί ὁ βασιλεία αὐτός παραδίδωμι Γελάνωρ ὁ τότε βασιλεύω αὐτός δέ κρατέω ὁ χώρα ἀπό ἑαυτοῦ ὁ ἐνοικέω Δαναοί ὀνομάζω."},{"id":715828,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνύδρου δὲ τῆς χώρας ὑπαρχούσης, ἐπειδὴ καὶ τὰς πηγὰς ἐξήρανε Ποσειδῶν μηνίων Ἰνάχῳ διότι τὴν χώραν Ἥρας ἐμαρτύρησεν εἶναι, τὰς θυγατέρας ὑδρευσομένας ἔπεμψε.","lemmas":"δέ ὁ χώρα ὑπάρχω, ἐπεί καί ὁ πηγή Ποσειδῶν μήνιον Ἴναχος διότι ὁ χώρα Ἥρα μαρτυρέω εἰμί, ὁ θυγάτηρ πέμπω."},{"id":715829,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μία δὲ αὐτῶν Ἀμυμώνη ζητοῦσα ὕδωρ ῥίπτει βέλος ἐπὶ ἔλαφον καὶ κοιμωμένου Σατύρου τυγχάνει, κἀκεῖνος περιαναστὰς ἐπεθύμει συγγενέσθαι·","lemmas":"δέ αὐτός Ἀμυμώνη ζητέω ὕδωρ ῥίπτω βέλος ἐπί ἔλαφος καί κοιμάω Σάτυρος τυγχάνω, ἐκεῖνος περιανίστημι ἐπιθυμέω συγγίγνομαι·"},{"id":715830,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶνος δὲ ἐπιφανέντος ὁ Σάτυρος μὲν ἔφυγεν, Ἀμυμώνη δὲ τούτῳ συνευνάζεται, καὶ αὐτῇ Ποσειδῶν τὰς ἐν Λέρνῃ πηγὰς ἐμήνυσεν.","lemmas":"Ποσειδῶν δέ ἐπιφαίνω ὁ Σάτυρος μέν φεύγω, Ἀμυμώνη δέ οὗτος συνευνάζω, καί αὐτός Ποσειδῶν ὁ ἐν Λέρνα πηγή μηνύω."},{"id":715831,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Αἰγύπτου παῖδες ἐλθόντες εἰς Ἄργος τῆς τε ἔχθρας παύσασθαι παρεκάλουν καὶ τὰς θυγατέρας αὐτοῦ γαμεῖν ἠξίουν.","lemmas":"ὁ δέ Αἴγυπτος παῖς ἔρχομαι εἰς Ἄργος ὁ τε ἔχθρα παύω παρακαλέω καί ὁ θυγάτηρ αὐτός γαμέω ἀξιόω."},{"id":715832,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δαναὸς δὲ ἅμα μὲν ἀπιστῶν αὐτῶν τοῖς ἐπαγγέλμασιν, ἅμα δὲ καὶ μνησικακῶν περὶ τῆς φυγῆς, ὡμολόγει τοὺς γάμους καὶ διεκλήρου τὰς κόρας.","lemmas":"Δαναός δέ ἅμα μέν ἀπιστέω αὐτός ὁ ἐπάγγελμα, ἅμα δέ καί μνησικακέω περί ὁ φυγή, ὁμολογέω ὁ γάμος καί ὁ κόρη."},{"id":715833,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὑπερμνήστραν μὲν οὖν τὴν πρεσβυτέραν ἐξεῖλον Λυγκεῖ καὶ Γοργοφόνην Πρωτεῖ·","lemmas":"Ὑπερμνήστρη μέν οὖν ὁ πρέσβυς ἐξαιρέω Λυγκεύς καί Γοργοφόνη Πρωτεύς·"},{"id":715834,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι γὰρ ἐκ βασιλίδος γυναικὸς Ἀργυφίης ἐγεγόνεισαν Αἰγύπτῳ.","lemmas":"οὗτος γάρ ἐκ βασιλίς γυνή Ἀργυφίη γίγνομαι Αἴγυπτος."},{"id":715835,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ λοιπῶν ἔλαχον Βούσιρις μὲν καὶ Ἐγκέλαδος καὶ Λύκος καὶ Δαΐφρων τὰς Δαναῷ γεννηθείσας ἐξ Εὐρώπης Αὐτομάτην Ἀμυμώνην Ἀγαυὴν Σκαιήν.","lemmas":"ὁ δέ λοιπός Βούσιρις μέν καί Ἐγκέλαδος καί Λύκος καί Δαΐφρων ὁ Δαναός ἐκ Εὐρώπη Ἀμυμώνη Σκαίη."},{"id":715836,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται δὲ ἐκ βασιλίδος ἐγένοντο Δαναῷ, ἐκ δὲ Ἐλεφαντίδος Γοργοφόνη καὶ Ὑπερμνήστρα.","lemmas":"οὗτος δέ ἐκ βασιλίς γίγνομαι Δαναός, ἐκ δέ Ἐλεφαντίς Γοργοφόνη καί Ὑπερμνήστρη."},{"id":715837,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἴστρος δὲ Ἱπποδάμειαν, Χαλκώδων Ῥοδίαν, Ἀγήνωρ Κλεοπάτραν, Χαῖτος Ἀστερίαν, Διοκορυστὴς Ἱπποδαμείαν, Ἄλκης Γλαύκην, Ἀλκμήνωρ Ἱππομέδουσαν, Ἱππόθοος Γόργην, Εὐχήνωρ Ἰφιμέδουσαν, Ἱππόλυτος Ῥόδην.","lemmas":"Ἴστρος δέ Ἱπποδάμεια, , Ἀγήνωρ Κλεοπάτρα, Χαῖτος Ἀστερία, Διοκορυστής Ἱπποδάμεια, Γλαύκη, Ἀλκμήνωρ , Ἱππόθοος , Εὐχήνωρ , Ἱππόλυτος ."},{"id":715838,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι μὲν οἱ δέκα ἐξ Ἀραβίας γυναικός, αἱ δὲ παρθένοι ἐξ Ἁμαδρυάδων νυμφῶν, αἱ μὲν Ἀτλαντείης, αἱ δὲ ἐκ Φοίβης.","lemmas":"οὗτος μέν ὁ δέκα ἐκ Ἀράβιος γυνή, ὁ δέ παρθένος ἐκ Ἁμαδρυάδες , ὁ μέν Ἀτλαντείη, ὁ δέ ἐκ Φοίβη."},{"id":715839,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀγαπτόλεμος δὲ ἔλαχε Πειρήνην, Κερκέτης δὲ Δώριον, Εὐρυδάμας Φάρτιν, Αἴγιος Μνήστραν, Ἄργιος Εὐίππην, Ἀρχέλαος Ἀναξιβίην, Μενέμαχος Νηλώ, οἱ μὲν ἑπτὰ ἐκ Φοινίσσης γυναικός, αἱ δὲ παρθένοι Αἰθιοπίδος.","lemmas":"Ἀγαπτόλεμος δέ λαγχάνω Πειρήνη, Κερκέτης δέ , Εὐρυδάμας , Αἴγιος Μνήστρη, Εὐίππη, Ἀρχέλαος Ἀναξιβίη, Μενέμαχος , ὁ μέν ἐκ γυνή, ὁ δέ παρθένος Αἰθίοψ."},{"id":715840,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀκληρωτὶ δὲ ἔλαχον διʼ ὁμωνυμίαν τὰς Μέμφιδος οἱ ἐκ Τυρίας, Κλειτὸς Κλειτήν, Σθένελος Σθενέλην, Χρύσιππος Χρυσίππην.","lemmas":"ἀκληρωτί δέ λαγχάνω ὁμωνυμία ὁ ὁ ἐκ , , Σθένελος Σθένελη, Χρύσιππος Χρυσίππη."},{"id":715841,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐκ Καλιάδνης νηίδος νύμφης παῖδες δώδεκα ἐκληρώσαντο περὶ τῶν ἐκ Πολυξοῦς νηίδος νύμφης·","lemmas":"ὁ δέ ἐκ Καλιάδνη Ναϊάς νύμφη παῖς δώδεκα κληρόω περί ὁ ἐκ Πολυξώ Ναϊάς νύμφη·"},{"id":715842,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ οἱ μὲν παῖδες Εὐρύλοχος Φάντης Περισθένης Ἕρμος Δρύας Ποταμὼν Κισσεὺς Λίξος Ἴμβρος Βρομίος Πολύκτωρ Χθονίος, αἱ δὲ κόραι Αὐτονόη Θεανὼ Ἠλέκτρα Κλεοπάτρα Εὐρυδίκη Γλαυκίππη Ἀνθήλεια Κλεοδώρη Εὐίππη Ἐρατὼ Στύγνη Βρύκη.","lemmas":"εἰμί δέ ὁ μέν παῖς Εὐρύλοχος Φάντης Περισθένης Ἕρμος Δρύας Ποταμών Κισσεύς Λίξος Ἴμβρος Βρομίος Πολύκτωρ Χθονίος, ὁ δέ κόρη Αὐτονόη Θεανώ Ἠλέκτρα Κλεοπάτρα Εὐρυδίκη Γλαυκίππη Ἀνθηλεία Κλεοδώρη Εὐίππη Ἐρατώ Στύγνη Βρύκη."},{"id":715843,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐκ Γοργόνος Αἰγύπτῳ γενόμενοι ἐκληρώσαντο περὶ τῶν ἐκ Πιερίας, καὶ λαγχάνει Περίφας μὲν Ἀκταίην, Οἰνεὺς δὲ Ποδάρκην, Αἴγυπτος Διωξίππην, Μενάλκης Ἀδίτην, Λάμπος Ὠκυπέτην, Ἴδμων Πυλάργην.","lemmas":"ὁ δέ ἐκ Αἴγυπτος γίγνομαι κληρόω περί ὁ ἐκ Πιερία, καί λαγχάνω Περίφας μέν , Οἰνεύς δέ , Διωξίππη, , Λάμπος , ."},{"id":715844,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι δέ εἰσι νεώτατοι·","lemmas":"οὗτος δέ εἰμί νεώτατος·"},{"id":715845,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἴδας Ἱπποδίκην, Δαΐφρων Ἀδιάντην( αὗται δὲ ἐκ μητρὸς ἐγένοντο Ἕρσης), Πανδίων Καλλιδίκην, Ἄρβηλος Οἴμην, Ὑπέρβιος Κελαινώ, Ἱπποκορυστὴς Ὑπερίππην·","lemmas":"Ἴδη Ἱπποδίκη, Δαΐφρων ( οὗτος δέ ἐκ μήτηρ γίγνομαι Ἕρση ), Καλλιδίκη, Οἴμη, Ὑπέρβιος , Ἱπποκορυστής Ὑπερίππη·"},{"id":715846,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι ἐξ Ἡφαιστίνης, αἱ δὲ ἐκ Κρινοῦς.","lemmas":"οὗτος ἐκ Ἡφαιστίνη, ὁ δέ ἐκ Κρινώ."},{"id":715847,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐκληρώσαντο τοὺς γάμους, ἑστιάσας ἐγχειρίδια δίδωσι ταῖς θυγατράσιν.","lemmas":"ὡς δέ κληρόω ὁ γάμος, ἑστιάω ἐγχειρίδιον δίδωμι ὁ θυγάτηρ."},{"id":715848,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ κοιμωμένους τοὺς νυμφίους ἀπέκτειναν πλὴν Ὑπερμνήστρας·","lemmas":"ὁ δέ κοιμάω ὁ νυμφίος ἀποκτείνω πλήν Ὑπερμνήστρη·"},{"id":715849,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη γὰρ Λυγκέα διέσωσε παρθένον αὐτὴν φυλάξαντα·","lemmas":"οὗτος γάρ διασῴζω παρθένος αὐτός φυλάσσω·"},{"id":715850,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καθείρξας αὐτὴν Δαναὸς ἐφρούρει.","lemmas":"διό καθείργνυμι αὐτός Δαναός φρουρέω."},{"id":715851,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ ἄλλαι τῶν Δαναοῦ θυγατέρων τὰς μὲν κεφαλὰς τῶν νυμφίων ἐν τῇ Λέρνῃ κατώρυξαν, τὰ δὲ σώματα πρὸ τῆς πόλεως ἐκήδευσαν.","lemmas":"ὁ δέ ἄλλος ὁ Δαναός θυγάτηρ ὁ μέν κεφαλή ὁ νυμφίος ἐν ὁ Λέρνα κατορύσσω, ὁ δέ σῶμα πρό ὁ πόλις κηδεύω."},{"id":715852,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτὰς ἐκάθηραν Ἀθηνᾶ τε καὶ Ἑρμῆς Διὸς κελεύσαντος.","lemmas":"καί αὐτός καθαίρω Ἀθήνη τε καί Ἑρμῆς Ζεύς κελεύω."},{"id":715853,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δαναὸς δὲ ὕστερον Ὑπερμνήστραν Λυγκεῖ συνῴκισε, τὰς δὲ λοιπὰς θυγατέρας εἰς γυμνικὸν ἀγῶνα τοῖς νικῶσιν ἔδωκεν.","lemmas":"Δαναός δέ ὕστερον Ὑπερμνήστρη Λυγκεύς συνοικίζω, ὁ δέ λοιπός θυγάτηρ εἰς γυμνικός ἀγών ὁ νικάω δίδωμι."},{"id":715854,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμυμώνη δὲ ἐκ Ποσειδῶνος ἐγέννησε Ναύπλιον.","lemmas":"Ἀμυμώνη δέ ἐκ Ποσειδῶν γεννάω ."},{"id":715855,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος μακρόβιος γενόμενος, πλέων τὴν θάλασσαν, τοῖς ἐμπίπτουσιν ἐπὶ θανάτῳ ἐπυρσοφόρει.","lemmas":"οὗτος μακρόβιος γίγνομαι, πλέω ὁ θάλασσα, ὁ ἐμπίπτω ἐπί θάνατος πυρσοφορέω."},{"id":715856,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνέβη οὖν καὶ αὐτὸν τελευτῆσαι ἐκείνῳ τῷ θανάτῳ.","lemmas":"συμβαίνω οὖν καί αὐτός τελευτάω ἐκεῖνος ὁ θάνατος."},{"id":715857,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρὶν δὲ τελευτῆσαι ἔγημε ὡς μὲν οἱ τραγικοὶ λέγουσι, Κλυμένην τὴν Κατρέως, ὡς δὲ ὁ τοὺς νόστους γράψας, Φιλύραν, ὡς δὲ Κέρκωψ, Ἡσιόνην, καὶ ἐγέννησε Παλαμήδην Οἴακα Ναυσιμέδοντα.","lemmas":"πρίν δέ τελευτάω γαμέω ὡς μέν ὁ λέγω, Κλυμένη ὁ Κατρεύς, ὡς δέ ὁ ὁ γράφω, Φιλύρη, ὡς δέ Κέρκωψ, Ἡσιόνη, καί γεννάω Παλαμήδης Οἴαξ Ναυσιμέδων."},{"id":715858,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυγκεὺς δὲ μετὰ Δαναὸν Ἄργους δυναστεύων ἐξ Ὑπερμνήστρας τεκνοῖ παῖδα Ἄβαντα.","lemmas":"Λυγκεύς δέ μετά Δαναός Ἄργος δυναστεύω ἐκ Ὑπερμνήστρη τεκνόω παῖς Ἄβας."},{"id":715859,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου δὲ καὶ Ἀγλαΐας τῆς Μαντινέως δίδυμοι παῖδες ἐγένοντο Ἀκρίσιος καὶ Προῖτος.","lemmas":"οὗτος δέ καί Ἀγλαΐα ὁ Μαντινεύς δίδυμος παῖς γίγνομαι Ἀκρίσιος καί Προῖτος."},{"id":715860,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι καὶ κατὰ γαστρὸς μὲν ἔτι ὄντες ἐστασίαζον πρὸς ἀλλήλους, ὡς δὲ ἀνετράφησαν, περὶ τῆς βασιλείας ἐπολέμουν, καὶ πολεμοῦντες εὗρον ἀσπίδας πρῶτοι.","lemmas":"οὗτος καί κατά γαστήρ μέν ἔτι εἰμί στασιάζω πρός ἀλλήλων, ὡς δέ , περί ὁ βασίλεια πολεμέω, καί πολεμέω εὑρίσκω ἀσπίς πρῶτος."},{"id":715861,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ κρατήσας Ἀκρίσιος Προῖτον Ἄργους ἐξελαύνει.","lemmas":"καί κρατέω Ἀκρίσιος Προῖτος Ἄργος ἐξελαύνω."},{"id":715862,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δʼ ἧκεν εἰς Λυκίαν πρὸς Ἰοβάτην, ὡς δέ τινές φασι, πρὸς Ἀμφιάνακτα·","lemmas":"ὁ δέ ἥκω εἰς Λύκιος πρός Ἰοβάτης, ὡς δέ τις φημί, πρός Ἀμφιάναξ·"},{"id":715863,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γαμεῖ τὴν τούτου θυγατέρα, ὡς μὲν Ὅμηρος, Ἄντειαν, ὡς δὲ οἱ τραγικοί, Σθενέβοιαν.","lemmas":"καί γαμέω ὁ οὗτος θυγάτηρ, ὡς μέν Ὅμηρος, Ἄντεια, ὡς δέ ὁ τραγικός, Σθενέβοια."},{"id":715864,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατάγει δὲ αὐτὸν ὁ κηδεστὴς μετὰ στρατοῦ Λυκίων, καὶ καταλαμβάνει Τίρυνθα, ταύτην αὐτῷ Κυκλώπων τειχισάντων.","lemmas":"κατάγω δέ αὐτός ὁ κηδεστής μετά στρατός , καί καταλαμβάνω Τίρυνς, οὗτος αὐτός Κύκλωψ τειχίζω."},{"id":715865,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μερισάμενοι δὲ τὴν Ἀργείαν ἅπασαν κατῴκουν, καὶ Ἀκρίσιος μὲν Ἄργους βασιλεύει, Προῖτος δὲ Τίρυνθος.","lemmas":"δέ ὁ ἅπας κατοικέω, καί Ἀκρίσιος μέν Ἄργος βασιλεύω, Προῖτος δέ ."},{"id":715866,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γίνεται Ἀκρισίῳ μὲν ἐξ Εὐρυδίκης τῆς Λακεδαίμονος Δανάη, Προίτῳ δὲ ἐκ Σθενεβοίας Λυσίππη καὶ Ἰφινόη καὶ Ἰφιάνασσα.","lemmas":"καί γίγνομαι Ἀκρίσιος μέν ἐκ Εὐρυδίκη ὁ Λακεδαίμων Δανάη, Προῖτος δέ ἐκ Σθενέβοια Λυσίππη καί Ἰφινόη καί Ἰφιάνασσα."},{"id":715867,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται δὲ ὡς ἐτελειώθησαν, ἐμάνησαν, ὡς μὲν Ἡσίοδός φησιν, ὅτι τὰς Διονύσου τελετὰς οὐ κατεδέχοντο, ὡς δὲ Ἀκουσίλαος λέγει, διότι τὸ τῆς Ἥρας ξόανον ἐξηυτέλισαν.","lemmas":"οὗτος δέ ὡς τελειόω, , ὡς μέν Ἡσίοδος φημί, ὅτι2 ὁ Διόνυσος τελετή οὐ καταδέχομαι, ὡς δέ Ἀκουσίλαος λέγω, διότι ὁ ὁ Ἥρα ἐξευτελίζω."},{"id":715868,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενόμεναι δὲ ἐμμανεῖς ἐπλανῶντο ἀνὰ τὴν Ἀργείαν ἅπασαν, αὖθις δὲ τὴν Ἀρκαδίαν καὶ τὴν Πελοπόννησον διελθοῦσαι μετʼ ἀκοσμίας ἁπάσης διὰ τῆς ἐρημίας ἐτρόχαζον.","lemmas":"γίγνομαι δέ ἐμμανής πλανάω ἀνά ὁ ἅπας, αὖθις δέ ὁ Ἀρκαδία καί ὁ Πελοπόννησος μετά ἀκοσμία ἅπας διά ὁ ἐρημία τροχάζω."},{"id":715869,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελάμπους δὲ ὁ Ἀμυθάονος καὶ Εἰδομένης τῆς Ἄβαντος, μάντις ὢν καὶ τὴν διὰ φαρμάκων καὶ καθαρμῶν θεραπείαν πρῶτος εὑρηκώς, ὑπισχνεῖται θεραπεύειν τὰς παρθένους, εἰ λάβοι τὸ τρίτον μέρος τῆς δυναστείας.","lemmas":"δέ ὁ καί ὁ Ἄβας, μάντις εἰμί καί ὁ διά φάρμακον καί θεραπεία πρῶτος εὑρίσκω, ὑπισχνέομαι θεραπεύω ὁ παρθένος, εἰ λαμβάνω ὁ τρίτος μέρος ὁ δυναστεία."},{"id":715870,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὐκ ἐπιτρέποντος δὲ Προίτου θεραπεύειν ἐπὶ μισθοῖς τηλικούτοις, ἔτι μᾶλλον ἐμαίνοντο αἱ παρθένοι καὶ προσέτι μετὰ τούτων αἱ λοιπαὶ γυναῖκες·","lemmas":"οὐ ἐπιτρέπω δέ Προῖτος θεραπεύω ἐπί τηλικοῦτος, ἔτι μᾶλλον μαίνομαι ὁ παρθένος καί προσέτι μετά οὗτος ὁ λοιπός γυνή·"},{"id":715871,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γὰρ αὗται τὰς οἰκίας ἀπολιποῦσαι τοὺς ἰδίους ἀπώλλυον παῖδας καὶ εἰς τὴν ἐρημίαν ἐφοίτων.","lemmas":"καί γάρ οὗτος ὁ οἰκία ὁ ἴδιος ἀπόλλυμι παῖς καί εἰς ὁ ἐρημία φοιτάω."},{"id":715872,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προβαινούσης δὲ ἐπὶ πλεῖστον τῆς συμφορᾶς, τοὺς αἰτηθέντας μισθοὺς ὁ Προῖτος ἐδίδου.","lemmas":"δέ ἐπί πλεῖστος ὁ συμφορά, ὁ μισθός ὁ Προῖτος δίδωμι."},{"id":715873,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὑπέσχετο θεραπεύειν ὅταν ἕτερον τοσοῦτον τῆς γῆς ὁ ἀδελφὸς αὐτοῦ λάβῃ Βίας.","lemmas":"ὁ δέ ὑπισχνέομαι θεραπεύω ὅταν ἕτερος τοσοῦτος ὁ γῆ ὁ ἀδελφός αὐτός λαμβάνω Βίας."},{"id":715874,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Προῖτος δὲ εὐλαβηθεὶς μὴ βραδυνούσης τῆς θεραπείας αἰτηθείη καὶ πλεῖον, θεραπεύειν συνεχώρησεν ἐπὶ τούτοις.","lemmas":"Προῖτος δέ εὐλαβέομαι μή βραδύνω ὁ θεραπεία αἰτέω καί πολύς, θεραπεύω συγχωρέω ἐπί οὗτος."},{"id":715875,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελάμπους δὲ παραλαβὼν τοὺς δυνατωτάτους τῶν νεανιῶν μετʼ ἀλαλαγμοῦ καί τινος ἐνθέου χορείας ἐκ τῶν ὀρῶν αὐτὰς εἰς Σικυῶνα συνεδίωξε.","lemmas":"δέ παραλαμβάνω ὁ δυνατός ὁ νεανίας μετά καί τις ἔνθεος χορεία ἐκ ὁ ὄρος αὐτός εἰς Σικυών συνδιώκω."},{"id":715876,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸν διωγμὸν ἡ πρεσβυτάτη τῶν θυγατέρων Ἰφινόη μετήλλαξεν·","lemmas":"κατά δέ ὁ διωγμός ὁ πρέσβυς ὁ θυγάτηρ Ἰφινόη μεταλλάσσω·"},{"id":715877,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῖς δὲ λοιπαῖς τυχούσαις καθαρμῶν σωφρονῆσαι συνέβη.","lemmas":"ὁ δέ  σωφρονέω συμβαίνω."},{"id":715878,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ταύτας μὲν ἐξέδοτο Προῖτος Μελάμποδι καὶ Βίαντι, παῖδα δʼ ὕστερον ἐγέννησε Μεγαπένθην.","lemmas":"καί οὗτος μέν ἐκδίδωμι Προῖτος Μελάμπους καί Βίας, παῖς δέ ὕστερον γεννάω Μεγαπένθης."},{"id":715879,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βελλεροφόντης δὲ ὁ Γλαύκου τοῦ Σισύφου, κτείνας ἀκουσίως ἀδελφὸν Δηλιάδην, ὡς δέ τινές φασι Πειρῆνα, ἄλλοι δὲ Ἀλκιμένην, πρὸς Προῖτον ἐλθὼν καθαίρεται.","lemmas":"Βελλεροφόντης δέ ὁ Γλαῦκος ὁ Σίσυφος, κτείνω ἀεκούσιος ἀδελφός Δηλιάδης, ὡς δέ τις φημί Πειρήν, ἄλλος δέ Ἀλκιμένης, πρός Προῖτος ἔρχομαι καθαίρω."},{"id":715880,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτοῦ Σθενέβοια ἔρωτα ἴσχει, καὶ προσπέμπει λόγους περὶ συνουσίας.","lemmas":"καί αὐτός Σθενέβοια ἔρως ἴσχω, καί προσπέμπω λόγος περί συνουσία."},{"id":715881,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ ἀπαρνουμένου, λέγει πρὸς Προῖτον ὅτι Βελλεροφόντης αὐτῇ περὶ φθορᾶς προσεπέμψατο λόγους.","lemmas":"ὁ δέ , λέγω πρός Προῖτος ὅτι2 Βελλεροφόντης αὐτός περί φθορά προσπέμπω λόγος."},{"id":715882,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Προῖτος δὲ πιστεύσας ἔδωκεν ἐπιστολὰς αὐτῷ πρὸς Ἰοβάτην κομίσαι, ἐν αἷς ἐνεγέγραπτο Βελλεροφόντην ἀποκτεῖναι.","lemmas":"Προῖτος δέ πιστεύω δίδωμι ἐπιστολή αὐτός πρός Ἰοβάτης κομίζω, ἐν ὅς ἐγγράφω Βελλεροφόντης ἀποκτείνω."},{"id":715883,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰοβάτης δὲ ἀναγνοὺς ἐπέταξεν αὐτῷ Χίμαιραν κτεῖναι, νομίζων αὐτὸν ὑπὸ τοῦ θηρίου διαφθαρήσεσθαι·","lemmas":"Ἰοβάτης δέ ἀναγιγνώσκω ἐπιτάσσω αὐτός Χίμαιρα κτείνω, νομίζω αὐτός ὑπό ὁ θηρίον ·"},{"id":715884,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν γὰρ οὐ μόνον ἑνὶ ἀλλὰ πολλοῖς οὐκ εὐάλωτον, εἶχε δὲ προτομὴν μὲν λέοντος, οὐρὰν δὲ δράκοντος, τρίτην δὲ κεφαλὴν μέσην αἰγός, διʼ ἧς πῦρ ἀνίει.","lemmas":"εἰμί γάρ οὐ μόνος ἀλλά πολύς οὐ εὐάλωτος, ἔχω δέ προτομή μέν λέων, οὐρά δέ δράκων, τρίτος δέ κεφαλή μέσος , διά ὅς πῦρ ἀνίημι."},{"id":715885,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὴν χώραν διέφθειρε, καὶ τὰ βοσκήματα ἐλυμαίνετο·","lemmas":"καί ὁ χώρα διαφθείρω, καί ὁ βόσκημα λυμαίνομαι·"},{"id":715886,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μία γὰρ φύσις τριῶν θηρίων εἶχε δύναμιν.","lemmas":"γάρ φύσις θηρίον ἔχω δύναμις."},{"id":715887,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τὴν Χίμαιραν ταύτην τραφῆναι μὲν ὑπὸ Ἀμισωδάρου, καθάπερ εἴρηκε καὶ Ὅμηρος, γεννηθῆναι δὲ ἐκ Τυφῶνος καὶ Ἐχίδνης, καθὼς Ἡσίοδος ἱστορεῖ.","lemmas":"λέγω δέ καί ὁ Χίμαιρα οὗτος τρέφω μέν ὑπό Ἀμισώδαρος, καθά λέγω καί Ὅμηρος, γεννάω δέ ἐκ Τυφῶν καί Ἔχιδνα, Ἡσίοδος ἱστορέω."},{"id":715888,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀναβιβάσας οὖν ἑαυτὸν ὁ Βελλεροφόντης ἐπὶ τὸν Πήγασον, ὃν εἶχεν ἵππον ἐκ Μεδούσης πτηνὸν γεγεννημένον καὶ Ποσειδῶνος, ἀρθεὶς εἰς ὕψος ἀπὸ τούτου κατετόξευσε τὴν Χίμαιραν.","lemmas":"ἀναβιβάζω οὖν ἑαυτοῦ ὁ Βελλεροφόντης ἐπί ὁ Πήγασος, ὅς ἔχω ἵππος ἐκ Μέδουσα πτηνός γεννάω καί Ποσειδῶν, ἀραρίσκω εἰς ὕψος ἀπό οὗτος κατατοξεύω ὁ Χίμαιρα."},{"id":715889,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὸν ἀγῶνα τοῦτον ἐπέταξεν αὐτῷ Σολύμοις μαχεσθῆναι.","lemmas":"μετά δέ ὁ ἀγών οὗτος ἐπιτάσσω αὐτός μάχομαι."},{"id":715890,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐτελεύτησε καὶ τοῦτον, Ἀμαζόσιν ἐπέταξεν ἀγωνίσασθαι αὐτόν.","lemmas":"ὡς δέ τελευτάω καί οὗτος, ἐπιτάσσω ἀγωνίζομαι αὐτός."},{"id":715891,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ καὶ ταύτας ἀπέκτεινε, τοὺς γενναιότητι Λυκίων διαφέρειν δοκοῦντας ἐπιλέξας ἐπέταξεν ἀποκτεῖναι λοχήσαντας.","lemmas":"ὡς δέ καί οὗτος ἀποκτείνω, ὁ γενναιότης διαφέρω δοκέω ἐπιλέγω ἐπιτάσσω ἀποκτείνω λοχάω."},{"id":715892,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ καὶ τούτους ἀπέκτεινε πάντας, θαυμάσας τὴν δύναμιν αὐτοῦ ὁ Ἰοβάτης τά τε γράμματα ἔδειξε καὶ παρʼ αὐτῷ μένειν ἠξίωσε·","lemmas":"ὡς δέ καί οὗτος ἀποκτείνω πᾶς, θαυμάζω ὁ δύναμις αὐτός ὁ Ἰοβάτης ὁ τε γράμμα δείκνυμι καί παρά αὐτός μένω ἀξιόω·"},{"id":715893,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δοὺς δὲ τὴν θυγατέρα Φιλονόην καὶ θνήσκων τὴν βασιλείαν κατέλιπεν αὐτῷ.","lemmas":"δίδωμι δέ ὁ θυγάτηρ Φιλονόη καί ἀποθνῄσκω ὁ βασιλεία καταλείπω αὐτός."},{"id":715894,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀκρισίῳ δὲ περὶ παίδων γενέσεως ἀρρένων χρηστηριαζομένῳ ὁ θεὸς ἔφη γενέσθαι παῖδα ἐκ τῆς θυγατρός, ὃς αὐτὸν ἀποκτενεῖ.","lemmas":"Ἀκρίσιος δέ περί παῖς γένεσις ἄρσην χρηστηριάζω ὁ φημί γίγνομαι παῖς ἐκ ὁ θυγάτηρ, ὅς αὐτός ἀποκτείνω."},{"id":715895,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δείσας δὲ ὁ Ἀκρίσιος τοῦτο, ὑπὸ γῆν θάλαμον κατασκευάσας χάλκεον τὴν Δανάην ἐφρούρει.","lemmas":"δείδω δέ ὁ Ἀκρίσιος οὗτος, ὑπό γῆ θάλαμος κατασκευάζω χάλκεος ὁ Δανάη φρουρέω."},{"id":715896,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην μέν, ὡς ἔνιοι λέγουσιν, ἔφθειρε Προῖτος, ὅθεν αὐτοῖς καὶ ἡ στάσις ἐκινήθη·","lemmas":"οὗτος μέν, ὡς ἔνιοι λέγω, φθείρω Προῖτος, ὅθεν αὐτός καί ὁ στάσις κινέω·"},{"id":715897,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἔνιοί φασι, Ζεὺς μεταμορφωθεὶς εἰς χρυσὸν καὶ διὰ τῆς ὀροφῆς εἰς τοὺς Δανάης εἰσρυεὶς κόλπους συνῆλθεν.","lemmas":"ὡς δέ ἔνιοι φημί, Ζεύς μεταμορφόω εἰς χρυσός καί διά ὁ ὀροφή εἰς ὁ Δανάη εἰσρέω κόλπος συνέρχομαι."},{"id":715898,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰσθόμενος δὲ Ἀκρίσιος ὕστερον ἐξ αὐτῆς γεγεννημένον Περσέα, μὴ πιστεύσας ὑπὸ Διὸς ἐφθάρθαι, τὴν θυγατέρα μετὰ τοῦ παιδὸς εἰς λάρνακα βαλὼν ἔρριψεν εἰς θάλασσαν.","lemmas":"αἰσθάνομαι δέ Ἀκρίσιος ὕστερον ἐκ αὐτός γεννάω Περσεύς, μή πιστεύω ὑπό Ζεύς φθείρω, ὁ θυγάτηρ μετά ὁ εἰς λάρναξ βάλλω ῥίπτω εἰς θάλασσα."},{"id":715899,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προσενεχθείσης δὲ τῆς λάρνακος Σερίφῳ Δίκτυς ἄρας ἀνέτρεφε τοῦτον.","lemmas":"προσφέρω δέ ὁ λάρναξ Σέριφος αἴρω ἀνατρέφω οὗτος."},{"id":715900,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βασιλεύων δὲ τῆς Σερίφου Πολυδέκτης ἀδελφὸς Δίκτυος, Δανάης ἐρασθείς, καὶ ἠνδρωμένου Περσέως μὴ δυνάμενος αὐτῇ συνελθεῖν, συνεκάλει τοὺς φίλους, μεθʼ ὧν καὶ Περσέα, λέγων ἔρανον συνάγειν ἐπὶ τοὺς Ἱπποδαμείας τῆς Οἰνομάου γάμους.","lemmas":"βασιλεύω δέ ὁ πολυδέκτης ἀδελφός , Δανάη ἐράω, καί Περσεύς μή αὐτός συνέρχομαι, συγκαλέω ὁ φίλος, μετά ὅς καί Περσεύς, λέγω ἔρανος συνάγω ἐπί ὁ Ἱπποδάμειος ὁ γάμος."},{"id":715901,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ Περσέως εἰπόντος καὶ ἐπὶ τῇ κεφαλῇ τῆς Γοργόνος οὐκ ἀντερεῖν, παρὰ μὲν τῶν λοιπῶν ᾔτησεν ἵππους, παρὰ δὲ τοῦ Περσέως οὐ λαβὼν τοὺς ἵππους, ἐπέταξε τῆς Γοργόνος κομίζειν τὴν κεφαλήν.","lemmas":"ὁ δέ Περσεύς λέγω καί ἐπί ὁ κεφαλή ὁ Γοργώ οὐ ἀντεράω, παρά μέν ὁ λοιπός αἰτέω ἵππος, παρά δέ ὁ Περσεύς οὐ λαμβάνω ὁ ἵππος, ἐπιτάσσω ὁ Γοργώ κομίζω ὁ κεφαλή."},{"id":715902,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἑρμοῦ καὶ Ἀθηνᾶς προκαθηγουμένων ἐπὶ τὰς Φόρκου παραγίνεται θυγατέρας, Ἐνυὼ καὶ Πεφρηδὼ καὶ Δεινώ·","lemmas":"ὁ δέ Ἑρμῆς καί Ἀθήνη ἐπί ὁ Φόρκος παραγίγνομαι θυγάτηρ, Ἐνυώ καί Πεφρηδώ καί Δεινώ·"},{"id":715903,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ αὗται Κητοῦς τε καὶ Φόρκου, Γοργόνων ἀδελφαί, γραῖαι ἐκ γενετῆς.","lemmas":"εἰμί δέ οὗτος Κητώ τε καί Φόρκος, Γόργων ἀδελφή, γραῖος ἐκ γενετή."},{"id":715904,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἕνα τε ὀφθαλμὸν αἱ τρεῖς καὶ ἕνα ὀδόντα εἶχον, καὶ ταῦτα παρὰ μέρος ἤμειβον ἀλλήλαις.","lemmas":"τε ὀφθαλμός ὁ καί ὀδούς ἔχω, καί οὗτος παρά μέρος ἀμείβω ἀλλήλων."},{"id":715905,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὧν κυριεύσας ὁ Περσεύς, ὡς ἀπῄτουν, ἔφη δώσειν ἂν ὑφηγήσωνται τὴν ὁδὸν τὴν ἐπὶ τὰς νύμφας φέρουσαν.","lemmas":"ὅς κυριεύω ὁ Περσεύς, ὡς ἀπαιτέω, φημί δίδωμι ἄν ὑφηγέομαι ὁ ὁδός ὁ ἐπί ὁ νύμφη φέρω."},{"id":715906,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται δὲ αἱ νύμφαι πτηνὰ εἶχον πέδιλα καὶ τὴν κίβισιν, ἥν φασιν εἶναι πήραν·","lemmas":"οὗτος δέ ὁ νύμφη πτηνός ἔχω πέδιλον καί ὁ κίβισις, ὅς φημί εἰμί πήρα·"},{"id":715907,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πίνδαρος δὲ καὶ Ἡσίοδος ἐν Ἀσπίδι ἐπὶ τοῦ Περσέως·","lemmas":"Πίνδαρος δέ καί Ἡσίοδος ἐν Ἀσπίς ἐπί ὁ Περσεύς·"},{"id":715908,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πᾶν δὲ μετάφρενον εἶχε κάρα δεινοῖο πελώρου Γοργοῦς, ἀμφὶ δέ μιν κίβισις θέε.","lemmas":"πᾶς δέ μετάφρενον ἔχω κάρα δεινός πέλωρον Γοργώ, ἀμφί δέ κίβισις θέω."},{"id":715909,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἴρηται δὲ παρὰ τὸ κεῖσθαι ἐκεῖ ἐσθῆτα καὶ τὴν τροφήν.","lemmas":"λέγω δέ παρά ὁ κεῖμαι ἐκεῖ ἐσθής καί ὁ τροφή."},{"id":715910,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχον δὲ καὶ τὴν Ἄϊδος κυνῆν.","lemmas":"ἔχω δέ καί ὁ ᾍδης κυνέη."},{"id":715911,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑφηγησαμένων δὲ τῶν Φορκίδων, ἀποδοὺς τόν τε ὀδόντα καὶ τὸν ὀφθαλμὸν αὐταῖς, καὶ παραγενόμενος πρὸς τὰς νύμφας, καὶ τυχὼν ὧν ἐσπούδαζε, τὴν μὲν κίβισιν περιεβάλετο, τὰ δὲ πέδιλα τοῖς σφυροῖς προσήρμοσε, τὴν δὲ κυνῆν τῇ κεφαλῇ ἐπέθετο.","lemmas":"δέ ὁ , ἀποδίδωμι ὁ τε ὀδούς καί ὁ ὀφθαλμός αὐτός, καί παραγίγνομαι πρός ὁ νύμφη, καί τυγχάνω ὅς σπουδάζω, ὁ μέν κίβισις περιβάλλω, ὁ δέ πέδιλον ὁ σφυρόν προσαρμόζω, ὁ δέ κυνέη ὁ κεφαλή ἐπιτίθημι."},{"id":715912,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἔχων αὐτὸς μὲν οὓς ἤθελεν ἔβλεπεν, ὑπὸ ἄλλων δὲ οὐχ ἑωρᾶτο.","lemmas":"οὗτος ἔχω αὐτός μέν ὅς ἐθέλω , ὑπό ἄλλος δέ οὐ ὁράω."},{"id":715913,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λαβὼν δὲ καὶ παρὰ Ἑρμοῦ ἀδαμαντίνην ἅρπην, πετόμενος εἰς τὸν Ὠκεανὸν ἧκε καὶ κατέλαβε τὰς Γοργόνας κοιμωμένας.","lemmas":"λαμβάνω δέ καί παρά Ἑρμῆς ἀδαμάντινος ἅρπη, εἰς ὁ Ὠκεανός ἵημι καί καταλαμβάνω ὁ Γοργόνη ."},{"id":715914,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ αὗται Σθενὼ Εὐρυάλη Μέδουσα.","lemmas":"εἰμί δέ οὗτος Σθενώ Εὐρυάλη Μέδουσα."},{"id":715915,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μόνη δὲ ἦν θνητὴ Μέδουσα·","lemmas":"μόνος δέ εἰμί θνητός Μέδουσα·"},{"id":715916,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὰ τοῦτο ἐπὶ τὴν ταύτης κεφαλὴν Περσεὺς ἐπέμφθη.","lemmas":"διά οὗτος ἐπί ὁ οὗτος κεφαλή Περσεύς πέμπω."},{"id":715917,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχον δὲ αἱ Γοργόνες κεφαλὰς μὲν περιεσπειραμένας φολίσι δρακόντων, ὀδόντας δὲ μεγάλους ὡς συῶν, καὶ χεῖρας χαλκᾶς, καὶ πτέρυγας χρυσᾶς, διʼ ὧν ἐπέτοντο.","lemmas":"ἔχω δέ ὁ Γοργώ κεφαλή μέν περισπειράω φολίς , ὀδούς δέ μέγας ὡς , καί χείρ χάλκεος, καί πτέρυξ χρύσεος, διά ὅς πέτομαι."},{"id":715918,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἰδόντας λίθους ἐποίουν.","lemmas":"ὁ δέ ὁράω λίθος ποιέω."},{"id":715919,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιστὰς οὖν αὐταῖς ὁ Περσεὺς κοιμωμέναις, κατευθυνούσης τὴν χεῖρα Ἀθηνᾶς, ἀπεστραμμένος καὶ βλέπων εἰς ἀσπίδα χαλκῆν, διʼ ἧς τὴν εἰκόνα τῆς Γοργόνος ἔβλεπεν, ἐκαρατόμησεν αὐτήν.","lemmas":"ἐφίστημι οὖν αὐτός ὁ Περσεύς , κατευθύνω ὁ χείρ Ἀθήνη, ἀποστρέφω καί βλέπω εἰς ἀσπίς χάλκεος, διά ὅς ὁ εἰκών ὁ Γοργώ , καρατομέω αὐτός."},{"id":715920,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποτμηθείσης δὲ τῆς κεφαλῆς, ἐκ τῆς Γοργόνος ἐξέθορε Πήγασος πτηνὸς ἵππος, καὶ Χρυσάωρ ὁ Γηρυόνου πατήρ·","lemmas":"ἀποτέμνω δέ ὁ κεφαλή, ἐκ ὁ Γοργώ ἐκθρῴσκω Πήγασος πτηνός ἵππος, καί Χρυσάωρ ὁ Γηρυόνης πατήρ·"},{"id":715921,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτους δὲ ἐγέννησεν ἐκ Ποσειδῶνος.","lemmas":"οὗτος δέ γεννάω ἐκ Ποσειδῶν."},{"id":715922,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ μὲν οὖν Περσεὺς ἐνθέμενος εἰς τὴν κίβισιν τὴν κεφαλὴν τῆς Μεδούσης ὀπίσω πάλιν ἐχώρει, αἱ δὲ Γοργόνες ἐκ τῆς κοίτης ἀναστᾶσαι τὸν Περσέα ἐδίωκον, καὶ συνιδεῖν αὐτὸν οὐκ ἠδύναντο διὰ τὴν κυνῆν.","lemmas":"ὁ μέν οὖν Περσεύς εἰς ὁ κίβισις ὁ κεφαλή ὁ Μέδουσα ὀπίσω πάλιν χωρέω, ὁ δέ Γοργώ ἐκ ὁ κοίτη ἀνίστημι ὁ Περσεύς διώκω, καί συνοράω αὐτός οὐ διά ὁ κυνέη."},{"id":715923,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπεκρύπτετο γὰρ ὑπʼ αὐτῆς.","lemmas":"ἀποκρύπτω γάρ ὑπό αὐτός."},{"id":715924,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος δὲ εἰς Αἰθιοπίαν, ἧς ἐβασίλευε Κηφεύς, εὗρε τὴν τούτου θυγατέρα Ἀνδρομέδαν παρακειμένην βορὰν θαλασσίῳ κήτει.","lemmas":"παραγίγνομαι δέ εἰς Αἰθιοπία, ὅς βασιλεύω Κηφεύς, εὑρίσκω ὁ οὗτος θυγάτηρ Ἀνδρομέδα βορά κῆτος."},{"id":715925,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κασσιέπεια γὰρ ἡ Κηφέως γυνὴ Νηρηίσιν ἤρισε περὶ κάλλους, καὶ πασῶν εἶναι κρείσσων ηὔχησεν·","lemmas":"Κασσιέπεια γάρ ὁ Κηφεύς γυνή ἐρίζω περί κάλλος, καί πᾶς εἰμί κρείσσων αὐχέω·"},{"id":715926,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν αἱ Νηρηίδες ἐμήνισαν, καὶ Ποσειδῶν αὐταῖς συνοργισθεὶς πλήμμυράν τε ἐπὶ τὴν χώραν ἔπεμψε καὶ κῆτος.","lemmas":"ὅθεν ὁ Νηρηΐς μηνίω, καί Ποσειδῶν αὐτός συνοργίζομαι πλήμυρα τε ἐπί ὁ χώρα πέμπω καί κῆτος."},{"id":715927,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄμμωνος δὲ χρήσαντος τὴν ἀπαλλαγὴν τῆς συμφορᾶς, ἐὰν ἡ Κασσιεπείας θυγάτηρ Ἀνδρομέδα προτεθῇ τῷ κήτει βορά, τοῦτο ἀναγκασθεὶς ὁ Κηφεὺς ὑπὸ τῶν Αἰθιόπων ἔπραξε, καὶ προσέδησε τὴν θυγατέρα πέτρα.","lemmas":"Ἄμμων δέ χράω2 ὁ ἀπαλλαγή ὁ συμφορά, ἐάν ὁ Κασσιέπεια θυγάτηρ Ἀνδρομέδα προτίθημι τῷ κῆτος , οὗτος ἀναγκάζω ὁ Κηφεύς ὑπό ὁ Αἰθίοψ πράσσω, καί προσδέω ὁ θυγάτηρ πέτρα."},{"id":715928,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην θεασάμενος ὁ Περσεὺς καὶ ἐρασθεὶς ἀναιρήσειν ὑπέσχετο Κηφεῖ τὸ κῆτος, εἰ μέλλει σωθεῖσαν αὐτὴν αὐτῷ δώσειν γυναῖκα.","lemmas":"οὗτος θεάομαι ὁ Περσεύς καί ἐράω ἀναιρέω ὑπισχνέομαι Κηφεύς ὁ κῆτος, εἰ μέλλω σῴζω αὐτός αὐτός δίδωμι γυνή."},{"id":715929,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τούτοις γενομένων ὅρκων, ὑποστὰς τὸ κῆτος ἔκτεινε καὶ τὴν Ἀνδρομέδαν ἔλυσεν.","lemmas":"ἐπί οὗτος γίγνομαι ὅρκος, ὑφίστημι ὁ κῆτος ἐκτείνω καί ὁ Ἀνδρομέδα ἐλύω."},{"id":715930,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβουλεύοντος δὲ αὐτῷ Φινέως, ὃς ἦν ἀδελφὸς τοῦ Κηφέως ἐγγεγυημένος πρῶτος τὴν Ἀνδρομέδαν, μαθὼν τὴν ἐπιβουλήν, τὴν Γοργόνα δείξας μετὰ τῶν συνεπιβουλευόντων αὐτὸν ἐλίθωσε παραχρῆμα.","lemmas":"ἐπιβουλεύω δέ αὐτός Φινεύς, ὅς εἰμί ἀδελφός ὁ Κηφεύς ἐγγυάω πρῶτος ὁ Ἀνδρομέδα, μανθάνω ὁ ἐπιβουλή, ὁ Γοργώ δείκνυμι μετά ὁ συνεπιβουλεύω αὐτός λιθόω παραχρῆμα."},{"id":715931,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος δὲ εἰς Σέριφον, καὶ καταλαβὼν προσπεφευγυῖαν τοῖς βωμοῖς μετὰ τοῦ Δίκτυος τὴν μητέρα διὰ τὴν Πολυδέκτου βίαν, εἰσελθὼν εἰς τὰ βασίλεια, συγκαλέσαντος τοῦ Πολυδέκτου τοὺς φίλους ἀπεστραμμένος τὴν κεφαλὴν τῆς Γοργόνος ἔδειξε·","lemmas":"παραγίγνομαι δέ εἰς Σέριφος, καί καταλαμβάνω προσφεύγω ὁ βωμός μετά ὁ ὁ μήτηρ διά ὁ πολυδέκτης βία, εἰσέρχομαι εἰς ὁ βασίλειον, συγκαλέω ὁ πολυδέκτης ὁ φίλος ἀποστρέφω ὁ κεφαλή ὁ Γοργώ δείκνυμι·"},{"id":715932,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ ἰδόντων, ὁποῖον ἕκαστος ἔτυχε σχῆμα ἔχων, ἀπελιθώθη.","lemmas":"ὁ δέ , ὁποῖος ἕκαστος τυγχάνω σχῆμα ἔχω, ἀπολιθόω."},{"id":715933,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταστήσας δὲ τῆς Σερίφου Δίκτυν βασιλέα, ἀπέδωκε τὰ μὲν πέδιλα καὶ τὴν κίβισιν καὶ τὴν κυνῆν Ἑρμῇ, τὴν δὲ κεφαλὴν τῆς Γοργόνος Ἀθηνᾷ.","lemmas":"καθίστημι δέ ὁ Σέριφος βασιλεύς, ἀποδίδωμι ὁ μέν πέδιλον καί ὁ κίβισις καί ὁ κυνέη Ἑρμῆς, ὁ δέ κεφαλή ὁ Γοργώ Ἀθήνη."},{"id":715934,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἑρμῆς μὲν οὖν τὰ προειρημένα πάλιν ἀπέδωκε ταῖς νύμφαις, Ἀθηνᾶ δὲ ἐν μέσῃ τῇ ἀσπίδι τῆς Γοργόνος τὴν κεφαλὴν ἐνέθηκε.","lemmas":"Ἑρμῆς μέν οὖν ὁ προαγορεύω πάλιν ἀποδίδωμι ὁ νύμφη, Ἀθήνη δέ ἐν μέσος ὁ ἀσπίς ὁ Γοργώ ὁ κεφαλή ἐντίθημι."},{"id":715935,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὑπʼ ἐνίων ὅτι διʼ Ἀθηνᾶν ἡ Μέδουσα ἐκαρατομήθη·","lemmas":"λέγω δέ ὑπό ἔνιοι ὅτι2 Ἀθήνη ὁ Μέδουσα καρατομέω·"},{"id":715936,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φασὶ δὲ ὅτι καὶ περὶ κάλλους ἠθέλησεν ἡ Γοργὼ αὐτῇ συγκριθῆναι.","lemmas":"φημί δέ ὅτι2 καί περί κάλλος ἐθέλω ὁ Γοργώ αὐτός συγκρίνω."},{"id":715937,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Περσεὺς δὲ μετὰ Δανάης καὶ Ἀνδρομέδας ἔσπευδεν εἰς Ἄργος, ἵνα Ἀκρίσιον θεάσηται.","lemmas":"Περσεύς δέ μετά Δανάη καί Ἀνδρομέδα σπεύδω εἰς Ἄργος, ἵνα Ἀκρίσιος θεάομαι."},{"id":715938,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τοῦτο μαθὼν καὶ δεδοικὼς.","lemmas":"ὁ δέ οὗτος μανθάνω καί δείδω."},{"id":715939,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν χρησμόν, ἀπολιπὼν Ἄργος εἰς τὴν Πελασγιῶτιν ἐχώρησε γῆν.","lemmas":"ὁ χρησμός, ἀπολείπω Ἄργος εἰς ὁ Πελασγιῶτις χωρέω γῆ."},{"id":715940,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τευταμίδου δὲ τοῦ Λαρισσαίων βασιλέως ἐπὶ κατοιχομένῳ τῷ πατρὶ διατιθέντος γυμνικὸν ἀγῶνα, παρεγένετο καὶ ὁ Περσεὺς ἀγωνίσασθαι θέλων, ἀγωνιζόμενος δὲ πένταθλον, τὸν δίσκον ἐπὶ τὸν Ἀκρισίου πόδα βαλὼν παραχρῆμα ἀπέκτεινεν αὐτόν.","lemmas":"Τευταμίδης δέ ὁ βασιλεύς ἐπί ὁ πατήρ γυμνικός ἀγών, παραγίγνομαι καί ὁ Περσεύς ἀγωνίζομαι ἐθέλω, δέ πένταθλος, ὁ δίσκος ἐπί ὁ Ἀκρίσιος πούς βάλλω παραχρῆμα ἀποκτείνω αὐτός."},{"id":715941,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰσθόμενος δὲ τὸν χρησμὸν τετελειωμένον τὸν μὲν Ἀκρίσιον ἔξω τῆς πόλεως ἔθαψεν, αἰσχυνόμενος δὲ εἰς Ἄργος ἐπανελθεῖν ἐπὶ τὸν κλῆρον τοῦδιʼ αὐτοῦ τετελευτηκότος, παραγενόμενος εἰς Τίρυνθα πρὸς τὸν Προίτου παῖδα Μεγαπένθην ἠλλάξατο, τούτῳ τε τὸ Ἄργος ἐνεχείρισε.","lemmas":"αἰσθάνομαι δέ ὁ χρησμός τελειόω ὁ μέν Ἀκρίσιος ἔξω ὁ πόλις θάπτω, αἰσχύνω δέ εἰς Ἄργος ἐπανέρχομαι ἐπί ὁ κλῆρος ὁ διʼ αὐτός τελευτάω, παραγίγνομαι εἰς Τίρυνς πρός ὁ Προῖτος παῖς Μεγαπένθης ἀλλάσσω, οὗτος τε ὁ Ἄργος ἐγχειρίζω."},{"id":715942,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Μεγαπένθης μὲν ἐβασίλευσεν Ἀργείων, Περσεὺς δὲ Τίρυνθος, προστειχίσας Μίδειαν καὶ Μυκήνας.","lemmas":"καί Μεγαπένθης μέν βασιλεύω , Περσεύς δέ , προστειχίζω Μίδεια καί Μυκήνη."},{"id":715943,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένοντο δὲ ἐξ Ἀνδρομέδας παῖδες αὐτῷ, πρὶν μὲν ἐλθεῖν εἰς τὴν Ἑλλάδα Πέρσης, ὃν παρὰ Κηφεῖ κατέλιπεν( ἀπὸ τούτου δὲ τοὺς Περσῶν βασιλέας λέγεται γενέσθαι), ἐν Μυκήναις δὲ Ἀλκαῖος καὶ Σθένελος καὶ Ἕλειος Μήστωρ τε καὶ Ἠλεκτρύων, καὶ θυγάτηρ Γοργοφόνη, ἣν Περιήρης ἔγημεν.","lemmas":"γίγνομαι δέ ἐκ Ἀνδρομέδα παῖς αὐτός, πρίν μέν ἔρχομαι εἰς ὁ Ἑλλάς , ὅς παρά Κηφεύς καταλείπω ( ἀπό οὗτος δέ ὁ Πέρσης βασιλεύς λέγω γίγνομαι ), ἐν δέ Ἀλκαῖος καί Σθένελος καί Μήστωρ τε καί Ἠλεκτρύων, καί θυγάτηρ Γοργοφόνη, ὅς Περιήρης ."},{"id":715944,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ μὲν οὖν Ἀλκαίου καὶ Ἀστυδαμείας τῆς Πέλοπος, ὡς δὲ ἔνιοι λέγουσι Λαονόμης τῆς Γουνέως, ὡς δὲ ἄλλοι πάλιν Ἱππονόμης τῆς Μενοικέως, Ἀμφιτρύων ἐγένετο καὶ θυγάτηρ Ἀναξώ, ἐκ δὲ Μήστορος καὶ Λυσιδίκης τῆς Πέλοπος Ἱπποθόη.","lemmas":"ἐκ μέν οὖν Ἀλκαῖος καί Ἀστυδαμεία ὁ Πέλοψ, ὡς δέ ἔνιοι λέγω Λαονόμη ὁ Γουνεύς, ὡς δέ ἄλλος πάλιν Ἱππονόμη ὁ Μενοικεύς, Ἀμφιτρύων γίγνομαι καί θυγάτηρ Ἀναξώ, ἐκ δέ Μήστωρ καί Λυσιδίκη ὁ Πέλοψ Ἱπποθόη."},{"id":715945,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἁρπάσας Ποσειδῶν καὶ κομίσας ἐπὶ τὰς Ἐχινάδας νήσους μίγνυται, καὶ γεννᾷ Τάφιον, ὃς ᾤκισε Τάφον καὶ τοὺς λαοὺς Τηλεβόας ἐκάλεσεν, ὅτι τηλοῦ τῆς πατρίδος ἔβη.","lemmas":"οὗτος ἁρπάζω Ποσειδῶν καί κομίζω ἐπί ὁ Ἐχῖναι νῆσος μείγνυμι, καί γεννάω Τάφιος, ὅς οἰκίζω καί ὁ λαός Τηλεβόης καλέω, ὅτι2 ὁ πατρίς βαίνω."},{"id":715946,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ Ταφίου δὲ παῖς Πτερέλαος ἐγένετο·","lemmas":"ἐκ Τάφιος δέ παῖς Πτερέλαος γίγνομαι·"},{"id":715947,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον ἀθάνατον ἐποίησε Ποσειδῶν, ἐν τῇ κεφαλῇ χρυσῆν ἐνθεὶς τρίχα.","lemmas":"οὗτος ἀθάνατος ποιέω Ποσειδῶν, ἐν ὁ κεφαλή χρύσεος τρίχα."},{"id":715948,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πτερελάῳ δὲ ἐγένοντο παῖδες Χρομίος Τύραννος Ἀντίοχος Χερσιδάμας Μήστωρ Εὐήρης.","lemmas":"Πτερέλαος δέ γίγνομαι παῖς Χρομίος Τύραννος Ἀντίοχος Χερσιδάμας Μήστωρ Εὐήρης."},{"id":715949,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἠλεκτρύων δὲ γήμας τὴν Ἀλκαίου θυγατέρα Ἀναξώ, ἐγέννησε θυγατέρα.","lemmas":"Ἠλεκτρύων δέ γαμέω ὁ Ἀλκαῖος θυγάτηρ Ἀναξώ, γεννάω θυγάτηρ."},{"id":715950,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὲν Ἀλκμήνην, παῖδας δὲ Στρατοβάτην Γοργοφόνον Φυλόνομον Κελαινέα Ἀμφίμαχον Λυσίνομον Χειρίμαχον Ἀνάκτορα Ἀρχέλαον, μετὰ δὲ τούτους καὶ νόθον ἐκ Φρυγίας γυναικὸς Μιδέας Λικύμνιον.","lemmas":"μέν Ἀλκμήνη, παῖς δέ Στρατοβάτης Φυλόνομος Κελαινεύς Ἀμφίμαχος Λυσίνομος Χειρίμαχος Ἀνάκτωρ Ἀρχέλαος, μετά δέ οὗτος καί ἐκ Φρύγιος γυνή Μιδέα Λικύμνιος."},{"id":715951,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Σθενέλου δὲ καὶ Νικίππης τῆς Πέλοπος Ἀλκυόνη καὶ Μέδουσα, ὕστερον δὲ καὶ Εὐρυσθεὺς ἐγένετο, ὃς καὶ Μυκηνῶν ἐβασίλευσεν.","lemmas":"Σθένελος δέ καί Νικίππη ὁ Πέλοψ Ἀλκυόνη καί Μέδουσα, ὕστερον δέ καί Εὐρυσθεύς γίγνομαι, ὅς καί βασιλεύω."},{"id":715952,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅτε γὰρ Ἡρακλῆς ἔμελλε γεννᾶσθαι, Ζεὺς ἐν θεοῖς ἔφη τὸν ἀπὸ Περσέως γεννηθησόμενον τότε βασιλεύσειν Μυκηνῶν, Ἥρα δὲ διὰ ζῆλον Εἰλειθυίας ἔπεισε τὸν μὲν Ἀλκμήνης τόκον ἐπισχεῖν, Εὐρυσθέα δὲ τὸν Σθενέλου παρεσκεύασε γεννηθῆναι ἑπταμηνιαῖον ὄντα.","lemmas":"γάρ Ἡρακλέης μέλλω γεννάω, Ζεύς ἐν θεός φημί ὁ ἀπό Περσεύς τότε βασιλεύω , Ἥρα δέ διά ζῆλος Εἰλείθυια πείθω ὁ μέν Ἀλκμήνη τόκος ἐπέχω, Εὐρυσθεύς δέ ὁ Σθένελος παρασκευάζω γεννάω ἑπταμηνιαῖος εἰμί."},{"id":715953,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἠλεκτρύονος δὲ βασιλεύοντος Μυκηνῶν, μετὰ Ταφίων οἱ Πτερελάου παῖδες ἐλθόντες τὴν Μήστορος ἀρχὴν τοῦ μητροπάτορος ἀπῄτουν, καὶ μὴ προσέχοντος Ἠλεκτρύονος ἀπήλαυνον τὰς βόας·","lemmas":"Ἠλεκτρύων δέ βασιλεύω , μετά ὁ Πτερέλαος παῖς ἔρχομαι ὁ Μήστωρ ἀρχή ὁ μητροπάτωρ ἀπαιτέω, καί μή προσέχω Ἠλεκτρύων ἀπελαύνω ὁ βόα·"},{"id":715954,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀμυνομένων δὲ τῶν Ἠλεκτρύονος παίδων, ἐκ προκλήσεως ἀλλήλους ἀπέκτειναν.","lemmas":"ἀμύνω δέ ὁ Ἠλεκτρύων παῖς, ἐκ πρόκλησις ἀλλήλων ἀποκτείνω."},{"id":715955,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐσώθη δὲ τῶν Ἠλεκτρύονος παίδων Λικύμνιος ἔτι νέος ὑπάρχων, τῶν δὲ Πτερελάου Εὐήρης, ὃς καὶ τὰς ναῦς ἐφύλασσε.","lemmas":"σῴζω δέ ὁ Ἠλεκτρύων παῖς Λικύμνιος ἔτι νέος ὑπάρχω, ὁ δέ Πτερέλαος Εὐήρης, ὅς καί ὁ ναῦς φυλάσσω."},{"id":715956,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Ταφίων οἱ διαφυγόντες ἀπέπλευσαν τὰς ἐλαθείσας βόας ἑλόντες, καὶ παρέθεντο τῷ βασιλεῖ τῶν Ἠλείων Πολυξένῳ·","lemmas":"ὁ δέ ὁ διαφεύγω ἀποπλέω ὁ βόα αἱρέω, καί παρατίθημι ὁ βασιλεύς ὁ Πολύξενος·"},{"id":715957,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιτρύων δὲ παρὰ Πολυξένου λυτρωσάμενος αὐτὰς ἤγαγεν εἰς Μυκήνας.","lemmas":"Ἀμφιτρύων δέ παρά Πολύξενος αὐτός ἄγω εἰς Μυκήνη."},{"id":715958,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἠλεκτρύων τὸν τῶν παίδων θάνατον βουλόμενος ἐκδικῆσαι, παραδοὺς τὴν βασιλείαν Ἀμφιτρύωνι καὶ τὴν θυγατέρα Ἀλκμήνην, ἐξορκίσας ἵνα μέχρι τῆς ἐπανόδου παρθένον αὐτὴν φυλάξῃ, στρατεύειν ἐπὶ Τηλεβόας διενοεῖτο.","lemmas":"ὁ δέ Ἠλεκτρύων ὁ ὁ παῖς θάνατος ἐκδικέω, παραδίδωμι ὁ βασιλεία Ἀμφιτρύων καί ὁ θυγάτηρ Ἀλκμήνη, ἐξορκίζω ἵνα μέχρι ὁ ἐπάνοδος παρθένος αὐτός φυλάσσω, στρατεύω ἐπί Τηλεβόης διανοέομαι."},{"id":715959,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπολαμβάνοντος δὲ αὐτοῦ τὰς βόας, μιᾶς ἐκθορούσης Ἀμφιτρύων ἐπʼ αὐτὴν ἀφῆκεν ὃ μετὰ χεῖρας εἶχε ῥόπαλον, τὸ δὲ ἀποκρουσθὲν ἀπὸ τῶν κεράτων εἰς τὴν Ἠλεκτρύονος κεφαλὴν ἐλθὸν ἀπέκτεινεν αὐτόν.","lemmas":"ἀπολαμβάνω δέ αὐτός ὁ βόα, ἐκθορέω Ἀμφιτρύων ἐπί αὐτός ἀφίημι ὁ μετά χείρ ἔχω ῥόπαλον, ὁ δέ ἀποκρούω ἀπό ὁ κέρας εἰς ὁ Ἠλεκτρύων κεφαλή ἔρχομαι ἀποκτείνω αὐτός."},{"id":715960,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν λαβὼν ταύτην τὴν πρόφασιν Σθένελος παντὸς Ἄργους ἐξέβαλεν Ἀμφιτρύωνα, καὶ τὴν ἀρχὴν τῶν Μυκηνῶν καὶ τῆς Τίρυνθος αὐτὸς κατέσχε·","lemmas":"ὅθεν λαμβάνω οὗτος ὁ πρόφασις Σθένελος πᾶς ἐκβάλλω Ἀμφιτρύων, καί ὁ ἀρχή ὁ καί ὁ Τίρυνς αὐτός κατέχω·"},{"id":715961,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν δὲ Μίδειαν, μεταπεμψάμενος τοὺς Πέλοπος παῖδας Ἀτρέα καὶ Θυέστην, παρέθετο τούτοις.","lemmas":"ὁ δέ Μίδεια, μεταπέμπω ὁ Πέλοψ παῖς Ἀτρεύς καί Θυέστης, παρατίθημι οὗτος."},{"id":715962,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιτρύων δὲ σὺν Ἀλκμήνῃ καὶ Λικυμνίῳ παραγενόμενος ἐπὶ Θήβας ὑπὸ Κρέοντος ἡγνίσθη, καὶ δίδωσι τὴν ἀδελφὴν Περιμήδην Λικυμνίῳ.","lemmas":"Ἀμφιτρύων δέ σύν Ἀλκμήνη καί Λικύμνιον παραγίγνομαι ἐπί Θῆβαι ὑπό Κρέων ἁγνίζω, καί δίδωμι ὁ ἀδελφή Περιμήδης ."},{"id":715963,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λεγούσης δὲ Ἀλκμήνης γαμηθήσεσθαι αὐτῷ τῶν ἀδελφῶν αὐτῆς ἐκδικήσαντι τὸν θάνατον, ὑποσχόμενος ἐπὶ Τηλεβόας στρατεύει Ἀμφιτρύων, καὶ παρεκάλει συλλαβέσθαι Κρέοντα.","lemmas":"δέ Ἀλκμήνη αὐτός ὁ ἀδελφός αὐτός ἐκδικέω ὁ θάνατος, ἐπί Τηλεβόης στρατεύω Ἀμφιτρύων, καί παρακαλέω συλλαμβάνω Κρέων."},{"id":715964,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἔφη στρατεύσειν, ἐὰν πρότερον ἐκεῖνος τὴν Καδμείαν τῆς ἀλώπεκος ἀπαλλάξῃ·","lemmas":"ὁ δέ φημί στρατεύω, ἐάν πρότερος ἐκεῖνος ὁ ὁ ἀλώπηξ ἀπαλλάσσω·"},{"id":715965,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔφθειρε γὰρ τὴν Καδμείαν ἀλώπηξ θηρίον.","lemmas":"φθείρω γάρ ὁ ἀλώπηξ θηρίον."},{"id":715966,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑποστάντος δὲ ὅμως εἱμαρμένον ἦν αὐτὴν μηδέ τινα καταλαβεῖν.","lemmas":"ὑφίστημι δέ ὅμως εἰμί αὐτός μηδέ τις καταλαμβάνω."},{"id":715967,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀδικουμένης δὲ τῆς χώρας, ἕνα τῶν ἀστῶν παῖδα οἱ Θηβαῖοι κατὰ μῆνα προετίθεσαν αὐτῇ, πολλοὺς ἁρπαξούσῃ, τοῦτʼ εἰ μὴ γένοιτο.","lemmas":"ἀδικέω δέ ὁ χώρα, ὁ ἀστός παῖς ὁ κατά μείς αὐτός, πολύς , εἰ μή γίγνομαι."},{"id":715968,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπαλλαγεὶς οὖν Ἀμφιτρύων εἰς Ἀθήνας πρὸς Κέφαλον τὸν Δηιονέως, συνέπειθεν ἐπὶ μέρει τῶν ἀπὸ Τηλεβοῶν λαφύρων ἄγειν ἐπὶ τὴν θήραν τὸν κύνα ὃν Πρόκρις ἤγαγεν ἐκ Κρήτης παρὰ Μίνωος λαβοῦσα·","lemmas":"ἀπαλλάσσω οὖν Ἀμφιτρύων εἰς Ἀθήνη πρός Κέφαλος ὁ Δηϊονεύς, ἐπί μέρος ὁ ἀπό Τηλεβόης λάφυρα ἄγω ἐπί ὁ θήρα ὁ κύων Πρόκρις ἄγω ἐκ Κρήτη παρά Μίνως λαμβάνω·"},{"id":715969,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ τούτῳ πεπρωμένον πᾶν, ὅ τι ἂν διώκῃ, λαμβάνειν.","lemmas":"εἰμί δέ καί οὗτος πορεῖν πᾶς, ὅς ἄν διώκω, λαμβάνω."},{"id":715970,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διωκομένης οὖν ὑπὸ τοῦ κυνὸς τῆς ἀλώπεκος, Ζεὺς ἀμφοτέρους λίθους ἐποίησεν.","lemmas":"διώκω οὖν ὑπό ὁ ὁ ἀλώπηξ, Ζεύς ἀμφότερος λίθος ποιέω."},{"id":715971,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιτρύων δὲ ἔχων ἐκ μὲν Θορικοῦ τῆς Ἀττικῆς Κέφαλον συμμαχοῦντα, ἐκ δὲ Φωκέων Πανοπέα, ἐκ δὲ Ἕλους τῆς Ἀργείας Ἕλειον τὸν Περσέως, ἐκ δὲ Θηβῶν Κρέοντα, τὰς τῶν Ταφίων νήσους ἐπόρθει.","lemmas":"Ἀμφιτρύων δέ ἔχω ἐκ μέν ὁ Κέφαλος συμμαχέω, ἐκ δέ Φωκεύς Πανοπεύς, ἐκ δέ ὁ Ἕλειος ὁ Περσεύς, ἐκ δέ Κρέων, ὁ ὁ νῆσος πορθέω."},{"id":715972,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἄχρι μὲν οὖν ἔζη Πτερέλαος, οὐκ ἐδύνατο τὴν Τάφον ἑλεῖν·","lemmas":"ἄχρι μέν οὖν ζήω Πτερέλαος, οὐ δύναμαι ὁ Τάφος αἱρέω·"},{"id":715973,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἡ Πτερελάου θυγάτηρ Κομαιθὼ ἐρασθεῖσα Ἀμφιτρύωνος τὴν χρυσῆν τρίχα τοῦ πατρὸς ἐκ τῆς κεφαλῆς ἐξείλετο, Πτερελάου τελευτήσαντος ἐχειρώσατο τὰς νήσους ἁπάσας.","lemmas":"ὡς δέ ὁ Πτερέλαος θυγάτηρ Κομαιθώ ἐράω Ἀμφιτρύων ὁ χρύσεος θρίξ ὁ πατήρ ἐκ ὁ κεφαλή ἐξαιρέω, Πτερέλαος τελευτάω χειρόω ὁ νῆσος ἅπας."},{"id":715974,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν μὲν οὖν Κομαιθὼ κτείνει Ἀμφιτρύων καὶ τὴν λείαν ἔχων εἰς Θήβας ἔπλει, καὶ τὰς νήσους Ἑλείῳ καὶ Κεφάλῳ δίδωσι.","lemmas":"ὁ μέν οὖν κτείνω Ἀμφιτρύων καί ὁ λεία ἔχω εἰς Θῆβαι πλέω, καί ὁ νῆσος καί Κέφαλος δίδωμι."},{"id":715975,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖνοι πόλεις αὐτῶν ἐπωνύμους κτίσαντες κατῴκησαν.","lemmas":"ἐκεῖνος πόλις αὐτός ἐπώνυμος κτίζω κατοικέω."},{"id":715976,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρὸ τοῦ δὲ Ἀμφιτρύωνα παραγενέσθαι εἰς Θήβας Ζεύς, διὰ νυκτὸς ἐλθὼν καὶ τὴν μίαν τριπλασιάσας νύκτα, ὅμοιος Ἀμφιτρύωνι γενόμενος Ἀλκμήνῃ συνευνάσθη καὶ τὰ γενόμενα περὶ Τηλεβοῶν διηγήσατο.","lemmas":"πρό ὁ δέ Ἀμφιτρύων παραγίγνομαι εἰς Θῆβαι Ζεύς, διά νύξ ἔρχομαι καί ὁ τριπλασιάζω νύξ, ὅμοιος Ἀμφιτρύων γίγνομαι Ἀλκμήνη συνευνάζω καί ὁ γίγνομαι περί Τηλεβόης διηγέομαι."},{"id":715977,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιτρύων δὲ παραγενόμενος, ὡς οὐχ ἑώρα φιλοφρονουμένην πρὸς αὐτὸν τὴν γυναῖκα, ἐπυνθάνετο τὴν αἰτίαν·","lemmas":"Ἀμφιτρύων δέ παραγίγνομαι, ὡς οὐ ὁράω πρός αὐτός ὁ γυνή, πυνθάνομαι ὁ αἰτία·"},{"id":715978,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰπούσης δὲ ὅτι τῇ προτέρᾳ νυκτὶ παραγενόμενος αὐτῇ συγκεκοίμηται, μανθάνει παρὰ Τειρεσίου τὴν γενομένην τοῦ Διὸς συνουσίαν.","lemmas":"λέγω δέ ὅτι2 ὁ πρότερος νύξ παραγίγνομαι αὐτός συγκοιμάομαι, μανθάνω παρά Τειρεσίας ὁ γίγνομαι ὁ Ζεύς συνουσία."},{"id":715979,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλκμήνη δὲ δύο ἐγέννησε παῖδας, Διὶ μὲν Ἡρακλέα, μιᾷ νυκτὶ πρεσβύτερον, Ἀμφιτρύωνι δὲ Ἰφικλέα.","lemmas":"Ἀλκμήνη δέ γε γεννάω παῖς, Ζεύς μέν Ἡρακλέης, νύξ πρέσβυς, Ἀμφιτρύων δέ Ἰφικλέης."},{"id":715980,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ παιδὸς ὄντος ὀκταμηνιαίου δύο δράκοντας ὑπερμεγέθεις Ἥρα ἐπὶ τὴν εὐνὴν ἔπεμψε, διαφθαρῆναι τὸ βρέφος θέλουσα.","lemmas":"ὁ δέ εἰμί ὀκταμηνιαῖος γε  Ἥρα ἐπί ὁ εὐνή πέμπω, διαφθείρω ὁ βρέφος ἐθέλω."},{"id":715981,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβοωμένης δὲ Ἀλκμήνης Ἀμφιτρύωνα, Ἡρακλῆς διαναστὰς ἄγχων ἑκατέραις ταῖς χερσὶν αὐτοὺς διέφθειρε.","lemmas":"ἐπιβοάω δέ Ἀλκμήνη Ἀμφιτρύων, Ἡρακλέης διανίστημι ἄγχω ἑκάτερος ὁ χείρ αὐτός διαφθείρω."},{"id":715982,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δέ φησιν Ἀμφιτρύωνα, βουλόμενον μαθεῖν ὁπότερος ἦν τῶν παίδων ἐκείνου, τοὺς δράκοντας εἰς τὴν εὐνὴν ἐμβαλεῖν, καὶ τοῦ μὲν Ἰφικλέους φυγόντος τοῦ δὲ Ἡρακλέους ὑποστάντος μαθεῖν ὡς Ἰφικλῆς ἐξ αὐτοῦ γεγέννηται.","lemmas":"Φερεκύδης δέ φημί Ἀμφιτρύων, μανθάνω ὁπότερος εἰμί ὁ παῖς ἐκεῖνος, ὁ εἰς ὁ εὐνή ἐμβάλλω, καί ὁ μέν Ἰφικλέης φεύγω ὁ δέ Ἡρακλέης ὑφίστημι μανθάνω ὡς Ἰφικλέης ἐκ αὐτός γεννάω."},{"id":715983,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐδιδάχθη δὲ Ἡρακλῆς ἁρματηλατεῖν μὲν ὑπὸ Ἀμφιτρύωνος, παλαίειν δὲ ὑπὸ Αὐτολύκου, τοξεύειν δὲ ὑπὸ Εὐρύτου, ὁπλομαχεῖν δὲ ὑπὸ Κάστορος, κιθαρῳδεῖν δὲ ὑπὸ Λίνου.","lemmas":"διδάσκω δέ Ἡρακλέης ἁρματηλατέω μέν ὑπό Ἀμφιτρύων, παλαίω δέ ὑπό Αὐτόλυκος, τοξεύω δέ ὑπό Εὔρυτος, ὁπλομαχέω δέ ὑπό Κάστωρ, κιθαρῳδέω δέ ὑπό Λίνος."},{"id":715984,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ ἦν ἀδελφὸς Ὀρφέως·","lemmas":"οὗτος δέ εἰμί ἀδελφός Ὀρφεύς·"},{"id":715985,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφικόμενος δὲ εἰς Θήβας καὶ Θηβαῖος γενόμενος ὑπὸ Ἡρακλέους τῇ κιθάρᾳ πληγεὶς ἀπέθανεν·","lemmas":"ἀφικνέομαι δέ εἰς Θῆβαι καί Θηβαῖος γίγνομαι ὑπό Ἡρακλέης ὁ κιθάρα πλήσσω ἀποθνῄσκω·"},{"id":715986,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιπλήξαντα γὰρ αὐτὸν ὀργισθεὶς ἀπέκτεινε.","lemmas":"ἐπιπλήσσω γάρ αὐτός ὀργίζω ἀποκτείνω."},{"id":715987,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δίκην δὲ ἐπαγόντων τινῶν αὐτῷ φόνου, παρανέγνω νόμον Ῥαδαμάνθυος λέγοντος, ὃς ἂν ἀμύνηται τὸν χειρῶν ἀδίκων κατάρξαντα, ἀθῷον εἶναι, καὶ οὕτως ἀπελύθη.","lemmas":"δίκη δέ ἐπάγω αὐτός φόνος, παραναγιγνώσκω νόμος Ῥαδάμανθυς λέγω, ὅς ἄν ἀμύνω ὁ χείρ ἄδικος κατάρχω, εἰμί, καί οὕτως ἀπολύω."},{"id":715988,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δείσας δὲ Ἀμφιτρύων μὴ πάλιν τι ποιήσῃ τοιοῦτον, ἔπεμψεν αὐτὸν εἰς τὰ βουφόρβια.","lemmas":"δείδω δέ Ἀμφιτρύων μή πάλιν τις ποιέω , πέμπω αὐτός εἰς ὁ βουφόρβια."},{"id":715989,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖ τρεφόμενος μεγέθει τε καὶ ῥώμῃ πάντων διήνεγκεν.","lemmas":"ἐκεῖ τρέφω μέγεθος τε καί ῥώμη πᾶς διαφέρω."},{"id":715990,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ θεωρηθεὶς φανερὸς ὅτι Διὸς παῖς ἦν·","lemmas":"εἰμί δέ καί θεωρέω φανερός ὅτι2 Ζεύς παῖς εἰμί·"},{"id":715991,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τετραπηχυαῖον μὲν γὰρ εἶχε τὸ σῶμα, πυρὸς δʼ ἐξ ὀμμάτων ἔλαμπεν αἴγλην.","lemmas":"τετραπηχυαῖος μέν γάρ ἔχω ὁ σῶμα, πῦρ δέ ἐκ ὄμμα λάμπω αἴγλη."},{"id":715992,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὐκ ἠστόχει δὲ οὔτε τοξεύων οὔτε ἀκοντίζων.","lemmas":"οὐ δέ οὔτε τοξεύω οὔτε ἀκοντίζω."},{"id":715993,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς βουκολίοις ὑπάρχων ὀκτωκαιδεκαέτης τὸν Κιθαιρώνειον ἀνεῖλε λέοντα.","lemmas":"ἐν δέ ὁ ὑπάρχω ὁ ἀναιρέω λέων."},{"id":715994,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος γὰρ ὁρμώμενος ἐκ τοῦ Κιθαιρῶνος τὰς Ἀμφιτρύωνος ἔφθειρε βόας καὶ τὰς Θεσπίου.","lemmas":"οὗτος γάρ ὁρμάω ἐκ ὁ Κιθαιρών ὁ Ἀμφιτρύων φθείρω βόα καί ὁ Θέσπιος."},{"id":715995,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βασιλεὺς δὲ ἦν οὗτος Θεσπιῶν, πρὸς ὃν ἀφίκετο Ἡρακλῆς ἑλεῖν βουλόμενος τὸν λέοντα.","lemmas":"βασιλεύς δέ εἰμί οὗτος Θέσπια, πρός ὅς ἀφικνέομαι Ἡρακλέης αἱρέω ὁ λέων."},{"id":715996,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αὐτὸν ἐξένισε πεντήκοντα ἡμέρας, καὶ ἐπὶ τὴν θήραν ἐξιόντι νυκτὸς ἑκάστης μίαν συνεύναζε θυγατέρα( πεντήκοντα δὲ αὐτῷ ἦσαν ἐκ Μεγαμήδης γεγεννημέναι τῆς Ἀρνέου)·","lemmas":"ὁ δέ αὐτός ξενίζω πεντήκοντα ἡμέρα, καί ἐπί ὁ θήρα ἔξειμι νύξ ἕκαστος συνευνάζω θυγάτηρ ( δέ αὐτός εἰμί ἐκ Μεγαμήδη γεννάω ὁ Ἄρνεος )·"},{"id":715997,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐσπούδαζε γὰρ πάσας ἐξ Ἡρακλέους τεκνοποιήσασθαι.","lemmas":"σπουδάζω γάρ πᾶς ἐκ Ἡρακλέης τεκνοποιέω."},{"id":715998,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ μίαν νομίζων εἶναι τὴν ἀεὶ συνευναζομένην, συνῆλθε πάσαις.","lemmas":"Ἡρακλέης δέ νομίζω εἰμί ὁ ἀεί συνευνάζω, συνέρχομαι πᾶς."},{"id":715999,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ χειρωσάμενος τὸν λέοντα τὴν μὲν δορὰν ἠμφιέσατο, τῷ χάσματι δὲ ἐχρήσατο κόρυθι.","lemmas":"καί χειρόω ὁ λέων ὁ μέν δορά ἀμφιέννυμι, τῷ χάσμα δέ χράομαι κόρυς."},{"id":716000,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνακάμπτοντι δὲ αὐτῷ ἀπὸ τῆς θήρας συνήντησαν κήρυκες παρὰ Ἐργίνου πεμφθέντες, ἵνα παρὰ Θηβαίων τὸν δασμὸν λάβωσιν.","lemmas":"ἀνακάμπτω δέ αὐτός ἀπό ὁ θήρα συναντάω κῆρυξ παρά Ἐργῖνος πέμπω, ἵνα παρά ὁ δασμός λαμβάνω."},{"id":716001,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐτέλουν δὲ Θηβαῖοι τὸν δασμὸν Ἐργίνῳ διʼ αἰτίαν τήνδε.","lemmas":"τελέω δέ ὁ δασμός Ἐργῖνος αἰτία ὅδε."},{"id":716002,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κλύμενον τὸν Μινυῶν βασιλέα λίθῳ βαλὼν Μενοικέως ἡνίοχος, ὄνομα Περιήρης, ἐν Ὀγχηστῷ Ποσειδῶνος τεμένει τιτρώσκει·","lemmas":"Κλύμενος ὁ Μινύαι βασιλεύς λίθος βάλλω Μενοικεύς ἡνίοχος, ὄνομα Περιήρης, ἐν Ὀγχηστός Ποσειδῶν τιτρώσκω·"},{"id":716003,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ κομισθεὶς εἰς Ὀρχομενὸν ἡμιθνὴς ἐπισκήπτει τελευτῶν Ἐργίνῳ τῷ παιδὶ ἐκδικῆσαι τὸν θάνατον αὐτοῦ.","lemmas":"ὁ δέ κομίζω εἰς  ἐπισκήπτω τελευτάω Ἐργῖνος ὁ ἐκδικέω ὁ θάνατος αὐτός."},{"id":716004,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"στρατευσάμενος δὲ Ἐργῖνος ἐπὶ Θήβας, κτείνας οὐκ ὀλίγους ἐσπείσατο μεθʼ ὅρκων, ὅπως πέμπωσιν αὐτῷ Θηβαῖοι δασμὸν ἐπὶ εἴκοσιν ἔτη, κατὰ ἔτος ἑκατὸν βόας.","lemmas":"στρατεύω δέ ἐπί Θῆβαι, κτείνω οὐ ὀλίγος σπένδω μετά ὅρκος, ὅπως πέμπω αὐτός δασμός ἐπί εἴκοσι ἔτος, κατά ἔτος βόα."},{"id":716005,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τοῦτον τὸν δασμὸν εἰς Θήβας τοὺς κήρυκας ἀπιόντας συντυχὼν Ἡρακλῆς ἐλωβήσατο·","lemmas":"ἐπί οὗτος ὁ δασμός εἰς Θῆβαι ὁ κῆρυξ συντυγχάνω Ἡρακλέης λωβάομαι·"},{"id":716006,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποτεμὼν γὰρ αὐτῶν τὰ ὦτα καὶ τὰς ῥῖνας, καὶ διὰ σχοινίων τὰς χεῖρας δήσας ἐκ τῶν τραχήλων, ἔφη τοῦτον Ἐργίνῳ καὶ Μινύαις δασμὸν κομίζειν.","lemmas":"ἀποτέμνω γάρ αὐτός ὁ οὖς καί ὁ ῥίς, καί διά σχοινίον ὁ χείρ δέω ἐκ ὁ , φημί οὗτος Ἐργῖνος καί δασμός κομίζω."},{"id":716007,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφʼ οἷς ἀγανακτῶν ἐστράτευσεν ἐπὶ Θήβας.","lemmas":"ὅς στρατεύω ἐπί Θῆβαι."},{"id":716008,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ λαβὼν ὅπλα παρʼ Ἀθηνᾶς καὶ πολεμαρχῶν Ἐργῖνον μὲν ἔκτεινε, τοὺς δὲ Μινύας ἐτρέψατο καὶ τὸν δασμὸν διπλοῦν ἠνάγκασε Θηβαίοις φέρειν.","lemmas":"Ἡρακλέης δέ λαμβάνω ὅπλον παρά Ἀθήνη καί πολεμαρχέω Ἐργῖνος μέν ἐκτείνω, ὁ δέ Μινύης τρέπω καί ὁ δασμός ἀναγκάζω φέρω."},{"id":716009,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνέβη δὲ κατὰ τὴν μάχην Ἀμφιτρύωνα γενναίως μαχόμενον τελευτῆσαι.","lemmas":"συμβαίνω δέ κατά ὁ μάχη Ἀμφιτρύων γενναῖος τελευτάω."},{"id":716010,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λαμβάνει δὲ Ἡρακλῆς παρὰ Κρέοντος ἀριστεῖον τὴν πρεσβυτάτην θυγατέρα Μεγάραν, ἐξ ἧς αὐτῷ παῖδες ἐγένοντο τρεῖς, Θηρίμαχος Κρεοντιάδης Δηικόων.","lemmas":"λαμβάνω δέ Ἡρακλέης παρά Κρέων ἀριστεῖος ὁ πρέσβυς θυγάτηρ Μεγάρη, ἐκ ὅς αὐτός παῖς γίγνομαι , Θηρίμαχος Κρεοντιάδης Δηϊκόων."},{"id":716011,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν δὲ νεωτέραν θυγατέρα Κρέων Ἰφικλεῖ δίδωσιν, ἤδη παῖδα Ἰόλαον ἔχοντι ἐξ Αὐτομεδούσης τῆς Ἀλκάθου.","lemmas":"ὁ δέ νεώτερος θυγάτηρ Κρέων Ἰφικλέης δίδωμι, ἤδη παῖς Ἰόλαος ἔχω ἐκ ὁ Ἀλκάθοος."},{"id":716012,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔγημε δὲ καὶ Ἀλκμήνην μετὰ τὸν Ἀμφιτρύωνος θάνατον Διὸς παῖς Ῥαδάμανθυς, κατῴκει δὲ ἐν Ὠκαλέαις τῆς Βοιωτίας πεφευγώς.","lemmas":"γαμέω δέ καί Ἀλκμήνη μετά ὁ Ἀμφιτρύων θάνατος Ζεύς παῖς , κατοικέω δέ ἐν Ὠκαλέη ὁ Βοιωτία φεύγω."},{"id":716013,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προμαθὼν δὲ παρʼ Ἐυρύτου τὴν τοξικὴν Ἡρακλῆς ἔλαβε παρὰ Ἑρμοῦ μὲν ξίφος, παρʼ Ἀπόλλωνος δὲ τόξα, παρὰ δὲ Ἡφαίστου θώρακα χρυσοῦν, παρὰ δὲ Ἀθηνᾶς πέπλον·","lemmas":"προμανθάνω δέ παρά Ἔυρυτος ὁ τοξικός Ἡρακλέης λαμβάνω παρά Ἑρμῆς μέν ξίφος, παρά Ἀπόλλων δέ τόξον, παρά δέ Ἥφαιστος θώραξ χρύσεος, παρά δέ Ἀθήνη πέπλος·"},{"id":716014,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ῥόπαλον μὲν γὰρ αὐτὸς ἔτεμεν ἐκ Νεμέας.","lemmas":"μέν γάρ αὐτός ἐκ Νεμέα."},{"id":716015,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν πρὸς Μινύας μάχην συνέβη αὐτῷ κατὰ ζῆλον Ἥρας μανῆναι, καὶ τούς τε ἰδίους παῖδας, οὓς ἐκ Μεγάρας εἶχεν, εἰς πῦρ ἐμβαλεῖν καὶ τῶν Ἰφικλέους δύο·","lemmas":"μετά δέ ὁ πρός Μινύαι μάχη συμβαίνω αὐτός κατά ζῆλος Ἥρα μαίνομαι, καί ὁ τε ἴδιος παῖς, ὅς ἐκ Μεγάρη ἔχω, εἰς πῦρ ἐμβάλλω καί ὁ Ἰφικλέης γε·"},{"id":716016,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καταδικάσας ἑαυτοῦ φυγὴν καθαίρεται μὲν ὑπὸ Θεσπίου, παραγενόμενος δὲ εἰς Δελφοὺς πυνθάνεται τοῦ θεοῦ ποῦ κατοικήσει.","lemmas":"διό καταδικάζω ἑαυτοῦ φυγή καθαίρω μέν ὑπό Θέσπιος, παραγίγνομαι δέ εἰς Δελφοί πυνθάνομαι ὁ θεός ποῦ κατοικέω."},{"id":716017,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ Πυθία τότε πρῶτον Ἡρακλέα αὐτὸν προσηγόρευσε·","lemmas":"ὁ δέ Πυθία τότε πρῶτος Ἡρακλέης αὐτός προσαγορεύω·"},{"id":716018,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ δὲ πρώην Ἀλκείδης προσηγορεύετο.","lemmas":"ὁ δέ πρώην Ἀλκείδης προσαγορεύω."},{"id":716019,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατοικεῖν δὲ αὐτὸν εἶπεν ἐν Τίρυνθι, Εὐρυσθεῖ λατρεύοντα ἔτη δώδεκα, καὶ τοὺς ἐπιτασσομένους ἄθλους δέκα ἐπιτελεῖν, καὶ οὕτως ἔφη, τῶν ἄθλων συντελεσθέντων, ἀθάνατον αὐτὸν ἔσεσθαι.","lemmas":"κατοικέω δέ αὐτός λέγω ἐν Τίρυνς, Εὐρυσθεύς λατρεύω ἔτος , καί ὁ ἐπιτάσσω ἆθλος ἐπιτέλλω, καί οὕτως φημί, ὁ ἆθλος συντελέω, ἀθάνατος αὐτός εἰμί."},{"id":716020,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσας ὁ Ἡρακλῆς εἰς Τίρυνθα ἦλθε, καὶ τὸ προσταττόμενον ὑπὸ Εὐρυσθέως ἐτέλει.","lemmas":"οὗτος ἀκούω ὁ Ἡρακλέης εἰς Τίρυνς ἔρχομαι, καί ὁ προστάσσω ὑπό Εὐρυσθεύς τελέω."},{"id":716021,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρῶτον μὲν οὖν ἐπέταξεν αὐτῷ τοῦ Νεμέου λέοντος τὴν δορὰν κομίζειν·","lemmas":"πρῶτος μέν οὖν ἐπιτάσσω αὐτός ὁ λέων ὁ δορά κομίζω·"},{"id":716022,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ ζῷον ἦν ἄτρωτον, ἐκ Τυφῶνος γεγεννημένον.","lemmas":"οὗτος δέ ζῷον εἰμί ἄτρωτος, ἐκ Τυφῶν γεννάω."},{"id":716023,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πορευόμενος οὖν ἐπὶ τὸν λέοντα ἦλθεν εἰς Κλεωνάς, καὶ ξενίζεται παρὰ ἀνδρὶ χερνήτῃ Μολόρχῳ.","lemmas":"πορεύω οὖν ἐπί ὁ λέων ἔρχομαι εἰς Κλεωναί, καί ξενίζω παρά ἀνήρ χερνής Μόλορχος."},{"id":716024,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ θύειν ἱερεῖον θέλοντι εἰς ἡμέραν ἔφη τηρεῖν τριακοστήν, καὶ ἂν μὲν ἀπὸ τῆς θήρας σῶος ἐπανέλθῃ, Διὶ σωτῆρι θύειν, ἐὰν δὲ ἀποθάνῃ, τότε ὡς ἥρωι ἐναγίζειν.","lemmas":"καί θύω ἱερεῖον ἐθέλω εἰς ἡμέρα φημί τηρέω , καί ἐάν μέν ἀπό ὁ θήρα ἐπανέρχομαι, Ζεύς σωτήρ θύω, ἐάν δέ ἀποθνῄσκω, τότε ὡς ἥρως ἐναγίζω."},{"id":716025,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰς δὲ τὴν Νεμέαν ἀφικόμενος καὶ τὸν λέοντα μαστεύσας ἐτόξευσε τὸ πρῶτον·","lemmas":"εἰς δέ ὁ Νεμέα ἀφικνέομαι καί ὁ λέων μαστεύω τοξεύω ὁ πρῶτος·"},{"id":716026,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἔμαθεν ἄτρωτον ὄντα, ἀνατεινάμενος τὸ ῥόπαλον ἐδίωκε.","lemmas":"ὡς δέ ἄτρωτος εἰμί, ὁ ῥόπαλον διώκω."},{"id":716027,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συμφυγόντος δὲ εἰς ἀμφίστομον σπήλαιον αὐτοῦ τὴν ἑτέραν ἐνῳκοδόμησεν εἴσοδον, διὰ δὲ τῆς ἑτέρας ἐπεισῆλθε τῷ θηρίῳ, καὶ περιθεὶς τὴν χεῖρα τῷ τραχήλῳ κατέσχεν ἄγχων ἕως ἔπνιξε, καὶ θέμενος ἐπὶ τῶν ὤμων ἐκόμιζεν εἰς Κλεωνάς.","lemmas":"συμφεύγω δέ εἰς ἀμφίστομος σπήλαιον αὐτός ὁ ἕτερος ἐνοικοδομέω εἴσοδος, διά δέ ὁ ἕτερος ἐπεισέρχομαι τῷ θηρίον, καί ὁ χείρ ὁ τράχηλος κατέχω ἄγχω ἕως πνίγω, καί ἐπί ὁ ὦμος κομίζω εἰς ."},{"id":716028,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταλαβὼν δὲ τὸν Μόλορχον ἐν τῇ τελευταίᾳ τῶν ἡμερῶν ὡς νεκρῷ μέλλοντα τὸ ἱερεῖον ἐναγίζειν, σωτῆρι θύσας Διὶ ἦγεν εἰς Μυκήνας τὸν λέοντα.","lemmas":"καταλαμβάνω δέ ὁ Μόλορχος ἐν ὁ ὁ ἡμέρα ὡς νεκρός μέλλω ὁ ἱερεῖον ἐναγίζω, σωτήρ θύω Ζεύς ἄγω εἰς Μυκήνη ὁ λέων."},{"id":716029,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐρυσθεὺς δὲ καταπλαγεὶς αὐτοῦ τὴν ἀνδρείαν ἀπεῖπε τὸ λοιπὸν αὐτῷ εἰς τὴν πόλιν εἰσιέναι, δεικνύειν δὲ πρὸ τῶν πυλῶν ἐκέλευε τοὺς ἄθλους.","lemmas":"Εὐρυσθεύς δέ καταπλήσσω αὐτός ὁ ἀνδρεία ἀπαγορεύω ὁ λοιπός αὐτός εἰς ὁ πόλις εἴσειμι, δείκνυμι δέ πρό ὁ πύλη κελεύω ὁ ἆθλος."},{"id":716030,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φασὶ δὲ ὅτι δείσας καὶ πίθον ἑαυτῷ χαλκοῦν εἰσκρυβῆναι ὑπὸ γῆν κατεσκεύασε, καὶ πέμπων κήρυκα Κοπρέα Πέλοπος τοῦ Ἠλείου ἐπέταττε τοὺς ἄθλους.","lemmas":"φημί δέ ὅτι δείδω καί πίθος ἑαυτοῦ χάλκεος ὑπό γῆ κατασκευάζω, καί πέμπω κῆρυξ Κοπρεύς Πέλοψ ὁ Ἠλεῖος ἐπιτάσσω ὁ ἆθλος."},{"id":716031,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ Ἴφιτον κτείνας, φυγὼν εἰς Μυκήνας καὶ τυχὼν παρʼ Εὐρυσθέως καθαρσίων ἐκεῖ κατῴκει.","lemmas":"οὗτος δέ Ἴφιτος κτείνω, φεύγω εἰς καί τυγχάνω παρά Εὐρυσθεύς καθάρσιος ἐκεῖ κατοικέω."},{"id":716032,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεύτερον δὲ ἆθλον ἐπέταξεν αὐτῷ τὴν Λερναίαν ὕδραν κτεῖναι·","lemmas":"δεύτερος δέ ἆθλος ἐπιτάσσω αὐτός ὁ Λερναῖος ὕδρα κτείνω·"},{"id":716033,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη δὲ ἐν τῷ τῆς Λέρνης ἕλει ἐκτραφεῖσα ἐξέβαινεν εἰς τὸ πεδίον καὶ τά τε βοσκήματα καὶ τὴν χώραν διέφθειρεν.","lemmas":"οὗτος δέ ἐν ὁ ὁ Λέρνα ἐκτρέφω ἐκβαίνω εἰς ὁ πεδίον καί ὁ τε βόσκημα καί ὁ χώρα διαφθείρω."},{"id":716034,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ ἡ ὕδρα ὑπερμέγεθες σῶμα, κεφαλὰς ἔχον ἐννέα, τὰς μὲν ὀκτὼ θνητάς, τὴν δὲ μέσην ἀθάνατον.","lemmas":"ἔχω δέ ὁ ὕδρα ὑπερμεγέθης σῶμα, κεφαλή ἔχω ἐννέα, ὁ μέν , ὁ δέ μέσος ἀθάνατος."},{"id":716035,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβὰς οὖν ἅρματος, ἡνιοχοῦντος Ἰολάου, παρεγένετο εἰς τὴν Λέρνην, καὶ τοὺς μὲν ἵππους ἔστησε, τὴν δὲ ὕδραν εὑρὼν ἔν τινι λόφῳ παρὰ τὰς πηγὰς τῆς Ἀμυμώνης, ὅπου ὁ φωλεὸς αὐτῆς ὑπῆρχε, βάλλων βέλεσι πεπυρωμένοις ἠνάγκασεν ἐξελθεῖν, ἐκβαίνουσαν δὲ αὐτὴν κρατήσας κατεῖχεν.","lemmas":"ἐπιβαίνω οὖν ἅρμα, ἡνιοχέω Ἰόλαος, παραγίγνομαι εἰς ὁ Λέρνα, καί ὁ μέν ἵππος ἵστημι, ὁ δέ ὕδρα εὑρίσκω ἐν λόφος παρά ὁ πηγή ὁ Ἀμυμώνη, ὅπου ὁ φωλεός αὐτός ὑπάρχω, βάλλω βέλος ἀναγκάζω ἐξέρχομαι, ἐκβαίνω δέ αὐτός κρατέω κατέχω."},{"id":716036,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ θατέρῳ τῶν ποδῶν ἐνείχετο περιπλακεῖσα.","lemmas":"ὁ δέ ἕτερος ὁ πούς ἐνέχω περιπλέκω."},{"id":716037,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῷ ῥοπάλῳ δὲ τὰς κεφαλὰς κόπτων οὐδὲν ἀνύειν ἠδύνατο·","lemmas":"τῷ δέ ὁ κεφαλή κόπτω ἀνύω δύναμαι·"},{"id":716038,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μιᾶς γὰρ κοπτομένης κεφαλῆς δύο ἀνεφύοντο.","lemmas":"γάρ κόπτω κεφαλή γε ἀναφύω."},{"id":716039,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεβοήθει δὲ καρκίνος τῇ ὕδρᾳ ὑπερμεγέθης, δάκνων τὸν πόδα.","lemmas":"ἐπιβοηθέω δέ ὁ ὕδρα , δάκνω ὁ πούς."},{"id":716040,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ τοῦτον ἀποκτείνας ἐπεκαλέσατο καὶ αὐτὸς βοηθὸν τὸν Ἰόλαον, ὃς μέρος τι καταπρήσας τῆς ἐγγὺς ὕλης τοῖς δαλοῖς ἐπικαίων τὰς ἀνατολὰς τῶν κεφαλῶν ἐκώλυεν ἀνιέναι.","lemmas":"διό οὗτος ἀποκτείνω ἐπικαλέω καί αὐτός ὁ Ἰόλαος, ὅς μέρος καταπίμπρημι ὁ ἐγγύς ὕλη ὁ ἐπικαίω ὁ ἀνατολή ὁ κωλύω ἄνειμι."},{"id":716041,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτον τὸν τρόπον τῶν ἀναφυομένων κεφαλῶν περιγενόμενος, τὴν ἀθάνατον ἀποκόψας κατώρυξε καὶ βαρεῖαν ἐπέθηκε πέτραν, παρὰ τὴν ὁδὸν τὴν φέρουσαν διὰ Λέρνης εἰς Ἐλαιοῦντα τὸ δὲ σῶμα τῆς ὕδρας ἀνασχίσας τῇ χολῇ τοὺς ὀιστοὺς ἔβαψεν.","lemmas":"καί οὗτος ὁ τρόπος ὁ ἀναφύω , ὁ ἀθάνατος ἀποκόπτω κατορύσσω καί βαρύς ἐπιτίθημι πέτρα, παρά ὁ ὁδός ὁ φέρω διά Λέρνα εἰς ὁ δέ σῶμα ὁ ὕδρα ἀνασχίζω ὁ χολή ὁ ὀϊστός βάπτω."},{"id":716042,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐρυσθεὺς δὲ ἔφη μὴ δεῖν καταριθμῆσαι τοῦτον ἐν τοῖς δέκα τὸν ἆθλον·","lemmas":"Εὐρυσθεύς δέ φημί μή δέω καταριθμέω οὗτος ἐν ὁ ὁ ἆθλος·"},{"id":716043,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὐ γὰρ μόνος ἀλλὰ καὶ μετὰ Ἰολάου τῆς ὕδρας περιεγένετο.","lemmas":"οὐ γάρ μόνος ἀλλά καί μετά Ἰόλαος ὁ ὕδρα περιγίγνομαι."},{"id":716044,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τρίτον ἆθλον ἐπέταξεν αὐτῷ τὴν Κερυνῖτιν ἔλαφον εἰς Μυκήνας ἔμπνουν ἐνεγκεῖν.","lemmas":"τρίτος ἆθλος ἐπιτάσσω αὐτός ὁ Κερυνῖτις ἔλαφος εἰς Μυκήνη ἐμπνέω φέρω."},{"id":716045,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ἡ ἔλαφος ἐν Οἰνόῃ, χρυσόκερως, Ἀρτέμιδος ἱερά·","lemmas":"εἰμί δέ ὁ ἔλαφος ἐν Οἰνόη, χρυσόκερως, Ἄρτεμις ἱερός·"},{"id":716046,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καὶ βουλόμενος αὐτὴν Ἡρακλῆς μήτε ἀνελεῖν μήτε τρῶσαι, συνεδίωξεν ὅλον ἐνιαυτόν.","lemmas":"διό καί αὐτός Ἡρακλέης μήτε ἀναιρέω μήτε τιτρώσκω, συνδιώκω ὅλος ἐνιαυτός."},{"id":716047,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ κάμνον τὸ θηρίον τῇ διώξει συνέφυγεν εἰς ὄρος τὸ λεγόμενον Ἀρτεμίσιον, κἀκεῖθεν ἐπὶ ποταμὸν Λάδωνα, τοῦτον διαβαίνειν μέλλουσαν τοξεύσας συνέλαβε, καὶ θέμενος ἐπὶ τῶν ὤμων διὰ τῆς Ἀρκαδίας ἠπείγετο.","lemmas":"ἐπεί δέ κάμνω ὁ θηρίον ὁ διώκω συμφεύγω εἰς ὄρος ὁ λέγω Ἀρτεμίσιον, ἐκεῖθεν ἐπί ποταμός Λάδων, οὗτος διαβαίνω μέλλω τοξεύω συλλαμβάνω, καί ἐπί ὁ ὦμος διά ὁ Ἀρκαδία ἐπείγω."},{"id":716048,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετʼ Ἀπόλλωνος δὲ Ἄρτεμις συντυχοῦσα ἀφῃρεῖτο, καὶ τὸ ἱερὸν ζῷον αὐτῆς κτείνοντα κατεμέμφετο.","lemmas":"μετά Ἀπόλλων δέ Ἄρτεμις συντυγχάνω ἀφαιρέω, καί ὁ ἱερόν αὐτός κτείνω καταμέμφομαι."},{"id":716049,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὑποτιμησάμενος τὴν ἀνάγκην, καὶ τὸν αἴτιον εἰπὼν Εὐρυσθέα γεγονέναι, πραΰνας τὴν ὀργὴν τῆς θεοῦ τὸ θηρίον ἐκόμισεν ἔμπνουν εἰς Μυκήνας.","lemmas":"ὁ δέ ὑποτιμάω ὁ ἀνάγκη, καί ὁ αἴτιος λέγω Εὐρυσθεύς γίγνομαι, πραΰνω ὁ ὀργή ὁ θεός ὁ θηρίον κομίζω ἔμπνοος εἰς Μυκήνη."},{"id":716050,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τέταρτον ἆθλον ἐπέταξεν αὐτῷ τὸν Ἐρυμάνθιον κάπρον ζῶντα κομίζειν·","lemmas":"τέταρτος ἆθλος ἐπιτάσσω αὐτός ὁ Ἐρυμάνθιος κάπρος ζήω κομίζω·"},{"id":716051,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δὲ τὸ θηρίον ἠδίκει τὴν Ψωφῖδα, ὁρμώμενον ἐξ ὄρους ὃ καλοῦσιν Ἐρύμανθον.","lemmas":"οὗτος δέ ὁ θηρίον ἀδικέω ὁ Ψωφίς, ὁρμάω ἐκ ὀρός ὁ καλέω Ἐρύμανθος."},{"id":716052,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διερχόμενος οὖν Φολόην ἐπιξενοῦται Κενταύρῳ Φόλῳ, Σειληνοῦ καὶ νύμφης μελίας παιδί.","lemmas":"οὖν Φολόη ἐπιξενόομαι Κένταυρος Φόλος, καί νύμφη μελία παῖς."},{"id":716053,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος Ἡρακλεῖ μὲν ὀπτὰ παρεῖχε τὰ κρέα, αὐτὸς δὲ ὠμοῖς ἐχρῆτο.","lemmas":"οὗτος Ἡρακλέης μέν παρέχω ὁ κρέας, αὐτός δέ ὠμός χράω2."},{"id":716054,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰτοῦντος δὲ οἶνον Ἡρακλέους, ἔφη δεδοικέναι τὸν κοινὸν τῶν Κενταύρων ἀνοῖξαι πίθον·","lemmas":"αἰτέω δέ οἶνος Ἡρακλέης, φημί δείδω ὁ κοινός ὁ Κένταυρος ἀνοίγνυμι πίθος·"},{"id":716055,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θαρρεῖν δὲ παρακελευσάμενος Ἡρακλῆς αὐτὸν ἤνοιξε, καὶ μετʼ οὐ πολὺ τῆς ὀσμῆς αἰσθόμενοι παρῆσαν οἱ Κένταυροι, πέτραις ὡπλισμένοι καὶ ἐλάταις, ἐπὶ τὸ τοῦ Φόλου σπήλαιον.","lemmas":"θαρσέω δέ Ἡρακλέης αὐτός ἀνοίγνυμι, καί οὐ πολύς ὁ ὀσμή αἰσθάνομαι πάρειμι ὁ Κένταυρος, πέτρα ὁπλίζω καί ἐλάτη, ἐπί ὁ ὁ Φόλος σπήλαιον."},{"id":716056,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοὺς μὲν οὖν πρώτους τολμήσαντας εἴσω παρελθεῖν Ἄγχιον καὶ Ἄγριον Ἡρακλῆς ἐτρέψατο βάλλων δαλοῖς, τοὺς δὲ λοιποὺς ἐτόξευσε διώκων ἄχρι τῆς Μαλέας.","lemmas":"ὁ μέν οὖν πρῶτος τολμάω εἴσω παρέρχομαι Ἄγχιος καί Ἄγριος Ἡρακλέης τρέπω βάλλω , ὁ δέ λοιπός τοξεύω διώκω ἄχρι ὁ Μαλέα."},{"id":716057,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖθεν δὲ πρὸς Χείρωνα συνέφυγον, ὃς ἐξελαθεὶς ὑπὸ Λαπιθῶν ὄρους Πηλίου παρὰ Μαλέαν κατῴκησε.","lemmas":"ἐκεῖθεν δέ πρός Χείρων , ὅς ἐξελαύνω ὑπό Λαπίθαι ὀρός παρά Μαλέα κατοικέω."},{"id":716058,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ περιπεπτωκότας τοὺς Κενταύρους τοξεύων ἵησι βέλος ὁ Ἡρακλῆς, τὸ δὲ ἐνεχθὲν Ἐλάτου διὰ τοῦ βραχίονος τῷ γόνατι τοῦ Χείρωνος ἐμπήγνυται.","lemmas":"οὗτος περιπίπτω ὁ Κένταυρος τοξεύω ἵημι βέλος ὁ Ἡρακλέης, ὁ δέ φέρω Ἔλατος διά ὁ βραχίων ὁ γόνυ ὁ Χείρων ἐμπήγνυμι."},{"id":716059,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνιαθεὶς δὲ Ἡρακλῆς προσδραμὼν τό τε βέλος ἐξείλκυσε, καὶ δόντος Χείρωνος φάρμακον ἐπέθηκεν.","lemmas":"ἀνιάομαι δέ Ἡρακλέης προστρέχω ὁ τε βέλος ἐξέλκω, καί δίδωμι Χείρων φάρμακον ἐπιτίθημι."},{"id":716060,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνίατον δὲ ἔχων τὸ ἕλκος εἰς τὸ σπήλαιον ἀπαλλάσσεται.","lemmas":"ἀνίατος δέ ἔχω ὁ ἕλκος εἰς ὁ σπήλαιον ἀπαλλάσσω."},{"id":716061,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖ τελευτῆσαι βουλόμενος, καὶ μὴ δυνάμενος ἐπείπερ ἀθάνατος ἦν, ἀντιδόντος Διὶ Προμηθέως αὑτὸν ἀντʼ αὐτοῦ γενησόμενον ἀθάνατον, οὕτως ἀπέθανεν.","lemmas":"ἐκεῖ τελευτάω , καί μή ἐπεί ἀθάνατος εἰμί, ἀντιδίδωμι Ζεύς Προμηθεύς ἑαυτοῦ ἀντί αὐτός ἀθάνατος, οὕτως ἀποθνῄσκω."},{"id":716062,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ λοιποὶ δὲ τῶν Κενταύρων φεύγουσιν ἄλλος ἀλλαχῇ, καὶ τινὲς μὲν παρεγένοντο εἰς ὄρος Μαλέαν, Εὐρυτίων δὲ εἰς Φολόην, Νέσσος δὲ ἐπὶ ποταμὸν Εὔηνον.","lemmas":"ὁ λοιπός δέ ὁ Κένταυρος φεύγω ἄλλος ἀλλαχῆ, καί μέν παραγίγνομαι εἰς ὄρος Μαλέα, Εὐρυτίων δέ εἰς Φολόη, Νέσσος δέ ἐπί ποταμός Εὔηνος."},{"id":716063,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοὺς δὲ λοιποὺς ὑποδεξάμενος Ποσειδῶν εἰς Ἐλευσῖνα ὄρει κατεκάλυψεν.","lemmas":"ὁ δέ λοιπός ὑποδέχομαι Ποσειδῶν εἰς Ἐλευσίς κατακαλύπτω."},{"id":716064,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φόλος δὲ ἑλκύσας ἐκ νεκροῦ τὸ βέλος ἐθαύμαζεν, εἰ τοὺς τηλικούτους τὸ μικρὸν διέφθειρε·","lemmas":"Φόλος δέ ἕλκω ἐκ νεκρός ὁ βέλος θαυμάζω, εἰ ὁ τηλικοῦτος ὁ μικρός διαφθείρω·"},{"id":716065,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ δὲ τῆς χειρὸς ὀλισθῆσαν ἦλθεν ἐπὶ τὸν πόδα καὶ παραχρῆμα ἀπέκτεινεν αὐτόν.","lemmas":"ὁ δέ ὁ χείρ ὀλισθάνω ἔρχομαι ἐπί ὁ πούς καί παραχρῆμα ἀποκτείνω αὐτός."},{"id":716066,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπανελθὼν δὲ εἰς Φολόην Ἡρακλῆς καὶ Φόλον τελευτήσαντα θεασάμενος, θάψας αὐτὸν ἐπὶ τὴν τοῦ κάπρου θήραν παραγίνεται, καὶ διώξας αὐτὸν ἔκ τινος λόχμης μετὰ κραυγῆς, εἰς χιόνα πολλὴν παρειμένον εἰσωθήσας ἐμβροχίσας τε ἐκόμισεν εἰς Μυκήνας.","lemmas":"ἐπανέρχομαι δέ εἰς Φολόη Ἡρακλέης καί Φόλος τελευτάω θεάομαι, θάπτω αὐτός ἐπί ὁ ὁ κάπρος θήρα παραγίγνομαι, καί διώκω αὐτός ἐκ λόχμη μετά κραυγή, εἰς χιών πολύς παρίημι εἰσωθέω ἐμβροχίζω τε κομίζω εἰς Μυκήνη."},{"id":716067,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πέμπτον ἐπέταξεν αὐτῷ ἆθλον τῶν Αὐγείου βοσκημάτων ἐν ἡμέρᾳ μιᾷ μόνον ἐκφορῆσαι τὴν ὄνθον.","lemmas":"πέμπτος ἐπιτάσσω αὐτός ἆθλον ὁ Αὐγείας βόσκημα ἐν ἡμέρα μόνος ἐκφορέω ὁ ."},{"id":716068,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ὁ Αὐγείας βασιλεὺς Ἤλιδος, ὡς μέν τινες εἶπον, παῖς Ἡλίου, ὡς δέ τινες, Ποσειδῶνος, ὡς δὲ ἔνιοι, Φόρβαντος, πολλὰς δὲ εἶχε βοσκημάτων ποίμνας.","lemmas":"εἰμί δέ ὁ Αὐγείας βασιλεύς , ὡς μέν τις λέγω, παῖς ἥλιος, ὡς δέ τις, Ποσειδῶν, ὡς δέ ἔνιοι, Φόρβας, πολύς δέ ἔχω βόσκημα ποίμνη."},{"id":716069,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ προσελθὼν Ἡρακλῆς, οὐ δηλώσας τὴν Εὐρυσθέως ἐπιταγήν, ἔφασκε μιᾷ ἡμέρᾳ τὴν ὄνθον ἐκφορήσειν, εἰ δώσει τὴν δεκάτην αὐτῷ τῶν βοσκημάτων.","lemmas":"οὗτος προσέρχομαι Ἡρακλέης, οὐ δηλόω ὁ Εὐρυσθεύς ἐπιταγή, φάσκω ἡμέρα ὁ ὄνθος ἐκφορέω, εἰ δίδωμι ὁ δεκάτη αὐτός ὁ βόσκημα."},{"id":716070,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αὐγείας δὲ ἀπιστῶν ὑπισχνεῖται.","lemmas":"Αὐγείας δέ ἀπιστέω ὑπισχνέομαι."},{"id":716071,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαρτυράμενος δὲ Ἡρακλῆς τὸν Αὐγείου παῖδα Φυλέα, τῆς τε αὐλῆς τὸν θεμέλιον διεῖλε καὶ τὸν Ἀλφειὸν καὶ τὸν Πηνειὸν σύνεγγυς ῥέοντας παροχετεύσας ἐπήγαγεν, ἔκρουν διʼ ἄλλης ἐξόδου ποιήσας.","lemmas":"δέ Ἡρακλέης ὁ Αὐγείας παῖς Φυλεύς, ὁ τε αὐλή ὁ θεμέλιος διαιρέω καί ὁ Ἀλφειός καί ὁ Πηνειός σύνεγγυς ῥέω παροχετεύω ἐπάγω, ἐκρέω διά ἄλλος ἔξοδος ποιέω."},{"id":716072,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθὼν δὲ Αὐγείας ὅτι κατʼ ἐπιταγὴν Εὐρυσθέως τοῦτο ἐπιτετέλεσται, τὸν μισθὸν οὐκ ἀπεδίδου, προσέτι δʼ ἠρνεῖτο καὶ μισθὸν ὑποσχέσθαι δώσειν, καὶ κρίνεσθαι περὶ τούτου ἕτοιμος ἔλεγεν εἶναι.","lemmas":"μανθάνω δέ Αὐγείας ὅτι2 ἐπιταγή Εὐρυσθεύς οὗτος ἐπιτελέω, ὁ μισθός οὐ ἀποδίδωμι, προσέτι δέ ἀρνέομαι καί μισθός δίδωμι, καί κρίνω περί οὗτος ἑτοῖμος λέγω εἰμί."},{"id":716073,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθεζομένων δὲ τῶν δικαστῶν κληθεὶς ὁ Φυλεὺς ὑπὸ Ἡρακλέους τοῦ πατρὸς κατεμαρτύρησεν, εἰπὼν ὁμολογῆσαι μισθὸν δώσειν αὐτῷ.","lemmas":"δέ ὁ δικαστής καλέω ὁ Φυλεύς ὑπό Ἡρακλέης ὁ πατήρ καταμαρτυρέω, λέγω ὁμολογέω μισθός δίδωμι αὐτός."},{"id":716074,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὀργισθεὶς δὲ Αὐγείας, πρὶν τὴν ψῆφον ἐνεχθῆναι, τόν τε Φυλέα καὶ τὸν Ἡρακλέα βαδίζειν ἐξ Ἤλιδος ἐκέλευσε.","lemmas":"ὀργίζω δέ Αὐγείας, πρίν ὁ ψῆφος φέρω, ὁ τε Φυλεύς καί ὁ Ἡρακλέης βαδίζω ἐκ Ἦλις κελεύω."},{"id":716075,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φυλεὺς μὲν οὖν εἰς Δουλίχιον ἦλθε κἀκεῖ κατῴκει, Ἡρακλῆς δὲ εἰς Ὤλενον πρὸς Δεξαμενὸν ἧκε, καὶ κατέλαβε τοῦτον μέλλοντα διʼ ἀνάγκην μνηστεύειν Εὐρυτίωνι Κενταύρῳ Μνησιμάχην τὴν θυγατέρα·","lemmas":"Φυλεύς μέν οὖν εἰς Δουλίχιον ἔρχομαι ἐκεῖ κατοικέω, Ἡρακλέης δέ εἰς Ὤλενος πρός Δεξαμενός ἵημι, καί καταλαμβάνω οὗτος μέλλω διά ἀνάγκη μνηστεύω Εὐρυτίων Κένταυρος Μνησιμάχη ὁ θυγάτηρ·"},{"id":716076,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑφʼ οὗ παρακληθεὶς βοηθεῖν ἐλθόντα ἐπὶ τὴν νύμφην Εὐρυτίωνα ἀπέκτεινεν.","lemmas":"ὑπό οὗ παρακαλέω βοηθέω ἔρχομαι ἐπί ὁ νύμφη Εὐρυτίων ἀποκτείνω."},{"id":716077,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐρυσθεὺς δὲ οὐδὲ τοῦτον ἐν τοῖς δέκα προσεδέξατο τὸν ἆθλον, λέγων ἐπὶ μισθῷ πεπρᾶχθαι.","lemmas":"Εὐρυσθεύς δέ οὐδέ οὗτος ἐν ὁ προσδέχομαι ὁ ἆθλος, λέγω ἐπί μισθός πράσσω."},{"id":716078,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἕκτον ἐπέταξεν ἆθλον αὐτῷ τὰς Στυμφαλίδας ὄρνιθας ἐκδιῶξαι.","lemmas":"ἕκτος ἐπιτάσσω ἆθλος αὐτός ὁ Στυμφαλίς ὄρνις ἐκδιώκω."},{"id":716079,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ἐν Στυμφάλῳ πόλει τῆς Ἀρκαδίας Στυμφαλὶς λεγομένη λίμνη, πολλῇ συνηρεφὴς ὕλῃ·","lemmas":"εἰμί δέ ἐν πόλις ὁ Ἀρκαδία Στυμφαλίς λέγω λίμνη, πολύς συνηρεφής ὕλη·"},{"id":716080,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰς ταύτην ὄρνεις συνέφυγον ἄπλετοι, τὴν ἀπὸ τῶν λύκων ἁρπαγὴν δεδοικυῖαι.","lemmas":"εἰς οὗτος ὄρνις συμφεύγω ἄπλετος, ὁ ἀπό ὁ λύκος ἁρπαγή δείδω."},{"id":716081,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀμηχανοῦντος οὖν Ἡρακλέους πῶς ἐκ τῆς ὕλης τὰς ὄρνιθας ἐκβάλῃ, χάλκεα κρόταλα δίδωσιν αὐτῷ Ἀθηνᾶ παρὰ Ἡφαίστου λαβοῦσα.","lemmas":"ἀμηχανέω οὖν πῶς ἐκ ὁ ὕλη ὁ ὄρνις ἐκβάλλω, χάλκεος δίδωμι αὐτός Ἀθήνη παρά Ἥφαιστος λαμβάνω."},{"id":716082,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῦτα κρούων ἐπί τινος ὄρους τῇ λίμνῃ παρακειμένου τὰς ὄρνιθας ἐφόβει·","lemmas":"οὗτος κρούω ἐπί ὀρός ὁ λίμνη ὁ ὄρνις φοβέω·"},{"id":716083,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ τὸν δοῦπον οὐχ ὑπομένουσαι μετὰ δέους ἀνίπταντο, καὶ τοῦτον τὸν τρόπον Ἡρακλῆς ἐτόξευσεν αὐτάς.","lemmas":"ὁ δέ ὁ δοῦπος οὐ ὑπομένω μετά δέος ἀναπέτομαι, καί οὗτος ὁ τρόπος Ἡρακλέης τοξεύω αὐτός."},{"id":716084,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἕβδομον ἐπέταξεν ἆθλον τὸν Κρῆτα ἀγαγεῖν ταῦρον.","lemmas":"ἕβδομος ἐπιτάσσω ἆθλος ὁ Κρής ἄγω ταῦρος."},{"id":716085,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον Ἀκουσίλαος μὲν εἶναί φησι τὸν διαπορθμεύσαντα Εὐρώπην Διί, τινὲς δὲ τὸν ὑπὸ Ποσειδῶνος ἀναδοθέντα ἐκ θαλάσσης, ὅτε καταθύσειν Ποσειδῶνι Μίνως εἶπε τὸ φανὲν ἐκ τῆς θαλάσσης.","lemmas":"οὗτος Ἀκουσίλαος μέν εἰμί φημί ὁ διαπορθμεύω Ζεύς, δέ ὁ ὑπό Ποσειδῶν ἀναδίδωμι ἐκ θάλασσα, ὅτε καταθύω Ποσειδῶν Μίνως λέγω ὁ ἐκ ὁ θάλασσα."},{"id":716086,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καί φασι θεασάμενον αὐτὸν τοῦ ταύρου τὸ κάλλος τοῦτον μὲν εἰς τὰ βουκόλια ἀποπέμψαι, θῦσαι δὲ ἄλλον Ποσειδῶνι·","lemmas":"καί φημί αὐτός ὁ ταῦρος ὁ κάλλος οὗτος μέν εἰς ὁ βουκόλιον ἀποπέμπω, θύω δέ ἄλλος Ποσειδῶν·"},{"id":716087,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφʼ οἷς ὀργισθέντα τὸν θεὸν ἀγριῶσαι τὸν ταῦρον.","lemmas":"ὅς ὀργίζω ὁ ἀγριόω ὁ ταῦρος."},{"id":716088,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τοῦτον παραγενόμενος εἰς Κρήτην Ἡρακλῆς, ἐπειδὴ συλλαβεῖν ἀξιοῦντι Μίνως εἶπεν αὐτῷ λαμβάνειν διαγωνισαμένῳ, λαβὼν καὶ πρὸς Εὐρυσθέα διακομίσας ἔδειξε, καὶ τὸ λοιπὸν εἴασεν ἄνετον·","lemmas":"ἐπί οὗτος παραγίγνομαι εἰς Κρήτη Ἡρακλέης, ἐπεί συλλαμβάνω ἀξιόω Μίνως λέγω αὐτός λαμβάνω , λαμβάνω καί πρός Εὐρυσθεύς διακομίζω δείκνυμι, καί ὁ λοιπός ἐάω ἄνω·"},{"id":716089,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πλανηθεὶς εἰς Σπάρτην τε καὶ Ἀρκαδίαν ἅπασαν, καὶ διαβὰς τὸν Ἰσθμόν, εἰς Μαραθῶνα τῆς Ἀττικῆς ἀφικόμενος τοὺς ἐγχωρίους διελυμαίνετο.","lemmas":"ὁ δέ πλανάω εἰς Σπάρτη τε καί Ἀρκαδία ἅπας, καί διαβαίνω ὁ ἰσθμός, εἰς Μαραθών ὁ ἀφικνέομαι ὁ ἐγχώριος διαλυμαίνομαι."},{"id":716090,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὄγδοον ἆθλον ἐπέταξεν αὐτῷ τὰς Διομήδους τοῦ Θρακὸς ἵππους εἰς Μυκήνας κομίζειν·","lemmas":"ὄγδοος ἆθλος ἐπιτάσσω αὐτός ὁ Διομήδης ὁ ἵππος εἰς Μυκήνη κομίζω·"},{"id":716091,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ οὗτος Ἄρεος καὶ Κυρήνης, βασιλεὺς Βιστόνων ἔθνους Θρᾳκίου καὶ μαχιμωτάτου, εἶχε δὲ ἀνθρωποφάγους ἵππους.","lemmas":"εἰμί δέ οὗτος Ἄρης καί Κυρήνη, βασιλεύς Βίστονες ἔθνος Θρᾳκίας καί μάχιμος, ἔχω δέ ἀνθρωποφάγος ἵππος."},{"id":716092,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πλεύσας οὖν μετὰ τῶν ἑκουσίως συνεπομένων καὶ βιασάμενος τοὺς ἐπὶ ταῖς φάτναις τῶν ἵππων ὑπάρχοντας ἤγαγεν ἐπὶ τὴν θάλασσαν.","lemmas":"πλέω οὖν μετά ὁ ἑκούσιος καί βιάζω ὁ ἐπί ὁ φάτνη ὁ ἵππος ὑπάρχω ἄγω ἐπί ὁ θάλασσα."},{"id":716093,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ Βιστόνων σὺν ὅπλοις ἐπιβοηθούντων τὰς μὲν ἵππους παρέδωκεν Ἀβδήρῳ φυλάσσειν·","lemmas":"ὁ δέ Βίστονες σύν ὅπλον ἐπιβοηθέω ὁ μέν ἵππος παραδίδωμι Ἄβδηρος φυλάσσω·"},{"id":716094,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ ἦν Ἑρμοῦ παῖς, Λοκρὸς ἐξ Ὀποῦντος, Ἡρακλέους ἐρώμενος, ὃν αἱ ἵπποι διέφθειραν ἐπισπασάμεναι·","lemmas":"οὗτος δέ εἰμί Ἑρμῆς παῖς, Λοκρός ἐκ , Ἡρακλέης ἐράω, ὅς ὁ ἵππος διαφθείρω ·"},{"id":716095,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρὸς δὲ τοὺς Βίστονας διαγωνισάμενος καὶ Διομήδην ἀποκτείνας τοὺς λοιποὺς ἠνάγκασε φεύγειν, καὶ κτίσας πόλιν Ἄβδηρα παρὰ τὸν τάφον τοῦ διαφθαρέντος Ἀβδήρου, τὰς ἵππους κομίσας Εὐρυσθεῖ ἔδωκε.","lemmas":"πρός δέ ὁ Βίστονες καί Διομήδης ἀποκτείνω ὁ λοιπός ἀναγκάζω φεύγω, καί κτίζω πόλις παρά ὁ τάφος ὁ διαφθείρω Ἄβδηρος, ὁ ἵππος κομίζω Εὐρυσθεύς δίδωμι."},{"id":716096,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεθέντος δὲ αὐτὰς Εὐρυσθέως, εἰς τὸ λεγόμενον ὄρος Ὄλυμπον ἐλθοῦσαι πρὸς τῶν θηρίων ἀπώλοντο.","lemmas":"δέ αὐτός Εὐρυσθεύς, εἰς ὁ λέγω ὄρος Ὄλυμπος ἔρχομαι πρός ὁ θηρίον ἀπόλλυμι."},{"id":716097,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνατον ἆθλον Ἡρακλεῖ ἐπέταξε ζωστῆρα κομίζειν τὸν Ἱππολύτης.","lemmas":"ἔνατος ἆθλος Ἡρακλέης ἐπιτάσσω ζωστήρ κομίζω ὁ ."},{"id":716098,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη δὲ ἐβασίλευεν Ἀμαζόνων, αἳ κατῴκουν περὶ τὸν Θερμώδοντα ποταμόν, ἔθνος μέγα τὰ κατὰ πόλεμον·","lemmas":"οὗτος δέ βασιλεύω Ἀμαζών, ὁ κατοικέω περί ὁ Θερμώδων ποταμός, ἔθνος μέγας ὁ κατά πόλεμος·"},{"id":716099,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἤσκουν γὰρ ἀνδρίαν, καὶ εἴ ποτε μιγεῖσαι γεννήσειαν, τὰ θήλεα ἔτρεφον, καὶ τοὺς μὲν δεξιοὺς μαστοὺς ἐξέθλιβον, ἵνα μὴ κωλύωνται ἀκοντίζειν, τοὺς δὲ ἀριστεροὺς εἴων, ἵνα τρέφοιεν.","lemmas":"ἀσκέω γάρ ἀνδρεία, καί εἰ ποτε μείγνυμι γεννάω, ὁ θῆλυς τρέφω, καί ὁ μέν δεξιός μαστός , ἵνα μή κωλύω ἀκοντίζω, ὁ δέ ἀριστερός ἐάω, ἵνα τρέφω."},{"id":716100,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ Ἱππολύτη τὸν Ἄρεος ζωστῆρα, σύμβολον τοῦ πρωτεύειν ἁπασῶν.","lemmas":"ἔχω δέ Ἱππολύτη ὁ Ἄρης ζωστήρ, σύμβολος ὁ πρωτεύω ἅπας."},{"id":716101,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τοῦτον τὸν ζωστῆρα Ἡρακλῆς ἐπέμπετο, λαβεῖν αὐτὸν ἐπιθυμούσης τῆς Εὐρυσθέως θυγατρὸς Ἀδμήτης.","lemmas":"ἐπί οὗτος ὁ ζωστήρ Ἡρακλέης πέμπω, λαμβάνω αὐτός ἐπιθυμέω ὁ Εὐρυσθεύς θυγάτηρ ."},{"id":716102,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραλαβὼν οὖν ἐθελοντὰς συμμάχους ἐν μιᾷ νηὶ ἔπλει, καὶ προσίσχει νήσῳ Πάρῳ, ἣν κατῴκουν οἱ Μίνωος υἱοὶ Εὐρυμέδων Χρύσης Νηφαλίων Φιλόλαος.","lemmas":"παραλαμβάνω οὖν  ἐν ναῦς πλέω, καί προσέχω νῆσος , ὅς κατοικέω ἕ Μίνως υἱός Εὐρυμέδων Χρύσης Νηφαλίων Φιλόλαος."},{"id":716103,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποβάντων δὲ δύο τῶν ἐν τῇ νηὶ συνέβη τελευτῆσαι ὑπὸ τῶν Μίνωος υἱῶν·","lemmas":"ἀποβαίνω δέ γε ὁ ἐν ὁ ναῦς συμβαίνω τελευτάω ὑπό ὁ Μίνως υἱός·"},{"id":716104,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑπὲρ ὧν ἀγανακτῶν Ἡρακλῆς τούτους μὲν παραχρῆμα ἀπέκτεινε, τοὺς δὲ λοιποὺς κατακλείσας ἐπολιόρκει, ἕως ἐπιπρεσβευσάμενοι παρεκάλουν ἀντὶ τῶν ἀναιρεθέντων δύο λαβεῖν, οὓς ἂν αὐτὸς θελήσειεν.","lemmas":"ὑπέρ ὅς Ἡρακλέης οὗτος μέν παραχρῆμα ἀποκτείνω, ὁ δέ λοιπός κατακλείω πολιορκέω, ἕως παρακαλέω ἀντί ὁ ἀναιρέω γε λαμβάνω, ὅς ἐάν αὐτός ἐθέλω."},{"id":716105,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ λύσας τὴν πολιορκίαν, καὶ τοὺς Ἀνδρόγεω τοῦ Μίνωος υἱοὺς ἀνελόμενος Ἀλκαῖον καὶ Σθένελον, ἧκεν εἰς Μυσίαν πρὸς Λύκον τὸν Δασκύλου, καὶ ξενισθεὶς ὑπὸ τοῦ Βεβρύκων βασιλέως συμβαλόντων, βοηθῶν Λύκῳ πολλοὺς ἀπέκτεινε, μεθʼ ὧν καὶ τὸν βασιλέα Μύγδονα, ἀδελφὸν Ἀμύκου.","lemmas":"ὁ δέ λύω ὁ πολιορκία, καί ὁ Ἀνδρόγεως ὁ Μίνως υἱός ἀναιρέω Ἀλκαῖος καί Σθένελος, ἥκω εἰς πρός Λύκος ὁ Δάσκυλος, καί ξενίζω ὑπό ὁ Βέβρυκες βασιλεύς , βοηθέω Λύκος πολύς ἀποκτείνω, μετά ὅς καί ὁ βασιλεύς Μύγδων, ἀδελφός Ἄμυκος."},{"id":716106,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τῆς Βεβρύκων πολλὴν ἀποτεμόμενος γῆν ἔδωκε Λύκῳ·","lemmas":"καί ὁ Βέβρυκες πολύς γῆ δίδωμι Λύκος·"},{"id":716107,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πᾶσαν ἐκείνην ἐκάλεσεν Ἡράκλειαν.","lemmas":"ὁ δέ πᾶς ἐκεῖνος καλέω Ἡρακλεία."},{"id":716108,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταπλεύσαντος δὲ εἰς τὸν ἐν Θεμισκύρᾳ λιμένα, παραγενομένης εἰς αὐτὸν Ἱππολύτης καὶ τίνος ἥκοι χάριν πυθομένης, καὶ δώσειν τὸν ζωστῆρα ὑποσχομένης, Ἥρα μιᾷ τῶν Ἀμαζόνων εἰκασθεῖσα τὸ πλῆθος ἐπεφοίτα, λέγουσα ὅτι τὴν βασιλίδα ἀφαρπάζουσιν οἱ προσελθόντες ξένοι.","lemmas":"καταπλέω δέ εἰς ὁ ἐν Θεμίσκυρα λιμήν, εἰς αὐτός καί ἥκω χάρις πύθω, καί δίδωμι ὁ ζωστήρ , Ἥρα ὁ εἰκάζω ὁ πλῆθος ἐπιφοιτάω, λέγω ὅτι2 ὁ βασιλίς ἀφαρπάζω ὁ προσέρχομαι ξένος."},{"id":716109,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ μεθʼ ὅπλων ἐπὶ τὴν ναῦν κατέθεον σὺν ἵπποις.","lemmas":"ὁ δέ μετά ὅπλον ἐπί ὁ ναῦς καταθέω σύν ἵππος."},{"id":716110,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ εἶδεν αὐτὰς καθωπλισμένας Ἡρακλῆς, νομίσας ἐκ δόλου τοῦτο γενέσθαι, τὴν μὲν Ἱππολύτην κτείνας τὸν ζωστῆρα ἀφαιρεῖται, πρὸς δὲ τὰς λοιπὰς ἀγωνισάμενος ἀποπλεῖ, καὶ προσίσχει Τροίᾳ.","lemmas":"ὡς δέ ὁράω αὐτός καθοπλίζω Ἡρακλέης, νομίζω ἐκ δόλος οὗτος γίγνομαι, ὁ μέν κτείνω ὁ ζωστήρ ἀφαιρέω, πρός δέ ὁ λοιπάς ἀποπλέω, καί προσέχω Τροία."},{"id":716111,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνεβεβήκει δὲ τότε κατὰ μῆνιν Ἀπόλλωνος καὶ Ποσειδῶνος ἀτυχεῖν τὴν πόλιν.","lemmas":"συμβαίνω δέ τότε κατά μῆνις Ἀπόλλων καί Ποσειδῶν ἀτυχέω ὁ πόλις."},{"id":716112,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων γὰρ καὶ Ποσειδῶν τὴν Λαομέδοντος ὕβριν πειράσαι θέλοντες, εἰκασθέντες ἀνθρώποις ὑπέσχοντο ἐπὶ μισθῷ τειχιεῖν τὸ Πέργαμον.","lemmas":"Ἀπόλλων γάρ καί Ποσειδῶν ὁ Λαομέδων ὕβρις πειράω ἐθέλω, εἰκάζω ἄνθρωπος ἐπί μισθός τειχίζω ὁ ."},{"id":716113,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῖς δὲ τειχίσασι τὸν μισθὸν οὐκ ἀπεδίδου.","lemmas":"ὁ δέ τειχίζω ὁ μισθός οὐ ἀποδίδωμι."},{"id":716114,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὰ τοῦτο Ἀπόλλων μὲν λοιμὸν ἔπεμψε, Ποσειδῶν δὲ κῆτος ἀναφερόμενον ὑπὸ πλημμυρίδος, ὃ τοὺς ἐν τῷ πεδίῳ συνήρπαζεν ἀνθρώπους.","lemmas":"διά οὗτος Ἀπόλλων μέν λοιμός πέμπω, Ποσειδῶν δέ κῆτος ἀναφέρω ὑπό πλημυρίς, ὁ ὁ ἐν ὁ πεδίον συναρπάζω ἄνθρωπος."},{"id":716115,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρησμῶν δὲ λεγόντων ἀπαλλαγὴν ἔσεσθαι τῶν συμφορῶν, ἐὰν προθῇ Λαομέδων Ἡσιόνην τὴν θυγατέρα αὐτοῦ τῷ κήτει βοράν, οὗτος προύθηκε ταῖς πλησίον τῆς θαλάσσης πέτραις προσαρτήσας.","lemmas":"χρησμός δέ λέγω ἀπαλλαγή εἰμί ὁ συμφορά, ἐάν Λαομέδων Ἡσιόνη ὁ θυγάτηρ αὐτός τῷ κῆτος βορά, οὗτος προτίθημι ὁ πλησίος ὁ θάλασσα πέτρα προσαρτάω."},{"id":716116,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἰδὼν ἐκκειμένην Ἡρακλῆς ὑπέσχετο σώσειν, εἰ τὰς ἵππους παρὰ Λαομέδοντος λήψεται ἃς Ζεὺς ποινὴν τῆς Γανυμήδους ἁρπαγῆς ἔδωκε.","lemmas":"οὗτος ὁράω Ἡρακλέης ὑπισχνέομαι σῴζω, εἰ ὁ ἵππος παρά Λαομέδων λαμβάνω ὅς Ζεύς ὁ ἁρπαγή δίδωμι."},{"id":716117,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δώσειν δὲ Λαομέδοντος εἰπόντος, κτείνας τὸ κῆτος Ἡσιόνην ἔσωσε.","lemmas":"δίδωμι δέ Λαομέδων λέγω, κτείνω ὁ κῆτος Ἡσιόνη εἰσωθέω."},{"id":716118,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ βουλομένου δὲ τὸν μισθὸν ἀποδοῦναι, πολεμήσειν Τροίᾳ ἀπειλήσας ἀνήχθη.","lemmas":"μή δέ ὁ μισθός ἀποδίδωμι, πολεμέω Τροία ἀπειλέω ἀνάγω."},{"id":716119,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ προσίσχει Αἴνῳ, ἔνθα ξενίζεται ὑπὸ Πόλτυος.","lemmas":"καί προσέχω , ἔνθα ξενίζω ὑπό Πόλτυς."},{"id":716120,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποπλέων δὲ ἐπὶ τῆς ἠιόνος τῆς Αἰνίας Σαρπηδόνα, Ποσειδῶνος μὲν υἱὸν ἀδελφὸν δὲ Πόλτυος, ὑβριστὴν ὄντα τοξεύσας ἀπέκτεινε.","lemmas":"ἀποπλέω δέ ἐπί ὁ ἠϊών ὁ Αἰνία Σαρπηδών, Ποσειδῶν μέν υἱός ἀδελφός δέ , ὑβριστής εἰμί τοξεύω ἀποκτείνω."},{"id":716121,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ παραγενόμενος εἰς Θάσον καὶ χειρωσάμενος τοὺς ἐνοικοῦντας Θρᾷκας ἔδωκε τοῖς Ἀνδρόγεω παισὶ κατοικεῖν.","lemmas":"καί παραγίγνομαι εἰς καί χειρόω ὁ ἐνοικέω Θρᾷξ δίδωμι ὁ Ἀνδρόγεως κατοικέω."},{"id":716122,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ Θάσου δὲ ὁρμηθεὶς ἐπὶ Τορώνην Πολύγονον καὶ Τηλέγονον, τοὺς Πρωτέως τοῦ Ποσειδῶνος υἱούς, παλαίειν προκαλουμένους κατὰ τὴν πάλην ἀπέκτεινε.","lemmas":"ἐκ Θάσος δέ ὁρμάω ἐπί Τορώνη Πολύγονος καί Τηλέγονος, ὁ Πρωτεύς ὁ Ποσειδῶν υἱός, παλαίω προκαλέω κατά ὁ πάλα ἀποκτείνω."},{"id":716123,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κομίσας δὲ τὸν ζωστῆρα εἰς Μυκήνας ἔδωκεν Εὐρυσθεῖ.","lemmas":"κομίζω δέ ὁ ζωστήρ εἰς Μυκήνη δίδωμι Εὐρυσθεύς."},{"id":716124,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δέκατον ἐπετάγη ἆθλον τὰς Γηρυόνου βόας ἐξ Ἐρυθείας κομίζειν.","lemmas":"δέκατος ἐπιτάσσω ἆθλον ὁ Γηρυόνης βόα ἐκ Ἐρυθεία κομίζω."},{"id":716125,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐρύθεια δὲ ἦν Ὠκεανοῦ πλησίον κειμένη νῆσος, ἣ νῦν Γάδειρα καλεῖται.","lemmas":"Ἐρυθεία δέ εἰμί Ὠκεανός πλησίος νῆσος, ὁ νῦν καλέω."},{"id":716126,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην κατῴκει Γηρυόνης Χρυσάορος καὶ Καλλιρρόης τῆς Ὠκεανοῦ, τριῶν ἔχων ἀνδρῶν συμφυὲς σῶμα, συνηγμένον εἰς ἓν κατὰ τὴν γαστέρα, ἐσχισμένον δὲ εἰς τρεῖς ἀπὸ λαγόνων τε καὶ μηρῶν.","lemmas":"οὗτος  καί Καλλιρρόη ὁ Ὠκεανός, ἔχω ἀνήρ συμφυής σῶμα, συνάγω εἰς κατά ὁ γαστήρ, σχίζω δέ εἰς ἀπό τε καί μηρός."},{"id":716127,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ φοινικᾶς βόας, ὧν ἦν βουκόλος Εὐρυτίων, φύλαξ δὲ Ὄρθος ὁ κύων δικέφαλος ἐξ Ἐχίδνης καὶ Τυφῶνος γεγεννημένος.","lemmas":"ἔχω δέ φοινίκεος βόα, ὅς εἰμί βουκόλος Εὐρυτίων, φύλαξ δέ Ὄρθος ὁ κύων ἐκ καί Τυφῶν γεννάω."},{"id":716128,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πορευόμενος οὖν ἐπὶ τὰς Γηρυόνου βόας διὰ τῆς Εὐρώπης, ἄγρια πολλὰ ζῷα ἀνελὼν Λιβύης ἐπέβαινε, καὶ παρελθὼν Ταρτησσὸν ἔστησε σημεῖα τῆς πορείας ἐπὶ τῶν ὅρων Εὐρώπης καὶ Λιβύης ἀντιστοίχους δύο στήλας.","lemmas":"πορεύω οὖν ἐπί ὁ Γηρυόνης βόα διά ὁ Εὐρώπη, ἄγριος πολύς ζῷον ἀναιρέω Λιβύη ἐπιβαίνω, καί παρέρχομαι Ταρτησσός ἵστημι σημεῖον ὁ πορεία ἐπί ὁ ὅρος Εὐρώπη καί Λιβύη γε στήλη."},{"id":716129,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θερόμενος δὲ ὑπὸ Ἡλίου κατὰ τὴν πορείαν, τὸ τόξον ἐπὶ τὸν θεὸν ἐνέτεινεν·","lemmas":"θέρω δέ ὑπό ἥλιος κατά ὁ πορεία, ὁ τόξον ἐπί ὁ ἐντείνω·"},{"id":716130,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τὴν ἀνδρείαν αὐτοῦ θαυμάσας χρύσεον ἔδωκε δέπας, ἐν ᾧ τὸν Ὠκεανὸν διεπέρασε.","lemmas":"ὁ δέ ὁ ἀνδρεία αὐτός θαυμάζω χρύσεος δίδωμι δέπας, ἐν ὅς ὁ Ὠκεανός διαπεράω."},{"id":716131,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ παραγενόμενος εἰς Ἐρύθειαν ἐν ὄρει Ἄβαντι αὐλίζεται.","lemmas":"καί παραγίγνομαι εἰς Ἐρυθεία ἐν ὄρος Ἄβας αὐλίζομαι."},{"id":716132,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰσθόμενος δὲ ὁ κύων ἐπʼ αὐτὸν ὥρμα·","lemmas":"αἰσθάνομαι δέ ὁ κύων αὐτός ὁρμάω·"},{"id":716133,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ τοῦτον τῷ ῥοπάλῳ παίει, καὶ τὸν βουκόλον Εὐρυτίωνα τῷ κυνὶ βοηθοῦντα ἀπέκτεινε.","lemmas":"ὁ δέ καί οὗτος τῷ παίω, καί ὁ βουκόλος Εὐρυτίων ὁ βοηθέω ἀποκτείνω."},{"id":716134,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μενοίτης δὲ ἐκεῖ τὰς Ἅιδου βόας βόσκων Γηρυόνῃ τὸ γεγονὸς ἀπήγγειλεν.","lemmas":"Μενοίτης δέ ἐκεῖ ὁ ᾍδης βόα βόσκω ὁ γίγνομαι ἀπαγγέλλω."},{"id":716135,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ καταλαβὼν Ἡρακλέα παρὰ ποταμὸν Ἀνθεμοῦντα τὰς βόας ἀπάγοντα, συστησάμενος μάχην τοξευθεὶς ἀπέθανεν.","lemmas":"ὁ δέ καταλαμβάνω Ἡρακλέης παρά ποταμός Ἀνθεμοῦς ὁ βόα ἀπάγω, μάχη τοξεύω ἀποθνῄσκω."},{"id":716136,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ ἐνθέμενος τὰς βόας εἰς τὸ δέπας καὶ διαπλεύσας εἰς Ταρτησσὸν Ἡλίῳ πάλιν ἀπέδωκε τὸ δέπας.","lemmas":"Ἡρακλέης δέ ὁ βόα εἰς ὁ δέπας καί διαπλέω εἰς Ταρτησσός ἥλιος πάλιν ἀποδίδωμι ὁ δέπας."},{"id":716137,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διελθὼν δὲ Ἀβδηρίαν εἰς Λιγυστίνην ἦλθεν, ἐν ᾗ τὰς βόας ἀφῃροῦντο Ἰαλεβίων τε καὶ Δέρκυνος οἱ Ποσειδῶνος υἱοί, οὓς κτείνας διὰ Τυρρηνίας ᾔει.","lemmas":"διέρχομαι δέ Ἀβδηρία εἰς Λιγυστίνη ἔρχομαι, ἐν ὅς ὁ βόα ἀφαιρέω τε καί ἕ Ποσειδῶν , ὅς κτείνω διά εἶμι."},{"id":716138,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπὸ Ῥηγίου δὲ εἷς ἀπορρήγνυσι ταῦρος, καὶ ταχέως εἰς τὴν θάλασσαν ἐμπεσὼν καὶ διανηξάμενος εἰς Σικελίαν, καὶ τὴν πλησίον χώραν διελθὼν τὴν ἀπʼ ἐκείνου κληθεῖσαν Ἰταλίαν( Τυρρηνοὶ γὰρ ἰταλὸν τὸν ταῦρον ἐκάλεσαν), ἦλθεν εἰς πεδίον Ἔρυκος, ὃς ἐβασίλευεν Ἐλύμων.","lemmas":"ἀπό Ῥήγιον δέ ἀπορρήγνυμι ταῦρος, καί ταχύς εἰς ὁ θάλασσα ἐμπίπτω καί διανήχομαι εἰς Σικελία, καί ὁ πλησίος χώρα διέρχομαι ὁ ἀπό ἐκεῖνος καλέω Ἰταλία ( γάρ ὁ ταῦρος καλέω ), ἔρχομαι εἰς πεδίον , ὅς βασιλεύω ."},{"id":716139,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἔρυξ δὲ ἦν Ποσειδῶνος παῖς, ὃς τὸν ταῦρον ταῖς ἰδίαις συγκατέμιξεν ἀγέλαις.","lemmas":"Ἔρυξ δέ εἰμί Ποσειδῶν παῖς, ὅς ὁ ταῦρος ὁ ἴδιος συγκαταμείγνυμι ἀγέλη."},{"id":716140,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραθέμενος οὖν τὰς βόας Ἡρακλῆς Ἡφαίστῳ ἐπὶ τὴν αὐτοῦ ζήτησιν ἠπείγετο·","lemmas":"παρατίθημι οὖν ὁ βόα Ἡρακλέης ἐπί ὁ αὐτός ζήτησις ἐπείγω·"},{"id":716141,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εὑρὼν δὲ ἐν ταῖς τοῦ Ἔρυκος ἀγέλαις, λέγοντος οὐ δώσειν ἂν μὴ παλαίσας αὐτοῦ περιγένηται, τρὶς περιγενόμενος κατὰ τὴν πάλην ἀπέκτεινε, καὶ τὸν ταῦρον λαβὼν μετὰ τῶν ἄλλων ἐπὶ τὸν Ἰόνιον ἤλαυνε πόντον.","lemmas":"εὑρίσκω δέ ἐν ὁ ὁ Ἔρυξ ἀγέλη, λέγω οὐ δίδωμι ἐάν μή παλαίω αὐτός , τρίς κατά ὁ πάλα ἀποκτείνω, καί ὁ ταῦρος λαμβάνω μετά ὁ ἄλλος ἐπί ὁ Ἰόνιος ἐλαύνω πόντος."},{"id":716142,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἦλθεν ἐπὶ τοὺς μυχοὺς τοῦ πόντου, ταῖς βουσὶν οἶστρον ἐνέβαλεν ἡ Ἥρα, καὶ σχίζονται κατὰ τὰς τῆς Θράκης ὑπωρείας·","lemmas":"ὡς δέ ἔρχομαι ἐπί ὁ μυχός ὁ πόντος, ὁ οἶστρος ἐμβάλλω ὁ Ἥρα, καί σχίζω κατά ὁ ὁ Θρᾴκη ὑπώρεια·"},{"id":716143,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ διώξας τὰς μὲν συλλαβὼν ἐπὶ τὸν Ἑλλήσποντον ἤγαγεν, αἱ δὲ ἀπολειφθεῖσαι τὸ λοιπὸν ἦσαν ἄγριαι.","lemmas":"ὁ δέ διώκω ὁ μέν συλλαμβάνω ἐπί ὁ Ἑλλήσποντος ἄγω, ὁ δέ ὁ λοιπός εἰμί ἄγριος."},{"id":716144,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μόλις δὲ τῶν βοῶν συνελθουσῶν Στρυμόνα μεμψάμενος τὸν ποταμόν, πάλαι τὸ ῥεῖθρον πλωτὸν ὂν ἐμπλήσας πέτραις ἄπλωτον ἐποίησε, καὶ τὰς βόας Εὐρυσθεῖ κομίσας δέδωκεν.","lemmas":"μόλις δέ ὁ βοῦς Στρυμών μέμφομαι ὁ ποταμός, πάλαι ὁ ῥεῖθρον πλωτός εἰμί ἐμπίμπλημι πέτρα ἄπλωτος ποιέω, καί ὁ βόα κομίζω δίδωμι."},{"id":716145,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αὐτὰς κατέθυσεν Ἥρᾳ.","lemmas":"ὁ δέ αὐτός καταθύω Ἥρα."},{"id":716146,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελεσθέντων δὲ τῶν ἄθλων ἐν μηνὶ καὶ ἔτεσιν ὀκτώ, μὴ προσδεξάμενος Εὐρυσθεὺς τόν τε τῶν τοῦ Αὐγέου βοσκημάτων καὶ τὸν τῆς ὕδρας, ἑνδέκατον ἐπέταξεν ἆθλον παρʼ Ἑσπερίδων χρύσεα μῆλα κομίζειν.","lemmas":"τελέω δέ ὁ ἆθλος ἐν μείς καί ἔτος , μή Εὐρυσθεύς ὁ τε ὁ ὁ Αὐγέης βόσκημα καί ὁ ὁ ὕδρα, ἑνδέκατος ἐπιτάσσω ἆθλον Ἑσπερίς χρύσεος μῆλον κομίζω."},{"id":716147,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῦτα δὲ ἦν, οὐχ ὥς τινες εἶπον ἐν Λιβύῃ, ἀλλʼ ἐπὶ τοῦ Ἄτλαντος ἐν Ὑπερβορέοις·","lemmas":"οὗτος δέ εἰμί, οὐ ὡς τις λέγω ἐν Λιβύη, ἐπί ὁ Ἄτλας ἐν ·"},{"id":716148,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἃ Διὶ Γῆ γήμαντι Ἥραν ἐδωρήσατο.","lemmas":"ὅς Ζεύς γῆ γαμέω Ἥρα δωρέω."},{"id":716149,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφύλασσε δὲ αὐτὰ δράκων ἀθάνατος, Τυφῶνος καὶ Ἐχίδνης, κεφαλὰς ἔχων ἑκατόν·","lemmas":"φυλάσσω δέ αὐτός δράκων ἀθάνατος, Τυφῶν καί , κεφαλή ἔχω ἑκατόν·"},{"id":716150,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐχρῆτο δὲ φωναῖς παντοίαις καὶ ποικίλαις.","lemmas":"χράω2 δέ φωνή παντοῖος καί ποικίλος."},{"id":716151,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ τούτου δὲ Ἑσπερίδες ἐφύλαττον, Αἴγλη Ἐρύθεια Ἑσπερία Ἀρέθουσα.","lemmas":"μετά οὗτος δέ Ἑσπερίς φυλάσσω, Αἴγλη Ἐρυθεία Ἑσπερία Ἀρέθουσα."},{"id":716152,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πορευόμενος οὖν ἐπὶ ποταμὸν Ἐχέδωρον ἧκε.","lemmas":"πορεύω οὖν ἐπί ποταμός Ἐχέδωρος ἵημι."},{"id":716153,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κύκνος δὲ Ἄρεος καὶ Πυρήνης εἰς μονομαχίαν αὐτὸν προεκαλεῖτο.","lemmas":"Κύκνος δέ Ἄρης καί Πυρήνη εἰς μονομαχία αὐτός προκαλέω."},{"id":716154,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄρεος δὲ τοῦτον ἐκδικοῦντος καὶ συνιστάντος μονομαχίαν, βληθεὶς κεραυνὸς μέσος ἀμφοτέρων διαλύει τὴν μάχην.","lemmas":"Ἄρης δέ οὗτος ἐκδικέω καί μονομαχία, βάλλω  ἀμφότερος διαλύω ὁ μάχη."},{"id":716155,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βαδίζων δὲ διʼ Ἰλλυριῶν, καὶ σπεύδων ἐπὶ ποταμὸν Ἠριδανόν, ἧκε πρὸς νύμφας Διὸς καὶ Θέμιδος.","lemmas":"βαδίζω δέ διά Ἰλλυριοί, καί σπεύδω ἐπί ποταμός Ἠριδανός, ἵημι πρός νύμφη Ζεύς καί θέμις."},{"id":716156,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται μηνύουσιν αὐτῷ Νηρέα.","lemmas":"οὗτος μηνύω αὐτός Νηρεύς."},{"id":716157,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συλλαβὼν δὲ αὐτὸν κοιμώμενον καὶ παντοίας ἐναλλάσσοντα μορφὰς ἔδησε, καὶ οὐκ ἔλυσε πρὶν ἢ μαθεῖν παρʼ αὐτοῦ ποῦ τυγχάνοιεν τὰ μῆλα καὶ αἱ Ἑσπερίδες.","lemmas":"συλλαμβάνω δέ αὐτός κοιμάω καί  μορφή δέω, καί οὐ ἐλύω πρίν τίη μανθάνω αὐτός ποῦ τυγχάνω ὁ μῆλον καί ὁ Ἑσπερίς."},{"id":716158,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθὼν δὲ Λιβύην διεξῄει.","lemmas":"μανθάνω δέ Λιβύη διέξειμι."},{"id":716159,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης ἐβασίλευε παῖς Ποσειδῶνος Ἀνταῖος, ὃς τοὺς ξένους ἀναγκάζων παλαίειν ἀνῄρει.","lemmas":"οὗτος βασιλεύω παῖς Ποσειδῶν Ἀνταῖος, ὅς ὁ ξένος ἀναγκάζω παλαίω ἀναιρέω."},{"id":716160,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ παλαίειν ἀναγκαζόμενος Ἡρακλῆς ἀράμενος ἅμμασι μετέωρον κλάσας ἀπέκτεινε·","lemmas":"οὗτος παλαίω ἀναγκάζω Ἡρακλέης αἴρω ἅμμα μετέωρος κλάω ἀποκτείνω·"},{"id":716161,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ψαύοντα γὰρ γῆς ἰσχυρότερον συνέβαινε γίνεσθαι, διὸ καὶ Γῆς τινες ἔφασαν τοῦτον εἶναι παῖδα.","lemmas":"ψαύω γάρ γῆ ἰσχυρός συμβαίνω γίγνομαι, διό καί γῆ τις φημί οὗτος εἰμί παῖς."},{"id":716162,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ Λιβύην δὲ Αἴγυπτον διεξῄει.","lemmas":"μετά Λιβύη δέ Αἴγυπτος διέξειμι."},{"id":716163,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης ἐβασίλευε Βούσιρις Ποσειδῶνος παῖς καὶ Λυσιανάσσης τῆς Ἐπάφου.","lemmas":"οὗτος βασιλεύω Βούσιρις Ποσειδῶν παῖς καί ὁ Ἔπαφος."},{"id":716164,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος τοὺς ξένους ἔθυεν ἐπὶ βωμῷ Διὸς κατά τι λόγιον·","lemmas":"οὗτος ὁ ξένος θύω ἐπί βωμός Ζεύς κατά τι λόγιον·"},{"id":716165,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐννέα γὰρ ἔτη ἀφορία τὴν Αἴγυπτον κατέλαβε, Φρασίος δὲ ἐλθὼν ἐκ Κύπρου, μάντις τὴν ἐπιστήμην, ἔφη τὴν ἀφορίαν παύσασθαι ἐὰν ξένον ἄνδρα τῷ Διὶ σφάξωσι κατʼ ἔτος.","lemmas":"ἐννέα γάρ ἔτος ὁ Αἴγυπτος καταλαμβάνω, Φρασίος δέ ἔρχομαι ἐκ Κύπρος, μάντις ὁ ἐπιστήμη, φημί ὁ ἀφορία παύω ἐάν ξένος ἀνήρ ὁ Ζεύς σφάζω κατά ἔτος."},{"id":716166,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βούσιρις δὲ ἐκεῖνον πρῶτον σφάξας τὸν μάντιν τοὺς κατιόντας ξένους ἔσφαζε.","lemmas":"Βούσιρις δέ ἐκεῖνος πρῶτος σφάζω ὁ μάντις ὁ κάτειμι ξένος σφάζω."},{"id":716167,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συλληφθεὶς οὖν καὶ Ἡρακλῆς τοῖς βωμοῖς προσεφέρετο τὰ δὲ δεσμὰ διαρρήξας τόν τε Βούσιριν καὶ τὸν ἐκείνου παῖδα Ἀμφιδάμαντα ἀπέκτεινε.","lemmas":"συλλαμβάνω οὖν καί Ἡρακλέης ὁ βωμός προσφέρω ὁ δέ δεσμός διαρρήγνυμι ὁ τε καί ὁ ἐκεῖνος παῖς Ἀμφιδάμας ἀποκτείνω."},{"id":716168,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διεξιὼν δὲ Ἀσίαν Θερμυδραῖς, Λινδίων λιμένι, προσίσχει.","lemmas":"διέξειμι δέ Ἀσία , λιμήν, προσέχω."},{"id":716169,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ βοηλάτου τινὸς λύσας τὸν ἕτερον τῶν ταύρων ἀπὸ τῆς ἁμάξης εὐωχεῖτο θύσας.","lemmas":"καί βοηλάτης λύω ὁ ἕτερος ὁ ταῦρος ἀπό ὁ ἄμαξα εὐωχέω θύω."},{"id":716170,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ βοηλάτης βοηθεῖν ἑαυτῷ μὴ δυνάμενος στὰς ἐπί τινος ὄρους κατηρᾶτο.","lemmas":"ὁ δέ βοηλάτης βοηθέω ἑαυτοῦ μή ἵστημι ἐπί τις ὀρός καταράομαι."},{"id":716171,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καὶ νῦν, ἐπειδὰν θύωσιν Ἡρακλεῖ, μετὰ καταρῶν τοῦτο πράττουσι.","lemmas":"διό καί νῦν, ἐπεί θύω Ἡρακλέης, μετά κατάρα οὗτος πράσσω."},{"id":716172,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παριὼν δὲ Ἀραβίαν Ἠμαθίωνα κτείνει παῖδα Τιθωνοῦ.","lemmas":"πάρειμι2 δέ Ἠμαθίων κτείνω παῖς Τιθωνός."},{"id":716173,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ διὰ τῆς Λιβύης πορευθεὶς ἐπὶ τὴν ἔξω θάλασσαν παρʼ Ἡλίου τὸ δέπας παραλαμβάνει.","lemmas":"καί διά ὁ Λιβύη πορεύω ἐπί ὁ ἔξω θάλασσα παρά ἥλιος ὁ δέπας παραλαμβάνω."},{"id":716174,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ περαιωθεὶς ἐπὶ τὴν ἤπειρον τὴν ἀντικρὺ κατετόξευσεν ἐπὶ τοῦ Καυκάσου τὸν ἐσθίοντα τὸ τοῦ Προμηθέως ἧπαρ ἀετόν, ὄντα Ἐχίδνης καὶ Τυφῶνος·","lemmas":"καί περαιόω ἐπί ὁ ἤπειρος ὁ ἀντικρύ κατατοξεύω ἐπί ὁ Καύκασος ὁ ἐσθίω ὁ ὁ Προμηθεύς ἧπαρ , εἰμί καί Τυφῶν·"},{"id":716175,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὸν Προμηθέα ἔλυσε, δεσμὸν ἑλόμενος τὸν τῆς ἐλαίας, καὶ παρέσχε τῷ Διὶ Χείρωνα θνήσκειν ἀθάνατον ἀντʼ αὐτοῦ θέλοντα.","lemmas":"καί ὁ Προμηθεύς ἐλύω, δεσμός αἱρέω ὁ ὁ ἐλαία, καί παρέχω ὁ Ζεύς Χείρων ἀποθνῄσκω ἀθάνατος ἀντί αὐτός ἐθέλω."},{"id":716176,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἧκεν εἰς Ὑπερβορέους πρὸς Ἄτλαντα, εἰπόντος Προμηθέως τῷ Ἡρακλεῖ αὐτὸν ἐπὶ τὰ μῆλα μὴ πορεύεσθαι, διαδεξάμενον δὲ Ἄτλαντος τὸν πόλον ἀποστέλλειν ἐκεῖνον, πεισθεὶς διεδέξατο.","lemmas":"ὡς δέ ἥκω εἰς πρός Ἄτλας, λέγω Προμηθεύς ὁ Ἡρακλέης αὐτός ἐπί ὁ μῆλον μή πορεύω, δέ Ἄτλας ὁ πόλος ἀποστέλλω ἐκεῖνος, πείθω διαδέχομαι."},{"id":716177,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄτλας δὲ δρεψάμενος παρʼ Ἑσπερίδων τρία μῆλα ἧκε πρὸς Ἡρακλέα.","lemmas":"Ἄτλας δέ δρέπω παρά  μῆλον ἵημι πρός Ἡρακλέης."},{"id":716178,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μὴ βουλόμενος τὸν πόλον ἔχειν καὶ σπεῖραν ἐπὶ τῆς κεφαλῆς θέλειν ποιήσασθαι.","lemmas":"καί μή ὁ πόλος ἔχω καί σπεῖρα ἐπί ὁ κεφαλή ἐθέλω ποιέω."},{"id":716179,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσας Ἄτλας, ἐπὶ γῆς καταθεὶς τὰ μῆλα τὸν πόλον διεδέξατο.","lemmas":"οὗτος ἀκούω Ἄτλας, ἐπί γῆ κατατίθημι ὁ μῆλον ὁ πόλος διαδέχομαι."},{"id":716180,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ οὕτως ἀνελόμενος αὐτὰ Ἡρακλῆς ἀπηλλάττετο.","lemmas":"καί οὕτως αὐτός Ἡρακλέης ἀπαλλάσσω."},{"id":716181,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δέ φασιν οὐ παρὰ Ἄτλαντος αὐτὰ λαβεῖν, ἀλλʼ αὐτὸν δρέψασθαι τὰ μῆλα, κτείναντα τὸν φρουροῦντα ὄφιν.","lemmas":"ἔνιοι δέ φημί οὐ παρά Ἄτλας αὐτός λαμβάνω, αὐτός δρέπω ὁ μῆλον, κτείνω ὁ φρουρέω ὄφις."},{"id":716182,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κομίσας δὲ τὰ μῆλα Εὐρυσθεῖ ἔδωκεν.","lemmas":"κομίζω δέ ὁ μῆλον Εὐρυσθεύς δίδωμι."},{"id":716183,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ λαβὼν Ἡρακλεῖ;","lemmas":"ὁ δέ λαμβάνω Ἡρακλέης;"},{"id":716184,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐδωρήσατο·","lemmas":"δωρέω·"},{"id":716185,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παρʼ οὗ λαβοῦσα Ἀθηνᾶ πάλιν αὐτὰ ἀπεκόμισεν·","lemmas":"παρά οὗ λαμβάνω Ἀθήνη πάλιν αὐτός ἀποκομίζω·"},{"id":716186,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅσιον γὰρ οὐκ ἦν αὐτὰ τεθῆναί που.","lemmas":"ὅσιος γάρ οὐ εἰμί αὐτός τίθημι που."},{"id":716187,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δωδέκατον ἆθλον ἐπετάγη Κέρβερον ἐξ Ἅιδου κομίζειν.","lemmas":"ἆθλον ἐπιτάσσω Κέρβερος ἐκ ᾍδης κομίζω."},{"id":716188,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ οὗτος τρεῖς μὲν κυνῶν κεφαλάς, τὴν δὲ οὐρὰν δράκοντος, κατὰ δὲ τοῦ νώτου παντοίων εἶχεν ὄφεων κεφαλάς.","lemmas":"ἔχω δέ οὗτος μέν κύων κεφαλή, ὁ δέ οὐρά δράκων, κατά δέ ὁ νῶτος παντοῖος ἔχω κεφαλή."},{"id":716189,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μέλλων οὖν ἐπὶ τοῦτον ἀπιέναι ἦλθε πρὸς Εὔμολπον εἰς Ἐλευσῖνα, βουλόμενος μυηθῆναι ἦν δὲ οὐκ ἐξὸν ξένοις τότε μυεῖσθαι, ἐπειδήπερ θετὸς Πυλίου παῖς γενόμενος ἐμυεῖτο.","lemmas":"μέλλω οὖν ἐπί οὗτος ἄπειμι2 ἔρχομαι πρός Εὔμολπος εἰς Ἐλευσίς, μυέω εἰμί δέ οὐ ἔξεστι ξένος τότε μυέω, ἐπεί Πύλιος παῖς γίγνομαι μυέω."},{"id":716190,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ δυνάμενος δὲ ἰδεῖν τὰ μυστήρια ἐπείπερ οὐκ ἦν ἡγνισμένος τὸν Κενταύρων φόνον, ἁγνισθεὶς ὑπὸ Εὐμόλπου τότε ἐμυήθη.","lemmas":"μή δέ ὁράω ὁ μυστήριον ἐπεί οὐ εἰμί ἁγνίζω ὁ Κένταυρος φόνος, ἁγνίζω ὑπό Εὔμολπος τότε μυέω."},{"id":716191,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ παραγενόμενος ἐπὶ Ταίναρον τῆς Λακωνικῆς, οὗ τῆς Ἅιδου καταβάσεως τὸ στόμιόν ἐστι, διὰ τούτου κατῄει.","lemmas":"καί παραγίγνομαι ἐπί Ταίναρον ὁ Λακωνικός, οὗ ὁ ᾍδης κατάβασις ὁ εἰμί, διά οὗτος κάτειμι."},{"id":716192,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁπηνίκα δὲ εἶδον αὐτὸν αἱ ψυχαί, χωρὶς Μελεάγρου καὶ Μεδούσης τῆς Γοργόνος ἔφυγον.","lemmas":"ὁπηνίκα δέ ὁράω αὐτός ὁ ψυχή, χωρίς Μελέαγρος καί ὁ φεύγω."},{"id":716193,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τὴν Γοργόνα τὸ ξίφος ὡς ζῶσαν ἕλκει, καὶ παρὰ Ἑρμοῦ μανθάνει ὅτι κενὸν εἴδωλόν ἐστι.","lemmas":"ἐπί δέ ὁ Γοργώ ὁ ξίφος ὡς ζήω ἕλκω, καί παρά Ἑρμῆς μανθάνω ὅτι2 κενός εἰμί."},{"id":716194,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πλησίον δὲ τῶν Ἅιδου πυλῶν γενόμενος Θησέα εὗρε καὶ Πειρίθουν τὸν Περσεφόνης μνηστευόμενον γάμον καὶ διὰ τοῦτο δεθέντα.","lemmas":"πλησίος δέ ὁ ᾍδης πύλη γίγνομαι Θησεύς εὑρίσκω καί Πειρίθοος ὁ Περσεφόνη μνηστεύω γάμος καί διά οὗτος δέω."},{"id":716195,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεασάμενοι δὲ Ἡρακλέα τὰς χεῖρας ὤρεγον ὡς ἀναστησόμενοι διὰ τῆς ἐκείνου βίας.","lemmas":"δέ Ἡρακλέης ὁ χείρ ὀρέγω ὡς διά ὁ ἐκεῖνος βία."},{"id":716196,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Θησέα μὲν λαβόμενος τῆς χειρὸς ἤγειρε, Πειρίθουν δὲ ἀναστῆσαι βουλόμενος τῆς γῆς κινουμένης ἀφῆκεν.","lemmas":"ὁ δέ Θησεύς μέν ὁ χείρ ἀγείρω, Πειρίθοος δέ ἀνίστημι ὁ γῆ κινέω ἀφίημι."},{"id":716197,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπεκύλισε δὲ καὶ τὸν Ἀσκαλάφου πέτρον.","lemmas":"ἀποκυλίω δέ καί ὁ Ἀσκάλαφος πέτρος."},{"id":716198,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλόμενος δὲ αἷμα ταῖς ψυχαῖς παρασχέσθαι, μίαν τῶν Ἅιδου βοῶν ἀπέσφαξεν.","lemmas":"δέ αἷμα ὁ ψυχή παρέχω, ὁ ᾍδης ἀποσφάζω."},{"id":716199,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ νέμων αὐτὰς Μενοίτης ὁ Κευθωνύμου προκαλεσάμενος εἰς πάλην Ἡρακλέα, ληφθεὶς μέσος καὶ τὰς πλευρὰς κατεαγεὶς ὑπὸ Περσεφόνης παρῃτήθη.","lemmas":"ὁ δέ νέμω αὐτός Μενοίτης ὁ Κευθώνυμος προκαλέω εἰς πάλα Ἡρακλέης, λαμβάνω καί ὁ πλευρά κατάγνυμι ὑπό Περσεφόνη παραιτέομαι."},{"id":716200,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰτοῦντος δὲ αὐτοῦ Πλούτωνα τὸν Κέρβερον, ἐπέταξεν ὁ Πλούτων ἄγειν χωρὶς ὧν εἶχεν ὅπλων κρατοῦντα.","lemmas":"αἰτέω δέ αὐτός Πλούτων ὁ Κέρβερος, ἐπιτάσσω ὁ Πλούτων ἄγω χωρίς ὅς ἔχω ὅπλον κρατέω."},{"id":716201,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ εὑρὼν αὐτὸν ἐπὶ ταῖς πύλαις τοῦ Ἀχέροντος, τῷ τε θώρακι συμπεφραγμένος καὶ τῇ λεοντῇ συσκεπασθείς, περιβαλὼν τῇ κεφαλῇ τὰς χεῖρας οὐκ ἀνῆκε κρατῶν καὶ ἄγχων τὸ θηρίον, ἕως ἔπεισε, καίπερ δακνόμενος ὑπὸ τοῦ κατὰ τὴν οὐρὰν δράκοντος.","lemmas":"ὁ δέ εὑρίσκω αὐτός ἐπί ὁ πύλη ὁ Ἀχέρων, τῷ τε θώραξ συμφράσσω καί ὁ λεοντέη συσκεπάζω, περιβάλλω ὁ κεφαλή ὁ χείρ οὐ ἀνίημι κρατέω καί ἄγχω ὁ θηρίον, ἕως πείθω, καίπερ δάκνω ὑπό ὁ κατά ὁ οὐρά δράκων."},{"id":716202,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συλλαβὼν οὖν αὐτὸν ἧκε διὰ Τροιζῆνος ποιησάμενος τὴν ἀνάβασιν.","lemmas":"συλλαμβάνω οὖν αὐτός ἵημι διά Τροιζήν ποιέω ὁ ἀνάβασις."},{"id":716203,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀσκάλαφον μὲν οὖν Δημήτηρ ἐποίησεν ὦτον, Ἡρακλῆς δὲ Εὐρυσθεῖ δείξας τὸν Κέρβερον πάλιν ἐκόμισεν εἰς Ἅιδου.","lemmas":"Ἀσκάλαφος μέν οὖν Δημήτηρ ποιέω ἄατος, Ἡρακλέης δέ Εὐρυσθεύς δείκνυμι ὁ Κέρβερος πάλιν κομίζω εἰς ᾍδης."},{"id":716204,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τοὺς ἄθλους Ἡρακλῆς ἀφικόμενος εἰς Θήβας Μεγάραν μὲν ἔδωκεν Ἰολάῳ, αὐτὸς δὲ γῆμαι θέλων ἐπυνθάνετο Εὔρυτον Οἰχαλίας δυνάστην ἆθλον προτεθεικέναι τὸν Ἰόλης τῆς θυγατρὸς γάμον τῷ νικήσαντι τοξικῇ αὐτόν τε καὶ τοὺς παῖδας αὐτῷ ὑπάρχοντας.","lemmas":"μετά δέ ὁ ἆθλος Ἡρακλέης ἀφικνέομαι εἰς Θῆβαι Μεγάρη μέν δίδωμι Ἰόλαος, αὐτός δέ γαμέω ἐθέλω πυνθάνομαι Εὔρυτος Οἰχαλία ἆθλος προτίθημι ὁ Ἰόλη ὁ θυγάτηρ γάμος τῷ νικάω αὐτός τε καί ὁ παῖς αὐτός ὑπάρχω."},{"id":716205,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφικόμενος οὖν εἰς Οἰχαλίαν καὶ τῇ τοξικῇ κρείττων αὐτῶν γενόμενος οὐκ ἔτυχε τοῦ γάμου, Ἰφίτου μὲν τοῦ πρεσβυτέρου τῶν παίδων λέγοντος διδόναι τῷ Ἡρακλεῖ τὴν Ἰόλην, Εὐρύτου δὲ καὶ τῶν λοιπῶν ἀπαγορευόντων καὶ δεδοικέναι λεγόντων μὴ τεκνοποιησάμενος τὰ γεννηθησόμενα πάλιν ἀποκτείνῃ.","lemmas":"ἀφικνέομαι οὖν εἰς Οἰχαλία καί ὁ κρείσσων αὐτός γίγνομαι οὐ τυγχάνω ὁ γάμος, Ἴφιτος μέν ὁ πρέσβυς ὁ παῖς λέγω δίδωμι τῷ Ἡρακλέης ὁ Ἰόλη, Εὔρυτος δέ καί ὁ λοιπός ἀπαγορεύω καί δείδω λέγω μή ὁ πάλιν ἀποκτείνω."},{"id":716206,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ κλαπεισῶν ἐξ Εὐβοίας ὑπὸ Αὐτολύκου βοῶν, Εὔρυτος μὲν ἐνόμιζεν ὑφʼ Ἡρακλέους γεγονέναι τοῦτο, Ἴφιτος δὲ ἀπιστῶν ἀφικνεῖται πρὸς Ἡρακλέα, καὶ συντυχὼν ἥκοντι ἐκ Φερῶν αὐτῷ, σεσωκότι τὴν ἀποθανοῦσαν Ἄλκηστιν Ἀδμήτῳ, παρακαλεῖ συζητῆσαι τὰς βόας.","lemmas":"μετά οὐ πολύς δέ κλέπτω ἐκ Εὔβοια ὑπό Αὐτόλυκος βοάω, Εὔρυτος μέν νομίζω Ἡρακλέης γίγνομαι οὗτος, Ἴφιτος δέ ἀπιστέω ἀφικνέομαι πρός Ἡρακλέης, καί συντυγχάνω ἥκω ἐκ αὐτός, σῴζω ὁ Ἄλκηστις Ἄδμητος, συζητέω ὁ βόα."},{"id":716207,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ ὑπισχνεῖται·","lemmas":"Ἡρακλέης δέ ὑπισχνέομαι·"},{"id":716208,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ξενίζει μὲν αὐτόν, μανεὶς δὲ αὖθις ἀπὸ τῶν Τιρυνθίων ἔρριψεν αὐτὸν τειχῶν.","lemmas":"καί ξενίζω μέν αὐτός, μαίνομαι δέ αὖθις ἀπό ὁ ῥίπτω αὐτός τεῖχος."},{"id":716209,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθαρθῆναι δὲ θέλων τὸν φόνον ἀφικνεῖται πρὸς Νηλέα·","lemmas":"καθαίρω δέ ἐθέλω ὁ φόνος ἀφικνέομαι πρός Νηλεύς·"},{"id":716210,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πυλίων ἦν οὗτος δυνάστης.","lemmas":"εἰμί οὗτος δυνάστης."},{"id":716211,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπωσαμένου δὲ Νηλέως αὐτὸν διὰ τὴν πρὸς Εὔρυτον φιλίαν, εἰς Ἀμύκλας παραγενόμενος ὑπὸ Δηιφόβου τοῦ Ἱππολύτου καθαίρεται.","lemmas":"δέ αὐτός διά ὁ πρός Εὔρυτος φιλία, εἰς Ἀμύκλης παραγίγνομαι ὑπό Δηΐφοβος ὁ Ἱππόλυτος καθαίρω."},{"id":716212,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατασχεθεὶς δὲ δεινῇ νόσῳ διὰ τὸν Ἰφίτου φόνον, εἰς Δελφοὺς παραγενόμενος ἀπαλλαγὴν ἐπυνθάνετο τῆς νόσου.","lemmas":"κατέχω δέ δεινός νόσος διά ὁ Ἴφιτος φόνος, εἰς Δελφοί παραγίγνομαι ἀπαλλαγή πυνθάνομαι ὁ νόσος."},{"id":716213,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ χρησμῳδούσης δὲ αὐτῷ τῆς Πυθίας τόν τε ναὸν συλᾶν ἤθελε, καὶ τὸν τρίποδα βαστάσας κατασκευάζειν μαντεῖον ἴδιον.","lemmas":"μή δέ αὐτός ὁ Πυθία ὁ τε ναός συλάω ἐθέλω, καί ὁ τρίπους βαστάζω κατασκευάζω μαντεῖον ἴδιος."},{"id":716214,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαχομένου δὲ αὐτῷ Ἀπόλλωνος, ὁ Ζεὺς ἵησι μέσον αὐτῶν κεραυνόν.","lemmas":"δέ αὐτός Ἀπόλλων, ὁ Ζεύς ἵημι μέσος αὐτός κεραυνός."},{"id":716215,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτον διαλυθέντων τὸν τρόπον, λαμβάνει χρησμὸν Ἡρακλῆς, ὃς ἔλεγεν ἀπαλλαγὴν αὐτῷ τῆς νόσου ἔσεσθαι πραθέντι καὶ τρία ἔτη λατρεύσαντι καὶ δόντι ποινὴν τοῦ φόνου τὴν τιμὴν Εὐρύτῳ.","lemmas":"καί οὗτος διαλύω ὁ τρόπος, λαμβάνω χρησμός Ἡρακλέης, ὅς λέγω ἀπαλλαγή αὐτός ὁ νόσος εἰμί πιπράσκω καί ἔτος λατρεύω καί ποινή ὁ φόνος ὁ τιμή Εὔρυτος."},{"id":716216,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ χρησμοῦ δοθέντος Ἑρμῆς Ἡρακλέα πιπράσκει·","lemmas":"ὁ δέ χρησμός δίδωμι Ἑρμῆς Ἡρακλέης πιπράσκω·"},{"id":716217,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτὸν ὠνεῖται Ὀμφάλη Ἰαρδάνου, βασιλεύουσα Λυδῶν, ᾗ τὴν ἡγεμονίαν τελευτῶν ὁ γήμας Τμῶλος κατέλιπε.","lemmas":"καί αὐτός Ὀμφάλη Ἰάρδανος, βασιλεύω , ὅς ὁ ἡγεμονία τελευτάω ὁ γαμέω Τμῶλος καταλείπω."},{"id":716218,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν μὲν οὖν τιμὴν κομισθεῖσαν Εὔρυτος οὐ προσεδέξατο, Ἡρακλῆς δὲ Ὀμφάλῃ δουλεύων τοὺς μὲν περὶ τὴν Ἔφεσον Κέρκωπας συλλαβὼν ἔδησε, Συλέα δὲ ἐν Αὐλίδι τοὺς παριόντας ξένους σκάπτειν ἀναγκάζοντα, σὺν ταῖς ῥίζαις τὰς ἀμπέλους καύσας μετὰ τῆς θυγατρὸς Ξενοδόκης ἀπέκτεινε.","lemmas":"ὁ μέν οὖν τιμή κομίζω Εὔρυτος οὐ προσδέχομαι, Ἡρακλέης δέ Ὀμφάλη δουλεύω ὁ μέν περί ὁ Ἔφεσος συλλαμβάνω δέω, Συλεύς δέ ἐν Αὐλίς ὁ πάρειμι2 ξένος σκάπτω ἀναγκάζω, σύν ὁ ῥίζα ὁ καίω μετά ὁ θυγάτηρ Ξενοδόκη ἀποκτείνω."},{"id":716219,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ προσσχὼν νήσῳ Δολίχῃ, τὸ Ἰκάρου σῶμα ἰδὼν τοῖς αἰγιαλοῖς προσφερόμενον ἔθαψε, καὶ τὴν νῆσον ἀντὶ Δολίχης Ἰκαρίαν ἐκάλεσεν.","lemmas":"καί προσέχω νῆσος , ὁ Ἴκαρος σῶμα ὁράω ὁ προσφέρω θάπτω, καί ὁ νῆσος ἀντί Δολίχη καλέω."},{"id":716220,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀντὶ τούτου Δαίδαλος ἐν Πίσῃ εἰκόνα παραπλησίαν κατεσκεύασεν Ἡρακλεῖ·","lemmas":"ἀντί οὗτος Δαίδαλος ἐν Πῖσα εἰκών παραπλήσιος κατασκευάζω Ἡρακλέης·"},{"id":716221,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἣν νυκτὸς ἀγνοήσας Ἡρακλῆς λίθῳ βαλὼν ὡς ἔμπνουν ἔπληξε.","lemmas":"ὅς νύξ ἀγνοέω Ἡρακλέης λίθος βάλλω ὡς ἐμπνέω πλήσσω."},{"id":716222,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθʼ ὃν δὲ χρόνον ἐλάτρευε παρʼ Ὀμφάλῃ, λέγεται τὸν ἐπὶ Κόλχους πλοῦν γενέσθαι καὶ τὴν τοῦ Καλυδωνίου κάπρου θήραν, καὶ Θησέα παραγενόμενον ἐκ Τροιζῆνος τὸν Ἰσθμὸν καθᾶραι.","lemmas":"καθά ὅς δέ χρόνος λατρεύω Ὀμφάλη, λέγω ὁ ἐπί Κόλχος πλόος γίγνομαι καί ὁ ὁ Καλυδώνιος κάπρος θήρα, καί Θησεύς ἐκ Τροιζήν ὁ ἰσθμός καθαίρω."},{"id":716223,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν λατρείαν ἀπαλλαγεὶς τῆς νόσου ἐπὶ Ἴλιον ἔπλει πεντηκοντόροις ὀκτωκαίδεκα, συναθροίσας στρατὸν ἀνδρῶν ἀρίστων ἑκουσίως θελόντων στρατεύεσθαι.","lemmas":"μετά δέ ὁ λατρεία ἀπαλλάσσω ὁ νόσος ἐπί Ἴλιος πλέω πεντηκόντορος , συναθροίζω στρατός ἀνήρ ἄριστος ἑκούσιος ἐθέλω στρατεύω."},{"id":716224,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταπλεύσας δὲ εἰς Ἴλιον τὴν μὲν τῶν νεῶν φυλακὴν Ὀικλεῖ κατέλιπεν, αὐτὸς δὲ μετὰ τῶν ἄλλων ἀριστέων ὥρμα ἐπὶ τὴν πόλιν.","lemmas":"καταπλέω δέ εἰς Ἴλιος ὁ μέν ὁ ναῦς φυλακή Ὀϊκλέης καταλείπω, αὐτός δέ μετά ὁ ἄλλος ἀριστεύς ὁρμάω ἐπί ὁ πόλις."},{"id":716225,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος δὲ ἐπὶ τὰς ναῦς σὺν τῷ πλήθει Λαομέδων Ὀικλέα μὲν ἀπέκτεινε μαχόμενον, ἀπελασθεὶς δὲ ὑπὸ τῶν μετὰ Ἡρακλέους ἐπολιορκεῖτο.","lemmas":"παραγίγνομαι δέ ἐπί ὁ ναῦς σύν ὁ πλῆθος Λαομέδων Ὀϊκλέης μέν ἀποκτείνω , ἀπελαύνω δέ ὑπό ὁ μετά Ἡρακλέης πολιορκέω."},{"id":716226,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ πολιορκίας ἐνεστώσης ῥήξας τὸ τεῖχος Τελαμὼν πρῶτος εἰσῆλθεν εἰς τὴν πόλιν, καὶ μετὰ τοῦτον Ἡρακλῆς.","lemmas":"ὁ δέ πολιορκία ῥήγνυμι ὁ τεῖχος Τελαμών πρῶτος εἰσέρχομαι εἰς ὁ πόλις, καί μετά οὗτος Ἡρακλέης."},{"id":716227,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐθεάσατο Τελαμῶνα πρῶτον εἰσεληλυθότα, σπασάμενος τὸ ξίφος ἐπʼ αὐτὸν ὥρμα, μηδένα θέλων ἑαυτοῦ κρείττονα νομίζεσθαι.","lemmas":"ὡς δέ θεάομαι Τελαμών πρῶτος εἰσέρχομαι, ὁ ξίφος  , ἐθέλω ἑαυτοῦ κρείσσων νομίζω."},{"id":716228,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνιδὼν δὲ τοῦτο Τελαμὼν λίθους πλησίον κειμένους συνήθροιζε, τοῦ δὲ ἐρομένου τί πράττοι βωμὸν εἶπεν Ἡρακλέους κατασκευάζειν καλλινίκου.","lemmas":"συνοράω δέ οὗτος Τελαμών λίθος πλησίος συναθροίζω, ὁ δέ ἔρομαι τι πράσσω βωμός λέγω Ἡρακλέης κατασκευάζω καλλίνικος."},{"id":716229,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐπαινέσας;","lemmas":"ὁ δέ ἐπαινέω;"},{"id":716230,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς εἷλε τὴν πόλιν, κατατοξεύσας Λαομέδοντα καὶ τοὺς παῖδας αὐτοῦ χωρὶς Ποδάρκου, Τελαμῶνι ἀριστεῖον Ἡσιόνην τὴν Λαομέδοντος θυγατέρα δίδωσι, καὶ ταύτῃ συγχωρεῖ τῶν αἰχμαλώτων ὃν ἤθελεν ἄγεσθαι.","lemmas":"ὡς αἱρέω ὁ πόλις, κατατοξεύω Λαομέδων καί ὁ παῖς αὐτός χωρίς Ποδάρκης, Τελαμών ἀριστεῖος Ἡσιόνη ὁ Λαομέδων θυγάτηρ δίδωμι, καί οὗτος συγχωρέω ὁ αἰχμάλωτος ὅς ἐθέλω ἄγω."},{"id":716231,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ αἱρουμένης τὸν ἀδελφὸν Ποδάρκην, ἔφη δεῖν πρῶτον αὐτὸν δοῦλον γενέσθαι, καὶ τότε τί ποτε δοῦσαν ἀντʼ αὐτοῦ λαβεῖν αὐτόν.","lemmas":"ὁ δέ αἱρέω ὁ Ποδάρκης, φημί δέω πρῶτος αὐτός δοῦλος γίγνομαι, καί τότε τι ποτε δέω ἀντί αὐτός λαμβάνω αὐτός."},{"id":716232,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ πιπρασκομένου τὴν καλύπτραν ἀφελομένη τῆς κεφαλῆς ἀντέδωκεν·","lemmas":"ὁ δέ πιπράσκω ὁ καλύπτρα ὁ κεφαλή ἀντιδίδωμι·"},{"id":716233,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν Ποδάρκης Πρίαμος ἐκλήθη.","lemmas":"ὅθεν Ποδάρκης Πρίαμος καλέω."},{"id":716234,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πλέοντος δὲ ἀπὸ Τροίας Ἡρακλέους Ἥρα χαλεποὺς ἔπεμψε χειμῶνας·","lemmas":"πλέω δέ ἀπό Τροία Ἡρακλέης Ἥρα χαλεπός πέμπω χειμών·"},{"id":716235,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφʼ οἷς ἀγανακτήσας Ζεὺς ἐκρέμασεν αὐτὴν ἐξ Ὀλύμπου.","lemmas":"ὅς ἀγανακτέω Ζεύς κρεμάννυμι αὐτός ἐκ Ὄλυμπος."},{"id":716236,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"προσέπλει δὲ Ἡρακλῆς τῇ Κῷ·","lemmas":"προσπλέω δέ Ἡρακλέης ὁ ·"},{"id":716237,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ νομίσαντες αὐτὸν οἱ Κῷοι λῃστρικὸν ἄγειν στόλον, βάλλοντες λίθοις προσπλεῖν ἐκώλυον.","lemmas":"καί νομίζω αὐτός ὁ λῃστρικός ἄγω στόλος, βάλλω λίθος προσπλέω κωλύω."},{"id":716238,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ βιασάμενος αὐτὴν νυκτὸς εἷλε, καὶ τὸν βασιλέα Εὐρύπυλον, Ἀστυπαλαίας παῖδα καὶ Ποσειδῶνος, ἔκτεινεν.","lemmas":"ὁ δέ βιάζω αὐτός νύξ αἱρέω, καί ὁ βασιλεύς Εὐρύπυλος, Ἀστυπάλαια παῖς καί Ποσειδῶν, ἐκτείνω."},{"id":716239,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐτρώθη δὲ κατὰ τὴν μάχην Ἡρακλῆς ὑπὸ Χαλκώδοντος, καὶ Διὸς ἐξαρπάσαντος αὐτὸν οὐδὲν ἔπαθε.","lemmas":"τιτρώσκω δέ κατά ὁ μάχη Ἡρακλέης ὑπό Χαλκώδων, καί Ζεύς ἐξαρπάζω αὐτός πάσχω."},{"id":716240,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πορθήσας δὲ Κῶ ἧκε διʼ Ἀθηνᾶς εἰς Φλέγραν, καὶ μετὰ θεῶν κατεπολέμησε Γίγαντας.","lemmas":"πορθέω δέ ἵημι διά Ἀθήνη εἰς Φλέγρη, καί μετά θεός καταπολεμέω Γίγας."},{"id":716241,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ ἐπʼ Αὐγείαν ἐστρατεύετο, συναθροίσας Ἀρκαδικὸν στρατὸν καὶ παραλαβὼν ἐθελοντὰς τῶν ἀπὸ τῆς Ἑλλάδος ἀριστέων.","lemmas":"μετά οὐ πολύς δέ  στρατεύω, συναθροίζω στρατός καί παραλαμβάνω ἐθελοντής ὁ ἀπό ὁ Ἑλλάς ."},{"id":716242,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αὐγείας δὲ τὸν ἀφʼ Ἡρακλέους πόλεμον ἀκούων κατέστησεν Ἠλείων στρατηγοὺς Εὔρυτον καὶ Κτέατον συμφυεῖς, οἳ δυνάμει τοὺς τότε ἀνθρώπους ὑπερέβαλλον, παῖδες δὲ ἦσαν Μολιόνης καὶ Ἄκτορος, ἐλέγοντο δὲ Ποσειδῶνος·","lemmas":"Αὐγείας δέ ὁ Ἡρακλέης πόλεμος ἀκούω καθίστημι στρατηγός Εὔρυτος καί Κτέατος , ὁ δύναμις ὁ τότε ἄνθρωπος ὑπερβάλλω, παῖς δέ εἰμί καί Ἄκτωρ, λέγω δέ Ποσειδῶν·"},{"id":716243,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄκτωρ δὲ ἀδελφὸς ἦν Αὐγείου.","lemmas":"Ἄκτωρ δέ ἀδελφός εἰμί Αὐγείας."},{"id":716244,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνέβη δὲ Ἡρακλεῖ κατὰ τὴν στρατείαν νοσῆσαι·","lemmas":"συμβαίνω δέ Ἡρακλέης κατά ὁ στρατεία νοσέω·"},{"id":716245,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὰ τοῦτο καὶ σπονδὰς πρὸς τοὺς Μολιονίδας ἐποιήσατο.","lemmas":"διά οὗτος καί σπονδή πρός ὁ Μολιονίδης ποιέω."},{"id":716246,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ὕστερον ἐπιγνόντες αὐτὸν νοσοῦντα, ἐπιτίθενται τῷ στρατεύματι καὶ κτείνουσι πολλούς.","lemmas":"ὁ δέ ὕστερον ἐπιγιγνώσκω αὐτός νοσέω, ἐπιτίθημι τῷ στράτευμα καί πολύς."},{"id":716247,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τότε μὲν οὖν ἀνεχώρησεν Ἡρακλῆς·","lemmas":"τότε μέν οὖν ἀναχωρέω Ἡρακλέης·"},{"id":716248,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ τῆς τρίτης ἰσθμιάδος τελουμένης, Ἠλείων τοὺς Μολιονίδας πεμψάντων συνθύτας, ἐν Κλεωναῖς ἐνεδρεύσας τούτους Ἡρακλῆς ἀπέκτεινε, καὶ στρατευσάμενος ἐπὶ τὴν Ἦλιν εἷλε τὴν πόλιν.","lemmas":"αὖθις δέ ὁ τρίτος Ἰσθμιάς τελέω, ὁ Μολιονίδης πέμπω , ἐν ἐνεδρεύω οὗτος Ἡρακλέης ἀποκτείνω, καί ἐπί ὁ Ἦλις αἱρέω ὁ πόλις."},{"id":716249,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ κτείνας μετὰ τῶν παίδων Αὐγείαν κατήγαγε Φυλέα, καὶ τούτῳ τὴν βασιλείαν ἔδωκεν.","lemmas":"καί κτείνω μετά ὁ παῖς κατάγω Φυλεύς, καί οὗτος ὁ βασιλεία δίδωμι."},{"id":716250,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔθηκε δὲ καὶ τὸν Ὀλυμπιακὸν ἀγῶνα, Πέλοπός τε βωμὸν ἱδρύσατο, καὶ θεῶν δώδεκα βωμοὺς ἓξ ἐδείματο.","lemmas":"τίθημι δέ καί ὁ Ὀλυμπιακός ἀγών, τε βωμός ἱδρύω, καί θεός βωμός δέμω."},{"id":716251,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν τῆς Ἤλιδος ἅλωσιν ἐστράτευσεν ἐπὶ Πύλον, καὶ τὴν πόλιν ἑλὼν Περικλύμενον κτείνει τὸν ἀλκιμώτατον τῶν Νηλέως παίδων, ὃς μεταβάλλων τὰς μορφὰς ἐμάχετο.","lemmas":"μετά δέ ὁ ὁ Ἦλις ἅλωσις στρατεύω ἐπί , καί ὁ πόλις αἱρέω Περικλύμενος κτείνω ὁ ἄλκιμος ὁ Νηλεύς παῖς, ὅς μεταβάλλω ὁ μορφή μάχομαι."},{"id":716252,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ Νηλέα καὶ τοὺς παῖδας αὐτοῦ χωρὶς Νέστορος ἀπέκτεινεν·","lemmas":"ὁ δέ Νηλεύς καί ὁ παῖς αὐτός χωρίς Νέστωρ ἀποκτείνω·"},{"id":716253,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος δὲ νέος ὢν παρὰ Γερηνίοις ἐτρέφετο.","lemmas":"οὗτος δέ νέος εἰμί παρά Γερήνιος τρέφω."},{"id":716254,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν μάχην καὶ Ἅιδην ἔτρωσε Πυλίοις βοηθοῦντα.","lemmas":"κατά δέ ὁ μάχη καί ᾍδης τιτρώσκω βοηθέω."},{"id":716255,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἑλὼν δὲ τὴν Πύλον ἐστράτευεν ἐπὶ Λακεδαίμονα, μετελθεῖν τοὺς Ἱπποκόωντος παῖδας θέλων·","lemmas":"αἱρέω δέ ὁ στρατεύω ἐπί Λακεδαίμων, μετέρχομαι ὁ Ἱπποκόων παῖς ἐθέλω·"},{"id":716256,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὠργίζετο μὲν γὰρ αὐτοῖς καὶ διότι Νηλεῖ συνεμάχησαν, μᾶλλον δὲ ὠργίσθη ὅτι τὸν Λικυμνίου παῖδα ἀπέκτειναν.","lemmas":"ὀργίζω μέν γάρ αὐτός καί διότι συμμαχέω, μᾶλλον δέ ὀργίζω ὅτι2 ὁ Λικύμνιος παῖς ἀποκτείνω."},{"id":716257,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεωμένου γὰρ αὐτοῦ τὰ Ἱπποκόωντος βασίλεια, ἐκδραμὼν κύων τῶν Μολοττικῶν ἐπʼ αὐτὸν ἐφέρετο·","lemmas":"γάρ αὐτός ὁ Ἱπποκόων βασίλεια, ἐκτρέχω κύων ὁ ἐπί αὐτός φέρω·"},{"id":716258,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ βαλὼν λίθον ἐπέτυχε τοῦ κυνός, ἐκτροχάσαντες δὲ οἱ Ἱπποκοωντίδαι καὶ τύπτοντες αὐτὸν τοῖς σκυτάλοις ἀπέκτειναν.","lemmas":"ὁ δέ βάλλω λίθος ἐπιτυγχάνω ὁ ψευδοκύων, ἐκτροχάζω δέ ὁ Ἱπποκοωντίδαι καί τύπτω αὐτός ὁ σκύταλος ἀποκτείνω."},{"id":716259,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ τούτου θάνατον ἐκδικῶν στρατιὰν ἐπὶ Λακεδαιμονίους συνήθροιζε.","lemmas":"ὁ δέ οὗτος θάνατος ἐκδικέω στρατιά ἐπί συναθροίζω."},{"id":716260,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ παραγενόμενος εἰς Ἀρκαδίαν ἠξίου Κηφέα μετὰ τῶν παίδων ὧν εἶχεν εἴκοσι συμμαχεῖν.","lemmas":"καί παραγίγνομαι εἰς Ἀρκαδία ἀξιόω Κηφεύς μετά ὁ παῖς ἔχω συμμαχέω."},{"id":716261,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεδιὼς δὲ Κηφεὺς μὴ καταλιπόντος αὐτοῦ Τεγέαν Ἀργεῖοι ἐπιστρατεύσωνται, τὴν στρατείαν ἠρνεῖτο.","lemmas":"δείδω δέ Κηφεύς μή καταλείπω αὐτός Τεγέα Ἀργεῖος , ὁ στρατεία ἀρνέομαι."},{"id":716262,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ παρʼ Ἀθηνᾶς λαβὼν ἐν ὑδρίᾳ χαλκῇ βόστρυχον Γοργόνος Στερόπῃ τῇ Κηφέως θυγατρὶ δίδωσιν, εἰπών, ἐὰν ἐπίῃ στρατός, τρὶς ἀνασχούσης ἐκ τῶν τειχῶν τὸν βόστρυχον καὶ μὴ προϊδούσης τροπὴν τῶν πολεμίων ἔσεσθαι.","lemmas":"Ἡρακλέης δέ παρά Ἀθήνη λαμβάνω ἐν ὑδρία χάλκεος βόστρυχος Στερόπη ὁ Κηφεύς θυγάτηρ δίδωμι, λέγω, ἐάν στρατός, τρίς ἐκ ὁ τεῖχος ὁ βόστρυχος καί μή τροπή ὁ πολέμιος εἰμί."},{"id":716263,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου γενομένου Κηφεὺς μετὰ τῶν παίδων ἐστράτευε.","lemmas":"οὗτος γίγνομαι Κηφεύς μετά ὁ παῖς στρατεύω."},{"id":716264,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ κατὰ τὴν μάχην αὐτός τε καὶ οἱ παῖδες αὐτοῦ τελευτῶσι, καὶ πρὸς τούτοις Ἰφικλῆς ὁ τοῦ Ἡρακλέους ἀδελφός.","lemmas":"καί κατά ὁ μάχη αὐτός τε καί ὁ παῖς αὐτός τελευτάω, καί πρός οὗτος Ἰφικλέης ὁ ὁ Ἡρακλέης ἀδελφός."},{"id":716265,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ κτείνας τὸν Ἱπποκόωντα καὶ τοὺς παῖδας αὐτοῦ καὶ χειρωσάμενος τὴν πόλιν, Τυνδάρεων καταγαγὼν τὴν βασιλείαν παρέδωκε τούτῳ.","lemmas":"Ἡρακλέης δέ κτείνω ὁ Ἱπποκόων καί ὁ παῖς αὐτός καί χειρόω ὁ πόλις, Τυνδάρεος κατάγω ὁ βασιλεία παραδίδωμι οὗτος."},{"id":716266,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παριὼν δὲ Τεγέαν Ἡρακλῆς τὴν Αὔγην Ἀλεοῦ θυγατέρα οὖσαν ἀγνοῶν ἔφθειρεν.","lemmas":"πάρειμι2 δέ Τεγέα Ἡρακλέης ὁ Αὔγη Ἀλεός θυγάτηρ εἰμί ἀγνοέω φθείρω."},{"id":716267,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ τεκοῦσα κρύφα τὸ βρέφος κατέθετο ἐν τῷ τεμένει τῆς Ἀθηνᾶς.","lemmas":"ὁ δέ τίκτω κρύφα ὁ βρέφος κατατίθημι ἐν ὁ τέμενος ὁ Ἀθήνη."},{"id":716268,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λοιμῷ δὲ τῆς χώρας φθειρομένης, Ἀλεὸς εἰσελθὼν εἰς τὸ τέμενος καὶ ἐρευνήσας τὰς τῆς θυγατρὸς ὠδῖνας εὗρε.","lemmas":"λοιμός δέ ὁ χώρα φθείρω, Ἀλεός εἰσέρχομαι εἰς ὁ τέμενος καί ἐρευνάω ὁ ὁ θυγάτηρ ὠδίς εὑρίσκω."},{"id":716269,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ μὲν οὖν βρέφος εἰς τὸ Παρθένιον ὄρος ἐξέθετο.","lemmas":"ὁ μέν οὖν εἰς ὁ Παρθένιος ὄρος ἐκτίθημι."},{"id":716270,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτο κατὰ θεῶν τινα πρόνοιαν ἐσώθη·","lemmas":"καί οὗτος κατά θεός πρόνοια σῴζω·"},{"id":716271,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θηλὴν μὲν γὰρ ἀρτιτόκος ἔλαφος ὑπέσχεν αὐτῷ, ποιμένες δὲ ἀνελόμενοι τὸ βρέφος Τήλεφον ἐκάλεσαν αὐτό.","lemmas":"μέν γάρ  ὑπέχω αὐτός, ποιμήν δέ ἀναιρέω ὁ βρέφος Τήλεφος καλέω αὐτός."},{"id":716272,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αὔγην δὲ ἔδωκε Ναυπλίῳ τῷ Ποσειδῶνος ὑπερόριον ἀπεμπολῆσαι.","lemmas":"Αὔγη δέ δίδωμι τῷ Ποσειδῶν ἀπεμπολάω."},{"id":716273,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Τεύθραντι τῷ Τευθρανίας ἔδωκεν αὐτὴν δυνάστῃ, κἀκεῖνος γυναῖκα ἐποιήσατο.","lemmas":"ὁ δέ Τεύθρας τῷ Τευθρανία δίδωμι αὐτός , γυνή ποιέω."},{"id":716274,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος δὲ Ἡρακλῆς εἰς Καλυδῶνα τὴν Οἰνέως θυγατέρα Δηιάνειραν ἐμνηστεύετο, καὶ διαπαλαίσας ὑπὲρ τῶν γάμων αὐτῆς πρὸς Ἀχελῷον εἰκασμένον ταύρῳ περιέκλασε τὸ ἕτερον τῶν κεράτων.","lemmas":"παραγίγνομαι δέ Ἡρακλέης εἰς Καλυδών ὁ Οἰνεύς θυγάτηρ Δηιάνειρα μνηστεύω, καί διαπαλαίω ὑπέρ ὁ γάμος αὐτός πρός Ἀχελῷος εἰκάζω περικλάω ὁ ἕτερος ὁ κέρας."},{"id":716275,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὴν μὲν Δηιάνειραν γαμεῖ, τὸ δὲ κέρας Ἀχελῷος λαμβάνει, δοὺς ἀντὶ τούτου τὸ τῆς Ἀμαλθείας.","lemmas":"καί ὁ μέν Δηιάνειρα γαμέω, ὁ δέ κέρας Ἀχελῷος λαμβάνω, δίδωμι ἀντί οὗτος ὁ ὁ Ἀμαλθεία."},{"id":716276,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμάλθεια δὲ ἦν Αἱμονίου θυγάτηρ, ἣ κέρας εἶχε ταύρου.","lemmas":"Ἀμαλθεία δέ εἰμί Αἱμόνιος θυγάτηρ, ὁ κέρας ἔχω ταῦρος."},{"id":716277,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο δέ, ὡς Φερεκύδης λέγει, δύναμιν εἶχε τοιαύτην ὥστε βρωτὸν ἢ ποτόν, ὅπερ ἂν εὔξαιτό τις, παρέχειν ἄφθονον.","lemmas":"οὗτος δέ, ὡς Φερεκύδης λέγω, δύναμις ἔχω τοιοῦτος ὥστε τίη ποτός, ὅς ἄν εὔχομαι τις, παρέχω ἄφθονος."},{"id":716278,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"στρατεύει δὲ Ἡρακλῆς μετὰ Καλυδωνίων ἐπὶ Θεσπρωτούς, καὶ πόλιν ἑλὼν Ἔφυραν, ἧς ἐβασίλευε Φύλας, Ἀστυόχῃ τῇ τούτου θυγατρὶ συνελθὼν πατὴρ Τληπολέμου γίνεται.","lemmas":"στρατεύω δέ Ἡρακλέης μετά Καλυδώνιος ἐπί Θεσπρωτός, καί πόλις αἱρέω Ἔφυρα, ὅς βασιλεύω Φύλας, ὁ οὗτος θυγάτηρ συνέρχομαι πατήρ Τληπόλεμος γίγνομαι."},{"id":716279,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διατελῶν δὲ παρʼ αὐτοῖς, πέμψας πρὸς Θέσπιον ἑπτὰ μὲν κατέχειν ἔλεγε παῖδας, τρεῖς δὲ εἰς Θήβας ἀποστέλλειν, τοὺς δὲ λοιποὺς τεσσαράκοντα πέμπειν εἰς Σαρδὼ τὴν νῆσον ἐπʼ ἀποικίαν.","lemmas":"διατελέω δέ παρά αὐτός, πέμπω πρός  μέν κατέχω λέγω παῖς, δέ εἰς Θῆβαι ἀποστέλλω, ὁ δέ λοιπός πέμπω εἰς Σαρδώ ὁ νῆσος ἀποικία."},{"id":716280,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένων δὲ τούτων εὐωχούμενος παρʼ Οἰνεῖ κονδύλῳ πλήξας ἀπέκτεινεν Ἀρχιτέλους παῖδα Εὔνομον κατὰ χειρῶν διδόντα·","lemmas":"γίγνομαι δέ οὗτος εὐωχέω παρά Οἰνεύς κόνδυλος πλήσσω ἀποκτείνω Ἀρχιτέλης παῖς Εὔνομος κατά χείρ ·"},{"id":716281,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συγγενὴς δὲ Οἰνέως οὗτος.","lemmas":"συγγενής δέ Οἰνεύς οὗτος."},{"id":716282,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν πατὴρ τοῦ παιδός, ἀκουσίως γεγενημένου τοῦ συμβεβηκότος, συνεγνωμόνει, Ἡρακλῆς δὲ κατὰ τὸν νόμον τὴν φυγὴν ὑπομένειν ἤθελε, καὶ διέγνω πρὸς Κήυκα εἰς Τραχῖνα ἀπιέναι.","lemmas":"ὁ μέν πατήρ ὁ παῖς, ἀεκούσιος ὁ συμβαίνω, , Ἡρακλέης δέ κατά ὁ νόμος ὁ φυγή ὑπομένω ἐθέλω, καί διαγιγνώσκω πρός Κῆϋξ εἰς Τραχίς ἄπειμι2."},{"id":716283,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἄγων δὲ Δηιάνειραν ἐπὶ ποταμὸν Εὔηνον ἧκεν, ἐν ᾧ καθεζόμενος Νέσσος ὁ Κένταυρος τοὺς παριόντας διεπόρθμευε μισθοῦ, λέγων παρὰ θεῶν τὴν πορθμείαν εἰληφέναι διὰ δικαιοσύνην.","lemmas":"ἄγω δέ ἐπί ποταμός Εὔηνος ἵημι, ἐν ὅς Νέσσος ὁ Κένταυρος ὁ πάρειμι2 διαπορθμεύω μισθός, λέγω παρά θεός ὁ πορθμεία λαμβάνω διά δικαιοσύνη."},{"id":716284,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτὸς μὲν οὖν Ἡρακλῆς τὸν ποταμὸν διέβη, Δηιάνειραν δὲ μισθὸν αἰτηθεὶς ἐπέτρεψε Νέσσῳ διακομίζειν.","lemmas":"αὐτός μέν οὖν Ἡρακλέης ὁ ποταμός διαβαίνω, Δηιάνειρα δέ μισθός αἰτέω ἐπιτρέπω Νέσσος διακομίζω."},{"id":716285,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ διαπορθμεύων αὐτὴν ἐπεχείρει βιάζεσθαι.","lemmas":"ὁ δέ διαπορθμεύω αὐτός ἐπιχειρέω βιάζω."},{"id":716286,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ ἀνακραγούσης αἰσθόμενος Ἡρακλῆς ἐξελθόντα Νέσσον ἐτόξευσεν εἰς τὴν καρδίαν.","lemmas":"ὁ δέ αἰσθάνομαι Ἡρακλέης ἐξέρχομαι Νέσσος τοξεύω εἰς ὁ καρδία."},{"id":716287,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ μέλλων τελευτᾶν προσκαλεσάμενος Δηιάνειραν εἶπεν, εἰ θέλοι φίλτρον πρὸς Ἡρακλέα ἔχειν, τόν τε γόνον ὃν ἀφῆκε κατὰ τῆς γῆς καὶ τὸ ῥυὲν ἐκ τοῦ τραύματος τῆς ἀκίδος αἷμα συμμῖξαι, ἡ δὲ ποιήσασα τοῦτο ἐφύλαττε παρʼ ἑαυτῇ.","lemmas":"ὁ δέ μέλλω τελευτάω Δηιάνειρα λέγω, εἰ ἐθέλω φίλτρον πρός Ἡρακλέης ἔχω, ὁ τε γόνος ἀφίημι κατά ὁ γῆ καί ὁ ῥέω ἐκ ὁ τραῦμα ὁ ἀκίς αἷμα συμμείγνυμι, ὁ δέ ποιέω οὗτος φυλάσσω ἑαυτοῦ."},{"id":716288,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διεξιὼν δὲ Ἡρακλῆς τὴν Δρυόπων χώραν, ἀπορῶν τροφῆς, ἀπαντήσαντος Θειοδάμαντος βοηλατοῦντος τὸν ἕτερον τῶν ταύρων λύσας καὶ σφάξας εὐωχήσατο.","lemmas":"διέξειμι δέ Ἡρακλέης ὁ χώρα, ἀπορέω2 τροφή, ἀπαντάω Θειοδάμας βοηλατέω ὁ ἕτερος ὁ ταῦρος λύω καί σφάζω εὐωχέω."},{"id":716289,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἦλθεν εἰς Τραχῖνα πρὸς Κήυκα, ὑποδεχθεὶς ὑπʼ αὐτοῦ Δρύοπας κατεπολέμησεν.","lemmas":"ὡς δέ ἔρχομαι εἰς Τραχίς πρός Κῆϋξ, ὑποδέχομαι ὑπό αὐτός Δρύοψ καταπολεμέω."},{"id":716290,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ ἐκεῖθεν ὁρμηθεὶς Αἰγιμίῳ βασιλεῖ Δωριέων συνεμάχησε·","lemmas":"αὖθις δέ ἐκεῖθεν ὁρμάω Αἰγίμιος βασιλεύς Δωριεύς συμμαχέω·"},{"id":716291,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λαπίθαι γὰρ περὶ γῆς ὅρων ἐπολέμουν αὐτῷ Κορώνου στρατηγοῦντος, ὁ δὲ πολιορκούμενος ἐπεκαλέσατο τὸν Ἡρακλέα βοηθὸν ἐπὶ μέρει τῆς γῆς.","lemmas":"γάρ περί γῆ ὅρος πολεμέω αὐτός Κόρωνος στρατηγέω, ὁ δέ ἐπικαλέω ὁ Ἡρακλέης ἐπί μέρος ὁ γῆ."},{"id":716292,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βοηθήσας δὲ Ἡρακλῆς ἀπέκτεινε Κόρωνον μετὰ καὶ ἄλλων, καὶ τὴν γῆν ἅπασαν παρέδωκεν ἐλευθέραν αὐτῷ.","lemmas":"βοηθέω δέ Ἡρακλέης ἀποκτείνω Κόρωνος μετά καί , καί ὁ γῆ ἅπας παραδίδωμι ἐλεύθερος αὐτός."},{"id":716293,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπέκτεινε δὲ καὶ Λαογόραν μετὰ τῶν τέκνων, βασιλέα Δρυόπων, ἐν Ἀπόλλωνος τεμένει δαινύμενον, ὑβριστὴν ὄντα καὶ Λαπιθῶν σύμμαχον.","lemmas":"ἀποκτείνω δέ καί μετά ὁ τέκνον, βασιλεύς Δρύοψ, ἐν Ἀπόλλων δαίνυμι, ὑβριστής εἰμί καί Λαπίθαι σύμμαχος."},{"id":716294,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παριόντα δὲ Ἴτωνον εἰς μονομαχίαν προεκαλέσατο αὐτὸν Κύκνος Ἄρεος καὶ Πελοπίας·","lemmas":"πάρειμι2 δέ Ἴτωνος εἰς μονομαχία προκαλέω αὐτός Κύκνος Ἄρης καί ·"},{"id":716295,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συστὰς δὲ καὶ τοῦτον ἀπέκτεινεν.","lemmas":"συνίστημι δέ καί οὗτος ἀποκτείνω."},{"id":716296,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ εἰς Ὀρμένιον ἧκεν, Ἀμύντωρ αὐτὸν ὁ βασιλεὺς μεθʼ ὅπλων οὐκ εἴα διέρχεσθαι·","lemmas":"ὡς δέ εἰς Ὀρμένιος ἵημι, Ἀμύντωρ αὐτός ὁ βασιλεύς ὅπλον οὐ ἐάω διέρχομαι·"},{"id":716297,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κωλυόμενος δὲ παριέναι καὶ τοῦτον ἀπέκτεινεν.","lemmas":"κωλύω δέ πάρειμι2 καί οὗτος ἀποκτείνω."},{"id":716298,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφικόμενος δὲ εἰς Τραχῖνα στρατιὰν ἐπʼ Οἰχαλίαν συνήθροισεν, Εὔρυτον τιμωρήσασθαι θέλων.","lemmas":"ἀφικνέομαι δέ εἰς Τραχίς στρατιά Οἰχαλία συναθροίζω, Εὔρυτος τιμωρέω ἐθέλω."},{"id":716299,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συμμαχούντων δὲ αὐτῷ Ἀρκάδων καὶ Μηλιέων τῶν ἐκ Τραχῖνος καὶ Λοκρῶν τῶν Ἐπικνημιδίων, κτείνας μετὰ τῶν παίδων Εὔρυτον αἱρεῖ τὴν πόλιν.","lemmas":"συμμαχέω δέ αὐτός Ἀρκάς καί Μηλιεύς ὁ ἐκ Τραχίς καί ὁ Ἐπικνημίδιος, κτείνω μετά ὁ παῖς Εὔρυτος αἱρέω ὁ πόλις."},{"id":716300,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ θάψας τῶν σὺν αὐτῷ στρατευσαμένων τοὺς ἀποθανόντας, Ἵππασόν τε τὸν Κήυκος καὶ Ἀργεῖον καὶ Μέλανα τοὺς Λικυμνίου παῖδας, καὶ λαφυραγωγήσας τὴν πόλιν, ἦγεν Ἰόλην αἰχμάλωτον.","lemmas":"καί θάπτω ὁ σύν αὐτός ὁ ἀποθνῄσκω, Ἵππασος τε ὁ καί καί Μέλας ὁ Λικύμνιος παῖς, καί λαφυραγωγέω ὁ πόλις, ἄγω Ἰόλη αἰχμάλωτος."},{"id":716301,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ προσορμισθεὶς Κηναίῳ τῆς Εὐβοίας ἀκρωτηρίῳ Διὸς Κηναίου βωμὸν ἱδρύσατο.","lemmas":"καί προσορμίζω ὁ Εὔβοια ἀκρωτήριον Ζεύς βωμός ἱδρύω."},{"id":716302,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μέλλων δὲ ἱερουργεῖν εἰς Τραχῖνα Λίχαν τὸν κήρυκα ἔπεμψε λαμπρὰν ἐσθῆτα οἴσοντα.","lemmas":"μέλλω δέ ἱερουργέω εἰς Τραχίς Λίχας ὁ κῆρυξ πέμπω ἐσθής φέρω."},{"id":716303,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παρὰ δὲ τούτου τὰ περὶ τὴν Ἰόλην Δηιάνειρα πυθομένη, καὶ δείσασα μὴ ἐκείνην μᾶλλον ἀγαπήσῃ, νομίσασα ταῖς ἀληθείαις φίλτρον εἶναι τὸ ῥυὲν αἷμα Νέσσου, τούτῳ τὸν χιτῶνα ἔχρισεν.","lemmas":"παρά δέ οὗτος ὁ περί ὁ Ἰόλη Δηιάνειρα πυνθάνομαι, καί δείδω μή ἐκεῖνος μᾶλλον ἀγαπάω, νομίζω ὁ ἀλήθεια φίλτρον εἰμί ὁ αἷμα Νέσσος, οὗτος ὁ χιτών χρίω."},{"id":716304,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐνδὺς δὲ Ἡρακλῆς ἔθυεν.","lemmas":"δέ Ἡρακλέης θύω."},{"id":716305,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ θερμανθέντος τοῦ χιτῶνος ὁ τῆς ὕδρας ἰὸς τὸν χρῶτα ἔσηπε, τὸν μὲν Λίχαν τῶν ποδῶν ἀράμενος κατηκόντισεν ἀπὸ τῆς† Βοιωτίας, τὸν δὲ χιτῶνα ἀπέσπα προσπεφυκότα τῷ σώματι·","lemmas":"ὡς δέ θερμαίνω ὁ χιτών ὁ ὁ ὕδρα ἰός ὁ χρώς , ὁ μέν ὁ πούς αἴρω κατακοντίζω ἀπό ὁ † Βοιωτία, ὁ δέ χιτών ἀποσπάω προσφύω τῷ σῶμα·"},{"id":716306,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συναπεσπῶντο δὲ καὶ αἱ σάρκες αὐτοῦ.","lemmas":"συναποσπάω δέ καί ὁ σάρξ αὐτός."},{"id":716307,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοιαύτῃ συμφορᾷ κατασχεθεὶς εἰς Τραχῖνα ἐπὶ νεὼς κομίζεται.","lemmas":"τοιοῦτος συμφορά κατέχω εἰς Τραχίς ἐπί ναός κομίζω."},{"id":716308,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δηιάνειρα δὲ αἰσθομένη τὸ γεγονὸς ἑαυτὴν ἀνήρτησεν.","lemmas":"Δηιάνειρα δέ ὁ γίγνομαι ἑαυτοῦ ἀναρτάω."},{"id":716309,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ ἐντειλάμενος Ὕλλῳ, ὃς ἐκ Δηιανείρας ἦν αὐτῷ παῖς πρεσβύτερος, Ἰόλην ἀνδρωθέντα γῆμαι, παραγενόμενος εἰς Οἴτην ὄρος( ἔστι δὲ τοῦτο Τραχινίων), ἐκεῖ πυρὰν ποιήσας ἐκέλευσεν ἐπιβὰς ὑφάπτειν.","lemmas":"Ἡρακλέης δέ ἐντέλλω Ὕλλος, ὅς ἐκ Δηιάνειρα εἰμί αὐτός παῖς πρέσβυς, Ἰόλη ἀνδρόω γαμέω, παραγίγνομαι εἰς Οἴτη ὄρος ( εἰμί δέ οὗτος Τραχίνιος ), ἐκεῖ πυρά2 ποιέω κελεύω ἐπιβαίνω ὑφάπτω."},{"id":716310,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μηδενὸς δὲ τοῦτο πράττειν ἐθέλοντος, Ποίας παριὼν κατὰ ζήτησιν ποιμνίων ὑφῆψε.","lemmas":"δέ οὗτος πράσσω ἐθέλω, πάρειμι2 κατά ζήτησις ποίμνιον ὑφάπτω."},{"id":716311,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ καὶ τὰ τόξα ἐδωρήσατο Ἡρακλῆς.","lemmas":"οὗτος καί ὁ τόξον δωρέω Ἡρακλέης."},{"id":716312,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καιομένης δὲ τῆς πυρᾶς λέγεται νέφος ὑποστὰν μετὰ βροντῆς αὐτὸν εἰς οὐρανὸν ἀναπέμψαι.","lemmas":"καίω δέ ὁ πυρά2 λέγω νέφος μετά βροντή αὐτός εἰς οὐρανός ἀναπέμπω."},{"id":716313,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖθεν δὲ τυχὼν ἀθανασίας καὶ διαλλαγεὶς Ἥρᾳ τὴν ἐκείνης θυγατέρα Ἥβην ἔγημεν, ἐξ ἧς αὐτῷ παῖδες Ἀλεξιάρης καὶ Ἀνίκητος ἐγένοντο.","lemmas":"ἐκεῖθεν δέ τυγχάνω ἀθανασία καί διαλλάσσω Ἥρα ὁ ἐκεῖνος θυγάτηρ Ἥβη γαμέω, ἐκ ὅς αὐτός παῖς Ἀλεξιάρης καί γίγνομαι."},{"id":716314,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ παῖδες αὐτῷ ἐκ μὲν τῶν Θεσπίου θυγατέρων, Πρόκριδος μὲν Ἀντιλέων καὶ Ἱππεύς( ἡ πρεσβυτάτη γὰρ διδύμους ἐγέννησε), Πανόπης δὲ Θρεψίππας, Λύσης Εὐμήδης, Κρέων, Ἐπιλάϊδος Ἀστυάναξ, Κέρθης Ἰόβης, Εὐρυβίας Πολύλαος, Πατροῦς Ἀρχέμαχος, Μηλίνης Λαομέδων, Κλυτίππης Εὐρύκαπυς, Εὐρύπυλος Εὐβώτης, Ἀγλαΐης Ἀντιάδης, Ὀνήσιππος Χρυσηίδος, Ὀρείης Λαομένης, Τέλης Λυσιδίκης, Ἐντελίδης Μενιππίδος, Ἀνθίππης Ἱπποδρόμος, Τελευταγόρας Εὐρυ, Καπύλος Ἵππωτος, Εὐβοίας Ὄλυμπος, Νίκης Νικόδρομος, Ἀργέλης Κλεόλαος, Ἐξόλης Ἐρύθρας, Ξανθίδος Ὁμόλιππος, Στρατονίκης Ἄτρομος, Κελευστάνωρ Ἴφιδος, Λαοθόης Ἄντιφος, Ἀντιόπης Ἀλόπιος, Ἀστυβίης Καλαμήτιδος, Φυληίδος Τίγασις, Αἰσχρηίδος Λευκώνης, Ἀνθείας, Εὐρυπύλης Ἀρχέδικος, Δυνάστης Ἐρατοῦς, Ἀσωπίδος Μέντωρ, Ἠώνης Ἀμήστριος, Τιφύσης Λυγκαῖος, Ἁλοκράτης Ὀλυμπούσης, Ἑλικωνίδος Φαλίας, Ἡσυχείης Οἰστρόβλης, Τερψικράτης Εὐρυόπης, Ἐλαχείας Βουλεύς, Ἀντίμαχος Νικίππης, Πάτροκλος Πυρίππης, Νῆφος Πραξιθέας, Λυσίππης Ἐράσιππος, Λυκοῦργος Τοξικράτης, Βουκόλος Μάρσης, Λεύκιππος Εὐρυτέλης, Ἱπποκράτης Ἱππόζυγος.","lemmas":"εἰμί δέ παῖς αὐτός ἐκ μέν ὁ Θέσπιος θυγάτηρ, μέν Ἀντιλέων καί Ἱππεύς ( ὁ πρέσβυς γάρ δίδυμος γεννάω ), δέ Θρεψίππης, Εὐμήδης, Κρέων, Ἀστυάναξ, , Πολύλαος, Ἀρχέμαχος, Λαομέδων, , Εὐρύπυλος Εὐβώτης, Ἀγλαΐα Ἀντιάδης, Ὀνήσιππος Χρυσηΐς, Ὀρείη , Λυσιδίκη, Ἐντελίδης , Ἱπποδρόμος, , Καπύλος Ἵππωτος, Εὔβοια Ὄλυμπος, Νικόδρομος, Κλεόλαος, Ἐρύθρας, Ὁμόλιππος, Ἄτρομος, Κελευστάνωρ Ἶφις, Ἄντιφος, Ἀλόπιος, Ἀστυβίης Καλάμητις, Φυληΐς Τίγασις, , Ἄνθεια, Εὐρυπύλη Ἀρχέδικος, Δυνάστης , Μέντωρ, , , Ἁλοκράτης , Ἑλικωνίς , , , Βουλεύς, Ἀντίμαχος , Πάτροκλος , Νῆφος , Ἐράσιππος, Λυκοῦργος , Βουκόλος , Λεύκιππος , Ἱπποκράτης Ἱππόζυγος."},{"id":716315,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι μὲν ἐκ τῶν Θεσπίου θυγατέρων, ἐκ δὲ τῶν ἄλλων, Δηιανείρας μὲν τῆς Οἰνέως Ὕλλος Κτήσιππος Γληνὸς Ὀνείτης, ἐκ Μεγάρας δὲ τῆς Κρέοντος Θηρίμαχος Δηικόων Κρεοντιάδης, ἐξ Ὀμφάλης δὲ Ἀγέλαος, ὅθεν καὶ τὸ Κροίσου γένος.","lemmas":"οὗτος μέν ἐκ ὁ Θέσπιος θυγάτηρ, ἐκ δέ ὁ ἄλλος, μέν ὁ Οἰνεύς Ὕλλος Κτήσιππος Ὀνείτης, ἐκ Μεγάρη δέ ὁ Κρέων Θηρίμαχος Δηϊκόων Κρεοντιάδης, ἐκ Ὀμφάλη δέ Ἀγέλαος, ὅθεν καί ὁ Κροῖσος γένος."},{"id":716316,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Χαλκιόπης δὲ τῆς Εὐρυπύλου Θετταλός, Ἐπικάστης τῆς Αὐγέου Θεστάλος, Παρθενόπης τῆς Στυμφάλου Εὐήρης, Αὔγης τῆς Ἀλεοῦ Τήλεφος, Ἀστυόχης τῆς Φύλαντος Τληπόλεμος, Ἀστυδαμείας τῆς Ἀμύντορος Κτήσιππος, Αὐτονόης τῆς Πειρέως Παλαίμων.","lemmas":"Χαλκιόπη δέ ὁ Εὐρύπυλος Θεσσαλός, ὁ Θεστάλος, ὁ Στύμφαλος Εὐήρης, ὁ Τήλεφος, ὁ Φύλας Τληπόλεμος, ὁ Κτήσιππος, ὁ Πειρεύς Παλαίμων."},{"id":716317,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεταστάντος δὲ Ἡρακλέους εἰς θεοὺς οἱ παῖδες αὐτοῦ φυγόντες Εὐρυσθέα πρὸς Κήυκα παρεγένοντο.","lemmas":"μεθίστημι δέ Ἡρακλέης εἰς ὁ παῖς αὐτός φεύγω Εὐρυσθεύς πρός Κῆϋξ παραγίγνομαι."},{"id":716318,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐκείνους ἐκδιδόναι λέγοντος Εὐρυσθέως καὶ πόλεμον ἀπειλοῦντος ἐδεδοίκεσαν, Τραχῖνα καταλιπόντες διὰ τῆς Ἑλλάδος ἔφυγον.","lemmas":"ὡς δέ ἐκεῖνος ἐκδίδωμι λέγω Εὐρυσθεύς καί πόλεμος ἀπειλέω δείδω, Τραχίς καταλείπω διά ὁ Ἑλλάς φεύγω."},{"id":716319,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διωκόμενοι δὲ ἦλθον εἰς Ἀθήνας, καὶ καθεσθέντες ἐπὶ τὸν ἐλέου βωμὸν ἠξίουν βοηθεῖσθαι.","lemmas":"διώκω δέ ἔρχομαι εἰς Ἀθήνη, καί καθέζομαι ἐπί ὁ ἔλεος βωμός ἀξιόω βοηθέω."},{"id":716320,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηναῖοι δὲ οὐκ ἐκδιδόντες αὐτοὺς πρὸς τὸν Εὐρυσθέα πόλεμον ὑπέστησαν, καὶ τοὺς μὲν παῖδας αὐτοῦ Ἀλέξανδρον Ἰφιμέδοντα Εὐρύβιον Μέντορα Περιμήδην ἀπέκτειναν·","lemmas":"δέ οὐ αὐτός πρός ὁ Εὐρυσθεύς πόλεμος ὑφίστημι, καί ὁ μέν παῖς αὐτός Ἀλέξανδρος Ἰφιμέδων Εὐρύβιος Μέντωρ Περιμήδης ἀποκτείνω·"},{"id":716321,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτὸν δὲ Εὐρυσθέα φεύγοντα ἐφʼ ἅρματος καὶ πέτρας ἤδη παριππεύοντα Σκειρωνίδας κτείνει διώξας Ὕλλος, καὶ τὴν κεφαλὴν ἀποτεμὼν Ἀλκμήνῃ δίδωσιν·","lemmas":"αὐτός δέ Εὐρυσθεύς φεύγω ἅρμα καί πέτρα ἤδη παριππεύω Σκειρωνίς κτείνω διώκω Ὕλλος, καί ὁ κεφαλή ἀποτέμνω Ἀλκμήνη δίδωμι·"},{"id":716322,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ κερκίσι τοὺς ὀφθαλμοὺς ἐξώρυξεν αὐτοῦ.","lemmas":"ὁ δέ κερκίς ὁ ὀφθαλμός ἐξορύσσω αὐτός."},{"id":716323,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπολομένου δὲ Εὐρυσθέως ἐπὶ Πελοπόννησον ἦλθον οἱ Ἡρακλεῖδαι, καὶ πάσας εἷλον τὰς πόλεις.","lemmas":"δέ Εὐρυσθεύς ἐπί Πελοπόννησος ἔρχομαι ὁ Ἡρακλείδης, καί πᾶς αἱρέω ὁ πόλις."},{"id":716324,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐνιαυτοῦ δὲ αὐτοῖς ἐν τῇ καθόδῳ διαγενομένου φθορὰ πᾶσαν Πελοπόννησον κατέσχε, καὶ ταύτην γενέσθαι χρησμὸς διὰ τοὺς Ἡρακλείδας ἐδήλου·","lemmas":"ἐνιαυτός δέ αὐτός ἐν ὁ κάθοδος  πᾶς Πελοπόννησος κατέχω, καί οὗτος γίγνομαι χρησμός διά ὁ Ἡρακλείδης δηλόω·"},{"id":716325,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρὸ γὰρ τοῦ δέοντος αὐτοὺς κατελθεῖν.","lemmas":"πρό γάρ ὁ δέω αὐτός κατέρχομαι."},{"id":716326,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν ἀπολιπόντες Πελοπόννησον ἀνεχώρησαν εἰς Μαραθῶνα κἀκεῖ κατῴκουν.","lemmas":"ὅθεν ἀπολείπω Πελοπόννησος ἀναχωρέω εἰς Μαραθών ἐκεῖ κατοικέω."},{"id":716327,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τληπόλεμος οὖν κτείνας οὐχ ἑκὼν Λικύμνιον( τῇ βακτηρίᾳ γὰρ αὐτοῦ θεράποντα πλήσσοντος ὑπέδραμε) πρὶν ἐξελθεῖν αὐτοὺς ἐκ Πελοποννήσου, φεύγων μετʼ οὐκ ὀλίγων ἧκεν εἰς Ῥόδον, κἀκεῖ κατῴκει.","lemmas":"Τληπόλεμος οὖν κτείνω οὐ ἑκών Λικύμνιος ( ὁ βακτηρία γάρ αὐτός θεράπων πλήσσω ὑποτρέχω ) πρίν ἐξέρχομαι αὐτός ἐκ Πελοπόννησος, φεύγω οὐ ὀλίγος ἥκω εἰς Ῥόδος, ἐκεῖ κατοικέω."},{"id":716328,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὕλλος δὲ τὴν μὲν Ἰόλην κατὰ τὰς τοῦ πατρὸς ἐντολὰς ἔγημε, τὴν δὲ κάθοδον ἐζήτει τοῖς Ἡρακλείδαις κατεργάσασθαι.","lemmas":"Ὕλλος δέ ὁ μέν Ἰόλη κατά ὁ ὁ πατήρ ἐντολή γαμέω, ὁ δέ κάθοδος ζητέω ὁ Ἡρακλείδης κατεργάζομαι."},{"id":716329,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ παραγενόμενος εἰς Δελφοὺς ἐπυνθάνετο πῶς ἂν κατέλθοιεν.","lemmas":"διό παραγίγνομαι εἰς Δελφοί πυνθάνομαι πῶς ἄν ."},{"id":716330,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς ἔφησε περιμείναντας τὸν τρίτον καρπὸν κατέρχεσθαι.","lemmas":"ὁ δέ φημί περιμένω ὁ τρίτος καρπός κατέρχομαι."},{"id":716331,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"νομίσας δὲ Ὕλλος τρίτον καρπὸν λέγεσθαι τὴν τριετίαν, τοσοῦτον περιμείνας χρόνον σὺν τῷ στρατῷ κατῄει τοῦ Ἡρακλέους ἐπὶ Πελοπόννησον, Τισαμενοῦ τοῦ Ὀρέστου βασιλεύοντος Πελοποννησίων.","lemmas":"νομίζω δέ Ὕλλος τρίτος καρπός λέγω ὁ τριετία, τοσοῦτος περιμένω χρόνος σύν ὁ στρατός κάτειμι ὁ Ἡρακλέης ἐπί Πελοπόννησος, Τισαμενός ὁ Ὀρέστης βασιλεύω ."},{"id":716332,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γενομένης πάλιν μάχης νικῶσι Πελοποννήσιοι καὶ Ἀριστόμαχος θνήσκει.","lemmas":"καί γίγνομαι πάλιν μάχη νικάω καί Ἀριστόμαχος ἀποθνῄσκω."},{"id":716333,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἠνδρώθησαν οἱ Κλεοδαίου παῖδες, ἐχρῶντο περὶ καθόδου.","lemmas":"ἐπεί δέ ἀνδρόω ὁ Κλεόδαιος παῖς, χράω2 περί κάθοδος."},{"id":716334,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ θεοῦ δὲ εἰπόντος ὅ τι καὶ τὸ πρότερον, Τήμενος ᾐτιᾶτο λέγων τούτῳ πεισθέντας ἀτυχῆσαι.","lemmas":"ὁ θεός δέ λέγω ὅς καί ὁ πρότερος, αἰτιάομαι λέγω οὗτος πείθω ἀτυχέω."},{"id":716335,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς ἀνεῖλε τῶν ἀτυχημάτων αὐτοὺς αἰτίους εἶναι·","lemmas":"ὁ δέ ἀναιρέω ὁ ἀτύχημα αὐτός αἴτιος εἰμί·"},{"id":716336,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοὺς γὰρ χρησμοὺς οὐ συμβάλλειν.","lemmas":"ὁ γάρ χρησμός οὐ συμβάλλω."},{"id":716337,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγειν γὰρ οὐ γῆς ἀλλὰ γενεᾶς καρπὸν τρίτον, καὶ στενυγρὰν τὴν εὐρυγάστορα, δεξιὰν κατὰ τὸν Ἰσθμὸν ἔχοντι τὴν θάλασσαν.","lemmas":"λέγω γάρ οὐ γῆ ἀλλά γενεά καρπός τρίτος, καί στενυγρός ὁ , δεξιός κατά ὁ ἰσθμός ἔχω ὁ θάλασσα."}]