[{"id":434562,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ΠΑΥΛΟΣ ἀπόστολος Χριστοῦ Ἰησοῦ κατʼ ἐπιταγὴν θεοῦ σωτῆρος ἡμῶν καὶ Χριστοῦ Ἰησοῦ τῆς ἐλπίδος ἡμῶν Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει·","lemmas":"Ἰησοῦς κατά ἐπιταγή θεός σωτήρ ἐγώ καί Χριστός Ἰησοῦς ὁ ἐλπίς ἐγώ Τιμόθεος γνήσιος ἐν πίστις·"},{"id":434563,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν.","lemmas":"χάρις, , εἰρήνη ἀπό θεός πατήρ καί Χριστός Ἰησοῦς ὁ κύριος ἐγώ."},{"id":434564,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσῳ, πορευόμενος εἰς Μακεδονίαν, ἵνα παραγγείλῃς τισὶν μὴ ἑτεροδιδασκαλεῖν μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπε ράντοις, αἵτινες ἐκζητήσεις παρέχουσι μᾶλλον ἢ οἰκονομίαν θεοῦ τὴν ἐν πίστει, — τὸ δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθαρᾶς καρδίας καὶ συνειδήσεως ἀγαθῆς καὶ πίστεως ἀνυποκρίτου, ὧν τινὲς ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολογίαν, θέλοντες εἶναι νομοδιδάσκαλοι, μὴ νοοῦντες μήτε ἃ λέγουσιν μήτε περὶ τίνων διαβεβαιοῦνται.","lemmas":"προσμένω ἐν Ἔφεσος, πορεύω εἰς Μακεδονία, ἵνα παραγγέλλω μή ἑτεροδιδασκαλέω μηδέ προσέχω μῦθος καί γενεαλογία , ὅστις ἐκζητέω παρέχω μᾶλλον ἤ οἰκονομία θεός ὁ ἐν , ὁ δέ τέλος ὁ παραγγελία εἰμί ἀγάπη ἐκ καθαρός καρδία καί συνείδησις ἀγαθός καί πίστις ἀνυπόκριτος, ὅς ἀστοχέω εἰς ματαιολογία, ἐθέλω εἰμί , μή νοέω ὅς λέγω μήτε περί τίς διαβεβαιόω."},{"id":434565,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος ἐάν τις αὐτῷ νομίμως χρῆται, εἰδὼς τοῦτο ὅτι δικαίῳ νόμος οὐ κεῖται, ἀνόμοις δὲ καὶ ἀνυποτάκτοις, ἀσεβέσι καὶ ἁμαρτωλοῖς, ἀνοσίοις καὶ βεβήλοις, πατρολῴαις καὶ μητρολῴαις, ἀνδροφόνοις, πόρνοις, ἀρσενοκοίταις, ἀνδραποδισταῖς, ψεύσταις, ἐπιόρκοις, καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται, κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου θεοῦ, ὃ ἐπιστεύθην ἐγώ.","lemmas":"δέ ὅτι2 καλός ὁ νόμος ἐάν τις αὐτός νόμιμος χράω2, οἶδα οὗτος ὅτι2 δίκαιος νόμος οὐ κεῖμαι, δέ καί ἀνυπότακτος, καί ἁμαρτωλός, ἀνόσιος καί βέβηλος, καί , ἀνδροφόνος, , , , , ἐπίορκος, καί εἰ τι ἕτερος ὁ ὑγιαίνω διδασκαλία ἀντίκειμαι, κατά ὁ εὐαγγέλιον ὁ δόξα ὁ μακάριος θεός, πιστεύω ."},{"id":434566,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Χάριν ἔχω τῷ ἐνδύναμώσαντί με Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο θέμενος εἰς διακονίαν, τὸ πρότερον ὄντα βλάσφημον καὶ διώκτην καὶ ἱβριστήν·","lemmas":"Χάρις ἔχω τῷ  Ἰησοῦς τῷ κύριος2 ἐγώ, ὅτι2 πιστόν ἐγώ ἡγέομαι τίθημι εἰς διακονία, ὁ πρότερος εἰμί βλάσφημος καί διώκτης καί ·"},{"id":434567,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἀλλὰ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ, ὑπερεπλεόνασεν δὲ ἡ χάρις τοῦ κυρίου ἡμῶν μετὰ πίστεως καὶ ἀγάπης τῆς ἐν Χριστῷ Ἰησοῦ.","lemmas":"ἀλλά ἐλεέω, ὅτι2 ἀγνοέω ποιέω ἐν ἀπιστία, ὑπερπλεονάζω δέ ὁ χάρις ὁ ἐγώ μετά πίστις καί ἀγάπη ὁ ἐν Χριστός Ἰησοῦς."},{"id":434568,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι Χριστὸς Ἰησοῦς ἦλθεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι·","lemmas":"πιστός2 ὁ λόγος καί πᾶς ἀποδοχή ἄξιος, ὅτι2  ἔρχομαι εἰς ὁ κόσμος ἁμαρτωλός σῴζω·"},{"id":434569,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ὧν πρῶτός εἰμι ἐγώ, ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδείξηται Χριστὸς Ἰησοῦς τὴν ἅπασαν μακροθυμίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπʼ αὐτῷ εἰς ζωὴν αἰώνιον.","lemmas":"ὅς πρῶτος εἰμί , ἀλλά διά οὗτος ἐλεέω, ἵνα ἐν πρῶτος  ὁ ἅπας μακροθυμία, πρός ὁ μέλλω πιστεύω αὐτός εἰς ζωή αἰώνιος."},{"id":434570,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, μόνῳ θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων·","lemmas":"δέ βασιλεύς ὁ αἰών, ἄφθαρτος, , μόνος θεός, τιμή καί δόξα εἰς ὁ αἰών ὁ αἰών·"},{"id":434571,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":434572,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον Τιμόθεε, κατὰ τὰς προαγούσας ἐπι σὲ προφητείας, ἵνα στράτεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν, ἔχων πίστιν καὶ ἀγαθὴν συνείδησιν, ἥν τινες ἀπωσάμενοι περὶ τὴν πίστιν ἐναυάγησαν·","lemmas":"ὁ παραγγελία , τέκνον Τιμόθεος, κατά ὁ προάγω ἐπί προφητεία, ἵνα ἐν αὐτός ὁ καλός στρατεία, ἔχω πίστις καί ἀγαθός συνείδησις, ὅς τις ἀπωθέω περί ὁ πίστις ναυαγέω·"},{"id":434573,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ὧν ἐστὶν Ὑμέναιος καὶ Ἀλέξανδρος, οὓς παρέδωκα τῷ Σατανᾷ ἵνα παιδευθῶσι μὴ βλασφημεῖν.","lemmas":"ὅς εἰμί Ὑμέναιος καί Ἀλέξανδρος, ὅς παραδίδωμι τῷ ἵνα παιδεύω μή βλασφημέω."},{"id":434574,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Παρακαλῶ οὖν πρῶτον πάντων ποιεῖσθαι δεήσεις, προσευχάς, ἐντεύξεις, εὐχαριστίας, ὑπὲρ πάντων ἀνθρώπων, ὑπὲρ βασιλέων καὶ πάντων τῶν ἐν ὑπεροχῇ ὄντων, ἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάσῃ εὐσεβείᾳ καὶ σεμνότητι.","lemmas":"παρακαλέω οὖν πρῶτος πᾶς ποιέω δέω2, προσευχή, , εὐχαριστία, ὑπέρ πᾶς ἄνθρωπος, ὑπέρ βασιλεύς καί πᾶς ὁ ἐν ὑπεροχή εἰμί, ἵνα καί ἥσυχος βίος διάγω ἐν πᾶς εὐσέβεια καί σεμνότης."},{"id":434575,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"τοῦτο καλὸν καὶ ἀπόδεκτον ἐνώπιον τοῦ σωτῆρος ἡμῶν θεοῦ, ὃς πάντας ἀνθρώπους θέλει σωθῆναι καὶ εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν.","lemmas":"οὗτος καλός καί ἐνώπιος ὁ σωτήρ ἐγώ θεός, ὅς πᾶς ἄνθρωπος ἐθέλω σῴζω καί εἰς ἐπίγνωσις ἀλήθεια ἔρχομαι."},{"id":434576,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Εἷς γὰρ θεός, εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων ἄνθρωπος Χριστὸς Ἰησοῦς, ὁ δοὺς ἑαυτὸν ἀντίλυτρον ὑπὲρ πάντων, τὸ μαρτύριον καιροῖς ἰδίοις·","lemmas":"γάρ θεός, καί μεσίτης θεός καί ἄνθρωπος ἄνθρωπος , ὁ δίδωμι ἑαυτοῦ ἀντίλυτρον ὑπέρ πᾶς, ὁ καιρός ἴδιος·"},{"id":434577,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος,— ἀλήθειαν λέγω, οὐ ψεύδομαι,— διδάσκαλος ἐθνῶν ἐν πίστει καὶ ἀληθείᾳ.","lemmas":"εἰς ὅς τίθημι κῆρυξ καί , — ἀλήθεια λέγω, οὐ ψεύδω, — διδάσκαλος ἔθνος ἐν καί ἀλήθεια."},{"id":434578,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίους χεῖρας χωρὶς ὀργῆς καὶ διαλογισμῶν.","lemmas":"οὖν προσεύχομαι ὁ ἀνήρ ἐν πᾶς τόπος, ἐπαίρω ὅσιος χείρ χωρίς ὀργή καί διαλογισμός."},{"id":434579,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ὡσαύτως γυναῖκας ἐν καταστολῇ κοσμίῳ μετὰ αἰδοῦς καὶ σωφροσύνης κοσμεῖν ἑαυτάς, μὴ ἐν πλέγμασιν καὶ χρυσίῳ ἢ μαργαρίταις ἢ ἱματισμῷ πολυτελεῖ, ἀλλʼ ὃ πρέπει γυναιξὶν ἐπαγγελλομέναις θεοσέβειαν, διʼ ἔργων ἀγαθῶν.","lemmas":"ὡσαύτως γυνή ἐν καταστολή κόσμιον μετά αἰδώς καί σωφροσύνη κοσμέω ἑαυτοῦ, μή ἐν πλέγμα καί χρύσεος τίη μαργαρίτης ἤ ἱματισμός πολυτελής, ἀλλά ὅς πρέπω γυνή ἐπαγγέλλω θεοσέβεια, διό ἔργον ἀγαθός."},{"id":434580,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Γυνὴ ἐν ἡσυχίᾳ μανθανέτω ἐν πάσῃ ὑποταγῇ·","lemmas":"γυνή ἐν ἡσυχία μανθάνω ἐν πᾶς ὑποταγή·"},{"id":434581,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"διδάσκειν δὲ γυναικὶ οὐκ ἐπιτρέπω, οὐδὲ αὐθεντεῖν ἀνδρός, ἀλλʼ εἶναι ἐν ἡσυχίᾳ.","lemmas":"διδάσκω δέ γυνή οὐ ἐπιτρέπω, οὐδέ αὐθεντέω ἀνήρ, ἀλλά εἰμί ἐν ἡσυχία."},{"id":434582,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ἀδὰμ γὰρ πρῶτος ἐπλάσθη, εἶτα Εὕα·","lemmas":"γάρ πρῶτος πλάσσω, εἶτα ·"},{"id":434583,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"καὶ Ἀδὰμ οὐκ ἠπατήθη, ἡ δὲ γυνὴ ἐξαπατηθεῖσα ἐν παραβάσει γέγονεν.","lemmas":"καί οὐ ἀπατάω, ὁ δέ γυνή ἐν παράβασις γίγνομαι."},{"id":434584,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"σωθήσεται δὲ διὰ τῆς τεκνογονίας, ἐὰν μείνωσιν ἐν πίστει καὶ ἀγάπῃ καὶ ἁγιασμῷ μετὰ σωφροσύνης.","lemmas":"σῴζω δέ διά ὁ τεκνογονία, ἐάν ἐν καί ἀγάπη καί ἁγιασμός μετά σωφροσύνη."},{"id":434585,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"πιστὸς ὁ λόγος.","lemmas":"πιστός2 ὁ λόγος."},{"id":434586,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ.","lemmas":"τις ἐπισκοπή ὀρέγω, καλός ἔργον ἐπιθυμέω."},{"id":434587,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίλημπτον εἶναι, μιᾶς γυναικὸς ἄνδρα, νηφάλιον, σώφρονα, κόσμιον, φιλόξενον, διδακτικόν, μὴ πάροινον, μὴ πλήκτην, ἀλλὰ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον, τοῦ ἰδίου οἴκου καλῶς προϊστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος·","lemmas":"δέω οὖν ὁ ἐπίσκοπος2 εἰμί, γυνή ἀνήρ, νηφάλιος, σώφρων, κόσμιος, φιλόξενος, διδακτικός, μή πάροινος, μή , ἀλλά ἐπιεικής, ἄμαχος, ἀφιλάργυρος, ὁ ἴδιος οἶκος καλός προΐστημι, τέκνον ἔχω ἐν ὑποταγή μετά πᾶς σεμνότης·"},{"id":434588,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"?̔ εἰ δέ τις τοῦ ἰδίου οἴκου προστῆναι οὐκ οἶδεν, πῶς ἐκκλησίας θεοῦ ἐπιμελήσεται;","lemmas":"? ̔ εἰ δέ τις ὁ ἴδιος οἶκος προΐστημι οὐ οἶδα, πῶς ἐκκλησία θεός ;"},{"id":434589,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"̓ μὴ νεόφυτον, ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ τοῦ διαβόλου.","lemmas":"̓ μή νεόφυτος, ἵνα μή τυφόω εἰς κρίμα ἐμπίπτω ὁ ."},{"id":434590,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"δεῖ δὲ καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν ἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου.","lemmas":"δέω δέ καί μαρτυρία καλός ἔχω ἀπό ὁ ἔξωθεν, ἵνα μή εἰς ὀνειδισμός ἐμπίπτω καί παγίς ὁ ."},{"id":434591,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Διακόνους ὡσαύτως σεμνούς, μὴ διλόγους, μὴ οἴνῳ πολλῷ προσέχοντας, μὴ αἰσχροκερδεῖς, ἔχοντας τὸ μυστήριον τῆς πίστεως ἐν καθαρᾷ συνειδήσει.","lemmas":"ὡσαύτως σεμνός, μή δίλογος, μή οἶνος πολύς προσέχω, μή αἰσχροκερδέω, ἔχω ὁ ὁ πίστις ἐν καθαρός σύνοιδα."},{"id":434592,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον, εἶτα διακονείτωσαν ἀνέγκλητοι ὄντες.","lemmas":"καί οὗτος δέ πρῶτος,  ἀνέγκλητος εἰμί."},{"id":434593,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"γυναῖκας ὡσαύτως σεμνάς, μὴ διαβόλους, νηφαλίους, πιστὰς ἐν πᾶσιν.","lemmas":"γυνή ὡσαύτως σεμνός, μή διάβολος, νηφάλιος, ἐν πᾶς."},{"id":434594,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"διάκονοι ἔστωσαν μιᾶς γυναικὸς ἄνδρες, τέκνων καλῶς προϊστάμενοι καὶ τῶν ἰδίων οἴκων·","lemmas":"διάκονος  γυνή ἀνήρ, τέκνον καλός προΐστημι καί ὁ ἴδιος οἶκος·"},{"id":434595,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται καὶ πολλὴν παρρησίαν ἐν πίστει τῇ ἐν Χριστῷ Ἰησοῦ.","lemmas":"ὁ γάρ καλός διακονέω βαθμός ἑαυτοῦ καλός περιποιέω καί πολύς παρρησία ἐν πίστις ὁ ἐν Χριστός Ἰησοῦς."},{"id":434596,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρὸς σὲ ἐν τάχει, ἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ θεοῦ ἀναστρέφεσθαι, ἥτις ἐστὶν ἐκκλησία θεοῦ ζῶντος, στύλος καὶ ἑδραίωμα τῆς ἀληθείας·","lemmas":"γράφω, ἐλπίζω ἔρχομαι πρός ἐν τάχος, ἐάν δέ βραδύνω, ἵνα οἶδα πῶς δέω ἐν οἶκος θεός ἀναστρέφω, ὅστις εἰμί θεός ζήω, καί ἑδραίωμα ὁ ἀλήθεια·"},{"id":434597,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"καὶ ὁμολογουμένως μέγα ἐστὶν τὸ τῆς εὐσεβείας μυστήριον·","lemmas":"καί ὁμολογέω μέγας εἰμί ὁ ὁ εὐσέβεια μυστήριον·"},{"id":434598,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ὃς ἐφανερώθη ἐν σαρκί, ἐδικαιώθη ἐν πνεύματι, ὤφθη ἀγγέλοις, ἐκηρύχθη ἐν ἔθνεσιν, ἐπιστεύθη ἐν κόσμῳ, ἀνελήμφθη ἐν δόξῃ.","lemmas":"φανερόω ἐν σάρξ, δικαιόω ἐν πνεῦμα, ὁράω , κηρύσσω ἐν ἔθνος, πιστεύω ἐν κόσμος, ἐν δόξα."},{"id":434599,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Τὸ δὲ πνεῦμα ῥητῶς λέγει ὅτι ἐν ὑστέροις καιροῖς ἀποστήσονταί τινες τῆς πίστεως, προσέχοντες πνεύμασι πλάνοις καὶ διδασκαλίαις δαιμονίων ἐν ὑποκρίσει ψευδολόγων, κεκαυστηριασμένων τὴν ἰδίαν συνείδησιν, κωλυόντων γαμεῖν, ἀπέχεσθαι βρωμάτων ἃ ὁ θεὸς ἔκτισεν εἰς μετάλημψιν μετὰ εὐχαριστίας τοῖς πιστοῖς καὶ ἐπεγνωκόσι τὴν ἀλήθειαν.","lemmas":"δέ πνεῦμα ῥητός λέγω ὅτι2 ἐν ὕστερος καιρός ἀφίστημι τις ὁ πίστις, προσέχω πνεῦμα πλάνος καί διδασκαλία δαιμόνιον ἐν ὑπόκρισις , καυστηριάζω ὁ ἴδιος συνείδησις, κωλύω γαμέω, ἀπέχω βρῶμα ὅς ὁ ἐκτίνω εἰς μετά εὐχαριστία ὁ καί ἐπιγιγνώσκω ὁ ἀλήθεια."},{"id":434600,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ὅτι πᾶν κτίσμα θεοῦ καλόν, καὶ οὐδὲν ἀπόβλητον μετὰ εὐχαριστίας λαμβανόμενον, ἁγιάζεται γὰρ διὰ λόγου θεοῦ καὶ ἐντεύξεως.","lemmas":"ὅτι2 πᾶς κτίσμα θεός καλός, καί ἀπόβλητος μετά εὐχαριστία λαμβάνω, ἁγιάζω γάρ διά λόγος θεός καί ἔντευξις."},{"id":434601,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ταῦτα ὑποτιθέμενος τοῖς ἀδελφοῖς καλὸς ἔσῃ διάκονος Χριστοῦ Ἰησοῦ, ἐντρεφόμενος τοῖς λόγοις τῆς πίστεως καὶ τῆς καλῆς διδασκαλίας ᾗ παρηκολούθηκας, τοὺς δὲ βεβήλους καὶ γραώδεις μύθους παραιτοῦ.","lemmas":"ὁ ἀδελφός καλός  Ἰησοῦς, ὁ λόγος ὁ πίστις καί ὁ καλός διδασκαλία ὅς παρακολουθέω, ὁ δέ καί γραώδης ."},{"id":434602,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"γύμναζε δὲ σεαυτὸν πρὸς εὐσέβειαν·","lemmas":"γυμνάζω δέ σεαυτοῦ πρός εὐσέβεια·"},{"id":434603,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἡ γὰρ σωματικὴ γυμνασία πρὸς ὀλίγον ἐστὶν ὠφέλιμος, ἡ δὲ εὐσέβεια πρὸς πάντα ὠφέλιμός ἐστιν, ἐπαγγελίαν ἔχουσα ζωῆς τῆς νῦν καὶ τῆς μελλούσης.","lemmas":"ὁ γάρ σωματικός γυμνασία πρός ὀλίγος εἰμί ὠφέλιμος, ὁ δέ εὐσέβεια πρός πᾶς ὠφέλιμος εἰμί, ἐπαγγελία ἔχω ζωή ὁ νῦν καί ὁ μέλλω."},{"id":434604,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, εἰς τοῦτο γὰρ κοπιῶμεν καὶ ἀγωνιζόμεθα, ὅτι ἠλπίκαμεν ἐπὶ θεῷ ζῶντι, ὅς ἐστιν σωτὴρ πάντων ἀνθρώπων, μάλιστα πιστῶν.","lemmas":"πιστός2 ὁ λόγος καί πᾶς ἀποδοχή ἄξιος, εἰς οὗτος γάρ κοπιάω καί ἀγωνίζομαι, ὅτι2 ἐλπίζω ἐπί θεός ζήω, ὅς εἰμί σωτήρ πᾶς ἄνθρωπος, μάλιστα ."},{"id":434605,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Παράγγελλε ταῦτα καὶ δίδασκε.","lemmas":"παραγγέλλω οὗτος καί διδάσκω."},{"id":434606,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"μηδείς σου τῆς νεότητος καταφρονείτω, ἀλλὰ τύπος γίνου τῶν πιστῶν ἐν λόγῳ, ἐν ἀναστροφῇ, ἐν ἀγάπῃ, ἐν πίστει, ἐν ἁγνίᾳ.","lemmas":"ὁ νεότης καταφρονέω, ἀλλά τύπος ὁ ἐν λόγος, ἐν ἀναστροφή, ἐν ἀγάπη, ἐν , ἐν ."},{"id":434607,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἕως ἔρχομαι πρόσεχε τῇ ἀναγνώσει, τῇ παρακλήσει, τῇ διδασκαλίᾳ.","lemmas":"ἑός ἔρχομαι προσέχω ὁ , ὁ , ὁ διδασκαλία."},{"id":434608,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"μὴ ἀμέλει τοῦ ἐν σοὶ χαρίσματος, ὃ ἐδόθη σοι διὰ προφητείας μετὰ ἐπιθέσεως τῶν χειρῶν τοῦ πρεσβυτερίου.","lemmas":"μή ἀμελέω ὁ ἐν χάρισμα, ὁ δίδωμι διά προφητεία μετά ἐπίθεσις ὁ χείρ ὁ πρεσβυτέριον."},{"id":434609,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ταῦτα μελέτα, ἐν τούτοις ἴσθι, ἵνα σου ἡ προκοπὴ φανερὰ ᾖ πᾶσιν·","lemmas":"οὗτος , ἐν οὗτος οἶδα, ἵνα ὁ προκοπή φανερός εἰμί πᾶς·"},{"id":434610,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἔπεχε σεαυτῷ καὶ τῇ διδασκαλίᾳ·","lemmas":"ἐπέχω σεαυτοῦ καί ὁ διδασκαλία·"},{"id":434611,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἐπίμενε αὐτοῖς·","lemmas":"αὐτός·"},{"id":434612,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"τοῦτο γὰρ ποιῶν καὶ σεαυτὸν σώσεις καὶ τοὺς ἀκούοντάς σου.","lemmas":"οὗτος γάρ ποιέω καί σεαυτοῦ σῴζω καί ὁ ἀκούω ."},{"id":434613,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Πρεσβυτέρῳ μὴ ἐπιπλήξῃς, ἀλλὰ παρακάλει ὡς πατέρα, νεωτέρους ὡς ἀδελφούς, πρεσβυτέρας ὡς μητέρας, νεωτέρας ὡς ἀδελφὰς ἐν πάσῃ ἁγνίᾳ.","lemmas":"μή ἐπιπλήσσω, ἀλλά παρακαλέω ὡς πατήρ, νεώτερος ὡς ἀδελφός, ὡς , νέος ὡς ἀδελφή ἐν πᾶς ."},{"id":434614,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Χήρας τίμα τὰς ὄντως χήρας.","lemmas":"Χῆρα τιμάω ὁ ὄντως χήρα."},{"id":434615,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"εἰ δέ τις χήρα τέκνα ἢ ἔκγονα ἔχει, μανθανέτωσαν πρῶτον τὸν ἴδιον οἶκον εὐσεβεῖν καὶ ἀμοιβὰς ἀποδιδόναι τοῖς προγόνοις, τοῦτο γάρ ἐστιν ἀπόδεκτον ἐνώπιον τοῦ θεοῦ.","lemmas":"εἰ δέ τις τέκνον ἤ ἔχω, πρῶτος ὁ ἴδιος οἶκος εὐσεβέω καί ἀμοιβή ἀποδίδωμι ὁ πρόγονος, οὗτος γάρ εἰμί ἐνώπιος ὁ θεός."},{"id":434616,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἡ δὲ ὄντως χήρα καὶ μεμονωμένη ἤλπικεν ἐπὶ τὸν θεὸν καὶ προσμένει ταῖς δεήσεσιν καὶ ταῖς προσευχαῖς νυκτὸς καὶ ἡμέρας·","lemmas":"ὁ δέ ὄντως χήρα καί  ἐπί ὁ καί προσμένω ὁ δέησις καί ὁ προσευχή νύξ καί ἡμέρα·"},{"id":434617,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἡ δὲ σπαταλῶσα ζῶσα τέθνηκεν.","lemmas":"ὁ δέ σπαταλάω ζήω ἀποθνῄσκω."},{"id":434618,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"καὶ ταῦτα παράγγελλε, ἵνα ἀνεπίλημπτοι ὦσιν·","lemmas":"καί οὗτος παραγγέλλω, ἵνα εἰμί·"},{"id":434619,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"εἰ δέ τις τῶν ἰδίων καὶ μάλιστα οἰκείων οὐ προνοεῖ, τὴν πίστιν ἤρνηται καὶ ἔστιν ἀπίστου χείρων.","lemmas":"εἰ δέ τις ὁ ἴδιος καί μάλιστα οἰκεῖος οὐ προνοέω, ὁ πίστις καί εἰμί ἄπιστος χείρων."},{"id":434620,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Χήρα καταλεγέσθω μὴ ἔλαττον ἐτῶν ἑξήκοντα γεγονυῖα, ἑνὸς ἀνδρὸς γυνή, ἐν ἔργοις καλοῖς μαρτυρουμένη, εἰ ἐτεκνοτρόφησεν, εἰ ἐξενοδόχησεν, εἰ ἁγίων πόδας ἔνιψεν, εἰ θλιβομένοις ἐπήρκεσεν, εἰ παντὶ ἔργῳ ἀγαθῷ ἐπηκολούθησεν.","lemmas":"καταλέγω μή ἔτος γίγνομαι, ἀνήρ γυνή, ἐν ἔργον καλός μαρτυρέω, εἰ τεκνοτροφέω, εἰ ξενοδοκέω, εἰ ἄγος πούς ἐνίπτω, εἰ θλίβω ἐπαρκέω, εἰ πᾶς ἔργον ἀγαθός ἐπακολουθέω."},{"id":434621,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"νεωτέρας δὲ χήρας παραιτοῦ·","lemmas":"νέος δέ χήρα ·"},{"id":434622,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ὅταν γὰρ καταστρηνιάσωσιν τοῦ χριστοῦ, γαμεῖν θέλουσιν, ἔχουσαι κρίμα ὅτι τὴν πρώτην πίστιν ἠθέτησαν·","lemmas":"ὅταν γάρ καταστρηνιάω ὁ χριστός, γαμέω ἐθέλω, ἔχω κρίμα ὅτι2 ὁ πρῶτος πίστις ἀθετέω·"},{"id":434623,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἅμα δὲ καὶ ἀργαὶ μανθάνουσιν, περιερχόμεναι τὰς οἰκίας, οὐ μόνον δὲ ἀργαὶ ἀλλὰ καὶ φλύαροι καὶ περίεργοι, λαλοῦσαι τὰ μὴ δέοντα.","lemmas":"ἅμα δέ καί μανθάνω, ὁ οἰκία, οὐ μόνος δέ ἀλλά καί καί περίεργος, ὁ μή δέω."},{"id":434624,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"βούλομαι οὖν νεῶτέρας γαμεῖν, τεκνογονεῖν, οἰκοδεσποτεῖν, μηδεμίαν ἀφορμὴν διδόναι τῷ ἀντικειμένῳ λοιδορίας χάριν·","lemmas":"βούλομαι οὖν νέος γαμέω, τεκνογονέω, οἰκοδεσποτέω, μηδείς ἀφορμή δίδωμι ὁ λοιδορία χάρις·"},{"id":434625,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἤδη γάρ τινες ἐξετράπησαν ὀπίσω τοῦ Σατανᾶ.","lemmas":"ἤδη γάρ τις ὀπίσω ὁ Σατάν."},{"id":434626,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"εἴ τις πιστὴ ἔχει χήρας, ἐπαρκείτω αὐταῖς, καὶ μὴ βαρείσθω ἡ ἐκκλησία, ἵνα ταῖς ὄντως χήραις ἐπαρκέσῃ.","lemmas":"εἰ τις πιστός2 ἔχω χήρα, ἐπαρκέω αὐτός, καί μή βαρέω ὁ , ἵνα ὁ ὄντως χήρα ἐπαρκέω."},{"id":434627,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Οἱ καλῶς προεστῶτες πρεσβύτεροι διπλῆς τιμῆς ἀξιούσθωσαν, μάλιστα οἱ κοπιῶντες ἐν λόγῳ καὶ διδασκαλίᾳ·","lemmas":"καλός προΐστημι πρέσβυς διπλόος τιμή , μάλιστα ὁ κοπιάω ἐν λόγος καί διδασκαλία·"},{"id":434628,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"λέγει γὰρ ἡ γραφή Βοῦν ἀλοῶντα οὐ φιμώσεις·","lemmas":"λέγω γάρ ὁ γραφή ἀλοάω οὐ φιμόω·"},{"id":434629,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"καὶ Ἄξιος ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ.","lemmas":"καί Ἄξιος ὁ ἐργάτης ὁ μισθός αὐτός."},{"id":434630,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"κατὰ πρεσβυτέρου κατηγορίαν μὴ παραδέχου, ἐκτὸς εἰ μὴ ἐπὶ δύο ἢ τριῶν μαρτύρων·","lemmas":"κατά πρέσβυς κατηγορία μή παραδέχομαι, ἐκτός εἰ μή ἐπί γε ἤ μάρτυρος·"},{"id":434631,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"τοὺς δὲ ἁμαρτάνοντας ἐνώπιον πάντων ἔλεγχε, ἵνα καὶ οἱ λοιποὶ φόβον ἔχωσιν.","lemmas":"ὁ δέ ἁμαρτάνω ἐνώπιος πᾶς ἐλέγχω, ἵνα καί ὁ λοιπός φόβος ἔχω."},{"id":434632,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ Χριστοῦ Ἰησοῦ καὶ τῶν ἐκλεκτῶν ἀγγέλων, ἵνα ταῦτα φυλάξῃς χωρὶς προκρίματος, μηδὲν ποιῶν κατὰ πρόσκλισιν.","lemmas":"ἐνώπιος ὁ θεός καί Χριστός Ἰησοῦς καί ὁ ἐκλεκτός ἄγγελος, ἵνα οὗτος φυλάσσω χωρίς πρόκριμα, ποιέω κατά ."},{"id":434633,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Χεῖρας ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινωνει ἁμαρτίαις ἀλλοτρίαις·","lemmas":"χείρ ταχύς μηδείς ἐπιτίθημι, μηδέ  ·"},{"id":434634,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"σεαυτὸν ἁγνὸν τήρει.","lemmas":"σεαυτοῦ ἁγνός τηρέω."},{"id":434635,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Μηκέτι ὑδροπότει, ἀλλὰ οἴνῳ ὀλίγῳ χρῶ διὰ τὸν στόμαχον καὶ τὰς πυκνάς σου ἀσθενείας.","lemmas":"μηκέτι ὑδροποτέω, ἀλλά οἶνος ὀλίγος χράω2 διά ὁ στόμαχος καί ὁ  ."},{"id":434636,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Τινῶν ἀνθρώπων αἱ ἁμαρτίαι πρόδηλοί εἰσιν, προάγουσαι εἰς κρίσιν, τισὶν δὲ καὶ ἐπακολουθοῦσιν·","lemmas":"ἄνθρωπος ὁ ἁμαρτία πρόδηλος εἰμί, προάγω εἰς κρίσις, δέ καί ἐπακολουθέω·"},{"id":434637,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ὡσαύτως καὶ τὰ ἔργα τὰ καλὰ πρόδηλα, καὶ τὰ ἄλλως ἔχοντα κρυβῆναι οὐ δύνανται.","lemmas":"ὡσαύτως καί ὁ ἔργον ὁ καλός πρόδηλος, καί ὁ ἄλλος ἔχω κρύπτω οὐ δύναμαι."},{"id":434638,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ὅσοι εἰσὶν ὑπὸ ζυγὸν δοῦλοι, τοὺς ἰδίους δεσπότας πάσης τιμῆς ἀξίους ἡγείσθωσαν, ἵνα μὴ τὸ ὄνομα τοῦ θεοῦ καὶ ἡ διδασκαλία βλασφημῆται.","lemmas":"εἰμί ὑπό ζυγόν δοῦλος, ὁ ἴδιος δεσπότης πᾶς τιμή ἄξιος , ἵνα μή ὁ ὄνομα θεός καί ὁ διδασκαλία ."},{"id":434639,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"οἱ δὲ πιστοὺς ἔχοντες δεσπότας μὴ καταφρονείτωσαν, ὅτι ἀδελφοί εἰσιν·","lemmas":"ὁ δέ πιστός2 ἔχω δεσπότης μή , ὅτι2 εἰμί·"},{"id":434640,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἀλλὰ μᾶλλον δουλευέτωσαν, ὅτι πιστοί εἰσιν καὶ ἀγαπητοὶ οἱ τῆς εὐεργεσίας ἀντιλαμβανόμενοι.","lemmas":"ἀλλά μᾶλλον , ὅτι2 πιστός2 εἰμί καί ἀγαπητός ὁ ὁ εὐεργεσία ἀντιλαμβάνω."},{"id":434641,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ταῦτα δίδασκε καὶ παρακάλει.","lemmas":"διδάσκω καί παρακαλέω."},{"id":434642,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"εἴ τις ἑτεροδιδασκαλεῖ καὶ μὴ προσέρχεται ὑγιαίνουσι λόγοις, τοῖς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, καὶ τῇ κατʼ εὐσέβειαν διδασκαλίᾳ, τετύφωται, μηδὲν ἐπιστάμενος, ἀλλὰ νοσῶν περὶ ζητήσεις καὶ λογομαχίας, ἐξ ὧν γίνεται φθόνος, ἔρις, βλασφημίαι, ὑπόνοιαι πονηραί, διαπαρατριβαὶ διεφθαρμένων ἀνθρώπων τὸν νοῦν καὶ ἀπεστερημένων τῆς ἀληθείας, νομιζόντων πορισμὸν εἶναι τὴν εὐσέβειαν.","lemmas":"εἰ τις καί μή προσέρχομαι ὑγιαίνω λόγος, ὁ ὁ ἐγώ Ἰησοῦς , καί ὁ εὐσέβεια διδασκαλία, τυφόω, ἐφίστημι, ἀλλά νοσέω περί ζητέω καί λογομαχία, ἐκ ὅς γίγνομαι φθόνος, ἔρις, βλασφημία, πονηρός, διαπαρατριβή διαφθείρω ἄνθρωπος ὁ νόος καί ὁ ἀλήθεια, νομίζω εἰμί ὁ εὐσέβεια."},{"id":434643,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἔστιν δὲ πορισμὸς μέγας ἡ εὐσέβεια μετὰ αὐταρκείας·","lemmas":"εἰμί δέ πορισμός μέγας ὁ εὐσέβεια μετά αὐτάρκεια·"},{"id":434644,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"οὐδὲν γὰρ εἰσηνέγκαμεν εἰς τὸν κόσμον, ὅτι οὐδὲ ἐξενεγκεῖν τι δυνάμεθα·","lemmas":"οὐδείς γάρ εἰς ὁ κόσμος, ὅτι2 οὐδέ ἐκφέρω τις δύναμαι·"},{"id":434645,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἔχοντες δὲ διατροφὰς καὶ σκεπάσματα, τούτοις ἀρκεσθησόμεθα.","lemmas":"ἔχω δέ διατροφή καί σκέπασμα, οὗτος ."},{"id":434646,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"οἱ δὲ βουλόμενοι πλουτεῖν ἐμπίπτουσιν εἰς πειρασμὸν καὶ παγίδα καὶ ἐπιθυμίας πολλὰς ἀνοήτους καὶ βλαβεράς, αἵτινες βυθίζουσι τοὺς ἀνθρώπους εἰς ὄλεθρον καὶ ἀπώλειαν·","lemmas":"ὁ δέ πλουτέω ἐμπίπτω εἰς πειρασμός καί παγίς καί ἐπιθυμία πολύς ἀνόητος καί , ὅστις βυθίζω ὁ ἄνθρωπος εἰς ὄλεθρος καί ἀπώλεια·"},{"id":434647,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ῥίζα γὰρ πάντων τῶν κακῶν ἐστὶν ἡ φιλαργυρία, ἧς τινὲς ὀρεγόμενοι ἀπεπλανήθησαν ἀπὸ τῆς πίστεως καὶ ἑαυτοὺς περιέπειραν ὀδύναις πολλαῖς.","lemmas":"γάρ πᾶς ὁ κακός εἰμί ὁ φιλαργυρία, ὅς  ἀποπλανάω ἀπό ὁ πίστις καί ἑαυτοῦ περιπείρω ὀδύνη πολύς."},{"id":434648,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Σὺ δέ, ὦ ἄν θρωπε θεοῦ, ταῦτα φεῦγε·","lemmas":"δέ, ὦ ἄν θεός, οὗτος φεύγω·"},{"id":434649,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"δίωκε δὲ δικαιοσύνην, εὐσέβειαν, πίστιν, ἀγάπην, ὑπομονήν, πραϋπαθίαν.","lemmas":"διώκω δέ δικαιοσύνη, εὐσέβεια, πίστις, ἀγάπη, ὑπομονή, ."},{"id":434650,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, ἐπιλαβοῦ τῆς αἰωνίου ζωῆς, εἰς ἣν ἐκλήθης καὶ ὡμολόγησας τὴν καλὴν ὁμολογίαν ἐνώπιον πολλῶν μαρτύρων.","lemmas":"ἀγωνίζομαι ὁ καλός ἀγών ὁ πίστις, ὁ αἰώνιος ζωή, εἰς ὅς καί ὁμολογέω ὁ καλός ὁμολογία ἐνώπιος πολύς μάρτυρος."},{"id":434651,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"παραγγέλλω σοι ἐνώπιον τοῦ θεοῦ τοῦ ζωογονοῦντος τὰ πάντα καὶ Χριστοῦ Ἰησοῦ τοῦ μαρτυρήσαντος ἐπὶ Ποντίου Πειλάτου τὴν καλὴν ὁμολογίαν, τηρῆσαί σε τὴν ἐντολὴν ἄσπιλον ἀνεπίλημπτον μέχρι τῆς ἐπιφανείας τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἣν καιροῖς ἰδίοις δείξει ὁ μακάριος καὶ μόνος δυνάστης, ὁ βασιλεὺς τῶν βασιλευόντων καὶ κύριος τῶν κυριευόντων, ὁ μόνος ἔχων ἀθανασίαν, φῶς οἰκῶν ἀπρόσιτον, ὃν εἶδεν οὐδεὶς ἀνθρώπων οὐδὲ ἰδεῖν δύναται·","lemmas":"παραγγέλλω ἐνώπιος ὁ θεός ὁ ζωογονέω ὁ πᾶς καί Χριστός Ἰησοῦς ὁ μαρτυρέω ἐπί Πόντιος Πιλᾶτος ὁ καλός ὁμολογία, τηρέω ὁ ἐντολή ἄσπιλος μέχρι ὁ ἐπιφάνεια ὁ ἐγώ Ἰησοῦς , ὅς καιρός ἴδιος δείκνυμι ὁ μακάριος καί μόνος δυνάστης, ὁ βασιλεύς ὁ βασιλεύω καί κύριος2 ὁ κυριεύω, ὁ μόνος ἔχω ἀθανασία, φάος ἀπρόσιτος, ὅς ὁράω οὐδείς ἄνθρωπος οὐδέ ὁράω δύναμαι·"},{"id":434652,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ᾧ τιμὴ καὶ κράτος αἰώνιον·","lemmas":"ὅς τιμή καί κράτος αἰώνιος·"},{"id":434653,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":434654,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Τοῖς πλουσίοις ἐν τῷ νῦν αἰῶνι παράγγελλε μὴ ὑψηλοφρονεῖν μηδὲ ἠλπικέναι ἐπὶ πλού του ἀδηλότητι, ἀλλʼ ἐπὶ θεῷ τῷ παρέχοντι ἡμῖν πάντα πλουσίως εἰς ἀπόλαυσιν, ἀγαθοεργεῖν, πλουτεῖν ἐν ἔργοις καλοῖς, εὐμεταδότους εἶναι, κοινωνικούς, ἀποθησαυρίζοντας ἑαυτοῖς θεμέλιον καλὸν εἰς τὸ μέλλον, ἵνα ἐπιλάβωνται τῆς ὄντως ζωῆς.","lemmas":"πλούσιος ἐν τῷ νῦν αἰών παραγγέλλω μή ὑψηλοφρονέω μηδέ ἐλπίζω ἐπί  ἀδηλότης, ἐπί θεός ὁ παρέχω πᾶς πλούσιος εἰς ἀπόλαυσις, ἀγαθοεργέω, πλουτέω ἐν ἔργον καλός, εὐμετάδοτος εἰμί, κοινωνικός, ἀποθησαυρίζω ἑαυτοῦ θεμέλιος καλός εἰς ὁ μέλλω, ἵνα ὁ ὄντως ζωή."},{"id":434655,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ὦ Τιμόθεε, τὴν παραθήκην φύλαξον, ἐκτρεπόμενος τὰς βεβήλους κενοφωνίας καὶ ἀντιθέσεις τῆς ψευδωνύμου γνώσεως, ἥν τινες ἐπαγγελλόμενοι περὶ τὴν πίστιν ἠστόχησαν.","lemmas":"ὦ Τιμόθεος, ὁ παραθήκη φυλάσσω, ἐκτρέπω ὁ κενοφωνία καί ἀντίθεσις ὁ ψευδώνυμος γνῶσις, ὅς τις ἐπαγγέλλω περί ὁ πίστις ἀστοχέω."},{"id":434656,"filename":"tlg0031.tlg015.perseus-grc2","tokens":"Ἡ χάρις μεθʼ ὑμῶν.","lemmas":"ὁ χάρις ὑμός."}]