[{"id":885816,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι γνωρίζοντες τὰ οἰκεῖα σκάφη προσπλέοντας αὐτοὺς τῷ λιμένι τῶν Συρακουσίων οὐκ ἐκῶώλυσαν.","lemmas":"γνωρίζω ὁ οἰκεῖος σκάφος2 προσπλέω αὐτός ὁ λιμήν ὁ οὐ ."},{"id":885817,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":885818,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΗΙΦΟΝΤΗΣ.","lemmas":"."},{"id":885819,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δηιφόντης τοῖς ωριεῦσι συνέταξεν ἐκκαλεῖσθαι τοὺς Ἀργείους ἐς μάχην.","lemmas":"Δηιφόντης ὁ συντάσσω ἐκκαλέω ὁ εἰς μάχη."},{"id":885820,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ τῶν νεῶν ἐπιβὰς ὑπὸ λόφῳ τινὶ περιωρμίσατο, ἔνθα οὐκ ἦν κάτοπτος.","lemmas":"αὐτός δέ ὁ ναῦς ἐπιβαίνω ὑπό λόφος , ἔνθα οὐ εἰμί κάτοπτος."},{"id":885821,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σκοπὸς ἤγγειλε Δωριεῖς μὲν περιελαύνουσι λείαν, Ἀργεῖοι δὲ ἐκβοηθοῦσι τὸ στρατόπεδον καταλιπόντεςʹ.","lemmas":"ἀγγέλλω Δωριεύς μέν περιελαύνω λεία, δέ ὁ στρατόπεδον ."},{"id":885822,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δηιφόντης καὶ οἱ σύμμαχοι τῶν νεῶν ἐκδραμόντες ἔρημον αἱροῦσι τὸ στρατόπεδον.","lemmas":"Δηιφόντης καί ὁ ὁ ναῦς ἐκτρέχω ἐρῆμος αἱρέω ὁ στρατόπεδον."},{"id":885823,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀργεῖοι πατέρων καὶ παίδων καὶ γυναικῶν ἑαλωκότων ἐφʼ ᾧ τε σῶσαι τούτους τήν τε χῶώραν καὶ τὰς πόλεις παρέδωκαν Δωριεῦσιν.","lemmas":"Ἀργεῖος πατήρ καί παῖς καί γυνή ἁλίσκομαι ἐπί ὅς τε σῴζω οὗτος ὁ τε καί ὁ πόλις παραδίδωμι Δωριεύς."},{"id":885824,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":885825,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΥΡΡΠΩΝ.","lemmas":"."},{"id":885826,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐρυπῶν βασιλεὺς Λακεδαιμονίων ὁρῶν τὸν πρὸς Ἀρκάδας πόλεμον μηκυνόμενον στάσιν αὐτοῖς ἐμποιῆ- σαι μηχανώμενος κήρυκα ἔπεμψεν ἀγγέλλοντα Λακε- δαιμόνιοι παύσονται πολεμοῦντες, ἐὰν τοὺς ἐναγεῖς ἐξελάσητεʹ.","lemmas":"βασιλεύς ὁράω ὁ πρός πόλεμος μηκύνω στάσις αὐτός -  κῆρυξ πέμπω ἀγγέλλω - δαιμόνιος παύω πολεμέω, ἐάν ὁ ἐναγής ."},{"id":885827,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους δὲ εἶναι τοὺς Ἄγιν ἀνῃρηκότας.","lemmas":"οὗτος δέ εἰμί ὁ ἀναιρέω."},{"id":885828,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὴ τοῦ φόνου τὴν αἰτίαν ἔχοντες, προσδοκῶντες ὑπὸ τοῦ δήμου διωχθήσεσθαι διὰ τὴν τῆς εἰρήνης ἐπιθυμίαν, σὺν ἐγχειριδίοις ἐλθόντες ἀπέσφαξαν ὅσους ἡδύναντο·","lemmas":"ὁ δή ὁ φόνος ὁ αἰτία ἔχω, προσδοκάω ὑπό ὁ δῆμος διά ὁ ὁ εἰρήνη ἐπιθυμία, σύν ἐγχειρίδιον ἔρχομαι ἀποσφάζω ὅσος ·"},{"id":885829,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὺς δὲ καὶ δούλους συμμάχους προσ- εποιήσαντο τὴν ἐλευθερίαν ὑπισχνούμενοι.","lemmas":"πολύς δέ καί δοῦλος σύμμαχος - ὁ ἐλευθερία ."},{"id":885830,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τῆς εἰρήνης ἐπιθυμοῦντες συνετάχθησαν, ὥστε δίχα δίαι- ρεθέντες, ὁπλισάμενοι, προελθόντες παρετάξαντο·","lemmas":"ὁ δέ ὁ εἰρήνη ἐπιθυμέω συντάσσω, ὥστε δίχα - , , προέρχομαι παρατάσσω·"},{"id":885831,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὰ τοῦ δήμου φρονοῦντες ἡττηθέντες, πρὸς μέρος τι τοῦ τείχους καταφυγόντες, τὰς πύλας ἀνοίξαντες Λακεδαιμονίους ἐδέξαντο.","lemmas":"ὁ δέ ὁ ὁ δῆμος φρονέω ἡσσάομαι, πρός μέρος ὁ τεῖχος καταφεύγω, ὁ πύλη ἀνοίγνυμι δέχομαι."},{"id":885832,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατέσχον τῇ στάσει Μαντίνειαν, ἧς τῷ πολέμῳ κρατεῖν οὐκ ἡδύναντο.","lemmas":"ὁ δέ κατέχω ὁ στάσις Μαντίνεια, ὅς ὁ πόλεμος κρατέω οὐ ."},{"id":885833,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":885834,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"EΦΟPΟI.","lemmas":"."},{"id":885835,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ Ἐψοροι μηνυθέντος ἐπιβουλεύειν Κινάδωνα συλλαβεῖν αὐτὸν ἐν τῇ πόλει συμφέρειν οὐχ ἡγούμε- νοι τῶν ἰππέων τινὰς κρύφα προπέμψαντες ἐς Ἀὐλῶνα τῆς Λ¨ακωνικῆς οὐ προ πολλοῦ, τὸν Κινάδωνα καλε- σαντες μετὰ δύο στρατιωτῶν ἐς Ἀὐλῶνα ἔπεμψαν ὡς ἐπὶ πρᾶξιν ἀπόρρητον.","lemmas":"μηνύω ἐπιβουλεύω Κινάδων συλλαμβάνω αὐτός ἐν ὁ πόλις συμφέρω οὐ - ὁ  κρύφα προπέμπω εἰς ὁ οὐ πολύς, ὁ Κινάδων - μετά γε στρατιώτης εἰς πέμπω ὡς ἐπί πρᾶξις ἀπόρρητος."},{"id":885836,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὶ ἀφίκετο, οἱ προπεμ- φθέντες ἱππεῖς συλλαβόντες αὐτὸν, στρεβλῶώσαντες, μα- έθόντες τοὺς κοινωνοὺς τῆς ἐπαναστάσεως ἐπέστειλαν τοῖς Cφόροις.","lemmas":"ὡς ἀφικνέομαι, ἕ - ἱππεύς συλλαμβάνω αὐτός, , - ὁ ὁ ἐπανάστασις ἐπιστέλλω ὁ ."},{"id":885837,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ μαθόντες τοὺς μηνυθέντας ἄνευ ταραχῆς ἀπέκτειναν οὐ παρόντος τοῦ μεμηνυκότος.","lemmas":"ὁ δέ μανθάνω ὁ ἄνευ ταραχή ἀποκτείνω οὐ πάρειμι ὁ ."},{"id":885838,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ Ἐψοροι πυθόμενοι τοῖς Παρθενίαις σημεῖον συγκείμενον, ὅταν μέλλωσιν ἄρχεσθαι τῆς ἐπαναστά- σεως, ἐκ μέσης τῆς ἀγορᾶς πῖλον ἀνασχεῖν, προσέταξαν τῷ κήρυκι ἀναγορεῦσαι·","lemmas":"πυνθάνομαι ὁ σημεῖον , ὅταν μέλλω ἄρχω ὁ - , ἐκ μέσος ὁ ἀγορά πῖλος ἀνέχω, προστάσσω τῷ κῆρυξ ἀναγορεύω·"},{"id":885839,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ τὸν πῖλον αἴρειν μέλλοντες ἐκ τῆς ἀγορᾶς ἄπιτεʼ τούτου δὲ κηρυχθέντος οἱ κοι- νωνοῦντες τῆς ἐπιθέσεως ἐπέσχον ὡς προεγνωσμένης τῆς πράξεως.","lemmas":"ἕ ὁ πῖλος αἴρω μέλλω ἐκ ὁ ἀγορά οὗτος δέ κηρύσσω ὁ - ὁ ἐπίθεσις ἐπέχω ὡς ὁ πρᾶξις."},{"id":885840,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":885841,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΠΠΟΔΑΜΑΣ.","lemmas":"."},{"id":885842,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ιπποδάμας ὑπὸ Ἀρκάδων ἐν Πρασιαῖς ἐπολιορ- κεῖτο.","lemmas":"ὑπό Ἀρκάς ἐν Πρασιαί - κεῖμαι."},{"id":885843,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λιμος ἦν·","lemmas":"εἰμί·"},{"id":885844,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Σπαρτιᾶται κήρυκα ἔπεμψαν·","lemmas":"ὁ Σπαρτιάτης κῆρυξ πέμπω·"},{"id":885845,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴσω παρελθεῖν Ἀρκάδες οὐκ ἐπέτρεψαν.","lemmas":"εἴσω παρέρχομαι Ἀρκάς οὐ ἐπιτρέπω."},{"id":885846,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱπποδάμας ἀπὸ τοῦ τείχους τῷ κήρυκι ἀπεκρίνατο τοῖς Ἐφόροις ἄγ- γελλε τὴν γυναῖκα λύειν τὴν ἐν τῷ ἱερῷ τῆς Χαλ- κιοίκου δεδεμένηνʼ.","lemmas":"Ἱπποδάμας ἀπό ὁ τεῖχος τῷ κῆρυξ ἀποκρίνω ὁ Ἔφορος - ὁ γυνή λύω ὁ ἐν τῷ ἱερόν ὁ - ."},{"id":885847,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀρκάδες οὐκ ἐνόησαν·","lemmas":"ὁ μέν Ἀρκάς οὐ νοέω·"},{"id":885848,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λάκωνες συνῆκαν ὅτι λιμὸν λύειν ἐπιστέλλοι.","lemmas":"ὁ δέ Λάκων συνίημι ὅτι2 λύω ἐπιστέλλω."},{"id":885849,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν γὰρ ἐν τῷ ἱερῷ τῆς Χαλκιοίκου ἀνακειμένη Λιμοῦ γραφὴ, γυνὴ( γεγραμμένη) ὠχριῶσα, λεπτὴ, τω χεῖρε ὀπίσω δεδεμένη·","lemmas":"εἰμί γάρ ἐν ὁ ἱερός ὁ  γραφή, γυνή ( γράφω ) ὠχριάω, λεπτός, χείρ ὀπίσω ·"},{"id":885850,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε τὸ ἀφανὲς τοῖς πολεμίοις φανε- ρὸν τοῖς πολίταις πποδάμαντος ἦν.","lemmas":"ὡς ὁ ἀφανής ὁ πολέμιος - ὁ πολίτης εἰμί."},{"id":885851,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":885852,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓAΣΤPΩN.","lemmas":"."},{"id":885853,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γάστρων Λακεδαιμόνιος μέλλων ἐν Ἀἰγύπτῳ συμ- βαλεῖν τοῖς Πέρσαις μετενέδυσε τὰς πανοπλίας καὶ τὰς μὲν τῶν Ελλήνων τοῖς Αἰγυπτίοις, τὰς δὲ τῶν Αἰγυπτίων τοῖς Ἕλλησι περιέθηκε.","lemmas":"Λακεδαιμόνιος μέλλω ἐν  - βάλλω ὁ Πέρσης ὁ πανοπλία καί ὁ μέν ὁ ὁ , ὁ δέ ὁ ὁ Ἕλλην περιτίθημι."},{"id":885854,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κρύψας δὲ τοὺς Αἰγυπτίους( ἐν τοῖς Σλλησι) παρατάξας προῆγε τοὺς λληνας.","lemmas":"κρύπτω δέ ὁ ( ἐν ὁ ) προάγω ὁ ."},{"id":885855,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ οὐδὲν ἐνδιδόντων, ἀλλʼ εἰς τοὔμ- προσθεν βιαζομένων καὶ προθύμως κινδυνευόντων ἐξανέστησε τοὺς Αἰγυπτίους ἐν τοῖς ὅπλοις τοῖς Ἑλλη- νικοῖς.","lemmas":"ὁ δέ ἐνδίδωμι, εἰς - βιάζω καί πρόθυμος κινδυνεύω ἐξανίστημι ὁ ἐν ὁ ὅπλον ὁ - ."},{"id":885856,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἰδόντες δὲ οἱ Πέρσαι καὶ τοὺς λληνας ὑπο- νοήσαντες ἐπιέναι λύσαντες τὴν τάξιν ἔφευγον.","lemmas":"ὁράω δέ ὁ Πέρσης καί ὁ  - νοέω ἔπειμι2 λύω ὁ τάξις φεύγω."},{"id":885857,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":885858,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MΕΓAΚΔΕAΙΔΑΣ.","lemmas":"."},{"id":885859,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεγακλείδας συμφυγὼν ἐς ὅρος δασὺ, πολιορ- κούμενος, διελῶών τοῦ στρατεύματος, ὅ μὲν ἀχρεῖον ἦν καὶ βαρύτερον, φεύγειν ἐκέλευσε διὰ τῆς ὕλης εἰδώς, ὅτι φανερὸν ἔσται τοῖς πολεμίοις.","lemmas":"συμφεύγω εἰς δασύς, - , ὁ στράτευμα, ὁ μέν ἀχρεῖος εἰμί καί βαρύς, φεύγω κελεύω διά ὁ ὕλη οἶδα, ὅτι2 φανερός εἰμί ὁ πολέμιος."},{"id":885860,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὥρμησαν ἐπὶ τοὺς φεύγοντας·","lemmas":"ὁ μέν ὁρμάω ἐπί ὁ φεύγω·"},{"id":885861,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν εὔχρηστον καὶ γενναίαν δύναμιν ἔχων ἐπὶ τὴν ἐναντίαν ὁδὸν τῆς ὕλης τρα- πόμενος ὑπεξέφυγεν ἀσφαλῶς.","lemmas":"ὁ δέ ὁ εὔχρηστος καί γενναῖος δύναμις ἔχω ἐπί ὁ ἐναντίος ὁδός ὁ ὕλη - ὑπεκφεύγω ἀσφαλής."},{"id":885862,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":885863,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΜΟΣΤΗΣ.","lemmas":"."},{"id":885864,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αρμοστὴς Λακεδαιμόνιος ὑπὸ Ἀθηναίων ἐπολιορ- κεῖτο δυοῖν ἔτι λοιπὸν ἡμερῶν ἔνδον ἔχων τροφάς.","lemmas":"Λακεδαιμόνιος ὑπό Ἀθήναιος - κεῖμαι ἔτι λοιπός ἔνδον ἔχω τροφή."},{"id":885865,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κῆρυξ ἡκε Σπαρτιάτης·","lemmas":"κῆρυξ Σπαρτιάτης·"},{"id":885866,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ συνεχώρουν Ἀθηναῖοι βα- δίζειν ἔσω τείχους, ἀλλὰ πρὸ τοῦ τείχους λέγειν ἅ βούλοιτο πάντων ἀκουόντων.","lemmas":"οὐ συγχωρέω  - εἴσω τεῖχος, ἀλλά πρό ὁ τεῖχος λέγω ὅς βούλομαι πᾶς ἀκούω."},{"id":885867,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ κήρυξ, θαρρεῖν, ἔφη, κελεύουσί σε Λακεδαιμόνιοι καὶ προσδέχεσθαι βοήθειαν διὰ τάχουςʼ·","lemmas":"ὁ , θαρσέω, φημί, κελεύω σύ καί προσδέχομαι βοήθεια διά ·"},{"id":885868,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἁρμοστὴς μὴ πάνυʼ, ἔφη, σπεύσητε βοηθοῦντες·","lemmas":"ὁ δέ ἁρμοστής μή , φημί, βοηθέω·"},{"id":885869,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τροφὰς γὰρ ἔχω πέντε μηνῶν ἔτι᾿.","lemmas":"τροφή γάρ ἔχω πέντε μείς ."},{"id":885870,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αθηναῖοι, καὶ γὰρ χειμῶν προσῄει, πρὸς μακρὰν καὶ χειμερινὴν πολιορκίαν ἀπαγορεύσαντες καὶ δὴ διαλύσαντες τὸ στρατόπεδον χοντο.","lemmas":", καί γάρ πρόσειμι2, πρός μακράν καί χειμερινός πολιορκία καί δή διαλύω ὁ στρατόπεδον ."},{"id":885871,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":885872,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΙΒΡΩΝ.","lemmas":"."},{"id":885873,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θθίβρων ἐν Ἀσίᾳ χωρίον πολιορκῶν τὸν φρού- ραρχον ἓπεισεν ἐπὶ συνθήκας προελθεῖν ὀμόσας, εἰ μὴ συντίθοιντο, πάλιν αὐτὸν ἐς τὸ φρούριον κατα- στήσειν.","lemmas":"ἐν Ἀσία χωρίον πολιορκέω ὁ -  ἐπί συνθήκη προέρχομαι ὄμνυμι, εἰ μή , πάλιν αὐτός εἰς ὁ φρούριον - ἵστημι."},{"id":885874,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν προῆλθε καὶ λόγων ἐκοινῶώνησεν·","lemmas":"ὁ μέν προέρχομαι καί λόγος ·"},{"id":885875,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοῦ φρουρίου φύλακες διαλύσεως ἐλπίδι ῥᾳθυμό- τερον εἶχον.","lemmas":"ὁ δέ ὁ φύλαξ διάλυσις ἐλπίς - ἔχω."},{"id":885876,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τῷ καιρῷ τούτῳ προσβαλόντες οἱ Θθιβρῶώνειοι κατα κράτος αἱροῦσι τὸ χωρίον.","lemmas":"ἐν τῷ καιρός οὗτος προσβάλλω ὁ  κράτος αἱρέω ὁ χωρίον."},{"id":885877,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θίβρων δὲ τὸν φρούραρχον ἐς τὸ χωρίον ἀγαγῶών πάλιν κατὰ τοὺς ὅρκους προσέταξεν αὐτὸν ἔνδον ἀναιρεθῆναι.","lemmas":"δέ ὁ φρούραρχος εἰς ὁ χωρίον πάλιν κατά ὁ ὅρκος προστάσσω αὐτός ἔνδον ἀναιρέω."},{"id":885878,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":885879,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔHMAPATΟΣ.","lemmas":"."},{"id":885880,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημάρατος ἐπιστέλλων Σπαρτιάταις περὶ τῆς Ξέρξου στρατείας ἐς πτύχα ἀκήρωτον τὴν ἐπιστολὴν γράψας ἐπεκήρωσεν, ἴνα ὡς ἄγραφος διὰ τῶν φυλά- κων κομισθῇ.","lemmas":"Δημάρατος ἐπιστέλλω Σπαρτιάτης περί ὁ Ξέρξης στρατεία εἰς πτύξ ἀκήρωτος ὁ ἐπιστολή γράφω κηρόομαι, ἴς ὡς διά ὁ - κομίζω."},{"id":885881,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":885882,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΗΡΙΠΠΙΔΑΣ.","lemmas":"."},{"id":885883,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ηριπίδας ἀφικόμενος εἰς ράκλειαν τὴν Τρα- χινίαν, συναγαγών ἐκκλησίαν, περιστήσας τοὺς ὁπλίτας ἐκήρυξε τοὺς Τραχινίους καθίσαι χωρίς.","lemmas":"ἀφικνέομαι εἰς ὁ - , συνάγω ἐκκλησία, περιίστημι ὁ ὁπλίτης κηρύσσω ὁ καθίζω χωρίς."},{"id":885884,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐκά- θισαν·","lemmas":"ὁ μέν - ·"},{"id":885885,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐκέλευσεν αὐτοὺς, περὶ ὧν ἀδικοῦσι, Λακεδαιμονίοις κρίσιν ὑποσχεῖν, ὡς νόμιμόν ἐστιν ἐν τῇ Σπαρτιάτιδι, δεθέντας.","lemmas":"ὁ δέ κελεύω αὐτός, περί ὅς ἀδικέω, κρίσις ὑπέχω, ὡς νόμιμος εἰμί ἐν ὁ , δέω."},{"id":885886,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὑπὸ τῶν ὁπλιτῶν δεθέντες ἔξω πυλῶν ἥχθησαν, καὶ δὴ πάντες ἀνῃ- ρέθησαν.","lemmas":"ἐπεί δέ ὑπό ὁ ὁπλίτης δέω ἔξω πύλη , καί δή πᾶς - ."},{"id":885887,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":885888,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"IΣΣΧΟΛΑΣ.","lemmas":"."},{"id":885889,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰσχόλαος ἐν Ἀἴνῳ πλησίον ὁρῶν Ἀθηναίους ἐφορ- μοῦντας ναυσὶ πολλαῖς δεδοιὼς, μὴ νύκτωρ ἐπιπλεύ- σαντες πολλὰ τῶν πλοίων αὐτοῦ μετὰ βίας ἀποσπά- σωσι, πρὸς τὸν πύργον τὸν ἐπὶ τοῦ χῶώματος ἅπαντα προσαγαγών ἔδησεν ἐκ τῶν ἰσίων·","lemmas":"Ἰσχόλαος ἐν πλησίος ὁράω Ἀθήναιος - ναῦς πολύς , νύκτωρ - πολύς ὁ πλοῖον αὐτός μετά βία - , πρός ὁ πύργος ὁ ἐπί ὁ ἅπας δέω ἐκ ὁ ·"},{"id":885890,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ πορρωτέρω σχοινίοις ἐκ τῶν πλησιαιτέρων συνῆψεν, ὥστε τὸν σύν- δεσμον εἶναι διʼ ἀλλήλων.","lemmas":"ὁ δέ πρόσω σχοινίον ἐκ ὁ συνάπτω, ὥστε ὁ σύν - εἰμί ἀλλήλων."},{"id":885891,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀθηναῖοι νυκτὸς ἐπελθόντες ἀφέλκειν πειρώμενοι τῶν πλοίων οὐδὲν ἀπέσυραν·","lemmas":"ὁ μέν νύξ ἐπέρχομαι ἀφέλκω πειράω ὁ πλοῖον ·"},{"id":885892,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῆς Αἴνου τῶν φυλάκων ἀγγει- λάντων ἐπεξελθόντες ἐδίωξαν τοὺς Ἀθηναίους, οἱ μὲν ἀπὸ τῆς γῆς, οἱ δὲ ἀπὸ τῶν νεῶν.","lemmas":"ὁ δέ ἀπό ὁ ὁ φύλαξ - ἐπεξέρχομαι διώκω ὁ Ἀθήναιος, ὁ μέν ἀπό ὁ γῆ, ὁ δέ ἀπό ὁ ναῦς."},{"id":885893,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰσχόλαος ἐν ὁδῷ κατὰ μὲν θάτερον ἀποκρήμνῳ καὶ σφαλερᾷ, κατὰ θάτερον δὲ ὅρος ἐχούσῃ, ὅ κατεῖχον οἱ πολέμιοι, πνεύματος γενομένου μεγάλου τὴν ὕλην ἐνέπρησεν·","lemmas":"Ἰσχόλαος ἐν ὁδός κατά μέν ἕτερος ἀπόκρημνος καί , κατά δέ ὅρος ἔχω, ὁ κατέχω ὁ , πνεῦμα γίγνομαι μέγας ὁ ὕλη ἐμπίμπρημι·"},{"id":885894,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε τῶν παραφυλαττόντων πολεμίων ὑπὸ τοῦ καπνοῦ καὶ τοῦ πυρὸς διωχθέντων κατὰ τοῦτο τὸ μέρος ἀσφαλῶς τὴν δύναμιν ἥγαγεν.","lemmas":"ὡς ὁ παραφυλάσσω πολέμιος ὑπό ὁ καπνός καί ὁ πῦρ κατά οὗτος ὁ μέρος ἀσφαλής ὁ δύναμις ."},{"id":885895,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰσχόλαος ὑπὸ Χαβρίου πολιορκούμενος ἐν Δρυῒ μέλλοντος προσάγειν τοὺς κριοὺς αὐτὸς φθάσας μέρος κατέβαλε τοῦ τείχους ἄμφω μηχανωμενος, τοῖς μὲν αὐτοῦ στρατιῶώταις ἀνδρειότερον ἀγωνίσασθαι τὸ τοῦ τείχους ὀχυρὸν οὐκ ἔχουσι, τοῖς δὲ πολεμίοις τὸ κατα- πεφρονῆσθαι τὴν παρασκευὴν τῶν πολιορκητικῶν μη- χανημάτων.","lemmas":"ὑπό Χαβρίας ἐν μέλλω προσάγω ὁ κριός αὐτός φθάνω μέρος καταβάλλω ὁ τεῖχος ἄμφω , ὁ μέν αὐτός ἀνδρεῖος ὁ ὁ τεῖχος οὐ ἔχω, ὁ δέ πολέμιος ὁ - ὁ παρασκευή ὁ πολιορκητικός - ."},{"id":885896,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμέλει τὴν ἑκούσιον ἀποτείχισιν φοβη- θέντες παρελθεῖν εἰς τὴν πόλιν οὐκ ἐθάρσησαν.","lemmas":"ἀμέλει ὁ ἑκούσιος  - τίθημι παρέρχομαι εἰς ὁ πόλις οὐ θαρσέω."},{"id":885897,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰσχόλαος προσκαθημένων Ἀθηναίων πυθόμενος εἶναί τινας τῶν φυλάκων τοὺς προδιδόντας νύκτωρ ἐφοδεύων τὰς φυλακὰς ἑκάστῳ τῶν φυλάκων παρέ- ζευξε τῶν μισθοφόρων ἕνα.","lemmas":"Ἰσχόλαος Ἀθήναιος πυνθάνομαι εἰμί τις ὁ φύλαξ ὁ προδίδωμι νύκτωρ ἐφοδεύω ὁ φυλακή ἕκαστος ὁ φύλαξ - ὁ μισθοφόρος ."},{"id":885898,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο πράξας ἀταράχως ἔφυγε τὸν κίνδυνον τῆς προδοσίας.","lemmas":"οὗτος πράσσω ἀτάρακτος φεύγω ὁ κίνδυνος ὁ προδοσία."},{"id":885899,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":885900,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΝΑΣΙΠΠΙΔΑΣ.","lemmas":"."},{"id":885901,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μνασιππίδας ὀλίγον πλῆθος ἦγεν.","lemmas":"ὀλίγος πλῆθος ἄγω."},{"id":885902,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ νυκτὸς ἐπέθεντο πολέμιοι, τοὺς ψιλοὺς καὶ τοὺς σαλπιγκτὰς ἐκέλευσεν ἐν τῷ σκότῳ περιελθόντας ὄπισθεν τῶν ἐπιτιθεμένων σημαίνειν τὸ πολεμικὸν καὶ ἀκροβολίζε- σθαι.","lemmas":"ἐπεί δέ νύξ ἐπιτίθημι πολέμιος, ὁ ψιλός καί ὁ σαλπιγκτής κελεύω ἐν ὁ σκότος περιέρχομαι ὄπισθεν ὁ ἐπιτίθημι σημαίνω ὁ πολεμικός καί - ."},{"id":885903,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὡς ὑπὸ πλήθους πολλοῦ κυκλούμενοι διά τάχους ἀνεχῶώρησαν.","lemmas":"ὁ δέ ὡς ὑπό πλῆθος πολύς κυκλέω διά τάχος ."},{"id":885904,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":885905,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ANTAΣXIΔΑΣ.","lemmas":"."},{"id":885906,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀνταλκίδας ἐν Ἀβύδῳ μετὰ ναυτικοῦ πλείονος διατρίβων Ἀττικὰς τριήρεις ὁρμούσας ἐν Τενέδῳ μόθων φοβουμένας ἐς Βυζάντιον διαπλεῦσαι πρὸς φικράτην, ἀγγείλαντος τινὸς, ὡς φικράτης πολιορκοίη Χαλκηδο- νίους φίλους ὄντας, παρήγγειλεν ἀποπλεῖν ἐς Χαλκη- δόνα καὶ ἀναχθεὶς ἐνήδρευσε περὶ τὴν Κυζικηνήν.","lemmas":"Ἀνταλκίδης ἐν Ἄβυδος μετά ναυτικός πολύς διατρίβω Ἀττικός τριήρης ὁρμάω ἐν Τένεδος μόθος εἰς Βυζάντιον διαπλέω πρός , , ὡς  -  εἰμί, παραγγέλλω ἀποπλέω εἰς - καί ἀνάγω ἐνεδρεύω περί ὁ ."},{"id":885907,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῆς Τενέδου τὴν ἀναγωγὴν τὴν Ἀνταλκίδου πυθόμενοι κατὰ τάχος ἐπειρῶντο πρὸς τὸν φικράτην πλεῖν.","lemmas":"ὁ δέ ἀπό ὁ Τένεδος ὁ ἀναγωγή ὁ Ἀνταλκίδης πυνθάνομαι κατά τάχος πειράω πρός ὁ πλέω."},{"id":885908,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐγένοντο κατὰ τας τῶν πολεμίων τριή- ῥεῖς οὐχ ὁρωμένας, ἀλλὰ ἀφανῶς ἐφορμούσας, Ἀνταλ- κίδας ἄφνω προσπεσών ταῖς Ἀττικαῖς τὰς μὲν κατέδυσε, τῶν δὲ πλειόνων ἐκράτησεν.","lemmas":"ἐπεί δέ γίγνομαι κατά ὁ πολέμιος - οὐ , ἀλλά ἀφανής ἐφορμάω, - ἄφνω προσπίπτω ὁ Ἀττικός ὁ μέν καταδύω, ὁ δέ κρατέω."},{"id":885909,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":885910,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"AΓPΣΙΠΟΔΙΣ.","lemmas":"."},{"id":885911,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίπολις Μαντίνειαν ἐπολιόρκει μετὰ τῶν συμ- μάχων, οἵ πρὸς τοὺς Μαντινεῖς εὖ διακείμενοι διὰ τὸ Λακεδαιμονίους ἄρχειν τῆς Ἑλλάδος εἵποντο μὲν ἐπὶ τὸν πόλεμον, κρύφα δὲ εἰσέπεμπον τοῖς Μαντινεῦσι νυκτὸς σὧν ἐδέοντο.","lemmas":"Μαντίνεια πολιορκέω μετά ὁ - , ὁ πρός ὁ Μαντινεύς εὖ διά ὁ ἄρχω ὁ Ἑλλάς μέν ἐπί ὁ πόλεμος, κρύφα δέ εἰσπέμπω ὁ Μαντινεύς νύξ δέω."},{"id":885912,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίπολις μαθὼν τὰ δρῶώμενα κύνας περὶ τὸ στρατόπεδον ἠφίει πολλοὺς, τοὺς πλείονας δὲ κατὰ τὸ μέρος τὸ πρὸς τὴν πόλιν, ὅπως μηδεὶς αὐτομολοίη φυλαττόμενος ὑπὸ τῶν κυνῶν ἁλῶναι.","lemmas":"μανθάνω ὁ κύων περί ὁ στρατόπεδον ἀφίημι πολύς, ὁ πολύς δέ κατά ὁ μέρος ὁ πρός ὁ πόλις, ὅπως  φυλάσσω ὑπό ὁ κύων ἁλίσκομαι."},{"id":885913,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"26.","lemmas":"."},{"id":885914,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΘΕΝΙΠΠΟΣ.","lemmas":"."},{"id":885915,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σθένιππος Λάκων ζημιωθεὶς χρήμασιν ὑπὸ τῶν Ἐφόρων προσποιητῶς, αὐτομολῆσαι πρὸς τοὺς Τεγε- ἄτας ὑποκρινάμενος, δεξαμένων αὐτὸν ὡς αἰτίαν ὀργῆς δικαίας ἔχοντα, τοὺς διαπολιτευομένους τῷ ἄρχοντι αὐτῶν Ἀριστοκλεῖ διαφθείρας μετὰ τούτων πομπῆς οὔσης θύειν αὐτὸν μέλλοντα προσπεσὼν ἀπέκτεινεν.","lemmas":"ζημιόω χρῆμα ὑπό ὁ , αὐτομολέω πρός ὁ - ἄτη ὑποκρίνω, δέχομαι αὐτός ὡς αἰτία ὀργή δικαία ἔχω, ὁ τῷ ἄρχων αὐτός Ἀριστοκλῆς διαφθείρω μετά οὗτος πομπή εἰμί θύω αὐτός μέλλω προσπίπτω ἀποκτείνω."},{"id":885916,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"27.","lemmas":"."},{"id":885917,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΑΔΔΙΚΠΑΤΙΔΑ.","lemmas":"."},{"id":885918,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καλλικρατίδας Κυρηναῖος τὸν τὴν ἄκραν Μαγνη- σίας φυλάσσοντα ἥτησε τραυματίας αὐτοῦ δέξασθαι τέσσαρας.","lemmas":"Καλλικρατίδας Κυρηναῖος ὁ ὁ ἄκρα - φυλάσσω  αὐτός δέχομαι τέσσαρες."},{"id":885919,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ ἐπιτρέψαντος ἕκαστον θωρακίσας κατέκλινε σπάθας αὐτοῖς παραθεὶς, χλανίδα ἐπιβαλῶών ἄνωθεν.","lemmas":"ὁ δέ ἐπιτρέπω ἕκαστος θωρακίζω  αὐτός , χλανίς ἄνωθεν."},{"id":885920,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κλίνας τέσσαρας φέροντες ἔνδον πυλῶν ἐγένοντο, εἴκοσιν ὁμοῦ νεανίαι ὡπλισμένοι τοὺς φύλακας ἀποσφάξαντες τὴν ἄκραν κατέσχον.","lemmas":"ἐπεί δέ κλίνη τέσσαρες φέρω ἔνδον Πύλος γίγνομαι, ὁμοῦ νεανίας ὁπλίζω ὁ φύλαξ ἀποσφάζω ὁ ἄκρα κατέχω."},{"id":885921,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καλλικρατίδας ἐν Μαγνησίᾳ πολιορκούμενος τῶν  πολεμίων κριοὺς προσαγόντων τοῖς τείχεσιν αὐτὸς κατὰ τὸ ἀπρόσμαχον τοῦ τείχους παραρρήξας τοῦ πύργου μέρος, παραφυλάξας τὸν καιρὸν τῆς τῶν προσβαλλόντων διαδοχῆς περιῆλθε τὸ τεῖχος καὶ κατὰ νῶώτου προσπεσών πολλοὺς μὲν αὐτῶν διέφθειρεν, οὐκ ὀλίγους δὲ ἐζώγρησε·","lemmas":"Καλλικρατίδας ἐν Μαγνησία πολιορκέω ὁ   πολέμιος κριός προσάγω ὁ τεῖχος αὐτός κατά ὁ ἀπρόσμαχος ὁ τεῖχος ὁ πύργος μέρος, παραφυλάσσω ὁ καιρός ὁ ὁ προσβάλλω διαδοχή περιέρχομαι ὁ τεῖχος καί κατά προσπίπτω πολύς μέν αὐτός διαφθείρω, οὐ ὀλίγος δέ ζωγρέω·"},{"id":885922,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ δὲ τὴν νίκην τὸ τεῖχος ἀνῳκοδόμησεν.","lemmas":"μετά δέ ὁ νίκη ὁ τεῖχος ἀνοικοδομέω."},{"id":885923,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"28.","lemmas":"."},{"id":885924,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MΑΓAΣ.","lemmas":"."},{"id":885925,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάγας ἀπὸ Κυρήνης ἐκστρατεύων κατέλειπε μὲν καὶ τῶν φίλων τοὺς φρουρήσοντας τὴν πόλιν, ὄργανα δὲ καὶ βέλη καὶ μηχανήματα κατέκλειεν εἴσω τῆς ἄκρας, ἀφῄρει δὲ καὶ τῶν τειχῶν τὰς ἐπάλξεις, ὅπως εἴ τινες νεωτερίσειαν, ἀνεῳγυῖαν ἔχοι τὴν διὰ τῶν πυλῶν εἴσοδον.","lemmas":"Μάγης ἀπό Κυρήνη ἐκστρατεύω καταλείπω μέν καί ὁ φίλος ὁ ὁ πόλις, ὄργανον δέ καί βέλος καί μηχάνημα  ὁ ἄκρα, ἀφαιρέω δέ καί ὁ τεῖχος ὁ ἔπαλξις, ὅπως εἰ τις νεωτερίζω, ἔχω ὁ διά ὁ πύλη εἴσοδος."},{"id":885926,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάγας Παραιτῶώνιον κατασχών συνέταξε τοῖς φρυκτωροῖς πυρσὸν φίλιον αἴρειν ἔσπέρας καὶ πάλιν βαθέος ὄρθρου τὸν αὐτόν.","lemmas":"Μάγης κατέχω συντάσσω ὁ πυρρός φίλιος αἴρω καί πάλιν ὄρθρος ὁ αὐτός."},{"id":885927,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῇ τῶν πυρσῶν ἀπάτῃ προῆλθε τῆς χῶώρας ἄχρι τοῖ Χῖ καλουμένου.","lemmas":"ὁ ὁ πυρρός ἀπάτη προέρχομαι ὁ ἄχρι  καλέω."},{"id":885928,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"29.","lemmas":"."},{"id":885929,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΛΕΩΝΥΜΟΣ.","lemmas":"."},{"id":885930,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεώνυμος, Λακεδαιμονίων βασιλεὺς, Τροιζῆνα πολιορκῶν κατὰ πολλὰ μέρη τῆς πόλεως ὀξυβελεῖς περιστήσας ἐκέλευσεν ἀφιέναι τοῖς βέλεσιν ἐπιγράψας‘ ἥκω τὴν πόλιν ἐλευθερῶώσωνʹ.","lemmas":"Κλεώνυμος, βασιλεύς, πολιορκέω κατά πολύς μέρος ὁ πόλις ὀξυβελής περιίστημι κελεύω ἀφίημι ὁ βέλος ἐπιγράφω ‘ ἥκω ὁ πόλις ."},{"id":885931,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔχων δὲ καὶ Τροιζη- νίους αίχμαλῶώτους ἀφῆκεν ἄνευ λύτρων.","lemmas":"ἔχω δέ καί -  ἀφίημι ἄνευ λύτρον."},{"id":885932,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν αἰχμάλωτοι εἴσω παρελθόντες εὐηγγελλίζοντο.","lemmas":"ὁ μέν αἰχμάλωτος εἴσω παρέρχομαι ."},{"id":885933,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Εὐδα- μίδας δὲ, στρατηγὸς Κρατεροῦ, φυλάττων τὴν πόλιν τοῖς νεωτερίζουσι παρετάττετο.","lemmas":"- δέ, στρατηγός , φυλάσσω ὁ πόλις ὁ νεωτερίζω ."},{"id":885934,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τῶν ἔνδον ἀλλήλοις μαχομένων Κλεώνυμος προσθεὶς κλίμακας ἐξεῖλε τὴν πόλιν καὶ διήρπασε καὶ Σπαρτιάτην ἁρμο- στὴν μετὰ φρουρᾶς ἐπέστησεν.","lemmas":"καί δή ὁ ἔνδον ἀλλήλων Κλεώνυμος κλῖμαξ ἐξαιρέω ὁ πόλις καί διαρπάζω καί Σπαρτιάτης - μετά φρουρά ἐφίστημι."},{"id":885935,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεώνυμος Ἔδεσσαν πολιορκῶν, τοῦ τείχους πε- σόντος, τῶν πολεμίων ἐπελθόντων σαρισοφόρων- ἑκάστη σάρισα πηχῶν ἦν ἑκκαίδεχα— ἐπύκνωσε τὴν αὐτοῦ φάλαγγα ἐς βάθος·","lemmas":"Κλεώνυμος Ἔδεσσα πολιορκέω, ὁ τεῖχος - , ὁ πολέμιος  - ἕκαστος πῆχυς εἰμί — ὁ αὐτός φάλαγξ εἰς βάθος·"},{"id":885936,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ πρωτοστάτας καὶ τοὺς τούτων ἐπιστάτας ἄνευ δοράτων ἔταξε παραγγεί- λας, ἄν συμμίξωσιν οἱ σαρισοφόροι, διαλαβεῖν ἀμφο- τέραις ταῖς χερσὶ τὴν σάρισαν καὶ κατέχειν, τοὺς δὲ ἑπομένους παρὰ πλευρὸν ἑκάστου παρελθόντας ἐνεργεῖν τὴν μάχην.","lemmas":"ὁ δέ καί ὁ οὗτος ἄνευ δόρυ τάσσω - , ἄν συμμείγνυμι ὁ , διαλαμβάνω - ὁ χείρ ὁ σάρισα καί κατέχω, ὁ δέ παρά ἕκαστος παρέρχομαι ἐνεργέω ὁ μάχη."},{"id":885937,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐλάβοντο τῶν σαρισῶν( οἱ δὲ) ἀνθέλκοντες, οἱ δὲ κατόπιν παρελθόντες ἀνεῖλον τοὺς σαρισοφόρους, καὶ ἄχρηστον ἠλέγχθη τὸ σαρίσης μέγεθος τῇ Κλεωνύμου δεινότητι.","lemmas":"ὁ μέν ὁ ( ὁ δέ ) , ὁ δέ κατόπιν παρέρχομαι ἀναιρέω ὁ , καί ἄχρηστος ἐλέγχω ὁ μέγεθος ὁ Κλεώνυμος δεινότης."},{"id":885938,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"30.","lemmas":"."},{"id":885939,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KAEAPΣΧOΣ.","lemmas":"."},{"id":885940,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ρακλεώτης ἀκρόπολιν ἀναστῆσαι βου- λόμενος μισθοφόρους συνέταξε λεληθότως ἐξιέναι νυκτὸς, λωποδυτεῖν, ἁρπάζειν, ὑβρίζειν, τιτρῶώσκειν.","lemmas":"Κλέαρχος ἀκρόπολις ἀνίστημι - μισθοφόρος συντάσσω λεληθότως ἔξειμι νύξ, λωποδυτέω, ἁρπάζω, ὑβρίζω, ."},{"id":885941,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀγανακτοῦντες οἱ πολῖται παρεκάλεσαν Κλέαρχον βοη- θεῖν·","lemmas":"ἀγανακτέω ἕ πολίτης παρακαλέω Κλέαρχος - θέω·"},{"id":885942,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ οὐκ ἄλλως ἔφη δυνατὸν εἶναι τὴν ἀπόνοιαν αὐτῶν κατασχεῖν, εἰ μή τις αὐτοὺς περιτειχίσειεν.","lemmas":"ὁ δέ οὐ ἄλλος φημί δυνατός εἰμί ὁ ἀπόνοια αὐτός κατέχω, εἰ μή τις αὐτός ."},{"id":885943,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συγχωρησάντων Ἡακλεωτῶν τόπον τῆς πόλεως περι- τειχίσας ἀκρόπολιν κατασκευάσας οὐκ ἐκείνους ἐκῶώ- λυσεν, ἀλλʼ αὐτῷ τὸ ἐξεῖναι πάντας ἀδικεῖν παρέσχεν.","lemmas":"συγχωρέω τόπος ὁ πόλις - τειχίζω ἀκρόπολις κατασκευάζω οὐ ἐκεῖνος - , αὐτός ὁ ἐξίημι πᾶς ἀδικέω παρέχω."},{"id":885944,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ρακλείας τύραννος ἐλογοποίησεν, ὡς ἀπαλλαγῆναι βουλόμενος μετὰ τῶν δορυφόρων καὶ τῇ βουλῇ τῶν τριακοσίων παραδοῦναι τὰ πράγματα.","lemmas":"Κλέαρχος τύραννος , ὡς ἀπαλλάσσω μετά ὁ δορυφόρος καί ὁ βουλή ὁ τριακόσιοι παραδίδωμι ὁ πρᾶγμα."},{"id":885945,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ συνῆλθον ἐς τὸ βουλευτήριον ὡς ἐπαινεσόμενοι Κλέαρχον καὶ τὴν ἐλευθερίαν ἀποληψόμενοι·","lemmas":"ὁ δέ συνέρχομαι εἰς ὁ βουλευτήριον ὡς Κλέαρχος καί ὁ ἐλευθερία ·"},{"id":885946,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ περιστήσας τῷ βουλευτηρίῳ στρατιῶώτας τῶν τριακοσίων ὑπὸ τοῦ κήρυκος ἀνακαλουμένων καθʼ ἕνα συλλαβῶν ἐκέλευσε πάντας ἄγειν ἐς τὴν ἀκρόπολιν.","lemmas":"ὁ δέ περιίστημι τῷ βουλευτήριον ὁ τριακόσιοι ὑπό ὁ κῆρυξ   κελεύω πᾶς ἄγω εἰς ὁ ἀκρόπολις."},{"id":885947,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος βουλόμενος πολλοὺς τῶν πολιτῶν ἀπο- κτεῖναι πρόφασιν οὐκ ἔχων κατέλεξε τοὺς ἀπὸ ἑκκαί- δεκα ἐτῶν μέχρι πέντε καὶ ἑξήκοντα ἐπὶ στρατείαν ἐν τοῖς κυνικοῖς καύμασιν ὡς πόλιν Ἀστακὸν πολιορ- κήσων.","lemmas":"Κλέαρχος πολύς ὁ πολίτης - κτείνω πρόφασις οὐ ἔχω καταλέγω ὁ ἀπό - ἔτος μέχρι πέντε καί ἑξήκοντα ἐπί στρατεία ἐν ὁ κυνικός καῦμα ὡς πόλις Ἀστακός - ."},{"id":885948,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἦκε τῆς Ἀστακοῦ πλησίον, τοὺς μὲν πολίτας ἐν ἐλῶώδει χωρίῳ καὶ νηνέμῳ καὶ μεστῷ στα- σίμων ὑδάτων ἐκέλευσε στρατοπεδεῦσαι παραγγείλας προσέχειν, μὴ Θρᾷκες ἐπιφανῶσιν ἐκ τῆς χῶώρας.","lemmas":"ἐπεί δέ ὁ Ἀστακός πλησίος, ὁ μέν πολίτης ἐν χωρίον καί καί  - σιμός ὕδωρ κελεύω στρατοπεδεύω παραγγέλλω προσέχω, μή Θρᾷξ ἐκ ὁ ."},{"id":885949,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ωως κακοπαθήσων περὶ τὴν πολιορκίαν μετὰ τῶν ξένων ὑψηλὰ χωρία καὶ σύσκια, ὕδασιν ἐπιρρεόμενα καταλαβόμενος ἐστρατοπέδευσεν καὶ μέχρι τοσούτου τὴν πολιορκίαν παρέτεινεν, ἕως τοὺς πολίτας αὐτοῦ διέφθειρεν ὥρᾳ θέρους τὸ ἑλῶδες καὶ ἐπίνοσον τοῦ στρατοπέδου.","lemmas":"αὐτός δέ κακοπαθέω περί ὁ πολιορκία μετά ὁ ξένος ὑψηλός χωρίον καί σύσκιος, ὕδωρ  στρατοπεδεύω καί μέχρι τοσοῦτος ὁ πολιορκία παρατείνω, ἕως ὁ πολίτης αὐτός διαφθείρω ὥρα2 θέρος ὁ ἑλώδης καί ὁ στρατόπεδον."},{"id":885950,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ διεφθάρησαν ἅπαντες, τότε μετὰ τῶν μισθοφόρων ἀνέζευξε λοιμῷ προσθεὶς τὴν αἰτίαν τῆς τῶν πολιτῶν τελευτῆς.","lemmas":"ἐπεί δέ διαφθείρω ἅπας, τότε μετά ὁ μισθοφόρος ἀναζεύγνυμι λοιμός προστίθημι ὁ αἰτία ὁ ὁ πολίτης τελευτή."},{"id":885951,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"31.","lemmas":"."},{"id":885952,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APIΣTOMENΕΣ AΕEΔAΙMONIOΣ.","lemmas":"."},{"id":885953,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστομένης Λακεδαιμόνιος, Διονυσίῳ συμμαχῶν, τροπῆς βραχείας γενομένης ὁρῶν τὰς τριήρεις ἀναμε- μιγμένας παρήγγειλε τοῖς αὐτοῦ στρατιώταις βοᾶν έα φεύγεινʹ.","lemmas":"Ἀριστομένης Λακεδαιμόνιος, Διονύσιος συμμαχέω, τροπή βραχύς γίγνομαι ὁράω ὁ τριήρης - παραγγέλλω ὁ αὐτός στρατιώτης βοάω ."},{"id":885954,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι τῆς βοῆς ταύτης ἀκούσαντες ἐς φυγὴν ἐτράποντο δόξαντες κατὰ κράτος ἡττᾶσθαι.","lemmas":"ὁ ὁ βοείη οὗτος ἀκούω εἰς φυγή δοκέω κατά κράτος ἡσσάομαι."},{"id":885955,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APIΣOMΕENΕΣ MΕΣHNIOΣ.","lemmas":"."},{"id":885956,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστομένης, εσηνίων ἡγεμών, τρὶς ἑκατομφόνια θύσας κατὰ Λακεδαιμονίων ἰσχυροῖς ποτὲ τραύμασι περιπεσῶῶν ἑάλω σὺν ἄλλοις πλείοσιν.","lemmas":", ἡγεμών, τρίς ἑκατομφόνια θύω κατά  ποτε τραῦμα ἁλίσκομαι σύν ἄλλος ."},{"id":885957,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξε τοῖς Λάκωσιν ἅπαντας κατακρημνίσαι, τοὺς μὲν ἄλλους γυμνοὺς, τὸν δὲ Ἀριστομένην διὰ τὴν δόξαν τῆς ἀρετῆς ἐν τοῖς ὅπλοις.","lemmas":"δοκέω ὁ Λάκων ἅπας κατακρημνίζω, ὁ μέν ἄλλος γυμνός, ὁ δέ Ἀριστομένης διά ὁ δόξα ὁ ἀρετή ἐν ὁ ὅπλον."},{"id":885958,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἄλλοι κατενεχθέντες παραχρῆμα ἐτελεύτησαν·","lemmas":"ὁ μέν δή ἄλλος καταφέρω παραχρῆμα τελευτάω·"},{"id":885959,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ Ἀριστομένους ἡ ἀσπὶς ἐφελκομένη τὸν ἀέρα ἐλαφρῶς αὐτον ἐπὶ τὴν γῆν κατήνεγκεν.","lemmas":"ὁ δέ Ἀριστομένης ὁ ἀσπίς ὁ ἀήρ ἐλαφρός ἐπί ὁ γῆ καταφέρω."},{"id":885960,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐς τὸ ὕψος ἀναβλέπων καὶ τοὺς κρημνοὺς ἐν κύκλῳ περιέχοντας οὐκ ἀνῆκε τῆς ἐλπίδος, ἀλλὰ τὸ σύμπαν ὄρος ἀνασκοπούμενος, κατανοήσας εἴσδυσιν στενωτάτην καὶ διʼ αὐτῆς ἀλῶώπεκας εἰσιούσας, ἀπὸ τῶν κειμένων νεκρῶν ὀστοῦν κλάσας, μιᾶς τῶν ἀλωπέκων λαβόμενος τῆς οὐρᾶς, δακνόμενος ὑπʼ αὐτῆς συνεξεδύετο τὰ στενόπορα τοῦ ὅρους τῷ ὀστῷ παραι- ρῶν καὶ παρακόπτων, καὶ τὸ** συνεξέθει.","lemmas":"ὁ δέ εἰς ὁ ὕψος ἀναβλέπω καί ὁ κρημνός ἐν κύκλος περιέχω οὐ ἀνίημι ὁ ἐλπίς, ἀλλά ὁ σύμπας ὄρος , κατανοέω  καί διά αὐτός , ἀπό ὁ νεκρός κλάω, ὁ ἀλωπέκειος λαμβάνω ὁ οὐρά, δάκνω ὑπό αὐτός ὁ στενόπορος ὁ ὅρος τῷ  - καί , καί ὁ * * ."},{"id":885961,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ διεξελθὼν ἧκεν ἐς τοὺς Μεσηνίους προϊέναι μέλλοντας ἐς μάχην καὶ αὐτίκα ὁπλισάμενος αὐτὸς ἡγεῖτο τῆς φάλαγγος.","lemmas":"καί δή διεξέρχομαι ἵημι εἰς ὁ πρόειμι μέλλω εἰς μάχη καί αὐτίκα αὐτός ὁ φάλαγξ."},{"id":885962,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ άκωνες Αριστομένην πάλιν ἰδόντες ἐν τοῖς ὅπλοις, πάλιν ἀριστεύοντα, πάλιν διῶώκοντα, τὸν βεβλημένον κατὰ τῶν κρημνῶν, ἀφʼ ὧν οὐδεὶς ἐσῶώθη πῶώποτε, πάντες ἐνέκλιναν εἰς φυγὴν θνητῆς φύσεως μείζονα εἶναι τὸν ἄνδρα ἡγούμενοι.","lemmas":"ὁ δέ  πάλιν ὁράω ἐν ὁ ὅπλον, πάλιν ἀριστεύω, πάλιν , ὁ βάλλω κατά ὁ , ὅς οὐδείς , πᾶς ἐγκλίνω εἰς φυγή φύσις μέγας εἰμί ὁ ἀνήρ ."},{"id":885963,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αριστομένης Μεσήνιος αἰχμάλωτος ὑπὸ Ἀακεδαι μονίων καὶ φρουρούμενος τούτων κοιμωμένων| τῷ παρακειμένῳ πυρὶ προσεκύλισεν ἑαυτὸν καὶ τοὺς δε- σμοὺς κατακαύσας τοὺς μὲν φύλακας ἀνεῖλε, κρύφα δὲ ἐς τὴν Σπάρτην παρελθῶών καὶ τὰς ἀσπίδας αὐτῶν προσηλῶώσας τῷ τεμένει τῆς Χαλκιοίκου ἐπέγραψεν·","lemmas":"αἰχμάλωτος ὑπό  καί φρουρέω οὗτος ὁ πῦρ προσκυλίω ἑαυτοῦ καί ὁ - κατακαίω ὁ μέν φύλαξ ἀναιρέω, κρύφα δέ εἰς ὁ Σπάρτη καί ὁ ἀσπίς αὐτός τῷ τέμενος ὁ χαλκίοικος ἐπιγράφω·"},{"id":885964,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αριστομένης ἀπὸ Λακεδαιμονίων ἀβλαβὴς ἀνεσαώθη.","lemmas":"ἀπό ἀβλαβής ."},{"id":885965,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ποιήσας ἐς Μεσήνην ἐπανῆλθε.","lemmas":"οὗτος ποιέω εἰς ἐπανέρχομαι."},{"id":885966,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστομένης ὁ Μεσήνιος Ἀακεδαιμονίων πάνδη- μον θυσίαν τοῖς ιοσκούροις ἐπιτελούντων μετὰ ἑνὸς φίλου λευκῶν ἵππων ἐπέβησαν ἄμφω καὶ ταῖς κεφαλαῖς πίλους περιεθηκάτηνκαὶ χρυσοῦς ἀστέρας·","lemmas":"ὁ  - θυσία ὁ ἐπιτελέω μετά φίλος λεύκη ἵππος ἐπιβαίνω ἄμφω καί ὁ κεφαλή  χρύσεος ἀστήρ·"},{"id":885967,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ νυκτὸς ἥδη προιούσης ἐπεφάνησαν κατὰ σύμμετρον διάστημα τοῖς ακεδαιμονίοις ἔξω πόλεως μετὰ γυναικῶν καὶ παι- δίων πανηγυρίζουσιν.","lemmas":"καί νύξ  ἐπιφαίνω κατά σύμμετρος διάστημα ὁ ἔξω πόλις μετά γυνή καί - δῖος πανηγυρίζω."},{"id":885968,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ Διοσκούρων ἐπιφάνειαν οἰηθέντες γεγονέναι προήεσαν ἐς μέθην καὶ ἡδονὴν πλείονα·","lemmas":"ὁ μέν δή Διόσκοροι ἐπιφάνεια οἴομαι γίγνομαι εἰς καί ἡδονή πολύς·"},{"id":885969,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῶν ἵππων καταβάντες, τὰ ξίφη σπασάμενοι, πλείστους καταφονεύσαντες αὐτῶν καὶ δὴ ἀφιππεύσαντες χοντο.","lemmas":"ὁ δέ ἀπό ὁ ἵππος καταβαίνω, ὁ ξίφος σπάω, πλεῖστος αὐτός καί δή ."},{"id":885970,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"32.","lemmas":"."},{"id":885971,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KINΕAΣ.","lemmas":"."},{"id":885972,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὁ περὶ Μαντίνειαν ἀγών ἴσος ἦν Θθηβαίοις καὶ Μαντινεῦσιν·","lemmas":"ὁ περί Μαντίνεια ἀγών ἴσος εἰμί καί Μαντινεύς·"},{"id":885973,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔμελλον οἱ Μαντινεῖς ἐπικηρυκεύεσθαι πρὸς Θηβαίους περὶ νεκρῶν ἀναιρέσεως.","lemmas":"μέλλω ὁ Μαντινεύς ἐπικηρυκεύομαι πρός περί νεκρός ἀναίρεσις."},{"id":885974,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κινέας ὁ Ἀθηναῖος, ἐτεθνήκει δὲ ὁ ἀδελφὸς αὐτοῦ Δημήτριος ἐν τῇ μάχῃ, πρὸς τοὺς Μαντινέας ἔφη, μᾶλλον ἂν τὸν ἀδελφὸν ἄταφον περιιδεῖν ἢ τοῖς πολεμίοις ἧτταν ὁμολογῆσαι βούλεσθαι·","lemmas":"Κινέας ὁ Ἀθηναῖος, ἀποθνῄσκω δέ ὁ ἀδελφός αὐτός Δημήτριος ἐν ὁ μάχη, πρός ὁ Μαντινεύς φημί, μᾶλλον ἄν ὁ ἀδελφός ἄταφος ἤ ὁ πολέμιος ἧσσα ὁμολογέω βούλομαι·"},{"id":885975,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ τὸν ἀδελφὸν διὰ τοῦτο προθύμως ἀποθανεῖν, ἵνα μὴ σταθείη τρόπαιον κατʼ αὐτοῦ καὶ κατὰ τῆς πατρίδος.","lemmas":"καί γάρ ὁ ἀδελφός διά οὗτος πρόθυμος ἀποθνῄσκω, ἵνα μή ἵστημι τρόπαιον κατά αὐτός καί κατά ὁ πατρίς."},{"id":885976,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μαντινεῖς ἀκού- σαντες τῆς ἐπικηρυκείας ἀπετράποντο.","lemmas":"ἕ Μαντινεύς - ὁ ἐπικηρυκεία ἀποτρέπω."},{"id":885977,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"33.","lemmas":"."},{"id":885978,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΗΓΗΤΟΡΙΔΗΣ.","lemmas":"."},{"id":885979,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θθάσον ἐπολιόρκουν Ἀθηναῖοι.","lemmas":"πολιορκέω ."},{"id":885980,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νόμον ἐκύρωσαν Θθάσιοι·","lemmas":"νόμος κυρόω ·"},{"id":885981,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ γράψαντι σπείσασθαι πρὸς Ἀθηναίους θάνατος ἔστω.","lemmas":"τῷ γράφω σπένδω πρός Ἀθήναιος θάνατος εἰμί."},{"id":885982,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ἡγητορίδης Θάσιος ὁρῶν πολλοὺς πολίτας ἀπολλυμένους μακρῷ πολέμῳ καὶ λιμῷ βρόχον τῷ τραχήλῳ περιβαλών ἐς ἐκκλησίαν εἰσελθὼν ἄνδρες᾿, ἔφη, πολῖται, ἐμοὶ μὲν ὡς βούλεσθε καὶ ὡς ὑμῖν συμφέρει χρήσασθε, τοὺς δὲ ὑπολειτομένους πολίτας διασώσατε τῷ ἐμῷ θανάτῳ λύσαντες τὸν νόμον.","lemmas":"᾿ Θάσιος ὁράω πολύς πολίτης ἀπόλλυμι μακρός πόλεμος καί λιμός ὁ τράχηλος περιβάλλω εἰς ἐκκλησία εἰσέρχομαι , φημί, πολίτης, μέν ὡς βούλομαι καί ὡς συμφέρω χράομαι, ὁ δέ πολίτης τῷ ἐμός θάνατος λύω ὁ νόμος."},{"id":885983,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  Θάσιοι ταῦτα ἀκούσαντες καὶ τὸν νόμον ἔλυσαν καὶ τὸν Ἡγη- τορίδην σῶον ἐφύλαξαν.","lemmas":"οὗτος ἀκούω καί ὁ νόμος ἐλύω καί ὁ -  φυλάσσω."},{"id":885984,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"34.","lemmas":"."},{"id":885985,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΕΙΝΙΑΦΣ.","lemmas":"."},{"id":885986,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δεινίας Τελεσίππου, Φεραῖος, ἐν Κραννῶνι τῆς Θετταλίας διῆγε θηρεύων ὅσα ἐν λίμναις καὶ ποτα- μοῖς ὀρνίθια.","lemmas":"Δεινίας , , ἐν Κραννών ὁ Θεσσαλία διάγω θηρεύω ὅσος ἐν λίμνη καί - ὀρνίθιον."},{"id":885987,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπὸ τοιούτου βίου προῆλθεν ἐπὶ τυ- ρανίδα διὰ τοιαύτης τέχνης.","lemmas":"ἀπό τοιοῦτος βίος προέρχομαι ἐπί - διά τοιοῦτος τέχνη."},{"id":885988,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Κραννώνιοι τὴν φυ- λακὴν τῆς πόλεως ἀπεμίσθουν.","lemmas":"ὁ ὁ - ὁ πόλις ."},{"id":885989,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Δεινίας ἐμισθῶώσατο καὶ μέχρι τριῶν ἐτῶν ἀκριβεστάτην ἐποιεῖτο τὴν φυλακὴν, ὥστε τὰς νύκτας εἶναι τῶν ἡμερῶν ἀσφα- λεστέρας τοῖς ἀωρὶ βαδίζουσιν.","lemmas":"ὁ Δεινίας καί μέχρι ἔτος ἀκριβής ποιέω ὁ φυλακή, ὥστε ὁ νύξ εἰμί ὁ ἡμέρα - ὁ ἀωρί βαδίζω."},{"id":885990,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπαινούμενος ἐπὶ τούτοις ἀεὶ καὶ πλείονας προσεμισθοῦτο φύλακας, ὡς μᾶλλον εὐδοκιμοίη, τὴν φρουρὰν ἰσχυροτέραν ποιού- μενος.","lemmas":"ἐπαινέω ἐπί οὗτος ἀεί καί πολύς φύλαξ, ὡς μᾶλλον , ὁ φρουρά  - ."},{"id":885991,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δὲ πόλεως τὴν τοῦ σίτου δεκάτην ἀπομι- σθούσης ἀδελφὸν αὐτοῦ νεῶώτερον τὰ τέλη καθῆκε μισθωσόμενον ὑπεράρας εἰς πολὺ τὴν πρόσοδον.","lemmas":"ὁ δέ πόλις ὁ ὁ σῖτος δέκατος - ἀδελφός αὐτός ὁ τέλος καθίημι ὑπεραίρω εἰς πολύς ὁ πρόσοδος."},{"id":885992,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ τὸν ἀδελφὸν δεκατηλόγον τῆς χώρας ἀποδείξας καὶ πολλοὺς νεανίσκους ἀκμάζοντας ἐγχειρίσας αὐτῷ, περιπόλους τῶν χωρίων καὶ συλλογέας τῶν δεκατευο- μένων καρπῶν, ἑορτῆς οὔσης τῶν καλουμένων τω- νίων, ἐν ἧ πάντες Κραννώνιοι παίζουσιν, ἀναμίξας τοῖς ἐν τῇ πόλει φύλαξι τοὺς ἀπὸ τῆς πόλεως τελώνας καὶ νήφοντας ἐπιστήσας οἰνωμένοις πλείους χιλίων πολίτας ἀποκτείνας τύραννος Κραννωνίων ἐγένετο.","lemmas":"οὕτως δή ὁ ἀδελφός ὁ χώρα ἀποδείκνυμι καί πολύς νεανίσκος ἀκμάζω ἐγχειρίζω αὐτός, περίπολος ὁ χωρίον καί ὁ - μένω καρπός, ἑορτή εἰμί ὁ καλέω - , ἐν πᾶς παίζω, ἀναμείγνυμι ὁ ἐν ὁ πόλις ὁ ἀπό ὁ πόλις καί νήφω ἐφίστημι πολύς χίλιοι πολίτης ἀποκτείνω τύραννος γίγνομαι."},{"id":885993,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"35.","lemmas":"."},{"id":885994,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"NIΚΩΝ.","lemmas":"."},{"id":885995,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νίκων πειρατὴς ἐκ Θερῶν τῶν ἐν Πελοποννήσῳ συνεχῶς ὁρμῶώμενος πολλὰ Μεσηνίους ἠδίκει.","lemmas":"Νίκων ἐκ ὁ ἐν Πελοπόννησος συνεχής πολύς ἀδικέω."},{"id":885996,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγέ- μαχος, Μεσηνίων στρατηγὸς, λοχήσας αὐτὸν καὶ ἑλών προήγαγεν ἐς ἐκκλησίαν τῶν Μεσηνίων βασανισθησό- μενον·","lemmas":"- , στρατηγός, λοχάω αὐτός καί αἱρέω προάγω εἰς ἐκκλησία ὁ  - ·"},{"id":885997,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὑπέσχετο παραδῶώσειν αὐτοῖς τας ερας, εἰ σῶον αὐτὸν φυλάξειαν.","lemmas":"ὁ δέ ὑπισχνέομαι αὐτός , εἰ αὐτός φυλάσσω."},{"id":885998,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεισθέντων Μεσηνίων ἀσέληνον νύκτα παραφυλάξας τοὺς μὲν πολλοὺς ἐκέ- λευσεν ἀπὸ βραχέος διαστήματος ἕπεσθαι, ὀλίγους δὲ ἀκολουθεῖν αὐτῷ φορτία μεγάλα σίτου καλάμης ἀρα- μένους.","lemmas":"πείθω ἀσέληνος νύξ παραφυλάσσω ὁ μέν πολύς - ἀπό βραχύς διάστημα , ὀλίγος δέ ἀκολουθέω αὐτός φορτίον μέγας σῖτος καλάμη - μένος."},{"id":885999,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσελθών δὲ τῷ τείχει περὶ δευτέραν φυλα- κὴν ἀνεκάλεσε τοὺς φύλακας τὸ σύνθημα εἰπῶών.","lemmas":"προσέρχομαι δέ τῷ τεῖχος περί δεύτερος -  ὁ φύλαξ ὁ σύνθημα ."},{"id":886000,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ καὶ τὴν φωνὴν αὐτοῦ καὶ τὸ σύνθημα γνωρισάν- των καὶ ἀνοιξάντων τὰς πύλας, οἱ τὰ φορτία φέροντες, ταῦτα ῥίψαντες, τὰ ξίφη σπασάμενοι τοὺς ἐπὶ τῶν πυλῶν ἐφόνευσαν·","lemmas":"ὁ δέ καί ὁ φωνή αὐτός καί ὁ σύνθημα - καί ἀνοίγνυμι ὁ πύλη, ὁ ὁ φορτίον φέρω, οὗτος ῥίπτω, ὁ ξίφος σπάω ὁ ἐπί ὁ Πύλος φονεύω·"},{"id":886001,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατόπιν ἑπόμενοι συνεισπεσόν- τες τῆς πόλεως ἐκράτησαν.","lemmas":"ὁ δέ κατόπιν  - ὁ πόλις κρατέω."},{"id":886002,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":886003,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔIOITAΣ.","lemmas":"."},{"id":886004,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διοίτας, στρατηγὸς Ἀχαιῶν, τὴν Ἡροιέων πόλιν φανερῶς ἑλεῖν οὐ δυνάμενος ἀφανῶς εἷλε φθείρας μεγάλοις χρήμασι τῶν Ἡραιέων τινάς.","lemmas":", στρατηγός Ἀχαιός, ὁ πόλις φανερός αἱρέω οὐ ἀφανής αἱρέω φθείρω μέγας χρῆμα ὁ Ἡραιεύς τις."},{"id":886005,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἳ φοιτῶντες ἐπὶ τὰς πύλας πολλάκις καὶ καθομιλοῦντες τοὺς πεπι- στευμένους τὰς κλεῖδας τῶν πυλῶν καὶ σῦν αὐτοῖς πίνοντες ἔλαθον ἀπομαξάμενοι τὰς βαλανάγρας καὶ τὰ ἐκμαγεῖα τῷ Διοίτᾳ διέπεμψαν.","lemmas":"ὁ φοιτάω ἐπί ὁ πύλη πολλάκις καί ὁ - ὁ κλείς ὁ πύλη καί ὗς αὐτός πίνω λανθάνω ὁ βαλανάγρα καί ὁ ὁ διαπέμπω."},{"id":886006,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ παραπλησίας καὶ ἴσας κλεῖδας ταῖς δημοσίαις κατασκευάσας ἀντέ- πεμψεν αὐτοῖς νύκτα συνθέενος, καθʼ ἥν οἱ μὲν ἀνέῳξαν τὰς πύλας, ὁ δὲ ιοίτας μετʼ ὀλίγων στρα- τιωτῶν εἰσῆλθεν.","lemmas":"ὁ δέ καί ἴσος κλείς ὁ δημόσιος κατασκευάζω - αὐτός νύξ , καθά ὅς ὁ μέν ἀνοίγνυμι ὁ πύλη, ὁ δέ  ὀλίγος - εἰσέρχομαι."},{"id":886007,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑνὶ μὲν τῷ στρατηγήματι τῶν βαλαναγρῶν παρέσχεν αὐτοῖς τὴν εἴσοδον·","lemmas":"μέν τῷ στρατήγημα ὁ παρέχω αὐτός ὁ εἴσοδος·"},{"id":886008,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑτέρῳ δὲ εἰσελθών ἐχρήσατο.","lemmas":"ἕτερος δέ εἰσέρχομαι χράομαι."},{"id":886009,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὴ γὰρ οἱ Ἡραιεῖς τοῦ γενο- μένου συνέντες ἐξεπήδησαν, πολλοί τε ὄντες καὶ τῶν τῆς πόλεως τόπων ἔμπειροι, φοβηθεὶς αὐτοὺς Διοίτας τοὺς σαλπιγκτὰς ἐκέλευσε κατὰ πολλὰ μέρη τῆς πόλεως διαστάντας τὸ πολεμικὸν σημαίνειν.","lemmas":"ἐπεί γάρ ὁ Ἡραιεύς ὁ - συνίημι ἐκπηδάω, πολύς τε εἰμί καί ὁ ὁ πόλις τόπος ἔμπειρος, φοβέω αὐτός ὁ κελεύω κατά πολύς μέρος ὁ πόλις διΐστημι ὁ πολεμικός σημαίνω."},{"id":886010,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ραιεῖς πολλαχόθεν πολλῶν σαλπίγγων ἀκούοντες, περιηχού- μενοι, πάντα μεστὰ πολεμίων εἶναι νομίσαντες ἐξέλιπον τὴν πόλιν καὶ μεθʼ ἡμέραν ἐπρεσβεύσαντο πρὸς ιοίταν ίκετεύοντες ἀπολαβεῖν τὴν πατρίδα ὡς εἰσαῦθις ὑπή- κοοι γενησόμενοι τοῖς Ἀχαιοῖς.","lemmas":"ὁ δέ πολλαχόθεν πολύς ἀκούω, - , πᾶς μεστός πολέμιος εἰμί νομίζω ἐκλείπω ὁ πόλις καί μετά ἡμέρα πρεσβεύω πρός  ἀπολαμβάνω ὁ πατρίς ὡς  -  ὁ Ἀχαιός."},{"id":886011,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"37.","lemmas":"."},{"id":886012,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"TIΣAMΕNΟΣ.","lemmas":"."},{"id":886013,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τισαμενὸς ἄγων τὸ στρατόπεδον ὄρνεις πολλοὺς ἰδῶν ὑπὲρ τὸν τόπον πετομένους, οὐ μὴν ἐπὶ γῆς ίζάνοντας συνῆκεν, ὡς δεδιότες ἀνθρώπους ἐγκαθη- μένους ἱζάνειν ὀκνοῖεν·","lemmas":"Τισαμενός ἄγω ὁ στρατόπεδον ὄρνις πολύς ὑπέρ ὁ τόπος , οὐ μήν ἐπί γῆ συνίημι, ὡς δείδω ἄνθρωπος - μένος ἱζάνω ·"},{"id":886014,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὸ χωρίον ἐρευνησάμενος τοῖς ἐγκαθημένοις ἐπιθέμενος κατέκοψε τοὺς λοχῶν- τας ωνας.","lemmas":"καί ὁ χωρίον ὁ ἐπιτίθημι κατακόπτω ὁ λοχέος - ."},{"id":886015,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":886016,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΝΟΟΜΑΡΧΟΣ.","lemmas":"."},{"id":886017,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀνόμαρχος ωκεὺς πολιορκουμένης λατείας ὑπὸ Bοιωτῶν τὴν δύναμιν ἐξαγαγών, τὰς πύλας ἀποικο- δομήσας, τέκνα μὲν καὶ γυναῖκας καὶ μητέρας ἔστησεν ἐφεξῆς καὶ πατέρας·","lemmas":"Ὀνόμαρχος πολιορκέω ὑπό ὁ δύναμις ἐξάγω, ὁ πύλη - , τέκνον μέν καί γυνή καί ἵστημι ἐφεξῆς καί πατήρ·"},{"id":886018,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸ δὲ τούτων τοὺς ὁπλίτας ἔταξε.","lemmas":"πρό δέ οὗτος ὁ ὁπλίτης τάσσω."},{"id":886019,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελοπίδας συνεὶς τὴν παρασκευὴν τῆς ἀπο- νοίας, ὡς ἀποθνήσκειν ἢ κρατεῖν προθυμοῖντο, μὴ συνάψας μάχην ἀνεχῶώρησεν.","lemmas":"Πελοπίδης συνίημι ὁ παρασκευή ὁ - , ὡς ἀποθνῄσκω ἤ κρατέω προθυμέομαι, μή συνάπτω μάχη ."},{"id":886020,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀνόμαρχος Μακεδόσι παρατασσόμενος ὄρος μη- νοειδὲς κατὰ νῶώτου λαβν καὶ ταῖς ἑκατέρωθεν κορυ- φαῖς ἐγκατακρύψας πέτρους καὶ πετροβόλους προῆγε τὴν δύναμιν ἐς τὸ ὑποκείμενον πεδίον.","lemmas":"Ὀνόμαρχος  ὄρος - κατά  καί ὁ ἑκατέρωθεν -  πέτρος καί πετρόβολος προάγω ὁ δύναμις εἰς ὁ πεδίον."},{"id":886021,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ οἱ Μακεδόνες ἀντεπιόντες ήκροβολίσαντο, οἱ Φωκεῖς προσεποιήσαντο φεύγειν ἐς τὰ μέσα τοῦ ὄρους.","lemmas":"ὡς δέ ὁ  , ὁ Φωκεύς προσποιέω φεύγω εἰς ὁ ὁ ὀρός."},{"id":886022,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ Μακεδόνες θυμῷ καὶ ῥύμῃ διώκοντες ἐπέκειντο, οἴ δὲ ἀπὸ τῶν κορυφῶν τοὺς πέτρους βάλλοντες συν- έτριβον τὴν Μακεδονικὴν φάλαγγα.","lemmas":"ὁ μέν δή θυμός καί ῥύμη διώκω ἐπίκειμαι, δέ ἀπό ὁ κορυφή ὁ πέτρος βάλλω - ὁ Μακεδονικός φάλαγξ."},{"id":886023,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε δὴ Ὀνό- μαρχος ἐσήμηνεν τοῖς ωκεῦσιν ἐπιστρέφειν καὶ τοῖς πολεμίοις ἐμβάλλειν.","lemmas":"τότε δή - σημαίνω ὁ ἐπιστρέφω καί ὁ πολέμιος ἐμβάλλω."},{"id":886024,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Μακεδόνες, τῶν μὲν ὄπι- σθεν ἐμβαλλόντων, τῶν δὲ ἄνωθεν τοὺς πέτρους βαλ- λόντων, σὺν πολλῷ πόνῳ φυγόντες ἀνεχῶώρησαν.","lemmas":"ὁ δέ , ὁ μέν - ἐμβάλλω, ὁ δέ ἄνωθεν ὁ πέτρος - , σύν πολύς πόνος φεύγω ."},{"id":886025,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν ταύτῃ τῇ φυγῇ τὸν βασιλέα τῶν Μακεδόνων Φίλιππον φασὶν εἰπεῖν οὐκ ἔφυγον, ἀλλʼ ἀνεχώρησα ὥσπερ οἱ κριοὶ, ἵνʼ αὐθις ποιήσωμαι σφοδροτέραν τὴν ἐμβολήν᾿.","lemmas":"ἐν οὗτος ὁ φυγή ὁ βασιλεύς ὁ Φίλιππος φημί λέγω οὐ φεύγω, ἀλλά ἀναχωρέω ὥσπερ ὁ κριός, ἵνα ποιέω σφοδρός ὁ ."},{"id":886026,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"BIBAION TPITON.","lemmas":"."},{"id":886027,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν τρίτον βιβλίον, ἱερώτατοι βασιλεῖςἈντωνῖνε καὶ ὐῆρε, προσφέρω τῶν Στρατηγημάτων·","lemmas":"ὅδε σύ τρίτος βιβλίον, βασιλεύς Ἀντωνῖνε καί , προσφέρω ὁ ·"},{"id":886028,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφʼ ὧν οὐ πολεμοῦσι μόνον, ἀλλὰ καὶ τὴν εἰρήνην ἄγουσιν ώφελιμῶώτατον ἄν χρῆμα γένοιτο ἡ στρατηγικὴ σοφία καὶ τέχνη.","lemmas":"ἀπό ὅς οὐ πολεμέω μόνος, ἀλλά καί ὁ εἰρήνη ἄγω ἄν χρῆμα γίγνομαι ὁ στρατηγικός σοφία καί τέχνη."},{"id":886029,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἅπασι μὲν γὰρ τοῖς ἄρχουσι δεῖ τῆς πολιτικῆς στρατηγίας καὶ προμηθείας, ᾗ τὰς πόλεις ἐς τὸ πράσσειν ἃ χρὴ ὑπάξονται.","lemmas":"ἅπας μέν γάρ ὁ ἄρχω δέω ὁ πολιτικός στρατηγία καί προμήθεια, ὅς ὁ πόλις εἰς ὁ πράσσω ὅς χρή ."},{"id":886030,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑμεῖς δὲ τὴν αὐτο- κράτορα ἀρχὴν ἔχοντες καὶ τῶν ὅλων προεστηκότες ἀεὶ μετὰ στρατηγικῆς ἐπιστήμης βουλεύεσθε τὰ συμ- φέροντα τοῖς ἀρχομένοις·","lemmas":"δέ ὁ - ἀρχή ἔχω καί ὁ ὅλος προΐστημι ἀεί μετά στρατηγικός ἐπιστήμη βουλεύω ὁ - φέρω ὁ ἄρχω·"},{"id":886031,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε ἐν μὲν εἰρήνῃ δεῖ ἐγ- γυμνάζειν τὴν γνῶώμην τοῖς στρατηγικοῖς ἐνθυμήμασιν, ἐν δὲ πολέμῳ— τί χρὴ καὶ γράφειν;","lemmas":"ὡς ἐν μέν εἰρήνη δέω - γυμνάζω ὁ ὁ στρατηγικός ἐνθύμημα, ἐν δέ πόλεμος — τίς χρή καί γράφω;"},{"id":886032,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρόδηλον γάρ.","lemmas":"πρόδηλος γάρ."},{"id":886033,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":886034,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔHMΟΣΘΕNΗΣ.","lemmas":"."},{"id":886035,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημοσθένης Πύλου Λακωνικὴν φρουρὰν ἐχούσης ἔπλευσεν ἐπὶ τὴν ἄκραν.","lemmas":"Δημοσθένης Πύλας Λακωνικός φρουρά ἔχω πλέω ἐπί ὁ ἄκρα."},{"id":886036,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Λάκωνες τὴν Πύλον ἐκλιπόντες ἐπὶ τὴν ἄκραν ἤεσαν, ὡς ἀποβησόμενον εὑρόντες ἂν ἥδη τῆς ὁδοῦ μακρᾶς οὔσης.","lemmas":"ὁ Λάκων ὁ ἐκλείπω ἐπί ὁ ἄκρα , ὡς εὑρίσκω ἐάν ὁ ὁδός μακρός εἰμί."},{"id":886037,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη μὲν ἐπέλαζον οἱ πολέμιοι τῇ ἄκρᾳ·","lemmas":"ἤδη μέν ὁ ὁ ἄκρα·"},{"id":886038,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ημοσθένης δὲ ἀπο- στρέψας ἐπὶ τὴν πόλιν κατέσχε τὴν Πύλον ἀνδρῶν κενήν.","lemmas":"δέ - στρέφω ἐπί ὁ πόλις κατέχω ὁ ἀνήρ ."},{"id":886039,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημοσθένης Ἀκαρνάνων καὶ Ἀμφιλόχων στρα- τηγῶν ἀντικρὺ Πελοποννησίων ἐστρατοπέδευεν χαρά- δρας μεγάλης διειργούσης.","lemmas":"Δημοσθένης καί  - ἀντικρύ στρατοπεδεύω - μέγας διείργω."},{"id":886040,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν δὲ πολλῷ πλείονας τοὺς πολεμίους καὶ τὸ στρατόπεδον ὑπερφαλαγγούμενον ἐς τὸ κοῖλον καὶ λοχμῶδες ἐνελόχισεν ὁπλίτας καὶ ψιλοὺς τριακοσίους, ὅπως, ἐπειδὰν ὑπερφαλαγγήσωσιν οἱ ἐναντίοι κατὰ τὸ ὑπερβάλλον αὐτῶν, ἐξαναστάντες κατὰ νῶώτου γένοιντο.","lemmas":"ὁράω δέ πολύς πολύς ὁ πολέμιος καί ὁ στρατόπεδον εἰς ὁ κοῖλος καί λοχίζω ὁπλίτης καί ψιλός τριακόσιοι, ὅπως, ἐπεί ὑπερφαλαγγέω ὁ ἐναντίος κατά ὁ ὑπερβάλλω αὐτός, ἐξανίστημι κατά ."},{"id":886041,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὑπερεφαλάγγησαν, οἱ δὲ ἐξόπισθεν ἐξανεστησαν καὶ ἄφνω προσπεσόντες οὐ σὺν πολλῷ πόνῳ τὴν μάχην ἐνίκησαν.","lemmas":"ὁ μέν , ὁ δέ ἐξόπισθεν καί ἄφνω προσπίπτω οὐ σύν πολύς πόνος ὁ μάχη νικάω."},{"id":886042,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":886043,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠAXΗΣ.","lemmas":"."},{"id":886044,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πάχης Νότιον πολιορκῶν Ιππίαν στρατηγὸν Πισ- σούθνου κοινολογησόμενον προελθεῖν ἔξω τείχους ήξίωσεν συνθέμενος ἀβλαβῆ καὶ ζῶντα ἀποπέμψειν- ἐπεὶ δὲ προῆλθε, φυλακὴν αὐτῷ περισr ήσας τὸ Νό- τιον κατὰ κράτος ἐξεῖλεν.","lemmas":"πολιορκέω στρατηγός -  προέρχομαι ἔξω τεῖχος συντίθημι ἀβλαβής καί ζήω ἀποπέμπω - ἐπεί δέ προέρχομαι, φυλακή αὐτός  ὁ - κατά κράτος ἐξαιρέω."},{"id":886045,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τότε Ἱππίον ἐς τήν πόλιν ζῶντα ἐσήγαγεν, ὡς ἐσπείσατο, καὶ μετὰ τοῦτο κατηκόντισεν.","lemmas":"καί τότε εἰς ὁ πόλις ζήω εἰσάγω, ὡς σπένδω, καί μετά οὗτος κατακοντίζω."},{"id":886046,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":886047,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤOΛMIΔΗΣ.","lemmas":"."},{"id":886048,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τολμίδης, Αθηναίων ψηφισαμένων αὐτῷ δοθῆ- ναι κατάλογον ἀνδρῶν χιλίων, ἑκάστῳ προσιὼν τῶν νέων ἔφασκεν, ὡς μέλλοι καταλέγειν αὐτὸν, εἴη δὲ ἄμεινον ἑκόντα στρατεύεσθαι.","lemmas":"Τολμίδης, ψηφίζω αὐτός - κατάλογος ἀνήρ χίλιοι, ἕκαστος πρόσειμι2 ὁ νέος φάσκω, ὡς μέλλω καταλέγω αὐτός, ἐάω δέ ἀμείνων στρατεύω."},{"id":886049,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρισχίλιοι μὲν ἀπε- γράψαντο ἑκόντες, οἱ λοιποὶ δὲ οὐκ ἐπείθοντο.","lemmas":"τρισχίλιοι μέν - , ὁ λοιπός δέ οὐ ."},{"id":886050,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τολ- μίδης ἐκ τῶν μὴ πειθομένων κατέλεξε τοὺς χιλίους καὶ πεντήκοντα τριήρεις ἐπλήρωσεν ἀντὶ χιλίων τετρα- κισχιλίοις ἀνδράσιν.","lemmas":"- Μίδας ἐκ ὁ μή πείθω καταλέγω ὁ χίλιοι καί τριήρης πληρόω ἀντί χίλιοι - ἀνήρ."},{"id":886051,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":886052,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΟΠΜΙΩΝ.","lemmas":"."},{"id":886053,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φρμίων ἀποβὰς ἐς τὴν Χαλκιδέων ἁρπάσας οὐκ ὀλίγα τῶν ἐκ τῆς χώρας Σκύρῳ προσέσχεν.","lemmas":"ἀποβαίνω εἰς ὁ Χαλκιδεύς ἁρπάζω οὐ ὀλίγος ὁ ἐκ ὁ χώρα προσέχω."},{"id":886054,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαλκιδεῖς ἐπρεσβεύσαντο ἀπαιτοῦντες·","lemmas":"Χαλκιδεύς πρεσβεύω ἀπαιτέω·"},{"id":886055,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κρύφα καθῆκεν ὑπη- ρετικὸν ὡς Ἀθήνηθεν ἧκον τοῦ δήμου καλοῦντος αὐτὸν ἐς Πειραιᾶ διὰ τάχους.","lemmas":"ὁ δέ κρύφα καθίημι - ὡς Ἀθῆναι ἥκω ὁ δῆμος καλέω αὐτός εἰς Πειραιεύς διά τάχος."},{"id":886056,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς μὲν πρεσβευταῖς ἀπέ- δωκεν ὅσα ἔτυχον ἀπαιτοῦντες, αὐτὸς δὲ ἀναχθεὶς ὑπὸ νησίον ὡρμίσατο τὴν νύκτα.","lemmas":"ὁ μέν πρεσβευτής - ὅσος τυγχάνω ἀπαιτέω, αὐτός δέ ἀνάγω ὑπό νησίον ὁρμίζω ὁ νύξ."},{"id":886057,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Χαλκιδεῖς καὶ τῷ κομίσασθαι τὰ ἴδια καὶ τῷ νομίσαι τὸν ορμίωνα Ἀθήναζε πεπλευκέναι ἀφυλάκτως καὶ τῆς πόλεως καὶ τῆς χώρας εἶχον.","lemmas":"ὁ Χαλκιδεύς καί τῷ κομίζω ὁ ἴδιος καί τῷ νομίζω ὁ  πλέω ἀφύλακτος καί ὁ πόλις καί ὁ χώρα ἔχω."},{"id":886058,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀφυλάκτοις ἐπελθών ὀλίγου μὲν καὶ τὴν πόλιν κατέσχεν·","lemmas":"ὁ δέ ἀφύλακτος ἐπέρχομαι ὀλίγος μέν καί ὁ πόλις κατέχω·"},{"id":886059,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅση δὲ ἦν λεία κατὰ τὴν χῶώραν, ἅπασαν ἐξήγαγεν.","lemmas":"ὅσος δέ εἰμί λεία κατά ὁ , ἅπας ἐξάγω."},{"id":886060,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φορμίων τριάκοντα ναῦς ἔχων πρὸς πεντήκοντα ναῦς πολεμίων ἀναχθεὶς εταξε τὰς ἰδίας ἐπὶ πέντε καὶ παρὰ τὴν τάξιν τῶν ἐναντίων αὐτὰς ἐκείνας προσ- ἥγεν ὀρθίοις τάγμασιν.","lemmas":"ναῦς ἔχω πρός ναῦς πολέμιος ἀνάγω ὁ ἴδιος ἐπί καί παρά ὁ τάξις ὁ ἐναντίος αὐτός ἐκεῖνος - ὄρθιος τάγμα."},{"id":886061,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἐναντίων διὰ τὴν πολλὴν προθυμίαν ταχέως διασπαρεισῶν καὶ τῶν τα- χίστων τριήρων πολύ τὰς ἄλλας ἐν τῇ διώξει κατα- λιπουσῶν, συνιδῶών τὴν ἀταξίαν αὐτῶν ὁρμιῶν, ἐπι- στρέψας τὴν ἑαυτοῦ πεντεναίαν ἐνέβαλλε ταῖς γενομέ- ναις αὐτοῦ πλησίον τριήρεσι καὶ ταύτας καταδύσας ἐπὶ τὰς ἄλλας ἐπέπλει·","lemmas":"ὁ δέ ἐναντίος διά ὁ πολύς προθυμία ταχύς διασπείρω καί ὁ - τριήρης πολύς ὁ ἐν ὁ δίωξις - , ὁ ἀταξία αὐτός , ἐπί - στρέφω ὁ ἑαυτοῦ ἐμβάλλω ὁ - αὐτός πλησίος τριήρης καί οὗτος ἐπί ὁ ἄλλος ἐπιπλέω·"},{"id":886062,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν ἄλλων τριηραρχῶν ταὐτὰ πράσσειν πειρωμένων φυγὴ τῶν πολεμίων ἐγέ- νετο.","lemmas":"καί ὁ ἄλλος τριήραρχος αὐτός πράσσω πειράω φυγή ὁ πολέμιος - ."},{"id":886063,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ περὶ ορμίωνα διώκοντες τὰς πλείστας αὐτῶν καταδύσαντες τὴν νίκην ἀνείλοντο.","lemmas":"ὁ δέ περί διώκω ὁ πλεῖστος αὐτός καταδύω ὁ νίκη ἀναιρέω."},{"id":886064,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρμίων περὶ Ναύπακτον ἐν τῇ Παράλῳ πλέων ὑπὸ δύο τριήρων ἐδιῶώκετο.","lemmas":"περί ἐν ὁ Πάραλος πλέως ὑπό γε τριήρης ."},{"id":886065,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρμούσης δὲ ἐπὶ σάλου νεὼς ὁλκάδος, ἢδη καταλαμβανόμενος περὶ ταύτην ἔκαμψεν καὶ τῇ βραδυτέρᾳ τῶν τριήρων κατὰ πρύμναν ἐνσείσας κατέδυσε καὶ διὰ τάχους ἐπὶ τὴν ἑτέραν ἐπι- στρέψας εὐκόλως καὶ ταύτην διέφθειρεν.","lemmas":"δέ ἐπί σάλος ναός ὁλκάς, καταλαμβάνω περί οὗτος κάμπτω καί ὁ ὁ κατά πρύμνα ἐνσείω καταδύω καί διά τάχος ἐπί ὁ ἕτερος - στρέφω εὔκολος καί οὗτος διαφθείρω."},{"id":886066,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":886067,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΔEIΣΘΕNΗΣ.","lemmas":"."},{"id":886068,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεισθένης Κίρραν ἐπολιόρκει.","lemmas":"Κλεισθένης Κίρρα πολιορκέω."},{"id":886069,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μάντευμα ἦν Κιρραίοις, ἀνάλωτον ἔσεσθαι τὴν πόλιν, ἕως ἄν ψαύσῃ τῆς Κιρραίας γῆς ἡ θάλαττα.","lemmas":"μάντευμα εἰμί , ἀνάλωτος εἰμί ὁ πόλις, ἕως ἄν ψαύω ὁ Κιρραῖος γῆ ὁ θάλασσα."},{"id":886070,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Κιρραῖοι κατε- φρόνουν πλεῖστον ἀπέχοντες θαλάττης.","lemmas":"ὁ μέν  - πλεῖστος ἀπέχω θάλασσα."},{"id":886071,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ Κίρρα γῆς ἱερᾶς ἔψαυε καθηκούσης ἐπὶ θάλατταν.","lemmas":"ὁ δέ Κίρρα γῆ ἱερός καθήκω ἐπί θάλασσα."},{"id":886072,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Κλει- σθένης τὸ μαντεῖον μαθὼν καθιέρωσε τῷ θεῷ τήν τε πόλιν καὶ τὴν χῶώραν τὴν ἔΚιρραίαν, ἴνα πᾶσα ἱερὰ γενομένη κατὰ τὸν χρησμὸν ψαύσειε τῆς θαλάττης.","lemmas":"ὁ - ὁ μαντεῖον μανθάνω καθιερόω τῷ θεός ὁ τε πόλις καί ὁ ὁ , ἴς πᾶς ἱερόν γίγνομαι κατά ὁ χρησμός ψαύω ὁ θάλασσα."},{"id":886073,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο πράξας ἐκράτησεν καὶ ἀνέθηκε τὴν χώραν τῷ θεῷ.","lemmas":"οὗτος πράσσω κρατέω καί ἀνατίθημι ὁ χώρα ὁ θεός."},{"id":886074,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":886075,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦPΥΝΙΧΟΣ.","lemmas":"."},{"id":886076,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φρύνιχος ἐν Σάμῳ στρατηγῶν προδιδοὺς τὴν πόλιν, ἐν τῷ μέλλειν διαβληθεὶς καταφανὴς γίγνεσθαι μέλλων, φθάσας προεῖπε τοῖς Σαμίοις ὅσα δρᾶν ἔμελ- λον οἱ πολέμιοι.","lemmas":"Φρύνιχος ἐν Σάμος στρατηγός προδίδωμι ὁ πόλις, ἐν ὁ μέλλω διαβάλλω καταφανής γίγνομαι μέλλω, φθάνω προαγορεύω ὁ ὅσος δράω - ὁ ."},{"id":886077,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ τὸ ἀτείχιστον τῆς Σάμου μέλλουσι προσβάλλειν οὐ πασῶν ένδον ὁρμουσῶν τῶν νεῶν.","lemmas":"κατά ὁ ἀτείχιστος ὁ Σάμος μέλλω προσβάλλω οὐ πᾶς ὁρμάω ὁ ναῦς."},{"id":886078,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ προλαβόντες τειχίσωμεν.","lemmas":"ἀλλά προλαμβάνω ."},{"id":886079,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἤρχοντο τοῦ τειχισμοῦ.","lemmas":"ὁ μέν ἄρχω ὁ τειχισμός."},{"id":886080,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ περὶ Ἀλκιβιάδην ἐχθροὶ γράμματα Σαμίοις ἔπεμψαν μηνύοντα τὴν ρυνίχου προδοσίαν.","lemmas":"ὁ δέ περί Ἀλκιβιάδης ἐχθρός γράμμα πέμπω μηνύω ὁ προδοσία."},{"id":886081,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σάμιοι τοῖς ἔργοις ρυνίχου μᾶλλον ἐπί- στευσαν ὡς ἀγαθοῦ στρατηγοῦ ἢ τοῖς τῶν ἐχθρῶν γράμμασιν.","lemmas":"ὁ ἔργον μᾶλλον ἐπί - ὡς ἀγαθός στρατηγός ἤ ὁ ὁ ἐχθρός γράμμα."},{"id":886082,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":886083,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΧΑPΗΣ.","lemmas":"."},{"id":886084,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαχαρης ἁλισκομένων Ἀθηνῶν ὑπὸ Δημητρίου ἐσθῆτα οἰκετικὴν καὶ ἄγροικον λαβὼν, μέλανι χρί·","lemmas":"Ἀθήνη ὑπό Δημήτριος ἐσθής καί ἄγροικος λαμβάνω, μέλας ·"},{"id":886085,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σας τὸ πρόσωπον, κάλαθον ὑπὸ κόλπου κομίζων, διὰ πυλίδος μικρᾶς ὑπεξελθν, ἐπιβὰς ἵππου, δαρεικοὺς χρυσοῦς μετὰ χεῖρας ἔχων ἔφευγεν.","lemmas":"ὁ πρόσωπον, ὑπό κόλπος κομίζω, διά πυλίς μικρός , ἐπιβαίνω ἵππος, χρύσεος μετά χείρ ἔχω φεύγω."},{"id":886086,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἱππεῖς Ταραντῖνοι πολλῇ σπουδῇ διώκοντες οὐκ ἀνίεσαν.","lemmas":"ἱππεύς Ταραντῖνος πολύς σπουδή διώκω οὐ ἀνίημι."},{"id":886087,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κατʼ ὀλίγους τῶν δαρεικῶν ἐρρίπτει κατὰ τῆς ὁδοῦ·","lemmas":"ὁ δέ κατά ὀλίγος ὁ Δαρεικός κατά ὁ ὁδός·"},{"id":886088,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ καταβαίνοντες ἀπὸ τῶν ἵππων συνέλεγον τὸ χρυσίον.","lemmas":"ὁ δέ καταβαίνω ἀπό ὁ ἵππος συλλέγω ὁ χρυσίον."},{"id":886089,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτου γενομένου πολλάκις ἡ δίωξις μὲν διεκόπτετο, Λαχάρης δὲ ἱππεύσας ἔφθασεν ἐς τοὺς ἔοιωτούς.","lemmas":"οὗτος γίγνομαι πολλάκις ὁ δίωξις μέν διακόπτω, Λαχάρης δέ ἱππεύω φθάνω εἰς ὁ ."},{"id":886090,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαχάρης Θηβῶν ἁλισκομένων εἰς τοὺς ὑπονόμους καταδὺς, μετὰ τρεῖς ἢ τέτταρας ἡμέρας ἑσπέρας ὑπὲξ- ελθῶν εἰς Δελφοὺς ἀφίκετο κἀκεῖθεν ὡς Λυσίμαχον.","lemmas":"Λαχάρης  εἰς ὁ ὑπόνομος καταδύω, μετά ἤ τέσσαρες ἥμερος ἑσπέρα - εἰς Δελφοί ἀφικνέομαι ἐκεῖθεν ὡς Λυσίμαχος."},{"id":886091,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαχάρης τῶν πολεμίων Σηστοῦ κρατησάντων ὀλίγας μὲν ἡμέρας ἐν λάκκῳ διήγαγε καταδεδυκώς, τροφὰς ὀλίγας ἔχων, ὅσον μὴ τελευτῆσαι·","lemmas":"Λαχάρης ὁ πολέμιος κρατέω ὀλίγος μέν ἡμέρα ἐν διάγω καταδύω, τροφή ὀλίγος ἔχω, ὅσος μή τελευτάω·"},{"id":886092,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γυναικὸς δὲ ἐκφορὰν οἰκείου νεκροῦ ποιουμένης ἐν γυναικείᾳ στολῇ ταῖς πενθούσαις ἀναμεμιγμένος, καλύπτραν ἔχων μέλαιναν ἐξῆλθεν ἔξω τείχους καὶ νυκτὸς ἐπιγενομένης ἐς Λυσιμάχειαν διῆλθεν.","lemmas":"γυνή δέ ἐκφορά οἰκεῖος νεκρός ποιέω ἐν γυναικεῖος στολή ὁ ἀναμείγνυμι, καλύπτρα ἔχω μέλας ἐξέρχομαι ἔξω τεῖχος καί νύξ ἐπιγίγνομαι εἰς Λυσιμαχεία διέρχομαι."},{"id":886093,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":886094,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APΧINOΣ.","lemmas":"."},{"id":886095,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχῖνος Ἀργείων ὅπλα ποιουμένων δημοσίᾳ πᾶσι τοῖς πολίταις ἐπιμελητὴς τῶν ἐργαζομένων ἀποδειχθεὶς, καινὸν ὅπλον ἑκάστῳ τῶν πολιτῶν διδοὺς τὸ παλαιὸν ἐλάμβανεν ὡς ἀναθήσων τοῖς θεοῖς·","lemmas":"Ἀρχῖνος Ἀργεῖος ὅπλον ποιέω δημόσιος πᾶς ὁ πολίτης ἐπιμελητής ὁ ἀποδείκνυμι, καινός ἕκαστος ὁ πολίτης δίδωμι ὁ παλαιός λαμβάνω ὡς ἀναθέω ὁ θεός·"},{"id":886096,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ οὕτως ἦν τοῖς Ἀργείοις δεδογμένον.","lemmas":"καί γάρ οὕτως εἰμί ὁ Ἀργεῖος δοκέω."},{"id":886097,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὰ παλαιὰ πάντων ὅπλα μόνος ἤθροισεν, ὁπλίσας ξένους καὶ μετοίκους καὶ ἀτίμους καὶ πένητας τὴν Ἀργείων τυραν- νίδα κατέσχεν.","lemmas":"ἐπεί δέ ὁ παλαιός πᾶς ὅπλον μόνος ἀθροίζω, ὁπλίζω καί μέτοικος καί καί πένης ὁ Ἀργεῖος - κατέχω."},{"id":886098,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":886099,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙΦΙΚΡΑΤΗΣ Ἰφικράτης ἐπὶ τοὺς πολεμίους προῆγε τὴν φά- λαγγα·","lemmas":"ἐπί ὁ πολέμιος προάγω ὁ - ·"},{"id":886100,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν στρατιωτῶν τινὲς ὀκνηροὶ καὶ δειλοὶ καὶ ὠχριῶντες εἵποντο.","lemmas":"ὁ στρατιώτης ὀκνηρός καί δειλός καί ."},{"id":886101,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους ἰδὼν Ἰφικράτης κατὰ βραχύ προελθὼν ἐκήρυξε·","lemmas":"οὗτος ὁράω Ἰφικράτης κατά προέρχομαι κηρύσσω·"},{"id":886102,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾  τῆς στρατείας γενομένης ἄφνω, εἴ τις ἀπολέλοιπέ τι, ἀναστρεφέτω καὶ παρα- σκευασάμενος καλῶς ἐπανηκέτω.","lemmas":"ὁ στρατεία γίγνομαι ἄφνω, εἰ τις τις, καί - καλός ."},{"id":886103,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ἥσθησαν οἱ δειλοὶ καὶ αὐτίκα ἀνέστρεψαν.","lemmas":"ἥδομαι ὁ δειλός καί αὐτίκα ἀναστρέφω."},{"id":886104,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἰφικράτης οὐκ ἀναμεί- νας νῦνʼ, ἔφη, ἄνδρες, τῶν ἀνδραπέδων ἀπηλλαγ- μένων ἡμεῖς τοῖς πολεμίοις συνάψωμεν, ἵνα καὶ μόνοι τοὺς καρποὺς τῆς ἀνδραγαθίας λάβωμεν πολλῷ μᾶλλον ἐθάρσησαν οἱ στρατιῶται, καὶ συμβαλόντες ἄνευ τῶν δειλῶν ἐνίκησαν.","lemmas":"ὁ δέ Ἰφικράτης οὐ - , φημί, ἀνήρ, ὁ  - μένω ὁ πολέμιος , ἵνα καί μόνος ὁ καρπός ὁ ἀνδραγαθία λαμβάνω πολύς μᾶλλον θαρσέω ὁ στρατιώτης, καί συμβάλλω ἄνευ ὁ δειλός νικάω."},{"id":886105,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης τοὺς πολεμίους ἐς φυγὴν τρεψάμενος εἵπετο σχέδην ἄγων τὴν φάλαγγα καὶ παραγγέλλων ἔφη οἱ μὲν ἐλαφροὶ φυλάττεσθε τὰς ἐνέδρας, τῶν δὲ φευγόντων τοῖς ὑπολειπομένοις ἐνοχλεῖτε·","lemmas":"Ἰφικράτης ὁ πολέμιος εἰς φυγή τρέπω σχέδην ἄγω ὁ φάλαγξ καί παραγγέλλω φημί ὁ μέν ἐλαφρός ὁ ἐνέδρα, ὁ δέ φεύγω ὁ ὑπολείπω ἐνοχλέω·"},{"id":886106,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ᾗ ποταμῶν διαβάσεις, ᾗ καὶ τόποι στενοὶ καὶ τάφροι, ταύτῃ μά- λιστα κυκλοῦσθαι τοὺς φεύγοντας οὐ χρὴ, ἵνα μὴ ἀναγκάζοιντο ἐξ ἀπονοίας μάχεσθαι·","lemmas":"ὅς ποταμός , ὅς καί τόπος στενός καί , οὗτος - κυκλόω ὁ φεύγω οὐ χρή, ἵνα μή ἀναγκάζω ἐκ ἀπόνοια μάχομαι·"},{"id":886107,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν τειχῶν ἐγγὺς διώκειν οὐ συμφέρει·","lemmas":"ὁ ἐγγύς διώκω οὐ συμφέρω·"},{"id":886108,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ γὰρ ἤδη λαθόντες ἐντὸς βέλους ἐγένοντο καὶ κακῶς παθόντες ἀνεχώρησαν᾿.","lemmas":"πολύς γάρ ἤδη λανθάνω ἐντός γίγνομαι καί κακός πάσχω ."},{"id":886109,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης νύκτωρ κατελάβετὸ πολεμίαν πόλιν·","lemmas":"Ἰφικράτης νύκτωρ πολέμιος πόλις·"},{"id":886110,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ συνέφευγον ἐς τὴν ἀγορὰν καὶ πλῆθος ἠθροί- ζοντο.","lemmas":"ὁ δέ συμφεύγω εἰς ὁ ἀγορά καί πλῆθος - ."},{"id":886111,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἀνοίγειν ἐκέλευσε τὰς πύλας παρ- έχων αὐτοῖς ἀφορμὴν τοῦ φεύγειν, ἵνα τῆς πόλεως αὐτὸς ἀκινδυνότερον κρατήσειεν.","lemmas":"ἀνοίγνυμι κελεύω ὁ πύλη - αὐτός ἀφορμή ὁ φεύγω, ἵνα ὁ πόλις αὐτός ἀκίνδυνος κρατέω."},{"id":886112,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Θράκῃ ἐνέβαλλεν.","lemmas":"Ἰφικράτης ἐν Θρᾴκη ἐμβάλλω."},{"id":886113,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν στρατιωτῶν αὐτοῦ φοβηθέντων τοὺς πολεμίους καὶ ἐς φυγὴν τρε- πομένων ἐκήρυξεν, ὃς ἂν μηνύσῃ τὸν ἀφέντα τὸν ὄνον ἐς τὰ ὅπλα τάλαντον ἀργυρίου λήψεται, ὡς δὴ Πανικοῦ γεγονότος.","lemmas":"ὁ στρατιώτης αὐτός φοβέω ὁ πολέμιος καί εἰς φυγή - κηρύσσω, ὅς ἀνά μηνύω ὁ ὁ ὄνος εἰς ὁ ὅπλον τάλαντον ἀργύριον , ὡς δή Πανικός γίγνομαι."},{"id":886114,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ κηρύγματι τὰς ψυχὰς τῶν στρατιωτῶν ἀνεκαλέσατο καὶ πρὸς τὸ μένειν εὐ- θυμοτέρους ἐποίησεν.","lemmas":"οὗτος τῷ κήρυγμα ὁ ψυχή ὁ στρατιώτης ἀνακαλέω καί πρός ὁ μένω - ποιέω."},{"id":886115,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης διὰ μέσων πολεμίων ἐξελθεῖν βουλό- μενος ἔπεμψε νύκτωρ ἐπὶ τὰ ἄκρα τῶν κατεχομένων χωρίων σαλπιγκτὰς τὸ πολεμικὸν σημῆναι προστάξας.","lemmas":"Ἰφικράτης διά μέσος ἐξέρχομαι - πέμπω νύκτωρ ἐπί ὁ ἄκρον ὁ χωρίον ὁ πολεμικός σημαίνω προστάσσω."},{"id":886116,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐσήμηναν·","lemmas":"ὁ μέν σημαίνω·"},{"id":886117,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι δὲ ἀνέδραμον πρὸς τὸν ἦχον τῶν σαλπιγκτῶν.","lemmas":"ὁ δέ ἀνατρέχω πρός ὁ ἦχος ὁ σαλπιγκτής."},{"id":886118,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἀσφαλῶς διῆλθε τῶν πολεμίων τὸν μέσον τόπον ἔρημον καταλιπόντων.","lemmas":"Ἰφικράτης ἀσφαλής διέρχομαι ὁ πολέμιος ὁ μέσος τόπος ἐρῆμος καταλείπω."},{"id":886119,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἡττηθεὶς μετʼ ὀλίγων κατέφυγεν ἐς χωρίον δασὺ καὶ πολύδενδρον.","lemmas":"Ἰφικράτης μετά καταφεύγω εἰς χωρίον δασύς καί πολύδενδρος."},{"id":886120,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐφυλάσσετο, προσέταξε νύκτωρ κατὰ θάτερον μέρος ποιῆσαι θόρυ- βον.","lemmas":"ἐπεί δέ φυλάσσω, προστάσσω νύκτωρ κατά ἕτερος μέρος ποιέω - ."},{"id":886121,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πολεμίων τραπομένων πρὸς τὸ θορυβοῦν μέρος αὐτὸς κατὰ θάτερον ἐξῆλθεν ἀκωλύτως.","lemmas":"ὁ πολέμιος πρός ὁ μέρος αὐτός κατά ἕτερος ἐξέρχομαι ἀκώλυτος."},{"id":886122,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἀντιστρατευομένων τῶν πολεμίων προ- ῆλθε τρισὶν ἡμέραις λαθῶν.","lemmas":"Ἰφικράτης ὁ πολέμιος -  ἡμέρα ."},{"id":886123,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μηχανησάμενος τὸ λαθεῖν ξύλα ξηρὰ ὑφῆψε καὶ τοῖς ξηροῖς χλωρὰ ἐπέθηκεν·","lemmas":"ὁ λανθάνω ξύλον ξηρός ὑφάπτω καί ὁ χλωρός ἐπιτίθημι·"},{"id":886124,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀὴρ παχὺς καὶ ὀμιχλώδης γενόμενος ἐπεσκότησε ταῖς τῶν πολεμίων ὄψεσιν.","lemmas":"ὁ δέ ἀήρ παχύς καί γίγνομαι ὁ ὁ πολέμιος ὄψος."},{"id":886125,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης πλείους εἶχε στρατιώτας τῶν πολεμίων, καὶ οἱ μάντεις καλὰ τὰ ἱερὰ προὔλεγον·","lemmas":"Ἰφικράτης πλέως ἔχω στρατιώτης ὁ πολέμιος, καί ὁ μάντις καλός ὁ ἱερόν προλέγω·"},{"id":886126,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ οὐκ ἔκρινε παρατάξασθαι.","lemmas":"οὐ κρίνω παρατάσσω."},{"id":886127,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ παράλογος ἡ μέλλησις τοῖς πολλοῖς ἐγένετο τὰ ἐν τῇ διανοίᾳ μου ἱερὰ οὐκ ἐπέτρεψεν᾿,  ἔφη, συνάψαι μάχην·","lemmas":"ὡς δέ παράλογος ὁ μέλλησις ὁ πολύς γίγνομαι ὁ ἐν ὁ διάνοια ἱερόν οὐ ,   φημί, συνάπτω μάχη·"},{"id":886128,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ γὰρ ὄντες οἱ στρατιῶται οὔτε προβαλέσθαι ὁμοῦ δυνατοὶ ἦσαν οὔτε παιωνίσαι·","lemmas":"πολύς γάρ εἰμί ὁ στρατιώτης οὔτε προβάλλω ὁμοῦ δυνατός εἰμί οὔτε ·"},{"id":886129,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡνίκα δὲ παρήγγειλα κλῖναι τὸ δόρυ, πλείων ἐξηκούετο ψόφος τῶν ὀδόντων ἢ τῶν ὅπλων.","lemmas":"ἡνίκα δέ κλίνη ὁ δόρυ, πολύς ψόφος ὁ ὀδούς ἤ ὁ ὅπλον."},{"id":886130,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ἰφικράτης τῶν μάντεων ἀπαγορευόντων οὐκ εὐθὺς ἐπείθετο, ἀλλὰ ἢ τὸ πλῆθος μετέταττεν ἢ χώραν ὑπήλ- λαττεν ἢ τὸ χωρίον μετέβαλλεν καὶ πάλιν ἐπὶ τούτοις ἐθύετο.","lemmas":"᾿ Ἰφικράτης ὁ μάντις ἀπαγορεύω εὐθύς πείθω, ἀλλά τίη ὁ πλῆθος ἤ χώρα - τίη ὁ χωρίον μεταβάλλω καί πάλιν ἐπί οὗτος θύω."},{"id":886131,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ἐποίει πολλάκις, οὐ μιᾷ σκέψει τὸν τοῦ παντὸς κίνδυνον ἐπιτρέπων.","lemmas":"οὗτος ποιέω πολλάκις, οὐ  ὁ ὁ πᾶς κίνδυνος ἐπιτρέπω."},{"id":886132,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης Λακεδαιμονίοις παραταξόμενος ἡγεῖτο.","lemmas":"Ἰφικράτης  ."},{"id":886133,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ παρεκάλουν αὐτὸν, ὅπως ἀποφήνῃ τὸν μὲν χιλίαρχον, τὸν δὲ πεντακοσίαρχον·","lemmas":"πολύς παρακαλέω αὐτός, ὅπως ὁ μέν χιλίαρχος, ὁ δέ ·"},{"id":886134,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἄλλος ταξίαρ- χος καὶ λοχαγὸς ἕτερος ἐσπούδαζον γενέσθαι.","lemmas":"καί ἄλλος - καί λοχαγός ἕτερος σπουδάζω γίγνομαι."},{"id":886135,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντας τοὺς παρακαλοῦντας ἀνεβάλλετο ἐς καιρὸν ἐπιτήδειον.","lemmas":"πᾶς ὁ παρακαλέω ἀναβάλλω εἰς καιρός ἐπιτήδειος."},{"id":886136,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ καιρὸς οὗτος ἦν.","lemmas":"ὁ δέ καιρός οὗτος εἰμί."},{"id":886137,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προάγει τὴν φάλαγγα καὶ καθιστάμενος τὴν τάξιν ἐκέλευσεν ἐν ἀπορρήτῳ κινῆ- σαι Πανικὸν ὡς καὶ τῶν πολεμίων ἐμβεβληκότων.","lemmas":"προάγω ὁ φάλαγξ καί καθίστημι ὁ τάξις κελεύω ἐν  -  ὡς καί ὁ πολέμιος ἐμβάλλω."},{"id":886138,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταραχὴ μεγάλη πάντων·","lemmas":"ταραχή μέγας πᾶς·"},{"id":886139,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δειλοὶ φοβηθέντες ἀνεχώρουν·","lemmas":"ὁ μέν δειλός φοβέω ἀναχωρέω·"},{"id":886140,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀνδρεῖοι προῆλθον ἀντιταξόμενοι τοῖς πολεμίοις.","lemmas":"ὁ δέ ἀνδρεῖος προέρχομαι ὁ πολέμιος."},{"id":886141,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης γελάσας ὡμολόγησε τὸ Πανικὸν αὐτὸς κεκινηκέναι πειρώμενος τῶν δυναμένων ἡγεῖσθαι.","lemmas":"Ἰφικράτης γελάω ὁμολογέω ὁ αὐτός κινέω πειράω ὁ ."},{"id":886142,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς μὲν δὴ μείνασι χιλιαρχίας καὶ ταξιαρ- χίας ἔδωκεν, τοὺς δὲ ἀναχωρήσαντας ἐκέλευσε τούτοις ἕπεσθαι.","lemmas":"ὁ μέν δή  καί - δίδωμι, ὁ δέ ἀναχωρέω κελεύω οὗτος ."},{"id":886143,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης μέλλων καταστρατοπεδεύειν ἔπεμψέ τινας καταληψομένους τόπον ὀχυρὸν πορρωτάτω τοὐ στρατοπέδου.","lemmas":"μέλλω πέμπω τις καταλαμβάνω τόπος ὀχυρός προσωτέρω στρατόπεδον."},{"id":886144,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θαυμασάντων τῶν παρόντων καὶ ἐρο- μένων τί καταλαμβάνεις;","lemmas":"θαυμάζω ὁ πάρειμι καί - μένω τίς ;"},{"id":886145,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ἰφικράτης ὑπολαβὼν ἔφη τὸ τίς ἂν ἤλπισε τοῦτʼ ἔσεσθαι;","lemmas":"ὑπολαμβάνω φημί ὁ τις ἄν ἐλπίζω εἰμί;"},{"id":886146,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ παιδεύων, ὡς ἐν πολέμῳ χρὴ φυλακὴν εἶναι καὶ τῶν οὐκ ἐλπιζομένων.","lemmas":"παιδεύω, ὡς ἐν πόλεμος χρή φυλακή εἰμί καί ὁ οὐ ."},{"id":886147,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν πεδίῳ μεγάλῳ παρετάσσετο.","lemmas":"Ἰφικράτης ἐν πεδίον μέγας παρατάσσω."},{"id":886148,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πο- λέμιοι πολλῷ πλείους ὄντες προσέβαλον·","lemmas":"ἕ - πολύς πολύς εἰμί προσβάλλω·"},{"id":886149,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κατόπιν τῶν αὑτοῦ στρατιωτῶν τάφρον βαθεῖαν ὤρυξεν, ὡς μὴ φυγῆς ἐλπίδας ἔχοντες γενναιότερον ἀγωνίζοιντο μένοντες.","lemmas":"ὁ δέ ὁ ἑαυτοῦ στρατιώτης τάφρος βαθύς ὀρύσσω, ὡς μή φυγή ἐλπίς ἔχω γενναῖος ἀγωνίζομαι μένω."},{"id":886150,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης, εἰ μὲν ἀγυμνάστοις παρετάσσετο στρα- τιώτας ἔχων ἠσκημένους, οὐ παραχρῆμα συνῆπτεν ἐς μάχην, τρίβων δὲ τὸν χρόνον ἐν τῇ συστάσει προεξέλυε τοὺς πολεμίους ὡς πονεῖν ἔλαττον εἰθισμένους καὶ τότε ἐπετίθετο.","lemmas":"Ἰφικράτης, εἰ μέν ἀγύμναστος παρατάσσω - ἔχω ἀσκέω, οὐ παραχρῆμα συνάπτω εἰς μάχη, τρίβω δέ ὁ χρόνος ἐν ὁ σύστασις ὁ πολέμιος ὡς πονέω ἐλάσσων καί τότε ἐπιτίθημι."},{"id":886151,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ προγεγυμνασμένοις ἔμελλε μάχε- σθαι αὐτὸς ἔχων στρατιώτας ἀγυμνάστους, συνεπλέκετο παραχρῆμα ἐς μάχην ταῖς πρώταις ὁρμαῖς τῶν οἰκείων ἀκμαίως ἀποχρώμενος.","lemmas":"εἰ δέ μέλλω - αὐτός ἔχω στρατιώτης ἀγύμναστος, συμπλέκω παραχρῆμα εἰς μάχη ὁ πρῶτος ὁρμή ὁ οἰκεῖος ἀκμαῖος ἀποχράω."},{"id":886152,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης πολεμίους τρεψάμενος ἐς χωρίον στε- νὸν συνήλασεν·","lemmas":"Ἰφικράτης πολέμιος τρέπω εἰς χωρίον - συνελαύνω·"},{"id":886153,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν δὲ μηδεμίαν ὁδὸν ἀναχωρήσεως αὐτοὺς ἔχοντας ἢ μόνην τὴν ἐκ τοῦ νικᾶν ἀνάγκην εἰπὼν μὴ ἀναγκάσωμεν ἀγαθοὺς γενέσθαι τοὺς πο- λεμίουςʼ ἔδωκεν αὐτοῖς πρὸς τὸ φυγεῖν καιρὸν καὶ τόπον, ἵνα τὴν νίκην αὐτὸς ἀκινδύνως ἔχοι.","lemmas":"ὁράω δέ μηδείς ὁδός ἀναχώρησις αὐτός ἔχω τίη μόνος ὁ ἐκ ὁ νικάω ἀνάγκη λέγω μή ἀναγκάζω ἀγαθός γίγνομαι ὁ - δίδωμι αὐτός πρός ὁ φεύγω καιρός καί τόπος, ἵνα ὁ νίκη αὐτός ἀκίνδυνος ἔχω."},{"id":886154,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης θανάτου δίκην φεύγων παρεστήσατο νεανίσκους ἐγχειρίδια κατακεκρυμμένα ἔχοντας, οἳ παρα- φαίνοντες τοῖς δικασταῖς τὰς λαβὰς οὕτως αὐτοὺς κατέπληξαν, ὥστε φοβηθέντες ἀπεδίκασαν τὴν δίκην.","lemmas":"θάνατος δίκη φεύγω παρίστημι νεανίσκος  ἔχω, ὁ - φαίνω ὁ δικαστής ὁ λαβή οὕτως αὐτός καταπλήσσω, ὥστε φοβέω ἀποδικάζω ὁ δίκη."},{"id":886155,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης καὶ ὡς τὸν κηδεστὴν ἀπιών ἐπὶ τὴν ἑστίαν τὸν θώρακα ἐνεδύετο λέγων μελετῶ φυλάτ- τεσθαι᾿.","lemmas":"Ἰφικράτης καί ὡς ὁ κηδεστής ἄπειμι2 ἐπί ὁ ἑστία ὁ θώραξ ἐνδύω λέγω μελετάω - ."},{"id":886156,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης καὶ ἐν τῇ φιλίᾳ τὸν χάρακα ἐβάλλετο λέγων οὐ στρατηγικὸν τὸ οὐκ ᾤμην᾿.","lemmas":"Ἰφικράτης καί ἐν ὁ φιλία ὁ χάραξ βάλλω λέγω οὐ στρατηγικός ὁ οὐ ."},{"id":886157,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης πολεμίους ἐγγύθεν ἐπικειμένους λα- θεῖν βουλόμενος καὶ ἀκινδύνως ἀναζεῦξαι, ὅσα ἦν ἐν τῷ τόπῳ δένδρα περιέκοψε καὶ προσήρτησεν αὐτοῖς ἀσπίδας, κράνη, δόρατα.","lemmas":"Ἰφικράτης πολέμιος ἐγγύς  -  καί ἀκίνδυνος ἀναζεύγνυμι, ὅσος εἰμί ἐν ὁ τόπος δένδρον περικόπτω καί αὐτός ἀσπίς, κρήνη, δόρυ."},{"id":886158,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ πολέμιοι φαντα- σίαν εἶχον μενόντων, Ἰφικράτης δὲ μετὰ τοῦ στρα- τοπέδου παντὸς ἀσφαλῶς ἀνέζευξεν.","lemmas":"ὁ μέν δή πολέμιος - ἔχω μένω, Ἰφικράτης δέ μετά ὁ - πᾶς ἀσφαλής ἀναζεύγνυμι."},{"id":886159,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης, εἰ μὲν πλείους τῶν πολεμίων ἔχοι στρατιώτας, βουλόμενος λαθεῖν, ἵνα καταφρονοῦντας αὐτοὺς λάβοι, μίαν στιβάδα τοὺς δύο στρατιώτας ἐκέλευε ποιεῖσθαι, ἐπὶ ταύτης ἀνὰ μέρος ἀναπαύεσθαι καὶ τὰ ὅπλα ἐπʼ ἄλληλα τιθέναι.","lemmas":"Ἰφικράτης, εἰ μέν πλέως ὁ πολέμιος ἔχω στρατιώτης, λανθάνω, ἵνα καταφρονέω αὐτός λαμβάνω, στιβάς ὁ γε στρατιώτης κελεύω ποιέω, ἐπί οὗτος ἀνά μέρος ἀναπαύω καί ὁ  τίθημι."},{"id":886160,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ ὀλίγους ἔχοι, ὅπως μὴ καταφρονοῖντο, τὸν ἕνα στρατιώτην δύο στι- βάδας ποιεῖσθαι προσέταττε καὶ ταχέως ἐς ἄλλο χω- ρίον μετανίστατο.","lemmas":"εἰ δέ ὀλίγος ἔχω, ὅπως μή , ὁ στρατιώτης γε - ποιέω προστάσσω καί ταχύς εἰς ἄλλος - μετανίστημι."},{"id":886161,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολεμίων τὰς στιβάδας καταμαθόντων καὶ τὸ πλῆθος καταπλαγέντων τηνι- κάδε προσπεσὼν συνῆπτε μάχην.","lemmas":"ὁ δέ πολέμιος ὁ στιβάς καί ὁ πλῆθος καταπλήσσω - προσπίπτω συνάπτω μάχη."},{"id":886162,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι νύκτωρ εἰσπεσεῖν Ἀθήναζε διενοοῦντο.","lemmas":"νύκτωρ εἰσπίπτω διανοέομαι."},{"id":886163,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης μαθὼν παράγγελμα ἔδωκεν Ἀθηναίοις νύκτωρ ὑποσημήναντος ἐς ἀγορὰν ἀθροίζεσθαι·","lemmas":"Ἰφικράτης μανθάνω παράγγελμα δίδωμι Ἀθήναιος νύκτωρ εἰς ἀγορά ἀθροίζω·"},{"id":886164,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"‘ προ- δίδοταί μοι ἡ Θηβαίων πόλις, καὶ μετὰ ἡσυχίας ἐξελ- θόντες, ἄφνω προσπεσόντες ἀμαχεὶ Θήβας αἱρήσομεν᾿.","lemmas":"‘ - δίδωμι ἐγώ ὁ πόλις, καί μετά ἡσυχία - , ἄφνω προσπίπτω ἀμαχεί Θῆβαι ."},{"id":886165,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὲ ἐξαγγελθὲν Θηβαῖοι μαθόντες ἀπέσχοντο προσπεσεῖν ταῖς Ἀθήναις, ἐς δὲ τὸ φυλάττειν τὴν πόλιν αὑτῶν κατέστησαν.","lemmas":"οὗτος δέ  μανθάνω προσπίπτω ὁ Ἀθήνη, εἰς δέ ὁ φυλάσσω ὁ πόλις ἑαυτοῦ καθίστημι."},{"id":886166,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ὀλίγους εἶχε στρατιώτας καὶ τούτους ἀθυμοῦντας.","lemmas":"Ἰφικράτης ὀλίγος ἔχω στρατιώτης καί οὗτος ἀθυμέω."},{"id":886167,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βουλόμενος αὐτοῖς θάρσος ἐνδοῦναι με- ταξὺ δειπνοῦντας συγκαλεῖ λοχαγοὺς καὶ ταξιάρχους καὶ κελεύει φέρειν ὅσον ἕκαστος ἔχοι ἀργύριον ἢ χρυσίον ἢ κόσμον, ὡς προδοσίαν τῶν πολεμίων δια- πραξάμενος, καὶ δέον τὰ δῶρα δόντας ἤδη βαδίζειν ἐπὶ τοὺς ἐναντίους.","lemmas":"αὐτός θάρσος ἐνδίδωμι - δειπνέω συγκαλέω λοχαγός καί ταξίαρχος καί κελεύω φέρω ὅσος ἕκαστος ἔχω ἀργύριον ἤ χρυσίον ἤ κόσμος, ὡς προδοσία ὁ πολέμιος - , καί δέω ὁ δῶρον δίδωμι ἤδη βαδίζω ἐπί ὁ ἐναντίος."},{"id":886168,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐκόμισαν, ὁ δὲ λαβὼν σύνθημα ἔδωκεν Ἑρμῆν Φίλιον, ὡς τοῦτο πρὸς τοὺς ἐνδιδόντας αὐτῷ συγκείμενον, καὶ βραχὺ διαλιπὼν ἐπῆγε τοὺς στρατιώτας.","lemmas":"ὁ μέν κομίζω, ὁ δέ λαμβάνω σύνθημα δίδωμι Ἑρμῆς Φίλιος, ὡς οὗτος πρός ὁ ἐνδίδωμι αὐτός , καί βραχύς διαλείπω ἐπάγω ὁ στρατιώτης."},{"id":886169,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πιστεύσαντες, ὡς ἔχοιεν τοὺς προδώσοντας, εὐθαρσέστεροι πρὸς τὴν μάχην ἐγένοντο.","lemmas":"ὁ δέ πιστεύω, ὡς ἔχω ὁ , πρός ὁ μάχη γίγνομαι."},{"id":886170,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης τὴν σύνταξιν τῶν στρατοπέδων εἴκαζε τῷ σώματι.","lemmas":"ὁ σύνταξις ὁ στρατόπεδον τῷ σῶμα."},{"id":886171,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θώρακα ἐκάλει τὴν φάλαγγα, χεῖρας τοὺς ψιλοὺς, πόδας τὴν ἵππον, κεφαλὴν τὸν στρατηγόν.","lemmas":"θώραξ καλέω ὁ φάλαγξ, χείρ ὁ ψιλός, πούς ὁ ἵππος, κεφαλή ὁ στρατηγός."},{"id":886172,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"‘ τὰ μὲν δὴ ἄλλα ὅταν ἐπιλείπῃ, χωλὸν καὶ πηρὸν τὸ στρατόπεδον·","lemmas":"ὁ μέν δή ὅταν , χωλός καί ὁ στρατόπεδον·"},{"id":886173,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅταν δὲ ὁ στρατηγὸς ἀπόληται, τὸ πᾶν ἄχρηστον οἴχεται.","lemmas":"ὅταν δέ ὁ στρατηγός , ὁ πᾶς ἄχρηστος οἴχομαι."},{"id":886174,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ἰφικράτης ἐν Μιτυλήνῃ λόγον διέδωκεν῾ ἀσπίδας χρὴ κατασκευάσαι διὰ τάχους πολλὰς, ὥστε τοῖς τῶν Χίων οἰκέταις πέμψαι᾿.","lemmas":"Ἰφικράτης ἐν Μυτιλήνη λόγος διαδίδωμι ῾ ἀσπίς χρή κατασκευάζω διά τάχος πολύς, ὥστε ὁ ὁ οἰκέτης ."},{"id":886175,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χῖοι τοῦτο ἀκούσαντες καὶ τὸ οἰκετικὸν φοβηθέντες παραχρῆμα ἔπεμψαν αὐτῷ χρήματα καὶ συμμαχίαν συνέθεντο.","lemmas":"οὗτος ἀκούω καί ὁ οἰκετικός φοβέω παραχρῆμα πέμπω αὐτός χρῆμα καί συμμαχία συντίθημι."},{"id":886176,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης Σικυῶνι προσέβαλλεν.","lemmas":"προσβάλλω."},{"id":886177,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λάκων ἁρμοστὴς βοήθειαν ἐκ Λακεδαίμονος μεταπέμπεσθαι σκηψάμενος τοὺς πεμφθέντας εἰς ἐνέδραν καθίσαι προσέταξεν.","lemmas":"Λάκων ἁρμοστής βοήθεια ἐκ Λακεδαίμων μεταπέμπω ὁ πέμπω εἰς ἐνέδρα καθίζω προστάσσω."},{"id":886178,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἐλόχων.","lemmas":"ὁ μέν δή ."},{"id":886179,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δὲ βαδίζων ἐπὶ τὴν πόλιν παρῆλθεν τὴν ἐνέδραν.","lemmas":"Ἰφικράτης δέ βαδίζω ἐπί ὁ πόλις παρέρχομαι ὁ ἐνέδρα."},{"id":886180,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νεανίσκοι τινὲς ἐκ τῆς πόλεως θρασύτερον ἠπείλησαν νῦν γέ τοι δίκην δώσεις᾿.","lemmas":"νεανίσκος ἐκ ὁ πόλις θρασύς ἀπειλέω2 νῦν γε τοι δίκη ."},{"id":886181,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφι- κράτης ὑπονοήσας εἶναί τινας, οἷς οὗτοι πεποίθασιν, αὐτίκα ἀναστρέφει κατʼ ἄλλην ἀνοδίαν σύντομον καὶ τοὺς εὐρωστοτάτους ἐπιλέξας αὐτὸς ἄφνω προσέπεσε τοῖς ἐνεδρεύουσι καὶ πάντας διέφθειρεν ὁμολογῶν ἁμαρτάνειν, ὅτι μὴ προηρευνήσατο τοὺς τόπους.","lemmas":"- ὑπονοέω εἰμί τις, ὅς οὗτος πείθω, αὐτίκα ἀναστρέφω ἄλλος σύντομος καί ὁ εὔρωστος ἐπιλέγω αὐτός ἄφνω προσπίπτω ὁ ἐνεδρεύω καί πᾶς διαφθείρω ὁμολογέω ἁμαρτάνω, ὅτι2 μή ὁ τόπος."},{"id":886182,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ δὲ ταχέως ὑποπτεῦσαι τὸν λόχον ἄριστα ἐχρήσατο προεμπεσὼν ὀξέως τοῖς ἐνεδρεύουσιν.","lemmas":"τῷ δέ ταχύς ὑποπτεύω ὁ λόχος ἄριστος χράομαι  ὁ ἐνεδρεύω."},{"id":886183,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἔμελλε βαρβάροις μαχεῖσθαι·","lemmas":"μέλλω μάχομαι·"},{"id":886184,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ βου- λόμενος τοὺς ἑαυτοῦ στρατιώτας εὐτολμοτέρους ποι- ῆσαι, δέδοικα᾿, ἔφη, μὴ οὐκ ἠσθημένοι εἶεν οἱ βάρ- βαροι, ὡς τοὺς πολεμίους εἴωθα καταπλήττειν τῷ Ἰφικράτης εἶναι·","lemmas":"καί - ὁ ἑαυτοῦ στρατιώτης ποι - , , φημί, μή οὐ ἐσθέω εἰμί ὁ - , ὡς ὁ πολέμιος εἴωθα τῷ Ἰφικράτης εἰμί·"},{"id":886185,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ ἔγωγε φροντιῶ, ὅπως νῦν γε αὐτοὶ μαθόντες καὶ τοῖς ἄλλοις ἀπαγγείλωσι·","lemmas":"ἐγώ , ὅπως νῦν γε αὐτός μανθάνω καί ὁ ἄλλος ἀπαγγέλλω·"},{"id":886186,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μόνου καὶ ὑμεῖς συμφιλοτιμήσασθέ μοι.","lemmas":"μόνος καί  ."},{"id":886187,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ἐπεὶ δὲ συνῄεσαν αἱ δυνάμεις, φήσαντός τινος φοβεροὺς εἶναι τοὺς πολεμίους καὶ πόσῳʼ, εἶπεν, ἡμεῖς ἐκείνοις φοβερώ- τεροι;","lemmas":"ἐπεί δέ σύνειμι2 ὁ δύναμις, φημί φοβερός εἰμί ὁ πολέμιος καί , λέγω, ἐκεῖνος - ;"},{"id":886188,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ἰφικράτης παρεκάλεσε τοὺς στρατιώτας, ἀνθʼ ὧν πολλοὺς καὶ ἐνδόξους ἀγῶνας νενικήκασιν αὐτοῦ ἡγου- μένου, τοῦτο μόνον αὐτῷ χαρίσασθαι, στῆναι προτέ- ρους ἐν τῷ προσιέναι τοῖς ἐναντίοις, εἰδὼς ὅτι τοῦτο ποιῆσαι μὴ φιλοτιμηθέντων συμβήσεται τοὺς ἐναντίους προτέρους τοῦτο πρᾶξαι.","lemmas":"παρακαλέω ὁ στρατιώτης, ἀντί ὅς πολύς καί ἔνδοξος ἀγών νικάω αὐτός - , οὗτος μόνος αὐτός χαρίζομαι, ἵστημι - ἐν τῷ πρόσειμι2 ὁ ἐναντίος, οἶδα ὅτι2 οὗτος ποιέω μή φιλοτιμέομαι συμβαίνω ὁ ἐναντίος πρότερος οὗτος πράσσω."},{"id":886189,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ὑπέσχετο τοῖς στρατιώταις τὴν νίκην παραδώσειν, ἐὰν τὸ σημεῖον ἄραντος παραθρασύναν- τες ἀλλήλους ἓν βῆμα προβῶσιν.","lemmas":"ὑπισχνέομαι ὁ στρατιώτης ὁ νίκη παραδίδωμι, ἐάν ὁ σημεῖον αἴρω - ἀλλήλων βῆμα ."},{"id":886190,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μὲν ἐπὶ ῥοπῆς ὀξυτάτης ἡ μάχη·","lemmas":"εἰμί μέν ἐπί ῥοπή ὀξύς ὁ μάχη·"},{"id":886191,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ σημεῖον ἦρεν ὁ στρατηγὸς, καὶ οἱ στρατιῶται προέβησαν ἐπαλαλάξαντες καὶ τοὺς πολεμίους ὠσάμενοι ἐς φυγὴν ἔτρεψαν.","lemmas":"ὁ δέ σημεῖον αἴρω ὁ στρατηγός, καί ἕ στρατιώτης προβαίνω καί ὁ ὠθέω εἰς φυγή τρέπω."},{"id":886192,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης περὶ Κόρινθον Ἀθηναίων ἐστρατήγει πολεμούντων Θηβαίοις.","lemmas":"Ἰφικράτης περί Κόρινθος Ἀθήναιος στρατηγέω πολεμέω ."},{"id":886193,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἀθηναῖοι σφόδρα ἦπεί- γοντο ἐξελθεῖν ἐπὶ τὴν μάχην·","lemmas":"ὁ μέν σφόδρα - ἐξέρχομαι ἐπί ὁ μάχη·"},{"id":886194,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δὲ ὁρῶν τοὺς πολεμίους πλείονας καὶ ἐπὶ προσφάτῳ τῇ ἐν Λεύκτροις νίκῃ μεγαλοφρονοῦντας οὐ προῆγεν, ἀλλὰ καὶ πρὸς αὐτοὺς ἔφη·","lemmas":"Ἰφικράτης δέ ὁράω ὁ πολέμιος πολύς καί ἐπί πρόσφατος ὁ ἐν νίκη οὐ προάγω, ἀλλά καί πρός αὐτός φημί·"},{"id":886195,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγῶ μὲν ὑμᾶς ἐς τοῦτο ἀνδρείας προήγαγον, ὥστε καταφρονεῖν Βοιωτῶν δύνασθαι·","lemmas":"μέν εἰς οὗτος ἀνδρεία προάγω, ὥστε καταφρονέω Βοιωτός δύναμαι·"},{"id":886196,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἐμοῦ κρειττόνων στρατηγῶν παραλαβών τις ὑμᾶς προαγέτω.","lemmas":"ὁ δέ  στρατηγός παραλαμβάνω τις ."},{"id":886197,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως εἷλε τοὺς Ἀθηναίους, καὶ τῆς ὁρμῆς ἐπαύσαντο τῇ παρὰ στρατηγοῦ ἀρετῇ, μὴ συνεξορμῆσαι τοῖς προεξανισταμένοις, ἀλλὰ τὸν θυμὸν αὑτῶν λογι- σμῷ κατασχεῖν.","lemmas":"οὕτως αἱρέω ὁ Ἀθήναιος, καί ὁ ὁρμή ἐπαύω ὁ παρά στρατηγός ἀρετή, μή συνεξορμάω ὁ , ἀλλά ὁ θυμός ἑαυτοῦ - κατέχω."},{"id":886198,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης προδοσίας δίκην ἔφευγεν, Ἀριστοφῶν καὶ Χάρης ἐδίωκον·","lemmas":"Ἰφικράτης προδοσία δίκη , Ἀριστοφῶν καί Χάρης διώκω·"},{"id":886199,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἰτία δὲ ἦν, ὅτι ἄρα περὶ Ἔμ- βατα δυνάμενος ἑλεῖν τοὺς πολεμίους οὐ διεναυμά- χησεν.","lemmas":"αἰτία δέ εἰμί, ὅτι2 ἄρα περί -  αἱρέω ὁ πολέμιος οὐ - ."},{"id":886200,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν τὸ δικαστήριον ὑποφερόμενον εἰς τοὐ- ναντίον, τοῦ λόγου παυόμενος παρέφηνέ πως τὸ ξίφος τοῖς δικασταῖς·","lemmas":"ὁράω ὁ δικαστήριον εἰς - , ὁ λόγος παύω πως ὁ ξίφος ὁ δικαστής·"},{"id":886201,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ καταδείσαντες, μὴ τὴν ἑταιρίαν ὅλην ἐξοπλίσας κυκλώσειε τὸ δικαστήριον, ἄφεσιν αὐτῷ πάντες ἐψηφίσαντο.","lemmas":"ὁ δέ καταδείδω, μή ὁ ἑταιρεία ὅλος  ὁ δικαστήριον, ἄφεσις αὐτός πᾶς ψηφίζω."},{"id":886202,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ τὴν νίκην φήσαν- τός τινος, ὡς παρεκρούσατο τοὺς δικαστὰς εὐήθης ἂν εἴην᾿, ἔφη, ὑπὲρ Ἀθηναίων μὲν στρατηγῶν, ὑπὲρ ἐμαυτοῦ δὲ πρὸς Ἀθηναίους μηκέτι. ’","lemmas":"μετά ὁ νίκη - , ὡς παρακρούω ὁ δικαστής εὐήθης ἄν , φημί, ὑπέρ Ἀθήναιος μέν στρατηγός, ὑπέρ ἐμαυτοῦ δέ πρός Ἀθήναιος μηκέτι."},{"id":886203,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν ἀπορίᾳ χρημάτων ἔπεισεν᾿ Ἀθηναίους τὰ ὑπερέχοντα τῶν οἰκοδομημάτων ἐς τὰς δημοσίας ὁδοὺς ἀποκόπτειν ἢ πιπράσκειν, ὥστε οἱ δεσπόται τῶν οἰκιῶν πολλὰ εἰσήνεγκαν χρήματα ὑπὲρ τοῦ μὴ περι- κοπῆναι καὶ σαθρὰ γενέσθαι τὰ οἰκοδομήματα.","lemmas":"Ἰφικράτης ἐν ἀπορία χρῆμα Ἀθήναιος ὁ ὑπερέχω ὁ οἰκοδόμημα εἰς ὁ δημόσιος ὁδός ἀποκόπτω ἤ πιπράσκω, ὥστε ὁ δεσπότης ὁ οἰκία πολύς εἰσφέρω χρῆμα ὑπέρ ὁ μή - κόπτω καί σαθρός γίγνομαι ὁ οἰκοδόμημα."},{"id":886204,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης μετὰ μὲν τὴν μάχην ἀπὸ τῶν ληφθίν- των ἄξια τῶν πόνων διένειμεν ἑκάστῳ.","lemmas":"Ἰφικράτης μετά μέν ὁ μάχη ἀπό ὁ - ἄξιος ὁ πόνος διανέμω ἕκαστος."},{"id":886205,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ ξένια παρὰ πόλεων ἐκομίσθη, καὶ ἀπὸ τούτων διέπεμπεν ἑκάστῳ, οὐ κατὰ ἕνα μόνον, ἀλλὰ καὶ κατὰ ἔθνη καὶ κατὰ λόχους καὶ κατὰ τὰς ὁπλίσεις, ἱππεῦσιν ἄλλα, ὁπλίταις ἄλλα, ψιλοῖς ἕτερα.","lemmas":"εἰ δέ ξένιος παρά πόλις κομίζω, καί ἀπό οὗτος διαπέμπω ἕκαστος, οὐ κατά μόνος, ἀλλά καί κατά ἔθνος καί κατά καί κατά ὁ ὅπλισις, ἱππεύς ἄλλος, ὁπλίτης ἄλλος, ψιλός ἕτερος."},{"id":886206,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸ τῆς μάχης σιγὴν κηρύξας ἐπηγγέλλετο τῷ ἀριστεύσαντι ἐν τοῖς ὁπλίταις ἆθλον καὶ τὸ πάλιν ἐν τοῖς ἱππεῦσιν ἢ ἐν τοῖς πελ- τασταῖς καὶ ἐφεξῆς ἐν ἁπάσαις ταῖς τάξεσιν.","lemmas":"πρό ὁ μάχη σιγή κηρύσσω ἐπαγγέλλω τῷ ἐν ὁ ὁπλίτης ἆθλον καί ὁ πάλιν ἐν ὁ ἱππεύς ἤ ἐν ὁ - καί ἐφεξῆς ἐν ἅπας ὁ τάξις."},{"id":886207,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔν γε μὴν ταῖς ἑορταῖς καὶ πανηγύρεσιν, ὅσοι ἀνδρειότεροι τῶν ἄλλων, προετίμα προεδρίαις.","lemmas":"ἐν γε μήν ὁ ἑορτή καί πανήγυρις, ὅσος ὁ ἄλλος, προεδρία."},{"id":886208,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα πάντα ἐστρα- τήγει προθυμοτέρους ποιῶν τοὺς στρατιώτας ἐς τοὺς κινδύνους.","lemmas":"οὗτος πᾶς -  ποιέω ὁ στρατιώτης εἰς ὁ κίνδυνος."},{"id":886209,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ποικίλως ἐγύμναζε τοὺς στρατιώτας μηχανώμενος ψευδοβοηθείας, ψευδενέδρας, ψευδοπρο- δοσίας, ψευδαυτομολίας, ψευδεφόδους, ψευδοπανικὰ, ἵνα εἴ ποτε καὶ τοιοῦτόν τι γένοιτο, μηδαμῶς ἐκπλήσ- σοιντο.","lemmas":"Ἰφικράτης ποικίλος γυμνάζω ὁ στρατιώτης ψευδοβοήθεια, ψευδενέδρα, - , , , , ἵνα εἰ ποτε καί τοιοῦτος τις γίγνομαι, μηδαμῶς - ."},{"id":886210,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης περὶ τὸ Ἱερὸν ὔρος, ἀντικαθημένων αὐτῷ πολεμίων καὶ ἀπεχόντων στάδια πέντε καὶ κατε- χόντων ὑψηλότατον τόπον παρὰ τὴν θάλατταν, καὶ τῆς πορείας τῆς ἐπʼ αὐτοὺς ἐφʼ ἕνα οὔσης— τὸ δὲ λοιπὸν χωρίον ἀπόκρημνον ἦν εἰς τὴν θάλατταν— ἐπιλεξάμενος ἄνδρας εὐρώστους, νύκτα παραφυλάξας ἀνηνεμίαν, ἀλειψάμενος λίπα, σὺν τοῖς ἀναγκαίοις ὅπλοις διὰ τῆς θαλάττης περιιὼν, ὅσα γε μὴν βαθύ- τερα παρανηχόμενος, παρελθὼν τοὺς φύλακας, ἐκβὰς, ὄπισθεν αὐτῶν γενόμενος ἀπέκτεινε πάντας, καὶ τὸ αὑτοῦ στρατόπεδον ἤγαγεν διὰ τῆς στενῆς ὁδοῦ παρὰ τὸν κρημνὸν καὶ τοῖς πολεμίοις ἔτι νυκτὸς οὔσης ἀφυλάκτοις καὶ μὴ προσδοκῶσιν ἐπιθέμενος τινὰς μὲν διέφθειρε, τινὰς δὲ ἐζώγρησεν.","lemmas":"Ἰφικράτης περί ὁ ἱερός , αὐτός πολέμιος καί ἀπέχω στάδιον πέντε καί - ὑψηλός τόπος παρά ὁ θάλασσα, καί ὁ πορεία ὁ ἐπί αὐτός  εἰμί — ὁ δέ λοιπός χωρίον εἰμί εἰς ὁ θάλασσα — ἀνήρ εὔρωστος, νύξ παραφυλάσσω , λίπος, σύν ὁ ἀναγκαῖος ὅπλον διά ὁ θάλασσα περίειμι2, ὅσος γε μήν - , παρέρχομαι ὁ φύλαξ, ἐκβαίνω, ὄπισθεν αὐτός γίγνομαι ἀποκτείνω πᾶς, καί ὁ ἑαυτοῦ στρατόπεδον ἄγω διά ὁ στενός ὁδός παρά ὁ κρημνός καί ὁ πολέμιος ἔτι νύξ εἰμί ἀφύλακτος καί μή προσδοκάω ἐπιτίθημι μέν διαφθείρω, δέ ζωγρέω."},{"id":886211,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης χειμῶνας καὶ κρυμοὺς ὁρῶν καιρὸν ἐπιθέσεως προάγειν ἐβούλετο τοὺς στρατιώτας.","lemmas":"Ἰφικράτης χειμών καί κρυμός ὁράω καιρός ἐπίθεσις προάγω βούλομαι ὁ στρατιώτης."},{"id":886212,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διὰ γυμνότητα καὶ κρύος οὐ προθυμουμένων αὐτὸς ἐνδὺς ἐσθῆτα φαύλην καὶ τῶν ἄλλων ἀθλιωτέραν παριὼν τὰς σκηνὰς ἕκαστον ἐπιχειρῆσαι τοῖς πολεμίοις παρε- κάλει.","lemmas":"διά καί κρύος οὐ αὐτός ἐσθής καί ὁ ἄλλος πάρειμι2 ὁ σκηνή ἕκαστος ἐπιχειρέω ὁ πολέμιος - καλέω."},{"id":886213,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ προθύμως ἠκολούθησαν ὁρῶντες τὸν στρατηγὸν ταπεινῶς ἠσθημένον καὶ ἀνυπόδητον ὑπὲρ τῆς κοινῆς σωτηρίας προθυμούμενον.","lemmas":"ὁ δέ πρόθυμος ὁράω ὁ στρατηγός ταπεινός καί ἀνυπόδητος ὑπέρ ὁ κοινός σωτηρία ."},{"id":886214,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης, εἰ μὲν μὴ ἔχοι διδόναι μισθοφορὰν, ἦγε τοὺς στρατιώτας εἰς ἀοίκητα χωρία καὶ ἀκτὰς, ἵνα ὡς ἐλάχιστα ἀναλίσκοιεν·","lemmas":"Ἰφικράτης, εἰ μέν μή ἔχω δίδωμι μισθοφορά, ἄγω ὁ στρατιώτης εἰς ἀοίκητος χωρίον καί ἀκτή, ἵνα ὡς ἐλάχιστος ·"},{"id":886215,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ εὐποροίη χρημά- των, ἦγεν αὐτοὺς ἐς πόλεις καὶ χωρία εὐδαίμονα, ὅπου τάχιστα τὸν μισθὸν ἀναλώσαντες σπουδάζοιέν τι πράττειν διὰ τὴν τοῦ ἀργυρίου ἔνδειαν.","lemmas":"εἰ δέ  - , ἄγω αὐτός εἰς πόλις καί χωρίον εὐδαίμων, ὅπου ταχύς ὁ μισθός ἀναλίσκω τι πράσσω διά ὁ ὁ ἀργύριον ἔνδεια."},{"id":886216,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ἐπέτρεπεν αὐτοὺς οὐδὲ σχολάζειν, ἀλλʼ εἰ μὴ πόλεμος ἦν, ἀεί τι προσέταττεν, ἢ ὀρύττειν ἢ ταφρεύειν ἢ δένδρα κόπτειν ἢ μεταβάλλειν ἢ μετασκευάζειν, ὡς ἐν τῇ σχολῇ νεωτερίζειν βουλομένων.","lemmas":"οὐ μήν ἐπιτρέπω αὐτός οὐδέ σχολάζω, ἀλλά εἰ μή πόλεμος εἰμί, ἀεί τις προστάσσω, τίη ὀρύσσω τίη ταφρεύω τίη δένδρον κόπτω τίη μεταβάλλω τίη , ὡς ἐν ὁ σχολή νεωτερίζω ."},{"id":886217,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης Σάμον κατασίρας εἰς Δῆλον κατέ- πλευσε.","lemmas":"Σάμος εἰς Δῆλος - ."},{"id":886218,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σάμιοι πρέσβεις ἀφίκοντο λυτροῦσθαι βου- λόμενοι τὰ ληφθέντα·","lemmas":"πρέσβυς ἀφικνέομαι λυτρόω - ὁ λαμβάνω·"},{"id":886219,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὁμολογῶν ἀποδώσειν, κρύφα ὑπηρετικὸν ἐκπέμψας, ὡς ἐξ Ἀθηνῶν ἐκέλευσε καταπλεῖν, κομίζον ἐπιστολὴν πεπλασμένην, ὡς Ἀθη- ναίων αὐτὸν ἐπανήκειν κελευόντων.","lemmas":"ὁ δέ ὁμολογέω ἀποδίδωμι, κρύφα ὑπηρετικός ἐκπέμπω, ὡς ἐκ Ἀθήνη κελεύω καταπλέω, κομίζω ἐπιστολή πλάσσω, ὡς - ναίω αὐτός ἐπανήκω κελεύω."},{"id":886220,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πρὸς τοὺς Σαμίους διαλυσάμενος φιλανθρώπως τοῖς τριηράρχοις ἀναγωγὴν παραγγείλας, ἀποπλεύσας εἰς ἐρήμην νῆσον ὡρμίσατο νυκτὸς καὶ ἡμέρας.","lemmas":"ὁ δέ πρός ὁ  φιλάνθρωπος ὁ τριήραρχος ἀναγωγή παραγγέλλω, ἀποπλέω εἰς ἐρῆμος νῆσος ὁρμίζω νύξ καί ἡμέρα."},{"id":886221,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Σάμιοι, πυθόμενοι ὡς ἀπέπλευσεν Ἰφικράτης φιλανθρώπως αὐτοῖς χρη- σάμενος, κατά τε τὴν πόλιν ἀδεῶς διέτριβον καὶ ἐς τὴν χώραν ἀδεῶς ἐξήεσαν·","lemmas":"ὁ , πυνθάνομαι ὡς ἀποπλέω Ἰφικράτης φιλάνθρωπος αὐτός - , κατά τε ὁ πόλις ἀδεής διατρίβω καί εἰς ὁ χώρα ἀδεής ·"},{"id":886222,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διεσκεδασμένων πάλιν ἐπιπλεύσας ἐς τὴν Σάμον πολλῷ πλείονα λείαν τῆς προτέρας ἥρπασε.","lemmas":"ὁ δέ διασκεδάννυμι πάλιν ἐπιπλέω εἰς ὁ Σάμος πολύς πολύς λεία ὁ πρότερος ἁρπάζω."},{"id":886223,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο καὶ ὁ Φορμίων πρότερος ἐποίησε Χαλκιδεῦσιν.","lemmas":"οὗτος καί ὁ Φορμίων πρότερος ποιέω ."},{"id":886224,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης Λακεδαιμονίους καὶ Θηβαίους πολε- μοῦντας ἐπεχείρει διαλλάσσειν·","lemmas":"Ἰφικράτης καί  - ἐπιχειρέω διαλλάσσω·"},{"id":886225,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σύμμαχοι Θθηβαίων Ἀργεῖοι καὶ Ἀρκάδες ἀντέπρασσον.","lemmas":"ὁ  Ἀργεῖος καί Ἀρκάς ἀντιπράσσω."},{"id":886226,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τῶν στρα- τιωτῶν ἐνίοις προσέταξε λεηλατῆσαι τὴν Ἀργολίδα.","lemmas":"ὁ δέ ὁ - ἔνιοι προστάσσω λεηλατέω ὁ Ἀργολίς."},{"id":886227,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Ἀργείων ἐγκαλούντων τοὺς φυγάδας αὐτῶν ἕφη αἰτίους εἶναι.","lemmas":"ὁ δέ ἐγκαλέω ὁ φυγάς αὐτός αἴτιος εἰμί."},{"id":886228,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προελθὼν δὲ καὶ ὡς τοὺς φυγά- δας ἀφελόμενος τὴν λείαν τοῖς Ἀργείοις ἀπέδωκεν·","lemmas":"προέρχομαι δέ καί ὡς ὁ - ἀφαιρέω ὁ λεία ὁ ἀποδίδωμι·"},{"id":886229,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπολαβόντες ὡς εὐεργέτῃ καὶ φίλῳ τῷ Ἰφικράτει προσέφευγον καὶ τὴν εἰρήνην αἱρεῖσθαι Θηβαίους ἔπεισαν.","lemmas":"ὁ δέ ἀπολαμβάνω ὡς εὐεργέτης καί φίλος τῷ Ἰφικράτης προσφεύγω καί ὁ εἰρήνη αἱρέω πείθω."},{"id":886230,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης βασιλεῖ στρατηγῶν μετὰ Φαρναβάζου, πλέων ἐπʼ Αἰγύπτου, τῆς χώρας οὔσης ἀλιμένου, παρήγγειλε τοῖς τριηράρχοις τεσσαράκοντα σάκκους ἕκαστος ἐχέτωʼ.","lemmas":"Ἰφικράτης βασιλεύς στρατηγός μετά Φαρνάβαζος, πλέω ἐπί Αἴγυπτος, ὁ χώρα εἰμί ἀλίμενος, παραγγέλλω ὁ τριήραρχος τεσσαράκοντα ἕκαστος ."},{"id":886231,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσορμιζομένων δὲ τοὺς σάκκους ἄμμου πλήσας*** κεφαλίδας ἐξῆπτεν ἑκάστης νεὼς καὶ οὕτως ἀνείλκυσεν αὐτὰς τεταρσωμένας.","lemmas":"δέ ὁ σάκκος ἄμμος πίμπλημι * * * ἐξάπτω ἕκαστος ναῦς καί οὕτως ἀνέλκω αὐτός ."},{"id":886232,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Ἐπιδαύρῳ μικρὸν ἄνω θάλασσης παρετάσσετο·","lemmas":"Ἰφικράτης ἐν Ἐπίδαυρος μικρός ἄνω2 παρατάσσω·"},{"id":886233,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γενόμενος δὲ κατὰ ἄλσος βαθὺ καὶ σύ- σκιον ἀνεβόησεν ἐξανίστασθαι τοὺς ἐγκαθημένους.","lemmas":"γίγνομαι δέ κατά ἄλσος βαθύς καί - ἀναβοάω ὁ ."},{"id":886234,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι φοβηθέντες ἐνέδραν μεγάλην ἀνέστρεψαν καὶ διὰ τάχους εἰς τὰς ναῦς καταφυγόντες ἀνεχώρησαν.","lemmas":"ὁ φοβέω μέγας ἀναστρέφω καί διά τάχος εἰς ὁ ναῦς καταφεύγω ἀναχωρέω."},{"id":886235,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Θεσσαλίᾳ καὶ Ἰάσων ὁ τύραννος πλησίον ποταμοῦ σπείσασθαι βουλόμενοι διʼ ἀγγέλων ἠρεύνησαν ἀλλήλους καὶ τὰ σώματα ἐγύμνωσαν·","lemmas":"Ἰφικράτης ἐν Θεσσαλία καί Ἰάσων ὁ τύραννος πλησίος ποταμός σπένδω διά ἄγγελος ἀλλήλων καί ὁ σῶμα γυμνόω·"},{"id":886236,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ οὕτως ὑπὸ τὴν γέφυραν ἐλθόντες διελέξαντο.","lemmas":"καί οὕτως ὑπό ὁ γέφυρα ἔρχομαι ."},{"id":886237,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ τοὺς ὅρκους διὰ τῶν ἱερείων ἐχρῆν ποιήσασθαι, Ἰφικράτης μὲν δὴ ἐπὶ τὴν γέφυραν ἀνῆλθεν, Ἰάσων δὲ τὸ ἱερεῖον παραλαβὼν, τοῦ ποιμένος ἀπαλλαγέντος, σφαγιάζειν εἰς τὸν ποταμὸν ἤρχετο.","lemmas":"ἐπεί δέ καί ὁ ὅρκος διά ὁ χρή ποιέω, μέν δή ἐπί ὁ γέφυρα ἀνέρχομαι, Ἰάσων δέ ὁ ἱερεῖον παραλαμβάνω, ὁ ποιμήν ἀπαλλάσσω, σφαγιάζομαι εἰς ὁ ποταμός ἄρχω."},{"id":886238,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τότε Ἰφι- κράτης καθαλόμενος, τῆς σφαγίδος ἐπιλαβόμενος αὐτὸν μὲν ἀποκτεῖναι ἀπέσχετο, προσομολογῆσαι δὲ ἃ συνέ- φερεν αὐτῷ κατηνάγκασεν.","lemmas":"καί δή τότε - , ὁ  αὐτός μέν ἀποκτείνω ἀπέχω, προσομολογέω δέ ὅς - αὐτός καταναγκάζω."},{"id":886239,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Θρᾴκῃ προσκαθημένων πολεμίων ἐνέπρησε νυκτὸς τὴν μεταξὺ ἀμφοτέρων ὕλην καὶ τὰ σκευοφόρα καὶ πολλὰ τετράποδα καταλιπὼν τοῦ καπνοῦ σκοτεινοτέραν τὴν νύκτα ποιοῦντος ἀνεχώρησεν ἐς τόπον δασὺν καὶ σύσκιον.","lemmas":"Ἰφικράτης ἐν Θρᾴκη πολέμιος ἐμπίμπρημι νύξ ὁ ἀμφότερος ὕλη καί ὁ σκευοφόρος καί πολύς τετράποδος καταλείπω ὁ καπνός ὁ νύξ ποιέω ἀναχωρέω εἰς τόπος δασύς καί σύσκιος."},{"id":886240,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡμέρας δὲ γενομένης, οἱ Θρᾷκες ἐπὶ τὸ στρατόπεδον ἐλθόντες οὐδένα τῶν Ἑλ- λήνων εὑρόντες ὥρμησαν ἐπὶ ἁρπαγὴν τῶν τετραπόδων καὶ τῶν σκευοφόρων.","lemmas":"ἡμέρα δέ γίγνομαι, ὁ Θρᾷξ ἐπί ὁ στρατόπεδον ἔρχομαι ὁ - εὑρίσκω ὁρμάω ἐπί ἁρπαγή ὁ τετράπους καί ὁ σκευοφόρος."},{"id":886241,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δὲ διεσπασμένοις ἐπιφανεὶς ἐκ τοῦ χωρίου συντεταγμένος καὶ τοὺς πο- λεμίους ἐνίκησε καὶ τὰ σκευοφόρα ἔσωσεν.","lemmas":"Ἰφικράτης δέ διασπάω ἐπιφαίνω ἐκ ὁ χωρίον συντάσσω καί ὁ - νικάω καί ὁ εἰσωθέω."},{"id":886242,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης νύκτωρ ἐπιθέμενος χωρίῳ τοὺς σαλ- πιγκτὰς ἐπὶ πολλὰ μέρη διαπέμψας ἐκέλευσε σημαίνειν.","lemmas":"Ἰφικράτης νύκτωρ ἐπιτίθημι χωρίον ὁ - ἐπί πολύς μέρος διαπέμπω κελεύω σημαίνω."},{"id":886243,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι πρὸς τὸν ἦχον ἄλλος ἄλλῃ διέθεον·","lemmas":"ὁ πρός ὁ ἦχος ἄλλος ἄλλος διαθέω·"},{"id":886244,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐλαχίστους καταλειφθέντας νικήσας ῥᾳδίως ἐκράτησε τοῦ χωρίου.","lemmas":"ὁ δέ ἐλάχιστος καταλείπω νικάω ῥᾴδιος κρατέω ὁ χωρίον."},{"id":886245,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτους ὄντος ἐν Κορίνθῳ Λακεδαιμόνιοι παρῆλθον πρὸς τὴν πόλιν.","lemmas":"Ἰφικράτης εἰμί ἐν Κόρινθος παρέρχομαι πρός ὁ πόλις."},{"id":886246,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ οὐκ εὐθὺς ἀπεκιν- δύνευσε τὴν δύναμιν συμβαλὼν·","lemmas":"ὁ δέ οὐ εὐθύς - ὁ δύναμις συμβάλλω·"},{"id":886247,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μαθὼν, ὡς ἔστι τὰ περὶ τὴν πόλιν ὀχυρώτατα χωρία ἔρημα, ταῦτα προκαταλαβὼν τοῖς ἐν τῇ πόλει προὐκήρυξεν ἰέναι πρὸς αὑτόν.","lemmas":"ἀλλά μανθάνω, ὡς εἰμί ὁ περί ὁ πόλις ὀχυρός χωρίον , οὗτος προκαταλαμβάνω ὁ ἐν ὁ πόλις εἶμι πρός ἑαυτοῦ."},{"id":886248,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐξιόντων δὲ πάντων καὶ ἀθροιζομένων οἱ Λακεδαιμόνιοι τὸ πλῆθος φοβηθέντες καὶ τὴν φυ- λακὴν τῶν ὀχυρῶν τόπων ἀμαχεὶ φεύγοντες ᾤχοντο.","lemmas":"ἔξειμι δέ πᾶς καί ἀθροίζω ὁ ὁ πλῆθος φοβέω καί ὁ - ὁ ὀχυρός τόπος ἀμαχεί φεύγω οἴχομαι."},{"id":886249,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης Ἀβυδηνοῖς πολεμῶν περὶ Χερρόννη- σον ὢν χωρίον τι καταλαβών ἐτείχιζεν ὡς φοβούμενος Ἀναξίβιον τὸν Λάκωνα.","lemmas":"Ἰφικράτης πολεμέω περί - εἰμί χωρίον καταλαμβάνω τειχίζω ὡς φοβέω Ἀναξίβιος ὁ Λάκων."},{"id":886250,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀβυδηνοὶ δὲ ὁρῶντες οἰκο- δομοῦντα τὸ τεῖχος κατεφρόνησαν ὡς φοβουμένου καὶ προελθόντες τῆς πόλεως κατὰ τὴν χώραν ἐγένοντο.","lemmas":"δέ ὁράω - ὁ τεῖχος καταφρονέω ὡς φοβέω καί προέρχομαι ὁ πόλις κατά ὁ χώρα γίγνομαι."},{"id":886251,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἰδὼν ἀσυντάκτους νυκτὸς μέρος τοῦ στρα- τεύματος εἰς τὴν Ἀβυδηνῶν διαβιβάσας τοὺς ἀγροὺς αὐτῶν καταδραμὼν ἐκράτησε πολλῶν σωμάτων καὶ χρημάτων.","lemmas":"Ἰφικράτης ὁράω ἀσύντακτος νύξ μέρος ὁ - εἰς ὁ διαβιβάζω ὁ ἀγρός αὐτός κατατρέχω κρατέω πολύς σῶμα καί χρῆμα."},{"id":886252,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἦν ἐν Κορίνθῳ.","lemmas":"Ἰφικράτης εἰμί ἐν Κόρινθος."},{"id":886253,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυθόμενος ὡς οἱ τἀναντία πράττοντες μισθοφόρους ἐκ Λακεδαίμονος νύκτωρ ἐκδέχεσθαι μέλλοιεν, ἀγείρας τοὺς αὑτοῦ στρα- τιώτας τοὺς μὲν κατέλιπεν ἔνδον φυλάττειν, τοὺς δὲ ἄλλους ἔξω πυλῶν ἀγαγὼν καὶ ἐς τάξιν καταστήσας ἔσπευσεν ἐπʼ ἐκείνην τὴν πύλην, ἣν ἤνοιξαν οἱ δεχό- μενοι τοὺς πολεμίους.","lemmas":"πυνθάνομαι ὡς ὁ ἐναντίος πράσσω μισθοφόρος ἐκ Λακεδαίμων νύκτωρ ἐκδέχομαι μέλλω, ἀγείρω ὁ ἑαυτοῦ - ὁ μέν καταλείπω ἔνδον φυλάσσω, ὁ δέ ἄλλος ἔξω πύλη ἄγω καί εἰς τάξις καθίστημι σπεύδω ἐπί ἐκεῖνος ὁ πύλη, ὅς ἀνοίγνυμι ὁ - ὁ πολέμιος."},{"id":886254,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν τοὺς πολεμίους ἐσῆγον·","lemmas":"ὁ μέν ὁ πολέμιος εἰσάγω·"},{"id":886255,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δʼ ἐσχάτων ἐσιόντων, ἐξαίφνης ἐπιστὰς συνηκο- λούθησεν αὐτοῖς καὶ συνεισέπεσεν ἐς τὴν πόλιν.","lemmas":"ὁ δέ εἴσειμι, ἐξαίφνης ἐφίστημι - αὐτός καί εἰς ὁ πόλις."},{"id":886256,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀδή- λου δὲ ὄντος τοῦ γεγονότος ὡς ἐν νυκτὶ πολλοὺς μὲν αὐτῶν διέφθειρεν, ἡμέρας δὲ γενομένης πολλοὺς ἐς τὰ ἱερὰ φυγόντας ἐχειρώσατο.","lemmas":"- δέ εἰμί ὁ γίγνομαι ὡς ἐν νύξ πολύς μέν αὐτός διαφθείρω, ἡμέρα δέ γίγνομαι πολύς εἰς ὁ ἱερόν φεύγω χειρόω."},{"id":886257,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐς Θρᾴκην ἀναβὰς μετὰ στρατιωτῶν ὀκτακισχιλίων ἐστρατοπέδευσεν·","lemmas":"Ἰφικράτης εἰς Θρᾴκη ἀναβαίνω μετά στρατιώτης ὀκτακισχίλιοι στρατοπεδεύω·"},{"id":886258,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυθόμενος τοὺς Θρᾷ- κας νύκτωρ ἐπιτίθεσθαι μέλλειν ἀναλαβὼν τοὺς στρα- τιώτας ἀνεχώρησεν ἑσπέρας, ὅσον στάδια τρία, ἐς φάραγγα κρύψαι δυναμένην.","lemmas":"πυνθάνομαι ὁ - νύκτωρ ἐπιτίθημι μέλλω ἀναλαμβάνω ὁ - ἀναχωρέω ἑσπέρα, ὅσος στάδιον , εἰς φάραγξ κρύπτω ."},{"id":886259,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Θρᾷκες ἐμπεσόντες ἐς τὸ στρατόπεδον ἔρημον διήρπαζον ἀτάκτως κατα- γελῶντες τῶν Ἑλλήνων ὡς φευγόντων.","lemmas":"ὁ ἐμπίπτω εἰς ὁ στρατόπεδον ἐρῆμος διαρπάζω ἄτακτος - γελάω ὁ Ἕλλην ὡς φεύγω."},{"id":886260,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐξ ἀφανοῦς ἐξορμήσας πολλοὺς μὲν αὐτῶν ἀπέκτεινε, πολλοὺς δὲ καὶ αἰχμαλώτους ἔλαβεν.","lemmas":"Ἰφικράτης ἐκ ἀφανής ἐξορμάω πολύς μέν αὐτός ἀποκτείνω, πολύς δέ καί αἰχμάλωτος λαμβάνω."},{"id":886261,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης μέλλων ὁδὸν ἄνυδρον δυσὶν ἡμέραις πορεύεσθαι παρήγγειλε δειπνοποιησαμένους ὕδατος πληρῶσαι τὰ ἀγγεῖα καὶ ἡλίου δύντος ἤγαγε τὴν δύναμιν διὰ νυκτός.","lemmas":"μέλλω ὁδός ἄνυδρος ἡμέρα πορεύω παραγγέλλω ὕδωρ πληρόω ὁ ἀγγεῖον καί ἥλιος ἄγω ὁ δύναμις διά νύξ."},{"id":886262,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡμέρας δὲ γενομένης κατεστρα- τοπέδευσε καὶ προσέταξε σιτοποιεῖσθαι τῷ ὕδατι χρη- σαμένους καὶ κοιμηθέντας διʼ ἡμέρας δειπνοποιήσα- σθαι καὶ συσκευασαμένους ὁδεῦσαι διὰ νυκτὸς πάλιν·","lemmas":"ἡμέρα δέ γίγνομαι - καί προστάσσω σιτοποιέω τῷ ὕδωρ - καί κοιμάω ἡμέρα - καί ὁδεύω διά νύξ πάλιν·"},{"id":886263,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε ἀντὶ δύο ἡμερῶν δύο νύκτας ἀναψύχοντες διεξ- ῆλθον, καὶ ἡμέρᾳ μιᾷ καὶ τὸ ὕδωρ αὐτοῖς ἱκανὸν ἐγένετο.","lemmas":"ὡς ἀντί γε γε νύξ  - , καί ἡμέρα καί ὁ ὕδωρ αὐτός ἱκανός γίγνομαι."},{"id":886264,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης περὶ Ἐπίδαυρον λείαν ἦγε πολλήν.","lemmas":"Ἰφικράτης περί λεία ἄγω πολύς."},{"id":886265,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ φρούραρχος τῆς χώρας Λάκων ἐδίωκεν αὐτὸν ἐγγίζοντα ταῖς ναυσίν·","lemmas":"ὁ φρούραρχος ὁ χώρα Λάκων διώκω αὐτός ἐγγίζω ὁ ναῦς·"},{"id":886266,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν διώκοντες ἦσαν ἐπὶ λόφου, Ἰφι- κράτης δὲ πρὸ τῆς λείας τοὺς ὁπλίτας τάξας κούφους καὶ ψιλοὺς κατʼ ὀλίγους ἄλλον ἄλλῃ** καὶ τῷ Λάκωνι προσέβαλε·","lemmas":"ὁ μέν διώκω εἰμί ἐπί λόφος, - δέ πρό ὁ λεία ὁ ὁπλίτης τάσσω καί ψιλός ὀλίγος ἄλλος ἄλλος * * καί τῷ Λάκων προσβάλλω·"},{"id":886267,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ προσέχοντος τοῖς πολλαχόθεν ἐφορ- μῶσιν, οἱ τοῦ Ἰφικράτους τὰ ὑπερδέξια χωρία κατα- λαβόντες κατὰ νώτου τῶν πολεμίων ἐγένοντο καὶ πάντας αὐτοὺς διέφθειραν.","lemmas":"ὁ δέ προσέχω ὁ πολλαχόθεν - , ὁ ὁ Ἰφικράτης ὁ ὑπερδέξιος χωρίον - λαμβάνω κατά νῶτος ὁ πολέμιος γίγνομαι καί πᾶς αὐτός διαφθείρω."},{"id":886268,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Φλιοῦντι διὰ στενῶν τόπων ἐβά- διζε.","lemmas":"Ἰφικράτης ἐν Φλειοῦς διά στενός τόπος - ."},{"id":886269,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πολεμίων ἐπιθεμένων τοῖς τελευταίοις παρ- αγγείλας τοῖς στρατιώταις ἐκ τῶν στενῶν ὅτι τάχος ὑπεξιέναι, αὐτὸς διὰ μέσου ἐπʼ οὐρὰν διαδραμὼν καὶ τῶν στρατιωτῶν τοὺς ἀρίστους προσλαβὼν ἀκμάζων ἐμπεσὼν τοῖς ἐπικειμένοις ἀτάκτοις πολλοὺς αὐτῶν διέφθειρεν.","lemmas":"ὁ πολέμιος ὁ τελευταῖος - ὁ στρατιώτης ἐκ ὁ ὅτι2 τάχος ὑπέξειμι, αὐτός διά μέσης οὐρά διατρέχω καί ὁ στρατιώτης ὁ ἄριστος προσλαμβάνω ἀκμάζω ἐμπίπτω ὁ ἄτακτος πολύς αὐτός διαφθείρω."},{"id":886270,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐς Θρᾴκην ἐμβαλὼν ἐν πεδίῳ κατεστρα- τοπέδευσεν ὑπὸ ὅρους περιεχομένῳ διέξοδον ἔχοντι στενὴν διὰ γεφύρας, ἣν ἔμελλον διαβάντες οἱ Θρᾷκες νύκτωρ ἐπιθέσθαι.","lemmas":"Ἰφικράτης εἰς Θρᾴκη ἐμβάλλω ἐν πεδίον - ὑπό ὅρος περιέχω διέξοδος ἔχω στενός διά γέφυρα, ὅς μέλλω διαβαίνω ὁ Θρᾷξ νύκτωρ ἐπιτίθημι."},{"id":886271,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πυρὰ πολλὰ καύσας ἐν τῷ στρατοπέδῳ πρὸς τὴν ὑπώρειαν ἀναδραμὼν σὺν τοῖς στρατιώταις ἐγγὺς τῆς γεφύρας ἐν τῇ ὕλῃ συγκαθίσας ἡσύχασεν.","lemmas":"ὁ δέ πυρά πολύς καίω ἐν ὁ στρατόπεδον πρός ὁ ὑπώρεια ἀνατρέχω σύν ὁ στρατιώτης ἐγγύς ὁ γέφυρα ἐν ὁ ὕλη ἡσυχάζω."},{"id":886272,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ Θρᾷκες διαβάντες τὴν γέφυραν ὥρμησαν ὡς τὰ πυρὰ τοὺς πολεμίους ἐκεῖ νομίζοντες εὑρήσειν·","lemmas":"ὁ μέν δή Θρᾷξ διαβαίνω ὁ γέφυρα ὁρμάω ὡς ὁ πυρά ὁ πολέμιος ἐκεῖ νομίζω εὑρίσκω·"},{"id":886273,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δὲ τοὺς στρατιώτας ἐκ τῆς ὕλης ἀναλαβὼν τὴν γέφυραν διελθὼν ἀσφαλῶς ἀνεχώρησεν.","lemmas":"Ἰφικράτης δέ ὁ στρατιώτης ἐκ ὁ ὕλη ἀναλαμβάνω ὁ γέφυρα διέρχομαι ἀσφαλής ἀναχωρέω."},{"id":886274,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἦρξε τοῦ πλείστου στρατεύματος πεζοῦ καὶ ναυτικοῦ ἐν τῇ δόσει τοῦ μισθοῦ καθʼ ἕκαστον μῆνα ὑφαιρῶν τὸ τέταρτον μέρος, ὥσπερ ἐνέχυρον ἑκάστου κατέχων, ἵνα μὴ λίποιεν τὸ στρατόπεδον.","lemmas":"ἄρχω ὁ πλεῖστος στράτευμα πεζός καί ναυτικός ἐν ὁ δόσις ὁ μισθός κατά ἕκαστος μείς ὑφαιρέω ὁ τέταρτος μέρος, ὥσπερ ἕκαστος κατέχω, ἵνα μή λείπω ὁ στρατόπεδον."},{"id":886275,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἄρα καὶ πολλοὺς εἶχεν ἀεὶ τοὺς στρατευομένους καὶ εὐπόρους, τὸ τέταρτον τοῦ μισθοῦ φυλαττόμενον ἔχοντας.","lemmas":"οὕτως ἄρα καί πολύς ἔχω ἀεί ὁ στρατεύω καί εὔπορος, ὁ τέταρτος ὁ μισθός φυλάσσω ἔχω."},{"id":886276,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης τοῖς Λακεδαιμονίων συμμάχοις ἀντι.","lemmas":"Ἰφικράτης ὁ  ."},{"id":886277,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στρατοπεδεύων νύκτωρ τὴν δύναμιν μετημφίεσε, τοῖς μὲν στρατιώταις περιθεὶς τὴν τῶν οἰκετῶν ἐσθῆτα, τοῖς δὲ οἰκέταις τὴν τῶν στρατιωτῶν.","lemmas":"στρατοπεδεύω νύκτωρ ὁ δύναμις , ὁ μέν στρατιώτης ὁ ὁ οἰκέτης ἐσθής, ὁ δέ οἰκέτης ὁ ὁ στρατιώτης."},{"id":886278,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ στρα- τιωτικῶς ἠμφιεσμένοι πόρρω τῶν ὅπλων ἐβάδιζον τὴν τῶν ἐλευθέρων σχολὴν μιμούμενοι·","lemmas":"ὁ μέν δή - ἀμφιέννυμι πρόσω ὁ ὅπλον βαδίζω ὁ ὁ ἐλεύθερος σχολή ·"},{"id":886279,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ οἰκετικῶς κατεσκευασμένοι πλησίον τῶν ὅπλων ἦσαν ὅσα εἰκὸς διακονούμενοι.","lemmas":"ὁ δέ κατασκευάζω πλησίος ὁ ὅπλον εἰμί ὅσος ἔοικα διακονέω."},{"id":886280,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ὁρῶντες οἱ πολέμιοι, κατὰ ζῆλον τῶν ἐναντίων οἱ μὲν στρατιῶται ῥᾳθύμως ἔξω τοῦ στρατοπέδου βαδίζοντες ἐσχόλαζον, οἱ δὲ οἰκέται ταῖς ἀναγκαίαις ὑπηρεσίαις παρέμενον.","lemmas":"οὗτος ὁράω ὁ πολέμιος, κατά ζῆλος ὁ ἐναντίος ὁ μέν στρατιώτης ῥάθυμος ἔξω ὁ στρατόπεδον βαδίζω σχολάζω, ὁ δέ οἰκέτης ὁ ἀναγκαῖος ὑπηρεσία ."},{"id":886281,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνταῦθα δὴ σημεῖον αἴρεται·","lemmas":"ἐνταῦθα δή σημεῖον αἴρω·"},{"id":886282,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἰφικράτειοι τὰ ὅπλα ταχέως ἀναλαβόν- τες, ἐπὶ τὸ στρατόπεδον τῶν ἐναντίων ἐλθόντες, τῶν μὲν οἰκετῶν τῶν ἐν τῇ διακονίᾳ φυγόντων, τῶν δὲ στρατιωτῶν ἀόπλων καταληφθέντων, τοὺς μὲν ἀπέ- κτειναν, τοὺς δὲ αἰχμαλώτους ἤγαγον.","lemmas":"ὁ δέ ὁ ὅπλον ταχύς - , ἐπί ὁ στρατόπεδον ὁ ἐναντίος ἔρχομαι, ὁ μέν οἰκέτης ὁ ἐν ὁ φεύγω, ὁ δέ στρατιώτης καταλαμβάνω, ὁ μέν - , ὁ δέ αἰχμάλωτος ἄγω."},{"id":886283,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης, ἀντιστρατοπεδευόντων τῶν πολεμίων καὶ κατὰ τὴν αὐτὴν ὥραν διὰ παντὸς ἀριστοποιου- μένων, προσέταξε τοῖς αὑτοῦ στρατιώταις πρὸ τῆς ἕω προσενέγκασθαι τὸ ἄριστον.","lemmas":"Ἰφικράτης, ὁ πολέμιος καί κατά ὁ αὐτός ὥρα2 διά πᾶς - μένω, προστάσσω ὁ ἑαυτοῦ στρατιώτης πρό ὁ προσφέρω ὁ ἄριστον."},{"id":886284,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο πράξας συνέβαλε τοῖς ἐναντίοις καὶ τὸν ἀκροβολισμὸν ἄχρι δείλης παρέ- τεινεν.","lemmas":"οὗτος πράσσω συμβάλλω ὁ ἐναντίος καί ὁ ἀκροβολισμός ἄχρι δείλη - ."},{"id":886285,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἀλλήλων ἐχωρίσθησαν, οἱ μὲν πολέμιοι πρὸς τὸ δεῖπνον ὥρμησαν·","lemmas":"ἐπεί δέ ἀλλήλων χωρίζω, ὁ μέν πολέμιος πρός ὁ δεῖπνον ὁρμάω·"},{"id":886286,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προηριστηκότας ἔχων τοὺς στρατιώτας προσπεσὼν δειπνοποιουμένοις οὐκ ὀλίγον ὄλεθρον αὐτῶν εἰργάσατο.","lemmas":"ὁ δέ ἔχω ὁ στρατιώτης προσπίπτω δειπνοποιέω οὐ ὀλίγος ὄλεθρος αὐτός ἐργάζομαι."},{"id":886287,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης περὶ Φλιοῦντα ὡδοιπόρει τῆς φάλαγγος διὰ τὰς δυσχωρίας μακρᾶς ἐκτεταμένης·","lemmas":"Ἰφικράτης περί Φλειοῦς ὁδοιπορέω ὁ φάλαγξ διά ὁ δυσχωρία μακρός ·"},{"id":886288,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι κατὰ τὴν οὐραγίαν ἐπικείμενοι πολλοὺς ἐτίτρωσκον καὶ πολλὰ ἥρπαζον.","lemmas":"ὁ κατά ὁ οὐραγία πολύς τιτρώσκω καί πολύς ἁρπάζω."},{"id":886289,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μετὰ τῶν παρὰ πλευρὰν ἀνδρῶν ἐπιστρέψας τῇ μὲν φάλαγγι παρήγγειλε θᾶττον προχωρεῖν·","lemmas":"ὁ δέ μετά ὁ παρά πλευρά ἀνήρ ἐπιστρέφω ὁ μέν φάλαγξ παραγγέλλω ταχύς προχωρέω·"},{"id":886290,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἀπὸ τῆς δεξιᾶς καὶ ἀπὸ τῆς εὐω- νύμου πλευρᾶς ἀνδρῶν ἐπιλέγων τοὺς ἡγεμόνας καὶ τοὺς ἀρίστους μετʼ αὐτοὺς συνέταττεν.","lemmas":"ὁ δέ ἀπό ὁ δεξιός καί ἀπό ὁ - πλευρά ἀνήρ ἐπιλέγω ὁ ἡγεμονεύς καί ὁ ἄριστος μετά αὐτός ."},{"id":886291,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δὲ οὐρα- γίας ἐγγὺς γενόμενος, προσπεσὼν τοῖς πολεμίοις κεκμη- κόσιν ἐν τῇ διώξει καὶ τεταραγμένοις ἐν τῇ τῶν σκευο- φόρων ἁρπαγῇ πολλοὺς μὲν αὐτῶν διέφθειρεν, πολλῷ δὲ πλείονας αἰχμαλώτους ἤγαγεν.","lemmas":"ὁ δέ -  γίγνομαι, προσπίπτω ὁ πολέμιος - ἐν ὁ διώκω καί ταράσσω ἐν ὁ ὁ - φόρος ἁρπαγή πολύς μέν αὐτός διαφθείρω, πολύς δέ πολύς αἰχμάλωτος ἄγω."},{"id":886292,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Κερκύρᾳ Κρινίππου προσπλέοντος ἐκ Σικελίας ἕνδεκα πληρώμασι τῶν πυρσωρῶν ἀγγει- λάντων ὑφορμεῖν αὐτὸν νήσῳ τινὶ τῶν ἐρήμων, προσ- τάξας πυρσὸν ἀνάπτειν φίλιον νύκτωρ ἐπιπλεύσας ἐκράτησε τῶν δέκα πληρωμάτων ἑνὸς ἐκφυγόντος.","lemmas":"Ἰφικράτης ἐν Κέρκυρα Κρίνιππος προσπλέω ἐκ Σικελία ἕνδεκα πλήρωμα ὁ  -  αὐτός νῆσος ὁ , - τάσσω πυρρός ἀνάπτω φίλιος νύκτωρ ἐπιπλέω κρατέω ὁ δέκα πλήρωμα ἐκφεύγω."},{"id":886293,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Ἄκῃ πυθόμενος δύο τῶν ἡγεμόνων προδιδόναι καλέσας τοὺς ἀρίστους τῶν ἐπὶ τοῦ στρα- τοπέδου προσέταξεν, ὁπόταν τοὺς ἐναιτίους τῆς προ- δοσίας μεταπεμψάμενος ἐξετάζῃ τὸ πρᾶγμα, προλαβεῖν αὐτοὺς τὰ τούτων ὅπλα καὶ τὰ τῶν ὑπʼ αὐτοῖς τεταγ- μένων λόχων.","lemmas":"Ἰφικράτης ἐν πυνθάνομαι γε ὁ ἡγεμών προδίδωμι καλέω ὁ ἄριστος ὁ ἐπί ὁ - προστάσσω, ὁπότε ὁ ὁ - μεταπέμπω ἐξετάζω ὁ πρᾶγμα, προλαμβάνω αὐτός ὁ οὗτος ὅπλον καί ὁ ὁ ὑπό αὐτός - μένω ."},{"id":886294,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν προλαβόντες κατέσχον τὰς πανοπλίας.","lemmas":"ὁ μέν προλαμβάνω κατέχω ὁ πανοπλία."},{"id":886295,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δὲ τὴν προδοσίαν ἐλέγξας τοὺς μὲν ἡγεμόνας ἐκόλασε θανάτῳ, τοὺς δὲ στρατιώτας γυμνοὺς ἐξήλασε τοῦ στρατοπέδου.","lemmas":"Ἰφικράτης δέ ὁ προδοσία ἐλέγχω ὁ μέν ἡγεμονεύς κολάζω θάνατος, ὁ δέ στρατιώτης γυμνός ἐξελαύνω ὁ στρατόπεδον."},{"id":886296,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης δισχιλίων μισθοφόρων πρὸς τοὺς Λά- κωνας αὐτομολησάντων ἀπόρρητα γράμματα ἔπεμψε πρὸς τοὺς ἡγεμόνας τῶν ἀποστάντων παρακαλῶν με- μνῆσθαι τοῦ συγκειμένου καιροῦ, καθʼ ὃν καὶ τὴν ἐξ Ἀθηνῶν συμμαχίαν προσδέχοιτο εἰδὼς τὴν ἐπιστολὴν ἐμπεσουμένην τοῖς φύλαξι τῶν ὁδῶν.","lemmas":"Ἰφικράτης δισχίλιοι μισθοφόρος πρός ὁ - αὐτομολέω ἀπόρρητος γράμμα πέμπω πρός ὁ ἡγεμονεύς ὁ ἀφίστημι παρακαλέω - ὁ καιρός, κατά ὅς καί ὁ ἐκ Ἀθήνη συμμαχία προσδέχομαι οἶδα ὁ ἐπιστολή ὁ φύλαξ ὁ ὁδός."},{"id":886297,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ φύ- λακες ἐκόμισαν τὰ γράμματα τοῖς Λακεδαιμονίοις, οἱ μὲν ὥρμησαν συλλαμβάνειν τοὺς αὐτομόλους·","lemmas":"ἐπεί δέ ὁ - κομίζω ὁ γράμμα ὁ , ὁ μέν ὁρμάω συλλαμβάνω ὁ αὐτόμολος·"},{"id":886298,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀγαπητῶς ἐξέφυγον Ἀθηναίοις μὲν ἄπιστοι γενόμενοι, Λακεδαιμονίοις δὲ δόξαντες.","lemmas":"ὁ δέ ἀγαπητός ἐκφεύγω Ἀθήναιος μέν ἄπιστος γίγνομαι, δέ δοκέω."},{"id":886299,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Χίῳ τοὺς Λακωνίζοντας ἐλέγξαι βουλόμενος ἐνίους τῶν τριηράρχων ἐκέλευσε νυκτὸς ἐκπλεύσαντας μεθʼ ἡμέραν ἐπιπλεῦσαι κόσμῳ Λακω- νικῷ.","lemmas":"Ἰφικράτης ἐν Χίος ὁ ἐλέγχω ἔνιοι ὁ κελεύω νύξ ἐκπλέω μετά ἡμέρα ἐπιπλέω κόσμος - ."},{"id":886300,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Λακωνίζοντες ὡς εἶδον, μετὰ πολλῆς χαρᾶς ἐπὶ τὸν λιμένα κατέδραμον·","lemmas":"ὁ μέν ὡς ὁράω, μετά πολύς χαρά ἐπί ὁ λιμήν κατατρέχω·"},{"id":886301,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κυκλωσάμενος αὐτοὺς( καὶ) τοῖς ἀπὸ τῆς πόλεως προσελθοῦσι συνέ- λαβέ τε καὶ κολασθησομένους Ἀθηναίοις ἔπεμψεν.","lemmas":"ὁ δέ κυκλόω αὐτός ( καί ) ὁ ἀπό ὁ πόλις  - λαμβάνω τε καί Ἀθήναιος πέμπω."},{"id":886302,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν ἀπορίᾳ χρημάτων τῶν στρατιωτῶν θορυβούντων καὶ κοινὴν ἐκκλησίαν αἰτουμένων ἄνδρας ἐμπείρους τῆς Περσίδος γλώττης στολὰς Περσικὰς ἐνδυσαμένους προσέταξε πληθούσης τῆς ἐκκλησίας ἐπι- φανῆναι καὶ παρελθόντας ἀγγέλλειν βαρβαριστὶ῾ πλη- σίον οἱ τὰ χρήματα κομίζοντες, ἡμεῖς δὲ προεπέμ- φθημεν τοῦτο σημανοῦντες᾿.","lemmas":"Ἰφικράτης ἐν ἀπορία χρῆμα ὁ στρατιώτης θορυβέω καί κοινός ἐκκλησία αἰτέω ἀνήρ ἔμπειρος ὁ Περσίς στολή Περσικός προστάσσω πλήθω ὁ ἐκκλησία ἐπί - φαίνω καί παρέρχομαι ἀγγέλλω ῾ - σίον ὁ ὁ χρῆμα κομίζω, δέ - οὗτος ."},{"id":886303,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μηνύσαντες, οἱ στρατιῶται διέλυσαν τὴν ἐκκλησίαν.","lemmas":"οὗτος μηνύω, ὁ στρατιώτης διαλύω ὁ ἐκκλησία."},{"id":886304,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐκ τῆς Ὀδρυσιάδος λείαν πολλὴν περι- ήλασεν·","lemmas":"Ἰφικράτης ἐκ ὁ λεία πολύς - ·"},{"id":886305,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐδίωκον οἱ Ὀδρύσαι πλήθει πολλῷ.","lemmas":"διώκω ὁ Ὀδρύσης πλῆθος πολύς."},{"id":886306,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἱππεῖς ἔχων ὀλίγους ἔδωκεν αὐτοῖς καιομένας λαμπά- δας καὶ προσελαύνειν ἐκέλευσε τοῖς ἐναντίοις.","lemmas":"ὁ δέ ἱππεύς ἔχω ὀλίγος δίδωμι αὐτός καίω - καί προσελαύνω κελεύω ὁ ἐναντίος."},{"id":886307,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἵπποι τῶν Ὀδρυσῶν τῆς φλογὸς τὴν ὄψιν ἀσυνήθη μὴ φέροντες ἀναστρέψαντες ἔφυγον.","lemmas":"ὁ δέ ἵππος ὁ Ὀδρύσης ὁ φλόξ ὁ ὄψις μή φέρω ἀναστρέφω φεύγω."},{"id":886308,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐπιὼν πόλει τὸν ἀπὸ τῆς χώρας ποτα- μὸν, ὃν διὰ μέσης τῆς πόλεως ῥέοντα διαβῆναι ἀναγ- καῖον ἦν, ἑσπέρας διέβη μετὰ τοῦ στρατεύματος, ἳνα τὸ ἐκ τῆς διαβάσεως τοῦ πλήθους θολερὸν διὰ νυκτὸς παροδεῦσαν λάθῃ τοὺς ἐν τῇ πόλει.","lemmas":"ἔπειμι πόλις ὁ ἀπό ὁ χώρα πότης - , ὅς διά μέσος ὁ πόλις ῥέω διαβαίνω - εἰμί, διαβαίνω μετά ὁ στράτευμα, ἵνα ὁ ἐκ ὁ διάβασις ὁ πλῆθος θολερός διά νύξ λανθάνω ὁ ἐν ὁ πόλις."},{"id":886309,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ λαθὼν μεθʼ ἡμέραν ἐπέθετο μὴ προσδοκῶσιν.","lemmas":"καί δή λανθάνω ἡμέρα ἐπιτίθημι μή προσδοκάω."},{"id":886310,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης ἐν Θρᾴκῃ πολλοὺς ἔλαβεν αἰχμαλώτους Ὀδρυσῶν.","lemmas":"Ἰφικράτης ἐν Θρᾴκη πολύς λαμβάνω αἰχμάλωτος Ὀδρύσης."},{"id":886311,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ σφοδρῶς ἐπέκειντο βάλλοντες καὶ ἀκοντίζοντες·","lemmas":"ὁ μέν δή σφοδρός ἐπίκειμαι βάλλω καί ἀκοντίζω·"},{"id":886312,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοῖς πρωτοστάταις ἑκάστῳ αἰχ- μάλωτον γυμνὸν παρέστησεν, ἐξ ἱμάντος ὀπίσω τῶν χειρῶν δεδεμένων.","lemmas":"ὁ δέ ὁ πρωτοστάτης ἕκαστος -  παρίστημι, ἐκ ὀπίσω ὁ χείρ ."},{"id":886313,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ὀδρύσαι τοὺς οἰκείους μὴ βουλόμενοι τιτρώσκειν τοῦ βάλλειν καὶ ἀκοντίζειν ἀπ- είχοντο.","lemmas":"ὁ δέ ὁ οἰκεῖος μή τιτρώσκω ὁ βάλλω καί ἀκοντίζω - ."},{"id":886314,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰφικράτης περὶ Φοινίκην καταπλέων ἑκατὸν τρι- ακοντόροις, ἔνθα τεναγώδης αἰγιαλὸς ἦν, ἰδὼν τοὺς Φοίνικας παρὰ τὴν ἠϊόνα συνθέοντας παρήγγειλεν, ὅταν τὸ σημεῖον ἀναδειχθῇ, τοῖς μὲν κυβερνήταις ἄγκυραν ἀφιέναι κατὰ πρύμναν καὶ τὴν καταγωγὴν ἐν τάξει ποιεῖσθαι, τοῖς δὲ στρατιώταις ὁπλισαμένους ἕκαστον κατά τὴν αὐτοῦ κώπην εἰς τὴν θάλασσαν αὐτὸν καθιέναι καὶ τὴν αὐτοῦ τάξιν διαφυλάττειν·","lemmas":"Ἰφικράτης περί Φοινίκη καταπλέω  - , ἔνθα τεναγώδης εἰμί, ὁράω ὁ Φοῖνιξ παρά ὁ ἠϊών συνθέω παραγγέλλω, ὅταν ὁ σημεῖον , ὁ μέν κυβερνήτης ἄγκυρα ἀφίημι κατά πρύμνα καί ὁ καταγωγή ἐν τάξις ποιέω, ὁ δέ στρατιώτης ἕκαστος κατά ὁ αὐτός κώπη εἰς ὁ θάλασσα αὐτός καθίημι καί ὁ αὐτός τάξις διαφυλάσσω·"},{"id":886315,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ ἤδη σύμμετρον ὑπέλαβεν εἶναι τὸ τῆς θαλάσ- σης βάθος, ἀνέτεινε τὸ σημεῖον τῆς ἐκβάσεως.","lemmas":"ὡς δέ ἤδη σύμμετρος ὑπολαμβάνω εἰμί ὁ ὁ - βάθος, ἀνατείνω ὁ σημεῖον ὁ ."},{"id":886316,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ τριακόντοροι μὲν ἐν τάξει κατήγοντο διὰ τῶν ἀγκυ- ρῶν, οἱ δὲ ἄνδρες ἐν τάξει προβαλλόμενοι προῆγον.","lemmas":"ὁ τριακόντορος μέν ἐν τάξις κατάγω διά ὁ - , ὁ δέ ἀνήρ ἐν τάξις προβάλλω προάγω."},{"id":886317,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολέμιοι καταπλαγέντες τὴν τάξιν αὐτῶν καὶ τὴν τόλμαν ἔφευγον.","lemmas":"ὁ δέ πολέμιος καταπλήσσω ὁ τάξις αὐτός καί ὁ τόλμα φεύγω."},{"id":886318,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἰφικράτειοί τινας μὲν διώξαντες ἀπέκτειναν, τινὰς δὲ ἐζώγρησαν καὶ λείαν πολλὴν περιελάσαντες καὶ ταύτην ἐς τὰς ναῦς ἐμβα- λόμενοι στρατόπεδον ἐπὶ τῆς γῆς κατεστήσαντο.","lemmas":"ὁ δέ τις μέν διώκω ἀποκτείνω, δέ ζωγρέω καί λεία πολύς περιελαύνω καί οὗτος εἰς ὁ ναῦς - στρατόπεδον ἐπί ὁ γῆ καθίστημι."},{"id":886319,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":886320,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"TIMOΘEΟΣ.","lemmas":"."},{"id":886321,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐν Ἀττικῷ στρατοπέδῳ σπάνις ἦν νομίσματος.","lemmas":"ἐν Ἀττικός στρατόπεδον σπάνις εἰμί νόμισμα."},{"id":886322,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ἔπεισε τοὺς ἐμπόρους χρῆσθαι νομίσματι τῇ ἑαυτοῦ σφραγίδι, ἀπαλλασσομένους δὲ ἀποδιδόναι τὴν σφραγίδα καὶ τὸ ἀργύριον λαμβάνειν.","lemmas":"Τιμόθεος πείθω ὁ ἔμπορος χράω2 νόμισμα ὁ ἑαυτοῦ , ἀπαλλάσσω δέ ἀποδίδωμι ὁ καί ὁ ἀργύριον λαμβάνω."},{"id":886323,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευ- σαν οἱ ἔμποροι καὶ τὴν ἀγορὰν τοῖς στρατιώταις παρέ- σχον ἐπὶ τῇ σφραγίδι τοῦ στρατηγοῦ.","lemmas":"- ὁ καί ὁ ἀγορά ὁ στρατιώτης - ἐπί ὁ ὁ στρατηγός."},{"id":886324,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπαλλασσομέ- νοις αὐτοῖς ἐν τῷ τέως εὐπορήσας χρημάτων Τιμόθεος τὴν τιμὴν διέλυσε τὴν ὡμολογημένην.","lemmas":"- αὐτός ἐν τῷ τέως εὐπορέω χρῆμα Τιμόθεος ὁ τιμή διαλύω ὁ ."},{"id":886325,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ἀνήγετο τῷ στόλῳ παντί.","lemmas":"Τιμόθεος ἀνάγω τῷ στόλος πᾶς."},{"id":886326,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πταρμὸς ἐγέ- νετο·","lemmas":"πταρμός - ·"},{"id":886327,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ κυβερνήτης ἐπισχεῖν ἐκέλευσεν·","lemmas":"ὁ κυβερνήτης ἐπέχω κελεύω·"},{"id":886328,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ ναῦται τῶν τριήρων ἐπιβαίνειν οὐκ ἐθάρρουν.","lemmas":"ὁ ναύτης ὁ τριήρης ἐπιβαίνω οὐ θαρσέω."},{"id":886329,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Tιμόθεος μειδιάσας ποῖον γὰρ᾿, ἔφη, γέγονεν οἰῶώνισμα, εἰ τοσούτων περιεστηκότων εἷς ἔπταρεν;","lemmas":"μειδάω ποιός , φημί, γίγνομαι , εἰ τοσοῦτος περιίστημι πταίρω;"},{"id":886330,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ ναῦται γελάσαντες ἀνήχθησαν.","lemmas":"ἕ ναύτης γελάω ἀνάγω."},{"id":886331,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος παράγγελμα ἔδωκεν ἐκβοηθῆσαι τὴν ταχίστην·","lemmas":"Τιμόθεος δίδωμι ὁ ταχύς·"},{"id":886332,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀλίγοι στρατιῶται προῆλθον·","lemmas":"ὀλίγος στρατιώτης προέρχομαι·"},{"id":886333,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ λοχαγὸς ἠγόρευε, χρῆναι καὶ τοὺς λοιποὺς ἀναμεῖναι.","lemmas":"ὁ λοχαγός ἀγορεύω, χρή καί ὁ λοιπός ἀναμένω."},{"id":886334,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Τι.","lemmas":"ὁ ."},{"id":886335,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μόθεος οὐκ ἀνέμενεν ὡς τοὺς μέλλοντας προθύμως μαχεῖσθαι τοῖς πολεμίοις ἔχων ἅπαντας, τοὺς δὲ βρα- δέως ἐξιόντας ἀχρήστους ἂν γενέσθαι καὶ παρόντας.","lemmas":"οὐ ἀναμένω ὡς ὁ μέλλω πρόθυμος μάχομαι ὁ πολέμιος ἔχω ἅπας, ὁ δέ -  ἄχρηστος ἄν γίγνομαι καί πάρειμι."},{"id":886336,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι καὶ Λακεδαιμόνιοι περὶ Λευκάδα ἐναυ- μάχουν Τιμοθέου στρατηγοῦντος Ἀθηναίων, Νικολό- χου ναυαρχοῦντος Λακεδαιμονίων.","lemmas":"καί περί Λευκάς - Τιμόθεος στρατηγέω Ἀθήναιος, - ναυαρχέω ."},{"id":886337,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἑορτὴ Σκίρα.","lemmas":"εἰμί ἑορτή ."},{"id":886338,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος κατὰ ταύτην τὴν ἡμέραν μυρσίνῃ στεφα- νώσας τὰς τριήρεις ἦρε τὸ σημεῖον·","lemmas":"Τιμόθεος κατά οὗτος ὁ ἡμέρα  - ὁ τριήρης αἴρω ὁ σημεῖον·"},{"id":886339,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναχθεὶς, ναυμα- χήσας ἐνίκησεν·","lemmas":"ἀνάγω, - νικάω·"},{"id":886340,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ στρατιῶται μετὰ ἐλπίδος ἀγαθῆς ἠγωνίσαντο τὸ θεῖον ἔχειν οἰόμενοι σύμμαχον.","lemmas":"ὁ δέ στρατιώτης μετά ἐλπίς ἀγαθός ἀγωνίζομαι ὁ θεῖος ἔχω σύμμαχος."},{"id":886341,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Τιμόθεος πόλιν περιστρατοπεδεύσας ἀφώριζε τὸν τόπον τοῖς στρατι;","lemmas":"ὁ Τιμόθεος πόλις περιστρατοπεδεύω ὁ τόπος ὁ ;"},{"id":886342,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ώταις, ὅθεν δὴ προνομεύσουσι·","lemmas":", ὅθεν δή ·"},{"id":886343,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ λοιπὸν μέρος τῆς χώρας καὶ ὅσον ἦν ὄφελος αὐτῆς ἀπεδίδοτο.","lemmas":"ὁ δέ λοιπός μέρος ὁ χώρα καί ὅσος εἰμί ὄφελος αὐτός ."},{"id":886344,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκ ἐπέτρεπε δὲ οὔτε οἰκίαν οὔτε ἔπαυλιν καθαιρεῖν, οὐ μὴν οὐδὲ ἥμερον δένδρον ἐκκόπτειν, ἀλλʼ αὐτοὺς τοὺς καρποὺς λαμβάνειν.","lemmas":"οὐ ἐπιτρέπω δέ οὔτε οἰκία οὔτε ἔπαυλις καθαιρέω, οὐ μήν οὐδέ  ἐκκόπτω, αὐτός ὁ καρπός λαμβάνω."},{"id":886345,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τάδε οι στρατηγοῦντι περιῆν·","lemmas":"καί ὅδε στρατηγέω περίειμι·"},{"id":886346,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ μὲν κρατοίη, πλείους φόρους ἐκλέγειν, εἰ δὲ ὁ πόλεμος μηκύνοιτο, τροφὰς ἀφθόνους καὶ καταγωγὰς ἔχειν.","lemmas":"εἰ μέν κρατέω, πλέως φόρος ἐκλέγω, εἰ δέ ὁ πόλεμος , τροφή ἄφθονος καί καταγωγή ἔχω."},{"id":886347,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ τούτων μεῖζον, πολλὴν τὴν εὔνοιαν παρὰ τῶν πολεμίων ἐθήρευεν.","lemmas":"ὁ δέ οὗτος μέγας, πολύς ὁ εὔνοια παρά ὁ πολέμιος θηρεύω."},{"id":886348,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ναυμαχεῖν Λακεδαιμονίοις μέλλων αὐτὸς μὲν εἴκοσι τριήρων τὰ πληρώματα παρὰ πρύμναν ἔχων ἀνέπαυσε, τὰς δὲ ταχυναυτούσας εἴκοσι προσέταξε τοῖς τριηράρχοις ἀντιπαρεξάγειν ταῖς πολεμίαις ναυσὶ καὶ πυκνὰς ποιεῖσθαι τὰς κινήσεις καὶ τροπάς.","lemmas":"Τιμόθεος ναυμαχέω μέλλω αὐτός μέν τριήρης ὁ πλήρωμα παρά πρύμνα ἔχω ἀναπαύω, ὁ δέ ταχυναυτέω εἴκοσι προστάσσω ὁ τριήραρχος ἀντιπαρεξάγω ὁ πολέμιος ναῦς καί ποιέω ὁ κίνησις καί τροπή."},{"id":886349,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ.","lemmas":"ἕ."},{"id":886350,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μὲν δὴ πολέμιοι πονέσαντες εἰρεσίᾳ ἀσθενῶς τὰς κώπας ἀνέφερον·","lemmas":"μέν δή πολέμιος εἰρεσία ἀσθενής ὁ κώπη ἀναφέρω·"},{"id":886351,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος δὲ ἀκμαίοις πληρώμασιν ἐπαν- αχθεὶς ναυμαχῶν ἐνίκησεν.","lemmas":"Τιμόθεος δέ ἀκμαῖος πλήρωμα -  νικάω."},{"id":886352,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος τὴν Ὀλυνθίαν βουλόμενος παρελθεῖν δεδοικὼς τὸ ἱππικὸν τῶν Ὀλυνθίων ἔταξε τὸ στρατό- πεδον εἰς ἑτερόμηκες πλινθίον τὰ μὲν σκευοφόρα καὶ τὴν ἵππον εἰς τὸ μέσον λαβὼν, τὰς δὲ ἀμάξας πυκνὰς ἄγων καὶ συνηρτημένας, τοὺς δὲ ὁπλίτας τούτων ἔξω- θεν περιβαλών, ὥστε τοῖς Ὀλυνθίοις ἱππεῦσιν ἀδύ- νατος ἦν ἡ ἱππασία.","lemmas":"Τιμόθεος ὁ  παρέρχομαι δείδω ὁ ἱππικός ὁ τάσσω ὁ - εἰς ἑτερομήκης πλινθίον ὁ μέν καί ὁ ἵππος εἰς ὁ μέσος λαμβάνω, ὁ δέ  ἄγω καί , ὁ δέ ὁπλίτης οὗτος ἔξω - περιβάλλω, ὥστε ὁ ἱππεύς - εἰμί ὁ ἱππασία."},{"id":886353,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος περὶ Ἀμφίπολιν ἐστρατοπέδευεν.","lemmas":"Τιμόθεος περί Ἀμφίπολις στρατοπεδεύω."},{"id":886354,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢγ- γειλέ τις ἑσπέρας ἀθροίζεσθαι τοὺς πολεμίους ἐπʼ αὐτόν, καὶ ὡς πολλαπλάσιοι τὸ πλῆθος ὄντες τῆς ὑστεραίας ἐπιθήσοιντο.","lemmas":"- τις ἑσπέρα ἀθροίζω ὁ πολέμιος αὐτός, καί ὡς πολλαπλάσιος ὁ πλῆθος εἰμί ὁ ."},{"id":886355,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοῖς μὲν στρατιώταις οὐ προεῖπε τῶν πολεμίων τὸ πλῆθος, ἴνα μὴ καταπλαγεῖεν·","lemmas":"ὁ δέ ὁ μέν στρατιώτης οὐ προαγορεύω ὁ πολέμιος ὁ πλῆθος, μή καταπλήσσω·"},{"id":886356,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ὼς ἐπιθησόμενος αὐτοῖς ὀλίγοις οὖσί καὶ ἀτάκτοις τὸ μὲν ἀχρεῖον τοῦ πλήθους προέπεμπε διὰ τῶν δυσπόρων, ᾗπερ ἥκιστα οἱ πολέμιοι παραφυλάξειν ἔμελλον.","lemmas":"αὐτός δέ  αὐτός ὀλίγος καί ὁ μέν ἀχρεῖος ὁ πλῆθος προπέμπω διά ὁ , ἥκιστος ὁ πολέμιος μέλλω."},{"id":886357,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ τὴν φάλαγγα ἐκίνησε τοὺς ψιλοὺς τελευταίους ἐπιτάξας, τὰς δὲ τριήρεις ἐν τῷ Στρυμόνι ποταμῷ πληρῶσαι οὐ δυνηθεὶς ἐνέπρησεν·","lemmas":"αὐτός δέ ὁ φάλαγξ κινέω ὁ ψιλός τελευταῖος ἐπιτάσσω, ὁ δέ τριήρης ἐν ὁ Στρυμών ποταμός πληρόω οὐ δύναμαι ἐμπίμπρημι·"},{"id":886358,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ταῦτα πάντα μιᾷ νυκτὶ πράξας ἀσφαλῶς ἀνεχώρησεν.","lemmas":"καί οὗτος πᾶς νύξ πράσσω ἀσφαλής ἀναχωρέω."},{"id":886359,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ἐπολιόρκει Σάμον ξενολογήσας στρα- τιώτας ἑπτακισχιλίους·","lemmas":"Τιμόθεος πολιορκέω Σάμος ξενολογέω - ἑπτακισχίλιοι·"},{"id":886360,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἷς οὐκ ἔχων δοῦναι μισθὸν, ἔγκαρπον ὁρῶν τὴν νῆσον, ἐξελῶν χωρίον ἐς προνο- μὴν, τῶν ἄλλων καρποὺς ἀποδόμενος, ἀσφάλειαν τοῖς καρπολόγοις παρασχὼν, εὐπορήσας χρημάτων ἀπὸ τούτων, μέρος τῶν μισθῶν διανείμας, προθυμοτέροις χρησάμενος τοῖς στρατιώταις κατὰ κράτος εἷλε τὴν Σαμίων πόλιν.","lemmas":"οὐ ἔχω δίδωμι μισθός, ἔγκαρπος ὁράω ὁ νῆσος, ἐξελαύνω χωρίον εἰς - μήν, ὁ ἄλλος καρπός , ἀσφάλεια ὁ παρέχω, εὐπορέω χρῆμα ἀπό οὗτος, μέρος ὁ , χράομαι ὁ στρατιώτης κατά κράτος αἱρέω ὁ πόλις."},{"id":886361,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος πολιορκῶν Σάμον, ἐπεὶ πολλοὶ ξένοι εἰσπλέοντες συχνὰ τῶν ἐπιτηδείων ἀνήλισκον καὶ διὰ τοῦτο σπάνις ἦν, παρήγγειλε μὴ πωλεῖν ἄλευρον μηδὲ κοτύλην ἐλαίου ἢ οἴνου, ἀλλὰ σίτου μὲν μεδίμνου μὴ ἔλαττον, τῶν δὲ ὑγρῶν μετρητήν τοὐλάχιστον, τὰς δὲ σιτουργοὺς μύλας μηδένα ἔχειν, ἢ τοὺς ἐν τοῖς λόχοις.","lemmas":"Τιμόθεος πολιορκέω Σάμος, ἐπεί πολύς ξένος συχνός ὁ ἐπιτήδειος ἀναλίσκω καί διά οὗτος σπάνις εἰμί, παραγγέλλω μή πωλέω μηδέ κοτύλη ἤ οἶνος, ἀλλά σῖτος μέν μέδιμνος μή , ὁ δέ  ἐλάχιστος, ὁ δέ μύλη ἔχω, ἤ ὁ ἐν ὁ λόχος."},{"id":886362,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ συνέβη, τοὺς μὲν ξένους οὐκ ἔχοντας τὴν ἀγορὰν τῶν ἐφʼ ἡμέραν ἀναγκαίων, αὐτοῖς κομίζειν, τὴν δὲ παρασκευὴν τῶν σιτίων μόνους ἀναλίσκεσθαι τοὺς στρατιώτας.","lemmas":"οὕτως δή συμβαίνω, ὁ μέν ξένος οὐ ἔχω ὁ ἀγορά ὁ ἡμέρα ἀναγκαῖον, αὐτός κομίζω, ὁ δέ παρασκευή ὁ σιτίον μόνος ἀναλίσκω ὁ στρατιώτης."},{"id":886363,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ναῦς ἔχων τεσσαράκοντα βουλόμενος ἀπὸ τούτων πέντε προπέμψαι πλειόνων ἡμερῶν ἐχού- σας ἐφόδια, μισθὸν οὐκ ἔχων δοῦναι, παράγγελμα ἔδωκεν, ἀνάγεσθαι τὰς ναῦς ἁπάσας τριῶν σιτία ἐχού- σας·","lemmas":"Τιμόθεος ναῦς ἔχω  ἀπό οὗτος πέντε προπέμπω πολύς  - ἐφόδιος, μισθός οὐ ἔχω δίδωμι, παράγγελμα δίδωμι, ἀνάγω ὁ ναῦς ἅπας σιτίον - ·"},{"id":886364,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ νήσῳ τινὶ προσωρμίσαντο, τοὶς τριηράρ- χοις ἐκέλευσεν ἐξ ἑκάστου πληρώματος αὐτῷ κομίσαι δύο σιτία.","lemmas":"ἐπεί δέ νῆσος ,  - κελεύω ἐκ ἕκαστος πλήρωμα αὐτός κομίζω γε σιτίον."},{"id":886365,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ταῖς πέντε ναυσὶ διαδοὺς, τὰς μὲν ἐξέπεμψεν πλεόνων ἡμερῶν ἐπισίτισμα ἐχούσας, αὐτὸς δὲ μετὰ τῶν τριάκοντα καὶ πέντε νεῶν εἰς τὸν ἴδιον ὅρμον ἐπανῆλθεν.","lemmas":"οὗτος ὁ ναῦς διαδίδωμι, ὁ μέν ἐκπέμπω πολύς ἡμέρα ἔχω, αὐτός δέ μετά ὁ καί ναῦς εἰς ὁ ἴδιος ὅρμος ἐπανέρχομαι."},{"id":886366,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ναυμαχεῖν μέλλων περὶ Λευκάδα Νι- κολόχῳ τῷ Σπαρτιάτῃ τῶν μὲν πλειόνων νεῶν τὰ πληρώματα παρήγγειλεν ἐπὶ γῆς ἀναπαύεσθαι παρʼ αὐτῇ τῇ θαλάσσῃ.","lemmas":"Τιμόθεος ναυμαχέω μέλλω περί Λευκάς - τῷ Σπαρτιάτης ὁ μέν πολύς ναῦς ὁ πλήρωμα παραγγέλλω ἐπί γῆ ἀναπαύω παρά αὐτός ὁ θάλασσα."},{"id":886367,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῖς δὲ ἄριστα πλεούσαις εἴκοσιν ἀναχθεὶς προσέταξε τοῖς τριηράρχοις μὴ συνάπτειν ταῖς πολεμίαις τριήρεσιν ἐντὸς βέλους, ἐκκλίνειν δὲ καὶ φυγομαχεῖν ἑκουσίως, ἴνα κατακόπους ποιήσωσι τοὺς ἐναντίους ἐρέτας.","lemmas":"ὁ δέ ἄριστος πλέω ἀνάγω προστάσσω ὁ τριήραρχος μή συνάπτω ὁ πολέμιος τριήρης ἐντός , ἐκκλίνω δέ καί φυγομαχέω ἑκούσιος,  ποιέω ὁ ἐναντίος ἐρέτης."},{"id":886368,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ μὲν ἐφυγομάχουν, οἱ δὲ ἐλέλυντο καύματι καὶ πόνῳ, Τιμόθεος τὸ ἀνα- κλητικὸν ἐσήμηνεν καὶ κατασχῶν ἐπὶ τὴν γῆν ἀνα- παυσαμένους ἐρέτας ἐμβιβάσας, διὰ τάχους τοὺς πο- λεμίους πεπονηκότας διώξας πολλὰς αὐτῶν τριήρεις τὰς μὲν κατέδυσε, τὰς δὲ ἄπίους ἐποίησεν.","lemmas":"ἐπεί δέ ὁ μέν , ὁ δέ καῦμα καί πόνος, Τιμόθεος ὁ - σημαίνω καί ἐπί ὁ γῆ - ἐρέτης ἐμβιβάζω, διά τάχος ὁ - πονέω διώκω πολύς αὐτός τριήρης ὁ μέν καταδύω, ὁ δέ ποιέω."},{"id":886369,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος Λακεδαιμονίους καταναυμαχήσας φοβη- θεὶχ δέκα ναῦς Λακωνικὰς, ἃς προέπεμψεν ὁ ναύαρχος ἐπὶ καταγωγῇ πλοίων σιταγωγῶν, μή ποτε ἀναχωροῦσι τοῖς Ἀθηναίοις ἐπίθειντο, παρήγγειλε τοῖς τριηράρχοις τὴν ἀρχαίαν τάξιν μὴ ζητεῖν, ἀλλὰ ἥν ἕκαστος ἐπὶ τοῦ παρόντος χώραν ἔχοι, ταύτην φυλάσσειν, ἴνα μὴ μεταγομένων τῶν σκαφῶν ἐπὶ τὰς ἑαυτῶν τάξεις ἐπι- πλεύσαντες οἱ πολέμιοι προσβάλλωσι τῷ ναυτικῷ λελυ- μένῳ.","lemmas":"Τιμόθεος καταναυμαχέω -  ναῦς Λακωνικός, ὅς προπέμπω ὁ ναύαρχος ἐπί καταγωγή πλοῖον σιταγωγέω, μή ποτε ἀναχωρέω ὁ Ἀθήναιος , παραγγέλλω ὁ τριήραρχος ὁ ἀρχαῖος τάξις μή ζητέω, ἀλλά ὅς ἕκαστος ἐπί ὁ πάρειμι χώρα ἔχω, οὗτος φυλάσσω, μή ὁ σκάφος ἐπί ὁ ἑαυτοῦ τάξις ἐπί - πλέω ὁ  τῷ ναυτικός - ."},{"id":886370,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τάξας δὲ τὰς ναῦς ἐν μηνοειδεῖ σχήματι τὰ μὲν ἔμβολα τῶν νεῶν καὶ τὸ περιφερὲς τοῦ σχήματος πρὸς τοὺς ἐναντίους ἐπέστρεψεν, τὰ ναυάγια δὲ καὶ τὰς αἰχμαλώτους τῶν νεῶν ἐς τὸ κοίλωμα τοῦ μηνί- σκου συναγαγὼν ἀνέπλει κατὰ πρύμναν.","lemmas":"τάσσω δέ ὁ ναῦς ἐν μηνοειδής σχῆμα ὁ μέν ἔμβολον ὁ ναῦς καί ὁ περιφερής ὁ σχῆμα πρός ὁ ἐναντίος ἐπιστρέφω, ὁ ναυάγιον δέ καί ὁ αἰχμάλωτος ὁ ναῦς εἰς ὁ κοίλωμα ὁ - συνάγω ἀναπλέω κατά πρύμνα."},{"id":886371,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος Χαλκιδεῦσι πολεμῶν μετὰ Περδίκκου Κύπριον χαλκὸν Μακεδονικῷ νομίσματι μίξας ἐπίση- μον ἔκοψεν, ὥστε τὰς παλαιὰς πεντεδραχμίας ἔχειν ἀργυρίου τετάρτην μοίραν, τὸ δὲ λοιπὸν χαλκοῦ φαύ- λου.","lemmas":"Τιμόθεος Χαλκιδεύς πολεμέω μετά Περδίκκας χαλκός νόμισμα μείγνυμι - κόπτω, ὥστε ὁ παλαιός ἔχω ἀργύριον τέταρτος μοῖρα, ὁ δέ λοιπός χαλκός - ."},{"id":886372,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πλείστης εὐπορήσας μισθοδοσίας τούς ἐμπόρους καὶ τοὺς ἀπὸ τῆς χώρας ἔπεισε, πρὸς χαλκὸν πιπρά- σκειν·","lemmas":"εὐπορέω ὁ ἔμπορος καί ὁ ἀπό ὁ χώρα πείθω, πρός χαλκός - ·"},{"id":886373,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀντιφορτιζόμενοι δὲ τὰ παρʼ ἀλλήλων οὐδὲν τοῦ νομίσματος ἐφύλαττον, ἀλλὰ τοῦτο περιῄει πάλιν εἰς τὴν μισθοφορὰν τὴν στρατιωτικήν.","lemmas":"ἀντιφορτίζω δέ ὁ παρά ἀλλήλων οὐδείς ὁ νόμισμα φυλάσσω, ἀλλά οὗτος περίειμι2 πάλιν εἰς ὁ μισθοφορά ὁ στρατιωτικός."},{"id":886374,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ἐπολιόρκει Tρώνην.","lemmas":"Τιμόθεος πολιορκέω ."},{"id":886375,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Τορωναῖοι μεγάλα ὕψη ἀντανέστησαν φορμῶν ψάμμου πληρου- μένων.","lemmas":"ὁ μέν μέγας ὕψος  ψάμμος - μένω."},{"id":886376,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Τιμόθεος μηχανήμασι μακροτέροις ἐξ ἱστοῦ ἀκίδας περιθεὶς καὶ δρέπανα ἐπὶ τὰ ἄκρα τοῦ ἱστοῦ ἐμβαλών ταῖς ἀκίσι διερρήγνυε, τοῖς δὲ δρεπά- νοις ἀνέτεμνε τοὺς φορμοὺς, ὥστε ῥεῖν τὴν ἄμμον.","lemmas":"ὁ δέ Τιμόθεος μηχάνημα ἐκ ἱστός ἀκίς καί δρέπανον ἐπί ὁ ἄκρον ὁ ἱστός ἐμβάλλω ὁ ἀκίς , ὁ δέ - ἀνατέμνω ὁ , ὥστε ῥέω ὁ ἄμμος."},{"id":886377,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δρώμενον ἰδόντες Τορωναῖοι πρὸς ὁμολογίαν ἐτράποντο.","lemmas":"οὗτος δράω ὁράω πρός ὁμολογία τρέπω."},{"id":886378,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος μετὰ Κερκυραίων καὶ τῶν ἄλλων συμ μάχων πρὸς Λακεδαιμονίους ναυμαχῶν τὰς ἄριστα πλεούσας τῶν νεῶν προέταξε κελεύσας |τὰς ἄλλας ἐν τῷ σχήματι τῆς παρατάξεως ἡσυχίαν ἔχειν.","lemmas":"Τιμόθεος μετά καί ὁ ἄλλος  πρός ναυμαχέω ὁ ἄριστος πλέω ὁ ναῦς προτάσσω κελεύω ἄλλος ἐν ὁ σχῆμα ὁ παράταξις ἡσυχία ἔχω."},{"id":886379,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ προτεταγμένοι διεναυμάχησαν, ἐπὶ πολὺ κεκμηκότων ἤδη τῶν πολεμίων, σημεῖον ἦρε τοῖς ἡσυχάζουσιν·","lemmas":"ἐπεί δέ ὁ προτάσσω , ἐπί πολύς κάμνω ἤδη ὁ πολέμιος, σημεῖον αἴρω ὁ ἡσυχάζω·"},{"id":886380,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀκμῆτες ἐμβαλόντες ἐτρέψαντο τοὺς κεκμηκότας.","lemmas":"ὁ δέ ἀκμής ἐμβάλλω τρέπω ὁ κάμνω."},{"id":886381,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος περὶ Λευκάδα Λακεδαιμονίοις ναυμα- χήσας ἐνίκησε.","lemmas":"Τιμόθεος περί Λευκάς  - νικάω."},{"id":886382,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῶν συντριβέντων σκαφῶν περι- ῆσαν δέκα νῆες τῶν πολεμίων ἀναυμάχητοι, ἃς ἐδεδοί- κει.","lemmas":"πολύς συντρίβω σκάφος2 -  ναῦς ὁ πολέμιος , ὅς - ."},{"id":886383,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιμόθεος ἐπανιὼν ἐπὶ τὸν ναύσταθμον καὶ δὴ τὸ ναυτικὸν ἔταξεν ἐν μηνοειδεῖ σχήματι πρὸς τοὺς πολε- μίους τὸ κυρτὸν, ἐντὸς τὰ ναυάγια συναγαγών·","lemmas":"Τιμόθεος ἐπί ὁ ναύσταθμον καί δή ὁ τάσσω ἐν μηνοειδής σχῆμα πρός ὁ - ὁ κυρτός, ἐντός ὁ ναυάγιον συνάγω·"},{"id":886384,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὲ ἀπόπλουν ἐποιεῖτο προς τὴν γῆν κελεύσας ἐλαύνειν ἐπὶ πρύμναν, ὅπως ἀντίπρωροι τὰς πολεμίας δέκα ναῦς ῥᾳδίως ἀμύνοιντο.","lemmas":"ὁ δέ ἀπόπλοος ποιέω ὁ γῆ κελεύω ἐλαύνω ἐπί πρύμνα, ὅπως ὁ  ναῦς ῥᾴδιος ."},{"id":886385,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ σχῆμα τῆς τάξεως οἱ ἀπὸ τῶν δέκα νεῶν φοβηθέντες οὐκ ἐπέθεντο.","lemmas":"οὗτος ὁ σχῆμα ὁ τάξις ὁ ἀπό ὁ ναῦς φοβέω οὐ ἐπιτίθημι."},{"id":886386,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":886387,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"XABPIAΣ Χαβρίας τοῖς στρατιώταις παρήγγειλεν, ἐπειδὰν μέλλωμεν μάχεσθαι, μή τοι νομίζωμεν ὡς θεοῖς πο- λεμίοις συμβάλλοντες, ἀλλὰ ἀνθρώποις αἷμα καὶ σάρκας ἔχουσι καὶ τῆς αὐτῆς φύσεως ἡμῖν κεκοινωνηκόσιν.","lemmas":"Χαβρίας ὁ στρατιώτης παραγγέλλω, ἐπεί μάχομαι, μή τοι ὡς θεός - συμβάλλω, ἀλλά ἄνθρωπος αἷμα καί σάρξ ἔχω καί ὁ αὐτός φύσις ἐγώ ."},{"id":886388,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας περὶ Νάξον ναυμαχῶν, ἐνίκησε Βοηδρο- μιῶνος ἕκτῃ ἐπὶ δέκα ταύτην τὴν μέραν ἐπιτήδειον τῇ ναυμαχίᾳ κρίνας.","lemmas":"Χαβρίας περί Νάξος ναυμαχέω, νικάω - ἕκτος ἐπί οὗτος ὁ  ὁ ναυμαχία κρίνω."},{"id":886389,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅτι ἦν μία τῶν μυστηρίων.","lemmas":"ὅτι2 εἰμί ὁ μυστήριον."},{"id":886390,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω γέ τοι καὶ Θεμιστοκλῆς τοῖς Πέρσαις ἐναυμάχησε περὶ Σαλαμῖνα.","lemmas":"οὕτως γε τοι καί Θεμιστοκλέης ὁ Πέρσης ναυμαχέω περί Σαλαμίς."},{"id":886391,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ οἱ μὲν περὶ Θεμιστοκλέα σύμμαχον ἔσχον τὸν Ἴακχον, οἱ δὲ περὶ Χαβρίαν τὸ Ἅλαδε μύσται.","lemmas":"ἀλλά ὁ μέν περί Θεμιστοκλέης σύμμαχος ἔχω ὁ Ἴακχος, ὁ δέ περί ὁ ."},{"id":886392,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ναῦς Λακωνικὰς κατασκόπους δώδεκα ἐφορμούσας, οὐ μὴν ἐπαναχθῆναι θαρρούσας ἐξεκα λέσατο οὕτω πως·","lemmas":"Χαβρίας ναῦς Λακωνικός κατάσκοπος δώδεκα ἐφορμάω, οὐ μήν ἐπανάγω θαρσέω  οὕτως πως·"},{"id":886393,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς ἀνήχθη ναυσὶ δεκαδύο κατὰ δύο ζεύξας, ἔπειτα τὰ ἱστία τῶν δυοῖν ἐπὶ μιᾶς ἀρά- μενος.","lemmas":"αὐτός ἀνάγω ναῦς κατά γε ζεύγνυμι, ἔπειτα ὁ ἱστίον ὁ ἐπί ἀρά - ."},{"id":886394,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι καταφρονήσαντες ὡς πρὸς ἓξ τριή- ρεις αὐτοὶ δεκαδύο ἔχοντες ἐπανήχθησαν.","lemmas":"ὁ καταφρονέω ὡς πρός  -  ἔχω ἐπανάγω."},{"id":886395,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ἐπὶ πλέον αὐτῶν τοῦ πελάγους προελθόντων καθελῶν τὰ ἱστία, τὰ σκάφη διαζεύξας ἐπέτρεψε καὶ τὰς ἡμι- σείας τῶν πολεμίων ἔλαβεν αὐτάνδρους.","lemmas":"Χαβρίας ἐπί πολύς αὐτός ὁ πέλαγος  ὁ ἱστίον, ὁ σκάφος2 διαζεύγνυμι ἐπιτρέπω καί ὁ - ὁ πολέμιος λαμβάνω αὔτανδρος."},{"id":886396,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας διὰ στενῶν τόπων ἀναχωρῶν ὀλίγους ἔχων πολλῶν πολεμίων ἐπικειμένων αὐτὸς τῆς πορείας ἡγούμενος τοὺς μάλιστα εὐρώστους οὐραγεῖν ἔταξεν, ὅπως τοὺς προσκειμένους ἀμύνοιντο.","lemmas":"Χαβρίας διά στενός τόπος ὀλίγος ἔχω πολύς πολέμιος αὐτός ὁ πορεία ὁ μάλιστα εὔρωστος τάσσω, ὅπως ὁ ."},{"id":886397,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐδεὶς οὖν τῶν οὐραγούντων ἔφυγεν οὐ τολμῶν τὸν στρατηγὸν παρελθεῖν ὡς ἄν κωλυθεὶς ἢ καὶ κολασθείς.","lemmas":"οὐδείς οὖν ὁ οὐραγέω φεύγω οὐ τολμάω ὁ στρατηγός παρέρχομαι ὡς ἄν κωλύω ἤ καί κολάζω."},{"id":886398,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ σχή- ματι τούτῳ τῆς πορείας ἀσφαλῶς διήγαγε τὸ στρατό- πεδον.","lemmas":"τῷ - οὗτος ὁ πορεία ἀσφαλής διάγω ὁ - ."},{"id":886399,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας Θαμῷ, Αἰγυπτίων βασιλεῖ, χρημάτων ἀποροῦντι συνεβούλευσε, τοὺς ἐν τῇ χώρᾳ κεκτημένους ἱκανὴν οὐσίαν κελεῦσαι παραχρῆμα εἰσενεγκεῖν ὅσον τις ἔχοι χρυσίον ἢ ἀργύριον·","lemmas":", Αἰγύπτιος βασιλεύς, χρῆμα ἀπορέω2 συμβουλεύω, ὁ ἐν ὁ χώρα ἱκανός οὐσία κελεύω παραχρῆμα εἰσφέρω ὅσος τις ἔχω χρυσίον τίη ἀργύριον·"},{"id":886400,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κομιδὴν δὲ αὐτοῖς ὧν διδόασι γενέσθαι ἐκ τῶν φόρων, οὕς κατʼ ἔτος ἐτέ- λουν.","lemmas":"κομιδή δέ αὐτός ὅς δίδωμι γίγνομαι ἐκ ὁ φόρος, ὅς κατά ἔτος - ."},{"id":886401,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ πολλὰ συνελέγη χρήματα οὐδενὸς ἀδικηθέντος, ἀλλὰ πάντων ὕστερον ὅσα ἔδωκαν ἀπο- λαβόντων.","lemmas":"οὕτως δή πολύς συλλέγω χρῆμα ἀδικέω, ἀλλά πᾶς ὕστερον ὅσος δίδωμι - λαμβάνω."},{"id":886402,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας εἰς Σελλασίαν τῆς Λακωνικῆς ἐμβαλὼν, νυκτὸς τὸν ποταμὸν διαβὰς, λείαν πολλὴν λαβὼν τὴν μὲν ὑπὲρ τὸν ποταμὸν ἐς τὴν φιλίαν ἀπεπέμψατο·","lemmas":"Χαβρίας εἰς Σελλασία ὁ Λακωνικός ἐμβάλλω, νύξ ὁ ποταμός διαβαίνω, λεία πολύς λαμβάνω ὁ μέν ὑπέρ ὁ ποταμός εἰς ὁ φιλία ἀποπέμπω·"},{"id":886403,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ τοὺς ἄλλους στρατιώτας φαγεῖν κελεύσας ἀνέμεινε μέχρι μεσούσης ἡμέρας τοῦτο προσδοκῶν, ὃ δὴ καὶ ἐγένετο.","lemmas":"αὐτός δέ ὁ ἄλλος στρατιώτης ἐσθίω κελεύω ἀναμένω μέχρι μεσόω ἡμέρα οὗτος προσδοκάω, ὅς δή καί γίγνομαι."},{"id":886404,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ γὰρ Λακεδαιμόνιοι μαθόντες ἐξεβοήθησαν ὡς ἀφαιρησόμενοι τὴν λείαν ἐπὶ τοῦ ποταμοῦ καὶ σπουδῇ δραμόντες διακόσια στάδια κε- κμηκότες, ἀσύντακτοι, διεσπαρμένοι πρὸς μάχην ἦσαν ἄχρηστοι.","lemmas":"ὁ γάρ μανθάνω ὡς ὁ λεία ἐπί ὁ ποταμός καί σπουδή τρέχω διακόσιοι στάδιος ἄν - , ἀσύντακτος, διασπείρω πρός μάχη εἰμί ἄχρηστος."},{"id":886405,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς αὐτοῦ στρατιώτας βεβρωκότας, ἀναπαυσαμένους, συντεταγμένους προσαγὼγν ῥᾳδίως τοὺς πλείστους αὐτῶν διέφθειρεν.","lemmas":"ὁ δέ ὁ αὐτός στρατιώτης , , συντάσσω ῥᾴδιος ὁ πλεῖστος αὐτός διαφθείρω."},{"id":886406,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ἦν ἐν Αἰγύπτῳ, στρατηγῶν τῷ βασιλεῖ τῶν Αἰγυπτίων.","lemmas":"εἰμί ἐν Αἴγυπτος, στρατηγός τῷ βασιλεύς ὁ ."},{"id":886407,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ Περσῶν βασιλέως ἐπιστρατεύ- σαντος πεζῇ δυνάμει καὶ ναυτικῇ, ὁ τῶν Ἀἰγυπτίων βασιλεὶς ναῦς πολλὰς ἔχων ἠπόρει πληρωμάτων συγ- κεκροτημένων.","lemmas":"ὁ Πέρσης βασιλεύς - πεζός δύναμις καί ναυτικός, ὁ ὁ  ναῦς πολύς ἔχω ἀπορέω2 πλήρωμα - ."},{"id":886408,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας καταλέξας Aἰγυπτίων τοὺς νεωτάτους, ἱκανοὺς πληρῶσαι ναῦς διακοσίας, ἐξελῶν τὰς κώπας τῶν τριήρων, ξύλα μακρὰ παραβαλὼν ἐπὶ τὸν αἰγιαλὸν, ὥστε ἐφʼ ἕνα καθῆσθαι, δοὺς αὐτοῖς τὰς κώπας καὶ κελευστὰς τῶν διγλώσσων ἐπιστήσας ὀλίγαις ἡμέραις ἐλαύνειν αὐτοὺς ἐδίδαξεν καὶ τὰς ναῦς ἐρετῶν συγκεκροτημένων ἐπλήρωσεν.","lemmas":"Χαβρίας καταλέγω ὁ νέος, ἱκανός πληρόω ναῦς διακόσιοι, ἐξελαύνω ὁ κώπη ὁ , ξύλον μακρός παραβάλλω ἐπί ὁ αἰγιαλός, ὥστε  , δίδωμι αὐτός ὁ κώπη καί ὁ ἐφίστημι ὀλίγος ἡμέρα ἐλαύνω αὐτός διδάσκω καί ὁ ναῦς ἐρέτης πληρόω."},{"id":886409,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ὁπότε νεοσύλλογον ἔχων δύναμιν( καὶ) μέλλοι παρατάττεσθαι, διὰ τοῦ κήρυκος ἐκέλευε τοὺς ἀρρώστως ἔχοντας χωρὶς τίθεσθαι τὰ ὅπλα.","lemmas":"Χαβρίας ὁπότε ἔχω δύναμις ( καί ) μέλλω παρατάσσω, διά ὁ κῆρυξ κελεύω ὁ ἄρρωστος ἔχω χωρίς τίθημι ὁ ὅπλον."},{"id":886410,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσοι δὴ δειλοὶ καὶ ἀρρωστίαν προσποιούμενοι χωρὶς ἐτίθεντο τὰ ὅπλα, τούτοις ἐς μὲν τὴν μάχην οὐκ ἐχρῆτο, ἐς δὲ τὰς προκαταλήψεις τῶν ὀχυρῶν τόπων, ἴνα τὸ γοῦν πλῆθος ἐπιφαινόμενον αὐτῶν φόβον ἐνεργάζοιτο τοῖς πολεμίοις·","lemmas":"ὅσος δή δειλός καί ἀρρωστία προσποιέω χωρίς ὁ ὅπλον, οὗτος εἰς μέν ὁ μάχη οὐ χράω2, εἰς δέ ὁ ὁ ὀχυρός τόπος, ὁ γοῦν πλῆθος ἐπιφαίνω αὐτός φόβος ὁ πολέμιος·"},{"id":886411,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καιροῦ δὲ παραστάντος ἐποίει ταχέως αὐτοὺς  αὐπομίσθους.","lemmas":"καιρός δέ παρίστημι ποιέω ταχύς αὐτός ."},{"id":886412,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας προσπλεύσας πολεμίᾳ πόλει νυκτὸς τοὺς πελταστὰς ἀπεβίβασεν·","lemmas":"Χαβρίας προσπλέω πολέμιος πόλις νύξ ὁ πελταστής ἀποβιβάζω·"},{"id":886413,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἀρχομένηςἕω ἐπὶ τὸν λιμένα ἔπλει ἀπωτέρω τῆς πόλεως ὄντα.","lemmas":"αὐτός δέ ἄρχω ἕω ἐπί ὁ λιμήν πλέω ἀπωτέρω ὁ πόλις εἰμί."},{"id":886414,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ ἐκ τῆς πόλεως ἐξέδραμον κωλύσοντες ἀποβῆναι τοὺς ἐκ τῶν νεῶν·","lemmas":"ὁ ἐκ ὁ πόλις ἐκτρέχω ἀποβαίνω ὁ ἐκ ὁ ναῦς·"},{"id":886415,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκ τῆς ἐνέδρας πελτασταὶ ὄπισθεν ἐπι- φανέντες τοὺς μὲν διέφθειραν αὐτῶν, τοὺς δὲ ζωγρείᾳ λαβόντες τῶν νεῶν ἐπιβάντες ἀνήχθησαν.","lemmas":"ὁ δέ ἐκ ὁ ἐνέδρα πελταστής ὄπισθεν ἐπί - φαίνω ὁ μέν διαφθείρω αὐτός, ὁ δέ λαμβάνω ὁ ναῦς ἐπιβαίνω ἀνάγω."},{"id":886416,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ἀπὸ τῶν πελταστῶν δέκα τοὺς δρομικω- τάτους ἐφʼ ἑκάστην ναῦν ἀνεβιβάσατο καὶ νυκτὸς ἐς τὴν πολεμίαν ἀπεβίβασε καὶ λεηλατεῖν τὴν χώραν ἐκέ- λευσεν.","lemmas":"Χαβρίας ἀπό ὁ πελταστής ὁ -  ἕκαστος ναῦς καί νύξ εἰς ὁ πολέμιος ἀποβιβάζω καί λεηλατέω ὁ χώρα - ."},{"id":886417,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἐκ τῆς πόλεως ἐκβοηθήσαντες ἐπικρατεῖν τῶν λεηλατούντων ἔμελλον·","lemmas":"ὁ δέ ἐκ ὁ πόλις ἐκβοηθέω ἐπικρατέω ὁ μέλλω·"},{"id":886418,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προῖδὼν κατὰ σπου- δὴν ἐπὶ τὴν πόλιν ἔπλει.","lemmas":"ὁ δέ κατά - δήν ἐπί ὁ πόλις πλέω."},{"id":886419,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκβοηθήσαντες τὸν ἐπίπλουν ἰδόντες ἐσπούδασαν, ἴνα μὴ καταλάβοι τὴν πόλιν.","lemmas":"ὁ δέ ἐκβοηθέω ὁ ἐπίπλοος2 ὁράω σπουδάζω, μή καταλαμβάνω ὁ πόλις."},{"id":886420,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὰς ναῦς τῇ χώρᾳ προσορμίσας τοὺς πελταστὰς καὶ τὴν λείαν ὅσην ἔλαβον ἀναλαβὼν καὶ δὴ ἀποπλεύσας ιᾤχετο.","lemmas":"ὁ δέ ὁ ναῦς ὁ χώρα ὁ πελταστής καί ὁ λεία ὅσος λαμβάνω ἀναλαμβάνω καί δή ἀποπλέω ."},{"id":886421,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας ἐν Νάξῳ μέλλων ναυμαχεῖν πρὸς Πόλ- λιν παρήγγειλε τοῖς τριηράρχοις, ἐὰν ἰσοπαλεῖς κατὰ τὸν κίνδυνον ὦσι, τὰ σημεῖα τῶν ἰδίων νεῶν λάθρα καθελόντας εἰδέναι τὰς ἐπισήμους πολεμίας οὔσας.","lemmas":"Χαβρίας ἐν μέλλω ναυμαχέω πρός - παραγγέλλω ὁ τριήραρχος, ἐάν κατά ὁ κίνδυνος εἰμί, ὁ σημεῖον ὁ ἴδιος ναῦς καθαιρέω οἶδα ὁ ἐπίσημος εἰμί."},{"id":886422,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τοῦτο ἐγένετο, οἱ μὲν τοῦ Πόλλιδος κυβερνῇ- ται ταῖς ναυσὶ τῶν Ἀθηναίων ἀπαντῶντες διὰ τὸ μὴ ἔχειν αὐτὰς τὸ Ἀττικὸν σημεῖον ἀμφιγνοοῦντες παρέ- πλεον.","lemmas":"ἐπεί δέ οὗτος γίγνομαι, ὁ μέν ὁ Πόλλις - ὁ ναῦς ὁ Ἀθήναιος ἀπαντάω διά ὁ μή ἔχω αὐτός ὁ Ἀττικός σημεῖον ἀμφιγνοέω - ."},{"id":886423,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τῶν Ἀθηναίων κατὰ τὸ παράγγελμα ταῖς ἐπισήμοις τῶν νεῶν ἔφθανον διδόντες διττὰς ἐμβολάς.","lemmas":"ὁ δέ ὁ Ἀθήναιος κατά ὁ παράγγελμα ὁ ἐπίσημος ὁ ναῦς φθάνω δίδωμι δισσός ἐμβολή."},{"id":886424,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ τέχνασμα τοῦτο νίκην Ἀθηναίοις ἔδωκεν.","lemmas":"ὁ τέχνασμα οὗτος νίκη Ἀθήναιος δίδωμι."},{"id":886425,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας εἰς Αἴγιναν νυκτὸς καταπλεύσας τρια- κοσίους ἄνδρας εἰς τινα τόπον ἐπιτήδειον ἀποβιβάσας αὐτὸς παρέπλει.","lemmas":"Χαβρίας εἰς Αἴγινα νύξ καταπλέω - ἀνήρ εἰς τις τόπος ἐπιτήδειος ἀποβιβάζω αὐτός παραπλέω."},{"id":886426,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐκ τῆς πόλεως ἐπεξελθόντες τοῖς ἀποβᾶσι παρετάσσοντο καὶ πολλοὺς αὐτῶν ἀνή- ρουν, ὁ δὲ διὰ τάχους ἐς τὴν πόλιν εἰσέπλευσεν.","lemmas":"ὁ μέν ἐκ ὁ πόλις ἐπεξέρχομαι ὁ παρατάσσω καί πολύς αὐτός - , ὁ δέ διά εἰς ὁ πόλις εἰσπλέω."},{"id":886427,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολῖται φοβηθέντες, μὴ τῆς πόλεως ἀποκλεισθῶσι, καταλιπόντες τὴν πρὸς τοὺς τριακοσίους μάχην ἀνε- χώρησαν ἐπὶ τὴν πόλιν.","lemmas":"ὁ δέ πολίτης φοβέω, μή ὁ πόλις ἀποκλείω, καταλείπω ὁ πρός ὁ τριακόσιοι μάχη - χωρέω ἐπί ὁ πόλις."},{"id":886428,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας πρὸς τὰς ἐπιβολὰς τῶν κυμάτων ὑπὲρ τὴν παρεξειρεσίαν ἑκατέρου τοίχου δέρρεις παρέβαλεν, καὶ κατηλώσας ἀρτίως τῷ καταστρώματι κατὰ τὸ ὕψος φράγμα κατελάμβανεν αὐτὸ πρὸς τὰς παρεξει- ρεσίας.","lemmas":"Χαβρίας πρός ὁ ἐπιβολή ὁ κῦμα ὑπέρ ὁ παρεξειρεσία ἑκάτερος τοῖχος παραβάλλω, καί ἄρτιος τῷ κατά ὁ ὕψος φράγμα καταλαμβάνω αὐτός πρός ὁ - ."},{"id":886429,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὲ ἐκώλυε τὴν ναῦν ὑποβρύχιον φέ- ρεσθαι καὶ τοὺς ναύτας ὑπὸ τῶν κυμάτων βρέχεσθαι·","lemmas":"οὗτος δέ κωλύω ὁ ναῦς  - καί ὁ ναύτης ὑπό ὁ κῦμα βρέχω·"},{"id":886430,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὰ ἐπιφερόμενα κύματα οὐχ ὁρῶντες διὰ τὴν τοῦ φράγματος πρόσθεσιν οὐκ ἐξανίσταντο διὰ τὸν φόβον οὐδὲ τὴν ναῦν ἔσφαλλον.","lemmas":"καί ὁ ἐπιφέρω κῦμα οὐ ὁράω διά ὁ ὁ φράγμα πρόσθεσις οὐ ἐξανίστημι διά ὁ φόβος οὐδέ ὁ ναῦς ."},{"id":886431,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας πρὸς τοὺς πελαγίους πλοῦς καὶ τοὺς ἐν τῇ θαλάττῃ χειμῶνας κατεσκεύαζεν ἑκάστῃ τῶν νηῶν δισσὰ πηδάλια καὶ τοῖς μὲν ὑπάρχουσιν ἐν ταῖς εὐδίαις ἐχρῆτο, εἰ δὲ ἡ θάλασσα κοίλη γένοιτο, θάτερα διὰ τῆς παρεξειρεσίας κατὰ τὰς θρανίτιδας κώπας παρε- τίθει τοὺς αὐχένας ἔχοντα καὶ τοὺς οἴακας ὑπὲρ τοῦ καταστρώματος, ὥστε ἐξαιρομένης τῆς πρύμνης τούτοις τὴν ναῦν κατευθύνεσθαι.","lemmas":"Χαβρίας πρός ὁ πελάγιος καί ὁ ἐν ὁ θάλασσα χειμών κατασκευάζω ἕκαστος ὁ ναῦς δισσός πηδάλιον καί ὁ μέν ὑπάρχω ἐν ὁ εὐδία χράω2, εἰ δέ ὁ θάλασσα κοῖλος γίγνομαι, ἕτερος διά ὁ παρεξειρεσία κατά ὁ κώπη - τίθημι ὁ αὐχήν ἔχω καί ὁ οἴαξ ὑπέρ ὁ κατάστρωμα, ὥστε ὁ πρύμνα οὗτος ὁ ναῦς ."},{"id":886432,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαερίας, καταδραμὼν τὴν Λακωνικὴν καὶ λείαν πολλὴν ἁρπάσας, Σθταρτιατῶν ἐκβοηθησάντων, ὧν Ἀγησίλαος ἡγεῖτο, συναγαγὼν τοὺς στρατιώτας ἐπὶ λόφον ὑψηλὸν, τὰ σκευοφόρα καὶ τοὺς αίχμαλώτους ἀγαγὼν ἐπὶ τὸ ὀχυρώτατον περιεστρατοπέδευσεν.","lemmas":", κατατρέχω ὁ Λακωνικός καί λεία πολύς ἁρπάζω, ἐκβοηθέω, ὅς Ἀγησίλαος , συνάγω ὁ στρατιώτης ἐπί λόφος ὑψηλός, ὁ καί ὁ ἄγω ἐπί ὁ ὀχυρός περιστρατοπεδεύω."},{"id":886433,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λάκωνες ἀπὸ πέντε σταδίων ἀντεστρατοπέδευσαν.","lemmas":"ὁ δέ Λάκων ἀπό πέντε στάδιον ἀντιστρατοπεδεύω."},{"id":886434,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας παρήγγειλεν ὡς πλεῖστα πυρὰ καῆναι διὰ νυκτὸς καὶ περὶ δευτέραν φυλακὴν παρήγγειλε τὰ μὲν ὑποζύγια καὶ τὰ βοσκήματα καταλιπεῖν, αὐτοὺς δὲ ἀναχωρεῖν κατὰ τὸ ὄπισθεν μέρος τοῦ λόφου.","lemmas":"παραγγέλλω ὡς πλεῖστος πυρά διά νύξ καί περί δεύτερος φυλακή παραγγέλλω ὁ μέν ὑποζύγιον καί ὁ βόσκημα καταλείπω, αὐτός δέ ἀναχωρέω κατά ὁ ὄπισθεν μέρος ὁ λόφος."},{"id":886435,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ λαθόντες ἀνεχώρησαν·","lemmas":"ὁ μέν δή λανθάνω ἀναχωρέω·"},{"id":886436,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λάκωνες τό τε πῦρ ὁρῶντες τῆς τε φωνῆς τῶν ὑποζυγίων ἀκούοντες μένειν τοὺς Αθηναίους νομίζοντες ὑπὸ τὴν ἕω διασκευασά- μενοι πρὸς μάχην σύνθημα λαβόντες τῷ λόφῳ προσ- ῆγον.","lemmas":"ὁ δέ Λάκων ὁ τε πῦρ ὁράω ὁ τε φωνή ὁ ἀκούω μένω ὁ νομίζω ὑπό ὁ  - πρός μάχη σύνθημα λαμβάνω τῷ λόφος - ."},{"id":886437,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐγγὺς γενόμενοι κενὸν τὸ στρατόπε- δον εἶδον, ἀνεβόησεν Ἀγησίλαος ἄριστός γε στρατηγὸς Χαβρίαςʼ.","lemmas":"ἐπεί δέ ἐγγύς γίγνομαι κενός ὁ - ὁράω, ἀναβοάω Ἀγησίλαος γε στρατηγός ."},{"id":886438,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":886439,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΩΚΙΩΝ.","lemmas":"."},{"id":886440,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκίων Ἀθηναίους ὡρμηκότας στρατεύειν ἐπὶ βοιωτοὺς ἐκώλυεν·","lemmas":"Ἀθήναιος ὁρμάω στρατεύω ἐπί κωλύω·"},{"id":886441,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολλῇ ὁρμῇ χρώμενοι τὸν πόλεμον ἐψηφίσαντο καὶ Φωκίωνα στρατηγόν.","lemmas":"ὁ δέ πολύς ὁρμή χράω2 ὁ πόλεμος ψηφίζω καί Φωκίων στρατηγός."},{"id":886442,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὸν κήρυκα ἀνειπεῖν ἐκέλευσεν·","lemmas":"ὁ δέ ὁ κῆρυξ ἀναγορεύω κελεύω·"},{"id":886443,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσοι Ἀθηναίων μέχρι ἑξήκοντα ἐτῶν ἀπὸ ἥβης πέντε ἡμερῶν σιτία λαβόντες εὐθὺς ἀπὸ τῆς ἐκκλησίας ἕπεσθέ μοι.","lemmas":"ὅσος Ἀθήναιος μέχρι ἔτος ἀπό ἥβη πέντε ἡμέρα σιτίον λαμβάνω εὐθύς ἀπό ὁ ἐκκλησία ."},{"id":886444,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θόρυβος ἦν πολύς.","lemmas":"ὁ θόρυβος εἰμί πολύς."},{"id":886445,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πρεσβύτεροι καὶ μᾶλλον ἐβόων, ἀνεπήδων, ἠγανάκτουν.","lemmas":"ὁ πρέσβυς καί μᾶλλον βοάω, ἀναπηδάω, ἀγανακτέω."},{"id":886446,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε δὴ Φωκίων οὐδὲν’, ἔφη δεινὸν ὑπομενεῖτε·","lemmas":"τότε δή , φημί δεινός ὑπομένω·"},{"id":886447,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κἀγὼ γὰρ ὁ στρατηγὸς ὀγδοηκοστὸν ἔχων ετος μεθʼ ὑμῶν ἔσομαι᾿.","lemmas":"γάρ ὁ στρατηγός ὀγδοηκοστός ἔχω μετά ὑμός ."},{"id":886448,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ἀκούσαντες Ἀθηναῖοι τῆς ὁρμῆς τῆς ἐπὶ τὸν πόλεμον ἐπαύσαντο καὶ μετε- βάλοντο.","lemmas":"οὗτος ἀκούω ὁ ὁρμή ὁ ἐπί ὁ πόλεμος ἐπαύω καί - βάλλω."},{"id":886449,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"*) 13.","lemmas":") ."},{"id":886450,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"XAPHΣ.","lemmas":"."},{"id":886451,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης ἐν τῷ στρατοπέδῳ κατασκόπους ὑπονοήσας εἶναι φυλακὴν ἔξωθεν τοῦ χάρακος περιστήσας, προσ- έταξεν ἕκαστον ἐπιλαμβάνεσθαι τοῦ πλησίον καὶ μὴ πρότερον ἀφιέναι, πρὶν εἰπεῖν, ὅς τις εἴη καὶ τίνος τάξεως.","lemmas":"Χάρης ἐν ὁ στρατόπεδον κατάσκοπος ὑπονοέω εἰμί φυλακή ἔξωθεν ὁ χάραξ περιίστημι, - ἕκαστος ἐπιλαμβάνω ὁ πλησίος καί μή πρότερος ἀφίημι, πρίν λέγω, ὅς τις εἰμί καί τάξις."},{"id":886452,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ συνέβη τοὺς κατασκόπους ἁλῶναι μὴ δυναμένους εἰπεῖν μήτε τάγμα μήτε λόχον μήτε συσσίτιον μήτε σύνθημα.","lemmas":"οὕτως δή συμβαίνω ὁ κατάσκοπος ἁλίσκομαι μή λέγω μήτε τάγμα μήτε λόχος μήτε συσσίτιον μήτε σύνθημα."},{"id":886453,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης ἐν Θρᾴκῃ χειμῶνος ὄντος ὑπερβολῇ τοὺς στρατιώτας ὁρῶν φειδομένους τῶν ἱματίων καὶ πρὸς τὸ πράττειν ἃ χρὴ διακειμένους ὀκνηρῶς παρήγγειλεν αὐτοῖς ἀλλάττειν παρʼ ἀλλήλων τὰ ἱμάτια.","lemmas":"Χάρης ἐν Θρᾴκη χειμών εἰμί ὑπερβολή ὁ στρατιώτης ὁράω ὁ ἱμάτιον καί πρός ὁ πράσσω ὅς χρή ὀκνηρός παραγγέλλω αὐτός ἀλλάσσω παρά ἀλλήλων ὁ ἱμάτιον."},{"id":886454,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτου γὰρ γενομένου τῶν ἀλλοτρίων ἐσθήτων ἕκαστος οὐ φειδόμενος ἑτοιμότερος ἦν πράττειν τὰ κελευόμενα.","lemmas":"οὗτος γάρ γίγνομαι ὁ ἀλλότριος ἐσθής ἕκαστος οὐ  εἰμί πράσσω ὁ κελεύω."},{"id":886455,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης ἀπῆγε στρατόπεδον ἐκ Θρᾴκης·","lemmas":"Χάρης ἀπάγω στρατόπεδον ἐκ Θρᾴκη·"},{"id":886456,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πέκειντο οἱ Θρᾷκες καὶ τὴν οὐραγίαν ἔθραυον.","lemmas":"ὁ Θρᾷξ καί ὁ οὐραγία θραύω."},{"id":886457,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ βουλόμε- νος ἀποσπάσαι τοὺς πολεμίους καὶ διελθεῖν ἀσφαλῶς, τόπον ὕποπτον συνιδὼν, ἀναβιβάσας τῶν σαλπιγκτῶν ἐπὶ τοὺς ἵππους καὶ συμπέμψας αὐτοῖς ὀλίγους τῶν ἰππέων ἐκέλευσε παριππευσαμένους τὴν ταχίστην γενο- μένους ὄπισθεν τῶν πολεμίων τὸ πολεμικὸν σημῆναι.","lemmas":"ὁ δέ - ἀποσπάω ὁ πολέμιος καί διέρχομαι ἀσφαλής, τόπος ὕποπτος συνοράω, ἀναβιβάζω ὁ σαλπιγκτής ἐπί ὁ ἵππος καί συμπέμπω αὐτός ὀλίγος ὁ κελεύω ὁ ταχύς - μένος ὄπισθεν ὁ πολέμιος ὁ πολεμικός σημαίνω."},{"id":886458,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐσήμηναν, οἱ δὲ προσκείμενοι Θρᾷκες ἐνέδραν εἶναι νομίσαντες τὴν τάξιν λύσαντες φεύγοντες ᾤχοντο.","lemmas":"ὁ μέν σημαίνω, ὁ δέ Θρᾷξ ἐνέδρα εἰμί νομίζω ὁ τάξις λύω φεύγω οἴχομαι."},{"id":886459,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης δὲ ἀσφαλῆ τὴν ἀποχώρησιν ἐποιήσατο.","lemmas":"Χάρης δέ ἀσφαλής ὁ ἀποχώρησις ποιέω."},{"id":886460,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":886461,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"XAPIΔHMOΣ.","lemmas":"."},{"id":886462,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαρίδημος Ἰλιέων λεηλατούντων αὐτοῦ τὴν πόλιν οἰκέτην Ἰλιέα προελθόντα ἐπὶ λείαν συλλαβῶν μεγά- λοις δώροις ἔπεισε προδοῦναι τὴν πόλιν.","lemmas":"Χαρίδημος Ἰλιεύς αὐτός ὁ πόλις  προέρχομαι ἐπί λεία  - δῶρον πείθω προδίδωμι ὁ πόλις."},{"id":886463,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἵνα δὲ πιστὸς φανείη τοῖς φυλάττουσι τὰς πύλας, ἔδωκεν αὐτῷ πολλὰ πρόβατα καὶ ἀνδράποδα δίς που καὶ τρὶς ἀγαγεῖν.","lemmas":"ἵνα δέ πιστός2 φαίνω ὁ φυλάσσω ὁ πύλη, δίδωμι αὐτός πολύς πρόβατον καί δίς που καί τρίς ἄγω."},{"id":886464,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ φύλακες ταῦτα νειμάμενοι συνεχώρουν αὐτῷ πολλάκις ἐξιέναι νύκτωρ καὶ σὺν αὐτῷ ἄνδρας πλείο- νας τὴν λείαν περιελαύνοντας.","lemmas":"ὁ δέ φύλαξ οὗτος συγχωρέω αὐτός πολλάκις ἔξειμι νύκτωρ καί σύν αὐτός ἀνήρ - ὁ λεία περιελαύνω."},{"id":886465,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαρίδημος τοὺς μὲν σὺν αὐτῷ συλλαβῶν ἔδησε·","lemmas":"Χαρίδημος ὁ μέν σύν αὐτός δέω·"},{"id":886466,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ τούτων ἱμάτια περι- βαλὼν ἰδίοις ἀνδράσιν ὡπλισμένοις ἔδωκεν αὐτοῖς τά τε ἄλλα τῆς λείας καὶ ἵππον ὡς αἰχμάλωτον.","lemmas":"ὁ δέ οὗτος ἱμάτιον - βάλλω ἴδιος ἀνήρ δίδωμι αὐτός ὁ τε ὁ λεία καί ἵππος ὡς αἰχμάλωτος."},{"id":886467,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ φύ- λακες, ἴνα δέξαιντο τὸν ἵππον, πᾶσαν τὴν πύλην ἀνέῳξαν.","lemmas":"ἕ - , δέχομαι ὁ ἵππος, πᾶς ὁ πύλη ἀνοίγνυμι."},{"id":886468,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται τῷ ἵππῳ συνεισπεσόντες τούς τε φύλακας ἀπέκτειναν καὶ τὴν λοιπὴν δύναμιν δεξά- μενοι τῆς πόλεως ἐκράτησαν, ὥστε, εἰ χρή τι καὶ παῖξαι, δεύτερον ἑάλω τὸ Ἵλιον πάλιν ἵππῳ καταστρα- τηγούμενον.","lemmas":"ὁ στρατιώτης τῷ ἵππος συνεισπίπτω ὁ τε φύλαξ ἀποκτείνω καί ὁ λοιπός δύναμις - ὁ πόλις κρατέω, ὥστε, εἰ χρή τις καί παίζω, δεύτερος ἁλίσκομαι ὁ πάλιν ἵππος - ."},{"id":886469,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":886470,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔHMΗTPIΟΣ ΦAΛHPΕΥΣ.","lemmas":"."},{"id":886471,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημήτριος Φαληρεὺς συλλαμβάνεσθαι μέλλων ὑπὸ τοῦ Θρᾳκῶν βασιλέως κατακρύψας αὐτὸν ἐς ἅμαξαν χορτοφόρον ἐς τὴν ὅμορον χώραν διεσώθη.","lemmas":"Δημήτριος Φαληρεύς συλλαμβάνω μέλλω ὑπό ὁ Θρᾷξ βασιλεύς κατακρύπτω αὐτός εἰς ἄμαξα εἰς ὁ ὅμορος χώρα διασῴζω."},{"id":886472,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":886473,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦIΛOKΛHΣ.","lemmas":"."},{"id":886474,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλοκλῆς, Πτολεμαίου στρατηγὸς, Καύνῳ προσ εστρατοπέδευσε καὶ χρήμασι διαφθείρας τοὺς σιτοφύ- λακας συνέθετο.","lemmas":"Φιλοκλέης, Πτολεμαῖος στρατηγός,  καί χρῆμα διαφθείρω ὁ - συντίθημι."},{"id":886475,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐν τῇ πόλει παρήγγειλαν τοῖς στρατιώταις δώσειν σῖτον·","lemmas":"ὁ μέν ἐν ὁ πόλις παραγγέλλω ὁ στρατιώτης δίδωμι σῖτος·"},{"id":886476,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὰς φυλακας τῶν τειχῶν ἀπολιπόντες τὸν σῖτον ἐμετροῦντο.","lemmas":"ὁ δέ ὁ ὁ τεῖχος ἀπολείπω ὁ σῖτος ."},{"id":886477,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλοκλῆς ἐν τούτῳ τῷ καιρῷ προσπεσὼν ἀφύλακτον ἔλαβε τὴν πόλιν.","lemmas":"Φιλοκλέης ἐν οὗτος ὁ καιρός προσπίπτω ἀφύλακτος λαμβάνω ὁ πόλις."},{"id":886478,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΤΕΤΑΡΤΟΝ Καὶ τόδε ὑμῖν τέταρτον βιβλίον, ἱερώτατοι βα- σιλεῖς Ἀντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατη- γημάτων·","lemmas":"ὅδε σύ τέταρτος βιβλίον,  -  καί , προσφέρω ὁ - ·"},{"id":886479,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο μὲν δὴ καὶ ἥδιον τῶν ἄλλων συγ- γράψας, ἐν ᾧ καταμάθοιτε ἂν τὰς ἀρετὰς τῶν ἡμετέ- ρων προγόνων, οἳ τῆς Μακεδονίας ἐβασίλευσαν.","lemmas":"οὗτος μέν δή καί ἡδύς ὁ ἄλλος - γράφω, ἐν ὅς καταμανθάνω ἄν ὁ ἀρετή ὁ - πρόγονος, ὁ ὁ Μακεδονία βασιλεύω."},{"id":886480,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":886481,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΓΑΙΟΣ.","lemmas":"."},{"id":886482,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀργαῖος βασιλεὺς Μακεδόνων, Ταυλαντίων Γά- λαυρος·","lemmas":"βασιλεύς ,  - ·"},{"id":886483,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ταυλάντιοι στρατεύουσιν ἐπὶ Μακεδόνας.","lemmas":"στρατεύω ἐπί ."},{"id":886484,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀργαῖος, ἦν γὰρ αὐτῷ χεὶρ ὀλίγη, κελεύει τὰς παρ- θένους τῶν Μακεδόνων, ἐπειδὰν οἱ πολέμιοι προσάγωσι τὴν φάλαγγα, αὐτοῖς ἐκ τοῦ ὄρους τῆς Ἐρεβοίας ἐπι- φανῆναι.","lemmas":"Ἀργαῖος, εἰμί γάρ αὐτός χείρ ὀλίγος, κελεύω ὁ - ὁ , ἐπεί ὁ πολέμιος ὁ φάλαγξ, αὐτός ἐκ ὁ ὀρός ὁ  - φαίνω."},{"id":886485,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ προσῆγον·","lemmas":"ὁ μέν δή προσάγω·"},{"id":886486,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἐπεφάνησαν καὶ κατῄεσαν ἀπὸ τοῦ ὄρους παρθένοι πολλαὶ θύρσους ἀντὶ δοράτων πάλλουσαι καὶ στεφάνοις τὰ πρόσωπα σκιάζουσαι.","lemmas":"ὁ δέ καί κάτειμι ἀπό ὁ ὄρος πολύς ἀντί δόρυ καί στέφανος ὁ πρόσωπον ."},{"id":886487,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γάλαυρος ἐξεπλάγη ἄνδρας εἶναι τὰς παρ- θένους ἀπὸ μακροῦ νομίζων καὶ τὸ ἀνακλητικὸν ὑπε- σήμηνεν·","lemmas":"ἐκπλήσσω ἀνήρ εἰμί ὁ - ἀπό μακρός νομίζω καί ὁ ἀνακλητικός - ·"},{"id":886488,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ταυλάντιοι δὲ ἔφευγον τά τε ὅπλα ἀποβα- λόντες καὶ τὰ σκευοφόρα καταλιπόντες.","lemmas":"δέ φεύγω ὁ τε ὅπλον - καί ὁ καταλείπω."},{"id":886489,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀργαῖος ἀμαχεὶ κρατήσας ἱερὸν ἱδρύεται Διονύσῳ Ψευδάνορι καὶ τὰς παρθένους, ἃς πάλαι Κλώδωνας ἔκλῃζον οἱ Μακεδόνες, αὐτὸς κλῄζειν ἔταξε διὰ τὴν μίμησιν τῶν ἀνδρῶν Μιμαλλόνας.","lemmas":"Ἀργαῖος ἀμαχεί κρατέω ἱερός ἱδρύω Διόνυσος καί ὁ παρθένος, ὅς πάλαι  ὁ , αὐτός τάσσω διά ὁ μίμησις ὁ ἀνήρ ."},{"id":886490,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":886491,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΙΛΙΠΠΟΣ.","lemmas":"."},{"id":886492,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπὶ στρατοπέδου Δόκιμον Ταραντῖνον λουτρῷ θερμῷ χρησάμενον τὴν ἡγεμονίαν ἀφείλετο, φήσας ἀγνοεῖν μοι δοκεῖς τὰ τῶν Μακεδόνων, παρʼ οἷς οὐδὲ γυνὴ τεκοῖσα θερμῷ λούεταιʹ.","lemmas":"Φίλιππος ἐπί στρατόπεδον  θερμός χράομαι ὁ ἡγεμονία ἀφαιρέω, φημί ἀγνοέω δοκέω ὁ ὁ ,  οὐδέ γυνή  ."},{"id":886493,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐν Χαιρωνείᾳ παρατασσόμενος Ἀθηναίοις εἴξας ἐνέκλινεν.","lemmas":"Φίλιππος ἐν Χαιρώνεια Ἀθήναιος εἴκω ."},{"id":886494,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στρατηγὸς Ἀθηναίων Στρατοκλῆς ἐκβοήσας οὐ χρὴ ἀποστῆναι προσκειμένους, ἕως ἂν τοὺς πολεμίους κατακλείσωμεν ἐς Μακεδονίανʼ οὐκ ἀνῆκε διώκων.","lemmas":"στρατηγός Ἀθήναιος Στρατοκλέης ἐκβοάω οὐ χρή ἀφίστημι , ἕως ἄν ὁ πολέμιος κατακλείω εἰς οὐ ἀνίημι διώκω."},{"id":886495,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος εἰπὼν οὐκ ἐπίστανται νικᾶν Ἀθηναῖοιʼ ἐπὶ πόδα ἀνεχώρει συνεσπασμένην ἔχων τὴν φάλαγγα καὶ ἐντὸς ὅπλων πεφυλαγμένος.","lemmas":"Φίλιππος λέγω οὐ ἐφίστημι νικάω ἐπί πούς ἀναχωρέω ἔχω ὁ φάλαγξ καί ἐντός ὅπλον φυλάσσω."},{"id":886496,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετʼ ὀλίγον ὑπερδεξίων τόπων λαβόμενος, παραθαρρύνας το πλῆθος, ἀναστρέψας εὐρώστως ἐμβάλλει τοῖς Ἀθη- ναίοις καὶ λαμπρῶς ἀγωνισάμενος ἐνίκησεν.","lemmas":"μετά ὀλίγος ὑπερδέξιος τόπος ,  πλῆθος, ἀναστρέφω εὔρωστος ἐμβάλλω ὁ - νήϊος καί λαμπρός νικάω."},{"id":886497,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπὶ Θηβαίους ἐστράτευεν.","lemmas":"Φίλιππος ἐπί στρατεύω."},{"id":886498,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀέροπος καὶ Δαμάσιππος ἡγεμόνες ἀπὸ πανδοκείου μισθωσάμενοι ψάλτριαν ἐς τὸ στρατόπεδον εἰσήγαγον.","lemmas":"καί Δαμάσιππος ἡγεμών ἀπό  εἰς ὁ στρατόπεδον εἰσάγω."},{"id":886499,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ἔλαθον Φίλιππον, ἀλλὰ καταμαθὼν ἄμφω τὼ ἡγεμόνε τῶν ὅρων τῆς αὑτοῖ βασιλείας ἐξεκήρυξεν.","lemmas":"οὐ μήν λανθάνω Φίλιππος, ἀλλά καταμανθάνω ἄμφω τῷ ὁ ὅρος ὁ βασίλεια ἐκκηρύσσω."},{"id":886500,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος πρέσβεις ἔπεμψεν ἐς πολεμίων Θρᾳκῶν πόλιν.","lemmas":"Φίλιππος πρέσβυς πέμπω εἰς πολέμιος Θρᾷξ πόλις."},{"id":886501,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐκκλησίαν συνήγαγον καὶ τοὺς πρεσ- βευτὰς ἐκέλευον ἀγορεύειν, καὶ ἦν ἁπάντων σπουδὴ περὶ τὴν ἀκρόασιν ὧν ἀγγελοῦσι.","lemmas":"ὁ μέν ἐκκλησία συνάγω καί ὁ - κελεύω ἀγορεύω, καί εἰμί ἅπας σπουδή περί ὁ ἀκρόασις ὅς ."},{"id":886502,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐν τῷ καιρῷ τούτῳ μὴ προσδοκῶσιν ἐπιθέμενος τῆς πόλεως ἐκράτησεν.","lemmas":"Φίλιππος ἐν ὁ καιρός οὗτος μή προσδοκάω ἐπιτίθημι ὁ πόλις κρατέω."},{"id":886503,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἤτησε παρὰ τῶν πολεμίων Ἰλλυριῶν νεκροὺς ὑποσπόνδους.","lemmas":"Φίλιππος παρά ὁ πολέμιος Ἰλλυριοί νεκρός ὑπόσπονδος."},{"id":886504,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ δόντων, ἡνίκα οἱ ἔσχατοι ἐκομίζοντο, σημήνας ἀφυλάκτοις ἐπῆλθεν.","lemmas":"ὁ δέ , ἡνίκα ὁ ἔσχατος κομίζω, σημαίνω ἀφύλακτος ἐπέρχομαι."},{"id":886505,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐν παλαίστρᾳ καὶ Μηνηγέτης ὁ παγ- κρατιαστὴς ἐκυλίοντο·","lemmas":"Φίλιππος ἐν παλαίστρα καί ὁ - ·"},{"id":886506,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται κύκλῳ περιστάντες κατεβόων τὴν μισθοφορὰν ἀπαιτοῦντες.","lemmas":"ὁ στρατιώτης κύκλος περιίστημι καταβοάω ὁ μισθοφορά ἀπαιτέω."},{"id":886507,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκ ἔχων ὁ Φίλιππος προσῆλθεν ἱδρῶτι ῥεόμενος, κεκονιμένος, προσμειδιάσας αὐτοῖς δίκαια᾿, ἔφη, λέγετε, ὦ συστρα- τιῶται, ἀλλά τοι κάγ διὰ τοῦτο νῦν ἐπὶ τὸν βάρβαρον ἀλείφομαι, ὅπως ὑμῖν πολλαπλασίως ἀποτίσαιμι τὰς χάριτας᾿.","lemmas":"οὐ ἔχω ὁ Φίλιππος προσέρχομαι ἱδρώς , κονίω, αὐτός , φημί, λέγω, ὦ - , ἀλλά τοι διά οὗτος νῦν ἐπί ὁ , ὅπως πολλαπλάσιος ὁ ."},{"id":886508,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα εἰπὼν καὶ ταῖν χεροῖν κροτῶν, διὰ μέσων δραμὼν, ἐς κολυμβήθραν ἐπέρριψεν ἑαυτὸν, καὶ οἱ Μακεδόνες ἐγέλασαν.","lemmas":"οὗτος λέγω καί ὁ χείρ κρότος, διά μέσος τρέχω, εἰς κολυμβήθρα ἐπιρρίπτω ἑαυτοῦ, καί ἕ γελάω."},{"id":886509,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Φίλιππος μέχρι τοσούτου δια- βαπτιζόμενος πρὸς τὸν παγκρατιαστὴν καὶ κατὰ τοῦ προσώπου ῥαινόμενος οὐκ ἀνῆκεν, ἔστʼ ἂν οἱ στρα- τιῶται καμόντες ἀπερρύησαν.","lemmas":"ὁ Φίλιππος μέχρι τοσοῦτος - βαπτίζω πρός ὁ παγκρατιαστής καί κατά ὁ πρόσωπον οὐ ἀνίημι, ἔστε ἄν ἕ - κάμνω ."},{"id":886510,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ στρατηγήματος τούτου καὶ αὐτὸς Φίλιππος παρὰ τοὺς πότους ἐμέ- μνητο πολλάκις, ὡς ἀστείως διακρουσάμενος τοὺς ἀπαι- τοῦντας.","lemmas":"ὁ στρατήγημα οὗτος καί αὐτός Φίλιππος παρά ὁ πότος - πολλάκις, ὡς ἀστεῖος ὁ - ."},{"id":886511,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐν Χαιρωνείᾳ γιγνώσκων τοὺς μὲν Ἀθη- ναίους ὀξεῖς καὶ ἀγυμνάστους, τοὺς δὲ Μακεδόνας ἠσκηκότας καὶ γεγυμνασμένους, ἐπὶ πολὺ τὴν παράταξιν ἐκτείνας ταχέως παρέλυσε τοὺς Ἀθηναίους καὶ εὐχει- ρῶώτους ἐποίησε.","lemmas":"Φίλιππος ἐν Χαιρώνεια γιγνώσκω ὁ μέν - νήϊος καί ἀγύμναστος, ὁ δέ ἀσκέω καί , ἐπί πολύς ὁ παράταξις ἐκτείνω ταχύς παραλύω ὁ Ἀθήναιος καί - ποιέω."},{"id":886512,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπὶ τὴν Ἀμφισσέων ἐστράτευεν·","lemmas":"Φίλιππος ἐπί ὁ στρατεύω·"},{"id":886513,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθη- ναῖοι καὶ Θηβαῖοι τὰ στενὰ προκατελάβοντο, καὶ ἦν ἡ δίοδος ἀμήχανος.","lemmas":"- καί ὁ στενός , καί εἰμί ὁ δίοδος ἀμήχανος."},{"id":886514,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐξαπατᾷ τοὺς πολεμίους Φίλιππος ἐπιστολὴν πεπλασμένην Ἀντιπάτρῳ πέμψας ἐς Μακε- δονίαν, ὡς τὴν μὲν στρατείαν τὴν ἐπʼ Ἀμφισσεῖς ἀνα- βάλοιτο, σπεύδοι δὲ ἐς Θρᾴκην πεπυσμένος τοὺς ἐκεῖ νεωτερίζειν.","lemmas":"ἐξαπατάω ὁ πολέμιος Φίλιππος ἐπιστολή πλάσσω Ἀντίπατρος πέμπω εἰς - , ὡς ὁ μέν στρατεία ὁ  - , δέ εἰς Θρᾴκη ὁ ἐκεῖ νεωτερίζω."},{"id":886515,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ γραμματοφόρος διῄει διὰ τῶν στενῶν.","lemmas":"ὁ γραμματοφόρος δίειμι διά ὁ στενός."},{"id":886516,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατηγοὶ, Χάρης καὶ Πρόξενος, αἱροῦσιν αὐτὸν καὶ τὴν ἐπιστολὴν ἀναγνόντες πιστεύουσι τοῖς γεγραμ- μένοις καὶ τὴν φυλακὴν τῶν στενῶν ἀπολείπουσι.","lemmas":"ὁ στρατηγός, Χάρης καί Πρόξενος, αἱρέω αὐτός καί ὁ ἐπιστολή ἀναγιγνώσκω πιστεύω ὁ - καί ὁ φυλακή ὁ ἀπολείπω."},{"id":886517,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος δὲ λαβόμενος ἐρημίας ἀφυλάκτως διεξεπαί- σατο καὶ τοὺς στρατηγοὺς ἀναστρέψαντας ἐνίκησε καὶ τῆς Ἀμφίσσης ἐκράτησεν.","lemmas":"Φίλιππος δέ λαμβάνω ἐρημία ἀφύλακτος - καί ὁ στρατηγός ἀναστρέφω νικάω καί ὁ Ἄμφισσα κρατέω."},{"id":886518,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος οὐκ ἐλάττω διʼ ὁμιλίας ἢ διὰ μάχης κατειργάζετο.","lemmas":"Φίλιππος οὐ ἐλάσσων διά ὁμιλία τίη διά μάχη ."},{"id":886519,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ νὴ Δία μεῖζον ἐφρόνει ἐφʼ οἷς διὰ τῶν λόγων ἐκτᾶτο ἢ διὰ τῶν ὅπλων·","lemmas":"καί Ζεύς μέγας φρονέω ὅς διά ὁ λόγος κτάομαι τίη διά ὁ ὅπλον·"},{"id":886520,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν μὲν γὰρ κοινωνεῖν αὐτῷ τοὺς στρατιώτας, τῶν δὲ αὐτῷ μόνῳ μετεῖναι.","lemmas":"ὁ μέν γάρ κοινωνέω αὐτός ὁ στρατιώτης, ὁ δέ αὐτός μόνος μεθίημι."},{"id":886521,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἤσκει τοὺς Μακεδόνας πρὸ τῶν κινδύνων, ἀναλαβόντας τὰ ὅπλα τριακόσια στάδια πολλάκις ὁδεύειν φέροντας ὁμοῦ κράνη, πέλτας, κνημίδας, σαρίσας καὶ μετὰ τῶν ὅπλων ἐπισιτισμὸν καὶ ὅσα σκεύη καθημε- ρινῆς διαίτης.","lemmas":"Φίλιππος ὁ πρό ὁ κίνδυνος, ἀναλαμβάνω ὁ ὅπλον τριακόσιοι στάδιος πολλάκις ὁδεύω φέρω ὁμοῦ , πέλτης, , καί μετά ὁ ὅπλον ἐπισιτισμός καί ὅσος σκεῦος - δίαιτα."},{"id":886522,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἀφικόμενος ἐς Λάρισαν, ἴνα τινὰς τῶν Ἀλευαδῶν ἔξω οἰκίας καθέλοι, νοσεῖν ὑπεκρίνατο, ὅπως ἐσιόντας αὐτοὺς ὡς ἐπισκεψομένους συλλάβῃ.","lemmas":"Φίλιππος ἀφικνέομαι εἰς Λάρισα, ἴς ὁ Ἀλευάδαι ἔξω οἰκία , νοσέω ὑποκρίνω, ὅπως αὐτός ὡς ."},{"id":886523,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βοΐσκος ἐξήγγειλε τοῖς Ἀλευάδαις τὴν ἐπίθεσιν, καὶ διὰ τοῦτο τέλος οὐκ ἔσχεν ἡ πρᾶξις.","lemmas":"Βοΐσκος ἐξαγγέλλω ὁ ὁ ἐπίθεσις, καί διά οὗτος τέλος οὐ ἔχω ὁ πρᾶξις."},{"id":886524,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ήξίωσε Σαρνουσίοις ἐκκλησιάζουσι δια- λεχθῆναι.","lemmas":"Φίλιππος  ἐκκλησιάζω - λέγω."},{"id":886525,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν συνήεσαν·","lemmas":"ὁ μέν ·"},{"id":886526,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ στρατιώταις παρήγγελτο ἱμάντας ὑπὸ μάλης κομίζειν.","lemmas":"ὁ δέ στρατιώτης παραγγέλλω ἱμάς ὑπό μάλη κομίζω."},{"id":886527,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὁ Φίλιππος ἀνέτεινε τὴν δεξιὰν ὡς δημηγορήσων, τοῦτο ἦν ἄρα σημεῖον τοῖς στρατιώταις τοῦ δῆσαι πάντας τοὺς παρόντας.","lemmas":"ἐπεί δέ ὁ Φίλιππος ἀνατείνω ὁ δεξιά ὡς δημηγορέω, οὗτος εἰμί ἄρα ὁ στρατιώτης ὁ δέω πᾶς ὁ πάρειμι."},{"id":886528,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω Σαρνούσιοι δεθέντες ἐς Μακε- δονίαν ἤχθησαν πλείους μυρίων.","lemmas":"οὕτως δέω εἰς - ἄγω πολύς μυρίος."},{"id":886529,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος διωκόμενος ὑπὸ Θρᾳκῶν παρήγγειλεν, ἐπειδὰν ὁ σαλπιγκτὴς φεύγειν σημήνῃ, τοῖς μὲν οὐρα- γοῦσι προβαλλομένοις μένειν, τοῖς δὲ ἄλλοις φεύγειν, ὅπως τοὺς μὲν πολεμίους ἐπιστήσειε διώκοντας, τοῖς δὲ οἰκείοις προλαβεῖν τῆς ὁδοῦ παράσχοι.","lemmas":"Φίλιππος διώκω ὑπό Θρᾷξ παραγγέλλω, ἐπεί ὁ σαλπιγκτής φεύγω , ὁ μέν - προβάλλω μένω, ὁ δέ φεύγω, ὅπως ὁ μέν πολέμιος ἐφίστημι διώκω, ὁ δέ οἰκεῖος προλαμβάνω ὁ ὁδός ."},{"id":886530,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος τὰς παρόδους τῆς Βοιωτίας Βοιωτῶν φυλαττόντων— ἦν δὲ στενὸς ὅρους αὐχήν U+00AF οὐκ ἐπὶ τοῦτον ὥρμησεν, ἀλλὰ τήν τε χώραν πυρπολῶν καὶ τὰς πόλεις πορθῶν φανερὸς ἦν.","lemmas":"Φίλιππος ὁ πάροδος2 ὁ Βοιωτία Βοιωτός φυλάσσω — εἰμί δέ ὅρος  οὐ ἐπί οὗτος ὁρμάω, ἀλλά ὁ τε χώρα πυρπολέω καί ὁ πόλις πορθέω φανερός εἰμί."},{"id":886531,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βοιωτοὶ δὲ οὐχ ὑπο- μένοντες ὁρᾶν τὰς πόλεις πορθουμένας κατέβησαν ἀπὸ τοῦ ὅρους.","lemmas":"Βοιωτός δέ οὐ - μένω ὁράω ὁ πόλις καταβαίνω ἀπό ὁ ὅρος."},{"id":886532,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ὑποστρέψας διὰ τοῦ ὄρους διεξεπαίσατο.","lemmas":"Φίλιππος ὑποστρέφω διά ὁ ὀρός διεκπαίω."},{"id":886533,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος τοῖς Μεθωναίων τείχεσι κλίμακας προσ- ήγαγεν καὶ διʼ αὐτῶν πολλοὺς Μακεδόνας ἀνεβίβασε πολιορκητάς.","lemmas":"Φίλιππος ὁ τεῖχος κλῖμαξ - καί διά αὐτός πολύς ἀναβιβάζω ."},{"id":886534,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἀνέβησαν ἐπὶ τὰ τείχη, ἀφεῖλε τὰς κλίμακας, ὅπως ἐλπίδα τοῦ καταβῆναι μὴ ἔχοντες προθυμότερον τῶν τειχῶν κρατήσειαν.","lemmas":"ἐπεί δέ ἀναβαίνω ἐπί ὁ τεῖχος, ἀφαιρέω ὁ κλῖμαξ, ὅπως ἐλπίς ὁ καταβαίνω μή ἔχω πρόθυμος ὁ τεῖχος κρατέω."},{"id":886535,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐνέβαλεν εἰς τὴν Ὀρβηλίων χώραν·","lemmas":"Φίλιππος ἐμβάλλω εἰς ὁ χώρα·"},{"id":886536,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δέ ἐστι φαραγγώδηc καὶ δασεῖα.","lemmas":"ὁ δέ εἰμί καί δασύς."},{"id":886537,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καταδυομένων τῶν βαρβάρων ἐς τὰ ἄλση καὶ τοὺς θάμνους, θηρευτικὰς κύνας πολλὰς ἐξήγαγεν, αἴ τοὺς πολεμίους ἐξιχνεύουσαι τοὺς πλείστους αὐτῶν ἐθήρευον.","lemmas":"καταδύω ὁ εἰς ὁ ἄλσος καί ὁ θάμνος, κυνέη πολύς ἐξάγω, εἰ ὁ πολέμιος ὁ πλεῖστος αὐτός θηρεύω."},{"id":886538,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος Ἀμφίπολιν ἀπαιτούμενος ὑπὸ Ἀθηναίων, ὁμοῦ δὲ καὶ Ἰλλυριοῖς πολεμῶν οὐκ ἀπέδωκεν, ἀλλʼ ἀφῆκεν ἐλευθέραν·","lemmas":"Φίλιππος Ἀμφίπολις ἀπαιτέω ὑπό Ἀθήναιος, ὁμοῦ δέ καί Ἰλλυριοί πολεμέω οὐ ἀποδίδωμι, ἀλλά ἀφίημι ἐλεύθερος·"},{"id":886539,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι δὲ ἠγάπησαν τὸ ἐλευ- θέραν ἀφεῖσθαι.","lemmas":"δέ ἀγαπάω ὁ - ."},{"id":886540,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος, ὁπότε τῶν Ἰλλυριῶν κρα- τήσας μείζω δύναμιν ἐκτήσατο, τηνικαῦτα πάλιν Ἀμφίπολιν κατέσχεν Ἀθηναίων καταφρονήσας.","lemmas":"Φίλιππος, ὁ Ἰλλυριοί - μέγας δύναμις κτάομαι, τηνικαῦτα πάλιν Ἀμφίπολις κατέχω Ἀθήναιος καταφρονέω."},{"id":886541,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπολιόρκει Φαρκηδόνα πόλιν Θεσσαλι κήν·","lemmas":"Φίλιππος πολιορκέω πόλις ·"},{"id":886542,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φαρκηδόνιοι παρέδωκαν τὴν πόλιν.","lemmas":"παραδίδωμι ὁ πόλις."},{"id":886543,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ εἰσ- ῆλθον οἱ Φιλίππειοι μισθοφόροι, περιπταίουσιν ἐνέδρᾳ·","lemmas":"ὡς δέ - ὁ μισθοφόρος, ἐνέδρα·"},{"id":886544,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ γὰρ ἀπὸ τῶν στεγῶν καὶ τῶν πύργων ἔβαλλον καὶ ἠκόντιζον.","lemmas":"πολύς γάρ ἀπό ὁ καί ὁ πύργος βάλλω καί ἀκοντίζω."},{"id":886545,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος προς τὴν ἐνέδραν ὀξέως ἀντεστρατήγησεν.","lemmas":"Φίλιππος ὁ ἐνέδρα ὀξύς2 ."},{"id":886546,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἦν τὰ ὄπισθεν τῆς πόλεως ἔρημα τῶν πολιτῶν συνδραμόντων ἐπὶ τὴν ἐνέδραν.","lemmas":"ὁ ὄπισθεν ὁ πόλις ὁ πολίτης ἐπί ὁ ἐνέδρα."},{"id":886547,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ ταῦτα τοὺς Μακεδόνας προσβάλλειν ἐκέλευσε καὶ προσ- τιθέναι κλίμακας.","lemmas":"κατά οὗτος ὁ προσβάλλω κελεύω καί - τίθημι ."},{"id":886548,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναβάντων δὲ ὑπὲρ τό τεῖχος, οἱ Φαρκηδόνιοι τοῦ βάλλειν τοὺς μισθοφόρους ἀποσχό- μενοι σπουδῇ ἔθεον ἀμυνούμενοι τοὺς τειχοκρατοῦντας.","lemmas":"ἀναβαίνω δέ ὑπέρ ὁ τεῖχος, ὁ ὁ βάλλω ὁ μισθοφόρος - σπουδή θέω ὁ ."},{"id":886549,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ, πρὶν ἥκειν εἰς χεῖρας, ἤδη τῆς πόλεως ἐκράτουν.","lemmas":"ὁ δέ, πρίν ἥκω εἰς χείρ, ἤδη ὁ πόλις κρατέω."},{"id":886550,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ποθῶν κτήσασθαι Θεσσαλίαν αὐτὸς μὲν φανερῶς οὐκ ἐπολέμει Θλεσσαλοῖς·","lemmas":"Φίλιππος ποθέω κτάομαι Θεσσαλία αὐτός μέν φανερός οὐ πολεμέω ·"},{"id":886551,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελινναίων δὲ πολε- μούντων Φαρσαλίοις καὶ Φεραίων Λαρισαίοις, τῶν δὲ ἄλλων ἐς τούτους διῃρημένων, ἀεὶ προσεβοήθει τοῖς καλοῦσι.","lemmas":"δέ -  καί , ὁ δέ εἰς οὗτος , ἀεί προσβοηθέω ὁ καλέω."},{"id":886552,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νικῶν δὲ οὐκ ἀναστάτους ἐποίει τοὺς ἡττω- μένους, ὅπλα οὐ παρῃρεῖτο, τείχη οὐ κατέβαλλε, τὰς στάσεις ἔτρεφε μᾶλλον ἢ ἔλυεν, τῶν ἀσθενεστέρων ἐπεμελεῖτο, τοὺς δυνατωτέρους καθῄρει, τοῖς δήμοις φίλος ἦν, τοὺς δημαγωγοὺς ἐθεράπευεν.","lemmas":"νικάω δέ οὐ ἀνάστατος ποιέω ὁ - μένος, ὅπλον οὐ παραιρέω, τεῖχος οὐ καταβάλλω, ὁ στάσις τρέφω μᾶλλον ἤ ἐλύω, ὁ ἐπιμελέομαι, ὁ δυνατός καθαιρέω, ὁ δῆμος φίλος εἰμί, ὁ δημαγωγός θεραπεύω."},{"id":886553,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις τοῖς στρατηγήμασι Φίλιππος ἐκράτησε Θεσσαλίας, οὐ τοῖς ὅπλοις.","lemmas":"οὗτος ὁ στρατήγημα Φίλιππος κρατέω , οὐ ὁ ὅπλον."},{"id":886554,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος πολιορκῶν χρόνῳ μακρῷ ἱαρᾶς ἐχυρὸν χωρίον, ἑλεῖν οὐχ οἷός τε ὥν, ἀποχωρῆσαι βουλόμε- νος ἀσφαλῶς καὶ τὰ ὄργανα τῆς πολιορκίας περισώ- σασθαι, νύκτα σκοτεινὴν παραφυλάξας ἐκέλευσε τοῖς μηχανοποιοῖς διαλύειν μὲν τὰ ὄργανα, μιμεῖσθαι δὲ κτύπον οἷος ἄν γένοιτο συμπηγνύντων.","lemmas":"Φίλιππος πολιορκέω χρόνος μακρός ἐχυρός χωρίον, αἱρέω  τε ἐάν, ἀποχωρέω - ἀσφαλής καί ὁ ὄργανον ὁ πολιορκία - , νύξ σκοτεινός παραφυλάσσω κελεύω ὁ διαλύω μέν ὁ ὄργανον, μιμέομαι δέ κτύπος οἷος ἄν γίγνομαι ."},{"id":886555,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐν ταῖς Κάραις ἀκούσαντες τοῦ κτύπου τὰς πύλας ἔνδοθεν ἀσφαλέστερον ἀπέκλειον καὶ τοῖς μηχανήμασιν ἀντι- μῆχανήματα ηὐτρέπιζον.","lemmas":"ὁ δέ ἐν ὁ Κάραι ἀκούω ὁ κτύπος ὁ πύλη ἔνδον ἀσφαλής καί ὁ μηχάνημα - ."},{"id":886556,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιρτπος δὲ περὶ ταῦτα ἀσχολουμένων διὰ νυκτὸς αὐτοῖς μηχανήμασιν ἀφα- νὴς ἦν.","lemmas":"δέ περί οὗτος διά νύξ αὐτός μηχάνημα - εἰμί."},{"id":886557,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπολιόρκει Bυζαντίους ἔχοντας οὐκ ὀλίγην χεῖρα συμμάχων.","lemmas":"Φίλιππος πολιορκέω ἔχω οὐ ὀλίγος χείρ ."},{"id":886558,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους ἀπολιπεῖν τὴν συμ- μαχίαν ἐτεχνάσατο πέμψας αὐτομόλους ἀγγέλλοντας, ὡς αἱ πόλεις αὐτῶν ὑπὸ Φιλίππου πολιορκοῖντο πέμ- ψαντος ἄλλας δυνάμεις ἐκεῖ, καὶ οὐ μακρὰν ἁλαώσεως αἱ πόλεις.","lemmas":"οὗτος ἀπολείπω ὁ -  πέμπω αὐτόμολος ἀγγέλλω, ὡς ὁ πόλις αὐτός ὑπό Φίλιππος  - ἄλλος δύναμις ἐκεῖ, καί οὐ μακράν ὁ πόλις."},{"id":886559,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ταῦτα ἤγγελλον, Φίλιππος δὲ φανε- ρὸς ἦν διαπέμπων μέρη τῆς στρατιᾶς ἄλλο ἀλλαχοῦ εἰς δόκησιν, οὐκ ἐπὶ πρᾶξιν.","lemmas":"ὁ μέν οὗτος ἀγγέλλω, Φίλιππος δέ - εἰμί διαπέμπω μέρος ὁ στρατιά ἄλλος εἰς δόκησις, οὐ ἐπί πρᾶξις."},{"id":886560,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σύμμαχοι ταῦτα ὁρῶντες καὶ ἀκούοντες ἀπολιπόντες Βυζαντίους ἐπὶ τὰς αὐτῶν πατρίδας ἐστέλλοντο.","lemmas":"ὁ σύμμαχος οὗτος ὁράω καί ἀκούω ἀπολείπω ἐπί ὁ αὐτός πατρίς στέλλω."},{"id":886561,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος τὴν Ἀβδηριτῶν καὶ Μαρωνιτῶν κατα- δραμὼν ἐπανῄει καὶ ναῦς ἔχων πολλὰς καὶ στρατιὰν πεζὴν ἄγων·","lemmas":"Φίλιππος ὁ Ἀβδηρίτης καί Μαρωνείτης - τρέχω ἐπάνειμι καί ναῦς ἔχω πολύς καί στρατιά πεζός ἄγω·"},{"id":886562,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης περὶ Νέαν πόλιν ἐναυλόχει τριή- ρεις ἔχων εἴκοσι.","lemmas":"Χάρης περί Νέη πόλις ναυλοχέω - ἔχω ."},{"id":886563,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φίλιππος ἐπιλεξάμενος τῶν νεῶν τέσσαρας τὰς ἄριστα πλεούσας ἐπλήρωσεν ἐρετῶν ἀκμῇ καὶ τέχνῃ καὶ ῥώμῃ ἀρίστων, καὶ παράγγελμα ἔδωκε, προαναχθῆναι τοῦ στόλου παντὸς καὶ παραπλεῖν τὴν Νέαν πόλιν οὐ πολὺ τῆς γῆς ἀπέχοντας.","lemmas":"Φίλιππος ὁ ναῦς τέσσαρες ὁ ἄριστον πλέω πληρόω ἐρέτης ἀκμή καί τέχνη καί ῥώμη ἄριστος, καί παράγγελμα δίδωμι, ὁ στόλος πᾶς καί παραπλέω ὁ Νέη πόλις οὐ πολύς ὁ γῆ ἀπέχω."},{"id":886564,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν παρ- έπλεον·","lemmas":"ὁ μέν - ·"},{"id":886565,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Χάρης ὡς ἀναρπασόμενος τὰς τέσσαρας ναῦς ἐπανήχθη ταῖς εἴκοσιν.","lemmas":"ὁ δέ Χάρης ὡς ὁ τέσσαρες ναῦς ἐπανάγω ὁ ."},{"id":886566,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ τέσσαρες, ἐλαφραὶ καὶ ἀρίστους ἐρέτας ἔχουσαι, ταχέως ἐς τὸ πέλαγος μετεωρίζονται, τῶν δὲ ἀμφὶ τὸν Χάρητα συντεταμέ- νως διωκόντων ἔλαθεν ὁ Φίλιππος Νέαν πόλιν ἀσφα- λῶς παραπλεύσας·","lemmas":"ὁ δέ τέσσαρες, καί ἄριστος ἐρέτης ἔχω, ταχύς εἰς ὁ πέλαγος μετεωρίζω, ὁ δέ ἀμφί ὁ Χάρης - διώκω λανθάνω ὁ Φίλιππος Νέη πόλις - παραπλέω·"},{"id":886567,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χάρης δὲ οὐδὲ τὰς τέσσαρας ναῦς κατέλαβεν.","lemmas":"Χάρης δέ οὐδέ ὁ τέσσαρες ναῦς καταλαμβάνω."},{"id":886568,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":886569,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΕΞΑΝΔΡΟΣ.","lemmas":"."},{"id":886570,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐστρατήγει πάντας ἀνθρώπους ἐς εὔνοιαν ὑπάγεσθαι καὶ δὴ καὶ ἔγνω πάντας ἀντὶ βρο- τῶν καὶ ἀνδρῶν καὶ φωτῶν καὶ μερόπων καὶ ἀνθρώ- πων Ἀλεξάνδρους καλεῖν.","lemmas":"Ἀλέξανδρος στρατηγέω πᾶς ἄνθρωπος εἰς εὔνοια ὑπάγω καί δή καί γιγνώσκω πᾶς ἀντί - ὁ καί ἀνήρ καί φώς καί μέροψ καί -  καλέω."},{"id":886571,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος πολεμῶν προσέτασσε τοῖς στρατηγοῖς ξυρεῖν τὰ τῶν Μακεδόνων γένεια, ἵνα μὴ παρέχοιεν πρόχειρον λαβὴν τοῖς ἐναντίοις.","lemmas":"Ἀλέξανδρος πολεμέω ὁ στρατηγός ξυρέω ὁ ὁ γένειον, ἵνα μή  λαβή ὁ ἐναντίος."},{"id":886572,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος πολιορκῶν Τύρον, βουλόμενος μέγα χῶμα τοῖς τείχεσι τῶν Τυρίων περιβαλεῖν, πρῶτος αὐτὸς κόφινον λαβὼν χοῦ πληρώσας προσήνεγκεν.","lemmas":"Ἀλέξανδρος πολιορκέω Τύρος, μέγας χῶμα ὁ τεῖχος ὁ περιβάλλω, πρῶτος αὐτός λαμβάνω πληρόω προσφέρω."},{"id":886573,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες, ὡς εἷδον αὐτουργοῦντα τὸν βασιλέα, παρα- χρῆμα τὰς χλαμύδας ἀπορρίψαντες τὸ χῶμα διὰ τάχους ἤγειραν.","lemmas":"ὁ , ὡς  ὁ βασιλεύς, - χρῆμα ὁ χλαμύς ἀπορρίπτω ὁ χῶμα διά τάχος ἀγείρω."},{"id":886574,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Τύρῳ ποιορκίαν περιβαλὼν ἐπʼ Ἀραβίας ἐστέλλετο.","lemmas":"Ἀλέξανδρος  περιβάλλω Ἀραβία στέλλω."},{"id":886575,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τύριοι τῆς ἀπουσίας αὐτοῦ κατα- φρονήσαντες, τῶν τειχῶν προελθόντες, τοῖς Μακε- δόσι προσπεσόντες ἐκράτουν πολλαχῇ.","lemmas":"ὁ ἀπουσία αὐτός κατά - φρονέω, ὁ τεῖχος προέρχομαι, ὁ - δόσις προσπίπτω κρατέω πολλαχῆ."},{"id":886576,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παρμενίων Ἀλέξανδρον ἀνακαλεῖται.","lemmas":"Παρμενίων Ἀλέξανδρος ἀνακαλέω."},{"id":886577,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διὰ τάχους ἐπανελθών, Μακεδόνων τοὺς ἐγκλίναντας ἰδῶν τοῖς ἡττωμένοις οὐκ ἐβοήθησεν·","lemmas":"διά τάχος ἐπανέρχομαι, ὁ ἐγκλίνω ἶδος ὁ οὐ βοηθέω·"},{"id":886578,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐς δὲ τὴν πόλιν κενὴν ἀνδρῶν ὁρμή- σας κατὰ κράτος αἱρεῖ τὴν Τύρον.","lemmas":"εἰς δέ ὁ πόλις κενός ἀνήρ ὁρμή - κατά κράτος αἱρέω ὁ Τύρος."},{"id":886579,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τύριοι τὴν πόλιν ἀλοῦσαν ἰδόντες αὐτίκα σφὰς αὐτοὺς καὶ τὰ ὅπλα τοῖς Μακεδόσι προήκαντο.","lemmas":"ὁ πόλις ἀλέω ὁράω αὐτίκα αὐτός καί ὁ ὅπλον ὁ προΐημι."},{"id":886580,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Δαρείῳ παρατάσσεσθαι μέλλων παρ- άγγελμα τοῖς Μακεδόσιν ἔδωκεν·","lemmas":"Ἀλέξανδρος Δαρεῖος παρατάσσω μέλλω - ὁ δίδωμι·"},{"id":886581,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἥν ἐγγὺς γένησθε τῶν Περσῶν, εἰς γόνυ κλίναντες ταῖν χεροῖν διατρίβετε τὴν γῆν·","lemmas":"ὅς γίγνομαι ὁ Πέρσης, εἰς γόνυ κλίνω ὁ χείρ ὁ γῆ·"},{"id":886582,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢν δὲ ἡ σάλπιγξ ὑποσημήνῃ, τότε δὴ ἀνα- στάντες θυμῷ καὶ ῥύμῃ τοῖς πολεμίοις ἐμβάλλετε.","lemmas":"ἐάν δέ ὁ σάλπιγξ , τότε δή - ἵστημι θυμός καί ῥύμη ὁ πολέμιος ἐμβάλλω."},{"id":886583,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ οἱ μὲν δὴ Μακεδόνες οὕτως ἐποίησαν·","lemmas":"ὁ μέν δή οὕτως ποιέω·"},{"id":886584,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Πέρσαι σχῆγμα προσκυνήσεως ἰδόντες τὴν πρὸς τὸν πόλεμον ὁρμὴν ἐξέλυσαν καὶ ταῖς γνώμαις ἐγένοντο μαλακώ- τεροι.","lemmas":"ὁ δέ Πέρσης προσκύνησις ὁράω ὁ πρός ὁ πόλεμος ὁρμή ἐκλύω καί ὁ γνώμη γίγνομαι - ."},{"id":886585,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δρεῖος δὲ ἐκυδροῦτο καὶ φαιδρὸς ἦν ὡς ἀμαχεὶ κρατῶν.","lemmas":"δέ καί φαιδρός εἰμί ὡς ἀμαχεί κρατέω."},{"id":886586,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες ὑπὸ τῷ συνθήματι τῆς σάλπιγγος ἀναπηδήσαντες ῥυμηδὸν ἐμβάλλουσι τοῖς πολεμίοις καὶ τὴν φάλαγγα ῥήξαντες ἐς φυγὴν ἐτρέ ψαντο.","lemmas":"ὁ ὑπό τῷ σύνθημα ὁ σάλπιγξ ἀναπηδάω ἐμβάλλω ὁ πολέμιος καί ὁ φάλαγξ ῥήγνυμι εἰς φυγή ."},{"id":886587,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν Ἀρβήλοις τὴν ὑστάτην μάχην Δα- ρείω παρετάσσετο.","lemmas":"Ἀλέξανδρος ἐν Ἄρβηλος ὁ ὕστερος μάχη - παρατάσσω."},{"id":886588,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μοῖρα Περσῶν οὐκ ὀλίγη περιελ- θόντες τὰ σκευοφόρα τῶν Μακεδόνων διήρπαζον.","lemmas":"μοῖρα Πέρσης οὐ ὀλίγος - ὁ σκευοφόρος ὁ διαρπάζω."},{"id":886589,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Παρμενίων Ἀλεξάνδρῳ συνεβούλευε τοῖς σκευοφόροις βοηθεῖν.","lemmas":"ὁ Παρμενίων Ἀλέξανδρος συμβουλεύω ὁ βοηθέω."},{"id":886590,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ῾ οὐδὲν᾿, ἔφη, παραλύειν χρὴ τῆς φά- λαγγος, ἀλλὰ τοῖς πολεμίοις αὐτοῖς μάχεσθαι·","lemmas":"ὁ δέ ῾ , φημί, παραλύω χρή ὁ - , ἀλλά ὁ πολέμιος αὐτός μάχομαι·"},{"id":886591,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡττη- θέντες μὲν γὰρ οὐκέτι τῶν σκευοφόρων χρήζομεν, νικήσαντες δὲ καὶ τὰ ἡμέτερα καὶ τὰ τῶν πολεμίων ἕξομεν.","lemmas":"- τίθημι μέν γάρ οὐκέτι ὁ σκευοφόρος , νικάω δέ καί ὁ ἡμέτερος καί ὁ ὁ πολέμιος ἔχω."},{"id":886592,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ Ἀλέξανδρος ἐκράτησε τῆς Ἀσίας.","lemmas":"ʼ Ἀλέξανδρος κρατέω ὁ Ἀσία."},{"id":886593,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες ἦσαν ἐπαχθεῖς αὐτῷ καὶ βαρεῖς καὶ πάντα σφίσιν αὐτοῖς ἐβιάζοντο παρʼ αὐτοῦ γίγνεσθαι.","lemmas":"ἕ εἰμί ἐπαχθής αὐτός καί βαρύς καί πᾶς σφεῖς αὐτός βιάζω παρά αὐτός γίγνομαι."},{"id":886594,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προσ- έταξεν ὁπλισαμένους ἰδίᾳ στῆναι τοὺς Μακεδόνας, εἰς δὲ τοὐναντίον τοὺς Πέρσας.","lemmas":"ὁ δέ -  ἴδιος ἵστημι ὁ , εἰς δέ ἐναντίος ὁ Πέρσης."},{"id":886595,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ διέστησαν,῾ ἐπιλέ- ξασθε οἱ Μακεδόνεςʼ ἔφη ὅν βούλεσθε τῶν ἡγεμόνων, ἐγὼ δὲ ἡγήσομαι τῶν Περσῶν.","lemmas":"ἐπεί δέ διΐστημι, ῾ - ἕ φημί ὅς βούλομαι ὁ ἡγεμών, δέ ἡγέομαι ὁ Πέρσης."},{"id":886596,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢν μὲν νικήσητε, ποιήσω πάντα, ὅσα ἂν κελεύητε, ἢν δὲ ἡττηθῆτε, μα- θόντες ὅτι μηδὲν δύνασθε, τὴν ἡσυχίαν ἄγετε.","lemmas":"ἐάν μέν νικάω, ποιέω πᾶς, ὅσος ἄν , ἐάν δέ , - ὅτι2 δύναμαι, ὁ ἡσυχία ἄγε."},{"id":886597,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ τὸ στρατήγημα ἐξέπληξε τοὺς Μακεδόνας καὶ τοῦ λοιποῦ πρὸς τὸν Ἀλέξανδρον ἐγένοντο μετριώτεροι.","lemmas":"ὁ στρατήγημα ἐκπλήσσω ὁ καί ὁ λοιπός πρός ὁ Ἀλέξανδρος γίγνομαι μέτριος."},{"id":886598,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν τῇ πρώτῃ παρατάξει πρὸς τοὺς Πέρσας ὁρῶν ἐνδιδόντας ἤδη τοὺς Μακεδόνας παρ- ιππεύων ἀνεβόα·","lemmas":"Ἀλέξανδρος ἐν ὁ πρῶτος παράταξις πρός ὁ Πέρσης ὁράω ἤδη ὁ  - ἀναβοάω·"},{"id":886599,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔτι ἅπαξ ἐπαγάγωμεν, ἄνδρες Μακε- δόνες, ἔτι γενναίως ἅπαξ.","lemmas":"ἔτι ἅπαξ , ἀνήρ - , ἔτι γενναῖος ἅπαξ."},{"id":886600,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ καὶ δὴ τῆς ἐμβολῆς εὐρώ- στου γενομένης ἐς φυγὴν ἐτράποντο οἱ βάρβαροι.","lemmas":"᾿ καί δή ὁ ἐμβολή - γίγνομαι εἰς φυγή τρέπω ὁ ."},{"id":886601,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρὰ τοσοῦτον ἡ νίκη γενέσθαι τότε λέγεται.","lemmas":"παρά ὁ νίκη γίγνομαι τότε λέγω."},{"id":886602,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἦν ἐν Ἰνδοῖς καὶ τὸν Ὑδάσπην ποτα- μὸν διαβαίνειν ἔμελλεν·","lemmas":"Ἀλέξανδρος εἰμί ἐν καί ὁ  - διαβαίνω μέλλω·"},{"id":886603,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πῶρος Ἰνδῶν βασιλεὺς ἐπέ- κεινα τοῦ ποταμοῦ παρετάσσετο, καὶ διαβαίνειν ἀδύ- νατον ἦν.","lemmas":"Πῶρος Ἰνδός βασιλεύς - ὁ ποταμός παρατάσσω, καί διαβαίνω - εἰμί."},{"id":886604,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἄνω τοῦ ποταμοῦ τὴν δύναμιν ἀντιπαρεξῆγεν, καὶ ὁ Πῶρος ἄνω·","lemmas":"Ἀλέξανδρος ἄνω2 ὁ ποταμός ὁ δύναμις , καί ὁ Πῶρος ἄνω2·"},{"id":886605,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν Ἀλέξανδρος τοῦ ποταμοῦ κάτω, καὶ ὁ Πῶρος ὁμοίως κάτω.","lemmas":"πάλιν Ἀλέξανδρος ὁ ποταμός κάτω, καί ὁ Πῶρος ὅμοιος κάτω."},{"id":886606,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ἐγίγνετο πολλάκις καὶ ἐπὶ πολλὰς ἡμέρας, ὥστε οἱ μὲν Ἰνδοὶ κατεγέλασαν τῆς δειλίας τῶν πολεμίων καὶ συμπαραθέοντες ἐπαύσαντο, ὡς οὐκ ἄν ποτε διαβῆναι τολμησάντων, οἳ τοσάκις οὐκ ἐθάρρησαν.","lemmas":"οὗτος γίγνομαι πολλάκις καί ἐπί πολύς ἡμέρα, ὥστε ὁ μέν Ἰνδός ὁ δειλία ὁ πολέμιος καί ἐπαύω, ὡς οὐ ἄν ποτε διαβαίνω τολμάω, ὁ οὐ θαρσέω."},{"id":886607,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος δὲ ὀξυτάτῳ δρόμῳ παρὰ τὰς ὄχθας ἀναδραμὼν, ἐπι- βὰς πλοίων καὶ ζευγμάτων καὶ διφθερῶν χόρτου πε- πληρωμένων διέβη τὸν ποταμὸν ἐξαπατήσας Ἰνδοὺς τῷ τῆς διαβάσεως ἀνελπίστῳ.","lemmas":"Ἀλέξανδρος δέ δρόμος παρά ὁ ὄχθη ἀνατρέχω, ἐπί - βαίνω πλοῖον καί καί χόρτος - διαβαίνω ὁ ποταμός ἐξαπατάω Ἰνδός τῷ ὁ διάβασις ."},{"id":886608,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος κατέστρεφε τὴν Ἰνδῶν.","lemmas":"Ἀλέξανδρος καταστρέφω ὁ ."},{"id":886609,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ στρα- τιωτῶν ἐφελκομένων λάφυρα Περσικὰ καὶ πλοῦτον ὑπέρογκον ἐπὶ τῶν ἁμαξῶν καὶ τὴν πρὸς Ἰνδοὺς μά- χην οὐκ ἀναγκαίαν ἡγουμένων τοσαῦτα δὴ κεκτημέ- νων, πρώτας ὑπέπρησε τὰς βασιλικὰς ἁμάξας, εἶτα τὰς τῶν ἄλλων.","lemmas":"ὁ δέ -  λάφυρα Περσικός καί πλοῦτος ὑπέρογκος ἐπί ὁ καί ὁ πρός Ἰνδός - οὐ ἀναγκαῖος τοσοῦτος δή - , πρῶτος ὁ βασιλικός , ὁ ὁ ἄλλος."},{"id":886610,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες ἐλαφροὶ γενόμενοι καὶ ἐν χρείᾳ τοῦ πάλιν κτήσασθαι καταστάντες ἐπὶ τὸν πόλεμον ὥρμησαν προθυμότερον.","lemmas":"ἕ ἐλαφρός γίγνομαι καί ἐν χρεία ὁ πάλιν κτάομαι καθίστημι ἐπί ὁ πόλεμος ὁρμάω πρόθυμος."},{"id":886611,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Θρᾳκῶν παρεσκευασμένων καταγόμους ἁμάξας πολλὰς ἐπαφιέναι τοῖς Μακεδόσι παρήγγειλεν αὐτοῖς ἐκκλίνειν μὲν ὅσας δύναιντο, εἰ δὲ καταλαμ- βάνοιντο, καθιέντας αὑτοὺς πρὸς τὴν γῆν ὑπερτιθέναι τὰς ἀσπίδας, ὅπως συμβαίνοι φερομέναις ταῖς ἁμάξαις ὑπερπηδᾶν.","lemmas":"Ἀλέξανδρος Θρᾷξ  πολύς ἐπαφίημι ὁ παραγγέλλω αὐτός ἐκκλίνω μέν ὅσος δύναμαι, εἰ δέ - , ἑαυτοῦ πρός ὁ γῆ ὁ ἀσπίς, ὅπως συμβαίνω ὁ ἄμαξα ὑπερπηδάω."},{"id":886612,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτό τοι καὶ ἐν αὐτῇ τῇ πείρᾳ γενόμε- νον ἤλεγξε τοῖς Θρᾳξὶν ἄχρηστον τὴν τῶν ἁμαξῶν παρασκευήν.","lemmas":"οὗτος τοι καί ἐν αὐτός ὁ πεῖρα - ἐλέγχω ὁ ἄχρηστος ὁ ὁ παρασκευή."},{"id":886613,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἔλαβε Θήβας τῆς δυνάμεως ἱκανὴν ἀποκρύψας καὶ τάξας ἐπʼ αὐτῆς Ἀντίπατρον·","lemmas":"Ἀλέξανδρος λαμβάνω Θῆβαι ὁ δύναμις ἀποκρύπτω καί τάσσω ἐπί αὐτός Ἀντίπατρος·"},{"id":886614,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν δὲ φανερὰν αὐτὸς ἦγεν ἐπὶ τοὺς ἐχυροὺς τῶν τόπων.","lemmas":"ὁ δέ φανερός αὐτός ἄγω ἐπί ὁ ἐχυρός ὁ τόπος."},{"id":886615,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι δὲ ἐπεξῆλθον καὶ πρὸς τὴν ὁρωμένην δύνα- μιν οὐκ ἀγεννῶς ἀντιπαρετάσσοντο.","lemmas":"δέ ἐπεξέρχομαι καί πρός ὁ ὁράω - οὐ ἀγεννής ἀντιπαρατάσσομαι."},{"id":886616,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίπατρος ἐν τῷ καιρῷ τῆς μάχης τὴν κεκρυμμένην δύναμιν ἀνα- στήσας, κύκλῳ περιελθὼν, ᾗ σαθρὸν καὶ ἀφύλακτον ἦν τὸ τεῖχος, ταύτῃ κατελάβετο τὴν πόλιν καὶ σημεῖον ἦρεν.","lemmas":"Ἀντίπατρος ἐν ὁ καιρός ὁ μάχη ὁ κρύπτω δύναμις - ἵστημι, κύκλος περιέρχομαι, ὅς σαθρός καί ἀφύλακτος εἰμί ὁ τεῖχος, οὗτος καταλαμβάνω ὁ πόλις καί σημεῖον αἴρω."},{"id":886617,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἰδὼν ἀνεβόησεν, ὡς ἤδη τὰς Θήβας ἔχοι·","lemmas":"Ἀλέξανδρος ὁράω ἀναβοάω, ὡς ἤδη ὁ Θῆβαι ἔχω·"},{"id":886618,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι δὲ εὐρώστως μαχόμενοι, ὡς εἶδον ἐπι- στραφέντες ἑαλωκυῖαν τὴν πόλιν, ἔφευγον.","lemmas":"δέ εὔρωστος , ὡς ὁράω ἐπί - στράπτω ἁλίσκομαι ὁ πόλις, φεύγω."},{"id":886619,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἡμιθωράκια τοῖς( φεύγουσι) στρατιώ- ταις ἀντὶ θωράκων ἔδωκεν, ἵνα μένοντες μὲν ἀσφά- λειαν ἔχοιεν τῶν κατὰ πρόσωπον κρυπτομένων, φεύ- γοντες δὲ τὰ ὄπισθεν μέρη φυλάσσειν μὴ δύναιντο.","lemmas":"Ἀλέξανδρος ὁ ( φεύγω ) - ἀντί θώραξ δίδωμι, ἵνα μένω μέν - ἔχω ὁ κατά πρόσωπον κρύπτω, - δέ ὁ ὄπισθεν μέρος φυλάσσω μή δύναμαι."},{"id":886620,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ τοίνυν ἔφευγεν οὐδεὶς γυμνωθῆναι δεδοικὼς, ἀλλὰ πάντοτε ἐνίκων μένοντες.","lemmas":"οὐ τοίνυν φεύγω οὐδείς γυμνόω δείδω, ἀλλά πᾶς νικάω μένω."},{"id":886621,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος, ὁπότε παρὰ τῶν μάντεων ἤκουε καλὰ γεγονέναι τὰ ἱερὰ, περιφέρειν ἐκέλευε τὰ ἱερεῖα καὶ δεικνύειν τοῖς στρατιώταις, ἵνα μὴ μόνον ἀκούοντες, ἀλλὰ καὶ ὁρῶντες ἀγαθὰς ἔχοιεν περὶ τοῦ κινδύνου τὰς ἐλπίδας.","lemmas":"Ἀλέξανδρος, παρά ὁ μάντις ἀκούω καλός γίγνομαι ὁ ἱερός, περιφέρω κελεύω ὁ ἱερεῖον καί δείκνυμι ὁ στρατιώτης, ἵνα μή μόνος ἀκούω, ἀλλά καί ὁράω ἀγαθός ἔχω περί ὁ κίνδυνος ὁ ἐλπίς."},{"id":886622,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος διαβὰς ἐς τὴν Ἀσίαν Μέμνονα στρα- τηγοῦντα Πέρσαις ὕποπτον ἐποίησε προστάξας τοῖς Μακεδόσιν ἐξιοῦσιν ἐπὶ τὰς προνομὰς ἀπέχεσθαι τῶν τοῦ Μέμνονος χωρίων.","lemmas":"Ἀλέξανδρος διαβαίνω εἰς ὁ Ἀσία Μέμνων - Πέρσης ὕποπτος ποιέω προστάσσω ὁ  ἐπί ὁ προνομή ἀπέχω ὁ ὁ Μέμνων χωρίον."},{"id":886623,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Γράνικον διαβαίνων Πέρσας ἐξ ὑπερ- δεξίων ἐπιόντας( αὐτοὺς) αὐτὸς ἐπὶ δόρυ τοὺς Μακε- δόνας ἀναγαγὼν ὑπερεκέρασεν·","lemmas":"Ἀλέξανδρος Γράνικος διαβαίνω Πέρσης ἐκ - ἔπειμι ( αὐτός ) αὐτός ἐπί δόρυ ὁ - ἀνάγω ·"},{"id":886624,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ φάλαγξ προσπε- σοῦσα τοὺς πολεμίους ἐτρέψατο.","lemmas":"ὁ δέ φάλαγξ - ὁ πολέμιος τρέπω."},{"id":886625,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν Ἀρβήλοις παρετάσσετο.","lemmas":"Ἀλέξανδρος ἐν Ἄρβηλος παρατάσσω."},{"id":886626,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος τὸ μεταίχμιον τῆς συμβολῆς τριβόλοις κατέσπειρε.","lemmas":"Δαρεῖος ὁ μεταίχμιον ὁ συμβολή κατασπείρω."},{"id":886627,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὴ συνιδὼν ὁ Μακεδὼν τοῦ δεξιοῦ κέρως ἡγούμενος ἐπὶ δόρυ παρήγγειλεν ἀκολουθεῖν, ὅπως περιέλθοι τὸν τόπον τὸν κατεσπαρμένον ταῖς τριβόλοις·","lemmas":"οὗτος δή συνοράω ὁ ὁ κέρας ἐπί δόρυ παραγγέλλω ἀκολουθέω, ὅπως περιέρχομαι ὁ τόπος ὁ ὁ ·"},{"id":886628,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Πέρσης ἀντιπαράγειν πειρώμενος ἐπʼ ἀσπίδα διέσπα συνεχῶς τὴν ἵππον.","lemmas":"ὁ δέ Πέρσης ἀντιπαράγω πειράω ἀσπίς συνεχής ὁ ἵππος."},{"id":886629,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς διασπάσμασιν ἐμβαλὼν Ἀλέξανδρος, ὁμοίως δὲ καὶ Παρμενίων ἀπὸ τοῦ λαιοῦ, τὰς μὲν τριβόλους ἐξένευσαν, τοὺς δὲ πολεμίους φεύγειν ἠνάγ- κασαν.","lemmas":"ὁ ἐμβάλλω Ἀλέξανδρος, ὅμοιος δέ καί Παρμενίων ἀπό ὁ , ὁ μέν τρίβολος ἐκνέω, ὁ δέ πολέμιος φεύγω - ."},{"id":886630,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Τίγριν διαβὰς Περσῶν τὴν χώραν καταπιμπράντων ἔπεμψε τοὺς κατὰ κράτος διώξοντας, ἵνʼ ἀγαπητῶς αἱρούμενοι σώζεσθαι τὴν χώραν ἀκέ- ραιον καταλίποιεν.","lemmas":"Ἀλέξανδρος διαβαίνω Πέρσης ὁ χώρα πέμπω ὁ κατά κράτος , ἵνα ἀγαπητός αἱρέω σῴζω ὁ χώρα - ."},{"id":886631,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν Υρκανίᾳ πυθόμενος μοχθηρὰ περὶ αὐτοῦ λογοποιεῖν τοὺς Μακεδόνας καὶ τοὺς Ἕλληνας, συναγαγὼν τοὺς φίλους ἔφη βούλεσθαι γράμματα πέμπειν οἴκαδε δηλώσοντα, ὡς ἐπανήξοι μετὰ χρόνον ἐτῶν τριῶν·","lemmas":"Ἀλέξανδρος ἐν πυνθάνομαι μοχθηρός περί αὐτός λογοποιέω ὁ καί ὁ Ἕλλην, συνάγω ὁ φίλος φημί βούλομαι γράμμα πέμπω οἴκαδε , ὡς μετά χρόνος ἔτος ·"},{"id":886632,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ αὐτὸ καὶ τοὺς φίλους ἐκέλευε τοῖς οἰκείοις ἐπιστέλλειν.","lemmas":"ὁ δέ αὐτός καί ὁ κελεύω ὁ οἰκεῖος ἐπιστέλλω."},{"id":886633,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ πάντες ἐνέγραψαν.","lemmas":"ὁ μέν δή πᾶς ἐγγράφω."},{"id":886634,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ γραμματοφόροι τρεῖς ἀπεῖχον σταθμοὺς, ἀνακαλεσάμενος αὐτοὺς λύσας τὰς ἐπιστολὰς ἔμαθε, τί φρονοῦντες ἕκαστοι διετέλουν.","lemmas":"ἐπεί δέ ὁ γραμματοφόρος ἀπέχω σταθμός, ἀνακαλέω αὐτός λύω ὁ ἐπιστολή μανθάνω, τίς φρονέω ἕκαστος διατελέω."},{"id":886635,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος χωρίῳ τῆς Ἰνδικῆς ἐχυρῷ προσεκά- θητο·","lemmas":"Ἀλέξανδρος χωρίον ὁ Ἰνδικός ἐχυρός - ·"},{"id":886636,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φοβηθέντες Ἰνδοὶ συνέθεντο μεθʼ ὅπλων ἐξελ- θεῖν.","lemmas":"φοβέω  μετά ὅπλον - θέω."},{"id":886637,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐξελθόντες λόφον ἕτερον κατελάβοντο καὶ φυλακὰς καθίσταντο.","lemmas":"ὁ μέν ἐξέρχομαι λόφος ἕτερος καταλαμβάνω καί φυλακή καθίστημι."},{"id":886638,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐπῆγε τὴν δύ- ναμιν τῶν Ἰνδῶν ἐπιβοωμένων τὰς συνθήκας.","lemmas":"Ἀλέξανδρος ἐπάγω ὁ - ὁ Ἰνδός ἐπιβοάω ὁ συνθήκη."},{"id":886639,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ περὶ ἐξόδου μὲν ὡμολόγει συντεθεῖσθαι, περὶ δὲ ἀφέ- σεως μηδὲν ὑπεσχῆσθαι.","lemmas":"ὁ δέ περί ἔξοδος μέν ὁμολογέω , περί δέ -  ὑπισχνέομαι."},{"id":886640,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Πιττακοῦ, ὃς ἦν ἀδελφιδοῦς Πώρου, λοχῶντος κατὰ τὴν ὁδὸν, ᾗ στενὸς ἦν αὐλὼν, μῆκος μὲν ἱκανῶς ἐκτεταμένος, πλάτος δὲ συνεσταλμένος ἄχρι τεσσάρων σταδίων, ἡ δὲ ἔξοδος στενὴ παντάπασιν— ἐν τοιαύτῃ φύσει χωρίου τῆς ἵππου διφαλαγγίαν ποιή- σας προῄει, παραγγείλας ἐφʼ ἡνίαν καὶ παρὰ τὴν κίνη- σιν ἕκαστον ἕπεσθαι τῷ ἡγουμένῳ, καὶ γενομένων μὲν τῶν ἐναντίων κατὰ τὸ δεξιὸν, ἐπιστρέφειν ἐπὶ δόρυ καὶ τοῦ λοιποῦ ἐξ ἡνίας παρεμβάλλειν·","lemmas":"Ἀλέξανδρος Πιττακός, ὅς εἰμί ἀδελφιδέος Πῶρος, κατά ὁ ὁδός, ὅς στενός εἰμί , μῆκος μέν ἱκανός ἐκτείνω, πλάτος δέ συστέλλω ἄχρι στάδιον, ὁ δέ ἔξοδος στενός παντάπασι — ἐν τοιοῦτος φύσις χωρίον ὁ ἵππος διφαλαγγία - πρόειμι, παραγγέλλω ἡνία2 καί παρά ὁ - ἕκαστος τῷ , καί γίγνομαι μέν ὁ ἐναντίος κατά ὁ δεξιός, ἐπιστρέφω ἐπί δόρυ καί ὁ λοιπός ἐκ ἡνία2 παρεμβάλλω·"},{"id":886641,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅταν δὲ τῆς δεξιᾶς πορείας τὴν οὐραγίαν ἴδωσιν, ἐπάγειν ἐπὶ τοὺς πολεμίους.","lemmas":"ὅταν δέ ὁ δεξιός πορεία ὁ οὐραγία ὁράω, ἐπάγω ἐπί ὁ πολέμιος."},{"id":886642,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα παραγγείλας ὀρθίαν αὐτὸς ἐποιεῖτο τὴν πορείαν, ὥστε γνώμονι τὸ σχῆμα παραπλήσιον ἦν.","lemmas":"οὗτος παραγγέλλω Ὀρθία αὐτός ποιέω ὁ πορεία, ὥστε γνώμων ὁ σχῆμα παραπλήσιος εἰμί."},{"id":886643,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπότʼ οὖν οἱ τοῦ λαιοῦ μέρους τὴν δεξιὰν οὐρα- γίαν ἰδόντες ἀλαλάξαντες προσῆγον, ὁμοίως δὲ καὶ οἱ ἀπὸ τοῦ δεξιοῦ ἐφʼ ἡνίαν στρέφοντες ἐπῆγον τοῖς Ἰνδοῖς·","lemmas":"ὁπότε οὖν ὁ ὁ μέρος ὁ δεξιός - ὁράω ἀλαλάζω προσάγω, ὅμοιος δέ καί ὁ ἀπό ὁ ἐπί ἡνία2 στρέφω ἐπάγω ὁ Ἰνδός·"},{"id":886644,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ συγκλεισθῆναι φοβηθέντες ὥρμησαν ὁμοῦ πάντες ἐπὶ τὴν στενὴν ἔξοδον, ὥστε οἱ μὲν ὑπὸ τῶν Μακεδόνων ἀνῃροῦντο, οἱ δὲ πλείους ὑπʼ ἀλλήλων καταπατούμενοι διεφθείροντο.","lemmas":"ὁ δέ φοβέω ὁρμάω ὁμοῦ πᾶς ἐπί ὁ στενός ἔξοδος, ὥστε μέν ὑπό ὁ ἀναιρέω, ὁ δέ πολύς ἀλλήλων καταπατέω διαφθείρω."},{"id":886645,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν τῇ πρὸς Πῶρον μάχῃ τὸ μὲν ἱππικὸν ἐπὶ τοῦ δεξιοῦ κέρως ἔταξεν ἐν μετώπῳ τὸ ἥμισυ, τὸ δὲ λοιπὸν ἐν ἐπικαμπίῳ, τὴν δὲ φάλαγγα καὶ τοὺς ἐλαφροὺς ἐπὶ τοῦ λαιοῦ κέρως ἔστησε καὶ ἀπὸ τούτων ἐπικάμπιον ἔταξε.","lemmas":"Ἀλέξανδρος ἐν ὁ πρός Πῶρος μάχη ὁ μέν ἱππικός ἐπί ὁ δεξιός κέρας τάσσω ἐν μέτωπον ὁ ἥμισυς, ὁ δέ λοιπός ἐν , ὁ δέ φάλαγξ καί ὁ ἐλαφρός ἐπί ὁ λαιός κέρας ἵστημι καί ἀπό οὗτος ἐπικάμπιος τάσσω."},{"id":886646,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πῶρος δὲ πολλοὺς ἐλέφαντας ἀντιπαρατάξας αὐτὸς μὲν κατὰ τὸ λαιὸν ἐπὶ τοῦ ἡγουμένου ἐλέφαντος ἦν·","lemmas":"Πῶρος δέ πολύς ἐλέφας ἀντιπαρατάσσομαι αὐτός μέν κατά ὁ λαιός ἐπί ὁ ἐλέφας εἰμί·"},{"id":886647,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ λοιποὺς ἐλέφαν- τας ἐκ διαστήματος πεντήκοντα ποδῶν μέχρι τοῦ δεξιοῦ κέρως ἔστησε·","lemmas":"ὁ δέ λοιπός - ἐκ διάστημα πεντήκοντα πούς μέχρι ὁ κέρας ἵστημι·"},{"id":886648,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ μέσα τῶν θηρίων ἀνδράσι πεζοῖς ἀνεπλήρωσεν, ὥστε ἦν τὸ σχῆμα τείχει μεγάλῳ παρα- πλήσιον, οἱ μὲν ἐλέφαντες ἐοικότες πύργοις, οἱ δὲ πεζοὶ μεσοπυργίοις.","lemmas":"ὁ δέ ὁ θηρίον ἀνήρ πεζός ἀναπληρόω, ὥστε εἰμί ὁ σχῆμα τεῖχος μέγας - πλησίος, ὁ μέν ἔοικα πύργος, ὁ δέ πεζός ."},{"id":886649,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθα δὴ παραγγείλας Ἀλέξανδρος τοὺς πεζοὺς ἀντιπαράγειν τοῖς πολεμίοις, αὐτὸς τὴν ἵππον ἐπὶ δόρυ σφοδρότερον ἤλασεν βουλόμενος ὑπερ- κεράσαι τοὺς ἐναντίους.","lemmas":"ἔνθα δή παραγγέλλω Ἀλέξανδρος ὁ πεζός ἀντιπαράγω ὁ πολέμιος, αὐτός ὁ ἵππος ἐπί δόρυ σφοδρός ἐλαύνω  - κεράννυμι ὁ ἐναντίος."},{"id":886650,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο φυλασσόμενος Πῶρος ἀντιπαρῆγε.","lemmas":"οὗτος Πῶρος ἀντιπαράγω."},{"id":886651,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ δὲ μὴ φθάνειν τὰ θηρία διέσπα κατὰ πολλὰ τὴν τάξιν.","lemmas":"τῷ δέ μή φθάνω ὁ θηρίον κατά πολύς ὁ τάξις."},{"id":886652,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν Μακεδόνων τοῖς διασπάσμασιν ἐμπιπτόντων ἠναγκάζετο κατὰ πρόσωπον ἐπιστρέφων ἀγωνίζεσθαι.","lemmas":"ὁ ὁ ἐμπίπτω ἀναγκάζω κατά πρόσωπον ἐπιστρέφω ἀγωνίζομαι."},{"id":886653,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτῳ φθάνουσιν οἱ περὶ τὸν Ἀλέ- ξανδρον ἱππεῖς ἐκπεριελθόντες καὶ κατὰ νώτου συνε- λάσαντες τοὺς Ἰνδοὺς τελεωτάτην νίκην ἀνείλοντο( μεθʼ ἣν βασιλεὺς Ἰνδικῆς Ἀλέξανδρος ἦν).","lemmas":"ἐν οὗτος φθάνω ὁ περί ὁ - ἱππεύς ἐκπεριέρχομαι καί κατά νῶτος - ὁ Ἰνδός τέλειος νίκη ἀναιρέω ( μετά ὅς βασιλεύς Ἰνδικός Ἀλέξανδρος εἰμί )."},{"id":886654,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Θεσσαλῶν τὰ Τέμπη φυλασσόντων τῆς Ὄσσης τὰς ὀρθίους πέτρας ὑπορύξας καὶ προσπλά- σας βαθμίδας μικρὰς, διὰ τούτων αὐτός τε καὶ οἱ Μακεδόνες ἀκροβατοῦντες ἀνέβησαν ἐπὶ τὰς κορυφὰς καὶ τὴν Ὄσσαν ὑπερβάντες Θεσσαλίαν εἶχον·","lemmas":"Ἀλέξανδρος ὁ Τέμπεα φυλάσσω ὁ Ὄσσα ὁ ὄρθιος πέτρα καί - βαθμίς μικρός, διά οὗτος αὐτός τε καί ὁ  ἀναβαίνω ἐπί ὁ κορυφή καί ὁ Ὄσσα ὑπερβαίνω Θεσσαλία ἔχω·"},{"id":886655,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεσσαλοὶ δὲ τὰ στενὰ τῶν Τεμπῶν ἐφύλασσον.","lemmas":"δέ ὁ στενός ὁ φυλάσσω."},{"id":886656,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔτι νῦν τοῖς διοδεύουσι τὰ Τέμπη πάρεστιν ὁρᾶν τὰς πέτρας τῆς Ὄσσης κλιμακηδὸν ᾠκοδομημένας·","lemmas":"ἔτι νῦν ὁ ὁ Τέμπεα πάρειμι ὁράω ὁ πέτρα ὁ Ὄσσα ·"},{"id":886657,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καλοῦσιν αὐτὰς την Ἀλεξάνδρου κλίμακα.","lemmas":"καλέω αὐτός Ἀλέξανδρος κλῖμαξ."},{"id":886658,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν μὲν τοῖς Μακεδόσιν ἢ ἐν Ἕλλησι δικάζων μέτριον καὶ δημοτικὸν ἔχειν τὸ δικα- στήριον ἐδοκίμαζεν, ἐν δὲ τοῖς βαρβάροις λαμπρὸν καὶ στρατηγικὸν, ἐκπλήσσων τοὺς βαρβάρους καὶ τῷ τοῦ δικαστηρίου σχήματι.","lemmas":"Ἀλέξανδρος ἐν μέν ὁ τίη ἐν Ἕλλην δικάζω καί δημοτικός ἔχω ὁ - δοκιμάζω, ἐν δέ ὁ λαμπρός καί στρατηγικός, ἐκπλήσσω ὁ καί τῷ ὁ δικαστήριον σχῆμα."},{"id":886659,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν γοῦν Βάκτροις καὶ Ὑρκανίοις καὶ Ἰνδοῖς δικάζων εἶχε τὴν σκηνὴν ὧδε πεποιημέ- νην.","lemmas":"ἐν γοῦν Βάκτρος καί καί Ἰνδός δικάζω ἔχω ὁ σκηνή ὧδε - ."},{"id":886660,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ σκηνὴ τὸ μέγεθος ἦν κλινῶν ἑκατόν·","lemmas":"ὁ σκηνή ὁ μέγεθος εἰμί κλίνη ἑκατόν·"},{"id":886661,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χρύσεοι κίονες ὑπετίθεντο αὐτῇ πεντήκοντα·","lemmas":"χρύσεος κίων αὐτός πεντήκοντα·"},{"id":886662,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑπερτείνοντες οὐρανίσκοι διάχρυσοι, ποικίλμασιν ἐκπεπονημένοι, τὸν ἄνω τόπον ἐσκέπαζον.","lemmas":", ποίκιλμα ἐκπονέω, ὁ ἄνω2 τόπος σκεπάζω."},{"id":886663,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πέρσαι μὲν πρῶτοι πεντακόσιοι μηλοφόροι περὶ τὴν σκηνὴν ἐντὸς ἵσταντο πορφυραῖς καὶ μηλίναις ἐσθῆσιν ἐξησκημένοι.","lemmas":"Πέρσης μέν πρῶτος πεντακόσιοι μηλοφόρος περί ὁ σκηνή ἐντός ἵστημι καί ἐσθής ἐξασκέω."},{"id":886664,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ δὲ τοὺς μη- λοφόρους τοξόται τὸν ἴσον ἀριθμὸν ἔχοντες ταῖς ἐσθῆσι διήλλαττον·","lemmas":"μετά δέ ὁ - τοξότης ὁ ἴσος ἀριθμός ἔχω ὁ ἔσθησις διαλλάσσω·"},{"id":886665,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν γὰρ αὐτῶν φλόγινα, οἱ δὲ κυάνεα, οἱ δὲ ὑσγινοβαφῆ περιεβέβληντο.","lemmas":"ὁ μέν γάρ αὐτός , ὁ δέ κυάνεος, ὁ δέ περιβάλλω."},{"id":886666,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων προΐσταντο Μακεδόνες ἀργυράσπιδες πεντακόσιοι τῶν μεγίστων ἀνδρῶν.","lemmas":"οὗτος  πεντακόσιοι ὁ μέγας ἀνήρ."},{"id":886667,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ δὲ τὸ μέσον τῆς σκηνῆς ὁ χρυσοῦς ἔκειτο θρόνος, ἐφʼ οὗ προκαθήμενος ἐχρημάτιζεν·","lemmas":"κατά δέ ὁ μέσος ὁ σκηνή ὁ χρύσεος κεῖμαι θρόνος, ἐπί οὗ2 χρηματίζω·"},{"id":886668,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σωματοφύλακες ἐφεστήκεσαν ἑκατέρωθεν τοῦ βασιλέως δικάζοντος.","lemmas":"ὁ σωματοφύλαξ ἑκατέρωθεν ὁ βασιλεύς δικάζω."},{"id":886669,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν κύκλῳ τῆς σκηνῆς τὸ τῶν ἐλεφάντων ἄγημα διεσκευασμένον ἐφεστήκει καὶ Μακεδόνες χίλιοι στολὰς Μακεδονικὰς ἔχοντες.","lemmas":"ἐν κύκλος ὁ σκηνή ὁ ὁ ἐλέφας ἄγημα ἐφίστημι καί χίλιοι στολή Μακεδονικός ἔχω."},{"id":886670,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτοις πεντακόσιοι Σούσιοι πορφυροσχήμονες, καὶ μετὰ τούτους ἐν κύκλῳ πάντων Πέρσαι μύριοι( Περσῶν) οἱ κάλλιστοι καὶ μέγιστοι, κεκαλλωπισμένοι παντὶ κόσμῳ Περσικῷ, πάν- τες ἀκινάκας ἔχοντες.","lemmas":"ἐπί οὗτος πεντακόσιοι , καί μετά οὗτος ἐν κύκλος πᾶς Πέρσης μυρίος ( Πέρσης ) ὁ καλός καί μέγας, πᾶς κόσμος , - ἀκινάκης ἔχω."},{"id":886671,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιόνδε ἦν Ἀλεξάνδρου τὸ δικαστήριον ἐν τοῖς βαρβάροις.","lemmas":"τοιόσδε εἰμί Ἀλέξανδρος ὁ ἐν ὁ ."},{"id":886672,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος τὴν ἄνυδρον ὁδεύων αὐτός τε ὑπὸ τε δίψους ἐπόνει καὶ οἱ Μακεδόνες.","lemmas":"Ἀλέξανδρος ὁ ἄνυδρος ὁδεύω αὐτός τε ὑπό τε πονέω καί ὁ ."},{"id":886673,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ κατάσκοποι τῆς χώρας ἐν κοίλῃ πέτρᾳ σμικρὸν ὑδάτιον εὑρόντες, τοῦτο βαλόντες ἐπὶ κράνος Ἀλεξάνδρῳ κομίζουσιν.","lemmas":"ὁ ὁ χώρα ἐν κοῖλος πέτρα μικρός ὑδάτιον εὑρίσκω, οὗτος βάλλω ἐπί Ἀλέξανδρος κομίζω."},{"id":886674,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τῇ στρατιᾷ δείξας, ὡς εὐθυμεῖν χρὴ φανέντος ὕδατος, αὐτὸς μὴ πιὼν ἐξέχεε τὸ κράνος πάντων ὁρώντων.","lemmas":"ὁ δέ ὁ στρατιά δείκνυμι, ὡς εὐθυμέω χρή φαίνω ὕδωρ, αὐτός μή πίνω ἐκχέω ὁ κράνος πᾶς ὁράω."},{"id":886675,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μακεδόνες ἀλαλάξαντες ἐκέλευον αὐτὸν ἡγεῖσθαι τῆς ὁδοῦ, πρὸς τὸ δίψος εὐρώστως ἀντέχοντες διὰ τὴν τοῦ βασιλέως ἐγκράτειαν.","lemmas":"ἕ ἀλαλάζω κελεύω αὐτός ὁ ὁδός, πρός ὁ δίψος εὔρωστος ἀντέχω διά ὁ ὁ βασιλεύς ἐγκράτεια."},{"id":886676,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐπὶ ποταμὸν τὸν Τίγριν φθάσαι Δα- ρεῖον ἠπείγετο.","lemmas":"Ἀλέξανδρος ἐπί ποταμός ὁ φθάνω - ἐπείγω."},{"id":886677,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πανικὸν ἀπὸ τῆς οὐραγίας διῇξε τὴν στρατιὰν πᾶσαν.","lemmas":"ἀπό ὁ οὐραγία διαΐσσω ὁ στρατιά πᾶς."},{"id":886678,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ βασιλεὺς ἐκέλευσε τῷ σαλπιγκτῇ ὑποσημῆναι σημεῖον ἀφοβίας, τοῖς δὲ πρωτοστάταις τῶν πεζῶν θέσθαι τὰ ὅπλα πρὸ τῶν ποδῶν καὶ τοῦτο φράζειν τοῖς μετʼ αὐτούς.","lemmas":"ὁ βασιλεύς κελεύω τῷ ὑποσημαίνω σημεῖον ἀφοβία, ὁ δέ πρωτοστάτης ὁ πεζός τίθημι ὁ ὅπλον πρό ὁ πούς καί οὗτος φράζω ὁ μετά αὐτός."},{"id":886679,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πάντες ἐφεξῆς τοῦτο ποιήσαντες ἔμαθον τὴν αἰτίαν τοῦ φόβου.","lemmas":"καί δή πᾶς ἐφεξῆς οὗτος ποιέω μανθάνω ὁ αἰτία ὁ φόβος."},{"id":886680,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ μὲν Πανικὸν ἐλέλυτο, οἱ στρατιῶται δὲ ἀράμενοι τὰ ὅπλα προῄεσαν.","lemmas":"ὁ μέν λύω, ὁ στρατιώτης δέ αἴρω ὁ ὅπλον πρόειμι."},{"id":886681,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν Ἀρβήλοις Δαρεῖον ἐνίκησεν.","lemmas":"Ἀλέξανδρος ἐν Ἄρβηλος Δαρεῖος νικάω."},{"id":886682,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φρα- σαόρτης, Δαρείου συγγενὴς, πολλὴν χεῖρα Περσικὴν ἔχων ἐφύλασσε τὰς Σουσίδας πύλας·","lemmas":"- , Δαρεῖος συγγενής, πολύς χείρ Περσικός ἔχω φυλάσσω ὁ πύλη·"},{"id":886683,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἄρα εἰσὶν ὄρη στενὰ καὶ ὑψηλά.","lemmas":"ὁ δέ ἄρα εἰμί ὄρος στενός καί ὑψηλός."},{"id":886684,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις προσβάλλοντας τοὺς Μακεδόνας εὐκόλως ἀπεκρούοντο οἱ βάρβαροι σφεν- δόνας, βέλη, πέτρους ἀφιέντες·","lemmas":"οὗτος προσβάλλω ὁ εὔκολος ἀποκρούω ὁ  - , βέλος, πέτρος ·"},{"id":886685,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε ἀνακαλέσας αὐτοὺς Ἀλέξανδρος ἀπὸ τριάκοντα σταδίων χάρακα ἐβάλλετο·","lemmas":"ὥστε ἀνακαλέω αὐτός Ἀλέξανδρος ἀπό στάδιον χάραξ βάλλω·"},{"id":886686,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ λόγιον Ἀπόλλωνος, ὡς ἄρα ξένος λύκος ἡγεμὼν αὐτῷ τῆς ὁδοῦ τῆς κατὰ Περσῶν γένοιτο.","lemmas":"εἰμί δέ λόγιος Ἀπόλλων, ὡς ἄρα ξένος λύκος αὐτός ὁ ὁδός ὁ κατά Πέρσης γίγνομαι."},{"id":886687,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρόσεισι δὴ τῷ Ἀλεξάνδρῳ βουκόλος θηρείαν ἔχων στολὴν, ὁμολογῶν ὅτι Λύκιος ἦν, καὶ ὡς κύκλῳ τῶν ὀρῶν ἀτραπὸς εἴη τῷ συνηρεφεῖ τῆς ὕλης ἀποκεκρυμμένη, αὐτῷ δὲ μόνῳ γιγνώσκοιτο διὰ τὴν νομὴν τῶν βοῶν.","lemmas":"πρόσειμι2 δή ὁ Ἀλέξανδρος βουκόλος ἔχω στολή, ὁμολογέω ὅτι2 εἰμί, καί ὡς κύκλος ὁ ὄρος εἰμί τῷ ὁ ὕλη , αὐτός δέ μόνος διά ὁ νομή ὁ βοῦς."},{"id":886688,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναμνησθεὶς Ἀλέξανδρος τοῦ μαντείου πιστεύει τῷ βουκόλῳ.","lemmas":"ἀναμιμνήσκω Ἀλέξανδρος ὁ μαντεῖον πιστεύω τῷ βουκόλος."},{"id":886689,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν μὲν δὴ πᾶσαν στρατιὰν ἐκέλευσεν ἐν στρατοπέδῳ μένειν καὶ πολλὰ πυρὰ ἀνακαίειν, ἐφελ- κομένους τὴν τῶν Περσῶν ὄψιν.","lemmas":"ὁ μέν δή πᾶς στρατιά κελεύω ἐν στρατόπεδον μένω καί πολύς πυρά ἀνακαίω, - ὁ ὁ Πέρσης ὄψις."},{"id":886690,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φιλώτᾳ δὲ καὶ Ἡφαιστίωνι παράγγελμα δοὺς ἀπόρρητον, ὁπόταν κατὰ κορυφῆς τῶν ὀρῶν ἴδωσι τοὺς Μακεδόνας ἐκφανέντας, αὐτοὺς κάτωθεν προσβάλλειν, αὐτὸς τοὺς ὑπασπιστὰς ἄγων καὶ μίαν ὁπλιτῶν φάλαγγα καὶ τὸ Σκυθικὸν τοξικον ὅσον ἦν διὰ τῆς ἀτραποῦ τῆς λεπτῆς ὀγδοή- κοντα στάδια προελθὼν ηὐλίσατο πυκαζόμενος ὕλῃ δασυτάτῃ.","lemmas":"Φιλώτης δέ καί Ἡφαιστίων παράγγελμα δίδωμι ἀπόρρητος, κατά κορυφή ὁ ὄρος ὁράω ὁ , αὐτός κάτωθεν προσβάλλω, αὐτός ὁ ὑπασπιστής ἄγω καί ὁπλίτης φάλαγξ καί ὁ Σκυθικός ὅσος εἰμί διά ὁ ἀτραπός ὁ  - στάδιον προέρχομαι αὐλίζομαι ὕλη ."},{"id":886691,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέσης δὲ νυκτὸς περιελθὼν ἐπέστη τοῖς πολεμίοις καθεύδουσιν·","lemmas":"μέσος δέ νύξ περιέρχομαι ἐφίστημι ὁ πολέμιος καθεύδω·"},{"id":886692,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀρχομένης δὲ ἡμέρας αἱ σάλ- πιγγες ἐσήμαινον ἀπὸ τῆς κορυφῆς τῶν ὀρῶν·","lemmas":"ἄρχω δέ ἡμέρα ὁ - σημαίνω ἀπό ὁ κορυφή ὁ ὄρος·"},{"id":886693,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡφαι- στίων δὲ καὶ Φιλώτας τοὺς ἐκ τοῦ χάρακος Μακεδόνας προσῆγον.","lemmas":"- δέ καί Φιλώτης ὁ ἐκ ὁ  προσάγω."},{"id":886694,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Πέρσαι μέσοι τῶν ἄνωθεν πολεμίων καὶ τῶν κάτωθεν ἀποληφθέντες οἱ μὲν ἐκτείνοντο, οἱ δὲ κατεκρημνίζοντο, οἱ δὲ ἐζωγρεύοντο.","lemmas":"ὁ Πέρσης μέσος ὁ ἄνωθεν πολέμιος καί ὁ κάτωθεν ἀπολαμβάνω ὁ μέν ἐκτείνω, ὁ δέ κατακρημνίζω, ὁ δέ ."},{"id":886695,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ὥρᾳ θέρους ἦγε τὴν στρατιὰν παρὰ ποταμὸν προσκειμένων πολεμίων.","lemmas":"Ἀλέξανδρος ὥρα2 θέρος ἄγω ὁ στρατιά παρά ποταμός πολέμιος."},{"id":886696,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν δὲ τοὺς στρα- τιώτας διψῶντας καὶ ἀφορῶντας εἰς τὸ ῥεῦμα τοῦ ποταμοῦ, ἵνα μὴ πίνοντες διαλύσειαν τὰς τάξεις μηδὲ τὸ τῆς ὁδοιπορίας τάχος διακόψειαν, τὸν κήρυκα ἐκέ- λευσεν ἀνειπεῖν ἀπεχώμεθα τοὺ ποταμοῦ·","lemmas":"ὁράω δέ ὁ - διψάω καί ἀφοράω εἰς ὁ ῥεῦμα ὁ ποταμός, ἵνα μή πίνω ὁ τάξις μηδέ ὁ ὁ ὁδοιπορία τάχος , ὁ κῆρυξ - ἀναγορεύω ἀπέχω ποταμός·"},{"id":886697,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θανατῶδες ἔχει τὸ ὕδωρ.","lemmas":"ἔχω ὁ ὕδωρ."},{"id":886698,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ οἱ μὲν φοβηθέντες ἀπέσχοντο καὶ τὴν ὁδὸν ἐπετάχυνον·","lemmas":"ὁ μέν φοβέω καί ὁ ὁδός ἐπιταχύνω·"},{"id":886699,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος δὲ διανύσας καὶ στρα- τοπεδεύσας αὐτὸς μετὰ τῶν ἡγεμόνων ἀπὸ τοῦ ποτα- μοῦ φανερῶς ἔπιεν.","lemmas":"Ἀλέξανδρος δέ διανύω καί - αὐτός μετά ὁ ἡγεμών ἀπό ὁ πότης - φανερός πίνω."},{"id":886700,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γελάσαντες οἱ στρατιῶται καὶ τὴν αἰτίαν τῆς ἀπάτης νοήσαντες ἀδεῶς ὑδρεύσαντο ἐκ τοῦ ποταμοῦ πάντες.","lemmas":"γελάω ὁ στρατιώτης καί ὁ αἰτία ὁ ἀπάτη νοέω ἀδεής ἐκ ὁ ποταμός πᾶς."},{"id":886701,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐνέβαλεν εἰς τὴν Σογδιανῶν χώραν.","lemmas":"Ἀλέξανδρος ἐμβάλλω εἰς ὁ Σογδιανός χώρα."},{"id":886702,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δέ ἐστι πᾶσα τραχεῖα καὶ δύσβατος·","lemmas":"ὁ δέ εἰμί πᾶς τραχύς καί δύσβατος·"},{"id":886703,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πέτρα δὲ κατὰ μέσην ἀνατείνει( ὀρνίθων) τοῖς πτηνοῖς μόνοις βάσι- μος·","lemmas":"πέτρα δέ κατά μέσος ἀνατείνω ( ὄρνις ) ὁ μόνος - ·"},{"id":886704,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν κύκλῳ δὲ ὕλη δασεῖα καὶ πυκνὴ τοὺς ἀβάτους κρημνοὺς ἀβατωτέρους εἰργάζετο.","lemmas":"ἐν κύκλος δέ ὕλη δασύς καί πυκνός ὁ ἄβατος  ἐργάζομαι."},{"id":886705,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν πέτραν Ἀριο- μάζης μετὰ πολλῆς χειρὸς καὶ καρτερᾶς Σογδιανῶν κατελάβετο| πηγὰς ὕδατος ἔχων ἔνδον καὶ παρασκευὴν σιτίων ἄφθονον.","lemmas":"ὁ πέτρα - μᾶζα μετά πολύς χείρ καί καρτερός Σογδιανός καταλαμβάνω | πηγή ὕδωρ ἔχω ἔνδον καί παρασκευή σιτίον ἄφθονος."},{"id":886706,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος περιιππασάμενος καὶ καταμαθὼν τὰς φύσεις τῆς πέτρας ἐκέλευσε τριακοσίους λογάδας νεανίας, οἷς ἦν ἄσκησις καὶ τέχνη κρημνο- βατεῖν, ἀόπλους κατόπιν τῆς πέτρας διὰ πυκνῆς ὕλης ἀνέρπειν καὶ λεπτοῖς κάλοις ἀνιμᾶν ἀλλήλους·","lemmas":"Ἀλέξανδρος καί καταμανθάνω ὁ φύσις ὁ πέτρα κελεύω τριακόσιοι λογάς νεανίας, ὅς εἰμί ἄσκησις καί τέχνη - βατέω, κατόπιν ὁ πέτρα διά πυκνός ὕλη καί λεπτός κάλως ἀλλήλων·"},{"id":886707,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὰν δὲ τῶν κορυφῶν κρατήσωσιν, ζώνας λευκὰς, ἃς εἶχον, λυσαμένους κοντοῖς εὐμήκεσι περιάψαι καὶ τούτους ὑπὲρ τὴν ὕλην ἀνατείνειν, ὥστε ἀθρόας καὶ λαμπρὰς τὰς ζώνας ἐπὶ πλεῖστον τινασσομένας καὶ τοῖς ἄνω βαρβάροις καὶ τοῖς κάτω Μακεδόσιν ὁρᾶσθαι.","lemmas":"ἐπεί δέ ὁ κρατέω, ζώνη λευκός, ὅς ἔχω,  περιάπτω καί οὗτος ὑπέρ ὁ ὕλη ἀνατείνω, ὡς καί λαμπρός ὁ ζώνη ἐπί πλεῖστος καί ὁ ἄνω2 καί ὁ κάτω ὁράω."},{"id":886708,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ κρημνοβάται σὺν πολλῷ πόνῳ κατὰ κορυφὴν γε- νόμενοι ἀνίσχοντος ἡλίου τὰς ζώνας ἀνέσεισαν·","lemmas":"ὁ μέν δή σύν πολύς πόνος κατά κορυφή γε - ἀνέχω ἥλιος ὁ ζώνη ἀνασείω·"},{"id":886709,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Μακεδόνες μέγα καὶ λαμπρὸν κάτωθεν ἠλάλαξαν·","lemmas":"ὁ δέ μέγας καί λαμπρός κάτωθεν ἀλαλάζω·"},{"id":886710,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἀριομάζης ἐκπλαγεὶς, ὡς πάσης τῆς στρατιᾶς ἀναβαινούσης καὶ ὡς ἤδη κατὰ κορυφῆς ἑαλωκὼς, αὑτόν τε καὶ τὴν πέτραν παρέδωκεν Ἀλεξάνδρῳ θειο- τέραν αὐτοῦ τὴν δύναμιν καὶ τὴν τύχην ἡγούμενος.","lemmas":"ὁ δέ ἐκπλήσσω, ὡς πᾶς ὁ στρατιά καί ὡς ἤδη κατά κορυφή ἁλίσκομαι, ἑαυτοῦ τε καί ὁ πέτρα παραδίδωμι Ἀλέξανδρος - αὐτός ὁ δύναμις καί ὁ τύχη ."},{"id":886711,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Καθαίους, μοῖραν Ἰνδῶν ἐξ ἀπονοίας ἀντιστᾶσαν ἡβηδὸν ἔκτεινε καὶ πόλιν αὐτῶν Σάγγαλα τὴν καρτερωτάτην κατέσκαψεν.","lemmas":"Ἀλέξανδρος , μοῖρα Ἰνδός ἐκ ἀπόνοια ἡβηδόν ἐκτείνω καί πόλις αὐτός ὁ καρτερός κατασκάπτω."},{"id":886712,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διῆκε τοὺς Ἰνδοὺς φήμη πονηρὰ ὡς Ἀλεξάνδρου φονικῶς καὶ βαρ- βαρικῶς πολεμοῦντος.","lemmas":"ὁ Ἰνδός φήμη πονηρός ὡς Ἀλέξανδρος καί - πολεμέω."},{"id":886713,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μεταβάλλειν τὴν δόξαν βουλόμενος ἄλλην πόλιν( διὰ) τῆς Ἰνδικῆς ἑλὼν, ὁμή- ρους λαβὼν, σπεισάμενος έπὶ τρίτην πόλιν ἦλθεν εὐ- μεγέθη καὶ πολυάνθρωπον, τάξας πρὸ τῆς φάλαγγος τοὺς ὁμήρους, γέροντας, παῖδας, γυναῖκας.","lemmas":"ὁ δέ μεταβάλλω ὁ δόξα ἄλλος πόλις ( διά ) ὁ Ἰνδικός αἱρέω, ὁμός - λαμβάνω,  τρίτος πόλις ἔρχομαι - καί πολυάνθρωπος, τάσσω πρό ὁ φάλαγξ ὁ ὅμηρος, γέρων, παῖς, γυνή."},{"id":886714,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοὺς ὁμοφύλους γνωρίσαντες καὶ τὰ ἔργα τῆς Ἀλεξάνδρου φιλανθρωπίας ὁρῶντες ἀνοίγουσί τε τὰς πύλας καὶ μετὰ ἱκετηριῶν αὐτὸν ἐδέξαντο.","lemmas":"ὁ δέ ὁ γνωρίζω καί ὁ ἔργον ὁ Ἀλέξανδρος φιλανθρωπία ὁράω ἀνοίγνυμι τε ὁ πύλη καί μετά αὐτός δέχομαι."},{"id":886715,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτίκα ἡ φήμη δια- δραμοῦσα ἔπεισεν Ἰνδοὺς ἑκόντας Ἀλέξανδρον δέχεσθαι.","lemmas":"αὐτίκα ὁ φήμη - τρέχω πείθω Ἰνδός ἑκών Ἀλέξανδρος δέχομαι."},{"id":886716,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος τὴν Κοσσαίων χώραν ἑώρα τραχεῖάν τε καὶ ὄρη ὑψηλὰ καὶ ἀπρόσιτα καὶ πλῆθος ἐν τοῖς ὄρεσιν ἀνδρῶν δοκίμων·","lemmas":"Ἀλέξανδρος ὁ Κοσσαῖοι χώρα ὁράω τραχύς τε καί ὄρος ὑψηλός καί καί πλῆθος ἐν ὁ ὄρος ἀνήρ δόκιμος·"},{"id":886717,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ τοίνυν ἑλεῖν ἐλπίς.","lemmas":"οὐ τοίνυν αἱρέω ἐλπίς."},{"id":886718,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκέ τις ἀγγέλλων Ἡφαιστίων ἐν Βαβυλῶνι τέθνηκενʼ.","lemmas":"τις ἀγγέλλω Ἡφαιστίων ἐν Βαβυλών ."},{"id":886719,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κοινὸν πένθος ἐπαγγείλας ἐπὶ τὴν Ἡφαιστίωνος ταφὴν ἠπείγετο·","lemmas":"ὁ δέ κοινός πένθος ἐπαγγέλλω ἐπί ὁ Ἡφαιστίων ταφή ἐπείγω·"},{"id":886720,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σκοποὶ τῶν Κοσσαίων, ἀναζευγνύν- τας ὡς εἶδον αὐτοὺς, αὐτοὶ διεσπάρησαν.","lemmas":"ὁ ὁ Κοσσαῖοι, - ὡς ὁράω αὐτός, αὐτός ."},{"id":886721,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος νύκτωρ ἱππέας πέμψας τὴν ἐς τὰ ὄρη πάροδον ἀφύ- λακτον κατελάβετο καὶ τῆς ὁδοιπορίας ἀποκλίνας, ἐπι- φανεὶς τοῖς ἱππεῦσι σὺν αὐτοῖς τὴν Κοσσαίων χώραν ἐχειρώσατο.","lemmas":"Ἀλέξανδρος νύκτωρ ἱππεύς πέμπω ὁ εἰς ὁ ὄρος πάροδος2 - καταλαμβάνω καί ὁ ὁδοιπορία ἀποκλίνω, ἐπί - φαίνω ὁ ἱππεύς σύν αὐτός ὁ Κοσσαῖοι χώρα χειρόω."},{"id":886722,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο τὸ ἔργον τῆς ἐπὶ Ἡφαιστίωνι λύπης παρηγόρημα φασὶν Ἀλεξάνδρῳ γενέσθαι.","lemmas":"οὗτος ὁ ἔργον ὁ ἐπί Ἡφαιστίων λύπη φημί Ἀλέξανδρος γίγνομαι."},{"id":886723,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος ἐν τοῖς Περσῶν βασιλείοις ἀνέγνω τὸ βασιλέως ἄριστον καὶ δεῖπνον ἐν κίονι χαλκῷ γε- γραμμένον, ὅπου καὶ οἱ ἄλλοι νόμοι, οὓς ἔγραψε Κῦρος.","lemmas":"Ἀλέξανδρος ἐν ὁ Πέρσης βασίλειον ἀναγιγνώσκω ὁ βασιλεύς ἄριστον καί δεῖπνον ἐν κίων χαλκός γε - , ὅπου καί ὁ ἄλλος νόμος, ὅς γράφω Κῦρος."},{"id":886724,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἶχε δὲ οὕτως·","lemmas":"ἔχω δέ οὕτως·"},{"id":886725,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πυραμίνων ἀλεύρων καθαρῶν τετρακόσιαι ἀρτάβαι— ἡ δὲ ἀρτάβη ἡ Μηδικὴ μέδιμνός ἐστιν Ἀττικός —·","lemmas":"τετρακόσιοι ἀρτάβη — ὁ δέ ἀρτάβη ὁ Μηδικός εἰμί ·"},{"id":886726,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ δευτέρων ἀλεύρων μετὰ τὰ καθαρὰ τριακόσιαι ἀρτάβαι·","lemmas":"ὁ δέ δεύτερος μετά ὁ καθαρός τριακόσιοι ἀρτάβη·"},{"id":886727,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν τρίτων τριακόσιαι ἄλλαι ἀρτάβαι.","lemmas":"καί ὁ τρίτος τριακόσιοι ἄλλος ἀρτάβη."},{"id":886728,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πυραμίνων μὲν ἀλεύρων τῶν πάντων ἀρτάβαι εἰς τὸ δεῖπνον χίλιαι.","lemmas":"μέν ὁ πᾶς εἰς ὁ δεῖπνον χίλιοι."},{"id":886729,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κριθαμίνων δὲ ἀλεύρων τῶν κάρτα καθαρῶν διακόσιαι ἀρτάβαι.","lemmas":"δέ ὁ κάρτα διακόσιοι ἀρτάβη."},{"id":886730,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ δευτέρων τετρα- κόσιαι·","lemmas":"ὁ δέ δεύτερος - ·"},{"id":886731,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν τρίτων τετρακόσιαι·","lemmas":"καί ὁ τρίτος τετρακόσιοι·"},{"id":886732,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ σύμπαν δὲ τῶν κριθαμίνων ἀλεύρων χίλια ἀρτάβαι.","lemmas":"ὁ σύμπας δέ ὁ  χίλιοι ."},{"id":886733,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χόνδρου δὲ ἐξ ὀλυρῶν πεποιημένου διακόσιαι ἀρτάβαι.","lemmas":"χόνδρος δέ ἐκ  διακόσιοι ἀρτάβη."},{"id":886734,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παιπάλης ἐξ ἀλφίτων πεποιημένης ὡς εἰς κυκεῶνας δέκα ἀρτάβαι.","lemmas":"ἐκ ἄλφιτον ποιέω ὡς εἰς δέκα ἀρτάβη."},{"id":886735,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καρδάμου κεκομμένου σεσησμένου λεπτοῦ** ἀρτάβαι.","lemmas":"κόπτω λεπτός * * ."},{"id":886736,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πτισάνης δέκα ἀρτάβαι·","lemmas":"πτισάνη δέκα ἀρτάβη·"},{"id":886737,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σινήπυος σπέρματος τρίτον ἀρτάβης.","lemmas":"σπέρμα τρίτος ἀρτάβη."},{"id":886738,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρόβατα, οἱ ἄρσενες τετρακόσιοι·","lemmas":"πρόβατον, ὁ ἄρσην τετρακόσιοι·"},{"id":886739,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βόες ἑκατόν·","lemmas":"βοῦς ἑκατόν·"},{"id":886740,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἵπποι τριάκοντα·","lemmas":"ἵππος ·"},{"id":886741,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χῆνες σιτευτοὶ τετρακόσιοι·","lemmas":"χήν τετρακόσιοι·"},{"id":886742,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρυγόνες τριακόσιαι·","lemmas":"τρυγών τριακόσιοι·"},{"id":886743,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀρνίθια παντοδαπὰ μικρὰ ἑξακόσια·","lemmas":"ὀρνίθιον παντοδαπός μικρός ἑξακόσιοι·"},{"id":886744,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄρνες τριακόσιοι·","lemmas":"ἀρνός τριακόσιοι·"},{"id":886745,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νεοσσοὶ χηνῶν ἑκατόν·","lemmas":"χήν ἑκατόν·"},{"id":886746,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δορκάδες τριά- κοντα.","lemmas":"δορκάς - ."},{"id":886747,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γάλακτος αὐθημερινοῦ δέκα μάριες — μάρις δὲ ἐστὶ δέκα χόες Ἀττικοί—·","lemmas":"γάλα   δέ εἰμί χοῦς Ἀττικός —·"},{"id":886748,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀξυγάλακτος ἡδυσμένου δέκα μά- ριες.","lemmas":"δέκα - ."},{"id":886749,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σκορόδων τάλαντον σταθμῷ·","lemmas":"τάλαντον σταθμός·"},{"id":886750,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κρομύων ἡμιτάλαν- τον σταθμῷ τῶν δριμέων.","lemmas":"- σταθμός ὁ ."},{"id":886751,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φύλλου ἀρτάβη.","lemmas":"ἀρτάβη."},{"id":886752,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀποῦ σιλφίου δύο μναῖ·","lemmas":"γε ·"},{"id":886753,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κυμίνου ἀρτάβη·","lemmas":"ἀρτάβη·"},{"id":886754,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σιλφίου τάλαντον σταθμῷ.","lemmas":"σίλφιον σταθμός."},{"id":886755,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μύρου ἐκ μήλων γλυκέων τέταρτον μέρος ἀρτάβης·","lemmas":"μῦρος ἐκ μῆλον γλυκύς τέταρτος μέρος ἀρτάβη·"},{"id":886756,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κυκεῶνος ἐκ σιδίων ὀξέων ἀρτάβη, μύρου ἐκ κυμίνου τέταρτον μέρος ἀρτάβης.","lemmas":"κυκεών ἐκ  ἀρτάβη, μῦρος ἐκ τέταρτος μέρος ἀρτάβη."},{"id":886757,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σταφίδος μελαίνης τρία τάλαντα σταθμῷ·","lemmas":"σταφίς μέλας τρεῖς τάλαντον σταθμός·"},{"id":886758,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνήθου ἄνθους τρεῖς μναῖ σταθμῷ·","lemmas":"σταθμός·"},{"id":886759,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μελανθίου τρίτον μέρος ἀρτάβης·","lemmas":"τρίτος μέρος ἀρτάβη·"},{"id":886760,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διαρίνου σπέρμα δύο καπέζιες·","lemmas":"σπέρμα γε ·"},{"id":886761,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σησάμων καθαρῶν δέκα ἀρτάβαι.","lemmas":"σήσαμον καθαρός δέκα ἀρτάβη."},{"id":886762,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γλεύκους ἐξ οἴνου πέντε μάριες.","lemmas":"ἐκ οἶνος ."},{"id":886763,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ῥαφανίδων ἑψανῶν, γογγυλί- δων ἐσκευασμένων ἐν ἅλμῃ πέντε μάριες·","lemmas":"ῥαφανίς , -  ἐν ἅλμη ·"},{"id":886764,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καππάρεως ἐσκευασμένης ἐν ἅλμῃ, ἐξ ἧς τὰς ἀβυρτάκας ποιοῦσι, πέντε μάριες·","lemmas":"κάππαρις ἐν ἅλμη, ἐκ ὅς ὁ ποιέω, πέντε ·"},{"id":886765,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἁλῶν δέκα ἀρτάβαι.","lemmas":"ἅλς δέκα ἀρτάβη."},{"id":886766,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰθιοπικοῦ κυμί- νου ἓξ καπέζιες— ἡ δὲ καπέζις ἐστὶ χοῖνιξ Ἀττική —·","lemmas":"Αἰθιοπικός -  — ὁ δέ εἰμί χοῖνιξ Ἀττικός ·"},{"id":886767,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄνηθον αὖον τριάκοντα μνᾶς ἕλκον.","lemmas":"αὖος μνᾶ ἕλκω."},{"id":886768,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σελίνου σπέρ- ματος τέσσαρες καπέζιες.","lemmas":"- τέσσαρες ."},{"id":886769,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου σησαμίνου δέκα μάριες·","lemmas":"·"},{"id":886770,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου ἀπὸ γάλακτος πέντε μάριες·","lemmas":"ἀπό γάλα ·"},{"id":886771,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου ἀπὸ τερμίν- θων πέντε μάριες·","lemmas":"ἀπό -  ·"},{"id":886772,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου ἀκανθίνου πέντε μάριες·","lemmas":"πέντε ·"},{"id":886773,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου ἀπὸ ἀμυγδάλων τῶν γλυκέων τρεῖς μάριες.","lemmas":"ἀπό ὁ  ."},{"id":886774,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμυγδάλων αὔων τῶν γλυκέων τρεῖς ἀρτάβαι.","lemmas":"αὖος ὁ  ἀρτάβη."},{"id":886775,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴνου πεντακόσιαι μάριες.","lemmas":"οἶνος πεντακόσιοι ."},{"id":886776,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅταν δὲ ᾖ ἐν Βαβυλῶνι ἢ ἐν Σούσοις, τὸν μὲν ἡμίσεα ἐκ τῶν φοινίκων οἶνον παρέχει, τὸν δὲ ἡμίσεα ἀμπέλινον.","lemmas":"ὅταν δέ εἰμί ἐν τίη ἐν Σοῦσα, ὁ μέν ἡμίσεια ἐκ ὁ οἶνος παραχέω, ὁ δέ ἀμπέλινος."},{"id":886777,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ξύλων διακόσιαι ἅμαξαι·","lemmas":"ξύλον διακόσιοι ἄμαξα·"},{"id":886778,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὕλης ἑκατὸν ἅμαξαι·","lemmas":"ὕλη ἄμαξα·"},{"id":886779,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ ὕοντος μέλιτος ἑκατὸν παλάθαι τετράγω- νοι ἀνὰ δέκα μνᾶς ἕλκουσαι.","lemmas":"ὁ ὕω μέλι  - ἀνά δέκα μνᾶ ἕλκω."},{"id":886780,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅταν ἐν τῇ Μηδικῇ ᾖ, ταῦτα διαδίδωσιν.","lemmas":"ὅταν ἐν ὁ Μηδικός εἰμί, οὗτος διαδίδωμι."},{"id":886781,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κνήκου σπέρματος τρεῖς ἀρτάβαι.","lemmas":"κνηκός σπέρμα ."},{"id":886782,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κρόκου δύο μνᾶς ἕλκοντος σταθμῷ.","lemmas":"κρόκος γε μνᾶ ἕλκω σταθμός."},{"id":886783,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν εἰς πότον τε καὶ ἄριστον ἀναλίσκεται.","lemmas":"οὗτος μέν εἰς πότος τε καί ἄριστος ἀναλίσκω."},{"id":886784,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διαδίδωσι δὲ πυραμίνων ἀλεύρων τῶν καθαρῶν πεντακοσίας ἀρτάβας·","lemmas":"δέ  ὁ καθαρός πεντακόσιοι ἀρτάβη·"},{"id":886785,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κριθαμίνων δὲ καθαρῶν ἀλεύ- ρων χιλίας ἀρτάβας·","lemmas":"δέ  - χίλιοι ἀρτάβη·"},{"id":886786,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῶν δευτέρων χιλίας ἀρτά- βας.","lemmas":"καί ὁ δεύτερος χίλιοι - ."},{"id":886787,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σεμιδάλεως πεντακοσίας ἀρτάβας·","lemmas":"σεμίδαλις πεντακόσιοι ἀρτάβη·"},{"id":886788,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χόνδρου τοῦ ἐκ τῶν ὀλυρῶν πεντακοσίας μάριας·","lemmas":"χόνδρος ὁ ἐκ ὁ πεντακόσιοι ·"},{"id":886789,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κριθὰς τοῖς κτή- νεσι δισμυρίας ἀρτάβας·","lemmas":"ὁ - δισμύριοι ἀρτάβη·"},{"id":886790,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀχύρων μυρίας ἁμάξας·","lemmas":"ἄχυρος μυρίος ·"},{"id":886791,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κάρ- φους πεντακισχιλίας ἁμάξας.","lemmas":"-  ."},{"id":886792,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλαίου σησαμίνου διακοσίας μάριας·","lemmas":"διακόσιοι ·"},{"id":886793,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὄξους ἑκατὸν μάριας·","lemmas":"·"},{"id":886794,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καρδάμου κεκομμένου λεπτοῦ τριάκοντα ἀρτάβας.","lemmas":"ἀρτάβη."},{"id":886795,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν πάντα διαδί- δωσι ταῖς στρατιαῖς ὅσα εἴρηται.","lemmas":"οὗτος μέν πᾶς - ὁ στρατιά ὅσος λέγω."},{"id":886796,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεὺς δὲ σὺν τῷ ἀρίστῳ καὶ τῷ δείπνῳ καὶ οἷς διαδίδωσι τοσαῦτα ἀναλίσκει τῆς ἡμέρας.","lemmas":"βασιλεύς δέ σύν τῷ ἄριστος καί τῷ δεῖπνον καί  τοσοῦτος ἀναλίσκω ὁ ἡμέρα."},{"id":886797,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτην τοῦ δείπνου τὴν παρασκευὴν οἱ μὲν ἄλλοι Μακεδόνες ἀναγνόντες ἐθαύμασαν ὡς εὐδαίμονα·","lemmas":"οὗτος ὁ δεῖπνον ὁ παρασκευή ὁ μέν ἄλλος ἀναγιγνώσκω θαυμάζω ὡς εὐδαίμων·"},{"id":886798,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέ- ξανδρος δὲ κατεγέλασεν ὡς κακοδαίμονος καὶ μακρὰς ἀσχολίας ἐχούσης, ὥστε καὶ τὸν κίονα, ἐν ᾧ ταῦτα ἐγέγραπτο, καθελεῖν προσέταξεν εἰπὼν πρὸς τοὺς φίλους·","lemmas":"- δέ καταγελάω ὡς καί μακρός ἀσχολία ἔχω, ὥστε καί ὁ κίων, ἐν ὅς οὗτος γράφω, καθαιρέω προστάσσω λέγω πρός ὁ ·"},{"id":886799,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ οὐδαμῶς συμφέρει τοῖς βασιλεῦσιν οὕτως ἀσώτως δειπνεῖν διδάσκεσθαι·","lemmas":"῾ οὐδαμῶς συμφέρω ὁ βασιλεύς οὕτως ἄσωτος δειπνέω διδάσκω·"},{"id":886800,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνάγκη γὰρ τῇ πολλῇ ἀσωτίᾳ καὶ τρυφῇ πολλὴν ἀνανδρίαν ἕπεσθαι·","lemmas":"ἀνάγκη γάρ ὁ πολύς ἀσωτία καί τρυφή πολύς ἀνανδρία ·"},{"id":886801,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρᾶτε δὲ καὶ τοὺς τηλικούτων δείπνων πιμπλαμένους ἐν ταῖς μάχαις ταχέως ἡττωμένους.","lemmas":"ὁράω δέ καί ὁ τηλικοῦτος δεῖπνος ἐν ὁ μάχη ταχύς ."},{"id":886802,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ 4.","lemmas":"᾿ ."},{"id":886803,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΤΙΠΑΤΡΟΣ.","lemmas":"."},{"id":886804,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίπατρος ἐν τῇ Τετραχωριτῶν στρατεύων ἔταξε τὸν χόρτον τῶν ἵππων ἐμπρῆσαι τὸν περὶ τῇ σκηνῇ.","lemmas":"Ἀντίπατρος ἐν ὁ στρατεύω τάσσω ὁ χόρτος ὁ ἵππος ἐμπίμπρημι ὁ περί ὁ σκηνή."},{"id":886805,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐνέπρησαν, ὁ δὲ σαλπιγκτὴς ἐσήμηνεν·","lemmas":"ὁ μέν ἐμπίμπρημι, ὁ δέ σαλπιγκτής σημαίνω·"},{"id":886806,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Μακεδόνες περὶ τὴν σκηνὴν ἠθροίζοντο μετέωρα ἔχοντες τὰ δόρατα.","lemmas":"ὁ δέ περί ὁ σκηνή ἀθροίζω ἔχω ὁ δόρυ."},{"id":886807,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ἰδόντες οἱ Τετραχωρῖται καταπλα- γέντες ἐξέλιπον τὸ χωρίον·","lemmas":"οὗτος ὁράω ὁ  - ἐκλείπω ὁ χωρίον·"},{"id":886808,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμαχεὶ δὲ Ἀντίπατρος ἐκράτησεν.","lemmas":"ἀμαχεί δέ Ἀντίπατρος κρατέω."},{"id":886809,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίπατρος τὸν Σπερχειὸν διαβῆναι ἐβούλετο.","lemmas":"Ἀντίπατρος ὁ Σπερχειός διαβαίνω βούλομαι."},{"id":886810,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θετταλῶν δὲ ἱππέων κωλυόντων διαβαίνειν, ὁ μὲν τὴν δύναμιν ἀπήγαγεν εἰς τὴν αὑτοῦ στρατοπεδείαν καὶ παρήγγειλε τοῖς Μακεδόσι μένειν ἐν τοῖς ὅπλοις καὶ τὰ σκευοφόρα μὴ λύειν.","lemmas":"Θεσσαλός δέ ἱππεύς κωλύω διαβαίνω, ὁ μέν ὁ δύναμις ἀπάγω εἰς ὁ ἑαυτοῦ στρατοπεδεία καί παραγγέλλω ὁ μένω ἐν ὁ ὅπλον καί ὁ σκευοφόρος μή λύω."},{"id":886811,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Θετταλοὶ δὲ εἰς τὴν Λαμίαν ἀφιππεύσαντες ἠριστοποιοῦντο κατὰ τὰς οἰκίας.","lemmas":"ὁ Θεσσαλός δέ εἰς ὁ  ἀριστοποιέω κατά ὁ οἰκία."},{"id":886812,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντί- πατρος ἐπανῆλθε πρὸς τὸν ποταμὸν καὶ φθάσας διε- βίβασε τὴν δύναμιν, πρὶν ἐκβοηθῆσαι Θετταλοὺς, καὶ κατελάβετο τὴν Λαμίαν προσπεσών.","lemmas":"- ἐπανέρχομαι πρός ὁ ποταμός καί φθάνω - ὁ δύναμις, πρίν Θεσσαλός, καί καταλαμβάνω ὁ προσπίπτω."},{"id":886813,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀντίπατρος ἐν Θετταλίᾳ βουλόμενος φαντασίαν τοῖς πολεμίοις παρασχεῖν ἱππέων πολλῶν συναγαγὼν ὄνους πολλοὺς καὶ ἡμιόνους συνέταξεν εἰς ἴλας, καὶ ἀνεβίβασεν ἄνδρας ὅπλισιν ἱππικὴν ἔχοντας·","lemmas":"Ἀντίπατρος ἐν Θεσσαλία φαντασία ὁ πολέμιος παρέχω ἱππεύς πολύς συνάγω ὄνος πολύς καί ἡμίονος συντάσσω εἰς ἴλη, καί ἀναβιβάζω ἀνήρ  ἔχω·"},{"id":886814,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προέταξε δὲ ἑκάστης ἴλης τὸν πρῶτον ζυγὸν ἀληθινῶν ἱππέων.","lemmas":"προτάσσω δέ ἕκαστος ἴλη ὁ πρῶτος ζυγόν ἀληθινός ἱππεύς."},{"id":886815,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους ὁρῶντες οἱ πολέμιοι καὶ τοὺς ἑπομένους ἱππεῖς εἶναι νομίσαντες καταπλαγέντες ἔφευγον.","lemmas":"οὗτος ὁράω ὁ καί ὁ ἱππεύς εἰμί νομίζω καταπλήσσω φεύγω."}]