[{"id":849470,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ΠΑΥΛΟΣ ἀπόστολος, οὐκ ἀπʼ ἀνθρώπων οὐδὲ διʼ ἀνθρώπου ἀλλὰ διὰ Ἰησοῦ Χριστοῦ καὶ θεοῦ πατρὸς τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν, καὶ οἱ σὺν ἐμοὶ πάντες ἀδελφοί, ταῖς ἐκκλησίαις τῆς Γαλατίας·","lemmas":", οὐ ἄνθρωπος οὐδέ διά ἄνθρωπος ἀλλά διά Ἰησοῦς καί θεός πατήρ ὁ ἐγείρω αὐτός ἐκ νεκρός, καί ὁ σύν πᾶς , ὁ ὁ Γαλατία·"},{"id":849471,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ, τοῦ δόντος ἑαυτὸν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν ὅπως ἐξέληται ἡμᾶς ἐκ τοῦ αἰῶνος τοῦ ἐνεστῶτος πονηροῦ κατὰ τὸ θέλημα τοῦ θεοῦ καὶ πατρὸς ἡμῶν, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων·","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  , ὁ δίδωμι ἑαυτοῦ ὑπέρ ὁ ἐγώ ὅπως ἐξαιρέω ἐγώ ἐκ ὁ αἰών ὁ ἐνίστημι πονηρός κατά ὁ θέλημα ὁ θεός καί πατήρ ἐγώ, ὅς ὁ δόξα εἰς ὁ αἰών ὁ αἰών·"},{"id":849472,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":849473,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Θαυμάζω ὅτι οὕτως ταχέως μετατίθεσθε ἀπὸ τοῦ καλέσαντος ὑμᾶς ἐν χάριτι Χριστοῦ εἰς ἕτερον εὐαγγέλιον, ὃ οὐκ ἔστιν ἄλλο·","lemmas":"θαυμάζω ὅτι2 οὕτως ταχύς μετατίθημι ἀπό ὁ καλέω ἐν χάρις Χριστός εἰς ἕτερος , ὁ εἰμί ἄλλος·"},{"id":849474,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ μή τινές εἰσιν οἱ ταράσσοντες ὑμᾶς καὶ θέλοντες μεταστρέψαι τὸ εὐαγγέλιον τοῦ χριστοῦ.","lemmas":"εἰ μή τις εἰμί ὁ ταράσσω καί ἐθέλω μεταστρέφω ὁ εὐαγγέλιον ὁ χριστός."},{"id":849475,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλὰ καὶ ἐὰν ἡμεῖς ἢ ἄγγελος ἐξ οὐρανοῦ εὐαγγελίσηται ὑμῖν παρʼ ὃ εὐηγγελισάμεθα ὑμῖν, ἀνάθεμα ἔστω.","lemmas":"ἀλλά καί  τίη ἄγγελος ἐκ οὐρανός εὐαγγελίζομαι παρά ὅς εὐαγγελίζομαι , ἀνάθεμα εἰμί."},{"id":849476,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὡς προειρήκαμεν, καὶ ἄρτι πάλιν λέγω, εἴ τις ὑμᾶς εὐαγγελίζεται παρʼ ὃ παρελάβετε, ἀνάθεμα ἔστω.","lemmas":"ὡς προαγορεύω, καί ἄρτι πάλιν λέγω, εἰ τις εὐαγγελίζομαι παρά ὅς παραλαμβάνω, εἰμί."},{"id":849477,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἄρτι γὰρ ἀνθρώπους πείθω ἢ τὸν θεόν;","lemmas":"ἄρτι γάρ ἄνθρωπος πείθω τίη ὁ θεός;"},{"id":849478,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἢ ζητῶ ἀνθρώποις ἀρέσκειν;","lemmas":"τίη ζητέω ἄνθρωπος ἀρέσκω;"},{"id":849479,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ ἔτι ἀνθρώποις ἤρεσκον, Χριστοῦ δοῦλος οὐκ ἂν ἤμην.","lemmas":"εἰ ἔτι ἄνθρωπος ἀρέσκω, Χριστός δοῦλος οὐ ἐάν ."},{"id":849480,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"γνωρίζω γὰρ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον τὸ εὐαγγελισθὲν ὑπʼ ἐμοῦ ὅτι οὐκ ἔστιν κατὰ ἄνθρωπον·","lemmas":"γνωρίζω γάρ σύ, ἀδελφός, ὁ εὐαγγέλιον ὁ εὐαγγελίζομαι ὑπό ἐμός ὅτι2 οὐ εἰμί κατά ἄνθρωπος·"},{"id":849481,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὐδὲ γὰρ ἐγὼ παρὰ ἀνθρώπου παρέλαβον αὐτό, οὔτε ἐδιδάχθην, ἀλλὰ διʼ ἀποκαλύψεως Ἰησοῦ Χριστοῦ.","lemmas":"οὐδέ γάρ παρά ἄνθρωπος παραλαμβάνω αὐτός, οὔτε διδάσκω, ἀλλά ἀποκάλυψις Ἰησοῦς ."},{"id":849482,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφήν ποτε ἐν τῷ Ἰουδαϊσμῷ, ὅτι καθʼ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ θεοῦ καὶ ἐπόρθουν αὐτήν, καὶ προέκοπτον ἐν τῷ Ἰουδαϊσμῷ ὑπὲρ πολλοὺς συνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς ὑπάρχων τῶν πατρικῶν μου παραδόσεων.","lemmas":"γάρ ὁ ἀναστροφή ποτε ἐν ὁ , ὅτι2 ὑπερβολή διώκω ὁ ἐκκλησία ὁ θεός καί πορθέω αὐτός, καί προκόπτω ἐν ὁ ὑπέρ πολύς συνηλικιώτης ἐν ὁ γένος , ζηλωτής ὑπάρχω ὁ πατρικός ἐγώ παράδοσις."},{"id":849483,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὅτε δὲ εὐδόκησεν ὁ θεὸς ὁ ἀφορίσας με ἐκ κοιλίας μητρός μου καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ ἀποκαλύψαι τὸν υἱὸν αὐτοῦ ἐν ἐμοὶ ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσιν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι, οὐδὲ ἀνῆλθον εἰς Ἰεροσόλυμα πρὸς τοὺς πρὸ ἐμοῦ ἀποστόλους, ἀλλὰ ἀπῆλθον εἰς Ἀραβίαν, καὶ πάλιν ὑπέστρεψα εἰς Δαμασκόν.","lemmas":"δέ εὐδοκέω ὁ ὁ ἀφορίζω ἐγώ ἐκ κοιλία μήτηρ καί καλέω διά ὁ χάρις αὐτός ἀποκαλύπτω ὁ υἱός αὐτός ἐν ἵνα αὐτός ἐν ὁ ἔθνος, εὐθύς οὐ προσανατίθημι σάρξ καί αἷμα, οὐδέ ἀνέρχομαι εἰς πρός ὁ πρό ἐμός , ἀλλά ἀπέρχομαι εἰς Ἀραβία, καί πάλιν ὑποστρέφω εἰς ."},{"id":849484,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἔπειτα μετὰ τρία ἔτη ἀνῆλθον εἰς Ἰεροσόλυμα ἱστορῆσαι Κηφᾶν, καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δεκαπέντε·","lemmas":"ἔπειτα μετά τρεῖς ἔτος ἀνέρχομαι εἰς ἱστορέω , καί ἐπιμένω πρός αὐτός ἡμέρα ·"},{"id":849485,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἕτερον δὲ τῶν ἀποστόλων οὐκ εἶδον, εἰ μὴ Ἰάκωβον τὸν ἀδελφὸν τοῦ κυρίου.","lemmas":"ἕτερος δέ ὁ οὐ ὁράω, εἰ μή Ἰάκωβος ὁ ἀδελφός ὁ ."},{"id":849486,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ θεοῦ ὅτι οὐ ψεύδομαι.","lemmas":"ὅς δέ ,  ὁ θεός ὅτι2 οὐ ψεύδω."},{"id":849487,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς Κιλικίας.","lemmas":"ἔπειτα ἔρχομαι εἰς ὁ κλίμα ὁ Σύριος καί ὁ Κιλικία."},{"id":849488,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἤμην δὲ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς Ἰουδαίας ταῖς ἐν Χριστῷ, μόνον δὲ ἀκούοντες ἦσαν ὅτι Ὁ διώκων ἡμᾶς ποτὲ νῦν εὐαγγελίζεται τὴν πίστιν ἥν ποτε ἐπόρθει, καὶ ἐδόξαζον ἐν ἐμοὶ τὸν θεόν.","lemmas":"δέ ἀγνοέω τῷ ὁ ἐκκλησία ὁ Ἰουδαία ὁ ἐν Χριστός, μόνος δέ ἀκούω εἰμί ὅτι2 ὁ διώκω ἐγώ ποτε νῦν εὐαγγελίζομαι ὁ πίστις ὅς ποτε πορθέω, καί δοξάζω ἐν ὁ θεός."},{"id":849489,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἔπειτα διὰ δεκατεσσάρων ἐτῶν πάλιν ἀνέβην εἰς Ἰεροσόλυμα μετὰ Βαρνάβα, συνπαραλαβὼν καὶ Τίτον·","lemmas":"ἔπειτα διά ἔτος πάλιν εἰς μετά , καί Τίτος·"},{"id":849490,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀνέβην δὲ κατὰ ἀποκάλυψιν·","lemmas":"δέ κατά ἀποκάλυψις·"},{"id":849491,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"καὶ ἀνεθέμην αὐτοῖς τὸ εὐαγγέλιον ὃ κηρύσσω ἐν τοῖς ἔθνεσιν, κατʼ ἰδίαν δὲ τοῖς δοκοῦσιν, μή πως εἰς κενὸν τρέχω ἢ ἔδραμον.","lemmas":"καί αὐτός ὁ εὐαγγέλιον κηρύσσω ἐν ὁ ἔθνος, κατά ἴδιος δέ ὁ δοκέω, μή πως εἰς κενός τρέχω ἤ τρέχω."},{"id":849492,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλʼ οὐδὲ Τίτος ὁ σὺν ἐμοί, Ἕλλην ὤν, ἠναγκάσθη περιτμηθῆναι·","lemmas":"οὐδέ Τίτος ὁ σύν , Ἕλλη εἰμί, ἀναγκάζω περιτέμνω·"},{"id":849493,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"διὰ δὲ τοὺς παρεισάκτους ψευδαδέλφους, οἵτινες παρεισῆλθον κατασκοπῆσαι τὴν ἐλευθερίαν ἡμῶν ἣν ἔχομεν ἐν Χριστῷ Ἰησοῦ, ἵνα ἡμᾶς καταδουλώσουσιν,— οἷς οὐδὲ πρὸς ὥραν εἴξαμεν τῇ ὑποταγῇ, ἵνα ἡ ἀλήθεια τοῦ εὐαγγελίου διαμείνῃ πρὸς ὑμᾶς.","lemmas":"διά δέ ὁ παρείσακτος ψευδάδελφος, ὅστις παρεισέρχομαι κατασκοπέω ὁ ἐλευθερία ἐγώ ὅς ἔχω ἐν Ἰησοῦς, ἵνα ἐγώ , — ὅς οὐδέ πρός ὥρα2 εἴκω ὁ ὑποταγή, ἵνα ὁ ἀλήθεια ὁ  πρός ."},{"id":849494,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀπὸ δὲ τῶν δοκούντων εἶναί τι— ὁποῖοί ποτε ἦσαν οὐδέν μοι διαφέρει— πρόσωπον ὁ θεὸς ἀνθρώπου οὐ λαμβάνει— ἐμοὶ γὰρ οἱ δοκοῦντες οὐδὲν προσανέθεντο, ἀλλὰ τοὐναντίον ἰδόντες ὅτι πεπίστευμαι τὸ εὐαγγέλιον τῆς ἀκροβυστίας καθὼς Πέτρος τῆς περιτομῆς, ὁ γὰρ ἐνεργήσας Πέτρῳ εἰς ἀποστολὴν τῆς περιτομῆς ἐνήργησεν καὶ ἐμοὶ εἰς τὰ ἔθνη, καὶ γνόντες τὴν χάριν τὴν δοθεῖσάν μοι, Ἰάκωβος καὶ Κηφᾶς καὶ Ἰωάνης, οἱ δοκοῦντες στύλοι εἶναι, δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρνάβᾳ κοινωνίας, ἵνα ἡμεῖς εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τὴν περιτομήν·","lemmas":"ἀπό δέ ὁ δοκέω εἰμί τις — ποτε εἰμί ἐγώ διαφέρω — πρόσωπον ὁ ἄνθρωπος οὐ λαμβάνω — γάρ ὁ δοκέω προσανατίθημι, ἀλλά ἐναντίον ὁράω ὅτι2 πιστεύω ὁ εὐαγγέλιον ὁ ἀκροβυστία Πέτρος ὁ περιτομή, ὁ γάρ ἐνεργέω Πέτρος εἰς ἀποστολή ὁ περιτομή ἐνεργέω καί εἰς ὁ ἔθνος, καί γιγνώσκω ὁ χάρις ὁ , Ἰάκωβος καί Κηφᾶς καί Ἰωάννης, ὁ δοκέω εἰμί, δεξιά δίδωμι καί κοινωνία, ἵνα εἰς ὁ ἔθνος, αὐτός δέ εἰς ὁ περιτομή·"},{"id":849495,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μόνον τῶν πτωχῶν ἵνα μνημονεύωμεν, ὃ καὶ ἐσπούδασα αὐτὸ τοῦτο ποιῆσαι.","lemmas":"μόνος ὁ πτωχός ἵνα , ὅς καί αὐτός οὗτος ποιέω."},{"id":849496,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὅτε δὲ ἦλθεν Κηφᾶς εἰς Ἀντιόχειαν, κατὰ πρόσωπον αὐτῷ ἀντέστην, ὅτι κατεγνωσμένος ἦν·","lemmas":"δέ ἔρχομαι εἰς Ἀντιόχεια, κατά πρόσωπον αὐτός ἀνθίστημι, ὅτι2 καταγιγνώσκω εἰμί·"},{"id":849497,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"πρὸ τοῦ γὰρ ἐλθεῖν τινὰς ἀπὸ Ἰακώβου μετὰ τῶν ἐθνῶν συνήσθιεν·","lemmas":"πρό ὁ γάρ ἔρχομαι ἀπό Ἰάκωβος μετά ὁ ἔθνος ·"},{"id":849498,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅτε δὲ ἦλθον, ὑπέστελλεν καὶ ἀφώριζεν ἑαυτόν, φοβούμενος τοὺς ἐκ περιτομῆς.","lemmas":"ὅτε δέ ἔρχομαι, ὑποστέλλω καί ἀφορίζω ἑαυτοῦ, φοβέω ὁ ἐκ περιτομή."},{"id":849499,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"καὶ συνυπεκρίθησαν αὐτῷ καὶ οἱ λοιποὶ Ἰουδαῖοι, ὥστε καὶ Βαρνάβας συναπήχθη αὐτῶν τῇ ὑποκρίσει.","lemmas":"καί συνυποκρίνομαι αὐτός καί ὁ λοιπός , ὥστε καί Βαρνάβας συναπάγω αὐτός ὁ ὑπόκρισις."},{"id":849500,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλʼ ὅτε εἶδον ὅτι οὐκ ὀρθοποδοῦσιν πρὸς τὴν ἀλήθειαν τοῦ εὐαγγελίου, εἶπον τῷ Κηφᾷ ἔμπροσθεν πάντων Εἰ σὺ Ἰουδαῖος ὑπάρχων ἐθνικῶς καὶ οὐκ Ἰουδαϊκῶς ζῇς, πῶς τὰ ἔθνη ἀναγκάζεις Ἰουδαΐζειν;","lemmas":"ὅτε ὁράω ὅτι2 οὐ ὀρθοποδέω πρός ὁ ἀλήθεια ὁ , λέγω ὁ ἔμπροσθεν πᾶς  ὑπάρχω ἐθνικός καί οὐ Ἰουδαικός ζήω, πῶς ὁ ἔθνος ἀναγκάζω Ἰουδαίζω;"},{"id":849501,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἡμεῖς φύσει Ἰουδαῖοι καὶ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί, εἰδότες δὲ ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου ἐὰν μὴ διὰ πίστεως Χριστοῦ Ἰησοῦ, καὶ ἡμεῖς εἰς Χριστὸν Ἰησοῦν ἐπιστεύσαμεν, ἵνα δικαιωθῶμεν ἐκ πίστεως Χριστοῦ καὶ οὐκ ἐξ ἔργων νόμου, ὅτι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σάρξ.","lemmas":"φύσις καί οὐ ἐκ ἔθνος ἁμαρτωλός, οἶδα δέ ὅτι2 οὐ δικαιόω ἄνθρωπος ἐκ ἔργον νόμος ἐάν μή διά πίστις Χριστός Ἰησοῦς, καί εἰς Χριστός πιστεύω, ἵνα ἐκ πίστις καί ἐκ ἔργον νόμος, ὅτι2 ἐκ ἔργον νόμος οὐ πᾶς σάρξ."},{"id":849502,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ δὲ ζητοῦντες δικαιωθῆναι ἐν Χριστῷ εὑρέθημεν καὶ αὐτοὶ ἁμαρτωλοί, ἆρα Χριστὸς ἁμαρτίας διάκονος;","lemmas":"εἰ δέ ζητέω δικαιόω ἐν Χριστός εὑρίσκω καί αὐτός ἁμαρτωλός, ἆρα ἁμαρτία διάκονος;"},{"id":849503,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":849504,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ γὰρ ἃ κατέλυσα ταῦτα πάλιν οἰκοδομῶ, παραβάτην ἐμαυτὸν συνιστάνω.","lemmas":"εἰ γάρ καταλύω οὗτος πάλιν οἰκοδομέω, παραβαίνω ἐμαυτοῦ συνίστημι."},{"id":849505,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐγὼ γὰρ διὰ νόμου νόμῳ ἀπέθανον ἵνα θεῷ ζήσω·","lemmas":"γάρ διά νόμος νόμος ἀποθνῄσκω ἵνα θεός ζήω·"},{"id":849506,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Χριστῷ συνεσταύρωμαι·","lemmas":"·"},{"id":849507,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ζῶ δὲ οὐκέτι ἐγώ, ζῇ δὲ ἐν ἐμοὶ Χριστός·","lemmas":"ζήω δέ οὐκέτι ἐγώ, ζήω δέ ἐν ·"},{"id":849508,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὃ δὲ νῦν ζῶ ἐν σαρκί, ἐν πίστει ζῶ τῇ τοῦ υἱοῦ τοῦ θεοῦ τοῦ ἀγαπήσαντός με καὶ παραδόντος ἑαυτὸν ὑπὲρ ἐμοῦ.","lemmas":"δέ νῦν ζήω ἐν σάρξ, ἐν πίστις ζήω ὁ ὁ υἱός ὁ θεός ὁ ἀγαπάω καί παραδίδωμι ἑαυτοῦ ὑπέρ ἐμός."},{"id":849509,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Οὐκ ἀθετῶ τὴν χάριν τοῦ θεοῦ·","lemmas":"οὐ ἀθετέω ὁ χάρις ὁ θεός·"},{"id":849510,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ γὰρ διὰ νόμου δικαιοσύνη, ἄρα Χριστὸς δωρεὰν ἀπέθανεν.","lemmas":"εἰ γάρ διά νόμος δικαιοσύνη, ἄρα δωρεά ἀποθνῄσκω."},{"id":849511,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὦ ἀνόητοι Γαλάται, τίς ὑμᾶς ἐβάσκανεν, οἷς κατʼ ὀφθαλμοὺς Ἰησοῦς Χριστὸς προεγράφη ἐσταυρωμένος;","lemmas":"ὦ ἀνόητος Γαλάτης, τις , ὅς κατά ὀφθαλμός Χριστός προγράφω σταυρόω;"},{"id":849512,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τοῦτο μόνον θέλω μαθεῖν ἀφʼ ὑμῶν, ἐξ ἔργων νόμου τὸ πνεῦμα ἐλάβετε ἢ ἐξ ἀκοῆς πίστεως;","lemmas":"οὗτος μόνος ἐθέλω μανθάνω ὑμός, ἐκ ἔργον νόμος ὁ πνεῦμα λαμβάνω ἤ ἐκ πίστις;"},{"id":849513,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὕτως ἀνόητοί ἐστε;","lemmas":"οὕτως ἀνόητος εἰμί;"},{"id":849514,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐναρξάμενοι πνεύματι νῦν σαρκὶ ἐπιτελεῖσθε;","lemmas":"νῦν σάρξ ἐπιτελέω;"},{"id":849515,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τοσαῦτα ἐπάθετε εἰκῇ;","lemmas":"τοσοῦτος εἰκῇ;"},{"id":849516,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἴ γε καὶ εἰκῇ.","lemmas":"εἰ γε καί εἰκῇ."},{"id":849517,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ οὖν ἐπιχορηγῶν ὑμῖν τὸ πνεῦμα καὶ ἐνεργῶν δυνάμεις ἐν ὑμῖν ἐξ ἔργων νόμου ἢ ἐξ ἀκοῆς πίστεως;","lemmas":"ὁ οὖν ἐπιχορηγέω ὁ πνεῦμα καί ἐνεργέω ἐν ἐκ ἔργον νόμος ἤ ἐκ πίστις;"},{"id":849518,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"καθὼς Ἀβραὰμ ἐπίστευσεν τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.","lemmas":"πιστεύω ὁ θεός, καί λογίζομαι αὐτός εἰς δικαιοσύνη."},{"id":849519,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Γινώσκετε ἄρα ὅτι οἱ ἐκ πίστεως, οὗτοι υἱοί εἰσιν Ἀβραάμ.","lemmas":"ἄρα ὅτι2 ἕ ἐκ πίστις, οὗτος εἰμί ."},{"id":849520,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"προϊδοῦσα δὲ ἡ γραφὴ ὅτι ἐκ πίστεως δικαιοῖ τὰ ἔθνη ὁ θεὸς προευηγγελίσατο τῷ Ἀβραὰμ ὅτι Ἐνευλογηθήσονται ἐν σοὶ πάντα τὰ ἔθνη.","lemmas":"προοράω δέ ὁ γραφή ὅτι2 ἐκ πίστις δικαιόω ὁ ἔθνος ὁ  τῷ ὅτι2 ἐν πᾶς ὁ ἔθνος."},{"id":849521,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὥστε οἱ ἐκ πίστεως εὐλογοῦνται σὺν τῷ πιστῷ Ἀβραάμ.","lemmas":"ὡς ὁ ἐκ πίστις εὐλογέω σύν τῷ πιστός2 ."},{"id":849522,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὅσοι γὰρ ἐξ ἔργων νόμου εἰσὶν ὑπὸ κατάραν εἰσίν, γέγραπται γὰρ ὅτι Ἐπικατάρατος πᾶς ὃς οὐκ ἐμμένει πᾶσιν τοῖς γεγραμμένοις ἐν τῷ βιβλίῳ τοῦ νόμου τοῦ ποιῆσαι αὐτά.","lemmas":"γάρ ἐκ ἔργον νόμος εἰμί ὑπό κατάρα εἰμί, γράφω γάρ ὅτι2 πᾶς ὅς οὐ ἐμμένω πᾶς ὁ ἐν ὁ ὁ νόμος ὁ ποιέω αὐτός."},{"id":849523,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅτι δὲ ἐν νόμῳ οὐδεὶς δικαιοῦται παρὰ τῷ θεῷ δῆλον, ὅτι Ὁ δίκαιος ἐκ πίστεως ζήσεται, ὁ δὲ νόμος οὐκ ἔστιν ἐκ πίστεως, ἀλλʼ Ὁ ποιήσας αὐτὰ ζήσεται ἐν αὐτοῖς.","lemmas":"ὅτι2 δέ ἐν νόμος δικαιόω παρά ὁ θεός δῆλος, ὅτι2 ὁ δίκαιος ἐκ πίστις ζήω, ὁ δέ νόμος οὐ εἰμί ἐκ πίστις, ἀλλά ὁ ποιέω αὐτός ζήω ἐν αὐτός."},{"id":849524,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Χριστὸς ἡμᾶς ἐξηγόρασεν ἐκ τῆς κατάρας τοῦ νόμου γενόμενος ὑπὲρ ἡμῶν κατάρα, ὅτι γέγραπται Ἐπικατάρατος πᾶς ὁ κρεμάμενος ἐπὶ ξύλου, ἵνα εἰς τὰ ἔθνη ἡ εὐλογία τοῦ Ἀβραὰμ γένηται ἐν Ἰησοῦ Χριστῷ, ἵνα τὴν ἐπαγγελίαν τοῦ πνεύματος λάβωμεν διὰ τῆς πίστεως.","lemmas":"ἐξαγοράζω ἐκ ὁ καταίρω ὁ νόμος γίγνομαι ὑπέρ ἐγώ , ὅτι2 γράφω πᾶς ὁ κρεμάννυμι ἐπί ξύλον, ἵνα εἰς ὁ ἔθνος ὁ εὐλογία ὁ γίγνομαι ἐν Ἰησοῦς Χριστός, ἵνα ὁ ἐπαγγελία ὁ πνεῦμα λαμβάνω διά ὁ πίστις."},{"id":849525,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἀδελφοί, κατὰ ἄνθρωπον λέγω·","lemmas":", κατά ἄνθρωπος λέγω·"},{"id":849526,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅμως ἀνθρώπου κεκυρωμένην διαθήκην οὐδεὶς ἀθετεῖ ἢ ἐπιδιατάσσεται.","lemmas":"ὅμως ἄνθρωπος κυρόω διαθήκη ἀθετέω ἤ ."},{"id":849527,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τῷ δὲ Ἀβραὰμ ἐρρέθησαν αἱ ἐπαγγελίαι καὶ τῷ σπέρματι αὐτοῦ·","lemmas":"τῷ δέ λέγω ὁ ἐπαγγελία καί ὁ σπέρμα αὐτός·"},{"id":849528,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὐ λέγει Καὶ τοῖς σπέρμασιν, ὡς ἐπὶ πολλῶν, ἀλλʼ ὡς ἐφʼ ἑνός Καὶ τῷ σπέρματί σου, ὅς ἐστιν Χριστός.","lemmas":"οὐ λέγω καί ὁ σπέρμα, ὡς ἐπί πολύς, ἀλλά ὡς  καί τῷ σπέρμα , ὅς εἰμί ."},{"id":849529,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τοῦτο δὲ λέγω·","lemmas":"οὗτος δέ λέγω·"},{"id":849530,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"διαθήκην προκεκυρωμένην ὑπὸ τοῦ θεοῦ ὁ μετὰ τετρακόσια καὶ τριάκοντα ἔτη γεγονὼς νόμος οὐκ ἀκυροῖ, εἰς τὸ καταργῆσαι τὴν ἐπαγγελίαν.","lemmas":"διαθήκη ὑπό ὁ θεός ὁ μετά καί ἔτος γίγνομαι νόμος οὐ ἀκυρόω, εἰς ὁ καταργέω ὁ ἐπαγγελία."},{"id":849531,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ γὰρ ἐκ νόμου ἡ κληρονομία, οὐκέτι ἐξ ἐπαγγελίας·","lemmas":"εἰ γάρ ἐκ νόμος ὁ κληρονομία, οὐκέτι ἐκ ἐπαγγελία·"},{"id":849532,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τῷ δὲ Ἀβραὰμ διʼ ἐπαγγελίας κεχάρισται ὁ θεός.","lemmas":"τῷ δέ  ἐπαγγελία χαρίζω ὁ θεός."},{"id":849533,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Τί οὖν ὁ νόμος;","lemmas":"οὖν ὁ νόμος;"},{"id":849534,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τῶν παραβάσεων χάριν προσετέθη, ἄχρις ἂν ἔλθῃ τὸ σπέρμα ᾧ ἐπήγγελται, διαταγεὶς διʼ ἀγγέλων ἐν χειρὶ μεσίτου·","lemmas":"ὁ παράβασις χάρις προστίθημι, ἄχρι ἐάν ἔρχομαι ὁ σπέρμα ὅς ἐπαγγέλλω, διατάσσω ἄγγελος ἐν χείρ μεσίτης·"},{"id":849535,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ δὲ μεσίτης ἑνὸς οὐκ ἔστιν, ὁ δὲ θεὸς εἷς ἐστίν.","lemmas":"ὁ δέ μεσίτης οὐ εἰμί, ὁ δέ  εἰμί."},{"id":849536,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ οὖν νόμος κατὰ τῶν ἐπαγγελιῶν τοῦ θεοῦ;","lemmas":"ὁ οὖν νόμος κατά ὁ ἐπαγγελία ὁ θεός;"},{"id":849537,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μὴ γένοιτο·","lemmas":"μή ·"},{"id":849538,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ γὰρ ἐδόθη νόμος ὁ δυνάμενος ζωοποιῆσαι, ὄντως ἐν νόμῳ ἂν ἦν ἡ δικαιοσύνη.","lemmas":"εἰ γάρ δίδωμι νόμος ὁ ζωοποιέω2, ὄντως ἐν νόμος ἄν εἰμί ὁ δικαιοσύνη."},{"id":849539,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλὰ συνέκλεισεν ἡ γραφὴ τὰ πάντα ὑπὸ ἁμαρτίαν ἵνα ἡ ἐπαγγελία ἐκ πίστεως Ἰησοῦ Χριστοῦ δοθῇ τοῖς πιστεύουσιν.","lemmas":"ἀλλά συγκλείω ὁ γραφή ὁ πᾶς ὑπό ἁμαρτία ἵνα ὁ ἐπαγγελία ἐκ πίστις Ἰησοῦς δίδωμι ὁ πιστεύω."},{"id":849540,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Πρὸ τοῦ δὲ ἐλθεῖν τὴν πίστιν ὑπὸ νόμον ἐφρουρούμεθα συνκλειόμενοι εἰς τὴν μέλλουσαν πίστιν ἀποκαλυφθῆναι.","lemmas":"πρό ὁ δέ ἔρχομαι ὁ πίστις ὑπό νόμος συγκλείω εἰς ὁ μέλλω πίστις ἀποκαλύπτω."},{"id":849541,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὥστε ὁ νόμος παιδαγωγὸς ἡμῶν γέγονεν εἰς Χριστόν, ἵνα ἐκ πίστεως δικαιωθῶμεν·","lemmas":"ὡς ὁ νόμος παιδαγωγός ἐγώ γίγνομαι εἰς Χριστός, ἵνα ἐκ πίστις ·"},{"id":849542,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐλθούσης δὲ τῆς πίστεως οὐκέτι ὑπὸ παιδαγωγόν ἐσμεν.","lemmas":"ἔρχομαι δέ ὁ πίστις οὐκέτι ὑπό παιδαγωγός εἰμί."},{"id":849543,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Πάντες γὰρ υἱοὶ θεοῦ ἐστὲ διὰ τῆς πίστεως ἐν Χριστῷ Ἰησοῦ.","lemmas":"πᾶς γάρ υἱός θεός εἰμί διά ὁ πίστις ἐν Χριστός Ἰησοῦς."},{"id":849544,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅσοι γὰρ εἰς Χριστὸν ἐβαπτίσθητε, Χριστὸν ἐνεδύσασθε·","lemmas":"ὅσος γάρ εἰς Χριστός , Χριστός ·"},{"id":849545,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὐκ ἔνι Ἰουδαῖος οὐδὲ Ἕλλην, οὐκ ἔνι δοῦλος οὐδὲ ἐλεύθερος, οὐκ ἔνι ἄρσεν καὶ θῆλυ·","lemmas":"οὐ ἐν οὐδέ Ἕλλη, οὐ ἐν δοῦλος οὐδέ ἐλεύθερος, οὐ ἐν ἄρδω καί θῆλυς·"},{"id":849546,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"πάντες γὰρ ὑμεῖς εἷς ἐστὲ ἐν Χριστῷ Ἰησοῦ.","lemmas":"πᾶς γάρ  εἰμί ἐν Χριστός Ἰησοῦς."},{"id":849547,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ δὲ ὑμεῖς Χριστοῦ, ἄρα τοῦ Ἀβραὰμ σπέρμα ἐστέ, κατʼ ἐπαγγελίαν κληρονόμοι.","lemmas":"εἰ δέ Χριστός, ἄρα ὁ σπέρμα εἰμί, ἐπαγγελία κληρονόμος."},{"id":849548,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Λέγω δέ, ἐφʼ ὅσον χρόνον ὁ κληρονόμος νήπιός ἐστιν, οὐδὲν διαφέρει δούλου κύριος πάντων ὤν, ἀλλὰ ὑπὸ ἐπιτρόπους ἐστὶ καὶ οἰκονόμους ἄχρι τῆς προθεσμίας τοῦ πατρός.","lemmas":"λέγω δέ, ὅσος χρόνος ὁ κληρονόμος νήπιος εἰμί, διαφέρω δουλόω κύριος2 πᾶς εἰμί, ἀλλά ὑπό ἐπίτροπος εἰμί καί οἰκονόμος ἄχρι ὁ προθεσμία ὁ πατήρ."},{"id":849549,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὕτως καὶ ἡμεῖς, ὅτε ἦμεν νήπιοι, ὑπὸ τὰ στοιχεῖα τοῦ κόσμου ἤμεθα δεδουλωμένοι·","lemmas":"οὕτως καί , ὅτε εἰμί νήπιος, ὑπό ὁ ὁ κόσμος δουλόω·"},{"id":849550,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅτε δὲ ἦλθεν τὸ πλήρωμα τοῦ χρόνου, ἐξαπέστειλεν ὁ θεὸς τὸν υἱὸν αὐτοῦ, γενόμενον ἐκ γυναικός, γενόμενον ὑπὸ νόμον, ἵνα τοὺς ὑπὸ νόμον ἐξαγοράσῃ, ἵνα τὴν υἱοθεσίαν ἀπολάβωμεν.","lemmas":"ὅτε δέ ἔρχομαι ὁ πλήρωμα ὁ χρόνος, ἐξαποστέλλω ὁ ὁ υἱός αὐτός, γίγνομαι ἐκ γυνή, γίγνομαι ὑπό νόμος, ἵνα ὁ ὑπό νόμος ἐξαγοράζω, ἵνα ὁ υἱοθεσία ἀπολαμβάνω."},{"id":849551,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὅτι δέ ἐστε υἱοί, ἐξαπέστειλεν ὁ θεὸς τὸ πνεῦμα τοῦ υἱοῦ αὐτοῦ εἰς τὰς καρδίας ἡμῶν, κρᾶζον Ἀββά ὁ πατήρ.","lemmas":"δέ εἰμί υἱός, ἐξαποστέλλω ὁ ὁ πνεῦμα ὁ υἱός αὐτός εἰς ὁ καρδία ἐγώ,  ὁ πατήρ."},{"id":849552,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὥστε οὐκέτι εἶ δοῦλος ἀλλὰ υἱός·","lemmas":"ὥστε οὐκέτι εἶμι δοῦλος ἀλλά υἱός·"},{"id":849553,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ δὲ υἱός, καὶ κληρονόμος διὰ θεοῦ.","lemmas":"εἰ δέ υἱός, καί κληρονόμος διά θεός."},{"id":849554,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἀλλὰ τότε μὲν οὐκ εἰδότες θεὸν ἐδουλεύσατε τοῖς φύσει μὴ οὖσι θεοῖς·","lemmas":"ἀλλά τότε μέν οὐ οἶδα  ὁ φύσις μή εἰμί θεός·"},{"id":849555,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"νῦν δὲ γνόντες θεόν, μᾶλλον δὲ γνωσθέντες ὑπὸ θεοῦ, πῶς ἐπιστρέφετε πάλιν ἐπὶ τὰ ἀσθενῆ καὶ πτωχὰ στοιχεῖα, οἷς πάλιν ἄνωθεν δουλεῦσαι θέλετε;","lemmas":"νῦν δέ γιγνώσκω θεός, μᾶλλον δέ γιγνώσκω ὑπό θεός, πῶς ἐπιστρέφω πάλιν ἐπί ὁ ἀσθενής καί πτωχός στοιχεῖον, ὅς πάλιν ἄνωθεν δουλεύω ἐθέλω;"},{"id":849556,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡμέρας παρατηρεῖσθε καὶ μῆνας καὶ καιροὺς καὶ ἐνιαυτούς.","lemmas":"ἡμέρα παρατηρέω καί μείς καί καιρός καί ἐνιαυτός."},{"id":849557,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"φοβοῦμαι ὑμᾶς μή πως εἰκῇ κεκοπίακα εἰς ὑμᾶς.","lemmas":"φοβέω μή πως εἰκῇ εἰς ."},{"id":849558,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Γίνεσθε ὡς ἐγώ, ὅτι κἀγὼ ὡς ὑμεῖς, ἀδελφοί, δέομαι ὑμῶν.","lemmas":"ὡς ἐγώ, ὅτι2 ὡς , , δέω ὑμός."},{"id":849559,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὐδέν με ἠδικήσατε·","lemmas":"ἀδικέω·"},{"id":849560,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οἴδατε δὲ ὅτι διʼ ἀσθένειαν τῆς σαρκὸς εὐηγγελισάμην ὑμῖν τὸ πρότερον, καὶ τὸν πειρασμὸν ὑμῶν ἐν τῇ σαρκί μου οὐκ ἐξουθενήσατε οὐδὲ ἐξεπτύσατε, ἀλλὰ ὡς ἄγγελον θεοῦ ἐδέξασθέ με, ὡς Χριστὸν Ἰησοῦν.","lemmas":"δέ ὅτι2 διά ἀσθένεια ὁ σάρξ εὐαγγελίζομαι ὁ πρότερος, καί ὁ πειρασμός ὑμός ἐν ὁ σάρξ οὐ ἐξουθενέω οὐδέ , ἀλλά ὡς ἄγγελος θεός , ὡς Χριστός Ἰησοῦς."},{"id":849561,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ποῦ οὖν ὁ μακαρισμὸς ὑμῶν;","lemmas":"ποῦ οὖν ὁ μακαρισμός ὑμός;"},{"id":849562,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μαρτυρῶ γὰρ ὑμῖν ὅτι εἰ δυνατὸν τοὺς ὀφθαλμοὺς ὑμῶν ἐξορύξαντες ἐδώκατέ μοι.","lemmas":"μαρτυρέω γάρ ὅτι2 εἰ δυνατός ὁ ὀφθαλμός ὑμός ἐξορύσσω ."},{"id":849563,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὥστε ἐχθρὸς ὑμῶν γέγονα ἀληθεύων ὑμῖν;","lemmas":"ὡς ἐχθρός ὑμός γίγνομαι ἀληθεύω ;"},{"id":849564,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ζηλοῦσιν ὑμᾶς οὐ καλῶς, ἀλλὰ ἐκκλεῖσαι ὑμᾶς θέλουσιν, ἵνα αὐτοὺς ζηλοῦτε.","lemmas":"ζηλόω οὐ καλός, ἀλλά ἐκκλείω ἐθέλω, ἵνα αὐτός ."},{"id":849565,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"καλὸν δὲ ζηλοῦσθαι ἐν καλῷ πάντοτε, καὶ μὴ μόνον ἐν τῷ παρεῖναί με πρὸς ὑμᾶς, τεκνία μου, οὓς πάλιν ὠδίνω μέχρις οὗ μορφωθῇ Χριστὸς ἐν ὑμῖν·","lemmas":"καλός δέ ζηλόω ἐν καλός πᾶς, καί μή μόνος ἐν ὁ παρίημι πρός , τεκνίον , ὅς πάλιν ὠδίνω μέχρι οὗ μορφόω ἐν σύ·"},{"id":849566,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἤθελον δὲ παρεῖναι πρὸς ὑμᾶς ἄρτι, καὶ ἀλλάξαι τὴν φωνήν μου, ὅτι ἀποροῦμαι ἐν ὑμῖν.","lemmas":"ἐθέλω δέ πάρειμι πρός ἄρτι, καί ἀλλάσσω ὁ φωνή , ὅτι2 ἀπορέω2 ἐν ."},{"id":849567,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Λέγετέ μοι, οἱ ὑπὸ νόμον θέλοντες εἶναι, τὸν νόμον οὐκ ἀκούετε;","lemmas":"λέγω , ὁ ὑπό νόμος ἐθέλω εἰμί, ὁ νόμος οὐ ἀκούω;"},{"id":849568,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"γέγραπται γὰρ ὅτι Ἀβραὰμ δύο υἱοὺς ἔσχεν, ἕνα ἐκ τῆς παιδίσκης καὶ ἕνα ἐκ τῆς ἐλευθέρας·","lemmas":"γράφω γάρ ὅτι2 γε υἱός ἔχω, ἐκ ὁ παιδίσκη καί ἐκ ὁ ·"},{"id":849569,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν ἐκ τῆς παιδίσκης κατὰ σάρκα γεγέννηται, ὁ δὲ ἐκ τῆς ἐλευθέρας διʼ ἐπαγγελίας.","lemmas":"ὁ μέν ἐκ ὁ παιδίσκη κατά σάρξ γεννάω, ὁ δέ ἐκ ὁ διό ἐπαγγελία."},{"id":849570,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἅτινά ἐστιν ἀλληγορούμενα·","lemmas":"εἰμί ἀλληγορέω·"},{"id":849571,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"αὗται γάρ εἰσιν δύο διαθῆκαι, μία μὲν ἀπὸ ὄρους Σινά, εἰς δουλείαν γεννῶσα, ἥτις ἐστὶν Ἅγαρ, τὸ δὲ Ἅγαρ Σινὰ ὄρος ἐστὶν ἐν τῇ Ἀραβίᾳ, συνστοιχεῖ δὲ τῇ νῦν Ἰερουσαλήμ, δουλεύει γὰρ μετὰ τῶν τέκνων αὐτῆς·","lemmas":"οὗτος γάρ εἰμί γε διαθήκη, μέν ἀπό ὀρός , εἰς δουλεία γεννάω, ὅστις εἰμί , ὁ δέ  ὄρος εἰμί ἐν ὁ Ἀραβία, δέ ὁ νῦν , δουλεύω γάρ μετά ὁ τέκνον αὐτός·"},{"id":849572,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡ δὲ ἄνωἸερουσαλὴμ ἐλευθέρα ἐστίν, ἥτις ἐστὶν μήτηρ ἡμῶν·","lemmas":"ὁ δέ ἄνω2 Ἰερουσαλὴμ εἰμί, ὅστις εἰμί μήτηρ ·"},{"id":849573,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"γέγραπται γάρ Εὐφράνθητι, στεῖρα ἡ οὐ τίκτουσα·","lemmas":"γράφω γάρ , ὁ οὐ τίκτω·"},{"id":849574,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ῥῆξον καὶ βόησον, ἡ οὐκ ὠδίνουσα·","lemmas":"ῥήγνυμι καί βοάω, ὁ οὐ ὠδίνω·"},{"id":849575,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅτι πολλὰ τὰ τέκνα τῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα.","lemmas":"ὅτι2 πολύς ὁ τέκνον ὁ ἐρῆμος μᾶλλον ἤ ὁ ἔχω ὁ ἀνήρ."},{"id":849576,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡμεῖς δέ, ἀδελφοί, κατὰ Ἰσαὰκ ἐπαγγελίας τέκνα ἐσμέν·","lemmas":"δέ, , κατά ἐπαγγελία τέκνον εἰμί·"},{"id":849577,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλʼ ὥσπερ τότε ὁ κατὰ σάρκα γεννηθεὶς ἐδίωκε τὸν κατὰ πνεῦμα, οὕτως καὶ νῦν.","lemmas":"ὥσπερ τότε ὁ κατά σάρξ γεννάω διώκω ὁ κατά πνεῦμα, οὕτως καί νῦν."},{"id":849578,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀλλὰ τί λέγει ἡ γραφή;","lemmas":"ἀλλά τι λέγω ὁ γραφή;"},{"id":849579,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἔκβαλε τὴν παιδίσκην καὶ τὸν υἱὸν αὐτῆς, οὐ γὰρ μὴ κληρονομήσει ὁ υἱὸς τῆς παιδίσκης μετὰ τοῦ υἱοῦ τῆς ἐλευθέρας.","lemmas":"ὁ παιδίσκη καί ὁ υἱός αὐτός, οὐ γάρ μή κληρονομέω ὁ υἱός ὁ παιδίσκη μετά ὁ υἱός ὁ ."},{"id":849580,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"διό, ἀδελφοί, οὐκ ἐσμὲν παιδίσκης τέκνα ἀλλὰ τῆς ἐλευθέρας.","lemmas":", , οὐ εἰμί παιδίσκη τέκνον ἀλλά ὁ ."},{"id":849581,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Τῇ ἐλευθερίᾳ ἡμᾶς Χριστὸς ἠλευθέρωσεν·","lemmas":"ἐλευθερία ἐγώ ἐλευθερόω·"},{"id":849582,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"στήκετε οὖν καὶ μὴ πάλιν ζυγῷ δουλείας ἐνέχεσθε.","lemmas":"στήκω οὖν καί μή πάλιν ζυγόν δουλεία ."},{"id":849583,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"— Ἴδε ἐγὼ Παῦλος λέγω ὑμῖν ὅτι ἐὰν περιτέμνησθε Χριστὸς ὑμᾶς οὐδὲν ὠφελήσει.","lemmas":"Παῦλος λέγω ὅτι2   οὐδείς ὠφελέω."},{"id":849584,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μαρτύρομαι δὲ πάλιν παντὶ ἀνθρώπῳ περιτεμνομένῳ ὅτι ὀφειλέτης ἐστὶν ὅλον τὸν νόμον ποιῆσαι.","lemmas":"μαρτύρομαι δέ πάλιν πᾶς ἄνθρωπος περιτέμνω ὅτι2 ὀφειλέτης εἰμί ὅλος ὁ νόμος ποιέω."},{"id":849585,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"κατηργήθητε ἀπὸ Χριστοῦ οἵτινες ἐν νόμῳ δικαιοῦσθε, τῆς χάριτος ἐξεπέσατε.","lemmas":"ἀπό Χριστός ὅστις ἐν νόμος δικαιόω, ὁ χάρις ἐκπίπτω."},{"id":849586,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡμεῖς γὰρ πνεύματι ἐκ πίστεως ἐλπίδα δικαιοσύνης ἀπεκδεχόμεθα.","lemmas":"γάρ πνεῦμα ἐκ πίστις ἐλπίς δικαιοσύνη ἀπεκδέχομαι."},{"id":849587,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐν γὰρ Χριστῷ Ἰησοῦ οὔτε περιτομή τι ἰσχύει οὔτε ἀκροβυστία, ἀλλὰ πίστις διʼ ἀγάπης ἐνεργουμένη.","lemmas":"ἐν γάρ Χριστός Ἰησοῦς οὔτε τι ἰσχύω οὔτε ἀκροβυστία, ἀλλά πίστις ἀγάπη ἐνεργέω."},{"id":849588,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἐτρέχετε καλῶς·","lemmas":"καλός·"},{"id":849589,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τίς ὑμᾶς ἐνέκοψεν ἀληθείᾳ μὴ πείθεσθαι;","lemmas":"τις ἐγκόπτω ἀλήθεια μή πείθω;"},{"id":849590,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡ πεισμονὴ οὐκ ἐκ τοῦ καλοῦντος ὑμᾶς.","lemmas":"ὁ πεισμονή οὐ ἐκ ὁ καλέω ."},{"id":849591,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ.","lemmas":"μικρός ζύμη ὅλος ὁ φύραμα ζυμόω."},{"id":849592,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐγὼ πέποιθα εἰς ὑμᾶς ἐν κυρίῳ ὅτι οὐδὲν ἄλλο φρονήσετε·","lemmas":"πείθω εἰς ἐν κύριος2 ὅτι2 ἄλλος φρονέω·"},{"id":849593,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ δὲ ταράσσων ὑμᾶς βαστάσει τὸ κρίμα, ὅστις ἐὰν ᾖ.","lemmas":"ὁ δέ ταράσσω βαστάζω ὁ κρίμα, ὅστις ἐάν εἰμί."},{"id":849594,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἐγὼ δέ, ἀδελφοί, εἰ περιτομὴν ἔτι κηρύσσω, τί ἔτι διώκομαι;","lemmas":"δέ, , εἰ ἔτι κηρύσσω, τι ἔτι διώκω;"},{"id":849595,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἄρα κατήργηται τὸ σκάνδαλον τοῦ σταυροῦ.","lemmas":"ἄρα ὁ ὁ ."},{"id":849596,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὄφελον καὶ ἀποκόψονται οἱ ἀναστατοῦντες ὑμᾶς.","lemmas":"καί ὁ ἀναστατέω ."},{"id":849597,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὑμεῖς γὰρ ἐπʼ ἐλευθερίᾳ ἐκλήθητε, ἀδελφοί·","lemmas":"γάρ ἐπί ἐλευθερία , ·"},{"id":849598,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μόνον μὴ τὴν ἐλευθερίαν εἰς ἀφορμὴν τῇ σαρκί, ἀλλὰ διὰ τῆς ἀγάπης δουλεύετε ἀλλήλοις·","lemmas":"μόνος μή ὁ ἐλευθερία εἰς ἀφορμή ὁ σάρξ, ἀλλά διά ὁ ἀγάπη δουλεύω ἀλλήλων·"},{"id":849599,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ γὰρ πᾶς νόμος ἐν ἑνὶ λόγῳ πεπλήρωται, ἐν τῷ Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.","lemmas":"ὁ γάρ πᾶς νόμος ἐν λόγος πληρόω, ἐν ὁ ἀγαπάω ὁ πλησίος ὡς σεαυτοῦ."},{"id":849600,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ δὲ ἀλλήλους δάκνετε καὶ κατεσθίετε, βλέπετε μὴ ὑπʼ ἀλλήλων ἀναλωθῆτε.","lemmas":"εἰ δέ ἀλλήλων δάκνω καί κατεσθίω, βλέπω μή ἀλλήλων ἀναλίσκω."},{"id":849601,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Λέγω δέ, πνεύματι περιπατεῖτε καὶ ἐπιθυμίαν σαρκὸς οὐ μὴ τελέσητε.","lemmas":"λέγω δέ, πνεῦμα περιπατέω καί ἐπιθυμία σάρξ οὐ μή τελέω."},{"id":849602,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἡ γὰρ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος, τὸ δὲ πνεῦμα κατὰ τῆς σαρκός, ταῦτα γὰρ ἀλλήλοις ἀντίκειται, ἵνα μὴ ἃ ἐὰν θέλητε ταῦτα ποιῆτε.","lemmas":"ὁ γάρ ἐπιθυμέω κατά ὁ πνεῦμα, ὁ δέ πνεῦμα κατά ὁ σάρξ, οὗτος γάρ ἀλλήλων ἀντίκειμαι, ἵνα μή ὅς ἐάν οὗτος ."},{"id":849603,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ δὲ πνεύματι ἄγεσθε, οὐκ ἐστὲ ὑπὸ νόμον.","lemmas":"εἰ δέ πνεῦμα ἄγω, οὐ εἰμί ὑπό νόμος."},{"id":849604,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"φανερὰ δέ ἐστιν τὰ ἔργα τῆς σαρκός, ἅτινά ἐστιν πορνεία, ἀκαθαρσία, ἀσέλγεια, εἰδωλολατρία, φαρμακία, ἔχθραι, ἔρις, ζῆλος, θυμοί, ἐριθίαι, διχοστασίαι, αἱρέσεις, φθόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτοις, ἃ προλέγω ὑμῖν καθὼς προεῖπον ὅτι οἱ τὰ τοιαῦτα πράσσοντες βασιλείαν θεοῦ οὐ κληρονομήσουσιν.","lemmas":"φανερός δέ εἰμί ὁ ἔργον ὁ σάρξ, εἰμί πορνεία, ἀκαθαρσία, ἀσέλγεια, εἰδωλολατρεία, , ἔχθρα, ἔρις, , , , διχοστασία, , φθόνος, , κῶμος, καί ὁ ὅμοιος οὗτος, ὅς προλέγω  προαγορεύω ὅτι2 ὁ ὁ τοιοῦτος πράσσω βασιλεία θεός οὐ ."},{"id":849605,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὁ δὲ καρπὸς τοῦ πνεύματός ἐστιν ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις, πραΰτης, ἐγκράτεια·","lemmas":"ὁ δέ καρπός ὁ πνεῦμα εἰμί ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις, , ·"},{"id":849606,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"κατὰ τῶν τοιούτων οὐκ ἔστιν νόμος.","lemmas":"κατά ὁ τοιοῦτος οὐ εἰμί νόμος."},{"id":849607,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οἱ δὲ τοῦ χριστοῦ Ἰησοῦ τὴν σάρκα ἐσταύρωσαν σὺν τοῖς παθήμασιν καὶ ταῖς ἐπιθυμίαις.","lemmas":"ὁ δέ ὁ χριστός Ἰησοῦς ὁ σάρξ σταυρόω σύν ὁ πάθημα καί ὁ ἐπιθυμία."},{"id":849608,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Εἰ ζῶμεν πνεύματι, πνεύματι καὶ στοιχῶμεν.","lemmas":"ζήω πνεῦμα, πνεῦμα καί στοιχέω."},{"id":849609,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"μὴ γινώμεθα κενόδοξοι, ἀλλήλους προκαλούμενοι, ἀλλήλοις φθονοῦντες.","lemmas":"μή γίγνομαι κενόδοξος, ἀλλήλων προκαλέω, ἀλλήλων φθονέω."},{"id":849610,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἀδελφοί, ἐὰν καὶ προλημφθῇ ἄνθρωπος ἔν τινι παραπτώματι, ὑμεῖς οἱ πνευματικοὶ καταρτίζετε τὸν τοιοῦτον ἐν πνεύματι πραΰτητος, σκοπῶν σεαυτόν, μὴ καὶ σὺ πειρασθῇς.","lemmas":", ἐάν καί ἄνθρωπος ἐν παράπτωμα, ὁ πνευματικός καταρτίζω ὁ τοιοῦτος ἐν πνεῦμα , σκοπέω σεαυτοῦ, μή καί πειράζω."},{"id":849611,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἀλλήλων τὰ βάρη βαστάζετε, καὶ οὕτως ἀναπληρώσατε τὸν νόμον τοῦ χριστοῦ.","lemmas":"ὁ βάρος βαστάζω, καί οὕτως ἀναπληρόω ὁ νόμος ὁ χριστός."},{"id":849612,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"εἰ γὰρ δοκεῖ τις εἶναί τι μηδὲν ὤν, φρεναπατᾷ ἑαυτόν·","lemmas":"εἰ γάρ δοκέω τις εἰμί τι εἰμί, φρεναπατάω ἑαυτοῦ·"},{"id":849613,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τὸ δὲ ἔργον ἑαυτοῦ δοκιμαζέτω ἕκαστος, καὶ τότε εἰς ἑαυτὸν μόνον τὸ καύχημα ἕξει καὶ οὐκ εἰς τὸν ἕτερον, ἕκαστος γὰρ τὸ ἴδιον φορτίον βαστάσει.","lemmas":"ὁ δέ ἔργον ἑαυτοῦ δοκιμάζω ἕκαστος, καί τότε εἰς ἑαυτοῦ μόνος ὁ καύχημα ἔχω καί οὐ εἰς ὁ ἕτερος, ἕκαστος γάρ ὁ ἴδιος φορτίον βαστάζω."},{"id":849614,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Κοινωνείτω δὲ ὁ κατηχούμενος τὸν λόγον τῷ κατηχοῦντι ἐν πᾶσιν ἀγαθοῖς.","lemmas":"κοινωνέω δέ ὁ κατηχέω ὁ λόγος τῷ κατηχέω ἐν πᾶς ἀγαθός."},{"id":849615,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Μὴ πλανᾶσθε, θεὸς οὐ μυκτηρίζεται·","lemmas":"μή πλανάω, οὐ μυκτηρίζω·"},{"id":849616,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὃ γὰρ ἐὰν σπείρῃ ἄνθρωπος, τοῦτο καὶ θερίσει·","lemmas":"ὁ γάρ σπεῖρα ἄνθρωπος, οὗτος καί θερίζω·"},{"id":849617,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ὅτι ὁ σπείρων εἰς τὴν σάρκα ἑαυτοῦ ἐκ τῆς σαρκὸς θερίσει φθοράν, ὁ δὲ σπείρων εἰς τὸ πνεῦμα ἐκ τοῦ πνεύματος θερίσει ζωὴν αἰώνιον.","lemmas":"ὅτι2 ὁ σπείρω εἰς ὁ σάρξ ἑαυτοῦ ἐκ ὁ σάρξ φθορά, ὁ δέ σπείρω εἰς ὁ πνεῦμα ἐκ ὁ πνεῦμα ζωή αἰώνιος."},{"id":849618,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"τὸ δὲ καλὸν ποιοῦντες μὴ ἐνκακῶμεν, καιρῷ γὰρ ἰδίῳ θερίσομεν μὴ ἐκλυόμενοι.","lemmas":"ὁ δέ καλός ποιέω μή ἐγκακέω, καιρός γάρ ἴδιος θερίζω μή ἐκλύω."},{"id":849619,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἄρα οὖν ὡς καιρὸν ἔχωμεν, ἐργαζώμεθα τὸ ἀγαθὸν πρὸς πάντας, μάλιστα δὲ πρὸς τοὺς οἰκείους τῆς πίστεως.","lemmas":"οὖν ὡς καιρός ἔχω, ἐργάζομαι ὁ ἀγαθός πρός πᾶς, μάλιστα δέ πρός ὁ οἰκεῖος ὁ πίστις."},{"id":849620,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἴδετε πηλίκοις ὑμῖν γράμμασιν ἔγραψα τῇ ἐμῇ χειρί.","lemmas":"ὁράω πηλίκος σύ γράμμα γράφω ὁ ἐμός χείρ."},{"id":849621,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ὅσοι θέλουσιν εὐπροσωπῆσαι ἐν σαρκί, οὗτοι ἀναγκάζουσιν ὑμᾶς περιτέμνεσθαι, μόνον ἵνα τῷ σταυρῷ τοῦ χριστοῦ Ἰησοῦ— μὴ διώκωνται·","lemmas":"ἐθέλω εὐπροσωπέω ἐν σάρξ, οὗτος ἀναγκάζω περιτέμνω, μόνος ἵνα τῷ σταυρός ὁ χριστός Ἰησοῦς — μή ·"},{"id":849622,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὐδὲ γὰρ οἱ περιτεμνόμενοι αὐτοὶ νόμον φυλάσσουσιν, ἀλλὰ θέλουσιν ὑμᾶς περιτέμνεσθαι ἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυχήσωνται.","lemmas":"οὐδέ γάρ ὁ περιτέμνω αὐτός νόμος φυλάσσω, ἀλλά ἐθέλω περιτέμνω ἵνα ἐν ὁ ὑμέτερος σάρξ καυχάομαι."},{"id":849623,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ ἐν τῷ σταυρῷ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, διʼ οὗ ἐμοὶ κόσμος ἐσταύρωται κἀγὼ κόσμῳ.","lemmas":"δέ μή γίγνομαι καυχάομαι εἰ μή ἐν ὁ σταυρός ὁ ἐγώ Ἰησοῦς , διά οὗ2 κόσμος σταυρόω κόσμος."},{"id":849624,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"οὔτε γὰρ περιτομή τι ἔστιν οὔτε ἀκροβυστία, ἀλλὰ καινὴ κτίσις.","lemmas":"οὔτε γάρ περιτομή τι εἰμί οὔτε ἀκροβυστία, ἀλλά καινός κτίσις."},{"id":849625,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"καὶ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσιν, εἰρήνη ἐπʼ αὐτοὺς καὶ ἔλεος, καὶ ἐπὶ τον Ἰσραὴλ τοῦ θεοῦ.","lemmas":"καί ὅσος τῷ κανών οὗτος , εἰρήνη ἐπί αὐτός καί , καί ἐπί  ὁ θεός."},{"id":849626,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Τοῦ λοιποῦ κόπους μοι μηδεὶς παρεχέτω, ἐγὼ γὰρ τὰ στίγματα τοῦ Ἰησοῦ ἐν τῷ σώματί μου βαστάζω.","lemmas":"λοιπός κόπος  παρέχω, γάρ ὁ στίγμα ὁ Ἰησοῦς ἐν ὁ σῶμα βαστάζω."},{"id":849627,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν, ἀδελφοί·","lemmas":"ὁ χάρις ὁ ἐγώ Ἰησοῦς μετά ὁ πνεῦμα ὑμός, ·"},{"id":849628,"filename":"tlg0031.tlg009.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."}]