[{"id":1229871,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Ῥωμαῖοι τοῦ Φιλίππου τοῦ Μακεδόνος τοῦ πολεμήσαντος αὐτοῖς πέρι πάμπαν ἐπολυπραγμόνουν οὐδέν, οὐδὲ σφίσιν ἐνθύμιος ἦν ὅλως πονουμένης ἔτι τῆς Ἰταλίας ὑπὸ Ἀννίβου τοῦ Καρχηδονίων στρατηγοῦ, καὶ αὐτοὶ μεγάλοις στρατοῖς Λιβύην καὶ Καρχηδόνα καὶ Ἰβηρίαν περικαθήμενοι, καὶ καθιστάμενοι Σικελίαν.","lemmas":"ὅτι2 ὁ Φίλιππος ὁ ὁ πολεμέω αὐτός περί πάμπαν πολυπραγμονέω , οὐδέ σφεῖς ἐνθύμιος εἰμί ὅλος πονέω ἔτι ὁ Ἰταλία ὑπό Ἀννίβας ὁ στρατηγός, καί αὐτός μέγας Λιβύη καί Καρχηδών καί Ἰβηρία , καί καθίστημι Σικελία."},{"id":1229872,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αὐτὸς δὲ Φίλιππος ἀρχῆς ἐπιθυμίᾳ μείζονος, οὐδέν τι προπαθών, ἔπεμπε πρὸς Ἀννίβαν ἐς τὴν Ἰταλίαν πρέσβεις, ὧν ἡγεῖτο Ξενοφάνης, ὑπισχνούμενος αὐτῷ συμμαχήσειν ἐπὶ τὴν Ἰταλίαν, εἰ κἀκεῖνος αὐτῷ σύνθοιτο κατεργάσασθαι τὴν Ἑλλάδα.","lemmas":"αὐτός δέ Φίλιππος ἀρχή ἐπιθυμία μέγας, τι προπάσχω, πέμπω πρός Ἀννίβας εἰς ὁ Ἰταλία πρέσβυς, ὅς Ξενοφάνης, αὐτός συμμαχέω ἐπί ὁ Ἰταλία, εἰ ἐκεῖνος αὐτός συντίθημι κατεργάζομαι ὁ Ἑλλάς."},{"id":1229873,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"συμβάντος δʼ ἐς ταῦτα τοῦ Ἀννίβου καὶ ἐπὶ τῇ συνθήκῃ ὀμόσαντος, πρέσβεις τε ἀντιπέμψαντος ἐπὶ τοὺς ὅρκους τοῦ Φιλίππου, Ῥωμαίων τριήρης ἔλαβε τοὺς ἑκατέρων πρέσβεις ἀναπλέοντας, καὶ ἐς Ῥώμην ἐκόμισεν.","lemmas":"συμβαίνω δέ εἰς οὗτος ὁ Ἀννίβας καί ἐπί ὁ συνθήκη ὄμνυμι, πρέσβυς τε ἀντιπέμπω ἐπί ὁ ὅρκος ὁ Φίλιππος,  λαμβάνω ὁ ἑκάτερος πρέσβυς ἀναπλέω, καί εἰς Ῥώμη κομίζω."},{"id":1229874,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐφʼ ᾧ Φίλιππος ἀγανακτῶν Κερκύρᾳ προσέβαλεν, ἣ Ῥωμαίοις συνεμάχει.","lemmas":"ὅς Φίλιππος Κέρκυρα προσβάλλω, ὁ συμμαχέω."},{"id":1229875,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ότι ἐνῆγε τοὺς Ῥωμαίους τὰ Σιβύλλεια εἰς τὸν Φιλίππου πόλεμον.","lemmas":"ἐνάγω ὁ ὁ εἰς ὁ Φίλιππος πόλεμος."},{"id":1229876,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἔστι δὲ ταῦτα·","lemmas":"εἰμί δέ οὗτος·"},{"id":1229877,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αὐχοῦντες βασιλεῦσι Μακηδόνες Ἀργεάδῃσιν, ὑμῖν κοιρανέων ἀγαθὸν καὶ πῆμα Φίλιππος.","lemmas":"αὐχέω βασιλεύς Ἀργεάδης, κοιρανέω ἀγαθός καί πῆμα Φίλιππος."},{"id":1229878,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἤτοι ὁ μὲν πρότερος πόλεσιν λαοῖσί τʼ ἄνακτας θήσει, ὁ δʼ ὁπλότερος τιμὴν ἀπὸ πᾶσαν ὀλέσσει, δμηθεὶς δʼ ἑσπερίοισιν ὑπʼ ἀνδράσιν ἐνθάδʼ ὀλεῖται.","lemmas":"ἤτοι ὁ μέν πρότερος πόλις λαός ἄναξ τίθημι, ὁ δέ ὁπλότερος τιμή ἀπό πᾶς ὄλλυμι, δαμάζω δέ ἑσπέριος ὑπό ἀνήρ ὄλλυμι."},{"id":1229879,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Πτολεμαίου τοῦ βασιλεύοντος Αἰγύπτου πρέσβεις, καὶ σὺν αὐτοῖς ἕτεροι παρά τε Χίων καὶ Μιτυληναίων καὶ Ἀμυνάνδρου τοῦ Ἀθαμάνων βασιλέως, δίς, ἔνθα περ οἱ Αἰτωλοὶ τὰς πόλεις ἐπισκεψομένας ἐκάλουν, συνῆλθον ἐπὶ διαλλαγῇ Ῥωμαίων καὶ Αἰτωλῶν καὶ Φιλίππου.","lemmas":"ὅτι2 Πτολεμαῖος ὁ βασιλεύω Αἴγυπτος πρέσβυς, καί σύν αὐτός ἕτερος παρά τε καί καί Ἀμύνανδρος ὁ Ἀθαμάν βασιλεύς, δίς, ἔνθα περ ἕ ὁ πόλις καλέω, συνέρχομαι ἐπί διαλλαγή καί Αἰτωλός καί Φίλιππος."},{"id":1229880,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Σουλπικίου δʼ εἰπόντος οὐκ εἶναι κυρίου περὶ τῆς εἰρήνης τι κρῖναι, καὶ ἐς τὴν βουλὴν κρύφα ἐπιστέλλοντος ὅτι Ῥωμαίοις συμφέρει πολεμεῖν Αἰτωλοὺς Φιλίππῳ, ἡ μὲν βουλὴ τὰς συνθήκας ἐκώλυσε, καὶ τοῖς Αἰτωλοῖς ἔπεμπε συμμαχίαν πεζοὺς μυρίους καὶ ἱππέας χιλίους, μεθʼ ὧν οἱ Αἰτωλοὶ κατέλαβον Ἀμβρακίαν, ἣν οὐ πολὺ ὕστερον αὐτῶν Φίλιππος ἀποπλευσάντων ἀνέλαβεν.","lemmas":"Σουλπίκιος δέ λέγω οὐ εἰμί περί ὁ εἰρήνη τις κρίνω, καί εἰς ὁ βουλή κρύφα ἐπιστέλλω ὅτι2 συμφέρω πολεμέω Φίλιππος, ὁ μέν βουλή ὁ συνθήκη κωλύω, καί ὁ Αἰτωλός πέμπω συμμαχία πεζός μυρίος καί ἱππεύς χίλιοι, μετά ὅς ὁ καταλαμβάνω Ἀμβρακία, ὅς οὐ πολύς ὕστερον αὐτός Φίλιππος ἀποπλέω ἀναλαμβάνω."},{"id":1229881,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οἱ δὲ πρέσβεις αὖθις συνῆλθον, καὶ πολλὰ φανερῶς ἔλεγον, ὅτι Φίλιππος καὶ Αἰτωλοὶ διαφερόμενοι τοὺς Ἕλληνας ἐς δουλείαν Ῥωμαίοις ὑποβάλλουσιν, ἐθίζοντες αὐτοὺς τῆς Ἑλλάδος θαμινὰ πειρᾶσθαι.","lemmas":"ὁ δέ πρέσβυς αὖθις συνέρχομαι, καί πολύς φανερός λέγω, ὅτι2 Φίλιππος καί  ὁ Ἕλλην εἰς δουλεία ὑποβάλλω, ἐθίζω αὐτός ὁ Ἑλλάς θαμινός πειράω."},{"id":1229882,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐφʼ οἷς ὁ μὲν Σουλπίκιος ἀντιλέξων ἀνίστατο, τὸ δὲ πλῆθος οὐκ ἤκουσεν, ἀλλʼ ἐκεκράγεσαν τοὺς πρέσβεις εὖ λέγειν.","lemmas":"ὅς ὁ μέν Σουλπίκιος ἀνίστημι, ὁ δέ πλῆθος οὐ ἀκούω,  ὁ πρέσβυς εὖ λέγω."},{"id":1229883,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τέλος Αἰτωλοί τε πρῶτοι κατὰ σφᾶς, ἄνευ Ῥωμαίων, Φιλίππῳ συνέβησαν, καὶ πρέσβεις αὐτοῦ Φιλίππου καὶ Ῥωμαίων ἐπὶ διαλλαγαῖς ἀφίκοντο ἐς Ῥώμην.","lemmas":"καί τέλος τε πρῶτος κατά σφεῖς, ἄνευ , Φίλιππος συμβαίνω, καί πρέσβυς αὐτός Φίλιππος καί ἐπί διαλλαγή ἀφικνέομαι εἰς Ῥώμη."},{"id":1229884,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ἐγένοντο συνθῆκαι Ῥωμαίοις καὶ Φιλίππῳ, μηδετέρους ἀδικεῖν τοὺς ἑκατέρωθεν φίλους.","lemmas":"καί γίγνομαι συνθήκη καί Φίλιππος, μηδέτερος ἀδικέω ὁ ἑκατέρωθεν φίλος."},{"id":1229885,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐς μὲν δὴ τοῦτʼ ἔληξεν ἡ Φιλίππου καὶ Ῥωμαίων ἐς ἀλλήλους πεῖρα πρώτη, καὶ τὰς συνθήκας οὐδέτεροι βεβαίους, οὐδʼ ἀπʼ εὐνοίας, ἐδόκουν πεποιῆσθαι.","lemmas":"εἰς μέν δή λήγω ὁ Φίλιππος καί εἰς ἀλλήλων πεῖρα πρῶτος, καί ὁ συνθήκη οὐδέτερος βέβαιος, ἀπό εὔνοια, δοκέω ποιέω."},{"id":1229886,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι μετʼ οὐ πολὺ Φίλιππος μὲν τῶν ὑπηκόων τοῖς ἐπὶ θαλάσσης στόλον ἐπαγγείλας, Σάμον καὶ Χίον εἷλε, καὶ μέρος τῆς Ἀττάλου γῆς ἐπόρθησε, καὶ αὐτῆς ἀπεπείρασε Περγάμου, μὴ φειδόυενος ἱερῶν ἢ τάφων, τήν τε Ῥοδίων περαίαν ἐδῄου διαλλακτήρων οἱ γεγονότων, καὶ ἑτέρῳ μέρει στρατοῦ τὴν Ἀττικὴν ἐλυμαίνετο καὶ τὰς Ἀθήνας ἐπολιόρκει, ὡς οὐδὲν τῶνδε Ῥωμαίοις προσηκόντων.","lemmas":"ὅτι2 μετά οὐ πολύς Φίλιππος μέν ὁ ὑπήκοος ὁ ἐπί θάλασσα στόλος ἐπαγγέλλω, Σάμος καί Χίος αἱρέω, καί μέρος ὁ Ἄτταλος γῆ πορθέω, καί αὐτός ἀποπειράομαι Πέργαμον, μή ἱερόν ἤ τάφος, ὁ τε περαῖος δηϊόω διαλλακτήρ ὁ γίγνομαι, καί ἕτερος μέρος στρατός ὁ Ἀττική λυμαίνομαι καί ὁ Ἀθήνη πολιορκέω, ὡς ὅδε προσήκω."},{"id":1229887,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"λόγος τε ἦν ὅτι Φίλιππος καὶ Ἀντίοχος ὁ Σύρων βασιλεὺς ὑπόσχοιντο ἀλλήλοις, Ἀντιόχῳ μὲν ὁ Φίλιππος συστρατεύσειν ἐπί τε Αἴγυπτον καὶ ἐπὶ Κύπρον, ὧν τότε ἦρχεν ἔτι παῖς ὢν Πτολεμαῖος ὁ τέταρτος, ᾧ φιλοπάτωρ ἐπώνυμον ἦν, Φιλίππῳ δʼ Ἀντίοχος ἐπὶ Κυρήνην καὶ τὰς Κυκλάδας νήσους καὶ Ἰωνίαν.","lemmas":"λόγος τε εἰμί ὅτι2 Φίλιππος καί Ἀντίοχος ὁ βασιλεύς ἀλλήλων, Ἀντίοχος μέν ὁ Φίλιππος συστρατεύω ἐπί τε Αἴγυπτος καί ἐπί Κύπρος, ὅς τότε ἄρχω ἔτι παῖς εἰμί Πτολεμαῖος ὁ τέταρτος, ὅς φιλοπάτωρ ἐπώνυμος εἰμί, Φίλιππος δέ Ἀντίοχος ἐπί Κυρήνη καί ὁ Κυκλάδες νῆσος καί Ἰωνία."},{"id":1229888,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τήνδε τὴν δόξαν, ἐκταράσσουσαν ἅπαντας Ῥόδιοι μὲν Ῥωμαίοις ἐμήνυσαν, ἐπὶ δὲ τοῖς Ῥοδίων Ἀθηναίων πρέσβεις ᾐτιῶντο Φίλιππον τῆς πολιορκίας.","lemmas":"καί ὅδε ὁ δόξα, ἐκταράσσω ἅπας μέν μηνύω, ἐπί δέ ὁ Ῥόδιος Ἀθήναιος πρέσβυς αἰτιάομαι Φίλιππος ὁ πολιορκία."},{"id":1229889,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ Αἰτωλοὶ μεταγιγνώσκοντες κατηγόρουν ὡς καὶ περὶ σφᾶς ἀπίστου γεγονότος, ἠξίουν τε αὖθις ἐς τοὺς Ῥωμαίων συμμάχους ἐγγραφῆναι.","lemmas":"καί μεταγιγνώσκω κατηγορέω ὡς καί περί σφεῖς ἄπιστος γίγνομαι, ἀξιόω τε αὖθις εἰς ὁ σύμμαχος ἐγγράφω."},{"id":1229890,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Ῥωμαῖοι δʼ Αἰτωλοῖς ἐμέμψαντο τῆς οὐ πρὸ πολλοῦ μεταβολῆς, πρέσβεις δʼ ἐς τοὺς βασιλέας ἔπεμπον, οἳ προηγόρευον αὐτοῖς Ἀντίοχον μὲν Αἰγύπτῳ μὴ ἐπιχειρεῖν, Φίλιππον δὲ μηδὲν ἐς Ῥοδίους ἢ Ἀθηναίους ἢ Ἄτταλον ἢ ἐς ἄλλον τινὰ Ῥωμαίων φίλον ἁμαρτάνειν.","lemmas":"δέ Αἰτωλός μέμφομαι ὁ οὐ πρό πολύς μεταβολή, πρέσβυς δέ εἰς ὁ βασιλεύς πέμπω, ὁ προαγορεύω αὐτός Ἀντίοχος μέν Αἴγυπτος μή ἐπιχειρέω, Φίλιππος δέ εἰς τίη Ἀθήναιος τίη Ἄτταλος ἤ εἰς ἄλλος  φίλος ἁμαρτάνω."},{"id":1229891,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τούτοις ὁ Φίλιππος ἀπεκρίνατο Ῥωμαίοις ἕξειν καλῶς, ἂν ἐμμένωσιν ᾗ συνέθεντο πρὸς αὐτὸν εἰρήνῃ.","lemmas":"οὗτος ὁ Φίλιππος ἀποκρίνω ἔχω καλός, ἐάν ἐμμένω ὅς συντίθημι πρός αὐτός εἰρήνη."},{"id":1229892,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὕτω μὲν αἱ γενόμεναι σπονδαὶ ἐλέλυντο, καὶ στρατιὰ Ῥωμαίων ἐς τὴν Ἑλλάδα ἠπείγετο, στρατηγοῦντος Ποπλίου καὶ ναυαρχοῦντος Λευκίου.","lemmas":"οὕτως μέν ὁ γίγνομαι σπονδή , καί στρατιά εἰς ὁ Ἑλλάς ἐπείγω, στρατηγέω Πόπλιος καί ναυαρχέω Λεύκιος."},{"id":1229893,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι ὁ Φίλιππος ὁ Μακεδόνων βασιλεὺς τῷ Φλαμινίνῳ σητει, συναγόντων αὐτοὺς Ἠπειρωτῶν πρέσβεων.","lemmas":"ὅτι2 ὁ Φίλιππος ὁ βασιλεύς τῷ , συνάγω αὐτός Ἠπειρώτης πρέσβυς."},{"id":1229894,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὡς δὲ ὁ Φλαμινῖνος Φίλιππον ἐκέλευσεν ἐκστῆναι τῆς Ἑλλάδος οὐ Ῥωμαίοις ἀλλὰ ταῖς πόλεσιν αὐταῖς, καὶ τὰς βλάβας ταῖς προειρημέναις ἀποδοθῆναι, ὁ μὲν Φίλιππος τὰ μὲν ποιμὴν ὑπέσχετο στρατὸν εὔζωνον ἄξειν ὁδὸν ἀτριβῆ τρισὶν ἡμέραις.","lemmas":"ὡς δέ ὁ Φλαμινῖνος Φίλιππος κελεύω ἐξίστημι ὁ Ἑλλάς οὐ ἀλλά ὁ πόλις αὐτός, καί ὁ βλάβη ὁ προαγορεύω ἀποδίδωμι, ὁ μέν Φίλιππος ὁ μέν ποιμήν ὑπισχνέομαι στρατός εὔζωνος ἄγω ὁδός ἀτριβής ἡμέρα."},{"id":1229895,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Λεύκιος Κοΐντιος ἐς τὸν τῶν Ἀχαιῶν σύλλογον ἀπέστειλε πρέσβεις, οἳ μετὰ Ἀθηναίων καὶ Ῥοδίων ἔπειθον αὐτοὺς μεταθέσθαι πρὸς σφᾶς ἀπὸ τοῦ Φιλίππου, διεπρεσβεύετο δὲ καὶ Φίλιππος αἰτῶν βοήθειαν ὡς συμμάχους.","lemmas":"ὅτι2 Λεύκιος εἰς ὁ ὁ Ἀχαιός σύλλογος ἀποστέλλω πρέσβυς, ὁ μετά Ἀθήναιος καί πείθω αὐτός μετατίθημι πρός σφεῖς ἀπό ὁ Φίλιππος, διαπρεσβεύομαι δέ καί Φίλιππος βοήθεια ὡς ."},{"id":1229896,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οἱ δὲ ἐνοχλούμενοι μὲν οἰκείῳ καὶ γείτονι πολέμῳ Νάβιδος τοῦ Λακεδαιμονίων τυράννου, διεστῶτες δὲ ταῖς γνώμαις ἠπόρουν, καὶ οἱ πλείονες ᾑροῦντο τὰ Φιλίππου καὶ ἀπεστρέφοντο Ῥωμαίους διά τινα ἐς τὴν Ἑλλάδα Σουλπικίου τοῦ στρατηγοῦ παρανομήματα.","lemmas":"ὁ δέ ἐνοχλέω μέν καί πόλεμος ὁ τύραννος, διΐστημι δέ ὁ γνώμη ἀπορέω2, καί ὁ αἱρέω ὁ Φίλιππος καί ἀποστρέφω διά εἰς ὁ Ἑλλάς Σουλπίκιος ὁ στρατηγός παρανόμημα."},{"id":1229897,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐγκειμένων δὲ βιαίως τῶν ῥωμαϊζόντων, οἱ πολλοὶ τῆς ἐκκλησίας ἀπεχώρουν δυσχεραίνοντες, καὶ οἱ λοιποὶ διὰ τὴν ὀλιγότητα ἐκβιασθέντες συνέθεντο τῷ Λευκίῳ, καὶ εὐθὺς ἠκολούθουν ἐπὶ Κόρινθον μηχανήματα φέροντες.","lemmas":"δέ βίαιος ὁ , ὁ πολύς ὁ ἐκκλησία ἀποχωρέω δυσχεραίνω, καί ὁ λοιπός διά ὁ ὀλιγότης ἐκβιάζω συντίθημι τῷ , καί εὐθύς ἀκολουθέω ἐπί Κόρινθος μηχάνημα φέρω."},{"id":1229898,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Φλαμινῖνος αὖθις συνῆλθεν ἐς λόγους Φιλίππῳ κατὰ τὸν Μηλιέα κόλπον, ἔνθα κατηγορούντων τοῦ Φιλίππου Ῥοδίων καὶ Αἰτωλῶν καὶ Ἀμυνάνδρου τοῦ Ἀθαμᾶνος ἐκέλευσε Φίλιππον ἐξάγειν τὰς φρουρὰς ἐκ Φωκίδος, καὶ πρέσβεις ἐς Ῥώμην ἀμφοτέρους ἀποστεῖλαι.","lemmas":"ὅτι2 Φλαμινῖνος αὖθις συνέρχομαι εἰς λόγος Φίλιππος κατά ὁ Μηλιεύς κόλπος, ἔνθα κατηγορέω ὁ Φίλιππος καί Αἰτωλός καί Ἀμύνανδρος ὁ Ἀθαμάν κελεύω Φίλιππος ἐξάγω ὁ φρουρά ἐκ Φωκίς, καί πρέσβυς εἰς Ῥώμη ἀμφότερος ἀποστέλλω."},{"id":1229899,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"γενομένων δὲ τούτων, οἱ μὲν Ἕλληνες ἐν τῇ βουλῇ τῇ Ῥωμαίων ἠξίουν τὸν Φίλιππον ἐξαγαγεῖν ἐκ τῆς Ἑλλάδος τὰς τρεῖς φρουρὰς ἃς αὐτὸς πέδας ἐκάλει τῆς Ἑλλάδος, τὴν μὲν ἐν Χαλκίδι·","lemmas":"γίγνομαι δέ οὗτος, ὁ μέν Ἕλλην ἐν ὁ βουλή ὁ ἀξιόω ὁ Φίλιππος ἐξάγω ἐκ ὁ Ἑλλάς ὁ φρουρά ὅς αὐτός πέδη καλέω ὁ Ἑλλάς, ὁ μέν ἐν Χαλκίς·"},{"id":1229900,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Βοιωτοῖς καὶ Εὐβοεῦσι καὶ Λοκροῖς ἐπικειμένην, τὴν δὲ ἐν Κορίνθῳ καθάπερ πύλαις τὴν Πελοπόννησον ἀποκλείουσαν, καὶ τρίτην ἐν Δημητριάδι τὴν Αἰτωλοῖς καὶ Μάγνησιν ἐφεδρεύουσαν·","lemmas":"Βοιωτός καί Εὐβοεύς καί , ὁ δέ ἐν Κόρινθος καθά πύλη ὁ Πελοπόννησος ἀποκλείω, καί τρίτος ἐν Δημητριάς ὁ καί Μάγνης ἐφεδρεύω·"},{"id":1229901,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἡ δὲ βουλὴ τοὺς Φιλίππου πρέσβεις ἤρετο τί φρονοίη περὶ τῶνδε τῶν φρουρῶν ὁ βασιλεύς, ἀποκριναμένων δὲ ἀγνοεῖν, Φλαμινῖνον ἔφη κρινεῖν, καὶ πράξειν ὅ τι ἂν δίκαιον ἡγῆται.","lemmas":"ὁ δέ βουλή ὁ Φίλιππος πρέσβυς αἴρω τίς φρονέω περί ὅδε ὁ ὁ βασιλεύς, δέ ἀγνοέω, Φλαμινῖνος φημί κρίνω, καί πράσσω τι ἀνά δίκαιος ."},{"id":1229902,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὕτω μὲν οἱ πρέσβεις ἐκ Ῥώμης ἐπανῄεσαν, Φλαμινῖνος δὲ καὶ Φίλιππος ἐς οὐδὲν συμβαίνοντες ἀλλήλοις αὖθις ἐς πόλεμον καθίσταντο.","lemmas":"οὕτως μέν ὁ πρέσβυς ἐκ Ῥώμη ἐπάνειμι, Φλαμινῖνος δέ καί Φίλιππος εἰς συμβαίνω ἀλλήλων αὖθις εἰς πόλεμος καθίστημι."},{"id":1229903,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι ἡττηθεὶς πάλιν ὁ Φίλιππος περὶ συμβάσεων ἐπεκηρυκεύετο πρὸς Φλαμινῖνον, ὁ δʼ αὖθις αὐτῷ συνελθεῖν ἐς λόγους συνεχώρει, πολλὰ μὲν τῶν Αἰτωλῶν δυσχεραινόντων, καὶ διαβαλλόντων αὐτὸν ἐς δωροδοκίαν, καὶ καταγιγνωσκόντων τῆς ἐς ἅπαντα εὐχεροῦς μεταβολῆς, ἡγούμενος δʼ οὔτε Ῥωμαίοις συμφέρειν οὔτε τοῖς Ἕλλησι Φιλίππου καθαιρεθέντος ἐπιπολάσαι τὴν Αἰτωλῶν βίαν.","lemmas":"ὅτι2 πάλιν ὁ Φίλιππος περί σύμβασις ἐπικηρυκεύομαι πρός Φλαμινῖνος, ὁ δέ αὖθις αὐτός συνέρχομαι εἰς λόγος συγχωρέω, πολύς μέν ὁ Αἰτωλός δυσχεραίνω, καί διαβάλλω αὐτός εἰς δωροδοκία, καί καταγιγνώσκω ὁ εἰς ἅπας μεταβολή, δέ οὔτε συμφέρω οὔτε ὁ Ἕλλην Φίλιππος καθαιρέω ἐπιπολάζω ὁ Αἰτωλός βία."},{"id":1229904,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τάχα δʼ αὐτὸν καὶ τὸ παράδοξον τῆς νίκης ἀγαπᾶν ἐποίει.","lemmas":"τάχα δέ αὐτός καί ὁ παράδοξος ὁ νίκη ἀγαπάω ποιέω."},{"id":1229905,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"συνθέμενος δὲ χωρίον οἷ τὸν Φίλιππον ἐπελθεῖν ἔδει τοὺς συμμάχους ἐκέλευσε γνώμην προαποφήνασθαι κατὰ πόλεις.","lemmas":"συντίθημι δέ χωρίον ὁ Φίλιππος ἐπέρχομαι δέω ὁ σύμμαχος κελεύω γνώμη προαποφαίνω κατά πόλις."},{"id":1229906,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τὰ μὲν δὴ παρὰ τῶν ἄλλων φιλάνθρωπα ἦν, τό τε τῆς τύχης ἄδηλον ἐξ ὧν ἔπαθεν ὁ Φίλιππος ὑφορωμένων, καὶ τὸ πταῖσμα τοῦτο οὐ κατʼ ἀσθένειαν ἀλλὰ πλέον ἐκ συντυχίας αὐτὸν παθεῖν ἡγουμένων·","lemmas":"ὁ μέν δή παρά ὁ ἄλλος εἰμί, ὁ τε ὁ τύχη ἄδηλος ἐκ ὅς πάσχω ὁ Φίλιππος ὑφοράω, καί ὁ πταῖσμα οὗτος οὐ ἀσθένεια ἀλλά πλέω ἐκ συντυχία αὐτός πάσχω ·"},{"id":1229907,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Ἀλέξανδρος δὲ ὁ τῶν Αἰτωλῶν πρόεδρος ἀγνοεῖν ἔφη τὸν Φλαμινῖνον ὅτι μηδὲν ἄλλο μήτε Ῥωμαίοις μήθʼ Ἕλλησι συνοίσει πλὴν ἐξαιρεθῆναι τὴν ἀρχὴν τὴν Φιλίππου.","lemmas":"Ἀλέξανδρος δέ ὁ ὁ  ἀγνοέω φημί ὁ Φλαμινῖνος ὅτι2 ἄλλος μήτε μήτε Ἕλλην συμφέρω πλήν ἐξαιρέω ὁ ἀρχή ὁ Φίλιππος."},{"id":1229908,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ Ἀλέξανδρον ἀγνοεῖν ἔφη τὴν Ῥωμαιων φύσιν, οἳ οὐδένα πω τῶν ἐχθρῶν εὐθὺς ἀπʼ ἀρχῆς ἀνέτρεψαν, ἀλλὰ πολλῶν ἐς αὐτοὺς ἁμαρτόντων, καὶ Καρχηδονίων ἔναγχος, ἐφείσαντο, τὰ σφέτερα αὐτοῖς ἀποδόντες καὶ φίλους ποιησάμενοι τους ἠδικηκότας.","lemmas":"ὁ δέ Ἀλέξανδρος ἀγνοέω φημί ὁ φύσις, ὁ πω ὁ ἐχθρός εὐθύς ἀπό ἀρχή ἀνατρέπω, ἀλλά πολύς εἰς αὐτός , καί , φείδομαι, ὁ σφέτερος αὐτός ἀποδίδωμι καί φίλος ποιέω ἀδικέω."},{"id":1229909,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἀγνοεῖς δʼ, ἔφη, καὶ τοῦθʼ, ὅτι τοῖς Ἕλλησιν ἔθνη πολλά, ὅσα βάρβαρα τὴν Μακεδονίαν περικάθηται, εἴ τις ἐξέλοι τοὺς Μακεδόνων βασιλέας, ἐπιδραμεῖται ῥᾳδίως.","lemmas":"ἀγνοέω δέ, φημί, καί , ὅτι2 ὁ Ἕλλην ἔθνος πολύς, ὅσος βάρβαρος ὁ Μακεδονία , εἰ τις ὁ βασιλεύς, ῥᾴδιος."},{"id":1229910,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅθεν ἐγὼ δοκιμάζω τὴν μὲν ἀρχὴν ἐᾶν τῶν Μακεδόνων προπολεμεῖν ὑμῶν πρὸς τοὺς βαρβάρους, Φίλιππον δὲ ἐκστῆναι τοῖς Ἕλλησιν ὧν πρότερον ἀντέλεγε χωρίων, καὶ Ῥωμαίοις ἐς τὴν τοῦ πολέμου δαπάνην ἐσενεγκεῖν τάλαντα διακόσια, ὅμηρά τε δοῦναι τὰ ἀξιολογώτατα καὶ τὸν υἱὸν αὐτοῦ Δημήτριον, μέχρι δὲ ταῦθʼ ἡ σύγκλητος ἐπικυρώσει, τετραμήνους ἀνοχὰς γενέσθαι.","lemmas":"ὅθεν δοκιμάζω ὁ μέν ἀρχή ἐάω ὁ  πρός ὁ , Φίλιππος δέ ἐξίστημι ὁ Ἕλλην ὅς πρότερος ἀντιλέγω χωρίον, καί εἰς ὁ ὁ πόλεμος δαπάνη εἰσφέρω τάλαντον διακόσιοι, τε δίδωμι ὁ ἀξιόλογος καί ὁ υἱός αὐτός Δημήτριος, μέχρι δέ οὗτος ὁ σύγκλητος ἐπικυρόω, τετράμηνος ἀνοχή γίγνομαι."},{"id":1229911,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"δεξαμένου δὲ πάντα τοῦ Φιλίππου, τὴν μὲν εἰρήνην ἡ βουλὴ μαθοῦσα ἐπεκύρωσε, τὰς δὲ προτάσεις τὰς Φλαμινίνου σμικρύνασα καὶ φαυλίσασα, ἐκέλευσε τὰς πόλεις ὅσαι ἦσαν Ἑλληνίδες ὑπὸ Φιλίππῳ, πάσας ἐλευθέρας εἶναι, καὶ τὰς φρουρὰς ἀπʼ αὐτῶν Φίλιππον ἐξαγαγεῖν πρὸ τῶν ἐπιόντων Ἰσθμίων, ναῦς τε ὅσας ἔχει, χωρὶς ἑξήρους μιᾶς καὶ σκαφῶν πέντε καταφράκτων, παραδοῦναι τῷ Φλαμινίνῳ, καὶ ἀργυρίου τάλαντα Ῥωμαίοις ἐσενεγκεῖν πεντακόσια μὲν αὐτίκα πεντακόσια δὲ ἔτεσι δέκα, ἑκάστου τὸ μέρος ἔτους ἐς Ῥώμην ἀναφέροντα, ἀποδοῦναι δὲ καὶ αἰχμάλωτα καὶ αὐτόμολα αὐτῶν ὅσα ἔχοι.","lemmas":"δέχομαι δέ πᾶς ὁ Φίλιππος, ὁ μέν εἰρήνη ὁ βουλή μανθάνω ἐπικυρόω, ὁ δέ πρότασις ὁ Φλαμινῖνος καί φαυλίζω, κελεύω ὁ πόλις ὅσος εἰμί Ἑλληνίς ὑπό Φίλιππος, πᾶς εἰμί, καί ὁ φρουρά ἀπό αὐτός Φίλιππος ἐξάγω πρό ὁ ἔπειμι Ἴσθμιος, ναῦς τε ὅσος ἔχω, χωρίς  καί σκάφος2 πέντε κατάφρακτος, παραδίδωμι ὁ Φλαμινῖνος, καί ἀργύριον τάλαντον εἰσφέρω πεντακόσιοι μέν αὐτίκα πεντακόσιοι δέ ἔτος , ἕκαστος ὁ μέρος εἰς Ῥώμη ἀναφέρω, ἀποδίδωμι δέ καί αἰχμάλωτος καί αὐτόμολος αὐτός ὅσος ἔχω."},{"id":1229912,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τάδε μὲν ἡ βουλὴ προσέθηκε, καὶ Φίλιππος ἐδέξατο ἅπαντα·","lemmas":"ὅδε μέν ὁ βουλή προστίθημι, καί Φίλιππος δέχομαι ἅπας·"},{"id":1229913,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ᾧ καὶ μάλιστα ἡ σμικρολογία Φλαμινίνου καταφανὴς ἐγένετο.","lemmas":"ὅς καί μάλιστα ὁ μικρολογία Φλαμινῖνος καταφανής γίγνομαι."},{"id":1229914,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"συμβούλους δʼ ἔπεμπον αὐτῷ, καθάπερ εἰώθεσαν ἐπὶ τοῖς λήγουσι πολέμοις, δέκα ἄνδρας, μεθʼ ὧν αὐτὸν ἔδει τὰ εἰλημμένα καθίστασθαι.","lemmas":"σύμβουλος δέ πέμπω αὐτός, καθά ἐπί ὁ πόλεμος, ἀνήρ, μετά ὅς αὐτός δέω ὁ λαμβάνω καθίστημι."},{"id":1229915,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τάδε μὲν διετίθετο σὺν ἐκείνοις, αὐτὸς δʼ ἐς τὸν τῶν Ἰσθμίων ἀγῶνα ἐπελθών, πληθύοντος τοῦ σταδίου, σιωπήν τε ἐσήμηνεν ὑπὸ σάλπιγγι, καὶ τὸν κήρυκα ἀνειπεῖν ἐκέλευσεν·","lemmas":"καί ὅδε μέν διατίθημι σύν ἐκεῖνος, αὐτός δέ εἰς ὁ ὁ Ἴσθμιος ἀγών ἐπέρχομαι, πληθύω ὁ στάδιον, σιωπή τε σημαίνω ὑπό σάλπιγξ, καί ὁ κῆρυξ ἀναγορεύω κελεύω·"},{"id":1229916,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δῆμος ὁ Ῥωμαίων καὶ ἡ σύγκλητος καὶ Φλαμινῖνος ὁ στρατηγός, Μακεδόνας καὶ βασιλέα Φίλιππον ἐκπολεμήσαντες, ἀφιᾶσι τὴν Ἑλλάδα ἀφρούρητον ἀφορολόγητον ἰδίοις ἤθεσι καὶ νόμοις χρῆσθαι.","lemmas":"ὁ δῆμος ὁ καί ὁ σύγκλητος καί Φλαμινῖνος ὁ στρατηγός, καί βασιλεύς Φίλιππος ἐκπολεμέω, ὁ Ἑλλάς ἀφρούρητος ἀφορολόγητος ἴδιος ἦθος καί νόμος χράω2."},{"id":1229917,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"πολλῆς δʼ ἐπὶ τούτῳ βοῆς καὶ χαρᾶς γενομένης θόρυβος ἥδιστος ἦν, ἑτέρων μεθʼ ἑτέρους τὸν κήρυκα καὶ παρὰ σφᾶς ἀνειπεῖν μετακαλούντων.","lemmas":"πολύς δέ ἐπί οὗτος βοείη καί χαρά γίγνομαι θόρυβος ἡδύς εἰμί, ἕτερος μετά ἕτερος ὁ κῆρυξ καί παρά σφεῖς ἀναγορεύω μετακαλέω."},{"id":1229918,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"στεφάνους τε καὶ ταινίας ἐπέβαλλον τῷ στρατηγῷ, καὶ ἀνδριάντας ἐψηφίζοντο κατὰ πόλεις.","lemmas":"τε καί ταινία ἐπιβάλλω ὁ στρατηγός, καί ψηφίζω κατά πόλις."},{"id":1229919,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"πρέσβεις τε μετὰ χρυσῶν στεφάνων ἔπεμπον ἐς τὸ Καπιτώλιον, οἳ χάριν ὡμολόγουν, καὶ ἐς τοὺς Ῥωμαίων συμμάχους ἀνεγράφοντο.","lemmas":"πρέσβυς τε μετά χρύσεος στέφανος πέμπω εἰς ὁ Καπιτώλιον, ὁ χάρις ὁμολογέω, καί εἰς ὁ σύμμαχος ἀναγράφω."},{"id":1229920,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ δεύτερος ὅδε πόλεμος Ῥωμαίοις τε καὶ Φιλίππῳ ἐς τοῦτο ἐτελεύτα.","lemmas":"καί δεύτερος ὅδε πόλεμος τε καί Φίλιππος εἰς οὗτος τελευτάω."},{"id":1229921,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐ πολὺ δὲ ὕστερον καὶ συνεμάχησε Ῥωμαίοις ὁ Φίλιππος ἐν τῇ Ἑλλάδι κατʼ Ἀντιόχου βασιλέως, περῶντάς τε ἐπὶ Ἀντίοχον ἐς τὴν Ἀσίαν διὰ Θρᾴκης καὶ Μακεδονίας ὁδὸν οὐκ εὐμαρῆ παρέπεμπεν οἰκείοις τέλεσι καὶ τροφαῖς, ὁδοποιῶν καὶ ποταμοὺς δυσπόρους ζευγνὺς καὶ τοὺς ἐπικειμένους Θρᾷκας διακόπτων, ἕως ἐπὶ τὸν Ἑλλήσποντον ἤγαγεν.","lemmas":"οὐ πολύς δέ ὕστερον καί συμμαχέω ὁ Φίλιππος ἐν ὁ Ἑλλάς κατά Ἀντίοχος βασιλεύς, περάω τε ἐπί Ἀντίοχος εἰς ὁ Ἀσία διά Θρᾴκη καί Μακεδονία ὁδός οὐ εὐμαρής παραπέμπω οἰκεῖος τέλος καί τροφή, ὁδοποιέω καί ποταμός δύσπορος καί ὁ Θρᾷξ διακόπτω, ἕως ἐπί ὁ Ἑλλήσποντος ἄγω."},{"id":1229922,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐφʼ οἷς ἡ μὲν βουλὴ τὸν υἱὸν αὐτῷ Δημήτριον παρὰ σφίσιν ὁμηρεύοντα ἀπέλυσε, καὶ τῶν χρημάτων ἀφῆκεν ὧν ἔτι ὤφειλεν·","lemmas":"ὅς ὁ μέν βουλή ὁ υἱός αὐτός παρά σφεῖς ὁμηρεύω ἀπολύω, καί ὁ χρῆμα ἀφίημι ἔτι ὀφείλω·"},{"id":1229923,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οἱ δὲ Θρᾷκες οἵδε Ῥωμαίους ἀπὸ τῆς ἐπʼ Ἀντιόχῳ νίκης, ἐπανιόντας, οὐκέτι Φιλίππου παρόντος, τήν τε λείαν ἀφείλοντο καὶ πολλοὺς διέφθειραν, ᾧ καὶ μάλιστα ἐπεδείχθη ὅσον αὐτοὺς ἀνιόντας ὤνησεν ὁ Φίλιππος.","lemmas":"ὁ δέ Θρᾷξ ὅδε ἀπό ὁ Ἀντίοχος νίκη, , οὐκέτι Φίλιππος πάρειμι, ὁ τε λεία ἀφαιρέω καί πολύς διαφθείρω, ὅς καί μάλιστα ἐπιδείκνυμι ὅσος αὐτός ὀνίνημι ὁ Φίλιππος."},{"id":1229924,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Ἐκτελεσθέντος δὲ τοῦ κατʼ Ἀντιόχου πολέμου πολλοὶ κατηγόρουν τοῦ Φιλίππου, τὰ μὲν ἀδικεῖν αὐτόν, τὰ δὲ οὐ ποιεῖν ὧν ὥρισε Φλαμινῖνος, ὅτε διετίθετο τὴν Ἑλλάδα.","lemmas":"δέ ὁ κατά Ἀντίοχος πόλεμος πολύς κατηγορέω ὁ Φίλιππος, ὁ μέν ἀδικέω αὐτός, ὁ δέ οὐ ποιέω ὅς ὁρίζω Φλαμινῖνος, ὅτε διατίθημι ὁ Ἑλλάς."},{"id":1229925,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ Δημήτριος ἐς ἀντιλογίαν ἐπρέσβευεν ὑπὲρ αὐτοῦ, κεχαρισμένος μὲν ἔκπαλαι Ῥωμαίοις ἀπὸ τῆς ὁμηρείας, Φλαμινίνου δὲ αὐτὸν τῇ βουλῇ γνωρίζοντος ἰσχυρῶς.","lemmas":"καί Δημήτριος εἰς ἀντιλογία πρεσβεύω ὑπέρ αὐτός, χαρίζω μέν  ἀπό ὁ ὁμηρεία, Φλαμινῖνος δέ αὐτός ὁ βουλή γνωρίζω ἰσχυρός."},{"id":1229926,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"νεώτερον δʼ ὄντα καὶ θορυβούμενον ἐκέλευσαν τὰ τοῦ πατρὸς ὑπομνήματα ἀναγνῶναι, ἐν οἷς ἦν ἐφʼ ἑκάστου, τὰ μὲν ἤδη γεγονέναι, τὰ δὲ γενήσεσθαι, καίπερ ἀδίκως ὡρισμένα·","lemmas":"νεώτερος δέ εἰμί καί θορυβέω κελεύω ὁ ὁ πατήρ ὑπόμνημα ἀναγιγνώσκω, ἐν ὅς εἰμί ἐπί ἕκαστος, ὁ μέν ἤδη γίγνομαι, ὁ δέ , καίπερ ἄδικος ὁρίζω·"},{"id":1229927,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ γὰρ τοῦτο προσέκειτο πολλοῖς.","lemmas":"καί γάρ οὗτος πρόσκειμαι πολύς."},{"id":1229928,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἡ δὲ βουλὴ τὴν ὑπόγυον αὐτοῦ ἐς Ἀντίοχον προθυμίαν αἰδουμένη, συγγιγνώσκειν τε ἔφη, καὶ προσεπεῖπε διὰ Δημήτριον.","lemmas":"ὁ δέ βουλή ὁ ὑπόγυιος αὐτός εἰς Ἀντίοχος προθυμία , συγγιγνώσκω τε φημί, καί προσεπεῖπον διά Δημήτριος."},{"id":1229929,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δʼ ὁμολογουμένως αὐτοῖς ἐς τὸν Ἀντιόχου πόλεμον χρησιμώτατός τε γεγονώς, καὶ βλαβερώτατος ἂν φανεὶς εἰ Ἀντιόχῳ παρακαλοῦντι συνέπραξε, πολλὰ ἐλπίσας ἐπὶ τῷδε, καὶ ὁρῶν αὑτὸν ἀπιστούμενον καὶ κατηγορούμενον καὶ συγγνώμης ἀντὶ χαρίτων ἀξιούμενον, καὶ τῆσδε διὰ Δημήτριον, ἤχθετο καὶ ἠγανάκτει, καὶ ἐπέκρυπτεν ἄμφω.","lemmas":"ὁ δέ ὁμολογέω αὐτός εἰς ὁ Ἀντίοχος πόλεμος χρήσιμος τε γίγνομαι, καί βλαβερός ἐάν φαίνω εἰ Ἀντίοχος παρακαλέω συμπράσσω, πολύς ἐλπίζω ἐπί ὅδε, καί ὁράω ἑαυτοῦ ἀπιστέω καί κατηγορέω καί συγγνώμη ἀντί χάρις ἀξιόω, καί ὅδε διά Δημήτριος, ἔχθω καί ἀγανακτέω, καί ἐπικρύπτω ἄμφω."},{"id":1229930,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὡς δὲ καὶ ἐν δίκῃ τινὶ Ῥωμαῖοι πολλὰ τῶν Φιλίππου πρὸς Εὐμένη μετέφερον, ἀσθενοποιοῦντες ἀεὶ τὸν Φίλιππον, ἐς πόλεμον ἤδη λανθάνων ἡτοιμάζετο.","lemmas":"ὡς δέ καί ἐν δίκη  πολύς ὁ Φίλιππος πρός μεταφέρω, ἀσθενοποιέω ἀεί ὁ Φίλιππος, εἰς πόλεμος ἤδη λανθάνω ἑτοιμάζω."},{"id":1229931,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ Φίλιππος τοὺς ἐπιπλέοντας διέφθειρεν, ἵνα μὴ Ῥωμαίοις λέγοιεν τὰ Μακεδόνων ἐκτετρῦσθαι.","lemmas":"ὁ δέ Φίλιππος ὁ ἐπιπλέω διαφθείρω, ἵνα μή  ὁ ."},{"id":1229932,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Ῥωμαῖοι ταχέως αὐξανόμενον τὸν Περσέα ὑφεωρῶντο·","lemmas":"ὅτι2 ταχύς αὐξάνω ὁ Περσεύς ὑφοράω·"},{"id":1229933,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ μάλιστα αὐτοὺς ἠρέθιζεν ἡ τῶν Ἑλλήνων φιλία καὶ γειτνίασις, οἷς ἔχθος ἐς Ῥωμαίους ἐπεποιήκεσαν οἱ Ῥωμαίων στρατηγοί.","lemmas":"καί μάλιστα αὐτός ἐρεθίζω ὁ ὁ Ἕλλην φιλία καί γειτνίασις, ὅς ἔχθος εἰς ποιέω ὁ στρατηγός."},{"id":1229934,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὡς δὲ καὶ οἱ πρέσβεις οἱ ἐς Βαστέρνας ἀπεσταλμένοι τὴν Μακεδονίαν ἔφασκον ἰδεῖν ἀσφαλῶς ὠχυρωμένην καὶ παρασκευὴν ἱκανὴν καὶ νεότητα γεγυμνασμένην, Ῥωμαίους καὶ τάδε διετάρασσεν.","lemmas":"ὡς δέ καί ὁ πρέσβυς ἕ εἰς ἀποστέλλω ὁ Μακεδονία φάσκω ὁράω ἀσφαλής καί παρασκευή ἱκανός καί νεότης , καί ὅδε ."},{"id":1229935,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αἰσθόμενος δʼ ὁ Περσεὺς ἑτέρους ἔπεμπε πρέσβεις, τὴν ὑπόνοιαν ἐκλύων.","lemmas":"αἰσθάνομαι δέ ὁ Περσεύς ἕτερος πέμπω πρέσβυς, ὁ ὑπόνοια ἐκλύω."},{"id":1229936,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐν δὲ τούτῳ καὶ Εὐμένης ὁ τῆς περὶ τὸ Πέργαμον Ἀσίας βασιλεύς, ἀπὸ τῆς πρὸς Φίλιππον ἔχθρας δεδιὼς Περσέα ἧκεν ἐς Ῥώμην, καὶ κατηγόρει φανερῶς αὐτοῦ, παρελθὼν ἐς τὸ βουλευτήριον, ὅτι Ῥωμαίοις δυσμενὴς γένοιτο ἀεί, καὶ τὸν ἀδελφὸν οἰκείως ἐς αὐτοὺς ἔχοντα ἀνέλοι, καὶ Φιλίππῳ τε παρασκευὴν τοσήνδε κατʼ αὐτῶν συναγαγόντι συμπράξειε, καὶ βασιλεὺς γενόμενος οὐδὲν ἐκλύσειεν αὐτῆς ἀλλὰ καὶ προσεξεργάσαιτο ἕτερα, καὶ τὴν Ἑλλάδα ἀμέτρως θεραπεύοι, Βυζαντίοις τε καὶ Αἰτωλοῖς καὶ Βοιωτοῖς συμμαχήσας, καὶ Θρᾴκην κατακτῷτο, μέγα ὁρμητήριον, καὶ Θετταλοὺς καὶ Περραιβοὺς διαστασιάσειε βουλομένους τι πρεσβεῦσαι πρὸς ὑμᾶς.","lemmas":"ἐν δέ οὗτος καί ὁ ὁ περί ὁ Πέργαμος Ἀσία βασιλεύς, ἀπό ὁ πρός Φίλιππος ἔχθρα δείδω Περσεύς ἵημι εἰς Ῥώμη, καί κατηγορέω φανερός αὐτός, παρέρχομαι εἰς ὁ βουλευτήριον, ὅτι2 δυσμενής γίγνομαι ἀεί, καί ὁ ἀδελφός οἰκεῖος εἰς αὐτός ἔχω , καί Φίλιππος τε παρασκευή τοσόσδε κατά αὐτός συνάγω συμπράσσω, καί βασιλεύς γίγνομαι ἐκλύω αὐτός ἀλλά καί προσεξεργάζομαι ἕτερος, καί ὁ Ἑλλάς ἄμετρος θεραπεύω, τε καί Αἰτωλός καί Βοιωτός συμμαχέω, καί Θρᾴκη , μέγας ὁρμητήριον, καί Θεσσαλός καί Περραιβός διαστασιάζω τι πρεσβεύω πρός σύ."},{"id":1229937,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τῶν ὑμετέρων, ἔφη, φίλων καὶ συμμάχων Ἀβρούπολιν μὲν ἀφῄρηται τὴν ἀρχήν, Ἀρθέταυρον δʼ ἐν Ἰλλυριοῖς δυνάστην καὶ ἔκτεινεν ἐπιβουλεύσας, καὶ τοὺς ἐργασαμένους ὑποδέδεκται.","lemmas":"καί ὁ ὑμέτερος, φημί, φίλων καί σύμμαχος Ἀβρούπολις μέν ἀφαιρέω ὁ ἀρχή, δέ ἐν Ἰλλυριοί καί ἐκτείνω ἐπιβουλεύω, καί ὁ ὑποδέχομαι."},{"id":1229938,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"διέβαλλε δʼ αὐτοῦ καὶ τὰς ἐπιγαμίας βασιλικὰς ἄμφω γενομένας, καὶ τὰς νυμφαγωγίας ὅλῳ τῷ Ῥοδίων στόλῳ παραπεμφθείσας.","lemmas":"διαβάλλω δέ αὐτός καί ὁ ἐπιγαμία βασιλικός ἄμφω γίγνομαι, καί ὁ νυμφαγωγία ὅλος τῷ στόλος ."},{"id":1229939,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἔγκλημα δʼ ἐποίει καὶ τὴν ἐπιμέλειαν αὐτοῦ καὶ τὸ νηφάλιον τῆς διαίτης, ὄντος οὕτω νέου, καὶ ὅτι πρὸς πολλῶν ὀξέως ἐν ὀλίγῳ ἀγαπῷτο καὶ ἐπαινοῖτο.","lemmas":"ἔγκλημα δέ ποιέω καί ὁ ἐπιμέλεια αὐτός καί ὁ ὁ δίαιτα, εἰμί οὕτως νέος, καί ὅτι2 πρός πολύς ὀξύς2 ἐν ὀλίγος καί ."},{"id":1229940,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ζήλου τε καὶ φθόνου καὶ δέους μᾶλλον ἢ ἐγκλημάτων οὐδὲν ὁ Εὐμένης ἀπολιπών, ἐκέλευε τὴν σύγκλητον ὑφορᾶσθαι νέον ἐχθρὸν εὐδοκιμοῦντα καὶ γειτονεύοντα.","lemmas":"ζῆλος τε καί φθόνος καί δέος μᾶλλον ἤ ἔγκλημα οὐδείς ὁ ἀπολείπω, κελεύω ὁ σύγκλητος ὑφοράω νέος ἐχθρός εὐδοκιμέω καί γειτνιάω."},{"id":1229941,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἡ δʼ ἔργῳ μὲν οὐκ ἀξιοῦσα βασιλέα σώφρονα καὶ φιλόπονον καὶ ἐς πολλοὺς φιλάνθρωπον, ἀθρόως οὕτως ἐπαιρόμενον καὶ πατρικὸν ὄντα σφίσιν ἐχθρόν, ἐν πλευραῖς ἔχειν, λόγῳ δʼ ἃ προύτεινεν ὁ Εὐμένης αἰτιωμένη, πολεμεῖν ἔκρινε τῷ Περσεῖ.","lemmas":"ὁ δέ ἔργον μέν οὐ ἀξιόω βασιλεύς σώφρων καί φιλόπονος καί εἰς πολύς , ἀθρόος οὕτως ἐπαίρω καί πατρικός εἰμί σφεῖς ἐχθρός, ἐν πλευρά ἔχω, λόγος δέ ὅς προτείνω ὁ Εὐμένης , πολεμέω κρίνω ὁ Περσεύς."},{"id":1229942,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τοῦτʼ ἀπόρρητον ἔτι ἐν σφίσιν αὐτοῖς ποιούμενοι, Ἅρπαλόν τε πεμφθέντα παρὰ Περσέως ἐς ἀντιλογίαν Εὐμένους, καὶ Ῥοδίων τινὰ πρεσβευτήν, βουλομένους ἐς ὄψιν τὸν Εὐμένη διελέγχειν, παρόντος μὲν ἔτι τοῦ Εὐμένους οὐ προσήκαντο, μεταστάντος δὲ ἐδέξαντο.","lemmas":"καί ἀπόρρητος ἔτι ἐν σφεῖς αὐτός ποιέω, Ἅρπαλος τε πέμπω παρά Περσεύς εἰς ἀντιλογία Εὐμένης, καί  , εἰς ὄψις ὁ Εὐμένης διελέγχω, πάρειμι μέν ἔτι ὁ Εὐμένης οὐ προσίημι, μεθίστημι δέ δέχομαι."},{"id":1229943,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ οἱ μὲν ἐπὶ τῷδε πρῶτον ἀγανακτοῦντές τε καὶ παρρησίᾳ χρώμενοι πλέον πολεμεῖν βουλομένους ἤδη Ῥωμαίους Περσεῖ καὶ Ῥοδίοις μᾶλλον ἐξηγρίωσαν·","lemmas":"καί ὁ μέν ἐπί ὅδε πρῶτος τε καί παρρησία χράω2 πολύς πολεμέω ἤδη Περσεύς καί μᾶλλον ἐξαγριόω·"},{"id":1229944,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τῶν δὲ βουλευτῶν πολλοὶ τὸν Εὐμένη διʼ αἰτίας εἶχον ὑπὸ φθόνου καὶ δέους αἴτιον τοσοῦδε πολέμου γενόμενον.","lemmas":"ὁ δέ βουλευτής πολύς ὁ Εὐμένης αἰτία ἔχω ὑπό φθόνος καί δέος αἴτιος τοσόσδε πόλεμος γίγνομαι."},{"id":1229945,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ Ῥόδιοι τὴν θεωρίαν αὐτοῦ, μόνου βασιλέων, ἐς τὴν ἑορτὴν τοῦ Ἡλίου πεμπομένην οὐκ ἐδέξαντο.","lemmas":"καί ὁ θεωρία αὐτός, μόνος βασιλεύς, εἰς ὁ ἑορτή ὁ ἥλιος οὐ δέχομαι."},{"id":1229946,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αὐτὸς δʼ ἐς τὴν Ἀσίαν ἐπανιὼν ἐκ Κίρρας ἐς Δελφοὺς ἀνέβαινε θύσων, καὶ αὐτῷ τέσσαρες ἄνδρες ὑπὸ τὸ τειχίον ὑποστάντες ἐπεβούλευον.","lemmas":"αὐτός δέ εἰς ὁ Ἀσία ἐκ Κίρρα εἰς Δελφοί ἀναβαίνω θύω, καί αὐτός τέσσαρες ἀνήρ ὑπό ὁ τειχίον ὑφίστημι ἐπιβουλεύω."},{"id":1229947,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ἄλλας δέ τινας αἰτίας οἱ Ῥωμαῖοι ἐς τὸν Περσέως πόλεμον ὡς οὔπω κεκριμένον προσελάμβανον, καὶ πρέσβεις ἐς τοὺς φίλους βασιλέας, Εὐμένη καὶ Ἀντίοχον καὶ Ἀριαράθην καὶ Μασσανάσσην καὶ Πτολεμαῖον τὸν Αἰγύπτου, περιέπεμπον, ἑτέρους δʼ ἐς τὴν Ἑλλάδα καὶ Θεσσαλίαν καὶ Ἤπειρον καὶ Ἀκαρνανίαν, καὶ ἐς τὰς νήσους, ὅσας δύναιντο προσαγαγέσθαι·","lemmas":"καί ἄλλος δέ αἰτία ὁ εἰς ὁ Περσεύς πόλεμος ὡς οὔπω κρίνω προσλαμβάνω, καί πρέσβυς εἰς ὁ φίλος βασιλεύς, καί Ἀντίοχος καί Ἀριαράθης καί Μασσανάσσης καί Πτολεμαῖος ὁ Αἴγυπτος, , ἕτερος δέ εἰς ὁ Ἑλλάς καί Θεσσαλία καί Ἤπειρος καί Ἀκαρνανία, καί εἰς ὁ νῆσος, ὅσος δύναμαι προσάγω·"},{"id":1229948,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὃ καὶ μάλιστα τοὺς Ἕλληνας ἐτάραττεν, ἡδομένους μὲν τῷ Περσεῖ φιλέλληνι ὄντι, ἀναγκαζομένους δʼ ἐνίους Ῥωμαίοις ἐς συμβάσεις χωρεῖν.","lemmas":"ὅς καί μάλιστα ὁ Ἕλλην ταράσσω, μέν τῷ Περσεύς εἰμί, ἀναγκάζω δέ ἔνιοι εἰς χωρέω."},{"id":1229949,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὧν ὁ Περσεὺς αἰσθόμενος ἔπεμπεν ἐς Ῥώμην, ἀπορῶν τε καὶ πυνθανόμενος τί παθόντες ἐκλήθονται τῶν συγκειμένων καὶ πρέσβεις κατʼ αὐτοῦ περιπέμπουσιν ὄντος φίλου, δέον, εἰ καί τι μέμφονται, λόγῳ διακριθῆναι.","lemmas":"ὅς ὁ Περσεύς πέμπω εἰς Ῥώμη, ἀπορέω2 τε καί τι πάσχω ὁ καί πρέσβυς κατά αὐτός περιπέμπω εἰμί φίλος, δέω, εἰ καί τι μέμφομαι, λόγος διακρίνω."},{"id":1229950,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οἱ δʼ ἐνεκάλουν ὅσα Εὐμένης εἴποι καὶ πάθοι, καὶ μάλιστα ὅτι Θρᾴκην κατακτῷτο, καὶ στρατιὰν ἔχοι καὶ παρασκευὴν οὐκ ἠρεμήσοντος ἀνδρός.","lemmas":"ὁ δέ ἐγκαλέω ὅσος λέγω καί πάσχω, καί μάλιστα ὅτι2 Θρᾴκη , καί στρατιά ἔχω καί παρασκευή οὐ ἀνήρ."},{"id":1229951,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δʼ αὖθις ἔπεμπεν ἑτέρους, οἳ ἐς τὸ βουλευτήριον ἀπαχθέντες ἔλεγον ὧδε·","lemmas":"ὁ δέ αὖθις πέμπω ἕτερος, ὁ εἰς ὁ βουλευτήριον ἀπάγω λέγω ὧδε·"},{"id":1229952,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τοῖς μὲν προφάσεως ἐς πόλεμον, ὦ Ῥωμαῖοι, δεομένοις ἱκανὰ πάντα ἐς τὴν πρόφασιν ἐστίν.","lemmas":"ὁ μέν πρόφασις εἰς πόλεμος, ὦ , δέω ἱκανός πᾶς εἰς ὁ πρόφασις εἰμί."},{"id":1229953,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"εἰ δʼ αἰδεῖσθε συνθήκας οἱ πολὺν ἀξιοῦντες αὐτῶν λόγον ἔχειν, τί παθόντες ὑπὸ Περσέως αἴρεσθε πόλεμον;","lemmas":"εἰ δέ αἰδέομαι συνθήκη ἕ πολύς ἀξιόω αὐτός λόγος ἔχω, τι πάσχω ὑπό Περσεύς αἴρω πόλεμος;"},{"id":1229954,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐ γὰρ ὅτι στρατιὰν ἔχει καὶ παρασκευήν.","lemmas":"οὐ γάρ στρατιά ἔχω καί παρασκευή."},{"id":1229955,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐ γὰρ ἔχει ταῦτα καθʼ ὑμῶν.","lemmas":"οὐ γάρ ἔχω οὗτος κατά ὑμός."},{"id":1229956,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐδὲ τοὺς ἄλλους κεκτῆσθαι βασιλέας κωλύετε·","lemmas":"οὐδέ ὁ ἄλλος κτάομαι βασιλεύς κωλύω·"},{"id":1229957,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐδʼ ἄδικον ἀσφαλῶς ἔχειν ἐς τοὺς ἀρχομένους καὶ τὰ περίοικα, καὶ εἴ τις ἔξωθεν ἐπιβουλεύοι.","lemmas":"οὐδέ ἄδικος ἀσφαλής ἔχω εἰς ὁ ἄρχω καί ὁ περίοικος, καί εἰ τις ἔξωθεν ἐπιβουλεύω."},{"id":1229958,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"πρὸς δὲ ὑμᾶς, ὦ ἄνδρες Ῥωμαῖοι, ὑπὲρ τῆς εἰρήνης ἐπρέσβευσε καὶ τὰς συνθήκας ἔναγχος ἀνεκαίνισεν.","lemmas":"πρός δέ , ὦ ἀνήρ , ὑπέρ ὁ εἰρήνη πρεσβεύω καί ὁ συνθήκη ἀνακαινίζω."},{"id":1229959,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἀλλʼ Ἀβρούπολιν ἐξέβαλε τῆς ἀρχῆς.","lemmas":"Ἀβρούπολις ἐκβάλλω ὁ ἀρχή."},{"id":1229960,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐπιδραμόντα γε τοῖς ἡμετέροις ἀμυνόμενος.","lemmas":"ἐπιτρέχω γε ὁ ἡμέτερος ἀμύνω."},{"id":1229961,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τοῦτʼ αὐτὸς ὑμῖν ἐδήλωσε Περσεύς, καὶ τὰς συνθήκας αὐτῷ μετὰ τοῦτο ἀνενεώσασθε, οὔπω διαβάλλοντος Εὐμένους.","lemmas":"καί αὐτός δηλόω Περσεύς, καί ὁ συνθήκη αὐτός μετά οὗτος , οὔπω διαβάλλω Εὐμένης."},{"id":1229962,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τὸ μὲν δὴ περὶ Ἀβρούπολιν καὶ πρεσβύτερόν ἐστι τῶν συνθηκῶν, καὶ παρʼ ὑμῖν, ὅτε συνετίθεσθε, δίκαιον ἐφάνη.","lemmas":"ὁ μέν δή περί Ἀβρούπολις καί εἰμί ὁ συνθήκη, καί , ὅτε , δίκαιος φαίνω."},{"id":1229963,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Δόλοψι γὰρ ἐπεστράτευσεν οὖσι τῆς ἰδίας ἀρχῆς, καὶ δεινὸν εἰ τῶν ἑαυτοῦ λογισμὸν ὑμῖν ὀφλήσει.","lemmas":"γάρ ἐπιστρατεύω εἰμί ὁ ἴδιος ἀρχή, καί δεινός εἰ ὁ ἑαυτοῦ λογισμός ὀφλισκάνω."},{"id":1229964,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"δίδωσι δʼ ὅμως, περὶ πολλοῦ ποιούμενος ὑμᾶς τε καὶ δόξαν ἀγαθήν.","lemmas":"δίδωμι δέ ὅμως, περί πολύς ποιέω τε καί δόξα ἀγαθός."},{"id":1229965,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἔκτειναν δʼ οἱ Δόλοπες οἵδε τὸν ἡγούμενον αὐτῶν αἰκισάμενοι, καὶ ζητεῖ Περσεὺς τί ἂν ὑμεῖς ἐδράσατε τοὺς ὑπηκόους τοιαῦτα πράξαντας.","lemmas":"ἐκτείνω δέ ὁ Δόλοψ ὅδε ὁ αὐτός , καί ζητέω Περσεύς τίς ἐάν δράω ὁ ὑπήκοος τοιοῦτος πράσσω."},{"id":1229966,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἀλλʼ Ἀρθέταυρόν τινες ἀνελοντες ἐν Μακεδονίᾳ διέτριβον.","lemmas":"τις ἐν Μακεδονία διατρίβω."},{"id":1229967,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"κοινῷ γε πάντων ἀνθρώπων νόμῳ, καθὰ καὶ ὑμεῖς τοὺς ἑτέρωθεν φεύγοντας ὑποδέχεσθε.","lemmas":"κοινός γε πᾶς ἄνθρωπος νόμος, καθά καί ὁ ἕτερος φεύγω ."},{"id":1229968,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"μαθὼν δὲ καὶ τοῦθʼ ὅτι ἔγκλημα ποιεῖσθε, ἐξεκήρυξεν αὐτοὺς τῆς ἀρχῆς ὅλης.","lemmas":"μανθάνω δέ καί ὅτι2 ἔγκλημα ποιέω, ἐκκηρύσσω αὐτός ὁ ἀρχή ὅλος."},{"id":1229969,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Βυζαντίοις δὲ καὶ Αἰτωλοῖς καὶ Βοιωτοῖς οὐ καθʼ ὑμῶν ἀλλὰ καθʼ ἑτέρων συνεμάχησεν.","lemmas":"δέ καί καί Βοιωτός οὐ καθά ὑμός ἀλλά κατά ἕτερος συμμαχέω."},{"id":1229970,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ταῦτα πάλαι ὑμῖν ἡμέτεποι πρέσβεις ἐμήνυον, καὶ οὐκ ἐμέμφεσθε μέχρι τῆς Εὐμένους διαβολῆς, ἣν οὐκ εἰάσατε τοὺς ἡμετέρους πρέσβεις ἐς ὄψιν αὐτὸν ἐλέγξαι.","lemmas":"καί οὗτος πάλαι  πρέσβυς μηνύω, καί οὐ μέχρι ὁ Εὐμένης διαβολή, ὅς οὐ ἐάω ὁ ἡμέτερος πρέσβυς εἰς ὄψις αὐτός ἐλέγχω."},{"id":1229971,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἀλλὰ τὴν ἐπιβουλὴν τὴν ἐν Δελφοῖς αὐτῷ γενομένην προσγράφετε Περσεῖ, πόσων Ἑλλήνων, πόσων δὲ βαρβάρων κατʼ Εὐμένους πρεσβευσάντων πρὸς ὑμᾶς οἷς πᾶσιν ἐχθρός ἐστι τοιοῦτος ὤν.","lemmas":"ἀλλά ὁ ἐπιβουλή ὁ ἐν Δελφοί αὐτός γίγνομαι προσγράφω Περσεύς, ποσός Ἕλλην, δέ κατά Εὐμένης πρεσβεύω πρός ὅς πᾶς ἐχθρός εἰμί τοιοῦτος εἰμί."},{"id":1229972,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Ἐρέννιον δὲ τὸν ἐν Βρεντεσίῳ τίς ἂν πιστεύσειεν ὅτι Περσεύς, Ῥωμαῖον ὄντα καὶ φίλον ὑμέτερον καὶ πρόξενον, εἴληφεν ἐπὶ τὴν τῆς βουλῆς φαρμακείαν, ὡς ἀναλῶσαι τὴν σύγκλητονδιʼ αὐτοῦ δυνάμενος, ἢ τοὺς ὑπολοίπους εὐμενεστέρους ἕξων διὰ τοὺς ἀναιρουμένους;","lemmas":"δέ ὁ ἐν Βρεντέσιον τις ἄν πιστεύω ὅτι2 Περσεύς, Ῥωμαῖος εἰμί καί φίλος ὑμέτερος καί , λαμβάνω ἐπί ὁ ὁ βουλή φαρμακεία, ὡς ἀναλίσκω ὁ σύγκλητος διʼ αὐτός , ἤ ὁ ὑπόλοιπος ἔχω διά ὁ ἀναιρέω;"},{"id":1229973,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἀλλʼ Ἐρέννιος μὲν ἐψεύσατο τοῖς ἐπιτρίβουσιν ἐς τὸν πόλεμον ὑμᾶς πρόφασιν εὐσχήμονα διδούς, Εὐμένης δʼ ὑπʼ ἔχθρας τε καὶ φθόνου καὶ δέους οὐδὲ ταῦτʼ ὤκνησεν ἐγκαλέσαι Περσεῖ, ὅτι πολλοῖς ἔθνεσι κεχαρισμένος καὶ φιλέλλην, καὶ σωφρόνως ἀντὶ μέθης καὶ τρυφῆς ἄρχει.","lemmas":"μέν ψεύδω ὁ ἐπιτρίβω εἰς ὁ πόλεμος πρόφασις εὐσχήμων δίδωμι, δέ ἔχθρα τε καί φθόνος καί δέος οὐδέ ὀκνέω ἐγκαλέω Περσεύς, ὅτι2 πολύς ἔθνος χαρίζω καί , καί σώφρων ἀντί μέθη καί τρυφή ἄρχω."},{"id":1229974,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ταῦθʼ ὑμεῖς αὐτοῦ λέγοντος ὑπέστητε ἀκροάσασθαι.","lemmas":"καί  αὐτός λέγω ἀκροάομαι."},{"id":1229975,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τοιγάρτοι τὴν ἐκείνου διαβολὴν αὔξετε καθʼ ὑμῶν ὡς οὐ φέροντες σώφρονας καὶ δικαίους καὶ φιλοπόνους γείτονας.","lemmas":"ὁ ἐκεῖνος διαβολή κατά ὑμός ὡς οὐ φέρω σώφρων καί δίκαιος καί φιλόπονος γείτων."},{"id":1229976,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Περσεὺς δʼ Ἐρέννιον μὲν καὶ Εὐμένη, καὶ εἴ τις ἄλλος ἐθέλοι, προκαλεῖται παρʼ ὑμῖν ἐς ἐξέτασιν καὶ κρίσιν, ὑμᾶς δʼ ἀναμιμνήσκει μὲν τῆς ἐς Ἀντίοχον τὸν μέγαν τοῦ πατρὸς ἑαυτοῦ προθυμίας καὶ βοηθείας, ἧς ἐπιγιγνομένης καλῶς ᾐσθάνεσθε, αἰσχρὸν δὲ παρελθούσης ἐπιλαθέσθαι, προφέρει δὲ συνθήκας πατρῴας τε καὶ ἰδίας πρὸς αὐτὸν ὑμῖν γενομένας.","lemmas":"Περσεύς δέ μέν καί , καί εἰ τις ἄλλος ἐθέλω, προκαλέω  εἰς ἐξέτασις καί κρίσις, δέ ἀναμιμνήσκω μέν ὁ εἰς Ἀντίοχος ὁ μέγας ὁ πατήρ ἑαυτοῦ προθυμία καί βοήθεια, ὅς καλός , αἰσχρός δέ ἐπιλήθω, προφέρω δέ συνθήκη τε καί ἴδιος πρός αὐτός γίγνομαι."},{"id":1229977,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ἐπὶ τοῖσδε οὐκ ὀκνεῖ καὶ παρακαλεῖν ὑμᾶς, θεοὺς οὓς ὠμόσατε αἰδεῖσθαι, καὶ μὴ πολέμου κατάρχειν ἀδίκως ἐς φίλους, μηδʼ ἔγκλημα ποιεῖσθαι γειτνίασιν καὶ σωφροσύνην καὶ παρασκευήν, οὐ γὰρ ἄξιον, ὡς Εὐμένους, καὶ ὑμῶν ἅπτεσθαι φθόνον ἢ φόβον.","lemmas":"καί ἐπί ὅδε οὐ ὀκνέω καί παρακαλέω , ὅς ὄμνυμι αἰδέομαι, καί μή πόλεμος κατάρχω ἄδικος εἰς φίλος, ἔγκλημα ποιέω γειτνίασις καί σωφροσύνη καί παρασκευή, οὐ γάρ ἄξιος, ὡς Εὐμένης, καί ὑμός ἅπτω φθόνος ἤ φόβος."},{"id":1229978,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τὸ δὲ ἐναντίον ἐστὶ σῶφρον, φείδεσθαι γειτόνων ἐπιμελῶν, καὶ ὡς Εὐμένης φησίν, εὖ παρεσκευασμένων.","lemmas":"ὁ δέ ἐναντίος εἰμί , φείδομαι γείτων ἐπιμελής, καί ὡς Εὐμένης φημί, εὖ παρασκευάζω."},{"id":1229979,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οἱ μὲν δὴ πρέσβεις τοιαῦτα εἶπον, οι δὲ οὐδὲν αὐτοῖς ἀποκρινάμενοι τὸν πόλεμον ἐς τὸ φανερὸν ἐκύρουν.","lemmas":"ὁ μέν δή πρέσβυς τοιοῦτος λέγω, δέ οὐδείς αὐτός ἀποκρίνω ὁ πόλεμος εἰς ὁ φανερός κυρέω."},{"id":1229980,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ὁ ὕπατος ἐκέλευε τοὺς πρέσβεις ἐκ μεν τῆς πόλεως αὐτῆς ἡμέρας, ἐκ δὲ τῆς Ἰταλίας τριάκοντα ἄλλαις ἐξιέναι.","lemmas":"καί ὁ ὕπατος κελεύω ὁ πρέσβυς ἐκ ὁ πόλις αὐτός ἡμέρα, ἐκ δέ ὁ Ἰταλία  ἔξειμι."},{"id":1229981,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τὰ δὲ αὐτὰ καὶ τοῖς ἐπιδημοῦσι Μακεδόνων ἐκήρυττεν.","lemmas":"ὁ δέ αὐτός καί ὁ ἐπιδημέω κηρύσσω."},{"id":1229982,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ θόρυβος αὐτίκα μετὰ τὸ βουλευτήριον ἐπίφθονος ἦν, ἐν ὀλίγαις ὥραις ἐλαυνομένων τοσῶνδε ὁμοῦ, καὶ οὐδὲ ὑποζύγια εὑρεῖν ἐν οὕτω βραχεῖ διαστήματι, οὐδὲ πάντα φέρειν δυναμένων.","lemmas":"καί θόρυβος αὐτίκα μετά ὁ βουλευτήριον ἐπίφθονος εἰμί, ἐν ὀλίγος ὥρα2 ἐλαύνω τοσόσδε ὁμοῦ, καί οὐδέ ὑποζύγιον εὑρίσκω ἐν οὕτως βραχύς διάστημα, οὐδέ πᾶς φέρω ."},{"id":1229983,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὑπὸ δὲ σπουδῆς οἱ μὲν οὐκ ἔφθανον ἐπὶ τοὺς σταθμούς, ἀλλʼ ἐν μέσαις ἀνεπαύοντο ταῖς ὁδοῖς, οἱ δὲ παρὰ ταῖς πύλαις μετὰ παίδων ἑαυτοὺς ἐρρίπτουν καὶ μετὰ γυναικῶν.","lemmas":"ὑπό δέ σπουδή ὁ μέν οὐ φθάνω ἐπί ὁ σταθμός, ἀλλά ἐν μέση ἀναπαύω ὁ ὁδός, ὁ δέ παρά ὁ πύλη μετά παῖς ἑαυτοῦ ῥίπτω καί μετά γυνή."},{"id":1229984,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"πάντα τε ἐγίγνετο ὅσα εἰκος ἐν αἰφνιδίῳ καὶ τοιῷδε κηρύγματι·","lemmas":"πᾶς τε γίγνομαι ὅσος ἐν καί κήρυγμα·"},{"id":1229985,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αἰφνίδιον γὰρ αὐτοῖς ἐφαίνετο διὰ τὰς ἔτι πρεσβείας.","lemmas":"αἰφνίδιος γάρ αὐτός φαίνω διά ὁ ἔτι πρέσβεια."},{"id":1229986,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι μετὰ τὴν νίκην ὁ Περσεύς, εἴτʼ ἐπιγελῶν Κράσσῳ καὶ τωθάζων αὐτόν, εἴτʼ ἀποπειρώμενος ὅπως ἔτι φρονήματος ἔχοι, εἴτε τὴν Ῥωμαίων δύναμίν τε καὶ παρασκευὴν ὑφορώμενος, εἴθʼ ἑτέρῳ τῳ λογισμῷ, προσέπεμπεν αὐτῷ περὶ διαλλαγῶν, καὶ πολλὰ δώσειν ὑπισχνεῖτο ὧν ὁ πατὴρ Φίλιππος οὐ συνεχώρει·","lemmas":"ὅτι2 μετά ὁ νίκη ὁ Περσεύς, εἴτε ἐπιγελάω Κράσσος καί τωθάζω αὐτός, εἴτε ὅπως ἔτι φρόνημα ἔχω, εἴτε ὁ δύναμις τε καί παρασκευή ὑφοράω, εἴτε ἕτερος ὁ λογισμός, προσπέμπω αὐτός περί , καί πολύς δίδωμι ὑπισχνέομαι ὅς ὁ πατήρ Φίλιππος οὐ συγχωρέω·"},{"id":1229987,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ᾧ καὶ μᾶλλον ὕποπτος ἦν ἐπιγελῶν καὶ πειρώμενος.","lemmas":"ὅς καί μᾶλλον ὕποπτος εἰμί ἐπιγελάω καί πειράω."},{"id":1229988,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ Περσεῖ μὲν ἀπεκρίνατο Ῥωμαίων ἀξίας οὐκ εἶναι διαλύσεις αὐτῷ, εἰ μὴ καὶ Μακεδόνας καὶ ἑαυτὸν ἐπιτρέψειε Ῥωμαίοις·","lemmas":"ὁ δέ Περσεύς μέν ἀποκρίνω ἄξιος οὐ εἰμί διάλυσις αὐτός, εἰ μή καί καί ἑαυτοῦ ἐπιτρέπω ·"},{"id":1229989,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"αἰδούμενος δʼ ὅτι Ῥωμαῖοι τῆς ἥττης κατῆρξαν, ἐκκλησίαν συναγαγὼν Θεσσαλοῖς μὲν ἐμαρτύρησεν ὡς ἀνδράσιν ἀγαθοῖς περὶ τὴν συμφορὰν γενομένοις, Αἰτωλῶν δὲ καὶ ἑτέρων Ἑλλήνων κατεψεύσατο ὡς πρώτων τραπέντων.","lemmas":"δέ ὅτι2 ὁ ἧσσα κατάρχω, ἐκκλησία συνάγω μέν μαρτυρέω ὡς ἀνήρ ἀγαθός περί ὁ συμφορά , Αἰτωλός δέ καί ἕτερος Ἕλλην καταψεύδομαι ὡς τέρπω."},{"id":1229990,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τούτους ἐς Ῥώμην ἔπεμψεν.","lemmas":"καί οὗτος εἰς Ῥώμη πέμπω."},{"id":1229991,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τὸ δὲ λοιπὸν τοῦ θέρους ἀμφότεροι περὶ σιτολογίαν ἐγίγνοντο, Περσεὺς μὲν ἐν τοῖς πεδίοις ἁλωνευόμενος, Ῥωμαῖοι δὲ ἐν τῷ στρατοπέδῳ.","lemmas":"ὁ δέ λοιπός ὁ θέρος ἀμφότερος περί σιτολογία γίγνομαι, Περσεύς μέν ἐν ὁ πεδίον , δέ ἐν ὁ στρατόπεδον."},{"id":1229992,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὃς δὲ πρῶτος ἐξῆρχε τοῦ πόνου, ἑξηκοντούτης ὢν καὶ βαρὺς τὸ σῶμα καὶ πιμελής.","lemmas":"ὅς δέ πρῶτος ἐξάρχω ὁ πόνος, εἰμί καί βαρύς ὁ σῶμα καί πιμελής."},{"id":1229993,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τότε δὲ ἔθει τις δρόμῳ δηλώσων τῷ Περσεῖ λουομένῳ καὶ τὸ σῶμα ἀναλαμβάνοντι.","lemmas":"τότε δέ θέω τις δρόμος δηλόω τῷ Περσεύς καί ὁ σῶμα ἀναλαμβάνω."},{"id":1229994,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ ἐξήλατο τοῦ ὕδατος βοῶν ὅτι ἑαλώκοι πρὸ τῆς μάχης.","lemmas":"ὁ δέ ἐξάλλομαι ὁ ὕδωρ ὅτι2 ἁλίσκομαι πρό ὁ μάχη."},{"id":1229995,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Περσεὺς ἀναθαρρῶν ἤδη κατʼ ὀλίγον μετὰ τὴν φυγήν, Νικίαν καὶ Ἀνδρόνικον, οὓς ἐπὶ τὸν καταποντισμὸν τῶν χρημάτων καὶ τὸν ἐμπρησμὸν τῶν νεῶν ἐπεπόμφει, περιποιήσας αὑτῷ καὶ τὰς ναῦς καὶ τὰ χρήματα, συνίστορας ἡγούμενος αἰσχροῦ φόβου καὶ ἑτέροις ἐξαγγελεῖν, ἀπέκτεινεν ἀθεμίστως, καὶ ἀπὸ τοῦδε εὐθὺς ἐκ μεταβολῆς ὠμὸς καὶ εὐχερὴς ἐς ἅπαντας ἐγένετο, καὶ οὐδὲν ὑγιὲς οὐδʼ εὔβουλόν οἱ ἔτι ἦν, ἀλλʼ ὁ πιθανώτατος ἐς εὐβουλίαν καὶ λογίσασθαι δεξιὸς καὶ εὐτολμότατος ἐς μάχας, ὅσα γε μὴ σφάλλοιτοδιʼ ἀπειρίαν, ἀθρόως τότε καὶ παραλόγως ἐς δειλίαν καὶ ἀλογιστίαν ἐτράπετο, καὶ ταχὺς καὶ εὐμετάθετος ἄφνω καὶ σκαιὸς ἐς πάντα ἐγένετο, ἀρχομένης αὐτὸν ἐπιλείπειν τῆς τύχης.","lemmas":"ὅτι2 Περσεύς ἀναθαρσέω ἤδη κατά ὀλίγος μετά ὁ φυγή, καί Ἀνδρόνικος, ὅς ἐπί ὁ καταποντισμός ὁ χρῆμα καί ὁ ἐμπρησμός ὁ ναῦς πέμπω, περιποιέω ἑαυτοῦ καί ὁ ναῦς καί ὁ χρῆμα, συνίστωρ αἰσχρός φόβος καί ἕτερος ἐξαγγέλλω, ἀποκτείνω ἀθέμιστος, καί ἀπό ὅδε εὐθύς ἐκ μεταβολή καί εὐχερής εἰς ἅπας γίγνομαι, καί ὑγιής εὔβουλος ὁ ἔτι εἰμί, ὁ πιθανός εἰς εὐβουλία καί λογίζομαι δεξιός καί εὔτολμος εἰς μάχη, ὅσος γε μή σφάλλω διʼ ἀπειρία, ἀθρόος τότε καί παράλογος εἰς δειλία καί ἀλογιστία τρέπω, καί ταχύς καί εὐμετάθετος ἄφνω καί σκαιός εἰς πᾶς γίγνομαι, ἄρχω αὐτός ἐπιλείπω ὁ τύχη."},{"id":1229996,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅπερ ἔστι πολλοὺς ἰδεῖν, μεταβολῆς προσιούσης ἀλογωτέρους γιγνομένους ἑαυτῶν.","lemmas":"ὅς εἰμί πολύς ὁράω, μεταβολή πρόσειμι2  ἑαυτοῦ."},{"id":1229997,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Ῥόδιοι πρέσβεις ἐς Μάρκιον ἔπεμψαν, συνηδόμενοι τῶν γεγονότων Περσεῖ.","lemmas":"ὅτι2 πρέσβυς εἰς Μάρκιος πέμπω, ὁ γίγνομαι Περσεύς."},{"id":1229998,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ Μάρκιος τοὺς πρέσβεις ἐδίδασκε Ῥοδίους πεῖσαι πέμψαντας ἐς Ῥώμην διαλῦσαι τὸν πόλεμον Ῥωμαίοις τε καὶ Περσεῖ.","lemmas":"ὁ δέ Μάρκιος ὁ πρέσβυς διδάσκω πείθω πέμπω εἰς Ῥώμη διαλύω ὁ πόλεμος τε καί Περσεύς."},{"id":1229999,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ Ῥόδιοι πυθόμενοι μετέπιπτον ὡς οὐ φαύλως ἔχοντος τοῦ Περσέως·","lemmas":"καί πυνθάνομαι μεταπίπτω ὡς οὐ φαῦλος ἔχω ὁ Περσεύς·"},{"id":1230000,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὐ γὰρ εἴκαζον ἄνευ Ῥωμαίων ταῦτα Μάρκιον ἐπισκήπτειν.","lemmas":"οὐ γάρ εἰκάζω ἄνευ οὗτος Μάρκιος ἐπισκήπτω."},{"id":1230001,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δʼ ἀφʼ ἑαυτοῦ καὶ τάδε καὶ ἕτερα πολλὰ διʼ ἀτολμίαν ἔπραττεν.","lemmas":"ὁ δέ ἑαυτοῦ καί ὅδε καί ἕτερος πολύς ἀτολμία πράσσω."},{"id":1230002,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Ῥόδιοι μὲν οὖν καὶ ὣς πρέσβεις ἔπεμπον ἐς Ῥώμην, καὶ ἑτέρους πρὸς Μάρκιον.","lemmas":"μέν οὖν καί ὡς πρέσβυς πέμπω εἰς Ῥώμη, καί ἕτερος πρός Μάρκιος."},{"id":1230003,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Γένθιος βασιλεὺς Ἰλλυριῶν ἑνὸς ἔθνους προσοίκου Μακεδόσι, Περσεῖ συμμαχῶν ἐπὶ τριακοσίοις ταλάντοις, ὧν τι καὶ προειλήθει, ἐσέβαλεν ἐς τὴν ὑπὸ Ῥωμαίοις Ἰλλυρίδα, καὶ πρέσβεις περὶ τούτων πρὸς αὐτὸν ἐλθόντας Περπένναν καὶ Πετίλιον ἔδησεν.","lemmas":"ὅτι2 Γένθιος βασιλεύς Ἰλλυριοί  πρόσοικος , Περσεύς συμμαχέω ἐπί τριακόσιοι τάλαντον, ὅς τις καί , εἰσβάλλω εἰς ὁ ὑπό Ἰλλυρίς, καί πρέσβυς περί οὗτος πρός αὐτός ἔρχομαι καί δέω."},{"id":1230004,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὧν ὁ Περσεὺς αἰσθόμενος οὐκέτι τὰ λοιπὰ τῶν χρημάτων ἔπεμπεν ὡς ἤδη καὶ διʼ αὐτὸν Ῥωμαίοις πεπολεμωμένον.","lemmas":"ὅς ὁ Περσεύς αἰσθάνομαι οὐκέτι ὁ λοιπός ὁ χρῆμα πέμπω ὡς ἤδη καί αὐτός πολεμόω."},{"id":1230005,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐς δὲ Γέτας ἔπεμπε τοὺς ὑπὲρ Ἴστρον, καὶ Εὐμένους ἀπεπείρασεν ἐπὶ χρήμασιν ἢ μεταθέσθαι πρὸς αὑτόν, ἢ διαλῦσαι τὸν πόλεμον, ἢ ἀμφοτέροις ἐκστῆναι τοῦ ἀγῶνος, εὖ μὲν εἰδὼς οὐ λησόμενα ταῦτα Ῥωμαίους, ἐλπίζων δʼ ἢ πράξειν τι αὐτῶν ἢ τῇ πείρᾳ διαβαλεῖν τὸν Εὐμένη.","lemmas":"εἰς δέ πέμπω ὁ ὑπέρ Ἴστρος, καί Εὐμένης ἀποπειράομαι ἐπί χρῆμα ἤ μετατίθημι πρός ἑαυτοῦ, ἤ διαλύω ὁ πόλεμος, ἤ ἀμφότερος ἐξίστημι ὁ ἀγών, εὖ μέν οἶδα οὐ οὗτος , ἐλπίζω δέ τίη πράσσω τι αὐτός ἤ ὁ πεῖρα διαβάλλω ὁ Εὐμένης."},{"id":1230006,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ μεταθήσεσθαι μὲν οὐκ ἔφη, τάλαντα δʼ ᾔτει τῆς μὲν διαλύσεως χίλια καὶ πεντακόσια, τῆς δὲ ἡσυχίας χίλια.","lemmas":"ὁ δέ μέν οὐ φημί, τάλαντον δέ αἰτέω ὁ μέν διάλυσις χίλιοι καί πεντακόσιοι, ὁ δέ ἡσυχία χίλιοι."},{"id":1230007,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ ὁ Περσεὺς ἤδη Γετῶν αὑτῷ προσιέναι μισθοφόρους μυρίους ἱππέας καὶ μυρίους πεζοὺς πυθόμενος, αὐτίκα τοῦ Εὐμένους κατεφρόνει, καὶ τῆς μὲν ἡσυχίας οὐκ ἔφη δώσειν οὐδέν? ̔αἰσχύνην γὰρ φέρειν ἀμφοῖν̓, τὰ δὲ τῆς διαλύσεως οὐ προδώσειν, ἀλλʼ ἐν Σαμοθρᾴκῃ καταθήσειν μέχρι γένοιτο ἡ διάλυσις, εὐμετάβολος ἤδη καὶ μικρολόγος ὑπὸ θεοβλαβείας ἐς πάντα γενόμενος.","lemmas":"καί ὁ Περσεύς ἤδη Γέτης ἑαυτοῦ πρόσειμι2 μισθοφόρος μυρίος ἱππεύς καί μυρίος πεζός πυνθάνομαι, αὐτίκα ὁ Εὐμένης καταφρονέω, καί ὁ μέν ἡσυχία οὐ φημί δίδωμι οὐδείς? γάρ φέρω , ὁ δέ ὁ διάλυσις οὐ προδίδωμι, ἀλλά ἐν Σαμοθρᾴκη καταθέω μέχρι γίγνομαι ὁ διάλυσις, εὐμετάβολος ἤδη καί μικρολόγος ὑπό θεοβλάβεια εἰς πᾶς γίγνομαι."},{"id":1230008,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἑνὸς δὲ ὧν ἤλπισεν ὅμως οὐκ ἀπέτυχε, Ῥωμαίοις Εὐμένους ὑπόπτου γενομένου.","lemmas":"δέ ὅς ἐλπίζω ὅμως οὐ ἀποτυγχάνω, Εὐμένης ὕποπτος γίγνομαι."},{"id":1230009,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"Γετῶν δὲ τὸν Ἴστρον περασάντων, ἐδόκει Κλοιλίῳ μὲν τῷ ἡγεμόνι δοθῆναι χιλίους χρυσοῦς στατῆρας, ἱππεῖ δʼ ἑκάστῳ δέκα, καὶ τὰ ἡμίσεα πεζῷ·","lemmas":"δέ ὁ Ἴστρος περάω, δοκέω μέν τῷ ἡγεμών δίδωμι χίλιοι χρύσεος στατήρ, δέ ἕκαστος , καί ὁ ἡμίσεια πεζός·"},{"id":1230010,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τοῦτο σύμπαν ἦν ὀλίγῳ πλέον πεντεκαίδεκα μυριάδων χρυσίου.","lemmas":"καί οὗτος σύμπας εἰμί ὀλίγος πολύς μυριάς χρυσίον."},{"id":1230011,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ χλαμύδας μέν τινας ἐπήγετο καὶ ψέλια χρυσᾶ καὶ ἵππους ἐς δωρεὰν τοῖς ἡγουμένοις, καὶ στατῆρας φερομένους μυρίους, καὶ πλησιάσας μετεπέμπετο Κλοίλιον.","lemmas":"ὁ δέ χλαμύς μέν τις ἐπάγω καί ψέλιον χρύσεος καί ἵππος εἰς δωρεά ὁ , καί στατήρ φέρω μυρίος, καί πλησιάζω μεταπέμπω ."},{"id":1230012,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ τοὺς ἐλθόντας, εἰ φέρουσι τὸ χρυσίον, ἤρετο, καὶ μαθὼν οὐκ ἔχοντας ἀναστρέφειν ἐπʼ αὐτὸν ἐκέλευσεν.","lemmas":"ὁ δέ ὁ ἔρχομαι, εἰ φέρω ὁ χρυσίον, αἴρω, καί μανθάνω οὐ ἔχω ἀναστρέφω ἐπί αὐτός κελεύω."},{"id":1230013,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὧν ὁ Περσεὺς πυθόμενος, πάλιν αὐτὸν ἐλαύνοντος θεοῦ, κατηγόρει τῶν Γετῶν ἐν τοῖς φίλοις ἐκ μεταβολῆς ὡς φύσεως ἀπίστου, καὶ ὑπεκρίνετο μὴ θαρρεῖν δισμυρίους αὐτῶν ἐς τὸ στρατόπεδον ὑποδέξασθαι, μόλις δʼ ἔφη μυρίους, ὧν καὶ νεωτεριζόντων κρατῆσαι δύνασθαι.","lemmas":"ὅς ὁ Περσεύς πυνθάνομαι, πάλιν αὐτός ἐλαύνω θεός, κατηγορέω ὁ Γέτης ἐν ὁ φίλος ἐκ μεταβολή ὡς φύσις ἄπιστος, καί ὑποκρίνω μή θαρσέω δισμύριοι αὐτός εἰς ὁ στρατόπεδον ὑποδέχομαι, μόλις δέ φημί μυρίος, ὅς καί νεωτερίζω κρατέω δύναμαι."},{"id":1230014,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ταῦτα δὲ τοῖς φίλοις εἰπὼν ἕτερα τοῖς Γέταις ἐπλάττετο, καὶ τὸ ἥμισυ τῆς στρατιᾶς ᾔτει, τὸ χρυσίον τὸ γιγνόμενον ὑπισχνούμενος δώσειν.","lemmas":"οὗτος δέ ὁ φίλος λέγω ἕτερος ὁ Γέτης πλάσσω, καί ὁ ἥμισυς ὁ στρατιά αἰτέω, ὁ χρυσίον ὁ  δίδωμι."},{"id":1230015,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"τοσαύτης ἀνωμαλίας ἔγεμε, φροντίζων χρημάτων τῶν πρὸ βραχέος ἐς θάλασσαν μεθειμένων.","lemmas":"τοσοῦτος ἀνωμαλία γέμω, φροντίζω χρῆμα ὁ πρό βραχύς εἰς θάλασσα ."},{"id":1230016,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὁ δὲ Κλοίλιος τοὺς ἀφικομένους ἰδὼν ἤρετο μετὰ βοῆς εἰ τὸ χρυσίον κεκομίκασι, καὶ βουλομένους τι λέγειν ἐκέλευε πρῶτον εἰπεῖν περὶ τοῦ χρυσίου.","lemmas":"ὁ δέ ὁ ὁράω αἴρω μετά βοείη εἰ ὁ χρυσίον κομίζω, καί τις λέγω κελεύω πρῶτος λέγω περί ὁ χρύσεος."},{"id":1230017,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὡς δʼ ἔμαθεν οὐκ ἔχοντας, οὐκ ἀνασχόμενος αὐτῶν οὐδʼ ἀκοῦσαι, τὴν στρατιὰν ἀπῆγεν ὀπίσω.","lemmas":"ὡς δέ οὐ ἔχω, οὐ ἀνέχω αὐτός οὐδέ ἀκούω, ὁ στρατιά ἀπάγω ὀπίσω."},{"id":1230018,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ Περσεὺς ἀφῄρητο καὶ τῆσδε συμμαχίας, πολλῆς τε καὶ κατὰ καιρὸν ἐλθούσης.","lemmas":"καί Περσεύς ἀφαιρέω καί ὅδε συμμαχία, πολύς τε καί κατά καιρός ἔρχομαι."},{"id":1230019,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὑπὸ δʼ ἀφροσύνης, ἐν Φίλᾳ χειμάζων καὶ στρατὸν ἔχων πολὺν Θεσσαλίαν μὲν οὐκ ἐπέτρεχεν, ἣ Ῥωμαίοις ἐχορήγει τροφάς, ἐς δὲ τὴν Ἰωνίαν ἔπεμπε κωλύειν τὴν ἀγορὰν τὴν ἐκεῖθεν αὐτοῖς φερομένην.","lemmas":"ὑπό δέ ἀφροσύνη, ἐν Φίλα χειμάζω καί στρατός ἔχω πολύς μέν οὐ ἐπιτρέχω, ὁ  τροφή, εἰς δέ ὁ Ἰωνία πέμπω κωλύω ὁ ἀγορά ὁ ἐκεῖθεν αὐτός φέρω."},{"id":1230020,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ὅτι Παύλῳ ἐπʼ εὐτυχίας τοσῆσδε γενομένῳ τὸ δαιμόνιον ἐφθόνησε τῆς εὐτυχίας.","lemmas":"ὅτι2 Παῦλος ἐπί εὐτυχία γίγνομαι ὁ δαιμόνιον φθονέω ὁ εὐτυχία."},{"id":1230021,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καί οἱ τεσσάρων παίδων ὄντων τοὺς μὲν πρεσβυτέρους αὐτῶν ἐς θέσιν ἄλλοις ἐδεδώκει, Μάξιμόν τε καὶ Σκιπίωνα, τοὺς δὲ νεωτέρους ἄμφω συνέβη, τὸν μὲν πρὸ τριῶν ἡμερῶν τοῦ θριάμβου τὸν δὲ μετὰ πέντε, ἀποθανεῖν.","lemmas":"καί ἕ τέσσαρες παῖς εἰμί ὁ μέν πρέσβυς αὐτός εἰς θέσις δίδωμι, Μάξιμος τε καί Σκιπίων, ὁ δέ νεώτερος ἄμφω συμβαίνω, ὁ μέν πρό ἡμέρα ὁ θρίαμβος ὁ δέ μετά πέντε, ἀποθνῄσκω."},{"id":1230022,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"καὶ τοῦτʼ οὐδενὸς ἧττον ὁ Παῦλος κατελογίσατο τῷ δήμῳ.","lemmas":"καί οὗτος ἥσσων ὁ Παῦλος καταλογίζομαι ὁ δῆμος."},{"id":1230023,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἔθους γὰρ ὄντος τοῖς στρατηγοῖς καταλέγειν τὰ πεπραγμένα, παρελθὼν ἐς τὴν ἀγορὰν εἶπεν ἐς μὲν Κέρκυραν ἐκ Βρεντεσίου διαπλεῦσαι μιᾶς ἡμέρας, ἐκ δὲ Κερκύρας πέντε μὲν ἐς Δελφοὺς ὁδεῦσαι καὶ θῦσαι τῷ θεῷ, πέντε δὲ ἄλλαις ἐς Θεσσαλίαν παραγενέσθαι καὶ παραλαβεῖν τὸν στρατόν, ἀπὸ δὲ ταύτης πεντεκαίδεκα ἄλλαις ἑλεῖν Περσέα καὶ Μακεδόνας παραλαβεῖν.","lemmas":"ἔθος γάρ εἰμί ὁ στρατηγός καταλέγω ὁ πράσσω, παρέρχομαι εἰς ὁ ἀγορά λέγω εἰς μέν Κέρκυρα ἐκ διαπλέω ἡμέρα, ἐκ δέ Κέρκυρα πέντε μέν εἰς Δελφοί ὁδεύω καί θύω ὁ θεός, δέ ἄλλος εἰς Θεσσαλία παραγίγνομαι καί παραλαμβάνω ὁ στρατός, ἀπό δέ οὗτος ἄλλος αἱρέω Περσεύς καί παραλαμβάνω."},{"id":1230024,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"οὕτω δὲ ὀξέως ἁπάντων ἐπιτυχὼν δεῖσαι μή τι τῷ στρατῷ συμπέσοι πρὸς ὑμᾶς ἐπανιόντι.","lemmas":"οὕτως δέ ὀξύς2 ἅπας ἐπιτυγχάνω δείδω μή τις τῷ στρατός συμπίπτω πρός ἐπάνειμι."},{"id":1230025,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"διασωθέντος δὲ τοῦ στρατοῦ περὶ ὑμῶν ἐδεδοίκειν, ἔφη·","lemmas":"διασῴζω δέ ὁ στρατός περί ὑμός , φημί·"},{"id":1230026,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"φθονερὸς γὰρ ὁ δαίμων.","lemmas":"φθονερός γάρ ὁ δαίμων."},{"id":1230027,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ἐς ἐμὲ δὲ ἀποσκήψαντος τοῦ κακοῦ, καὶ ἀθρόως μοι τῶν δύο παίδων ἀποθανόντων, ἐπʼ ἐμαυτῷ μέν εἰμι βαρυσυμφορώτατος, ἐπὶ δὲ ὑμῖν ἀμέριμνος.","lemmas":"εἰς δέ ἀποσκήπτω ὁ κακός, καί ἀθρόος ὁ γε παῖς , ἐπί ἐμαυτοῦ μέν εἰμί βαρυσύμφορος, ἐπί δέ ἀμέριμνος."},{"id":1230028,"filename":"tlg0551.tlg011.perseus-grc2","tokens":"ταῦτʼ εἰπών, καὶ καταθαυμαζόμενος ἐπὶ πᾶσιν, οἰκτιζόμενος δὲ ἐπὶ τοῖς τέκνοις, μετʼ οὐ πολὺν χρόνον ἀπέθανεν.","lemmas":"λέγω, καί καταθαυμάζω ἐπί πᾶς, οἰκτίζω δέ ἐπί ὁ τέκνον, μετά οὐ πολύς χρόνος ἀποθνῄσκω."}]