[{"id":316520,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἡγεῖσθαι μὲν τῆς πάσης στρατιᾶς τοὺς κατασκόπους ἱππέας ἐπὶ δυοῖν τεταγμένους σὺν τῷ οἰκείῳ ἡγεμόνι.","lemmas":"μέν ὁ πᾶς στρατιά ὁ κατάσκοπος ἱππεύς ἐπί τάσσω σύν ὁ οἰκεῖος ."},{"id":316521,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ τούτοις δὲ τοὺς ἱπποτοξότας τοὺς Πετραίους, καὶ τούτους ἐπὶ δυοῖν.","lemmas":"ἐπί οὗτος δέ ὁ ἱπποτοξότης ὁ Πετραῖος, καί οὗτος ἐπί ."},{"id":316522,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἀγόντων δὲ αὐτοὺς οἱ δεκάδαρχοι.","lemmas":"ἄγω δέ αὐτός ὁ δεκάδαρχος."},{"id":316523,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ δὲ τούτοις ἐπιτετάχθων οἱ ἀπὸ τῆς ἴλης ᾗτινι Αὐριανοὶ ὄνομα.","lemmas":"ἐπί δέ οὗτος ὁ ἀπό ὁ ἴλη  ὄνομα."},{"id":316524,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"συντετάχθων δὲ αὐτοῖς οἱ τῆς σπείρας τῆς τετάρτης τῶν Ῥαιτῶν, ἧς ἄρχων Δάφνης Κορίνθιος, ἐπὶ τούτοις δὲ οἱ ἀπὸ τῆς ἴλης ᾗ ὄνομα Κολῶνες.","lemmas":"δέ αὐτός ὁ ὁ σπείρω ὁ τέταρτος ὁ , ὅς ἄρχων Κορίνθιος, ἐπί οὗτος δέ ὁ ἀπό ὁ ἴλη ὅς ὄνομα ."},{"id":316525,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"συντετάχθων δὲ αὐτοῖς Ἰτουραῖοι καὶ Κυρηναῖοι καὶ οἱ ἀπὸ τῆς πρώτης Ῥαιτικῆς.","lemmas":"δέ αὐτός καί καί ὁ ἀπό ὁ πρῶτος ."},{"id":316526,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"συμπάντων δὲ τούτων ἀρχέτω Δημήτριος.","lemmas":"δέ οὗτος ἄρχω Δημήτριος."},{"id":316527,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ τούτοις δὲ οἱ Κελτοὶ ἱππῆς, καὶ οὗτοι ἐπὶ δυοῖν, καὶ τούτων ἡγείσθω ἑκατόνταρχος, ὥσπερ ἐπὶ στρατοπέδου.","lemmas":"ἐπί οὗτος δέ ὁ Κελτοί ἱππεύς, καί οὗτος ἐπί , καί οὗτος ἑκατόνταρχος, ὥσπερ ἐπί στρατόπεδον."},{"id":316528,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"πεζοὶ δὲ ἐπὶ τούτοις τετάχθων, τὰ σημεῖα ἀνατεταμένα πρὸ σφῶν ἔχοντες, οἵ τε Ἰταλοὶ καὶ Κυρηναίων οἱ παρόντες.","lemmas":"πεζός δέ ἐπί οὗτος , ὁ σημεῖον πρό σφεῖς ἔχω, ὁ τε Ἰταλός καί ὁ πάρειμι."},{"id":316529,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"πάντων δὲ ἡγείσθω Πούλχερ, ὅσπερ ἄρχει τοῖς Ἰταλοῖς.","lemmas":"πᾶς δέ , ὅς ἄρχω ὁ ."},{"id":316530,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"Βοσπορανοὶ δὲ ἐπὶ τούτοις πεζοὶ ἰόντων, ἡγεμόνα παρεχόμενοι Λαμπροκλέα, καὶ οἱ Νομάδες ἐπὶ τούτοις ὑποτεταγμένοι Οὐήρῳ τῷ σφετέρῳ ἄρχοντι.","lemmas":"δέ ἐπί οὗτος πεζός εἶμι, ἡγεμών παρέχω Λαμπροκλέης, καί ἕ ἐπί οὗτος ὑποτάσσω ὁ σφέτερος ἄρχων."},{"id":316531,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἡ τάξις δὲ ἔστω ἐς ὁπλίτας τέσσαρας.","lemmas":"ὁ τάξις δέ εἰμί εἰς ὁπλίτης τέσσαρες."},{"id":316532,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"αὐτῶν δὲ τούτων ὅσοι τοξόται ἡγείσθων.","lemmas":"αὐτός δέ οὗτος ὅσος τοξότης ."},{"id":316533,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὰς δὲ πλευρὰς τῆς τάξεως φυλασσόντων ἑκατέρωθεν οἱ ἱππεῖς οἱ Ἀκεῖοι.","lemmas":"ὁ δέ πλευρά ὁ τάξις φυλάσσω ἑκατέρωθεν ὁ ἱππεύς ὁ ."},{"id":316534,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ δὲ τούτοις οἱ ἐπίλεκτοι ἱππεῖς ἰόντων, καὶ ἐπὶ τούτοις οἱ ἀπὸ τῆς φάλαγγος ἱππῆς, ἔπειτα οἱ καταπέλται, ἔπειτα τὸ σημεῖον τῆς πεντεκαιδεκάτης φάλαγγος, καὶ ἀμφʼ αὐτῷ ὁ ἡγεμὼν τῆς φάλαγγος Οὐάλης, καὶ ὁ ὕπαρχος καὶ οἱ χιλίαρχοι οἷς τέτακται, καὶ οἱ ἑκατόνταρχοι οἱ τῆς πρώτης σπείρας ἐπιστάται.","lemmas":"ἐπί δέ οὗτος ὁ ἐπίλεκτος ἱππεύς εἶμι, καί ἐπί οὗτος ὁ ἀπό ὁ φάλαγξ ἱππεύς, ἔπειτα ὁ καταπάλτης, ἔπειτα ὁ σημεῖον ὁ φάλαγξ, καί αὐτός ὁ ὁ , καί ὁ ὕπαρχος καί ὁ χιλίαρχος ὅς τάσσω, καί ὁ ἑκατόνταρχος ὁ ὁ πρῶτος σπείρω ἐπίσταμαι."},{"id":316535,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"πρὸ δὲ τοῦ σημείου αὖ τῶν πεζῶν οἱ ἀκοντισταὶ τετάχθων.","lemmas":"πρό δέ ὁ αὖ ὁ πεζός ὁ ἀκοντιστής ."},{"id":316536,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"αὐτοὺς δὲ τοὺς πεζοὺς ἐπὶ τεσσάρων τεταγμένους ἰέναι.","lemmas":"αὐτός δέ ὁ πεζός ἐπί τέσσαρες τάσσω εἶμι."},{"id":316537,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ δὲ τῇ πεντεκαιδεκάτῃ φάλαγγι τετάχθω τὸ σημεῖον τῆς δωδεκάτης φάλαγγος, καὶ χιλίαρχοι ἀμφʼ αὐτῷ καὶ ἑκατόνταρχοι.","lemmas":"ἐπί δέ ὁ πεντεκαιδέκατος φάλαγξ ὁ σημεῖον ὁ δωδέκατος φάλαγξ, καί χιλίαρχος αὐτός καί ."},{"id":316538,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ τεσσάρων ὡσαύτως καὶ ἥδε ἡ φάλαγξ ἴτω τεταγμένη.","lemmas":"ἐπί τέσσαρες ὡσαύτως καί ὅδε ὁ φάλαγξ εἶμι τάσσω."},{"id":316539,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ δὲ τῷ ὁπλιτικῷ τετάχθω τὸ συμμαχικόν, οἵ τε ἀπὸ τῆς σμικρᾶς Ἀρμενίας καὶ Τραπεζουντίων, οἱ ὁπλῖται καὶ οἱ Κόλχοι καὶ Ῥιζιανοὶ οἱ λογχοφόροι.","lemmas":"ἐπί δέ τῷ ὁπλιτικός ὁ συμμαχικός, ὁ τε ἀπό ὁ μικρός Ἀρμενία καί , ὁ ὁπλίτης καί ὁ Κόλχος καί ὁ λογχοφόρος."},{"id":316540,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπιτετάχθων δὲ αὐτοῖς οἱ Ἀπλανοὶ πεζοί.","lemmas":"δέ αὐτός ὁ πεζός."},{"id":316541,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"παντὸς δὲ τοῦ συμμαχικοῦ ἡγεμὼν ἔστω Σεκουνδῖνος, ὅσπερ τῶν Ἀπλανῶν ἡγεῖται.","lemmas":"πᾶς δέ ὁ συμμαχικός εἰμί , ὅς ὁ ."},{"id":316542,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ τούτοις δὲ τὰ σκευοφόρα ἑπέσθω.","lemmas":"ἐπί οὗτος δέ ὁ σκευοφόρος ."},{"id":316543,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"οὐραγείτω δὲ ἡ ἴλη τῶν Γετῶν καὶ ὁ ταύτης ἴλαρχος.","lemmas":"δέ ὁ ἴλη ὁ Γέτης καί ὁ ."},{"id":316544,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὰς πλευρὰς δὲ τοῦ πεζικοῦ κοσμούντων μὲν ἑκατόνταρχοι καὶ οἱ ἐπὶ τῷδε τεταγμένοι, φυλακῆς δὲ ἕνεκα ἴλη ἡ Ἀλλακτικὴ παριππευέτω ἐπὶ ἕνα στοῖχον ἑκατέρωθεν τεταγμένη, καὶ οἱ τῶν Ἰταλῶν ἱππῆς.","lemmas":"ὁ πλευρά δέ ὁ πεζικός μέν ἑκατόνταρχος καί ὁ ἐπί ὅδε τάσσω, φυλακή δέ ἕνεκα ἴλη ὁ  ἐπί στοῖχος ἑκατέρωθεν τάσσω, καί ὁ ὁ ἱππεύς."},{"id":316545,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὁ δὲ ἴλαρχος αὐτῶν ἐπιφοιτάτω ταῖς πλευραῖς.","lemmas":"ὁ δέ αὐτός ὁ πλευρά."},{"id":316546,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὁ δὲ ἡγεμὼν τῆς πάσης στρατιᾶς Ξενοφῶν τὸ πολὺ μὲν πρὸ τῶν σημείων τῶν πεζικῶν ἡγείσθω, ἐπιφοιτάτω δὲ πάσῃ τῇ τάξει, καὶ ἐπισκοπείτω ὅπως τεταγμένοι ἰᾶσι, καὶ τοὺς μὲν ἀτακτοῦντας ἐς τάξιν ἐπαναγέτω, τοὺς δὲ ἐν κόσμῳ ἰόντας ἐπαινείτω.","lemmas":"ὁ δέ ὁ πᾶς στρατιά Ξενοφῶν ὁ πολύς μέν πρό ὁ ὁ πεζικός , δέ πᾶς ὁ τάξις, καί ἐπισκοπέω ὅπως τάσσω , καί ὁ μέν ἀτακτέω εἰς τάξις , ὁ δέ ἐν κόσμος εἶμι ἐπαινέω."},{"id":316547,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"οὕτω μὲν τεταγμένους ἰέναι.","lemmas":"οὕτως μέν τάσσω εἶμι."},{"id":316548,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐλθόντας δὲ ἐς τὸ ἀποδεδειγμένον χωρίον, τὴν μὲν ἵππον πᾶσαν περιστῆσαι ἐν κύκλῳ ἐς τετράγωνον τάξιν, τοὺς κατασκόπους δὲ πέμψαι ἐς τὰ ὑπερδέξια χωρία σκοπῆς ἕνεκα τῶν πολεμίων.","lemmas":"ἔρχομαι δέ εἰς ὁ χωρίον, ὁ μέν ἵππος πᾶς περιίστημι ἐν κύκλος εἰς τετράγωνος τάξις, ὁ κατάσκοπος δέ πέμπω εἰς ὁ ὑπερδέξιος χωρίον σκοπή ἕνεκα ὁ πολέμιος."},{"id":316549,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐνταῦθα δὲ ἀπὸ σημείου ὁπλίζεσθαι σιγῇ, ὁπλισαμένους δὲ ἐς τάξιν καθίστασθαι.","lemmas":"ἐνταῦθα δέ ἀπό σημεῖον ὁπλίζω σιγή, δέ εἰς τάξις καθίστημι."},{"id":316550,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἡ τάξις δὲ ἔστω ἥδε.","lemmas":"ὁ τάξις δέ εἰμί ὅδε."},{"id":316551,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὸ μὲν κέρας ἑκάτερον τῶν πεζῶν τὰ ὑπερδέξια ἐχέτω τῶν χωρίων, ὅτι ἐν τοιῷδε ἡ ἔκταξις ἔσται.","lemmas":"ὁ μέν κέρας ἑκάτερος ὁ πεζός ὁ ὑπερδέξιος ἔχω ὁ χωρίον, ὅτι2 ἐν τοιόσδε ὁ εἰμί."},{"id":316552,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπιτετάχθων δὲ τῷ κέρᾳ τῷ μὲν δεξιῷ οἱ ἀμφὶ Οὐασάκην καὶ Ἄρβηλον Ἀρμένιοι, τὸ ὑπερδεξιώτατον τοῦ κέρως ἔχοντες, ὅτι τοξόται εἰσὶν οἱ σύμπαντες.","lemmas":"δέ τῷ κέρας τῷ μέν δεξιός ὁ ἀμφί καί , ὁ ὁ ἔχω, ὅτι2 τοξότης εἰμί ὁ σύμπας."},{"id":316553,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"προτετάχθων δὲ αὐτῶν οἱ τῆς σπείρας τῆς Ἰταλικῆς πεζοί.","lemmas":"δέ αὐτός ὁ ὁ σπείρω ὁ πεζός."},{"id":316554,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"πάντων δὲ ἡγείσθω Πούλχερ, ὅσπερ καὶ τῆς σπείρας τῆς Ἰταλικῆς ἄρχει.","lemmas":"πᾶς δέ , ὅς καί ὁ σπείρω ὁ ἄρχω."},{"id":316555,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"καὶ τούτῳ ἐπιτετράφθω αὐτός τε ὁ Οὐασάκης καὶ Ἄρβηλος καὶ ἐκείνων ἱππικόν τε καὶ πεζικόν.","lemmas":"καί οὗτος ἐπιτρέπω αὐτός τε ὁ καί Ἄρβηλος καί ἐκεῖνος ἱππικός τε καί πεζικός."},{"id":316556,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐπὶ δὲ τοῦ ἀριστεροῦ τετάχθων καὶ οὗτοι τὸ ὑπερδεξιώτατον τοῦ κέρως ἔχοντες οἵ τε ἀπὸ τῆς σμικρᾶς Ἀρμενίας σύμμαχοι καὶ οἱ Τραπεζουντίων γυμνῆτες καὶ οἱ Ῥιζιανοὶ λογχοφόροι.","lemmas":"ἐπί δέ ὁ  καί οὗτος ὁ ὁ ἔχω ὁ τε ἀπό ὁ μικρός Ἀρμενία σύμμαχος καί ὁ γυμνής καί ὁ λογχοφόρος."},{"id":316557,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"προτετάχθων δὲ τούτων οἱ Ἀπλανοὶ οἱ διακόσιοι, καὶ Κυρηναῖοι οἱ ἑκατόν, ὡς προβολὴν μὲν εἶναι πρὸ τῶν ἀκοντιστῶν τοὺς ὁπλίτας, τοὺς δὲ ὑπερακοντίζειν ἐκ τοῦ ὑπερδεξιοῦ.","lemmas":"δέ οὗτος ὁ ὁ διακόσιοι, καί ἕ , ὡς προβολή μέν εἰμί πρό ὁ ἀκοντιστής ὁ ὁπλίτης, ὁ δέ ἐκ ὁ ."},{"id":316558,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὸ δὲ ἐν μέσῳ σύμπαν τὸ μὲν δεξιὸν ἐχέτω ἡ πεζικὴ φάλαγξ ἡ πεντεκαιδεκάτη ὑπὲρ τὸ μέσον τοῦ παντὸς χωρίου, ὅτι πολὺ πλείονες πλήθει οὗτοί εἰσι·","lemmas":"ὁ δέ ἐν μέσος σύμπας ὁ μέν δεξιός ἔχω ὁ πεζικός φάλαγξ ὁ πεντεκαιδέκατος ὑπέρ ὁ μέσος ὁ πᾶς χωρίον, ὅτι2 πολύς πολύς πλῆθος οὗτος εἰμί·"},{"id":316559,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὸ δὲ ὑπόλοιπον τοῦ ἀριστεροῦ ἐκπληρούντων οἱ τῆς δωδεκάτης φάλαγγος πεζοὶ ἔστε ἐπὶ τὸ ἄκρον τοῦ κέρως τοῦ ἀριστεροῦ.","lemmas":"ὁ δέ ὁ ἀριστερός ὁ ὁ δωδέκατος φάλαγξ πεζός ἔστε ἐπί ὁ ἄκρον ὁ κέρας ὁ ἀριστερός."},{"id":316560,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τετάχθων δὲ ἐπὶ ὀκτώ, καὶ πυκνὴ αὐτοῖς ἔστω ἡ σύγκλεισις.","lemmas":"δέ ἐπί ὀκτώ, καί πυκνός αὐτός εἰμί ὁ σύγκλεισις."},{"id":316561,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"καὶ αἱ μὲν πρῶται τέσσαρες τάξεις ἔστων κοντοφόρων, ὧν δὴ τοῖς κοντοῖς μακρὰ καὶ ἐπίλεπτα τὰ σιδήρια προῆκται.","lemmas":"καί ὁ μέν πρῶτος τέσσαρες τάξις εἰμί κοντοφόρος, ὅς δή ὁ κοντός μακρός καί ὁ σιδήριον προάγω."},{"id":316562,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"καὶ τούτους οἱ μὲν πρωτοστάται ἐς προβολὴν ἐχόντων, ὡς εἰ πελάζοιεν αὐτοῖς οἱ πολέμιοι, κατὰ τὰ στήθη μάλιστα τῶν ἵππων τίθεσθαι τῶν κοντῶν τὸν σίδηρον·","lemmas":"καί οὗτος ὁ μέν πρωτοστάτης εἰς προβολή ἔχω, ὡς εἰ αὐτός ὁ , κατά ὁ στῆθος μάλιστα ὁ ἵππος τίθημι ὁ κοντός ὁ σίδηρος·"},{"id":316563,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"οἱ δευτεροστάται δὲ καὶ οἱ τῆς τρίτης καὶ τετάρτης τάξεως ἐς ἀκοντισμὸν προβεβλήσθων τοὺς κοντοὺς ὅπου τύχοιεν, καὶ ἵππους τρώσοντες, καὶ ἱππότην κατακανοῦντες, ἢ θυρεῷ καὶ θώρακι ἐμπαγέντος τοῦ κοντοῦ καὶ διὰ μαλθακότητα τοῦ σιδήρου ἐπικαμφθέντος ἀχρεῖον τὸν ἀναβάτην ποιήσοντες.","lemmas":"ὁ δέ καί ὁ ὁ τρίτος καί τέταρτος τάξις εἰς  ὁ κοντός ὅπου τυγχάνω, καί ἵππος , καί ἱππότης , ἤ θυρεός καί θώραξ ὁ κοντός καί διά ὁ σίδηρος ἀχρεῖος ὁ ἀναβάτης ."},{"id":316564,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"αἱ δὲ ἐφεξῆς τάξεις λογχοφόρων ἔστων.","lemmas":"ὁ δέ ἐφεξῆς τάξις λογχοφόρος εἰμί."},{"id":316565,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐνάτη δὲ ἐπὶ τούτοις ἔστω τάξις οἱ πεζοὶ τοξόται, οἱ τῶν Νομάδων καὶ Κυρηναίων καὶ Βοσπορανῶν τε καὶ Ἰτουραίων.","lemmas":"ἔνατος δέ ἐπί οὗτος εἰμί τάξις ὁ πεζός τοξότης, ὁ ὁ καί καί τε καί ."},{"id":316566,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"μηχαναὶ δὲ ἐφεστάντων τῷ κέρᾳ ἑκατέρῳ, ὡς πορρωτάτω προσιόντων τῶν πολεμίων ἐξακοντίζειν, καὶ αὗται κατόπιν τῆς πάσης φάλαγγος.","lemmas":"δέ τῷ κέρας ἑκάτερος, ὡς προσωτέρω πρόσειμι2 ὁ πολέμιος ἐξακοντίζω, καί οὗτος ὁ πᾶς φάλαγξ."},{"id":316567,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὸ δὲ ἱππικὸν σύμπαν κατὰ ἴλας καὶ λόχους ὀκτὼ συντεταγμένον ἐφεστάτω τοῖς πεζοῖς, τὸ μὲν τοῖς κέρασιν ἑκατέροις προβολὴν ἔχον τοὺς ὁπλίτας πρὸ σφῶν καὶ τοὺς τοξότας, λόχοι δύο·","lemmas":"ὁ δέ ἱππικός σύμπας κατά καί  συντάσσω ὁ , ὁ μέν ὁ κέρας ἑκάτερος προβολή ἔχω ὁ ὁπλίτης πρό σφεῖς καί ὁ τοξότης, λόχος γε·"},{"id":316568,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὸ δὲ τῇ μέσῃ φάλαγγι, λόχοι ἕξ μημιον.","lemmas":"ὁ δέ ὁ μέσος φάλαγξ,  ."},{"id":316569,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τούτων δὲ ὅσοι μὲν ἱπποτοξόται πλησίον τῆς φάλαγγος ἐφεστάντων, ὡς ὑπερτοξεύειν ὑπὲρ αὐτήν·","lemmas":"οὗτος δέ ὅσος μέν ἱπποτοξότης πλησίος ὁ φάλαγξ , ὡς ὑπέρ αὐτός·"},{"id":316570,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὅσοι δὲ λογχοφόροι ἢ κοντοφόροι ἢ μαχαιροφόροι ἢ πελεκοφόροι ἐς τὰ πλάγιά τε ἑκατέρωθεν ὁρώντων καὶ τὸ σύνθημα προσμενόντων.","lemmas":"ὅσος δέ λογχοφόρος τίη κοντοφόρος τίη μαχαιροφόρος ἤ εἰς ὁ τε ἑκατέρωθεν ὁράω καί ὁ σύνθημα προσμένω."},{"id":316571,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"οἱ δὲ ἐπίλεκτοι ἱππῆς ἀμφʼ αὐτὸν Ξενοφῶντα ἔστων, καὶ τῶν ἀπὸ τῆς φάλαγγος πεζῶν ὅσον ἐς διακοσίους, οἱ σωματοφύλακες, καὶ ἑκατόνταρχοι ὅσοι τοῖς ἐπιλέκτοις συντεταγμένοι, καὶ οἱ τῶν σωματοφυλάκων ἡγεμόνες, καὶ δέκαρχοι οἱ τῶν ἐπιλέκτων.","lemmas":"ὁ δέ ἐπίλεκτος ἱππεύς ἀμφί αὐτός Ξενοφῶν εἰμί, καί ὁ ἀπό ὁ φάλαγξ πεζός ὅσος εἰς διακόσιοι, ὁ σωματοφύλαξ, καί ἑκατόνταρχος ὅσος ὁ συντάσσω, καί ἕ ὁ σωματοφύλαξ ἡγεμών, καί ὁ ὁ ἐπίλεκτος."},{"id":316572,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἔστων δὲ ἀμφʼ αὐτὸν ας ἑκατὸν κούφων λογχοφόρων, ὡς πᾶσαν ἐπιφοιτῶν τὴν φάλαγγα ὅπου τι ἐνδεὲς καταμανθάνοι, ἐκεῖνο ἴδῃ καὶ θεραπεύσῃ.","lemmas":"εἰμί δέ αὐτός  λογχοφόρος, ὡς πᾶς ἐπιφοιτάω ὁ φάλαγξ ὅπου τις ἐνδεής , ἐκεῖνος εἶδον καί ."},{"id":316573,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἡγείσθω δὲ τοῦ μὲν δεξιοῦ κέρως παντὸς σὺν τῷ ἱππικῷ Οὐάλης, ὅσπερ καὶ τῆς πεντεκαιδεκάτης φάλαγγος ἡγεμών ἐστιν·","lemmas":"δέ ὁ μέν δεξιός κέρας πᾶς σύν τῷ ἱππικός , ὅς καί ὁ φάλαγξ ἡγεμών εἰμί·"},{"id":316574,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τοῦ δὲ ἀριστεροῦ οἱ χιλίαρχοι τῆς δωδεκάτης.","lemmas":"ὁ δέ ἀριστερός ὁ χιλίαρχος ὁ ."},{"id":316575,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"οὕτω δὲ ταχθέντων σιγὴ ἔστω ἔστʼ ἂν πελάσωσιν ἐντὸς βέλους οἱ πολέμιοι·","lemmas":"οὕτως δέ τάσσω σιγή εἰμί ἐάν ἐντός ὁ ·"},{"id":316576,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"πελαζόντων δὲ ἤδη ὡς μέγιστον καὶ φοβερώτατον ἀλαλάζειν σύμπαντας τῷ Ἐνυαλίῳ, καὶ βέλη τε ἀπὸ μηχανῶν καὶ λίθους ἀφίεσθαι καὶ βέλη ἀπὸ τόξων, καὶ τὰς λόγχας οἱ λογχοφόροι ἀκοντιζόντων, οἵ τε ψιλοὶ καὶ οἱ θειασταί.","lemmas":"πελάζω δέ ἤδη ὡς μέγας καί φοβερός ἀλαλάζω σύμπας ὁ Ἐνυάλιος, καί βέλος τε ἀπό μηχανή καί λίθος ἀφίημι καί βέλος ἀπό τόξον, καί ὁ λόγχη ὁ λογχοφόρος ἀκοντίζω, ὁ τε ψιλός καί ὁ ."},{"id":316577,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"φερέσθων δὲ καὶ λίθοι ἐς τοὺς πολεμίους ἀπὸ τοῦ συμμαχικοῦ ἐκ τῶν ὑπερδεξίων, καὶ τὸ πᾶν ἀκροβολισμὸς ἔστω πανταχόθεν ὡς ἔνι πυκνότατος ἐς τάραξίν τε τῶν ἵππων καὶ ὄλεθρον τῶν ἱππέων.","lemmas":"δέ καί λίθος εἰς ὁ πολέμιος ἀπό ὁ συμμαχικός ἐκ ὁ ὑπερδέξιος, καί ὁ πᾶς ἀκροβολισμός εἰμί πανταχόθεν ὡς ἐν πυκνός εἰς τε ὁ ἵππος καί ὄλεθρος ὁ ἱππεύς."},{"id":316578,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"καὶ ἐλπὶς μὲν ὑπὸ ἀδιηγήτου πλήθους τῶν βελῶν μὴ ἐπὶ πλέον πελάσειν τῇ πεζικῇ φάλαγγι ἐπελαύνοντας τοὺς Σκύθας·","lemmas":"καί ἐλπίς μέν ὑπό πλῆθος ὁ βέλος μή ἐπί πλέως ὁ πεζικός φάλαγξ ὁ Σκύθης·"},{"id":316579,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"εἰ δὲ δὴ πελάζοιεν, ἐγχρίμψαντας ταῖς ἀσπίσι καὶ τοῖς ὤμοις ἀντερείσαντας δέχεσθαι τὴν προσβολὴν ὡς καρτερώτατα καὶ τῇ συγκλείσει πυκνοτάτῃ τὰς πρώτας τρεῖς τάξεις συνερειδούσας σφίσιν ὡς βιαιότατον οἷόν τε·","lemmas":"εἰ δέ δή , ὁ ἀσπίς καί ὁ ὦμος δέχομαι ὁ προσβολή ὡς καρτερός καί ὁ συγκλείω ὁ πρῶτος τάξις σφεῖς ὡς βίαιος τε·"},{"id":316580,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τὴν τετάρτην δὲ ὑπερακοντίζειν τὰς λόγχας·","lemmas":"ὁ τέταρτος δέ ὁ λόγχη·"},{"id":316581,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"καὶ τὴν πρώτην παίειν ἢ ἀκοντίζειν τοῖς κοντοῖς ἀφειδῶς ἔς τε ἵππους καὶ αὐτούς.","lemmas":"καί ὁ πρῶτος παίω ἤ ἀκοντίζω ὁ κοντός ἀφειδής εἰς τε ἵππος καί αὐτός."},{"id":316582,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἀπωσθέντων δὲ εἰ μὲν φυγὴ λαμπρὰ γένοιτο, διαχωρεῖν ἤδη τὰς πεζικὰς τάξεις καὶ ἐπελαύνειν τοὺς ἱππέας, μὴ πάντας τοὺς λόχους ἀλλὰ τοὺς ἡμίσεας·","lemmas":"δέ εἰ μέν φυγή λαμπρός γίγνομαι, διαχωρέω ἤδη ὁ πεζικός τάξις καί ἐπελαύνω ὁ ἱππεύς, μή πᾶς ὁ λόχος ἀλλά ὁ ·"},{"id":316583,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τετάχθαι δὲ πρώτους οἵτινες καὶ πρῶτοι ἐπελάσουσιν.","lemmas":"τάσσω δέ πρῶτος ὅστις καί πρῶτος ."},{"id":316584,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τοὺς δὲ ἄλλους ἡμίσεας ἕπεσθαι μὲν τοῖς ἐπελαύνουσιν, ἐν τάξει δὲ καὶ μὴ παντελεῖ τῇ διώξει χρωμένους, ὡς εἰ μὲν φυγὴ καρτερὰ κατάσχοι, ἐκδέξασθαι τὴν πρώτην δίωξιν ἀκμήτοις τοῖς ἵπποις, εἰ δέ τις ἐπιστροφὴ καταλαμβάνοι, ἐπιθέσθαι τοῖς ἐπιστρέφουσιν.","lemmas":"ὁ δέ ἥμισυς μέν ὁ ἐπελαύνω, ἐν τάξις δέ καί μή ὁ διώκω χράω2, ὡς εἰ μέν φυγή καρτερός κατέχω, ἐκδέχομαι ὁ πρῶτος δίωξις ἄκμητος ὁ ἵππος, εἰ δέ τις ἐπιστροφή καταλαμβάνω, ἐπιτίθημι ὁ ἐπιστρέφω."},{"id":316585,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὁμοῦ δὲ οἵ τε Ἀρμένιοι τοξόται ἐπελαύνοντες τοξευόντων, ὡς μὴ παρασχεῖν ἀναστροφὴν τοῖς φεύγουσι, καὶ οἱ λογχοφόροι οἱ γυμνῆτες δρόμῳ ἑπέσθων·","lemmas":"ὁμοῦ δέ ὁ τε τοξότης ἐπελαύνω τοξεύω, ὡς μή παρέχω ἀναστροφή ὁ φεύγω, καί ὁ λογχοφόρος ὁ γυμνής δρόμος ·"},{"id":316586,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"μένειν δὲ μηδὲ τὴν πεζικὴν τάξιν ἐν χώρᾳ ἔτι, ἀλλὰ προχωρεῖν θᾶττον ἢ βάδην, ὡς εἴ τι καρτερώτερον ἀπαντῴη ἀπὸ τῶν πολεμίων, αὖθις εἶναι προβολὴν πρὸ τῶν ἱππέων.","lemmas":"μένω δέ μηδέ ὁ πεζικός τάξις ἐν χώρα ἔτι, ἀλλά προχωρέω ταχύς ἤ βάδην, ὡς εἰ τι καρτερός ἀπό ὁ πολέμιος, αὖθις εἰμί προβολή πρό ὁ ἱππεύς."},{"id":316587,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"τάδε μὲν γίγνεσθαι, εἰ ἀπὸ τὴς πρώτης προσβολῆς φυγὴ κατάσχοι τοὺς ἐναντίους·","lemmas":"ὅδε μέν γίγνομαι, εἰ ἀπό πρῶτος προσβολή φυγή κατέχω ὁ ἐναντίος·"},{"id":316588,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"εἰ δὲ ἐπιστραφέντες ἐς κύκλους ὑπὲρ τὰ κέρατα παρελαύνειν ἐθέλοιεν, ἀνατείνεσθαι ἐς τὰ ὑπερδεξιώτερα ἔτι τὰ κέρατα αὐτῆς τῆς ψιλῆς τοξείας·","lemmas":"εἰ δέ ἐπιστρέφω εἰς κύκλος ὑπέρ ὁ κέρας παρελαύνω ἐθέλω, ἀνατείνω εἰς ὁ ἔτι ὁ κέρας αὐτός ὁ ψιλός τοξεία·"},{"id":316589,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὡς οὐ δοκιμάζω μήποτε ἀσθενῆ τῇ ἀνατάσει τὰ κέρατα γιγνόμενα ἰδόντες διʼ αὐτῶν ὤσωνται καὶ διακόψωσι τὸ πεζικόν.","lemmas":"ὡς οὐ δοκιμάζω ἀσθενής ὁ ὁ κέρας ὁράω διά αὐτός καί ὁ πεζικός."},{"id":316590,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ὑπερβαλλόντων δὲ τὰ κέρατα ἑκάτερα ἢ ὁπότερον οὖν, πᾶσα ἤδη ἀνάγκη πλαγίους μὲν αὐτοῖς γίγνεσθαι τοὺς ἵππους, πλαγίους δὲ τοὺς κοντούς.","lemmas":"ὑπερβάλλω δέ ὁ κέρας ἑκάτερος ἤ ὁπότερος οὖν, πᾶς ἤδη ἀνάγκη πλάγιος μέν αὐτός γίγνομαι ὁ ἵππος, πλάγιος δέ ὁ κοντός."},{"id":316591,"filename":"tlg0074.tlg006.perseus-grc1","tokens":"ἐνταῦθα δὴ ἐμβαλλόντων ἐς αὐτοὺς οἱ ἱππῆς, μὴ ἀκοντισμῷ ἔτι ἀλλὰ ταῖς σπάθαις αὖ συμφερόμενοι, οἳ δὲ τοῖς πελέκεσιν.","lemmas":"ἐνταῦθα δή ἐμβάλλω εἰς αὐτός ὁ ἱππεύς, μή ἀκοντισμός ἔτι ἀλλά ὁ αὖ συμφέρω, ὁ δέ ὁ πέλεκυς."}]