[{"id":997778,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ΠΟΛΥΜΕΡΩΣ ΚΑΙ ΠΟΛΥΤΡΟΠΩΣ πάλαι ὁ θεὸς λαλήσας τοῖς πατράσιν ἐν τοῖς προφήταις ἐπʼ ἐσχάτου τῶν ἡμερῶν τούτων ἐλάλησεν ἡμῖν ἐν υἱῷ, ὃν ἔθηκεν κληρονόμον πάντων, διʼ οὗ καὶ ἐποίησεν τοὺς αἰῶνας·","lemmas":"πάλαι ὁ λαλέω ὁ πατήρ ἐν ὁ προφήτης ἐπί ὁ ἡμέρα οὗτος λαλέω ἐν υἱός, ὅς τίθημι κληρονόμος πᾶς, διά οὗ2 καί ποιέω ὁ αἰών·"},{"id":997779,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὃς ὢν ἀπαύγασμα τῆς δόξης καὶ χαρακτὴρ τῆς ὑποστάσεως αὐτοῦ, φέρων τε τὰ πάντα τῷ ῥήματι τῆς δυνάμεως αὐτοῦ, καθαρισμὸν τῶν ἁμαρτιῶν ποιησάμενος ἐκάθισεν ἐν δεξιᾷ τῆς μεγαλωσύνης ἐν ὑψηλοῖς, τοσούτῳ κρείττων γενόμενος τῶν ἀγγέλων ὅσῳ διαφορώτερον παρʼ αὐτοὺς κεκληρονόμηκεν ὄνομα.","lemmas":"ὅς εἰμί ἀπαύγασμα ὁ δόξα καί χαρακτήρ ὁ ὑπόστασις αὐτός, φέρω τε ὁ πᾶς τῷ ῥῆμα ὁ δύναμις αὐτός, καθαρισμός ὁ ποιέω καθίζω ἐν δεξιά ὁ μεγαλωσύνη ἐν , τοσοῦτος κρείσσων γίγνομαι ὁ ἄγγελος ὅσος διάφορος παρά αὐτός κληρονομέω ὄνομα."},{"id":997780,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τίνι γὰρ εἶπέν ποτε τῶν ἀγγέλων Υἱός μου εἶ ξύ, ἐγὼ σήμερον γεγέννηκά σε, καὶ πάλιν Ἐγὼ ἔσομαι αὐτῷ εἰς πατέρα, καὶ αὐτὸς ἔσται μοι εἰς υἱόν;","lemmas":"γάρ λέγω ποτε ὁ ἄγγελος  εἶμι , σήμερον , καί πάλιν  αὐτός εἰς , καί αὐτός  εἰς υἱός;"},{"id":997781,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅταν δὲ πάλιν εἰσαγάγῃ τὸν πρωτότοκον εἰς τὴν οἰκουμένην, λέγει Καὶ προσκυνησάτωσαν αὐτῷ πάντες ἄγγελοι θεοῦ.","lemmas":"ὅταν δέ πάλιν ὁ εἰς ὁ οἰκέω, λέγω καί αὐτός πᾶς ἄγγελος θεός."},{"id":997782,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πρὸς μὲν τοὺς ἀγγέλους λέγει Ὁ ποιῶν τοὺς ἀγγέλους αὐτοῦ πνεύματα, καὶ τοὺς λειτουργοὺς αὐτοῦ πυρὸς φλόγα·","lemmas":"καί πρός μέν ὁ ἄγγελος λέγω ποιέω ὁ ἄγγελος αὐτός πνεῦμα, καί ὁ λειτουργός αὐτός πῦρ φλόξ·"},{"id":997783,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πρὸς δὲ τὸν υἱόν Ὁ θρόνος σου ὁ θεὸς εἰς τὸν αἰῶνα τοῦ αἰῶνος, καὶ ἡ ῥάβδος τῆς εὐθύτητος ῥάβδος τῆς βασιλείας αὐτοῦ.","lemmas":"πρός δέ ὁ υἱός θρόνος ὁ εἰς ὁ αἰών ὁ αἰών, καί ὁ ῥάβδος ὁ εὐθύτης ὁ βασίλεια αὐτός."},{"id":997784,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἠγάπησας δικαιοσύνην καὶ ἐμίσησας ἀνομίαν·","lemmas":"ἀγαπάω δικαιοσύνη καί μισέω ἀνομία·"},{"id":997785,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διὰ τοῦτο ἔχρισέν σε ὁ θεός, ὁ θεός σου, ἔλαιον ἀγαλλιάσεως παρα·","lemmas":"διά οὗτος χρίω ὁ θεός, ὁ θεός , ἔλαιον ἀγαλλίασις ·"},{"id":997786,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τοὺς μετόχους σου·","lemmas":"ὁ ·"},{"id":997787,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καί Σὺ κατʼ ἀρχάς, κύριε, τὴν γῆν ἐθεμελίωσας, καὶ ἔργα τῶν χειρῶν σού εἰσιν οἱ οὐρανοί·","lemmas":"καί  ἀρχή, κύριος, ὁ γῆ θεμελιόω, καί ἔργον ὁ χείρ εἰμί ἕ οὐρανός·"},{"id":997788,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"αὐτοὶ ἀπολοῦνται, σὺ δὲ διαμένεις·","lemmas":"αὐτός ἀπολούω, σύ δέ διαμένω·"},{"id":997789,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πάντες ὡς ἱμάτιον παλαιωθήσονται, καὶ ὡσεὶ περιβόλαιον ἑλίξεις αὐτούς, ὡς ἱμάτιον καὶ ἀλλαγήσονται·","lemmas":"καί πᾶς ὡς ἱμάτιον , καί ὡσεί ἑλίσσω αὐτός, ὡς ἱμάτιον καί ·"},{"id":997790,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"σὺ δὲ ὁ αὐτὸς εἶ, καὶ τὰ ἔτη σου οὐκ ἐκλείψουσιν.","lemmas":"σύ δέ ὁ αὐτός εἶμι, καί ὁ ἔτος οὐ ."},{"id":997791,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πρὸς τίνα δὲ τῶν ἀγγέλων εἴρηκέν ποτε Κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου;","lemmas":"πρός τις δέ ὁ ἄγγελος ποτε ἐκ δεξιός ἕως ἄν ὁ ἐχθρός ὑποπόδιον ὁ πούς ;"},{"id":997792,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐχὶ πάντες εἰσὶν λειτουργικὰ πνεύματα εἰς διακονίαν ἀποστελλόμενα διὰ τοὺς μέλλοντας κληρονομεῖν σωτηρίαν;","lemmas":"οὐ πᾶς εἰμί λειτουργικός πνεῦμα εἰς διακονία ἀποστέλλω διά ὁ μέλλω κληρονομέω σωτηρία;"},{"id":997793,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διὰ τοῦτο δεῖ περισσοτέρως προσέχειν ἡμᾶς τοῖς ἀκουσθεῖσιν, μή ποτε παραρυῶμεν.","lemmas":"διά οὗτος δέω προσέχω ἐγώ ὁ , μή ποτε ."},{"id":997794,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ γὰρ ὁ διʼ ἀγγέλων λαληθεὶς λόγος ἐγένετο βέβαιος, καὶ πᾶσα παράβασις καὶ παρακοὴ ἔλαβεν ἔνδικον μισθαποδοσίαν, πῶς ἡμεῖς ἐκφευξόμεθα τηλικαύτης ἀμελήσαντες σωτηρίας, ἥτις, ἀρχὴν λαβοῦσα λαλεῖσθαι διὰ τοῦ κυρίου, ὑπὸ τῶν ἀκουσάντων εἰς ἡμᾶς ἐβεβαιώθη, συνεπιμαρτυροῦντος τοῦ θεοῦ σημείοις τε καὶ τέρασιν καὶ ποικίλαις δυνάμεσιν καὶ πνεύματος ἁγίου μερισμοῖς κατὰ τὴν αὐτοῦ θέλησιν;","lemmas":"εἰ γάρ ὁ ἄγγελος λαλέω λόγος γίγνομαι βέβαιος, καί πᾶς παράβασις καί παρακοή λαμβάνω ἔνδικος μισθαποδοσία, πῶς  τηλικοῦτος ἀμελέω σωτηρία, ὅστις, ἀρχή λαμβάνω λαλέω διά ὁ , ὑπό ὁ ἀκούω εἰς βεβαιόω, συνεπιμαρτυρέω ὁ θεός σημεῖον τε καί τέρας καί ποικίλος δύναμις καί πνεῦμα ἅγιος κατά ὁ αὐτός θέλησις;"},{"id":997795,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Οὐ γὰρ ἀγγέλοις ὑπέταξεν τὴν οἰκουμένην τὴν μέλλουσαν, περὶ ἧς λαλοῦμεν·","lemmas":"οὐ γάρ ἄγγελος ὑποτάσσω ὁ οἰκουμένη ὁ μέλλω, περί ὅς ·"},{"id":997796,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διεμαρτύρατο δέ πού τις λέγων Τί ἐστιν ἄνθρωπος ὅτι μιμνήσκῃ αὐτοῦ, ἢ υἱὸς ἀνθρώπου ὅτι ἐπισκέπτῃ αὐτόν;","lemmas":"διαμαρτύρομαι δέ που τις λέγω εἰμί ἄνθρωπος ὅτι2 αὐτός, ἤ υἱός ἄνθρωπος ὅτι2 αὐτός;"},{"id":997797,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἠλάττωσας αὐτὸν βραχύ τι παρʼ ἀγγέλους, δόξῃ καὶ τιμῇ ἐστεφάνωσας αὐτόν, καὶ κατέστησας αὐτὸν ἐπὶ τὰ ἔργα τῶν χειρῶν σου, πάντα ὑπέταξας ὑποκάτω τῶν ποδῶν αὐτού·","lemmas":"ἐλασσόω αὐτός βραχύς τις ἄγγελος, δοκέω καί τιμή στεφανόω αὐτός, καί καθίστημι αὐτός ἐπί ὁ ἔργον ὁ χείρ , πᾶς ὑποκάτω ὁ πούς ·"},{"id":997798,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν τῷ γὰρ ὑποτάξαι αὐτῷ τὰ πάντα οὐδὲν ἀφῆκεν αὐτῷ ἀνυπότακτον.","lemmas":"ἐν τῷ γάρ ὑποτάσσω αὐτός ὁ πᾶς οὐδείς ἀφίημι αὐτός ἀνυπότακτος."},{"id":997799,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"νῦν δὲ οὔπω ὁρῶμεν αὐτῷ τὰ πάντα ὑποτεταγμένα·","lemmas":"νῦν δέ οὔπω ὁράω αὐτός ὁ πᾶς ὑποτάσσω·"},{"id":997800,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τὸν δὲ βραχύ τι παρʼ ἀγγέλους ἠλαττωμένον βλέπομεν Ἰησοῦν διὰ τὸ πάθημα τοῦ θανάτου δόξῃ καὶ τιμῇ ἐστεφανωμένον, ὅπως χάριτι θεοῦ ὑπὲρ παντὸς γεύσηται θανάτου.","lemmas":"ὁ δέ βραχύς τι ἄγγελος ἐλασσόω  διά ὁ πάθημα ὁ θάνατος δόξα καί τιμή στεφανόω, ὅπως χάρις θεός ὑπέρ πᾶς γεύω θάνατος."},{"id":997801,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἔπρεπεν γὰρ αὐτῷ, διʼ ὃν τὰ πάντα καὶ διʼ οὗ τὰ πάντα, πολλοὺς υἱοὺς εἰς δόξαν ἀγαγόντα τὸν ἀρχηγὸν τῆς σωτηρίας αὐτῶν διὰ παθημάτων τελειῶσαι.","lemmas":"γάρ αὐτός, διό ὅς ὁ πᾶς καί οὗ ὁ πᾶς, πολύς υἱός εἰς δόξα ἄγω ὁ ἀρχηγός ὁ σωτηρία αὐτός διά πάθημα τελειόω."},{"id":997802,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅ τε γὰρ ἁγιάζων καὶ οἱ ἁγιαζόμενοι ἐξ ἑνὸς πάντες·","lemmas":"ὁ τε γάρ ἁγιάζω καί ὁ ἁγιάζω ἐκ πᾶς·"},{"id":997803,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διʼ ἣν αἰτίαν οὐκ ἐπαισχύνεται ἀδελφοὺς αὐτοὺς καλεῖν, λέγων Ἀπαγγελῶ τὸ ὄνομά σου τοῖς ἀδελφοῖς μου, ἐν μέσῳ ἐκκλησίας ὑμνήσω σε·","lemmas":"διά αἰτία οὐ ἐπαισχύνομαι ἀδελφός αὐτός καλέω, λέγω ὁ ὄνομα ὁ ἀδελφός , ἐν μέσος ἐκκλησία ὑμνέω ·"},{"id":997804,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πάλιν Ἐγὼ ἔσομαι πεποιθὼς ἐπʼ αὐτῷ·","lemmas":"καί πάλιν  πείθω ἐπί αὐτός·"},{"id":997805,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πάλιν Ἰδοὺ ἐγὼ καὶ τὰ παιδία ἅ μοι ἔδωκεν ὁ θεός.","lemmas":"καί πάλιν  καί ὁ παιδίον ὅς δίδωμι ὁ θεός."},{"id":997806,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν αἵματος καὶ σαρκός, καὶ αὐτὸς παραπλησίως μετέσχεν τῶν αὐτῶν, ἵνα διὰ τοῦ θανάτου καταργήσῃ τὸν τὸ κράτος ἔχοντα τοῦ θανάτου, τοῦτʼ ἔστι τὸν διάβολον, καὶ ἀπαλλάξῃ τούτους, ὅσοι φόβῳ θανάτου διὰ παντὸς τοῦ ζῇν ἔνοχοι ἦσαν δουλείας.","lemmas":"ἐπεί οὖν ὁ παιδίον κοινωνέω αἷμα καί , καί αὐτός παραπλήσιος μετέχω ὁ αὐτός, ἵνα διά ὁ θάνατος καταργέω ὁ ὁ κράτος ἔχω ὁ θάνατος, οὗτος εἰμί ὁ διάβολος, καί ἀπαλλάσσω οὗτος, ὅσος φόβος θάνατος διά πᾶς ὁ  εἰμί δουλεία."},{"id":997807,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐ γὰρ δή που ἀγγέλων ἐπιλαμβάνεται, ἀλλὰ σπέρματος Ἀβραὰμ ἐπιλαμβάνεται.","lemmas":"οὐ γάρ δή που ἄγγελος ἐπιλαμβάνω, ἀλλά σπέρμα ἐπιλαμβάνω."},{"id":997808,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅθεν ὤφειλεν κατὰ πάντα τοῖς ἀδελφοῖς ὁμοιωθῆναι, ἵνα ἐλεήμων γένηται καὶ πιστὸς ἀρχιερεὺς τὰ πρὸς τὸν θεόν, εἰς τὸ ἱλάσκεσθαι τὰς ἁμαρτίας τοῦ λαοῦ·","lemmas":"ὅθεν ὀφείλω κατά πᾶς ὁ ἀδελφός ὁμοιόω, ἵνα ἐλεήμων γίγνομαι καί πιστός2 ἀρχιερεύς ὁ πρός ὁ θεός, εἰς ὁ ἱλάσκομαι ὁ ἁμαρτία ὁ λαός·"},{"id":997809,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν ᾧ γὰρ πέπονθεν αὐτὸς πειρασθείς, δύναται τοῖς πειραζομένοις βοηθῆσαι.","lemmas":"ἐν ὅς γάρ αὐτός πειράζω, δύναμαι ὁ πειράζω βοηθέω."},{"id":997810,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ὅθεν, ἀδελφοὶ ἅγιοι, κλήσεως ἐπουρανίου μέτοχοι, κατανοήσατε τὸν ἀπόστολον καὶ ἀρχιερέα τῆς ὁμολογίας ἡμῶν Ἰησοῦν, πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν ὡς καὶ Μωυσῆς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ.","lemmas":"ὅθεν, ἅγιος, κλῆσις ἐπουράνιος μέτοχος, κατανοέω ὁ καί ὁ ὁμολογία , πιστός2 εἰμί τῷ ποιέω αὐτός ὡς καί Μωυσῆς ἐν ὅλος τῷ οἶκος αὐτός."},{"id":997811,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πλείονος γὰρ οὗτος δόξης παρὰ Μωυσῆν ἠξίωται καθʼ ὅσον πλείονα τιμὴν ἔχει τοῦ οἴκου ὁ κατασκευάσας αὐτόν·","lemmas":"πολύς γάρ οὗτος δόξα παρά ἀξιόω ὅσος πολύς τιμή ἔχω ὁ οἶκος ὁ κατασκευάζω αὐτός·"},{"id":997812,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πᾶς γὰρ οἶκος κατασκευάζεται ὑπό τινος, ὁ δὲ πάντα κατασκευάσας θεός.","lemmas":"πᾶς γάρ οἶκος κατασκευάζω ὑπό , ὁ δέ πᾶς κατασκευάζω θεός."},{"id":997813,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ Μωυσῆς μὲν πιστὸς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ ὡς θεράπων εἰς μαρτύριον τῶν λαληθησομένων, Χριστὸς δὲ ὡς υἱὸς ἐπὶ τὸν οἶκον αὐτοῦ·","lemmas":"καί Μωυσῆς μέν πιστός2 ἐν ὅλος τῷ οἶκος αὐτός ὡς θεράπων εἰς μαρτύριον ὁ , δέ ὡς υἱός ἐπί ὁ οἶκος αὐτός·"},{"id":997814,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὗ οἶκός ἐσμεν ἡμεῖς, ἐὰν τὴν παρρησίαν καὶ τὸ καύχημα τῆς ἐλπίδος μέχρι τέλους βεβαίαν κατάσχωμεν.","lemmas":"οὗ εἰμί , ἐάν ὁ παρρησία καί ὁ καύχημα ὁ ἐλπίς μέχρι τέλος ."},{"id":997815,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διό, καθὼς λέγει τὸ πνεῦμα τὸ ἅγιον Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν ὡς ἐν τῷ παραπικρασμῷ, κατὰ τὴν ἡμέραν τοῦ πειρασμοῦ ἐν τῇ ἐρήμῳ, οὗ ἐπείρασαν οἱ πατέρες ὑμῶν ἐν δοκιμασίᾳ καὶ εἶδον τὰ ἔργα μου τεσσεράκοντα ἔτη·","lemmas":", λέγω ὁ πνεῦμα ὁ  ἐάν ὁ φωνή αὐτός ἀκούω, μή σκληρύνω ὁ καρδία ὑμός ὡς ἐν ὁ παραπικρασμός, κατά ὁ ἡμέρα ὁ πειρασμός ἐν ὁ , οὗ πειράω ὁ πατήρ ὑμός ἐν δοκιμασία καί ὁράω ὁ ἔργον τεσσαράκοντα ἔτος·"},{"id":997816,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διὸ προσώχθισα τῇ γενεᾷ ταύτῃ καὶ εἶπον Ἀεὶ πλανῶνται τῇ καρδίᾳ·","lemmas":"διό πρόσοχθίζω ὁ γενεά οὗτος καί λέγω ἀεί πλανάω ὁ καρδία·"},{"id":997817,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"αὐτοὶ δὲ οὐκ ἔγνωσαν τὰς ὁδούς μου·","lemmas":"αὐτός δέ οὐ γιγνώσκω ὁ ὁδός ·"},{"id":997818,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὡς ὤμοσα ἐν τῇ ὀργῇ μου Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου·","lemmas":"ὡς ὄμνυμι ἐν ὁ ὀργή εἰ εἰς ὁ κατάπαυσις ·"},{"id":997819,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"βλέπετε, ἀδελφοί, μή ποτε ἔσται ἔν τινι ὑμῶν καρδία πονηρὰ ἀπιστίας ἐν τῷ ἀποστῆναι ἀπὸ θεοῦ ζῶντος, ἀλλὰ παρακαλεῖτε ἑαυτοὺς καθʼ ἑκάστην ἡμέραν, ἄχρις οὗ τό Σήμερον καλεῖται, ἵνα μὴ σκληρυνθῇ τις ἐξ ὑμῶν ἀπάτῃ τῆς ἁμαρτίας·","lemmas":"βλέπω, , μή ποτε ἐν  καρδία πονηρός ἀπιστία ἐν ὁ ἀφίστημι ἀπό θεός ζήω, ἀλλά παρακαλέω ἑαυτοῦ κατά ἕκαστος ἡμέρα, ἄχρι οὗ ὁ καλέω, ἵνα μή σκληρύνω τις ἐκ ὑμός ἀπάτη ὁ ἁμαρτία·"},{"id":997820,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"μέτοχοι γὰρ τοῦ χριστοῦ γεγόναμεν, ἐάνπερ τὴν ἀρχὴν τῆς ὑποστάσεως μέχρι τέλους βεβαίαν κατάσχωμεν.","lemmas":"μέτοχος γάρ ὁ χριστός , ἐάν ὁ ἀρχή ὁ ὑπόστασις μέχρι τέλος ."},{"id":997821,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν τῷ λέγεσθαι Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, Μὴ σκληρύνητε τὰς καρδίας ὑμῶν ὡς ἐν τῷ παρα- πικρασμῷ.","lemmas":"ἐν τῷ λέγω ἐάν ὁ φωνή αὐτός ἀκούω, μή σκληρύνω ὁ καρδία ὑμός ὡς ἐν ὁ - πικρασμός."},{"id":997822,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τίνες γὰρ ἀκούσαντες παρεπίκραναν;","lemmas":"τις γάρ ἀκούω ;"},{"id":997823,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀλλʼ οὐ πάντες οἱ ἐξελθόντες ἐξ Αἰγύπτου διὰ Μωυσέως;","lemmas":"οὐ πᾶς ὁ ἐξέρχομαι ἐκ Αἴγυπτος διά Μωυσῆς;"},{"id":997824,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τίσιν δὲ προσώχθισεν τεσσεράκοντα ἔτη;","lemmas":"τίσις δέ πρόσοχθίζω τεσσαράκοντα ἔτος;"},{"id":997825,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐχὶ τοῖς ἁμαρτήσασιν, ὧν τὰ κῶλα ἔπεσεν ἐν τῇ ἐρήμῳ;","lemmas":"οὐ ὁ ἁμαρτάνω, ὅς ὁ ἐφέζομαι ἐν ὁ ἐρῆμος;"},{"id":997826,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τίσιν δὲ ὤμοσεν μὴ εἰσελεύσεσθαι εἰς τὴν κατάπαυσιν αὐτοῦ εἰ μὴ τοῖς ἀπειθήσασιν;","lemmas":"τίσις δέ ὄμνυμι μή εἰς ὁ κατάπαυσις αὐτός εἰ μή ὁ ἀπειθέω;"},{"id":997827,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ βλέπομεν ὅτι οὐκ ἠδυνήθησαν εἰσελθεῖν διʼ ἀπιστίαν.","lemmas":"καί ὅτι2 οὐ δύναμαι εἰσέρχομαι διό ἀπιστία."},{"id":997828,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"φοβηθῶμεν οὖν μή ποτε καταλειπομένης ἐπαγγελίας εἰσελθεῖν εἰς τὴν κατάπαυσιν αὐτοῦ δοκῇ τις ἐξ ὑμῶν ὑστερηκέναι·","lemmas":"οὖν μή ποτε ἐπαγγελία εἰσέρχομαι εἰς ὁ κατάπαυσις αὐτός δοκέω τις ἐκ ὑμός ὑστερέω·"},{"id":997829,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ γάρ ἐσμεν εὐηγγελισμένοι καθάπερ κἀκεῖνοι, ἀλλʼ οὐκ ὠφέλησεν ὁ λόγος τῆς ἀκοῆς ἐκείνους, μὴ συνκεκερασμένους τῇ πίστει τοῖς ἀκούσασιν.","lemmas":"καί γάρ εἰμί καθά ἐκεῖνος, ἀλλά οὐ ὠφελέω ὁ λόγος ὁ ἀκοή ἐκεῖνος, μή ὁ πίστις ὁ ἀκούω."},{"id":997830,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Εἰσερχόμεθα γὰρ εἰς τὴν κατάπαυσιν οἱ πιστεύσαντες, καθὼς εἴρηκεν Ὡς ὤμοσα ἐν τῇ ὀργῇ μου Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου, καίτοι τῶν ἔργων ἀπὸ καταβολῆς κόσμου γενηθέντων, εἴρηκεν γάρ που περὶ τῆς ἑβδόμης οὕτως Καὶ κατέπαυσεν ὁ θεὸς ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων αὐτοῦ, καὶ ἐν τούτῳ πάλιν Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου.","lemmas":"γάρ εἰς ὁ κατάπαυσις ὁ πιστεύω, λέγω ὡς ὄμνυμι ἐν ὁ ὀργή εἰ εἰς ὁ κατάπαυσις , ὁ ἔργον ἀπό καταβολή κόσμος γίγνομαι, λέγω γάρ που περί ὁ ἕβδομος οὕτως καί καταπαύω ὁ ἐν ὁ ἡμέρα ὁ ἕβδομος ἀπό πᾶς ὁ ἔργον αὐτός, καί ἐν οὗτος πάλιν εἰ εἰς ὁ κατάπαυσις ."},{"id":997831,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐπεὶ οὖν ἀπολείπεται τινὰς εἰσελθεῖν εἰς αὐτήν, καὶ οἱ πρότερον εὐαγγελισθέντες οὐκ εἰσῆλθον διʼ ἀπείθειαν, πάλιν τινὰ ὁρίζει ἡμέραν, Σήμερον, ἐν Δαυεὶδ λέγων μετὰ τοσοῦτον χρόνον, καθὼς προείρηται, Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν·","lemmas":"ἐπεί οὖν ἀπολείπω εἰσέρχομαι εἰς αὐτός, καί ἕ πρότερος εὐαγγελίζομαι οὐ εἰσέρχομαι ἀπείθεια, πάλιν ὁρίζω ἡμέρα, , ἐν λέγω μετά τοσοῦτος χρόνος, προαγορεύω, ἐάν ὁ φωνή αὐτός ἀκούω, μή σκληρύνω ὁ καρδία ὑμός·"},{"id":997832,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ γὰρ αὐτοὺς Ἰησοῦς κατέπαυσεν, οὐκ ἂν περὶ ἄλλης ἐλάλει μετὰ ταῦτα ἡμέρας.","lemmas":"εἰ γάρ αὐτός καταπαύω, οὐ ἄν περί ἄλλος λαλέω μετά οὗτος ἥμερος."},{"id":997833,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἄρα ἀπολείπεται σαββατισμὸς τῷ λαῷ τοῦ θεοῦ·","lemmas":"ἄρα ἀπολείπω τῷ λαός ὁ θεός·"},{"id":997834,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὁ γὰρ εἰσελθὼν εἰς τὴν κατάπαυσιν αὐτοῦ καὶ αὐτὸς κατέπαυσεν ἀπὸ τῶν ἔργων αὐτοῦ ὥσπερ ἀπὸ τῶν ἰδίων ὁ θεός.","lemmas":"ὁ γάρ εἰσέρχομαι εἰς ὁ κατάπαυσις αὐτός καί αὐτός καταπαύω ἀπό ὁ ἔργον αὐτός ὥσπερ ἀπό ὁ ἴδιος ὁ θεός."},{"id":997835,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Σπουδάσωμεν οὖν εἰσελθεῖν εἰς ἐκείνην τὴν κατάπαυσιν, ἵνα μὴ ἐν τῷ αὐτῷ τις ὑποδείγματι πέσῃ τῆς ἀπειθείας.","lemmas":"σπουδάζω οὖν εἰσέρχομαι εἰς ἐκεῖνος ὁ κατάπαυσις, ἵνα μή ἐν ὁ αὐτός τις ὑπόδειγμα πίπτω ὁ ἀπείθεια."},{"id":997836,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ζῶν γὰρ ὁ λόγος τοῦ θεοῦ καὶ ἐνεργὴς καὶ τομώτερος ὑπὲρ πᾶσαν μάχαιραν δίστομον καὶ διικνούμενος ἄχρι μερισμοῦ ψυχῆς καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς ἐνθυμήσεων καὶ ἐννοιῶν καρδίας·","lemmas":"γάρ ὁ λόγος ὁ θεός καί ἐνεργής καί ὑπέρ πᾶς μάχαιρα δίστομος καί ἄχρι μερισμός ψυχή καί πνεῦμα, τε καί , καί κριτικός ἐνθύμησις καί ἔννοια καρδία·"},{"id":997837,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ οὐκ ἔστιν κτίσις ἀφανὴς ἐνώπιον αὐτοῦ, πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀφθαλμοῖς αὐτοῦ, πρὸς ὃν ἡμῖν ὁ λόγος.","lemmas":"καί οὐ εἰμί κτίσις ἀφανής ἐνώπιος αὐτός, πᾶς δέ γυμνός καί τραχηλίζω ὁ ὀφθαλμός αὐτός, πρός ὅς ἐγώ ὁ λόγος."},{"id":997838,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἔχοντες οὖν ἀρχιερέα μέγαν διεληλυθότα τοὺς οὐρανούς, Ἰησοῦν τὸν υἱὸν τοῦ κρατῶμεν τῆς ὁμολογίας·","lemmas":"οὖν μέγας διέρχομαι ὁ , Ἰησοῦς ὁ υἱός ὁ κρατέω ὁ ὁμολογία·"},{"id":997839,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"θεοῦ, οὐ γὰρ ἔχομεν ἀρχιερέα μὴ δυνάμενον συνπαθῆσαι ταῖς ἀσθενείαις ἡμῶν, πεπειρασμένον δὲ κατὰ πάντα καθʼ ὁμοιότητα χωρὶς ἁμαρτίας.","lemmas":"θεός, οὐ γάρ ἔχω μή συμπαθέω ὁ ἀσθένεια , πειράζω δέ κατά πᾶς καθά ὁμοιότης χωρίς ἁμαρτία."},{"id":997840,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"προσερχώμεθα οὖν μετὰ παρρησίας τῷ θρόνῳ τῆς χάριτος, ἵνα λάβωμεν ἔλεος καὶ χάριν εὕρωμεν εἰς εὔκαιρον βοήθειαν.","lemmas":"προσέρχομαι οὖν μετά παρρησία τῷ θρόνος ὁ χάρις, ἵνα λαμβάνω καί χάρις εὑρίσκω εἰς εὔκαιρος βοήθεια."},{"id":997841,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πᾶς γὰρ ἀρχιερεὺς ἐξ ἀνθρώπων λαμβανόμενος ὑπὲρ ἀνθρώπων καθίσταται τὰ πρὸς τὸν θεόν, ἵνα προσφέρῃ δῶρά τε καὶ θυσίας ὑπὲρ ἁμαρτιῶν, μετριοπαθεῖν δυνάμενος τοῖς ἀγνοοῦσι καὶ πλανωμένοις, ἐπεὶ καὶ αὐτὸς περίκειται ἀσθένειαν, καὶ διʼ αὐτὴν ὀφείλει, καθὼς περὶ τοῦ λαοῦ, οὕτως καὶ περὶ ἑαυτοῦ προσφέρειν περὶ ἁμαρτιῶν.","lemmas":"πᾶς γάρ ἀρχιερεύς ἐκ ἄνθρωπος λαμβάνω ὑπέρ ἄνθρωπος καθίστημι ὁ πρός ὁ θεός, ἵνα προσφέρω τε καί θυσία ὑπέρ ἁμαρτία,  ὁ ἀγνοέω καί πλανάω, ἐπεί καί αὐτός περίκειμαι ἀσθένεια, καί αὐτός , περί ὁ , οὕτως καί περί ἑαυτοῦ προσφέρω περί ."},{"id":997842,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμήν, ἀλλὰ καλούμενος ὑπὸ τοῦ θεοῦ, καθώσπερ καὶ Ἀαρών.","lemmas":"καί οὐ ἑαυτοῦ τις λαμβάνω ὁ τιμή, ἀλλά καλέω ὑπό ὁ θεός, καί Ἀαρών."},{"id":997843,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Οὕτως καὶ ὁ χριστὸς οὐχ ἑαυτὸν ἐδόξασεν γενηθῆναι ἀρχιερέα, ἀλλʼ ὁ λαλήσας πρὸς αὐτόν Υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε·","lemmas":"οὕτως καί ὁ χριστός οὐ ἑαυτοῦ δοξάζω γίγνομαι , ὁ λαλέω πρός αὐτός  εἶμι , σήμερον ·"},{"id":997844,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καθὼς καὶ ἐν ἑτέρῳ λέγει Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελ- χισεδέκ.","lemmas":"καί ἐν ἕτερος λέγω ἱερεύς εἰς ὁ αἰών κατά ὁ τάξις - ."},{"id":997845,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὃς ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ, δεήσεις τε καὶ ἱκετηρίας πρὸς τὸν δυνάμενον σώζειν αὐτὸν ἐκ θανάτου μετὰ κραυγῆς ἰσχυρᾶς καὶ δακρύων προσενέγκας καὶ εἰσακουσθεὶς ἀπὸ τῆς εὐλαβείας, καίπερ ὢν υἱός, ἔμαθεν ἀφʼ ὧν ἔπαθεν τὴν ὑπακοήν, καὶ τελειωθεὶς ἐγένετο πᾶσιν τοῖς ὑπακούουσιν αὐτῷ αἴτιος σωτηρίας αἰωνίου, προσαγορευθεὶς ὑπὸ τοῦ θεοῦ ἀρχιερεὺς κατὰ τὴν τάξιν Μελχισεδέκ.","lemmas":"ὅς ἐν ὁ ἡμέρα ὁ σάρξ αὐτός, δέω2 τε καί ἱκετήριος πρός ὁ σῴζω αὐτός ἐκ θάνατος μετά κραυγή ἰσχυρός καί δάκρυον καί εἰσακούω ἀπό ὁ εὐλάβεια, καίπερ εἰμί υἱός, μανθάνω ἀπό ὅς πάσχω ὁ ὑπακοή, καί τελειόω γίγνομαι πᾶς ὁ ὑπακούω αὐτός αἴτιος σωτηρία αἰώνιος, προσαγορεύω ὑπό ὁ θεός ἀρχιερεύς κατά ὁ τάξις ."},{"id":997846,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Περὶ οὗ πολὺς ἡμῖν ὁ λόγος καὶ δυσερμήνευτος ἐπεὶ νωθροὶ γεγόνατε ταῖς ἀκοαῖς·","lemmas":"περί οὗ πολύς ἐγώ ὁ λόγος καί δυσερμήνευτος ἐπεί νωθρός ὁ ἀκοή·"},{"id":997847,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"λέγειν, καὶ γὰρ ὀφείλοντες εἶναι διδάσκαλοι διὰ τὸν χρόνον, πάλιν χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς τινὰ τὰ στοιχεῖα τῆς ἀρχῆς τῶν λογίων τοῦ θεοῦ, καὶ γεγόνατε χρείαν ἔχοντες γάλακτος, οὐ στερεᾶς τροφῆς.","lemmas":"λέγω, καί γάρ ὀφείλω εἰμί διδάσκαλος διά ὁ χρόνος, πάλιν χρεία ἔχω ὁ διδάσκω  ὁ στοιχεῖον ὁ ἀρχή ὁ λόγιον ὁ θεός, καί χρεία ἔχω γάλα, οὐ τροφή."},{"id":997848,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πᾶς γὰρ ὁ μετέχων γάλακτος ἄπειρος λόγου δικαιοσύνης, νήπιος γάρ ἐστιν·","lemmas":"πᾶς γάρ ὁ μετέχω γάλα ἄπειρος λόγος δικαιοσύνη, νήπιος γάρ εἰμί·"},{"id":997849,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τελείων δέ ἐστιν ἡ στερεὰ τροφή, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ.","lemmas":"δέ εἰμί ὁ τροφή, ὁ διά ὁ ἕξις ὁ αἰσθητήριον γυμνάζω ἔχω πρός διάκρισις καλός τε καί κακός."},{"id":997850,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διὸ ἀφέντες τὸν τῆς ἀρχῆς τοῦ χριστοῦ λόγον ἐπὶ τὴν τελειότητα φερώμεθα, μὴ πάλιν θεμέλιον καταβαλλόμενοι μετανοίας ἀπὸ νεκρῶν ἔργων, καὶ πίστεως ἐπὶ θεόν, βαπτισμῶν διδαχὴν ἐπιθέσεώς τε χειρῶν, ἀναστάσεως νεκρῶν καὶ κρίματος αἰωνίου.","lemmas":"ἀφίημι ὁ ὁ ἀρχή ὁ χριστός λόγος ἐπί ὁ τελειότης φέρω, μή πάλιν θεμέλιος μετάνοια ἀπό νεκρός ἔργον, καί πίστις ἐπί θεός, βαπτισμός διδαχή τε χείρ, ἀνάστασις νεκρός καί κρίμα αἰώνιος."},{"id":997851,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ τοῦτο ποιήσομεν ἐάνπερ ἐπιτρέπῃ ὁ θεός.","lemmas":"καί οὗτος ποιέω ἐάν ὁ θεός."},{"id":997852,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀδύνατον γὰρ τοὺς ἅπαξ φωτισθέντας γευσαμένους τε τῆς δωρεᾶς τῆς ἐπουρανίου καὶ μετόχους γενηθέντας πνεύματος ἁγίου καὶ καλὸν γευσαμένους θεοῦ ῥῆμα δυνάμεις τε μέλλοντος αἰῶνος, καὶ παραπεσόντας, πάλιν ἀνακαινίζειν εἰς μετάνοιαν, ἀνασταυροῦντας ἑαυτοῖς τὸν υἱὸν τοῦ θεοῦ καὶ παραδειγματίζοντας.","lemmas":"γάρ ὁ ἅπαξ φωτίζω τε ὁ δωρεά ὁ ἐπουράνιος καί μέτοχος γίγνομαι πνεῦμα ἅγιος καί καλός θεός ῥῆμα δύναμις τε μέλλω αἰών, καί , πάλιν ἀνακαινίζω εἰς μετάνοια, ἀνασταυρόω ἑαυτοῦ ὁ υἱός ὁ θεός καί παραδειγματίζω."},{"id":997853,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"γῆ γὰρ ἡ πιοῦσα τὸν ἐπʼ αὐτῆς ἐρχόμενον πολλάκις ὑετόν, καὶ τίκτουσα βοτάνην εὔθετον ἐκείνοις διʼ οὓς καὶ γεωργεῖται, μεταλαμβάνει εὐλογίας ἀπὸ τοῦ θεοῦ·","lemmas":"γῆ γάρ ὁ πίνω ὁ ἐπί αὐτός πολλάκις , καί τίκτω βοτάνη εὔθετος ἐκεῖνος διά ὅς καί γεωργέω, μεταλαμβάνω εὐλογία ἀπό ὁ θεός·"},{"id":997854,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐκφέρουσα δὲ ἀκάνθας καὶ τριβόλους ἀδόκιμος καὶ κατάρας ἐγγύς, ἧς τὸ τέλος εἰς καῦσιν.","lemmas":"ἐκφέρω δέ ἄκανθα καί τρίβολος ἀδόκιμος καί καταίρω ἐγγύς, ὅς ὁ τέλος εἰς καῦσις."},{"id":997855,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πεπείσμεθα δὲ περὶ ὑμῶν, ἀγαπητοί, τὰ κρείσσονα καὶ ἐχόμενα σωτηρίας, εἰ καὶ οὕτως λαλοῦμεν·","lemmas":"δέ περί ὑμός, ἀγαπητός, ὁ κρείσσων καί ἔχω σωτηρία, εἰ καί οὕτως λαλέω·"},{"id":997856,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐ γὰρ ἄδικος ὁ θεὸς ἐπιλαθέσθαι τοῦ ἔργου ὑμῶν καὶ τῆς ἀγάπης ἧς ἐνεδείξασθε εἰς τὸ ὄνομα αὐτοῦ, διακονήσαντες τοῖς ἁγίοις καὶ διακονοῦντες.","lemmas":"οὐ γάρ ἄδικος ὁ ἐπιλήθω ὁ ἔργον ὑμός καί ὁ ἀγάπη ὅς εἰς ὁ ὄνομα αὐτός, διακονέω ὁ ἅγιος καί διακονέω."},{"id":997857,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐπιθυμοῦμεν δὲ ἕκαστον ὑμῶν τὴν αὐτὴν ἐνδείκνυσθαι σπουδὴν πρὸς τὴν πληροφορίαν τῆς ἐλπίδος ἄχρι τέλους, ἵνα μὴ νωθροὶ γένησθε, μιμηταὶ δὲ τῶν διὰ πίστεως καὶ μακροθυμίας κληρονομούντων τὰς ἐπαγγελίας.","lemmas":"δέ ἕκαστος ὑμός ὁ αὐτός ἐνδείκνυμι σπουδή πρός ὁ πληροφορία ὁ ἐλπίς ἄχρι τέλος, ἵνα μή νωθρός γίγνομαι, μιμητής δέ ὁ διά πίστις καί μακροθυμία κληρονομέω ὁ ἐπαγγελία."},{"id":997858,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τῷ γὰρ Ἀβραὰμ ἐπαγγειλάμενος ὁ θεός, ἐπεὶ κατʼ οὐδενὸς εἶχεν μείζονος ὀμόσαι, ὤμοσεν καθʼ ἑαυτοῦ, λέγων Εἰ μὴν εὐλογῶν εὐλογήσω σε καὶ πληθύνων πληθυνῶ σε·","lemmas":"γάρ  ὁ θεός, ἐπεί  ἔχω μέγας ὄμνυμι, ὄμνυμι ἑαυτοῦ, λέγω εἰ μήν εὐλογέω εὐλογέω καί πληθύνω πληθύνω ·"},{"id":997859,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ οὕτως μακροθυμήσας ἐπέτυχεν τῆς ἐπαγγελίας.","lemmas":"καί οὕτως μακροθυμέω ἐπιτυγχάνω ὁ ἐπαγγελία."},{"id":997860,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἄνθρωποι γὰρ κατὰ τοῦ μείζονος ὀμνύουσιν, καὶ πάσης αὐτοῖς ἀντιλογίας πέρας εἰς βεβαίωσιν ὁ ὅρκος·","lemmas":"ἄνθρωπος γάρ κατά ὁ μέγας ὄμνυμι, καί πᾶς αὐτός ἀντιλογία πέρας εἰς βεβαίωσις ὁ ὅρκος·"},{"id":997861,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν ᾧ περισσότερον βουλόμενος ὁ θεὸς ἐπιδεῖξαι τοῖς κληρονόμοις τῆς ἐπαγγελίας τὸ ἀμετάθετον τῆς βουλῆς αὐτοῦ ἐμεσίτευσεν ὅρκῳ, ἵνα διὰ δύο πραγμάτων ἀμεταθέτων, ἐν οἷς ἀδύνατον ψεύσασθαι θεόν, ἰσχυρὰν παράκλησιν ἔχωμεν οἱ καταφυγόντες κρατῆσαι τῆς προκειμένης ἐλπίδος·","lemmas":"ἐν ὅς περισσός ὁ ἐπιδείκνυμι ὁ κληρόνομος ὁ ἐπαγγελία ὁ ἀμετάθετος ὁ βουλή αὐτός μεσιτεύω ὅρκος, ἵνα διά γε πρᾶγμα ἀμετάθετος, ἐν ὅς ἀδύνατος ψεύδω θεός, ἰσχυρός παράκλησις ἔχω ὁ καταφεύγω κρατέω ὁ ἐλπίς·"},{"id":997862,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἣν ὡς ἄγκυραν ἔχομεν τῆς ψυχῆς, ἀσφαλῆ τε καὶ βεβαίαν καὶ εἰσερχομένην εἰς τὸ ἐσώτερον τοῦ καταπετάσματος, ὅπου πρόδρομος ὑπὲρ ἡμῶν εἰσῆλθεν Ἰησοῦς, κατὰ τὴν τάξιν Μελχισεδὲκ ἀρχιερεὺς γενόμενος εἰς τὸν αἰῶνα.","lemmas":"ὅς ὡς ἄγκυρα ἔχω ὁ ψυχή, ἀσφαλής τε καί καί εἰς ὁ ἐσώτερος ὁ καταπέτασμα, ὅπου πρόδρομος ὑπέρ ἐγώ εἰσέρχομαι , κατά ὁ τάξις ἀρχιερεύς γίγνομαι εἰς ὁ αἰών."},{"id":997863,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Οὗτος γὰρ ὁ Μελχισεδέκ, βασιλεὺς Σαλήμ, ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου,† ὁ† συναντήσας Ἀβραὰμ ὑποστρέφοντι lt* gt̓πὸ τῆς κοπῆς τῶν βασιλέων καὶ εὐλογήσας αὐτόν, ᾧ καὶ δεκάτην ἀπὸ πάντων ἐμέρισεν Ἀβραάμ, πρῶτον μὲν ἑρμηνευόμενος Βασιλεὺς Δικαιοσύνης ἔπειτα δὲ καὶ βασιλεὺς Σαλήμ, ὅ ἐστιν βασιλεὺς Εἰρήνης, ἀπάτωρ, ἀμήτωρ, ἀγενεαλόγητος, μήτε ἀρχὴν ἡμερῶν μήτε ζωῆς τέλος ἔχων, ἀφωμοιωμένος δὲ τῷ υἱῷ τοῦ θεοῦ, μένει ἱερεὺς εἰς τὸ διηνεκές.","lemmas":"γάρ ὁ , βασιλεύς , ἱερεύς ὁ θεός ὁ ὕψιστος, † ὁ † συναντάω ὑποστρέφω * ὁ κοπή ὁ βασιλεύς καί εὐλογέω αὐτός, ὅς καί δεκάτη ἀπό πᾶς μερίζω , πρῶτος μέν ἑρμηνεύω βασιλεύς δικαιοσύνη ἔπειτα δέ καί βασιλεύς , εἰμί βασιλεύς εἰρήνη, , ἀμήτωρ, ἀγενεαλόγητος, ἀρχή μήτε ζωή τέλος ἔχω, ἀφομοιόω δέ τῷ υἱός ὁ θεός, μένω ἱερεύς εἰς ὁ διηνεκής."},{"id":997864,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Θεωρεῖτε δὲ πηλίκος οὗτος ᾧ δεκάτην Ἀβραὰμ ἔδωκεν ἐκ τῶν ἀκροθινίων ὁ πατριάρχης.","lemmas":"δέ πηλίκος οὗτος ὅς δέκατος δίδωμι ἐκ ὁ ὁ πατριάρχης."},{"id":997865,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ οἱ μὲν ἐκ τῶν υἱῶν Λευεὶ τὴν ἱερατίαν λαμβάνοντες ἐντολὴν ἔχουσιν ἀποδεκατοῖν τὸν λαὸν κατὰ τὸν νόμον, τοῦτʼ ἔστιν τοὺς ἀδελφοὺς αὐτῶν, καίπερ ἐξεληλυθότας ἐκ τῆς ὀσφύος Ἀβραάμ·","lemmas":"καί ὁ μέν ἐκ ὁ υἱός ὁ λαμβάνω ἐντολή ἔχω ὁ λαός κατά ὁ νόμος, εἰμί ὁ ἀδελφός αὐτός, καίπερ ἐξέρχομαι ἐκ ὁ ὀσφύς ·"},{"id":997866,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὁ δὲ μὴ γενεαλογούμενος ἐξ αὐτῶν δεδεκάτωκεν Ἀβραάμ, καὶ τὸν ἔχοντα τὰς ἐπαγγελίας εὐλόγηκεν.","lemmas":"ὁ δέ μή γενεαλογέω ἐκ αὐτός δεκατόω , καί ὁ ἔχω ὁ ἐπαγγελία ."},{"id":997867,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"χωρὶς δὲ πάσης ἀντιλογίας τὸ ἔλαττον ὑπὸ τοῦ κρείττονος εὐλογεῖται.","lemmas":"χωρίς δέ πᾶς ἀντιλογία ὁ ὑπό ὁ εὐλογέω."},{"id":997868,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ ὧδε μὲν δεκάτας ἀποθνήσκοντες ἄνθρωποι λαμβάνουσιν, ἐκεῖ δὲ μαρτυρούμενος ὅτι ζῇ.","lemmas":"καί ὧδε μέν ἀποθνῄσκω ἄνθρωπος λαμβάνω, ἐκεῖ δέ μαρτυρέω ὅτι2 ζήω."},{"id":997869,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ ὡς ἔπος εἰπεῖν, διʼ Ἀβραὰμ καὶ Λευεὶς ὁ δεκάτας λαμβάνων δεδεκάτωται, ἔτι γὰρ ἐν τῇ ὀσφύϊ τοῦ πατρὸς ἦν ὅτε συνήντησεν αὐτῷ Μελχισεδέκ.","lemmas":"καί ὡς ἔπος λέγω, διά καί ὁ λαμβάνω δεκατόω, ἔτι γάρ ἐν ὁ ὀσφύς ὁ πατήρ εἰμί ὅτε συναντάω αὐτός ."},{"id":997870,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Εἰ μὲν οὖν τελείωσις διὰ τῆς Λευειτικῆς ἱερωσύνης ἦν, ὁ λαὸς γὰρ ἐπʼ αὐτῆς νενομοθέτηται, τίς ἔτι χρεία κατὰ τὴν τάξιν Μελχισεδὲκ ἕτερον ἀνίστασθαι ἱερέα καὶ οὐ κατὰ τὴν τάξιν Ἀαρὼν λέγεσθαι;","lemmas":"μέν οὖν τελείωσις διά ὁ ἱερωσύνη εἰμί, ὁ λαός γάρ αὐτός , τις ἔτι χρεία κατά ὁ τάξις ἕτερος ἀνίστημι καί οὐ κατά ὁ τάξις λέγω;"},{"id":997871,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"μετατιθεμένης γὰρ τῆς ἱερωσύνης ἐξ ἀνάγκης καὶ νόμου μετάθεσις γίνεται.","lemmas":"μετατίθημι γάρ ὁ ἱερωσύνη ἐκ ἀνάγκη καί νόμος μετάθεσις γίγνομαι."},{"id":997872,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐφʼ ὃν γὰρ λέγεται ταῦτα φυλῆς ἑτέρας μετέσχηκεν, ἀφʼ ἧς οὐδεὶς προσέσχηκεν τῷ θυσιαστηρίῳ·","lemmas":"ὅς γάρ λέγω οὗτος φυλή ἕτερος , ὅς  τῷ θυσιαστήριον·"},{"id":997873,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ κύριος ἡμῶν, εἰς ἣν φυλὴν περὶ ἱερέων οὐδὲν Μωυσῆς ἐλάλησεν.","lemmas":"πρόδηλος γάρ ὅτι2 ἐκ  ὁ κύριος2 , εἰς ὅς φυλή περί ἱεραί οὐδείς Μωυσῆς λαλέω."},{"id":997874,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ περισσότερον ἔτι κατάδηλόν ἐστιν, εἰ κατὰ τὴν ὁμοιότητα Μελχισεδὲκ ἀνίσταται ἱερεὺς ἕτερος, ὃς οὐ κατὰ νόμον ἐντολῆς σαρκίνης γέγονεν ἀλλὰ κατὰ δύναμιν ζωῆς ἀκαταλύτου, μαρτυρεῖται γὰρ ὅτι Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ.","lemmas":"καί περισσός ἔτι κατάδηλος εἰμί, εἰ κατά ὁ ὁμοιότης ἀνίστημι ἱερεύς ἕτερος, ὅς οὐ κατά νόμος ἐντολή σάρκινος γίγνομαι ἀλλά κατά δύναμις ζωή ἀκατάλυτος, μαρτυρέω γάρ ὅτι2 ἱερεύς εἰς ὁ αἰών κατά ὁ τάξις ."},{"id":997875,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀθέτησις μὲν γὰρ γίνεται προαγούσης ἐντολῆς διὰ τὸ αὐτῆς ἀσθενὲς καὶ ἀνωφελές, οὐδὲν γὰρ ἐτελείωσεν ὁ νόμος, ἐπεισαγωγὴ δὲ κρείττονος ἐλπίδος, διʼ ἧς ἐγγίζομεν τῷ θεῷ.","lemmas":"ἀθέτησις μέν γάρ γίγνομαι προάγω ἐντολή διά ὁ αὐτός ἀσθενής καί ἀνωφελής, γάρ τελειόω ὁ νόμος, ἐπεισαγωγή δέ ἐλπίς, διά ὅς ὁ θεός."},{"id":997876,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ καθʼ ὅσον οὐ χωρὶς ὁρκωμοσίας,? ̔οἱ μὲν γὰρ χωρὶς ὁρκωμοσίας εἰσὶν ἱερεῖς γεγονότες, ὁ δὲ μετὰ ὁρκωμοσίας διὰ τοῦ λέγοντος πρὸς αἰτόν Ὤμοσεν Κύριος, καὶ οὐ μεταμεληθήσεται, Σὺ ἱερεὺς εἰς τὸν αἰῶνα,?̓ κατὰ τοσοῦτο καὶ κρείττονος διαθήκης γέγονεν ἔγγυος Ἰησοῦς.","lemmas":"καί καθά ὅσος οὐ χωρίς ὁρκωμοσία,? μέν γάρ χωρίς ὁρκωμοσία εἰμί ἱερεύς γίγνομαι, ὁ δέ μετά διά ὁ λέγω πρός ὄμνυμι κύριος2, καί οὐ μεταμελέομαι, ἱερεύς εἰς ὁ αἰών,? ̓ κατά καί κρείσσων διαθήκη γίγνομαι ἔγγυος ."},{"id":997877,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ οἱ μὲν πλείονές εἰσιν γεγονότες ἱερεῖς διὰ τὸ θανάτῳ κωλύεσθαι παραμένειν·","lemmas":"καί ὁ μέν εἰμί γίγνομαι ἱερεύς διά ὁ θάνατος κωλύω παραμένω·"},{"id":997878,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὁ δὲ διὰ τὸ μένειν αὐτὸν εἰς τὸν αἰῶνα ἀπαράβατον·","lemmas":"ὁ δέ διά ὁ μένω αὐτός εἰς ὁ αἰών ἀπαράβατος·"},{"id":997879,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἔχει τὴν ἱερωσύνην·","lemmas":"ἔχω ὁ ἱερωσύνη·"},{"id":997880,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅθεν καὶ σώζειν εἰς τὸ παντελὲς δύναται τοὺς προσερχομένους διʼ αὐτοῦ τῷ θεῷ, πάντοτε ζῶν εἰς τὸ ἐντυγχάνειν ὑπὲρ αὐτῶν.","lemmas":"ὅθεν καί σῴζω εἰς ὁ παντελής δύναμαι ὁ διά αὐτός ὁ θεός, πᾶς ζήω εἰς ὁ ἐντυγχάνω ὑπέρ αὐτός."},{"id":997881,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τοιοῦτος γὰρ ἡμῖν καὶ ἔπρεπεν ἀρχιερεύς, ὅσιος, ἄκακος, ἀμίαντος, κεχωρισμένος ἀπὸ τῶν ἁμαρτωλῶν, καὶ ὑψηλότερος τῶν οὐρανῶν γενόμενος·","lemmas":"γάρ καί πρέπω ἀρχιερεύς, ὅσιος, , , χωρίζω ἀπό ὁ ἁμαρτωλός, καί ὁ οὐρανός γίγνομαι·"},{"id":997882,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὃς οὐκ ἔχει καθʼ ἡμέραν ἀνάγκην, ὥσπερ οἱ ἀρχιερεῖς, πρότερον ὑπὲρ τῶν ἰδίων ἁμαρτιῶν θυσίας ἀναφέρειν, ἔπειτα τῶν τοῦ λαοῦ·","lemmas":"ὅς οὐ ἔχω κατά ἡμέρα ἀνάγκη, ὥσπερ ὁ , πρότερος ὑπέρ ὁ ἴδιος θυσία ἀναφέρω, ἔπειτα ὁ ὁ λαός·"},{"id":997883,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"? ̔τοῦτο γὰρ ἐποίησεν ἐφάπαξ ἑαυτὸν ἀνενέγκας·","lemmas":"? γάρ ποιέω ἑαυτοῦ ἀναφέρω·"},{"id":997884,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"̓ ὁ νόμος γὰρ ἀνθρώπους καθίστησιν ἀρχιερεῖς ἔχοντας ἀσθένειαν, ὁ λόγος δὲ τῆς ὁρκωμοσίας τῆς μετὰ τὸν νόμον υἱόν, εἰς τὸν αἰῶνα τετελειωμένον.","lemmas":"̓ ὁ νόμος γάρ ἄνθρωπος καθίστημι ἔχω ἀσθένεια, ὁ λόγος δέ ὁ ὁρκωμοσία ὁ μετά ὁ νόμος υἱός, εἰς ὁ αἰών τελειόω."},{"id":997885,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Κεφάλαιον δὲ ἐπὶ τοῖς λεγομένοις, τοιοῦτον ἔχομεν ἀρχιερέα, ὃς ἐκάθισεν ἐν δεξιᾶ τοῦ θρόνου τῆς μεγαλωσύνης ἐν τοῖς οὐρανοῖς, τῶν ἁγίων λειτουργὸς καὶ τῆς σκηνῆς τῆς ἀληθινῆς, ἣν ἔπηξεν ὁ κύριος, οὐκ ἄνθρωπος.","lemmas":"δέ ἐπί ὁ λέγω, τοιοῦτος ἔχω , ὅς καθίζω ἐν ὁ θρόνος ὁ μεγαλωσύνη ἐν ὁ , ὁ ἅγιος λειτουργός καί ὁ σκηνή ὁ ἀληθινός, ὅς πήγνυμι ὁ κύριος2, οὐ ἄνθρωπος."},{"id":997886,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πᾶς γὰρ ἀρχιερεὺς εἰς τὸ προσφέρειν δῶρά τε καὶ θυσίας καθίσταται·","lemmas":"πᾶς γάρ ἀρχιερεύς εἰς ὁ προσφέρω τε καί θυσία καθίστημι·"},{"id":997887,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅθεν ἀναγκαῖον ἔχειν τι καὶ τοῦτον ὃ προσενέγκῃ.","lemmas":"ὅθεν ἀναγκαῖον ἔχω καί οὗτος ὅς προσφέρω."},{"id":997888,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ μὲν οὖν ἦν ἐπὶ γῆς, οὐδʼ ἂν ἦν ἱερεύς, ὄντων τῶν προσφερόντων κατὰ νόμον τὰ δῶρα·","lemmas":"εἰ μέν οὖν εἰμί ἐπί γῆ, οὐδέ ἄν εἰμί ἱερεύς, εἰμί ὁ προσφέρω κατά νόμος ὁ δῶρον·"},{"id":997889,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"? ̔οἵτινες ὑποδείγματι καὶ σκιᾷ λατρεύουσιν τῶν ἐπουρανίων, καθὼς κεχρημάτισται Μωυσῆς μέλλων ἐπιτελεῖν τὴν σκηνήν, Ὅρα γάρ, φησίν, ποιήσεις πάντα gt κατὰ τὸν τύπον τὸν δειχθέντα σοι ἐν τῷ ὄρει·","lemmas":"? ὑπόδειγμα καί σκιά λατρεύω ὁ ἐπουράνιος, χρηματίζω μέλλω ἐπιτελέω ὁ σκηνή, γάρ, φημί, ποιέω πᾶς κατά ὁ τύπος ὁ δείκνυμι ἐν ὁ ὄρος·"},{"id":997890,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"?̓ νῦν δὲ διαφορωτέρας τέτυχεν λειτουργίας, ὅσῳ καὶ κρείττονός ἐστιν διαθήκης μεσίτης, ἥτις ἐπὶ κρείττοσιν ἐπαγγελίαις νενομοθέτηται.","lemmas":"? ̓ νῦν δέ  λειτουργία, ὅσος καί εἰμί διαθήκη , ὅστις ἐπί ἐπαγγελία νομοθετέω."},{"id":997891,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ γὰρ ἡ πρώτη ἐκείνη ἦν ἄμεμπτος, οὐκ ἂν δευτέρας ἐζητεῖτο τόπος·","lemmas":"εἰ γάρ ὁ πρῶτος ἐκεῖνος εἰμί ἄμεμπτος, οὐ ἐάν δεύτερος ζητέω τόπος·"},{"id":997892,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"μεμφόμενος γὰρ αὐτοὺς λέγει Ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ συντελέσω ἐπὶ τὸν οἶκον Ἰσραὴλ καὶ ἐπι τὸν οἶκον Ἰούδα διαθήκην καινήν, οὐ κατὰ τὴν διαθήκην ἣν ἐποίησα τοῖς πατράσιν αὐτῶν ἐν ἡμέρᾳ ἐπιλαβομένου μου τῆς χειρὸς αὐτῶν ἐξαγαγεῖν αὐτοὺς ἐκ γῆξ Αἰγύπτου, ὁlt * gtτι αὐτοὶ οὐκ ἐνέμειναν ἐν τῇ διαθήκῃ μου, κἀγὼ ἠμέλησα αὐτῶν, λέγει Κύριος.","lemmas":"γάρ αὐτός λέγω ἡμέρα ἔρχομαι, λέγω κύριος2, καί συντελέω ἐπί ὁ οἶκος καί ἐπί ὁ οἶκος διαθήκη καινός, οὐ κατά ὁ διαθήκη ποιέω ὁ πατήρ αὐτός ἐν ἡμέρα ἐπιλαμβάνω ὁ χείρ αὐτός ἐξάγω αὐτός ἐκ Αἴγυπτος,  αὐτός οὐ ἐμμένω ἐν ὁ διαθήκη ἐγώ, ἀμελέω αὐτός, λέγω κύριος2."},{"id":997893,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅτι αὕτη ἡ διαθήκη ἣν διαθήσομαι τῷ οἴκῳ Ἰσραήλ μετὰ τὰς ἡμέρας ὲκείνας, λέγει Κύριος, διδοὺς νόμους μου εἰς τὴν διάνοιαν αὐτῶν, καὶ ἐπὶ καρδίας αὐτῶν ἐπιγράψω αὐτούς, καὶ ἔσομαι αὐτοῖς εἰς θεόν καὶ αὐτοὶ ἔσονται μοι εἰς λαόν.","lemmas":"ὅτι2 οὗτος ὁ διαθήκη ὅς διατίθημι τῷ οἶκος μετά ὁ ἡμέρα , λέγω κύριος2, δίδωμι νόμος ἐγώ εἰς ὁ διάνοια αὐτός, καί ἐπί καρδία αὐτός ἐπιγράφω αὐτός, καί αὐτός εἰς θεός καί αὐτός εἰμί εἰς λαός."},{"id":997894,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ οὐ μὴ διδάξωσιν ἕκαστος τὸν πολίτην αὐτοῦ καὶ ἕκαστος τὸν ἀδελφὸν αὐτοῦ, λέγων Γνῶθι τὸν κύριον, ὅτι παντες εἰδήσουσίν με ἀπὸ μικροῦ ἕως μεγάλου αὐτῶν.","lemmas":"καί οὐ μή διδάσκω ἕκαστος ὁ πολίτης αὐτός καί ἕκαστος ὁ ἀδελφός αὐτός, λέγω γιγνώσκω ὁ κύριος, ὅτι2  ἀπό μικρός ἕως μέγας αὐτός."},{"id":997895,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅτι ἵλεως ἔσομαι ταῖς ἀδικίαις αὐτῶν, καὶ τῶν ἁμαρτιῶν αὐτῶν οὐ μὴ μνησθῶ ἔτι.","lemmas":"ὅτι2 ἵλαος ὁ ἀδικία αὐτός, καί ὁ αὐτός οὐ μή μιμνήσκω ἔτι."},{"id":997896,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν τῷ λέγειν Καινήν πεπαλαίωκεν τὴν πρώτην, τὸ δὲ παλαιούμενον καὶ γηράσκον ἐγγὺς ἀφανισμοῦ.","lemmas":"ἐν τῷ λέγω καινός παλαιόω ὁ πρῶτος, ὁ δέ παλαιόω καί γηράσκω ἐγγύς ἀφανισμός."},{"id":997897,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Εἶχε μὲν οὖν καὶ ἡ πρώτη δικαιώματα λατρείας τό τε ἅγιον κοσμικόν.","lemmas":"μέν οὖν καί ὁ πρῶτος δικαίωμα λατρεία ὁ τε ἅγιος ."},{"id":997898,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"σκηνὴ γὰρ κατεσκευάσθη·","lemmas":"γάρ κατασκευάζω·"},{"id":997899,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἡ πρώτη ἐν ᾗ ἥ τε λυχνία καὶ ἡ τράπεζα καὶ ἡ πρόθεσις τῶν ἄρτων, ἥτις λέγεται Ἅγια·","lemmas":"ὁ πρῶτος ἐν ὅς ὁ τε λυχνία καί ὁ τράπεζα καί ὁ πρόθεσις ὁ , ὅστις λέγω ·"},{"id":997900,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"μετὰ δὲ τὸ δεύτερον καταπέτασμα σκηνὴ ἡ λεγομένη Ἅγια Ἁγίων, χρυσοῦν ἔχουσα θυμιατήριον καὶ τὴν κιβωτὸν τῆς διαθήκης περικεκαλυμμένην πάντοθεν χρυσίῳ, ἐν ᾗ στάμνος χρυσῆ ἔχουσα τὸ μάννα καὶ ἡ ῥάβδος Ἀαρὼν ἡ βλαστήσασα καὶ αἱ πλάκες τῆς διαθήκης, ὑπεράνω δὲ αὐτῆς Χερουβεὶν δόξης κατασκιάζοντα τὸ ἱλαστήριον·","lemmas":"μετά δέ ὁ δεύτερος καταπέτασμα ὁ λέγω Ἅγιος, χρύσεος ἔχω καί ὁ κιβωτός ὁ διαθήκη περικαλύπτω πᾶς χρύσεος, ἐν ὅς  ἔχω ὁ μάννα καί ὁ  ὁ βλαστάνω καί ὁ πλάξ ὁ διαθήκη, ὑπεράνω δέ αὐτός δόξα κατασκιάζω ὁ ·"},{"id":997901,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"περὶ ὧν οὐκ ἔστιν νῦν λέγειν κατὰ μέρος.","lemmas":"περί ὅς οὐ εἰμί νῦν λέγω κατά μέρος."},{"id":997902,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τούτων δὲ οὕτως κατεσκευασμένων, εἰς μὲν τὴν πρώτην σκηνὴν διὰ παντὸς εἰσίασιν οἱ ἱερεῖς τὰς λατρείας ἐπιτελοῦντες, εἰς δὲ τὴν δευτέραν ἅπαξ τοῦ ἐνιαυτοῦ μόνος ὁ ἀρχιερεύς, οὐ χωρὶς αἵματος, ὃ προσφέρει ὑπὲρ ἑαυτοῦ καὶ τῶν τοῦ λαοῦ ἀγνοημάτων, τοῦτο δηλοῦντος τοῦ πνεύματος τοῦ ἁγίου, μήπω πεφανερῶσθαι τὴν τῶν ἁγίων ὁδὸν ἔτι τῆς πρώτης σκηνῆς ἐχούσης στάσιν, ἥτις παραβολὴ εἰς τὸν καιρὸν τὸν ἐνεστηκότα, καθʼ ἣν δῶρά τε καὶ θυσίαι προσφέρονται μὴ δυνάμεναι κατὰ συνείδησιν τελειῶσαι τὸν λατρεύοντα, μόνον ἐπὶ βρώμασιν καὶ πόμασιν καὶ διαφόροις βαπτισμοῖς, δικαιώματα σαρκὸς μέχρι καιροῦ διορθώσεως ἐπικείμενα.","lemmas":"οὗτος δέ οὕτως κατασκευάζω, εἰς μέν ὁ πρῶτος σκηνή διά πᾶς εἴσειμι ὁ ἱερεύς ὁ λατρεία ἐπιτελέω, εἰς δέ ὁ δεύτερος ἅπαξ ὁ ἐνιαυτός μόνος ὁ ἀρχιερεύς, οὐ χωρίς αἷμα, ὅς προσφέρω ὑπέρ ἑαυτοῦ καί ὁ ὁ λαός ἀγνόημα, οὗτος δηλόω ὁ πνεῦμα ὁ ἅγιος, μήπω φανερόω ὁ ὁ ὁδός ἔτι ὁ πρῶτος σκηνή ἔχω στάσις, ὅστις παραβολή εἰς ὁ καιρός ὁ ἐνίστημι, ὅς δῶρον τε καί θυσία προσφέρω μή κατά συνείδησις τελειόω ὁ λατρεύω, μόνος ἐπί βρῶμα καί καί διάφορος βαπτισμός, δικαίωμα σάρξ μέχρι καιρός διόρθωσις ."},{"id":997903,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Χριστὸς δὲ παραγενόμενος ἀρχιερεὺς τῶν γενομένων ἀγαθῶν διὰ τῆς μείζονος καὶ τελειοτέρας σκηνῆς οὐ χειροποιήτου, τοῦτʼ ἔστιν οὐ ταύτης τῆς κτίσεως, οὐδὲ διʼ αἵματος τράγων καὶ μόσχων διὰ δὲ τοῦ ἰδίου αἵματος, εἰσῆλθεν ἐφάπαξ εἰς τὰ ἅγια, αἰωνίαν λύτρωσιν εὑράμενος.","lemmas":"δέ παραγίγνομαι ἀρχιερεύς ὁ γίγνομαι ἀγαθός διά ὁ μέγας καί σκηνή οὐ χειροποίητος, εἰμί οὐ οὗτος ὁ κτίσις, οὐδέ διά αἷμα τράγω καί διά δέ ὁ ἴδιος αἷμα, εἰσέρχομαι ἐφάπαξ εἰς ὁ ,  ."},{"id":997904,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ γὰρ τὸ αἷμα τράγων καὶ ταύρων καὶ σποδὸς δαμάλεως ῥαντίζουσα τοὺς κεκοινωμένους ἁγιάζει πρὸς τὴν τῆς σαρκὸς καθαρότητα, πόσῳ μᾶλλον τὸ αἷμα τοῦ χριστοῦ, ὃς διὰ πνεύματος αἰωνίου ἑαυτὸν προσήνεγκεν ἄμωμον τῷ θεῷ, καθαριεῖ τὴν συνείδησιν ἡμῶν ἀπὸ νεκρῶν ἔργων εἰς τὸ λατρεύειν θεῷ ζῶντι.","lemmas":"εἰ γάρ ὁ αἷμα τράγω καί ταῦρος καί σποδός ῥαντίζω ὁ ἁγιάζω πρός ὁ ὁ σάρξ καθαρότης, ποσός μᾶλλον ὁ αἷμα ὁ χριστός, ὅς διά πνεῦμα αἰώνιος ἑαυτοῦ προσφέρω ἄμωμος τῷ θεός, ὁ συνείδησις ἐγώ ἀπό νεκρός ἔργον εἰς ὁ λατρεύω θεός ζήω."},{"id":997905,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ διὰ τοῦτο διαθήκης καινῆς μεσίτης ἐστίν, ὅπως θανάτου γενομένου εἰς ἀπολύτρωσιν τῶν ἐπὶ τῇ πρώτῃ διαθήκῃ παραβάσεων τὴν ἐπαγγελίαν λάβωσιν οἱ κεκλημένοι τῆς αἰωνίου κληρονομίας.","lemmas":"καί διά οὗτος διαθήκη καινός μεσίτης εἰμί, ὅπως θάνατος γίγνομαι εἰς ἀπολύτρωσις ὁ ἐπί ὁ πρῶτος διαθήκη παράβασις ὁ ἐπαγγελία λαμβάνω ὁ καλέω ὁ αἰώνιος κληρονομία."},{"id":997906,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅπου γὰρ διαθήκη, θάνατον ἀνάγκη φέρεσθαι τοῦ διαθεμένου·","lemmas":"ὅπου γάρ διαθήκη, θάνατος ἀνάγκη φέρω ὁ ·"},{"id":997907,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διαθήκη γὰρ ἐπὶ νεκροῖς βεβαία, ἐπεὶ μὴ τότε ἰσχύει ὅτε ζῇ ὁ διαθέμενος.","lemmas":"διαθήκη γάρ ἐπί νεκρός , ἐπεί μή τότε ἰσχύω ὅτε ζήω ὁ ."},{"id":997908,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ὅθεν οὐδὲ ἡ πρώτη χωρὶς αἵματος ἐνκεκαίνισται·","lemmas":"ὅθεν οὐδέ ὁ πρῶτος χωρίς αἷμα ἐγκαινίζω·"},{"id":997909,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"λαληθείσης γὰρ πάσης ἐντολῆς κατὰ τὸν νόμον ὑπὸ Μωυσέως παντὶ τῷ λαῷ, λαβὼν τὸ αἷμα τῶν μόσχων καὶ τῶν τράγων μετὰ ὕδατος καὶ ἐρίου κοκκίνου καὶ ὑσσώπου αὐτό τε τὸ βιβλίον.","lemmas":"λαλέω γάρ πᾶς ἐντολή κατά ὁ νόμος ὑπό Μωυσῆς πᾶς ὁ λαός, λαμβάνω ὁ αἷμα ὁ μόσχος καί ὁ τράγος μετά ὕδωρ καί ἔριον κόκκινος καί αὐτός τε ὁ βιβλίον."},{"id":997910,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πάντα τὸν λαὸν ἐράντισεν, λέγων Τοῦτο τὸ αἷμα τῆς διαθήκης ἧς ἐνετείλατο πρὸς ὑμᾶς ὁ θεός·","lemmas":"καί πᾶς ὁ λαός ῥαντίζω, λέγω ὁ αἷμα ὁ διαθήκη ὅς ἐντέλλω πρός ὁ θεός·"},{"id":997911,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ τὴν σκηνὴν δὲ καὶ πάντα τὰ σκεύη τῆς λειτουργίας τῷ αἵματι ὁμοίως ἐράντισεν.","lemmas":"καί ὁ σκηνή δέ καί πᾶς ὁ σκεῦος ὁ λειτουργία τῷ αἷμα ὅμοιος ῥαντίζω."},{"id":997912,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ σχεδὸν ἐν αἵματι πάντα καθαρίζεται κατὰ τὸν νόμον, καὶ χωρὶς αἱματεκχυσίας οὐ γίνεται ἄφεσις.","lemmas":"καί σχεδόν ἐν αἷμα πᾶς καθαρίζω κατά ὁ νόμος, καί χωρίς αἱματεκχυσία οὐ γίγνομαι ἄφεσις."},{"id":997913,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀνάγκη οὖν τὰ μὲν ὑποδείγματα τῶν ἐν τοῖς οὐρανοῖς τούτοις καθαρίζεσθαι, αὐτὰ δὲ τὰ ἐπουράνια κρείττοσι θυσίαις παρὰ ταύτας.","lemmas":"ἀνάγκη οὖν ὁ μέν ὑπόδειγμα ὁ ἐν ὁ οὗτος καθαρίζω, αὐτός δέ ὁ  θυσία παρά οὗτος."},{"id":997914,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐ γὰρ εἰς χειροποίητα εἰσῆλθεν ἅγια Χριστός, ἀντίτυπα τῶν ἀληθινῶν, ἀλλʼ εἰς αὐτὸν τὸν οὐρανόν, νῦν ἐμφανισθῆναι τῷ προσώπῳ τοῦ θεοῦ ὑπὲρ ἡμῶν·","lemmas":"οὐ γάρ εἰς εἰσέρχομαι Χριστός, ἀντίτυπος ὁ ἀληθινός, ἀλλά εἰς αὐτός ὁ οὐρανός, νῦν ἐμφανίζω τῷ πρόσωπον ὁ θεός ὑπέρ ·"},{"id":997915,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐδʼ ἵνα πολλάκις προσφέρῃ ἑαυτόν, ὥσπερ ὁ ἀρχιερεὺς εἰσέρχεται εἰς τὰ ἅγια κατʼ ἐνιαυτὸν ἐν αἵματι ἀλλοτρίῳ, ἐπεὶ ἔδει αὐτὸν πολλάκις παθεῖν ἀπὸ καταβολῆς κόσμου·","lemmas":"οὐδέ ἵνα πολλάκις προσφέρω ἑαυτοῦ, ὥσπερ ὁ ἀρχιερεύς εἰσέρχομαι εἰς ὁ  ἐνιαυτός ἐν αἷμα ἀλλότριος, ἐπεί δέω αὐτός πολλάκις πάσχω ἀπό καταβολή κόσμος·"},{"id":997916,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"νυνὶ δὲ ἅπαξ ἐπὶ συντελείᾳ τῶν αἰώνων εἰς ἀθέτησιν τῆς ἁμαρτίας διὰ τῆς θυσίας αὐτοῦ πεφανέρωται.","lemmas":"νυνί δέ ἅπαξ ἐπί συντέλεια ὁ αἰών εἰς ἀθέτησις ὁ ἁμαρτία διά ὁ θυσία αὐτός φανερόω."},{"id":997917,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ καθʼ ὅσον ἀπόκειται τοῖς ἀνθρώποις ἅπαξ ἀποθανεῖν, μετὰ δὲ τοῦτο κρίσις, οὕτως καὶ ὁ χριστός, ἅπαξ προσενεχθεὶς εἰς τὸ πολλῶν ἀνενεγκεῖν ἁμαρτίας, ἐκ δευτέρου χωρὶς ἁμαρτίας ὀφθήσεται τοῖς αὐτὸν ἀπεκδεχομένοις εἰς σωτηρίαν.","lemmas":"καί κατά ὅσος ἀπόκειμαι ὁ ἄνθρωπος ἅπαξ ἀποθνῄσκω, μετά δέ οὗτος κρίσις, οὕτως καί ὁ χριστός, ἅπαξ προσφέρω εἰς ὁ πολύς ἀναφέρω ἁμαρτία, ἐκ χωρίς ἁμαρτία ὁ αὐτός εἰς σωτηρία."},{"id":997918,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Σκιὰν γὰρ ἔχων ὁ νόμος τῶν μελλόντων ἀγαθῶν, οὐκ αὐτὴν τὴν εἰκόνα τῶν πραγμάτων, κατʼ ἐνιαυτὸν ταῖς αὐταῖς θυσίαις ἃς προσφέρουσιν εἰς τὸ διηνεκὲς οὐδέποτε δύνανται τοὺς προσερχομένους τελειῶσαι·","lemmas":"σκιά γάρ ἔχω ὁ νόμος ὁ μέλλω ἀγαθός, οὐ αὐτός ὁ εἰκών ὁ πρᾶγμα, κατά ἐνιαυτός ὁ αὐτός θυσία ὅς προσφέρω εἰς ὁ διηνεκής οὐδέποτε δύναμαι ὁ τελειόω·"},{"id":997919,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐπεὶ οὐκ ἂν ἐπαύσαντο προσφερόμεναι, διὰ τὸ μηδεμίαν ἔχειν ἔτι συνείδησιν ἁμαρτιῶν τοὺς λατρεύοντας ἅπαξ κεκαθαρισμένους;","lemmas":"ἐπεί οὐ ἄν ἐπαύω , διά ὁ μηδείς ἔχω ἔτι συνείδησις ὁ λατρεύω ἅπαξ ;"},{"id":997920,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀλλʼ ἐν αὐταῖς ἀνάμνησις ἁμαρτιῶν κατʼ ἐνι αυτόν, ἀδύνατον γὰρ αἷμα ταύρων καὶ τράγων ἀφαιρεῖν ἁμαρτίας.","lemmas":"ἐν αὐτός ἀνάμνησις ἁμαρτία  , ἀδύνατος γάρ αἷμα ταῦρος καί τράγω ἀφαιρέω ἁμαρτία."},{"id":997921,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διὸ εἰσερχόμενος εἰς τὸν κόσμον λέγει Θυσίαν καὶ προσφορὰν οὐκ ἠθέλησας, σῶμα δὲ κατηρτίσω μοι·","lemmas":"εἰς ὁ κόσμος λέγω θυσία καί προσφορά οὐ ἐθέλω, σῶμα δέ ·"},{"id":997922,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ εὐδόκησας.","lemmas":"ὁλοκαύτωμα καί περί ἁμαρτία οὐ εὐδοκέω."},{"id":997923,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τότε εἶπον Ἰδοὺ ἥκω, ἐν κεφαλίδι βιβλίου γέ- γραπται περὶ ἐμοῦ, τοῦ ποιῆσαι, ὁ θεός, τὸ θέλημά σου.","lemmas":"τότε λέγω ἥκω, ἐν κεφαλίς βιβλίον γε - περί , ὁ ποιέω, ὁ θεός, ὁ θέλημα ."},{"id":997924,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀνώτερον λέγων ὅτι Θυσίας καὶ προσφορὰς καὶ ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ ἠθέλησας οὐδὲ εὐδόκησας, αἵτινες κατὰ νόμον προσφέρονται, τότε εἴρηκεν Ἰδοὺ ἥκω τοῦ ποιῆσαι τὸ θέλημά σου·","lemmas":"ἀνώτερος λέγω ὅτι2 καί προσφορά καί ὁλοκαύτωμα καί περί ἁμαρτία οὐ ἐθέλω οὐδέ εὐδοκέω, ὅστις κατά νόμος προσφέρω, τότε λέγω ἥκω ὁ ποιέω ὁ θέλημα ·"},{"id":997925,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀναιρεῖ τὸ πρῶτον ἵνα τὸ δεύτερον στήσῃ.","lemmas":"ἀναιρέω ὁ πρῶτος ἵνα ὁ δεύτερος ἵστημι."},{"id":997926,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν ᾧ θελήματι ἡγιασμένοι ἐσμὲν διὰ τῆς προσφορᾶς τοῦ σώματος Ἰησοῦ Χριστοῦ ἐφάπαξ.","lemmas":"ἐν ὅς θέλημα ἁγιάζω εἰμί διά ὁ προσφορά ὁ σῶμα  ἐφάπαξ."},{"id":997927,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ πᾶς μὲν ἱερεὺς ἕστηκεν καθʼ ἡμέραν λειτουργῶν καὶ τὰς αὐτὰς πολλάκις προσφέρων θυσίας, αἵτινες οὐδέποτε δύνανται περιελεῖν ἁμαρτίας.","lemmas":"καί πᾶς μέν ἱερεύς ἵστημι κατά ἡμέρα λειτουργέω καί ὁ αὐτός πολλάκις προσφέρω θυσία, ὅστις οὐδέποτε δύναμαι ἁμαρτία."},{"id":997928,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὗτος δὲ μίαν ὑπὲρ ἁμαρτιῶν προσενέγκας θυσίαν εἰς τὸ διηνεκὲς ἐκάθισεν ἐν δεξιᾷ τοῦ θεοῦ, τὸ λοιπὸν ἐκδεχόμενος ἕως τεθῶσιν οἱ ἐχθροὶ αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ, μιᾷ γὰρ προσφορᾷ τετελείωκεν εἰς τὸ διηνεκὲς τοὺς ἁγιαζομένους.","lemmas":"οὗτος δέ ὑπέρ ἁμαρτία προσφέρω θυσία εἰς ὁ διηνεκής καθίζω ἐν δεξιά ὁ θεός, ὁ λοιπός ἕως ὁ ἐχθρός αὐτός ὁ πούς αὐτός, γάρ προσφορά τελειόω εἰς ὁ διηνεκής ὁ ἁγιάζω."},{"id":997929,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Μαρτυρεῖ δὲ ἡμῖν καὶ τὸ πνεῦμα τὸ ἅγιον, μετὰ γὰρ τὸ εἰρηκέναι Αὕτη ἡ διαθήκη ἣν διαθήσομαι πρὸς αὐτούς μετὰ τὰς ἡμέρας ἐκείνας, λέγει Κύριος, διδοὺς νόμους μου ἐπὶ καρδίας αὐτῶν, καὶ ἐπὶ τὴν διάνοιαν αὐτῶν ἐπιγράψω αὐτούς,— Καὶ τῶν ἁμαρτιῶν αὐτῶν καὶ τῶν ἀνομιῶν αὐτῶν οὐ μὴ μνησθησομαι ἔτlt* gt·","lemmas":"μαρτυρέω δέ ἐγώ καί ὁ πνεῦμα ὁ ἅγιος, μετά γάρ ὁ λέγω ὁ διαθήκη ὅς διατίθημι πρός αὐτός μετά ὁ ἡμέρα ἐκεῖνος, λέγω κύριος2, δίδωμι νόμος ἐγώ ἐπί καρδία αὐτός, καί ἐπί ὁ διάνοια αὐτός ἐπιγράφω αὐτός, — καί ὁ αὐτός καί ὁ αὐτός οὐ μή  * ·"},{"id":997930,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅπου δὲ ἄφεσις τούτων, οὐκέτι προσφορὰ περὶ ἁμαρτίας.","lemmas":"ὅπου δέ ἄφεσις οὗτος, οὐκέτι προσφορά περί ἁμαρτία."},{"id":997931,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἔχοντες οὖν, αδελφοί, παρρησίαν εἰς τὴν εἴσοδον τῶν ἁγίων ἐν τῷ αἵματlt* gt Ἰησοῦ, ἣν ἐνεκαίνισεν ἡμῖν ὁδὸν πρόσφατον καὶ ζῶσαν διὰ τοῦ καταπετάσματος, τοῦτʼ ἔστιν τῆς σαρκὸς αὐτοῦ, καὶ ἱερέα μέγαlt* gt ἐπὶ τὸν οἰκον τοῦ θεοῦ, προσερχώμεθα μετὰ ἀληθινῆς καρδίας ἐν πληοοφορίᾳ πίστεως, ῤεραντισμενοι τὰς καρδίας ἀπὸ συνειδήσεως πονηρᾶς καὶ λελουσμένοι τὸ σῶμα ὕδατι καθαρῷ·","lemmas":"οὖν, , παρρησία εἰς ὁ εἴσοδος ὁ ἄγος ἐν ὁ * Ἰησοῦς, ὅς ἐγκαινίζω ὁδός πρόσφατος καί ζήω διά ὁ καταπέτασμα, οὗτος εἰμί ὁ σάρξ αὐτός, καί  * ἐπί ὁ ὁ θεός, προσέρχομαι μετά ἀληθινός καρδία ἐν πίστις, ὁ καρδία ἀπό συνείδησις πονηρός καί ὁ σῶμα ὕδωρ καθαρός·"},{"id":997932,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"κατέχωμεν τὴν ὁμολογίαν τῆς ἐλπίδος ἀκλινῆ, πιστὸς γὰρ ὁ ἐπαγγειλάμενος·","lemmas":"κατέχω ὁ ὁμολογία ὁ ἐλπίς ἀκλινής, πιστός2 γάρ ὁ ·"},{"id":997933,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ κατανοῶμεν ἀλλήλους εἰς παροξυσμὸν ἀγάπης καὶ καλῶν ἔργων, μὴ ἐγκαταλείποντες τὴν ἐπισυναγωγὴν ἑαυτῶν, καθὼς ἔθος τισίν, ἀλλὰ παρακαλοῦντες, καὶ τοσούτῳ μᾶλλον ὅσῳ βλέπετε ἐγγίζουσαν τὴν ἡμέραν.","lemmas":"καί κατανοέω ἀλλήλων εἰς παροξυσμός καί καλός ἔργον, μή ἐγκαταλείπω ὁ ἐπισυναγωγή ἑαυτοῦ, ἔθος , ἀλλά παρακαλέω, καί τοσοῦτος μᾶλλον ὅσος βλέπω ἐγγίζω ὁ ἡμέρα."},{"id":997934,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἑκουσίως γὰρ ἁμαρτανόντων ἡμῶν μετὰ τὸ λαβεῖν τὴν ἐπίγνωσιν τῆς ἀληθείας, οὐκέτι περὶ ἁμαρτιῶν ἀπολείπεται θυσία, φοβερὰ δέ τις ἐκδοχὴ κρίσεως καὶ πυρὸς ζῆλος ἐσθίειν μέλλοντος τοὺς ὑπεναντίους.","lemmas":"ἑκούσιος γάρ ἁμαρτάνω ἐγώ μετά ὁ λαμβάνω ὁ ἐπίγνωσις ὁ ἀλήθεια, οὐκέτι περί ἁμαρτία ἀπολείπω θυσία, φοβερός δέ τις κρίσις καί πῦρ ζῆλος ἐσθίω μέλλω ὁ ὑπεναντίος."},{"id":997935,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀθετήσας τις νόμον Μωυσέως χωρὶς οἰκτιρμῶν ἐπὶ δυσὶν ἢ τρισὶν μάρτυσιν ἀποθνήσκει·","lemmas":"ἀθετέω τις νόμος Μωυσῆς χωρίς οἰκτιρμός ἐπί τίη  ἀποθνῄσκω·"},{"id":997936,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιμωρίας ὁ τὸν υἱὸν τοῦ θεοῦ καταπατήσας, καὶ τὸ αἷμα τῆς διαθήκης κοινὸν ἡγησάμενος ἐν ᾧ ἡγιάσθη, καὶ τὸ πνεῦμα τῆς χάριτος ἐνυβρίσας.","lemmas":"ποσός δοκέω χείρων τιμωρία ὁ ὁ υἱός ὁ θεός καταπατέω, καί ὁ αἷμα ὁ διαθήκη κοινός ἡγέομαι ἐν ὅς ἁγιάζω, καί ὁ πνεῦμα ὁ χάρις ἐνυβρίζω."},{"id":997937,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οἴδαμεν γὰρ τὸν εἰπόντα Ἐμοὶ ἐκδίκησις, ἐγὼ ἀνταποδώσω·","lemmas":"γάρ ὁ λέγω ἐκδίκησις, ἀνταποδίδωμι·"},{"id":997938,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ πάλιν Κρινεῖ Κύριος τὸν λαὸν αὐτοῦ.","lemmas":"καί πάλιν κύριος2 ὁ λαός αὐτός."},{"id":997939,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"φοβερὸν τὸ ἐμπεσεῖν εἰς χεῖρας θεοῦ ζῶντος.","lemmas":"φοβερός ὁ ἐμπίπτω εἰς χείρ θεός ζήω."},{"id":997940,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀναμιμνήσκεσθε δὲ τὰς πρότερον ἡμέρας, ἐν αἷς φωτισθέντες πολλὴν ἄθλησιν ὑπεμείνατε παθημάτων, τοῦτο μὲν ὀνειδισμοῖς τε καὶ θλίψεσιν θεατριζόμενοι, τοῦτο δὲ κοινωνοὶ τῶν οὕτως ἀναστρεφομένων γενηθέντες·","lemmas":"δέ ὁ ἡμέρα, ἐν ὅς φωτίζω πολύς ἄθλησις ὑπομένω πάθημα, οὗτος μέν ὀνειδισμός τε καί θεατρίζω, οὗτος δέ ὁ οὕτως ἀναστρέφω γίγνομαι·"},{"id":997941,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ γὰρ τοῖς δεσμίοις συνεπαθήσατε, καὶ τὴν ἁρπαγὴν τῶν ὑπαρχόντων ὑμῶν μετὰ χαρᾶς προσεδέξασθε, γινώσκοντες ἔχειν ἑαυτοὺς κρείσσονα ὕπαρξιν καὶ μένουσαν.","lemmas":"καί γάρ ὁ δέσμιον , καί ὁ ἁρπαγή ὁ ὑπάρχω ὑμός μετά χαρά , γιγνώσκω ἔχω ἑαυτοῦ κρείσσων ὕπαρξις καί μένω."},{"id":997942,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Μὴ ἀποβάλητε οὖν τὴν παρρησίαν ἥτις ἔχει μεγάλην μισθαποδοσίαν, ὑμῶν, ὑπομονῆς γὰρ ἔχετε χρείαν ἵνα τὸ θέλημα τοῦ θεοῦ ποιήσαντες κομίσησθε τὴν ἐπαγγελίαν·","lemmas":"μή οὖν ὁ παρρησία ὅστις ἔχω μέγας μισθαποδοσία, ὑμός, ὑπομονή γάρ ἔχω χρεία ἵνα ὁ θέλημα θεός ποιέω κομίζω ὁ ἐπαγγελία·"},{"id":997943,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἔτι γὰρ μικρὸν ὅσον ὅσον, ὁ ἐρχόμενος ἥξει καὶ οὐ χρονίσει·","lemmas":"ἔτι γάρ μικρός ὅσος ὅσος, ὁ ἥκω καί οὐ χρονίζω·"},{"id":997944,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὁ δὲ δίκαιός μου ἐκ πίστεως ζήσεται, καὶ ἐὰν ὑποστείληται, οὐκ εὐδοκεῖ ἡ ψυχή μου ἐν αὐτῷ.","lemmas":"ὁ δέ δίκαιος ἐκ πίστις ζήω, καί ἐάν , οὐ εὐδοκέω ὁ ψυχή ἐν αὐτός."},{"id":997945,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἡμεῖς δὲ οὐκ ἐσμὲν ὑποστολῆς εἰς ἀπώλειαν, ἀλλὰ πίστεως εἰς περιποίησιν ψυχῆς.","lemmas":"δέ οὐ εἰμί ὑποστολή εἰς ἀπώλεια, ἀλλά πίστις εἰς περιποίησις ψυχή."},{"id":997946,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἔστιν δὲ πίστις ἐλπιζομένων ὑπόστασις, πραγμάτων ἔλεγχος οὐ βλεπομένων·","lemmas":"δέ πίστις ἐλπίζω ὑπόστασις, πρᾶγμα ἔλεγχος οὐ βλέπω·"},{"id":997947,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐν ταύτῃ γὰρ ἐμαρτυρήθησαν οἱ πρεσβύτεροι.","lemmas":"ἐν οὗτος γάρ μαρτυρέω ὁ πρέσβυς."},{"id":997948,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει νοοῦμεν κατηρτίσθαι τοὺς αἰῶνας ῥήματι θεοῦ, εἰς τὸ μὴ ἐκ φαινομένων τὸ βλεπόμενον γεγονέναι.","lemmas":"νοέω καταρτίζω ὁ αἰών ῥῆμα θεός, εἰς ὁ μή ἐκ φαίνω ὁ βλέπω γίγνομαι."},{"id":997949,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει πλείονα θυσίαν Ἅβελ παρὰ Καὶν προσήνεγκεν τῷ θεῷ, διʼ ἧς ἐμαρτυρήθη εἶναι δίκαιος, μαρτυροῦντος ἐπὶ τοῖς δώροις αὐτοῦ τοῦ θεοῦ, καὶ διʼ αὐτῆς ἀποθανὼν ἔτι λαλεῖ.","lemmas":"πολύς θυσία παρά προσφέρω ὁ θεός, διά ὅς μαρτυρέω εἰμί δίκαιος, μαρτυρέω ἐπί ὁ δῶρον αὐτός ὁ θεός, καί διά αὐτός ἀποθνῄσκω ἔτι λαλέω."},{"id":997950,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Ἑνὼχ μετετέθη τοῦ μὴ ἰδεῖν θάνατον, καὶ οὐχ ηὑρίσκετο διότι μετέθηκεν αὐτὸν ὁ θεός·","lemmas":"μετατίθημι ὁ μή ὁράω θάνατος, καί οὐ εὑρίσκω διότι μετατίθημι αὐτός ὁ θεός·"},{"id":997951,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πρὸ γὰρ τῆς μεταθέσεως μεμαρτύρηται εὐαρεστηκέναι τῷ θεῷ, χωρὶς δὲ πίστεως ἀδύνατον εὐαρεστῆσαι, πιστεῦσαι γὰρ δεῖ τὸν προσερχόμενον τῷ θεῷ ὅτι ἔστιν καὶ τοῖς ἐκζητοῦσιν αὐτὸν μισθαποδότης γίνεται.","lemmas":"πρό γάρ ὁ μετάθεσις  ὁ θεός, χωρίς δέ πίστις ἀδύνατος εὐαρεστέω, πιστεύω γάρ δέω ὁ τῷ θεός ὅτι2 εἰμί καί ὁ ἐκζητέω αὐτός μισθαποδότης γίγνομαι."},{"id":997952,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει χρηματισθεὶς Νῶε περὶ τῶν μηδέπω βλεπομένων εὐλαβηθεὶς κατεσκεύασεν κιβωτὸν εἰς σωτηρίαν τοῦ οἴκου αὐτοῦ, διʼ ἧς κατέκρινεν τὸν κόσμον, καὶ τῆς κατὰ πίστιν δικαιοσύνης ἐγένετο κληρονόμος.","lemmas":"χρηματίζω περί ὁ μηδέπω βλέπω εὐλαβέομαι κατασκευάζω εἰς σωτηρία ὁ οἶκος αὐτός, διά ὅς κατακρίνω ὁ κόσμος, καί ὁ κατά πίστις δικαιοσύνη γίγνομαι κληρονόμος."},{"id":997953,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει καλούμενος Ἀβραὰμ ὑπήκουσεν ἐξελθεῖν εἰς τόπον ὃν ἤμελλεν λαμβάνειν εἰς κληρονομίαν, καὶ ἐξῆλθεν μὴ ἐπιστάμενος ποῦ ἔρχεται.","lemmas":"καλέω ὑπακούω ἐξέρχομαι εἰς τόπος μέλλω λαμβάνω εἰς κληρονομία, καί ἐξέρχομαι μή ἐφίστημι ποῦ ἔρχομαι."},{"id":997954,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει παρῴκησεν εἰς γῆν τῆς ἐπαγγελίας ὡς ἀλλοτρίαν, ἐν σκηναῖς κατοικήσας μετὰ Ἰσαὰκ καὶ Ἰακὼβ τῶν συνκληρονόμων τῆς ἐπαγγελίας τῆς αὐτῆς·","lemmas":"παροικέω εἰς γῆ ὁ ἐπαγγελία ὡς , ἐν σκηνή κατοικέω μετά καί ὁ ὁ ἐπαγγελία ὁ αὐτός·"},{"id":997955,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐξεδέχετο γὰρ τὴν τοὺς θεμελίους ἔχουσαν πόλιν, ἧς τεχνίτης καὶ δημιουργὸς ὁ θεός.","lemmas":"ἐκδέχομαι γάρ ὁ ὁ θεμέλιος ἔχω πόλις, ὅς τεχνίτης καί δημιουργός ὁ θεός."},{"id":997956,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει καὶ αὐτὴ Σάρρα δύναμιν εἰς καταβολὴν σπέρματος ἔλαβεν καὶ παρὰ καιρὸν ἡλικίας, ἐπεὶ πιστὸν ἡγήσατο τὸν ἐπαγγειλάμενον·","lemmas":"καί αὐτός Σάρρα δύναμις εἰς καταβολή σπέρμα λαμβάνω καί παρά καιρός ἡλικία, ἐπεί πιστός2 ἡγέομαι ὁ ·"},{"id":997957,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διὸ καὶ ἀφʼ ἑνὸς ἐγεννήθησαν, καὶ ταῦτα νενεκρωμένου, καθὼς τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει καὶ ὡς ἡ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς θαλάσσης ἡ ἀναρίθμητος.","lemmas":"διό καί ἀπό γεννάω, καί οὗτος , ὁ ἄστρον ὁ οὐρανός τῷ πλῆθος καί ὡς ὁ ὁ παρά ὁ χεῖλος ὁ θάλασσα ὁ ἀναρίθμητος."},{"id":997958,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Κατὰ πίστιν ἀπέθανον οὗτοι πάντες, μὴ κομισάμενοι τὰς ἐπαγγελίας, ἀλλὰ πόρρωθεν αὐτὰς ἰδόντες καὶ ἀσπασάμενοι, καὶ ὁμολογήσαντες ὅτι ξένοι καὶ παρεπίδημοί εἰσιν ἐπὶ τῆς γῆς·","lemmas":"κατά πίστις ἀποθνῄσκω οὗτος πᾶς, μή κομίζω ὁ ἐπαγγελία, ἀλλά πρόσωθεν αὐτός ὁράω καί , καί ὁμολογέω ὅτι2 ξένος καί παρεπίδημος εἰμί ἐπί ὁ γῆ·"},{"id":997959,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οἱ γὰρ τοιαῦτα λέγοντες ἐμφανίζουσιν ὅτι πατρίδα ἐπιζητοῦσιν.","lemmas":"ὁ γάρ τοιοῦτος λέγω ἐμφανίζω ὅτι2 πατρίς ἐπιζητέω."},{"id":997960,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καὶ εἰ μὲν ἐκείνης ἐμνημόνευον ἀφʼ ἧς ἐξέβησαν, εἶχον ἂν καιρὸν ἀνακάμψαι·","lemmas":"καί εἰ μέν ἐκεῖνος μνημονεύω ἀπό ὅς ἐκβαίνω, ἔχω ἐάν καιρός ἀνακάμπτω·"},{"id":997961,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"νῦν δὲ κρείττονος ὀρέγονται, τοῦτʼ ἔστιν ἐπουρανίου.","lemmas":"νῦν δέ ὀρέγω, εἰμί ἐπουράνιος."},{"id":997962,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διὸ οὐκ ἐπαισχύνεται αὐτοὺς ὁ θεὸς θεὸς ἐπικαλεῖσθαι αὐτῶν, ἡτοίμασεν γὰρ αὐτοῖς πόλιν.","lemmas":"διό οὐ ἐπαισχύνομαι αὐτός ὁ  ἐπικαλέω αὐτός, ἑτοιμάζω γάρ αὐτός πόλις."},{"id":997963,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει προσενήνοχεν Ἀβραὰμ τὸν Ἰσαὰκ πειραζόμενος, καὶ τὸν μονογενῆ προσέφερεν ὁ τὰς ἐπαγγελίας ἀναδεξάμενος, πρὸς ὃν ἐλαλήθη ὅτι Ἐν Ἰξαὰκ κληθήσεταί σοι ξπέρμα, λογισάμενος ὅτι καὶ ἐκ νεκρῶν ἐγείρειν δυνατὸς ὁ θεός·","lemmas":"ὁ πειράζω, καί ὁ μονογενής προσφέρω ὁ ὁ ἐπαγγελία , πρός ὅς λαλέω ὅτι2 ἐν  , ὅτι2 καί ἐκ νεκρός ἐγείρω δυνατός ὁ θεός·"},{"id":997964,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὅθεν αὐτὸν καὶ ἐν παραβολῇ ἐκομίσατο.","lemmas":"ὅθεν αὐτός καί ἐν παραβολή κομίζω."},{"id":997965,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει καὶ περὶ μελλόντων εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ τὸν Ἠσαῦ.","lemmas":"καί περί μέλλω εὐλογέω ὁ καί ὁ ."},{"id":997966,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Ἰακὼβ ἀποθνήσκων ἕκαστον τῶν υἱῶν Ἰωσὴφ εὐλόγησεν, καὶ προσεκύνησεν ἐπὶ τὸ ἄκρον τῆς ῥάβδου αὐτοῦ.","lemmas":"ἀποθνῄσκω ἕκαστος ὁ υἱός εὐλογέω, καί προσκυνέω ἐπί ὁ ἄκρον ὁ ῥάβδος αὐτός."},{"id":997967,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Ἰωσὴφ τελευτῶν περὶ τῆς ἐξόδου τῶν υἱῶν Ἰσραὴλ ἐμνημόνευσεν, καὶ περὶ τῶν ὀστέων αὐτοῦ ἐνετείλατο.","lemmas":"τελευτάω περί ὁ ἔξοδος ὁ υἱός μνημονεύω, καί περί ὁ ὀστέον αὐτός ἐντέλλω."},{"id":997968,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Μωυσῆς γεννηθεὶς ἐκρύβη τρίμηνον ὑπὸ τῶν πατέρων αὐτοῦ, διότι εἶδον ἀστεῖον τὸ παιδίον καὶ οὐκ ἐφοβή θησαν τὸ διάταγμα τοῦ βασιλέως.","lemmas":"Μωυσῆς γεννάω κρύπτω τρίμηνος ὑπό ὁ πατήρ αὐτός, διότι ὁράω ἀστεῖος ὁ παιδίον καί οὐ  ὁ διάταγμα ὁ βασιλεύς."},{"id":997969,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Μωυσῆς μέγας γενόμενος ἠρνήσατο λέγεσθαι υἱὸς θυγατρὸς Φαραώ, μᾶλλον ἑλόμενος συνκακουχεῖσθαι τῷ λαῷ τοῦ θεοῦ ἢ πρόσκαιρον ἔχειν ἁμαρτίας ἀπόλαυσιν, μείζονα πλοῦτον ἡγησάμενος τῶν Αἰγύπτου θησαυρῶν τὸν ὀνειδισμὸν τοῦ χριστοῦ, ἀπέβλεπεν γὰρ εἰς τὴν μισθαποδοσίαν.","lemmas":"μέγας γίγνομαι ἀρνέομαι λέγω υἱός θυγάτηρ , μᾶλλον συγκακουχέομαι τῷ λαός ὁ θεός τίη ἔχω ἁμαρτία ἀπόλαυσις, μέγας πλοῦτος ἡγέομαι ὁ Αἴγυπτος θησαυρός ὁ ὀνειδισμός ὁ χριστός, γάρ εἰς ὁ μισθαποδοσία."},{"id":997970,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει κατέλιπεν Αἴγυπτον, μὴ φοβηθεὶς τὸν θυμὸν τοῦ βασιλέως, τὸν γὰρ ἀόρατον ὡς ὁρῶν ἐκαρτέρησεν.","lemmas":"καταλείπω Αἴγυπτος, μή φοβέω ὁ θυμός ὁ βασιλεύς, ὁ γάρ ἀόρατος ὡς ὁράω καρτερέω."},{"id":997971,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει πεποίηκεν τὸ πάσχα καὶ τὴν πρόσχυσιν τοῦ αἵματος, ἵνα μὴ ὁ ὀλοθρεύων τὰ πρωτότοκα θίγῃ αὐτῶν.","lemmas":"ποιέω ὁ καί ὁ πρόσχυσις ὁ αἷμα, ἵνα μή ὁ ὀλοθρεύω ὁ θιγγάνω αὐτός."},{"id":997972,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει διέβησαν τὴν Ἐρυθρὰν Θάλασσαν ὡς διὰ ξηρᾶς γῆς, ἧς πεῖραν λαβόντες οἱ Αἰγύπτιοι κατεπόθησαν.","lemmas":"διαβαίνω ὁ θάλασσα ὡς διά ξηρός γῆ, ὅς πεῖρα λαμβάνω ὁ καταπίνω."},{"id":997973,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει τὰ τείχη Ἰερειχὼ ἔπεσαν κυκλωθέντα ἐπὶ ἑπτὰ ἡμέρας.","lemmas":"ὁ τεῖχος ἐφέζομαι κυκλόω ἐπί ἑπτάς ἡμέρα."},{"id":997974,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πίστει Ῥαὰβ ἡ πόρνη οὐ συναπώλετο τοῖς ἀπειθήσασιν, δεξαμένη τοὺς κατασκόπους μετʼ εἰρήνης.","lemmas":"ὁ πόρνη οὐ συναπόλλυμι ὁ ἀπειθέω, δέχομαι ὁ κατάσκοπος μετά εἰρήνη."},{"id":997975,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ τί ἔτι λέγω;","lemmas":"καί τι ἔτι λέγω;"},{"id":997976,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐπιλείψει με γὰρ διηγούμενον ὁ χρόνος περὶ Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυείδ τε καὶ Σαμουὴλ καὶ τῶν προφητῶν, οἳ διὰ πίστεως κατηγωνίσαντο βασιλείας, ἠργάσαντο δικαιοσύνην, ἐπέτυχον ἐπαγγελιῶν, ἔφραξαν στόματα λεόντων, ἔσβεσαν δύναμιν πυρός, ἔφυγον στόματα μαχαίρης, ἐδυναμώθησαν ἀπὸ ἀσθενείας, ἐγενήθησαν ἰσχυροὶ ἐν πολέμῳ, παρεμβολὰς ἔκλιναν ἀλλοτρίων·","lemmas":"ἐπιλείπω γάρ ὁ χρόνος περί , , , , τε καί καί ὁ , ὁ διά πίστις καταγωνίζομαι βασίλεια, ἐργάζομαι δικαιοσύνη, ἐπαγγελία, φράσσω στόμα λέων, σβέννυμι δύναμις πῦρ, φεύγω στόμα μάχαιρα, δυναμόω ἀπό ἀσθένεια, γίγνομαι ἰσχυρός ἐν πόλεμος, παρεμβολή κλίνω ἀλλότριος·"},{"id":997977,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἔλαβον† γυναῖκες† ἐξ ἀναστάσεως τοὺς νεκροὺς αὐτῶν·","lemmas":"λαμβάνω † γυνή † ἐκ ἀνάστασις ὁ νεκρός αὐτός·"},{"id":997978,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἄλλοι δὲ ἐτυμπανίσθησαν, οὐ προσδεξάμενοι τὴν ἀπολύτρωσιν, ἵνα κρείττονος ἀναστάσεως τύχωσιν·","lemmas":"ἄλλος δέ τυμπανίζω, οὐ ὁ ἀπολύτρωσις, ἵνα ἀνάστασις τυγχάνω·"},{"id":997979,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἕτεροι δὲ ἐμπαιγμῶν καὶ μαστίγων πεῖραν ἔλαβον, ἔτι δὲ δεσμῶν καὶ φυλακῆς·","lemmas":"ἕτερος δέ ἐμπαιγμός καί πεῖρα λαμβάνω, ἔτι δέ δεσμός καί φυλακεύς·"},{"id":997980,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἐλιθάσθησαν, ἐπειράσθησαν, ἐπρίσθησαν, ἐν φόνῳ μαχαίρης ἀπέθανον, περιῆλθον ἐν μηλωταῖς, ἐν αἰγίοις δέρμασιν, ὑστερούμενοι, θλιβόμενοι, κακουχούμενοι, ὧν οὐκ ἦν ἄξιος ὁ κόσμος ἐπὶ ἐρημίαις πλανώμενοι καὶ ὄρεσι καὶ σπηλαίοις καὶ ταῖς ὀπαῖς τῆς γῆς.","lemmas":"λιθάζω, πειράζω, πρίω, ἐν φόνος μάχαιρα ἀποθνῄσκω, περιέρχομαι ἐν , ἐν δέρμα, ὑστερέω, θλίβω, κακουχέω, ὅς οὐ εἰμί ἄξιος ὁ κόσμος ἐπί ἐρημία πλανάω καί ὄρος καί καί ὁ ὀπή ὁ γῆ."},{"id":997981,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Καὶ οὗτοι πάντες μαρτυρηθέντες διὰ τῆς πίστεως οὐκ ἐκομίσαντο τὴν ἐπαγγελίαν, τοῦ θεοῦ περὶ ἡμῶν κρεῖττόν τι προβλεψαμένου, ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσιν.","lemmas":"καί οὗτος πᾶς μαρτυρέω διά ὁ πίστις οὐ κομίζω ὁ ἐπαγγελία, ὁ θεός περί ἐγώ τις , ἵνα μή χωρίς ἐγώ τελειόω."},{"id":997982,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τοιγαροῖν καὶ ἡμεῖς, τοσοῦτον ἔχοντες περικείμενον ἡμῖν νέφος μαρτύρων, ὄγκον ἀποθέμενοι πάντα καὶ τὴν εὐπερίστατον ἁμαρτίαν, διʼ ὑπομονῆς τρέχωμεν τὸν προκείμενον ἡμῖν ἀγῶνα, ἀφορῶντες εἰς τὸν τῆς πίστεως ἀρχηγὸν καὶ τελειωτὴν Ἰησοῦν, ὃς ἀντὶ τῆς προκειμένης αὐτῷ χαρᾶς ὑπέμεινεν σταυρὸν αἰσχύνης καταφρονήσας, ἐν δεξιᾷ τε τοῦ θρόνου τοῦ θεοῦ κεκάθικεν.","lemmas":"καί , ἔχω  νέφος μάρτυρος, ὄγκος πᾶς καί ὁ εὐπερίστατος ἁμαρτία, διό ὑπομονή τρέχω ὁ  ἀγών, ἀφοράω εἰς ὁ ὁ πίστις ἀρχηγός καί , ὅς ἀντί ὁ αὐτός χαρά ὑπομένω σταυρός αἰσχύνη καταφρονέω, ἐν δεξιά τε ὁ θρόνος ὁ θεός καθίζω."},{"id":997983,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀναλογίσασθε γὰρ τὸν τοιαύτην ὑπομεμενηκότα ὑπὸ τῶν ἁμαρτω- λῶν εἰς ἑαυτοὺς ἀντιλογίαν, ἵνα μὴ κάμητε ταῖς ψυχαῖς ὑμῶν ἐκλυόμενοι.","lemmas":"ἀναλογίζομαι γάρ ὁ ὑπομένω ὑπό ὁ - λάω εἰς ἑαυτοῦ ἀντιλογία, ἵνα μή κάμνω ὁ ψυχή ὑμός ἐκλύω."},{"id":997984,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Οὔπω μέχρις αἵματος ἀντικατέστητε πρὸς τὴν ἁμαρτίαν ἀνταγωνιζόμενοι, καὶ ἐκλέλησθε τῆς παρακλήσεως, ἥτις ὑμῖν ὡς υἱοῖς διαλέγεται, υἱέ μου, μὴ ὀλιγώρει παιδείας Κυρίου, μηδὲ ἐκλύου ὑπʼ αὐτοῦ ἐλεγχόμενος·","lemmas":"μέχρι αἷμα πρός ὁ ἁμαρτία , καί ὁ παράκλησις, ὅστις ὡς διαλέγω, υἱός ἐγώ, μή ὀλιγωρέω παιδεία , μηδέ ἐκλύω ὑπό αὐτός ἐλέγχω·"},{"id":997985,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὃν γὰρ ἀγαπᾷ Κύριος παιδεύει, μαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται.","lemmas":"ὅς γάρ ἀγαπάω κύριος2 παιδεύω, μαστιγόω δέ πᾶς υἱός ὅς παραδέχομαι."},{"id":997986,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰς παιδείαν ὑπομένετε·","lemmas":"εἰς παιδεία ὑπομένω·"},{"id":997987,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὡς υἱοῖς ὑμῖν προσφέρεται ὁ θεός·","lemmas":"ὡς υἱός προσφέρω ὁ θεός·"},{"id":997988,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τίς γὰρ υἱὸς ὃν οὐ παιδεύει πατήρ;","lemmas":"τις γάρ υἱός ὅς οὐ παιδεύω πατήρ;"},{"id":997989,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ δὲ χωρίς ἐστε παιδείας ἧς μέτοχοι γεγόνασι πάντες, ἄρα νόθοι καὶ οὐχ υἱοί ἐστε.","lemmas":"εἰ δέ χωρίς εἰμί παιδεία μέτοχος γίγνομαι πᾶς, ἄρα καί οὐ εἰμί."},{"id":997990,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἶτα τοὺς μὲν τῆς σαρκὸς ἡμῶν πατέρας εἴχομεν παιδευτὰς καὶ ἐνετρεπόμεθα·","lemmas":"εἶτα ὁ μέν ὁ σάρξ ἐγώ ἔχω καί ·"},{"id":997991,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐ πολὺ μᾶλλον ὑποταγησόμεθα τῷ πατρὶ τῶν πνευμάτων καὶ ζήσομεν;","lemmas":"οὐ πολύς μᾶλλον ὁ πατήρ ὁ πνεῦμα καί ζήω;"},{"id":997992,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οἱ μὲν γὰρ πρὸς ὀλίγας ἡμέρας κατὰ τὸ δοκοῦν αὐτοῖς ἐπαίδευον, ὁ δὲ ἐπὶ τὸ συμφέρον εἰς τὸ μεταλαβεῖν τῆς ἁγιότητος αὐτοῦ.","lemmas":"ὁ μέν γάρ πρός ὀλίγος ἡμέρα κατά ὁ δοκέω αὐτός παιδεύω, ὁ δέ ἐπί ὁ συμφέρω εἰς ὁ μεταλαμβάνω ὁ ἁγιότης αὐτός."},{"id":997993,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"πᾶσα μὲν παιδεία πρὸς μὲν τὸ παρὸν οὐ δοκεῖ χαρᾶς εἶναι ἀλλὰ λύπης, ὕστερον δὲ καρπὸν εἰρηνικὸν τοῖς διʼ αὐτῆς γεγυμνασμένοις ἀποδίδωσιν δικαιοσύνης.","lemmas":"πᾶς μέν παιδεία πρός μέν ὁ πάρειμι οὐ δοκέω χαρά εἰμί ἀλλά λύπη, ὕστερον δέ καρπός εἰρηνικός ὁ διά αὐτός ἀποδίδωμι δικαιοσύνη."},{"id":997994,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διὸ τὰς παρειμένας χεῖρας καὶ τὰ παραλελυ- μένα γόνατα ἀνορθώσατε, καὶ τροχιὰς ὀρθὰς ποιεῖτε τοῖς ποσὶν ὑμῶν, ἵνα μὴ τὸ χωλὸν ἐκτραπῇ, ἰαθῇ δὲ μᾶλλον.","lemmas":"ὁ παρίημι χείρ καί ὁ - γόνυ ἀνορθόω, καί τροχιά ὀρθός ὁ πούς ὑμός, ἵνα μή ὁ χωλός ἐκτρέπω, ἰάομαι δέ μᾶλλον."},{"id":997995,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Εἰρήνην διώκετε μετὰ πάντων, καὶ τὸν ἁγιασμόν, οὗ χωρὶς οὐδεὶς ὄψεται τὸν κύριον, ἐπισκοποῦντες μή τις ὑστερῶν ἀπὸ τῆς χάριτος τοῦ θεοῦ, μή τις ῥίζα πικρίας ἄνω φύουσα ἐνοχλῇ καὶ διʼ αὐτῆς μιανθῶσιν οἱ πολλοί, μή τις πόρνος ἢ βέβηλος ὡς Ἠσαῦ, ὃς ἀντὶ βρώσεως μιᾶς ἀπέδετο τὰ πρωτοτόκια ἑαυτοῦ.","lemmas":"εἰρήνη μετά πᾶς, καί ὁ ἁγιασμός, οὗ χωρίς ὁράω ὁ κύριος, ἐπισκοπέω μή τις ὑστερέω ἀπό ὁ χάρις ὁ θεός, μή τις πικρία ἄνω2 φύω καί διά αὐτός μιαίνω ὁ πολύς, μή τις πόρνος τίη ὡς , ὅς ἀντί βρῶσις  ὁ ἑαυτοῦ."},{"id":997996,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἴστε γὰρ ὅτι καὶ μετέπειτα θέλων κληρονομῆσαι τὴν εὐλογίαν ἀπεδοκιμάσθη, μετανοίας γὰρ τόπον οὐχ εὗρεν, καίπερ μετὰ δακρύων ἐκζητήσας αὐτήν.","lemmas":"οἶδα γάρ ὅτι2 καί μετέπειτα ἐθέλω κληρονομέω ὁ εὐλογία ἀποδοκιμάζω, μετάνοια γάρ τόπος εὑρίσκω, καίπερ μετά δάκρυον ἐκζητέω αὐτός."},{"id":997997,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Οὐ γὰρ προσεληλύθατε ψηλαφωμένῳ καὶ κεκαυμένῳ πυρὶ καὶ γνόφῳ καὶ ζόφῳ καὶ θυέλλῃ καὶ σάλπιγγος ἤχῳ καὶ φωνῇ ῥημάτων, ἧς οἱ ἀκούσαντες παρῃτήσαντο προστεθῆναι αὐτοῖς λόγον·","lemmas":"οὐ γάρ προσέρχομαι ψηλαφάω καί καίω πῦρ καί καί ζόφος καί θύελλα καί σάλπιγξ ἦχος καί φωνή ῥῆμα, ὅς ὁ ἀκούω παραιτέομαι προστίθημι αὐτός λόγος·"},{"id":997998,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὐκ ἔφερον γὰρ τὸ διαστελλόμενον Κἂν θηρίον θίγῃ τοῦ ὄρους, λιθοβοληθήσεται·","lemmas":"οὐ φέρω γάρ ὁ διαστέλλω ἐάν θηρίον θιγγάνω ὁ ὀρός, ·"},{"id":997999,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καί, οὕτω φοβερὸν ἦν τὸ φανταζόμενον, Μωυσῆς εἶπεν Ἐκφοβός εἰμι καὶ ἔντρομος.","lemmas":"καί, οὕτως φοβερός εἰμί ὁ , Μωυσῆς λέγω εἰμί καί ἔντρομος."},{"id":998000,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀλλὰ προσεληλύθατε Σιὼν ὄρει καὶ πόλει θεοῦ ζῶντος, Ἰερουσαλὴμ ἐπουρανίῳ, καὶ μυριάσιν ἀγγέλων, πανηγύρει καὶ ἐκκλησίᾳ πρωτοτόκων ἀπογεγραμμένων ἐν οὐρανοῖς, καὶ κριτῇ θεῷ πάντων, καὶ πνεύμασι δικαίων τετελειωμένων, καὶ διαθήκης νέας μεσίτῃ Ἰησοῦ, καὶ αἵματι ῥαντισμοῦ κρεῖττον λαλοῦντι παρὰ τὸν Ἅβελ.","lemmas":"ἀλλά  καί πόλις θεός ζήω, , καί μυριάς ἄγγελος, πανήγυρις καί ἐκκλησία ἀπογράφω ἐν , καί κριτός πᾶς, καί πνεῦμα δίκαιος τελειόω, καί διαθήκη ναῦς Ἰησοῦς, καί αἷμα ῥαντισμός λαλέω παρά ὁ ."},{"id":998001,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Βλέπετε μὴ παραιτήσησθε τὸν λαλοῦντα·","lemmas":"μή παραιτέομαι ὁ λαλέω·"},{"id":998002,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"εἰ γὰρ ἐκεῖνοι οὐκ ἐξέφυγον ἐπὶ γῆς παραιτησάμενοι τὸν χρηματίζοντα, πολὺ μᾶλλον ἡμεῖς οἱ τὸν ἀπʼ οὐρανῶν ἀποστρεφόμενοι·","lemmas":"εἰ γάρ ἐκεῖνος οὐ ἐκφεύγω ἐπί γῆ ὁ χρηματίζω, πολύς μᾶλλον ἕ ὁ ἀπό οὐράνη ἀποστρέφω·"},{"id":998003,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"οὗ ἡ φωνὴ τὴν γῆν ἐσάλευσεν τότε, νῦν δὲ ἐπήγγελται λέγων Ἔτι ἅπαξ ἐγὼ σείσω οὐ μόνον τὴν γῆν ἀλλὰ καὶ τὸν οὐρανόν.","lemmas":"οὗ ὁ φωνή ὁ γῆ σαλεύω τότε, νῦν δέ λέγω ἔτι ἅπαξ σείω οὐ μόνος ὁ γῆ ἀλλά καί ὁ οὐρανός."},{"id":998004,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τὸ δέ Ἔτι ἅπαξ δηλοῖ τὴν τῶν σαλευομένων μετάθεσιν ὡς πεποιημένων, ἵνα μείνῃ τὰ μὴ σαλευόμενα.","lemmas":"ὁ δέ ἔτι ἅπαξ δηλόω ὁ ὁ σαλεύω ὡς , ἵνα ὁ μή σαλεύω."},{"id":998005,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Διὸ βασιλείαν ἀσάλευτον παραλαμβάνοντες ἔχωμεν χάριν, διʼ ἧς λατρεύωμεν εὐαρέστως τῷ θεῷ μετὰ εὐλαβείας καὶ δέους, καὶ γὰρ ὁ θεὸς ἡμῶν πῦρ καταναλίσκον.","lemmas":"βασιλεία ἀσάλευτος παραλαμβάνω ἔχω χάρις, ὅς λατρεύω εὐάρεστος ὁ θεός μετά εὐλάβεια καί δέος, καί γάρ ὁ ἐγώ πῦρ καταναλίσκω."},{"id":998006,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἡ φιλαδελφία μενέτω.","lemmas":"ὁ φιλαδελφία μένω."},{"id":998007,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τῆς φιλοξενίας μὴ ἐπιλανθάνεσθε, διὰ ταύτης γὰρ ἔλαθόν τινες ξενίσαντες ἀγγέλους.","lemmas":"ὁ φιλοξενία μή , διά οὗτος γάρ τις ξενίζω ἄγγελος."},{"id":998008,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"μιμνήσκεσθε τῶν δεσμίων ὡς συνδεδεμένοι, τῶν κακουχουμένων ὡς καὶ αὐτοὶ ὄντες ἐν σώματι.","lemmas":"μιμνήσκω ὁ δέσμιος ὡς συνδέω, ὁ ὡς καί αὐτός εἰμί ἐν σῶμα."},{"id":998009,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Τίμιος ὁ γάμος ἐν πᾶσιν καὶ ἡ κοίτη ἀμίαντος, πόρνους γὰρ καὶ μοιχοὺς κρινεῖ ὁ θεός.","lemmas":"ὁ γάμος ἐν πᾶς καί ὁ , πόρνος γάρ καί μοιχός κρίνω ὁ θεός."},{"id":998010,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀφιλάργυρος ὁ τρόπος·","lemmas":"ὁ τρόπος·"},{"id":998011,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀρκούμενοι τοῖς παροῦσιν·","lemmas":"ἀρκέω ὁ πάρειμι·"},{"id":998012,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"αὐτὸς γὰρ εἴρηκεν Οὐ μή σε ἀνῶ οὐδʼ οὐ μή σε ἐγκαταλίπω·","lemmas":"αὐτός γάρ λέγω μή ἀνάσσω οὐδέ οὐ μή ·"},{"id":998013,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὥστε θαρροῦντας ἡμᾶς λέγειν Κύριος ἐμοὶ βοηθός, οὐ φοβηθήσομαι·","lemmas":"ὡς θαρσέω ἐγώ λέγω κύριος2 βοηθός, οὐ ·"},{"id":998014,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τί ποιήσει μοι ἄνθρωπος;","lemmas":"τι ποιέω ἄνθρωπος;"},{"id":998015,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Μνημονεύετε τῶν ἡγουμένων ὑμῶν, οἵτινες ἐλάλησαν ὑμῖν τὸν λόγον τοῦ θεοῦ, ὧν ἀναθεωροῦντες τὴν ἔκβασιν τῆς ἀναστροφῆς μιμεῖσθε τὴν πίστιν.","lemmas":"ὁ ὑμός, ὅστις λαλέω ὁ λόγος ὁ θεός, ὅς ἀναθεωρέω ὁ ἔκβασις ὁ ἀναστροφή μιμέομαι ὁ πίστις."},{"id":998016,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἰησοῦς Χριστὸς ἐχθὲς καὶ σήμερον ὁ αὐτός, καὶ εἰς τοὺς αἰῶνας.","lemmas":"καί σήμερον ὁ αὐτός, καί εἰς ὁ αἰών."},{"id":998017,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διδαχαῖς ποικίλαις καὶ ξέναις μὴ παραφέρεσθε·","lemmas":"διδαχή ποικίλος καί ξένη μή παραφέρω·"},{"id":998018,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"καλὸν γὰρ χάριτι βεβαιοῦσθαι τὴν καρδίαν, οὐ βρώμασιν, ἐν οἷς οὐκ ὠφελήθησαν οἱ περιπατοῦντες.","lemmas":"καλός γάρ χάρις βεβαιόω ὁ καρδία, οὐ βρῶμα, ἐν οὐ ὠφελέω ὁ περιπατέω."},{"id":998019,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἔχομεν θυσιαστήριον ἐξ οὗ φαγεῖν οὐκ ἔχουσιν ἐξουσίαν οἱ τῇ σκηνῇ λατρεύοντες.","lemmas":"ἔχω θυσιαστήριος ἐκ οὗ ἐσθίω οὐ ἔχω ἐξουσία ὁ ὁ σκηνή λατρεύω."},{"id":998020,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ὧν γὰρ εἰσφέρεται ζῴων τὸ αἷμα περὶ ἁμαρτίας εἰς τὰ ἅγια διὰ τοῦ ἀρχιερέως, τούτων τὰ σώματα κατα καίεται ἔξω τῆς παρεμβολῆς·","lemmas":"ὅς γάρ εἰσφέρω ζῷον ὁ αἷμα περί ἁμαρτία εἰς ὁ διά ὁ , οὗτος ὁ σῶμα καίω ἔξω ὁ παρεμβολή·"},{"id":998021,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διὸ καὶ Ἰησοῦς, ἵνα ἁγιάσῃ διὰ τοῦ ἰδίου αἵματος τὸν λαόν, ἔξω τῆς πύλης ἔπαθεν.","lemmas":"διό καί , ἵνα ἁγιάζω διά ὁ ἴδιος αἷμα ὁ λαός, ἔξω ὁ πύλη πάσχω."},{"id":998022,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τοίνυν ἐξερχώμεθα πρὸς αὐτὸν ἔξω τῆς παρεμβολῆς, τὸν ὀνειδισμὸν αὐτοῦ φέροντες, οὐ γὰρ ἔχομεν ὧδε μένουσαν πόλιν, ἀλλὰ τὴν μέλλουσαν ἐπιζητοῦμεν·","lemmas":"τοίνυν ἐξέρχομαι πρός αὐτός ἔξω ὁ παρεμβολή, ὁ ὀνειδισμός αὐτός φέρω, οὐ γάρ ἔχω ὧδε μένω πόλις, ἀλλά ὁ μέλλω ἐπιζητέω·"},{"id":998023,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"διʼ αὐτοῦ ἀναφέρωμεν θυσίαν αἰνέσεως διὰ παντὸς τῷ θεῷ, τοῦτʼ ἔστιν καρπὸν χειλέων ὁμολογούντων τῷ ὀνόματι αὐτοῦ.","lemmas":"διά αὐτός θυσία αἴνεσις διά πᾶς ὁ θεός, οὗτος εἰμί καρπός ὁμολογέω τῷ ὄνομα αὐτός."},{"id":998024,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"τῆς δὲ εὐποιίας καὶ κοινωνίας μὴ ἐπιλανθάνεσθε, τοιαύταις γὰρ θυσίαις εὐαρεστεῖται ὁ θεός.","lemmas":"ὁ δέ εὐποιΐα καί κοινωνία μή , τοιοῦτος γάρ θυσία εὐαρεστέω ὁ θεός."},{"id":998025,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Πείθεσθε τοῖς ἡγουμένοις ὑμῶν καὶ ὑπείκετε, αὐτοὶ γὰρ ἀγρυπνοῦσιν ὑπὲρ τῶν ψυχῶν ὑμῶν ὡς λόγον ἀποδώσοντες, ἵνα μετὰ χαρᾶς τοῦτο ποιῶσιν καὶ μὴ στενάζοντες, ἀλυσιτελὲς γὰρ ὑμῖν τοῦτο.","lemmas":"ὁ ὑμός καί ὑπείκω, αὐτός γάρ ἀγρυπνέω ὑπέρ ὁ ὑμός ὡς λόγος , ἵνα μετά χαρά οὗτος καί μή στενάζω, ἀλυσιτελής γάρ σύ οὗτος."},{"id":998026,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Προσεύχεσθε περὶ ἡμῶν, πειθόμεθα γὰρ ὅτι καλὴν συνείδησιν ἔχομεν, ἐν πᾶσιν καλῶς θέλοντες ἀναστρέφεσθαι.","lemmas":"περί , γάρ ὅτι2 καλός συνείδησις ἔχω, ἐν πᾶς καλός ἐθέλω ἀναστρέφω."},{"id":998027,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"περισσοτέρως δὲ παρακαλῶ τοῦτο ποιῆσαι ἵνα τάχειον ἀποκατασταθῶ ὑμῖν.","lemmas":"δέ παρακαλέω οὗτος ποιέω ἵνα  ."},{"id":998028,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ὁ δὲ θεὸς τῆς εἰρήνης, ὁ ἀναγαγὼν ἐκ νεκρῶν τὸν ποιμένά τῶν προβάτων τὸν μέγαν ἐν αἵματι διαθήκης αἰωνίου, τὸν κύριον ἡμῶν Ἰησοῦν, καταρτίσαι ὑμᾶς ἐν παντὶ ἀγαθῷ εἰς τὸ ποιῆσαι τὸ θέλημα αὐτοῦ, ποιῶν ἐν ἡμῖν τὸ εὐάρεστον ἐνώπιον αὐτοῦ διὰ Ἰησοῦ Χριστοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων·","lemmas":"ὁ δέ ὁ εἰρήνη, ὁ ἀνάγω ἐκ νεκρός ὁ ποιμήν ὁ ὁ μέγας ἐν αἷμα διαθήκη αἰώνιος, ὁ κύριος , καταρτίζω ἐν πᾶς εἰς ὁ ποιέω ὁ θέλημα αὐτός, ποιέω ἐν ὁ εὐάρεστος ἐνώπιος αὐτός διά Ἰησοῦς , ὅς ὁ δόξα εἰς ὁ αἰών ὁ αἰών·"},{"id":998029,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":998030,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, ἀνέχεσθε τοῦ λόγου τῆς παρακλήσεως, καὶ γὰρ διὰ βραχέων ἐπέστειλα ὑμῖν.","lemmas":"παρακαλέω δέ , , ἀνέχω ὁ λόγος ὁ παράκλησις, καί γάρ διά βραχύς ἐπιστέλλω ."},{"id":998031,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Γινώσκετε τὸν ἀδελφὸν ἡμῶν Τιμόθεον ἀπολελυμένον, μεθʼ οὗ ἐὰν τάχειον ἔρχηται ὄψομαι ὑμᾶς.","lemmas":"ὁ ἀδελφός ἐγώ Τιμόθεος ἀπολύω, μετά οὗ ἐάν ἔρχομαι ὁράω ."},{"id":998032,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀσπάσασθε πάντας τοὺς ἡγουμένους ὑμῶν καὶ πάντας τοὺς ἁγίους.","lemmas":"ἀσπάζομαι πᾶς ὁ ὑμός καί πᾶς ὁ ἅγιος."},{"id":998033,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἀσπάζονται ὑμᾶς οἱ ἀπὸ τῆς Ἰταλίας.","lemmas":"ὁ ἀπό ὁ Ἰταλία."},{"id":998034,"filename":"tlg0031.tlg019.perseus-grc2","tokens":"Ἡ χάρις μετὰ πάντων ὑμῶν.","lemmas":"ὁ χάρις μετά πᾶς ὑμός."}]