[{"id":950009,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ καὶ Σινώπην εἷλε καὶ Ἀμισὸν ἐνθυμιζόμενος καὶ Καλουίνῳ στρατηγοῦντι ἐπολέμησεν, ᾧ χρόνῳ Πομπήιος καὶ Καῖσαρ ἐς ἀλλήλους ᾖσαν, ἕως αὐτὸν Ἄσανδρος ἐχθρὸς ἴδιος, Ῥωμαίων οὐ σχολαζόντων, ἐξήλασε τῆς Ἀσίας.","lemmas":"μετά οὐ πολύς δέ καί Σινώπη αἱρέω καί Ἀμισός ἐνθυμίζω καί στρατηγέω πολεμέω, ὅς χρόνος Πομπήιος καί Καῖσαρ εἰς ἀλλήλων ἀείδω, ἕως αὐτός Ἄσανδρος ἐχθρός ἴδιος, οὐ σχολάζω, ἐξελαύνω ὁ Ἀσία."},{"id":950010,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"ἐπολέμησε δὲ καὶ αὐτῷ Καίσαρι καθελόντι Πομπήιον, ἐπανιόντι ἀπʼ Αἰγύπτου, περὶ τὸ Σκότιον ὄρος, ἔνθα ὁ πατὴρ αὐτοῦ Ῥωμαίων τῶν ἀμφὶ Τριάριον ἐκεκρατήκει·","lemmas":"πολεμέω δέ καί αὐτός Καῖσαρ καθαιρέω Πομπήιος, ἐπάνειμι ἀπό Αἴγυπτος, περί ὁ ὄρος, ἔνθα ὁ πατήρ αὐτός ὁ ἀμφί κρατέω·"},{"id":950011,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"καὶ ἡττηθεὶς ἔφευγε σὺν χιλίοις ἱππεῦσιν ἐς Σινώπην.","lemmas":"καί φεύγω σύν χίλιοι ἱππεύς εἰς Σινώπη."},{"id":950012,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"Καίσαρος δʼ αὐτὸν ὑπʼ ἀσχολίας οὐ διώξαντος, ἀλλʼ ἐπιπέμψαντος αὐτῷ Δομίτιον, παραδοὺς τὴν Σινώπην Δομιτίῳ ὑπόσπονδος ἀφείθη μετὰ τῶν ἱππέων.","lemmas":"δέ αὐτός ὑπό ἀσχολία οὐ διώκω, ἀλλά ἐπιπέμπω αὐτός , παραδίδωμι ὁ Σινώπη ὑπόσπονδος ἀφίημι μετά ὁ ἱππεύς."},{"id":950013,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"καὶ τοὺς ἵππους ἔκτεινε πολλὰ δυσχεραινόντων τῶν ἱππέων, ναυσὶ δʼ ἐπιβὰς ἐς τὸν Πόντον ἔφυγε, καὶ Σκυθῶν τινας καὶ Σαυροματῶν συναγαγὼν Θεοδοσίαν καὶ Παντικάπαιον κατέλαβεν.","lemmas":"καί ὁ ἵππος ἐκτείνω πολύς ὁ ἱππεύς, ναῦς δέ ἐπιβαίνω εἰς ὁ Πόντος φεύγω, καί Σκύθης τις καί Σαυρομάτης συνάγω Θεοδοσία καί καταλαμβάνω."},{"id":950014,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"ἐπιθεμένου δʼ αὖθις αὐτῷ κατὰ τὸ ἔχθος Ἀσάνδρου, οἱ μὲν ἱππεῖς ἀπορίᾳ τε ἵππων καὶ ἀμαθίᾳ πεζομαχίας ἐνικῶντο, αὐτὸς δὲ ὁ Φαρνάκης μόνος ἠγωνίζετο καλῶς, μέχρι κατατρωθεὶς ἀπέθανε, πεντηκοντούτης ὢν καὶ βασιλεύσας Βοσπόρου πεντεκαίδεκα ἔτεσιν.","lemmas":"δέ αὖθις αὐτός κατά ὁ ἔχθος Ἄσανδρος, ὁ μέν ἱππεύς ἀπορία τε ἵππος καί ἀμαθία πεζομαχία νικάω, αὐτός δέ ὁ Φαρνάκης μόνος ἀγωνίζομαι καλός, μέχρι κατατιτρώσκω ἀποθνῄσκω, εἰμί καί βασιλεύω Βόσπορος ἔτος."},{"id":950015,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"ὧδε μὲν δὴ καὶ Φαρνάκης ἐξέπεσε τῆς ἀρχῆς, καὶ αὐτοῦ τὴν βασιλείαν Γάιος μὲν Καῖσαρ ἔδωκε Μιθριδάτῃ τῷ Περγαμηνῷ συμμαχήσαντί οἱ προθύμως ἐν Αἰγύπτῳ·","lemmas":"ὧδε μέν δή καί Φαρνάκη ἐκπίπτω ὁ ἀρχή, καί αὐτός ὁ βασιλεία Γάιος μέν δίδωμι Μιθραδάτης τῷ συμμαχέω ὁ πρόθυμος ἐν Αἴγυπτος·"},{"id":950016,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"νῦν δʼ εἰσὶν οἰκεῖοι, Πόντου δὲ καὶ Βιθυνίας πέμπεταί τις ἀπὸ τῆς βουλῆς στρατηγὸς ἐτήσιος τὰ δʼ ἑτέροις ὑπὸ τοῦ Πομπηίου δεδομένα ὁ μὲν Γάιος, ἐπιμεμψάμενος τοῖς ἔχουσιν ὅτι Πομπηίῳ καθʼ αὑτοῦ συνεμάχουν, ὅμως ἐφύλαξε, πλὴν τῆς ἐν Κομάνοις ἱερωσύνης, ἣν ἐς Λυκομήδην μετήνεγκεν ἀπὸ Ἀρχελάου·","lemmas":"νῦν δέ εἰμί οἰκεῖος, Πόντος δέ καί Βιθυνία πέμπω τις ἀπό ὁ βουλή στρατηγός ἐτήσιος ὁ δέ ἕτερος ὑπό ὁ Πομπήιος ὁ μέν Γάιος, ὁ ἔχω ὅτι2 Πομπήιος κατά ἑαυτοῦ συμμαχέω, ὅμως φυλάσσω, πλήν ὁ ἐν Κόμανα ἱερωσύνη, ὅς εἰς Λυκομήδης μεταφέρω ἀπό Ἀρχέλαος·"},{"id":950017,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"πάντα δὲ οὐ πολὺ ὕστερον, καὶ τάδε καὶ ὅσα Γάιος Καῖσαρ ἢ Μᾶρκος Ἀντώνιος ἔχειν ἑτέροις ἐδεδώκεσαν, ἐς στρατηγίας Ῥωμαίων περιῆλθεν, ἀπὸ τοῦ Σεβαστοῦ Καίσαρος ἑλόντος Αἴγυπτον, ὀλίγης ἔτι Ῥωμαίων προφάσεως ἐς ἑκάστους δεομένων.","lemmas":"πᾶς δέ οὐ πολύς ὕστερον, καί ὅδε καί ὅσος Γάιος Καῖσαρ τίη Μάρκος ἔχω ἕτερος δίδωμι, εἰς στρατηγία περιέρχομαι, ἀπό ὁ Καῖσαρ αἱρέω Αἴγυπτος, ὀλίγος ἔτι πρόφασις εἰς ἕκαστος δέω."},{"id":950018,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"ὅθεν αὐτοῖς τῆς ἡγεμονίας ἐπὶ τῷδε τῷ Μιθριδατείῳ πολέμῳ προελθούσης ἔς τε τὸν Πόντον τὸν Εὔξεινον καὶ ἐπὶ ψάμμον τὴν πρὸ Αἰγύπτου καὶ ἐς ποταμὸν Εὐφράτην ἀπὸ Ἰβήρων τῶν παρὰ στήλαις Ἡρακλείοις, εἰκότως ἥ τε νίκη μεγάλη καὶ ὁ στρατηγήσας Πομπήιος μέγας ἐκλήθη.","lemmas":"ὅθεν αὐτός ὁ ἡγεμονία ἐπί τῷ πόλεμος εἰς τε ὁ Πόντος ὁ καί ἐπί ὁ πρό Αἴγυπτος καί εἰς ποταμός Εὐφράτης ἀπό Ἴβηρ ὁ παρά , εἰκός ὁ τε νίκη μέγας καί ὁ στρατηγέω Πομπήιος μέγας καλέω."},{"id":950019,"filename":"tlg0551.tlg014.perseus-grc2","tokens":"ἔχουσι δʼ αὐτοῖς καὶ Λιβύην, ὅση μέχρι Κυρήνης Κ̔υρήνην γὰρ αὐτὴν Ἀπίων βασιλεὺς τοῦ Λαγιδῶν γένους νόθος ἐν διαθήκαις ἀπέλιπεν̓, Αἴγυπτος ἐς περίοδον τῆς ἐντὸς θαλάσσης ἔτι ἔλειπεν.","lemmas":"ἔχω δέ αὐτός καί Λιβύη, ὅσος μέχρι Κυρήνη γάρ αὐτός Ἀπίων βασιλεύς ὁ γένος νόθος ἐν διαθήκη , Αἴγυπτος εἰς περίοδος2 ὁ ἐντός θάλασσα ἔτι λείπω."}]