[{"id":261454,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ καταφρονεῖ τῆς δόξης καὶ λῆρον ἡγεῖται καὶ τὸ τοῦ Σαρδαναπάλλου προφέρεται πολλάκις ἐλεγεῖον, τόσσʼ ἔχω ὅσσʼ ἔφαγον καὶ ἐφύβρισα καὶ μετʼ ἔρωτος τέρπνʼ ἔπαθον·","lemmas":"ὁ μέν γάρ καταφρονέω ὁ δόξα καί  καί ὁ ὁ Σαρδανάπαλλος προφέρω πολλάκις ἐλεγεῖον, ἔχω  καί ἐφυβρίζω καί ἔρως πάσχω·"},{"id":261455,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ λοιπὰ καὶ ὄλβια πάντα λέλειπται, καὶ μάλιστα τὸν θάνατον ἀεὶ πρὸ ὀφθαλμῶν δείκνυσιν, ὡς οὐδενὸς ἔτι τῶν ἡδέων δυνησομένῳ μετασχεῖν·","lemmas":"ὁ δέ λοιπός καί ὄλβιος πᾶς λείπω, καί μάλιστα ὁ θάνατος ἀεί πρό ὀφθαλμός δείκνυμι, ὡς ἔτι ὁ ἡδύς μετέχω·"},{"id":261456,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ φιλόδοξος ἀπάγει τε καὶ ἀφέλκει τῶν ἡδονῶν, τά τε ὀνείδη καὶ τὰς λοιδορίας ἐπανατεινόμενος.","lemmas":"ὁ δέ φιλόδοξος ἀπάγω τε καί ἀφέλκω ὁ ἡδονή, ὁ τε ὄνειδος καί ὁ λοιδορία ἐπανατείνω."},{"id":261457,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔχων οὖν ὃ ποιήσῃ καὶ ὅποι τράπηται καὶ καταδύσηται, ἀποδιδράσκει πολλάκις εἰς τὸ σκότος, καὶ πειρᾶται λανθάνων τῷ ἑτέρῳ χαρίζεσθαι καὶ ὑπηρετεῖν·","lemmas":"οὐ ἔχω οὖν ὁ ποιέω καί ὅποι τραπέω καί , ἀποδιδράσκω πολλάκις εἰς ὁ σκότος, καί πειράω ὁ ἕτερος χαρίζω καί ὑπηρετέω·"},{"id":261458,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἀποκαλύπτει καὶ εἰς τὸ μέσον αὐτὸν ἕλκει.","lemmas":"ὁ δέ καί εἰς ὁ μέσος αὐτός ἕλκω."},{"id":261459,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὴ ψυχὴν διαφορουμένην τε καὶ διασπωμένην, ἀεί ποτε ἐν μάχῃ καὶ στάσει διηνεκεῖ πρὸς αὑτὴν οὖσαν, ἀνάγκη πρὸς πᾶσαν ἀφικνεῖσθαι δυστυχίαν.","lemmas":"οὕτως δή ψυχή τε καί , ἀεί ποτε ἐν μάχη καί στάσις πρός ἑαυτοῦ εἰμί, ἀνάγκη πρός πᾶς ἀφικνέομαι δυστυχία."},{"id":261460,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ τὰ νοσήματα ἀλλήλοις ἐπιπλεκόμενα, τἀναντία δοκοῦντα πολλάκις, χαλεπὴν καὶ ἄπορον ποιεῖ τὴν ἴασιν, τὸν αὐτὸν οἶμαι τρόπον ἀνάγκη γίγνεσθαι καὶ τῶν τῆς ψυχῆς συμμιγνυμένων τε καὶ συμπλεκομένων εἰς τὸ αὐτὸ παθῶν.","lemmas":"ὥσπερ γάρ ὁ νόσημα ἀλλήλων , ἐναντίος δοκέω πολλάκις, χαλεπός καί ἄπορος ποιέω ὁ ἴασις, ὁ αὐτός οἴομαι τρόπος ἀνάγκη γίγνομαι καί ὁ ὁ ψυχή τε καί συμπλέκω εἰς ὁ αὐτός ."},{"id":261461,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δὴ μεταλαβόντες καθαράν τε καὶ κρείττω τῆς πρότερον ἁρμονίας τὸν ἀγαθὸν καὶ σώφρονα ὑμνῶμεν δαίμονα καὶ θεὸν, οἷς ποτε ἐκείνου τυχεῖν ἐπέκλωσαν ἀγαθαὶ Μοῖραι παιδείας ὑγιοῦς καὶ λόγου μεταλαβοῦσι καὶ δὴ πεπρωμένον αὐτοῖς ἐκ θεῶν ἐγένετο.","lemmas":"ἀλλά δή μεταλαμβάνω τε καί κρείσσων ὁ πρότερος ἁρμονία ὁ ἀγαθός καί  δαίμων καί , ὅς ποτε ἐκεῖνος τυγχάνω ἐπικλώθω ἀγαθός μοῖρα παιδεία καί λόγος καί δή πορεῖν αὐτός ἐκ θεός γίγνομαι."},{"id":261462,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΛΙΒΥΚΟΣ ΜΥΘΟΣ.","lemmas":"."},{"id":261463,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Μῦθον Λιβυκὸν ἐκπονεῖν καὶ περὶ τὰ τοιαῦτα κατατρίβειν τὴν περὶ λόγους φιλοπονίαν οὐκ εὐτυχὲς μέν, οὐ γὰρ οὖν τῶν πρὸς ζῆλον τοῖς ἐπιεικεστάτοις ἀνθρώπων ἀπονευόντων, ἀλλʼ ὅμως οὐκ ἀφεκτέον ὀλιγωρίᾳ τῆς περὶ τὰ τοιαῦτα ἀδολεσχίας.","lemmas":"ἐκπονέω καί περί ὁ τοιοῦτος κατατρίβω ὁ περί λόγος φιλοπονία οὐ εὐτυχής μέν, οὐ γάρ οὖν ὁ πρός ζῆλος ὁ ἄνθρωπος , ὅμως οὐ ἀπέχω ὀλιγωρία ὁ περί ὁ τοιοῦτος ἀδολεσχία."},{"id":261464,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τάχα γὰρ ἄν ποτε καὶ ἡμῖν χρείαν οὐ φαύλην παράσχοι ἑλκόμενά πῃ πρὸς τὸ δέον καὶ παραβαλλόμενα τοῖς οὖσι καὶ ἀληθέσιν.","lemmas":"τάχα γάρ ἄν ποτε καί χρεία οὐ  πη πρός ὁ δέω καί παραβάλλω ὁ εἰμί καί ."},{"id":261465,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ τοιαύτη δύναμις καὶ ἐπιχείρησις ὁμοία μοι δοκεῖ τῇ τῶν γεωργῶν ἐμπειρίᾳ περὶ τὰ φυτά, ἐάνπερ ἱκανῶς γίγνηται·","lemmas":"ὁ δέ τοιοῦτος δύναμις καί ἐπιχείρησις ὅμοιος ἐγώ δοκέω ὁ ὁ γεωργός ἐμπειρία περί ὁ φυτόν, ἐάν ἱκανός γίγνομαι·"},{"id":261466,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι γὰρ ἐνίοτε τοῖς ἀκάρποις καὶ ἀγρίοις ἐνθέντες καὶ ἐμφυτεύσαντες τὰ ἥμερα καὶ καρποφόρα χρήσιμον ἀντʼ ἀχρήστου καὶ ὠφέλιμον ἀντὶ ἀνωφελοῦς ἀπέδειξαν τὸ φυτόν.","lemmas":"ἐκεῖνος γάρ ἐνίοτε ὁ καί ἄγριος ἐντίθημι καί ὁ ἥμερος καί καρποφόρος χρήσιμος ἀντί ἄχρηστος καί ὠφέλιμος ἀντί ἀποδείκνυμι ὁ φυτόν."},{"id":261467,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὴ καὶ τοῖς ἀνωφελέσι μυθεύμασι λόγος ἐμβληθεὶς χρήσιμος καὶ συμφέρων οὐδὲ ἐκεῖνα εἴασεν εἶναι μάτην λεγόμενα.","lemmas":"οὕτως δή καί ὁ μύθευμα λόγος ἐμβάλλω χρήσιμος καί συμφέρω οὐδέ ἐκεῖνος ἐάω εἰμί μάτην λέγω."},{"id":261468,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυχὸν δὲ καὶ οἱ πρῶτοι συντιθέντες αὐτὰ πρός τι τοιοῦτον συνέθεσαν, αἰνιττόμενοι καὶ μεταφέροντες τοῖς δυναμένοις ὀρθῶς ὑπολαμβάνειν.","lemmas":"δέ καί ὁ πρῶτος αὐτός πρός τι τοιοῦτος συντίθημι, καί μεταφέρω ὁ ὀρθός ὑπολαμβάνω."},{"id":261469,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τόδε μὲν δὴ προοίμιον, ὡς ἔφη τις, τοῦ νόμου.","lemmas":"ὅδε μέν δή , ὡς φημί τις, ὁ νόμος."},{"id":261470,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ λοιπὸν δʼ ἂν εἴη αὐτὸν τὸν νόμον ἢ τὸν μῦθον λέγειν τε καὶ ᾅδειν, ὁποίῳ μάλιστα ἀφομοιοῦμεν εἰκάσματι τὰς ἐπιθυμίας.","lemmas":"ὁ λοιπός δέ ἄν ἐάω αὐτός ὁ νόμος ἤ ὁ μῦθος λέγω τε καί , ὁποῖος μάλιστα ἀφομοιόω ὁ ἐπιθυμία."},{"id":261471,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγεται γὰρ πάλαι ποτὲ θηρίων εἶναί τι γένος χαλεπὸν καὶ ἄγριον, πλεῖστον καὶ μάλιστα γιγνόμενον ἐν τοῖς ἀοικήτοις τῆσΛιβύης.","lemmas":"λέγω γάρ πάλαι ποτε θηρίον εἰμί γένος χαλεπός καί ἄγριος, πλεῖστος καί μάλιστα ἐν ὁ ."},{"id":261472,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἥδε γὰρ ἡ χώρα καὶ νῦν ἔτι δοκεῖ παντοδαπὰς φέρειν ζῴων φύσεις, ἑρπετῶν τε καὶ ἄλλων θηρίων.","lemmas":"ὅδε γάρ ὁ χώρα καί νῦν ἔτι δοκέω παντοδαπός φέρω ζῷον φύσις, τε καί ἄλλος θηρίον."},{"id":261473,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν οἷς εἶναι καὶ τοῦτο τὸ γένος, ὑπὲρ οὗ νῦν ὁ λόγος, σύνθετον τὴν τοῦ σώματος ἰδέαν σχεδὸν ἐκ τῶν πλεῖστον διαφερόντων, παντελῶς ἄτοπον.","lemmas":"ἐν ὅς εἰμί καί οὗτος ὁ γένος, ὑπέρ οὗ νῦν ὁ λόγος, σύνθετος ὁ ὁ σῶμα ἰδέα ἐκ ὁ πλεῖστος διαφέρω, παντελής ἄτοπος."},{"id":261474,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλανᾶσθαι δὲ αὐτὸ μέχρι τῆσδε τῆς θαλάττης ἐπὶ τὴν Σύρτιν τροφῆς ἕνεκα.","lemmas":"πλανάω δέ αὐτός μέχρι ὅδε ὁ θάλασσα ἐπί ὁ Σύρτις τροφή ἕνεκα."},{"id":261475,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θηρᾶν μὲν γὰρ καὶ τἄλλα θηρία, τούς τε λέοντας καὶ παρδάλεις ὡς ἐκεῖνα τάς τε ἐλάφους καὶ τοὺς ἀγρίους ὄνους καὶ τὰ πρόβατα, μάλιστα δὲ ἥδεσθαι τῇ τῶν ἀνθρώπων ἄγρᾳ.","lemmas":"θηράω μέν γάρ καί ἄλλος θηρίον, ὁ τε καί πάρδαλις ὡς ἐκεῖνος ὁ τε ἔλαφος καί ὁ ἄγριος ὄνος καί ὁ πρόβατον, μάλιστα δέ ἥδομαι ὁ ὁ ἄνθρωπος ἄγρα."},{"id":261476,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν δὴ καὶ ἕνεκεν ἐγγὺς ἀφικνεῖσθαι τῶν οἰκουμένων μέχρι τῆς Σύρτεως.","lemmas":"ὅς δή καί ἕνεκα ἐγγύς ἀφικνέομαι ὁ οἰκέω μέχρι ὁ Σύρτις."},{"id":261477,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ ἡ Σύρτις κόλπος θαλάττης εἰσέχων ἐπὶ πολὺτῆς χώρας καὶ τριῶν ἡμερῶν, φασί, πλοῦς ἀκωλύτως πλέουσι.","lemmas":"εἰμί δέ ὁ  θάλασσα εἰσέχω ἐπί χώρα καί ἡμέρα, φημί, ἀκώλυτος πλέω."},{"id":261478,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ κατενεχθεῖσιν οὐκ εἶναι τὸν ἔκπλουν δυνατόν·","lemmas":"ὁ δέ καταφέρω οὐ εἰμί ὁ ἔκπλοος ·"},{"id":261479,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βραχέα γὰρ καὶ διθάλαττα καὶ ταινίαι μακραὶ μέχρι πολλοῦ διήκουσαι παντάπασιν ἄπορον καὶ δύσκολον παρέχουσι τὸ πέλαγος.","lemmas":"βραχύς γάρ καί καί ταινία μακρός μέχρι πολύς παντάπασι ἄπορος καί δύσκολος παρέχω ὁ πέλαγος."},{"id":261480,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστι κατʼ ἐκεῖνα τὸ τῆς θαλάττης ἀγγεῖον καθαρόν, κοῖλος δὲ καὶ ψαμμώδησὁ τόπος ὢν ἐκδέχεται τὸ πέλαγος, οὐδὲν ἔχων στερεόν.","lemmas":"οὐ γάρ εἰμί κατά ἐκεῖνος ὁ ὁ θάλασσα ἀγγεῖον καθαρός, δέ καί τόπος εἰμί ἐκδέχομαι ὁ πέλαγος, οὐδείς ἔχω ."},{"id":261481,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οἶμαι θῖνές τε μεγάλαι καὶ χώματα ἐν αὐτῷ γίγνονται τῆς ψάμμου, καθάπερ ἐν τῇ χώρᾳ συμβαίνει τὸ τοιοῦτον ἀπὸ πνευμάτων, ἐκεῖ μᾶλλον ὑπὸ τοῦ κλύδωνος.","lemmas":"ὅθεν οἴομαι τε μέγας καί χῶμα ἐν αὐτός γίγνομαι ὁ ψάμμος, καθά ἐν ὁ χώρα συμβαίνω ὁ ἀπό πνεῦμα, ἐκεῖ μᾶλλον ὑπό ὁ κλύδων."},{"id":261482,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ καὶ τὰ κύκλῳ τοιαῦτα σχεδόν, ἐρημία καὶ θῖνες.","lemmas":"εἰμί δέ καί ὁ κύκλος τοιοῦτος σχεδόν, ἐρημία καί θίς."},{"id":261483,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ γὰρ δὴ τούς τε ναυαγοὺσἀπὸ τῆς θαλάττης ἐπανιόντας καὶ εἴ τινας τῶν Λιβύων κατʼ ἀνάγκην διεξιόντας ἢ πλανωμένους ἐπιφαινόμενα ἥρπαζε τὰ θηρία.","lemmas":"ἀλλά γάρ δή ὁ τε ὁ θάλασσα καί εἰ τις ὁ Λίβυς κατά ἀνάγκη ἤ πλανάω ἐπιφαίνω ἁρπάζω ὁ θηρίον."},{"id":261484,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ φύσις αὐτῶν τοῦ σώματος καὶ ἡ ἰδέα τοιάδε·","lemmas":"ὁ δέ φύσις αὐτός ὁ σῶμα καί ὁ τοιόσδε·"},{"id":261485,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν πρόσωπον γυναικεῖον εὐειδοῦς γυναικός, μαστοὶ δὲ καὶ στήθη πολύ τι κάλλιστα καὶ τράχηλος, ὁποῖα οὔτε παρθένου θνητῆς γένοιτʼ ἂν οὔτε νύμφης ἀκμαζούσης οὔτε πλάττων ἢ γράφων οὐδεὶς δυνήσεται ἀπεικάσαι·","lemmas":"ὁ μέν πρόσωπον γυναικεῖος εὐειδής γυνή, μαστός δέ καί στῆθος πολύς τις καλός καί , ὁποῖος οὔτε παρθένος γίγνομαι ἄν οὔτε νύμφη ἀκμάζω οὔτε πλάσσω ἤ γράφω δύναμαι ἀπεικάζω·"},{"id":261486,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ χρῶμα λαμπρότατον, καὶ ἀπὸ τῶν ὀμμάτων φιλοφροσύνη καὶ ἵμερος ταῖς ψυχαῖς ἐνέπιπτεν, ὁπότε προσίδοι τις·","lemmas":"ὁ δέ χρῶμα , καί ἀπό ὁ ὄμμα φιλοφροσύνη καί ἵμερος ὁ ψυχή ἐμπίπτω,  τις·"},{"id":261487,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ λοιπὸν σῶμα σκληρόν τε καὶ ἄρρηκτον φολίσι, καὶ τὸ κάτω πᾶν ὄφις·","lemmas":"ὁ δέ λοιπός σῶμα σκληρός τε καί ἄρρηκτος , καί ὁ κάτω πᾶς ·"},{"id":261488,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑστάτη δὲ κεφαλὴ τοῦ ὄφεως μάλα ἀναιδής.","lemmas":"ὕστατος δέ κεφαλή ὁ ὄφις μάλα ἀναιδής."},{"id":261489,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ θηρία ταῦτα πτερωτὰ μὲν οὐ λέγεται γενέσθαι, καθάπερ αἱ σφίγγες, οὐδὲ διαλέγεσθαι, ὡς ἐκεῖναι, οὐδὲ ἄλλην ἱέναι φωνήν, ἀλλὰ συρίττειν μόνον, ὥσπερ οἱ δράκοντες, ὀξύτατα·","lemmas":"ὁ δέ θηρίον οὗτος πτερωτός μέν οὐ λέγω γίγνομαι, καθά ὁ Σφίγξ, οὐδέ διαλέγω, ὡς , οὐδέ ἄλλος ἵημι φωνή, ἀλλά συρίζω μόνος, ὥσπερ ὁ , ὀξύς·"},{"id":261490,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ πεζῶν ἁπάντων τάχιστα, ὡς μηδένα ἄν ποτε ἐκφυγεῖν αὐτά·","lemmas":"ὁ δέ πεζός ἅπας ταχύς, ὡς ἄν ποτε ἐκφεύγω αὐτός·"},{"id":261491,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν μὲν ἄλλων ἀλκῇ κρατεῖν, ἀνθρώπων δὲ ἀπάτῃ, παραφαίνοντα τὰ στήθη καὶ τοὺς μαστούς, καὶ ἅμα προσβλέποντα καταγοητεύειν τε καὶ ἔρωτα ἐμβάλλειν δεινὸν τῆς ὁμιλίας·","lemmas":"καί ὁ μέν ἄλλος ἀλκή κρατέω, ἄνθρωπος δέ ἀπάτη, ὁ στῆθος καί ὁ μαστός, καί ἅμα καταγοητεύω τε καί ἔρως ἐμβάλλω δεινός ὁ ὁμιλία·"},{"id":261492,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς μὲν προσιέναι καθάπερ γυναιξί, τὰ δὲ μένειν ἀτρεμοῦντα καὶ κάτω πολλάκις βλέποντα, μιμούμενα γυναῖκα κοσμίαν, γενόμενον δʼ ἐγγὺς συναρπάζειν·","lemmas":"καί ὁ μέν πρόσειμι2 καθά γυνή, ὁ δέ μένω ἀτρεμέω καί κάτω πολλάκις βλέπω, γυνή κόσμιος, γίγνομαι δέ ἐγγύς συναρπάζω·"},{"id":261493,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχειν γὰρ δὴ καὶ χεῖρας θηριώδεις, ἃς ὑποκρύπτειν τέως.","lemmas":"ἔχω γάρ δή καί χείρ θηριώδης, ὅς τέως."},{"id":261494,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν οὖν ὄφις εὐθὺς δακὼν ἀπέκτεινεν ἀπὸ τοῦ ἰοῦ·","lemmas":"ὁ μέν οὖν εὐθύς δάκνω ἀποκτείνω ἀπό ὁ ἰός·"},{"id":261495,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ νεκρὸν κατεσθίουσιν ἅμα τε ὁ ὄφις καὶ τὸ ἄλλο θηρίον.","lemmas":"ὁ δέ νεκρός κατεσθίω ἅμα τε ὁ καί ὁ ἄλλος θηρίον."},{"id":261496,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅδε μὲν δὴ ὁ μῦθος, οὐ παιδίῳ πλασθείς, ὡς ἂν ἧττον ᾖ θρασὺ καὶ ἀκόλαστον, ἀλλὰ τοῖς μείζω καὶ τελειοτέραν ἀφροσύνην ἔχουσιν, ὑφʼ ἡμῶν δεῦρο μετενεχθεὶς τάχʼ ἂν ἱκανῶς ἐπιδεῖξαι δύναιτο ὁποῖόν ἐστι τὸ τῶν ἐπιθυμιῶν γένος, ὅτι ἄλογοι οὖσαι καὶ θηριώδεις, ἔπειτα ἡδονήν τινα παραδεικνύουσαι, προσαγόμεναι τοὺς ἀνοήτους ἀπάτῃ καὶ γοητείᾳ, διαφθείρουσιν οἴκτιστα καὶ ἐλεεινότατα.","lemmas":"ὅδε μέν δή ὁ μῦθος, οὐ παιδίον , ὡς ἄν ἥσσων εἰμί καί ἀκόλαστος, ἀλλά ὁ μέγας καί ἀφροσύνη ἔχω, ὑπό δεῦρο τάχα ἐάν ἱκανός ἐπιδείκνυμι δύναμαι εἰμί ὁ ὁ ἐπιθυμία γένος, ὅτι2 ἄλογος εἰμί καί , ἔπειτα ἡδονή , ὁ ἀνόητος ἀπάτη καί γοητεία, διαφθείρω οἴκτιστος καί ."},{"id":261497,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ χρὴ δεδιέναι πρὸ ὀφθαλμῶν ἔχοντας, ὥσπερ ἐκεῖνα τοὺς παῖδας ὁπόταν παρὰ καιρὸν τροφῆς ἢ παιδιᾶς ἢ ἄλλου τινὸς ὀρέγωνται, καὶ ἡμᾶς, ὁπόταν ἢ τρυφῆς ἢ χρημάτων ἢ ἀφροδισίων ἢ δόξης ἢ ἄλλης τινὸς ἡδονῆς ἐρῶμεν, μήποτε προσιόντες ταῖς πανούργοις ταύταις συναρπασθῶμεν ὑπʼ αὐτῶν ἐπʼ ὀλέθρῳ καὶ διαφθορᾷ πασῶν αἰσχίστῃ.","lemmas":"ὅς χρή δείδω πρό ὀφθαλμός ἔχω, ὥσπερ ἐκεῖνος ὁ παῖς ὁπότε παρά καιρός τροφή ἤ παιδιά ἤ  ὀρέγω, καί , ὁπότε τίη τρυφή τίη χρῆμα ἤ Ἀφροδίσιος ἤ δόξα ἤ ἄλλος ἡδονή ἐράω, μήποτε πρόσειμι2 ὁ οὗτος ὑπό αὐτός ὄλεθρος καί διαφθορά πᾶς ."},{"id":261498,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γάρ τοι καὶ τὸ λοιπὸν τοῦ μύθου ταύτῃ τρέπειν οὐ χαλεπὸν ἀνδρὶ ἀδολέσχῃ καὶ πλείω σχεδὸν ἢ ἔδει σχολὴν ἄγοντι.","lemmas":"καί γάρ τοι καί ὁ λοιπός ὁ μῦθος οὗτος τρέπω οὐ χαλεπός ἀνήρ καί πολύς σχεδόν ἤ δέω σχολή ἄγω."},{"id":261499,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"προστιθέασι γὰρ ὡς δὴ βασιλεύς τις τῶν Λιβύων ἐπεχείρησεν ἀνελεῖν τόδε τὸ φῦλον τῶν θηρίων, ἀγανακτῶν τῇ διαφθορᾷ τοῦ λαοῦ.","lemmas":"προστίθημι γάρ ὡς δή βασιλεύς τις ὁ Λίβυς ἐπιχειρέω ἀναιρέω ὅδε ὁ φῦλον ὁ θηρίον, ὁ διαφθορά ὁ λαός."},{"id":261500,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυγχάνειν δὲ αὐτῶν πολλὰς αὐτοῦ κατῳκισμένας, ὑπὲρ τὴν Σύρτιν δρυμὸν καταλαβούσας πυκνόν τε καὶ ἄγριον.","lemmas":"τυγχάνω δέ αὐτός πολύς αὐτός , ὑπέρ ὁ Σύρτις δρυμός  τε καί ἄγριος."},{"id":261501,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συναγαγόντα δὴ πλῆθος στρατοῦ πολύ εἶναι γὰρ οὐκ ἀφανεῖς τοῖς τε σύρμασι τῶν ὄφεων καὶ ὀσμῆς αὐτόθεν δεινῆς φερομένης·","lemmas":"συνάγω δή πλῆθος στρατός εἰμί γάρ οὐ ἀφανής ὁ τε ὁ καί ὀσμή αὐτός δεινός φέρω·"},{"id":261502,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω περισχόντα πανταχόθεν πῦρ ἐμβαλεῖν, καὶ τὰς μὲν ἀποληφθείσας ἀπολέσθαι μετὰ τῶν σκύμνων, τοὺς δὲ Λίβυας φεύγειν κατὰ τάχος ἀπὸ τοῦχωρίου, μήτε νύκτα μήτε ἡμέραν ἀναπαυομένους, μέχρι νομίζοντες πολὺ προειληφέναι κατέζευξαν παρὰ ποταμόν τινα.","lemmas":"οὕτως πανταχόθεν πῦρ ἐμβάλλω, καί ὁ μέν ἀπόλλυμι μετά ὁ , ὁ δέ Λίβυς φεύγω κατά τάχος ἀπό , μήτε νύξ μήτε ἡμέρα ἀναπαύω, μέχρι νομίζω πολύς προλαμβάνω καταζεύγνυμι παρά ποταμός ."},{"id":261503,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ θηρίων ὁπόσα ἀπῆν κατὰ θήραν, ἐπειδὴ τάχιστα ᾔσθοντο ἀπολωλότας τοὺς φωλεούς, καταδιώξαντα τὴν στρατιὰν πρὸς τὸν ποταμὸν τοὺς μὲν ἐν ὕπνῳ καταλαβόντα, τοὺς δὲ ἄλλους ἀπειρηκότας ὑπὸ τοῦ κόπου, διαφθεῖραι πανσυδί.","lemmas":"ὁ δέ θηρίον ὁπόσος ἄπειμι κατά θήρα, ἐπεί ταχύς αἰσθάνομαι ἀπόλλυμι ὁ φωλεός, ὁ στρατιά πρός ὁ ποταμός ὁ μέν ἐν ὕπνος καταλαμβάνω, ὁ δέ ἀπαγορεύω ὑπό ὁ κόπος, διαφθείρω πανσυδί."},{"id":261504,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τότε μὲν οὖν ἀτελὲς αὐτῷ γενέσθαι τὸ ἔργον τῆς διαφθορᾶς τοῦ γένους.","lemmas":"τότε μέν οὖν αὐτός γίγνομαι ὁ ἔργον ὁ διαφθορά ὁ γένος."},{"id":261505,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ Ἡρακλέα τὴν σύμπασαν γῆν καθαίροντα ἀπό τε τῶν θηρίων καὶ τῶν τυράννων κἀκεῖσε ἀφικέσθαι, καὶ τόν τε τόπον ἐμπρῆσαι καὶ τὰ φεύγοντα ἐκ τοῦ πυρὸς τὰ μὲν τῷ ῥοπάλῳ παίοντα κατακαίνειν, ὁπόσα ὁμόσε ᾔει, τὰ δὲ ἀποδιδράσκοντα τοῖς βέλεσι.","lemmas":"ὕστερον δέ Ἡρακλέης ὁ σύμπας γῆ καθαίρω ἀπό τε ὁ θηρίον καί ὁ τύραννος ἐκεῖσε ἀφικνέομαι, καί ὁ τε τόπος ἐμπίμπρημι καί ὁ φεύγω ἐκ ὁ πῦρ ὁ μέν τῷ παίω κατακαίνω, ὁπόσος ὁμόσε εἶμι, ὁ δέ ἀποδιδράσκω ὁ βέλος."},{"id":261506,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυχὸν οὖν ὁ μῦθος αἰνίττεται λέγων τοὺς πολλοὺς μὲν εἴ πού τις ἐπεχείρησε καθῆραι τὴν αὑτοῦ ψυχὴν ὥσπερ ἄβατον καὶ μεστόν τινα θηρίων χαλεπῶν τόπον, ἐξελὼν δὴ καὶ ἀπολέσας τι τῶν ἐπιθυμιῶν εἶδος, ἐλπίσαντας ἀπηλλάχθαι καὶ διαπεφευγέναι, οὐκ ἰσχυρῶς αὐτὸ δράσαντας, ὀλίγον ὕστερον ὑπὸ τῶν λειπομένων ἐπιθυμιῶν ἀπολέσθαι καὶ διαφθαρῆναι.","lemmas":"οὖν ὁ μῦθος αἰνίσσομαι λέγω ὁ πολύς μέν εἰ που τις ἐπιχειρέω καθαίρω ὁ ἑαυτοῦ ψυχή ὥσπερ ἄβατος καί  θηρίον χαλεπός τόπος, ἐξαιρέω δή καί ἀπόλλυμι τι ὁ ἐπιθυμία εἶδος, ἐλπίζω ἀπαλλάσσω καί διαφεύγω, οὐ ἰσχυρός αὐτός δράω, ὀλίγος ὕστερον ὑπό ὁ λείπω ἐπιθυμία ἀπόλλυμι καί διαφθείρω."},{"id":261507,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἡρακλέα δὲ τὸν Διὸς καὶ Ἀλκμήνης ἐπεξελθεῖν καὶ ἀποφῆναι καθαρὰν καὶ ἥμερον τὴν αὑτοῦ διάνοιαν.","lemmas":"Ἡρακλέης δέ ὁ Ζεύς καί Ἀλκμήνη ἐπεξέρχομαι καί ἀποφαίνω καί ὁ ἑαυτοῦ διάνοια."},{"id":261508,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο αὐτῷ βούλεσθαι δηλοῦν τῆς γῆς τὴν ἡμέρωσιν.","lemmas":"καί οὗτος αὐτός βούλομαι δηλόω ὁ γῆ ὁ ."},{"id":261509,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βούλεσθε οὖν βραχύ τι καὶ τοῖς νεωτέροις λόγων ἐπιχαρισώμεθα τοῦ μυθολογήματος;","lemmas":"βούλομαι οὖν βραχύς τι καί ὁ νεώτερος λόγος ὁ ;"},{"id":261510,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ πάνυ πείθονται αὐτῷ καὶ νομίζουσιν ἀληθὲς ὥστε ὕστερόν ποτέ φασιν ἐπιφανῆναι τοῦ γένους τούτου βαδίζουσιν εἰς Ἄμμωνος Ἕλλησι θεωροῖς μετὰ πολλῆς λῆς δυνάμεως παραπεμπούσης ἱππέων καὶ τοξοτῶν.","lemmas":"οὕτως γάρ πάνυ πείθω αὐτός καί νομίζω ἀληθής ὥστε ποτε φημί ἐπιφαίνω ὁ γένος οὗτος βαδίζω εἰς Ἄμμων Ἕλλην μετά πολύς δύναμις ἱππεύς καί τοξότης."},{"id":261511,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δόξαι γὰρ αὐτοῖς ἐπὶ θινός τινος κατακεῖσθαι γυναῖκα, διφθέραν ἐπιβεβλημένην ἄνωθεν, ὥσπερ αἱ Λίβυσσαι, ἐπιδεικνύειν δὲ τὰ στήθη καὶ τοὺς μαστοὺς καὶ τὸν τράχηλον ἀνακλῶσαν.","lemmas":"δοκέω γάρ αὐτός ἐπί θίς κατάκειμαι γυνή,  ἄνωθεν, ὥσπερ ὁ Λίβυς, ἐπιδείκνυμι δέ ὁ στῆθος καί ὁ μαστός καί ὁ τράχηλος ."},{"id":261512,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς ὑπολαβεῖν ἔκ τινος κώμης τῶν ἑταιρουσῶν τινα γυναικῶν ἐνταῦθα ἰέναι πρὸς τὸν ὄχλον.","lemmas":"καί ὁ ὑπολαμβάνω ἐκ κώμη ὁ τις γυνή ἐνταῦθα εἶμι πρός ὁ ὄχλος."},{"id":261513,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δύο δέ τινας νεανίσκους ἐκπλαγέντας τὸ εἶδος ἰέναι πρὸς αὐτήν, θάτερον τὸν ἕτερον φθάνοντα.","lemmas":"γε δέ νεανίσκος ἐκπλήσσω ὁ εἶδος εἶμι πρός αὐτός, ἕτερος ὁ ἕτερος φθάνω."},{"id":261514,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ θηρίον, ὡς ἔλαβεν αὐτόν, κατασῦραν εἰς κοῖλόν τι τῆς ψάμμου κατεσθίειν.","lemmas":"ὁ δέ θηρίον, ὡς λαμβάνω αὐτός, εἰς τις ὁ ψάμμος κατεσθίω."},{"id":261515,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν ἕτερον νεανίσκον ὑπερβαλόντα θεάσασθαι καὶ ἀνακραγεῖν, καὶ οὕτως ἐπιβοηθῆσαι τὸ λοιπὸν πλῆθος.","lemmas":"καί ὁ ἕτερος νεανίσκος ὑπερβάλλω θεάομαι καί , καί οὕτως ἐπιβοηθέω ὁ λοιπός πλῆθος."},{"id":261516,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ θηρίον ἐφορμῆσαι τῷ νεανίσκῳ, προϊσχόμενον τὸν ὄφιν, καὶ ἀποκτεῖναν οἴχεσθαι μετὰ συριγμοῦ.","lemmas":"ὁ δέ θηρίον ἐφορμάω τῷ νεανίσκος, προΐσχω ὁ ὄφις, καί οἴχομαι μετά συριγμός."},{"id":261517,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ νεκρὸν εὑρεθῆναι σαπρόν τε καὶ μυδῶντα·","lemmas":"ὁ δέ νεκρός εὑρίσκω σαπρός τε καί ·"},{"id":261518,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς Λίβυας τοὺς ἡγεμόνας τῆς ὁδοῦ οὐκ ἐᾶν ἅπτεσθαι τοῦ σώματος, ὡς ἅπαντας ἀπολουμένους.","lemmas":"καί ὁ Λίβυς ὁ ἡγεμονεύς ὁ ὁδός οὐ ἐάω ἅπτω ὁ σῶμα, ὡς ἅπας ἀπολούω."},{"id":261519,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΟΓΕΝΗΣ ἢ περὶ ΤΥΡΑΝΝΙΔΟΣ Διογένης ὁ Σινωπεύς, ὅτε ἔφυγεν ἐκ Σινώπης, ἀφικόμενος τὴν Ἑλλάδα διῆγε ποτὲ μὲν ἐν Κορίνθῳ, ποτὲ δὲ Ἀθήνησιν.","lemmas":"τίη περί  ὁ Σινωπεύς, ὅτε φεύγω ἐκ Σινώπη, ἀφικνέομαι ὁ Ἑλλάς διάγω ποτε μέν ἐν Κόρινθος, ποτε δέ Ἀθῆναι."},{"id":261520,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ μιμεῖσθαι τοῦ Περσῶν βασιλέως τὴν δίαιταν·","lemmas":"φημί δέ μιμέομαι ὁ Πέρσης βασιλεύς ὁ δίαιτα·"},{"id":261521,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνος τοῦ μὲν χειμῶνος ἐν Βαβυλῶνι καὶ Σούσοις, ἐνίοτε δὲ ἐν Βάκτροις διῆγεν, ἐν τοῖς εὐδιεινοτάτοις τῆς Ἀσίας, τοῦ δὲ θέρους ἐν Ἐκβατάνοις τῆς Μηδικῆς, ὅπου ψυχρότατος ὁ ἀὴρ ἀεί ποτέ ἐστι καὶ τῷ περὶ Βαβυλῶνα χειμῶνι τὸ θέρος ὅμοιον.","lemmas":"καί γάρ ἐκεῖνος ὁ μέν χειμών ἐν καί Σοῦσα, ἐνίοτε δέ ἐν Βάκτρος διάγω, ἐν ὁ ὁ Ἀσία, ὁ δέ θέρος ἐν Ἐκβάτανα ὁ Μηδικός, ὅπου ψυχρός ὁ ἀήρ ἀεί ποτε εἰμί καί ὁ περί Βαβυλών χειμών ὁ θέρος ὅμοιος."},{"id":261522,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὲ καὶ αὐτὸς μεταλλάττειν τὴν οἴκησιν κατὰ τὰς ὥρας τοῦ ἔτους.","lemmas":"οὕτως δέ καί αὐτός μεταλλάσσω ὁ οἴκησις κατά ὁ ὥρα2 ὁ ἔτος."},{"id":261523,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν μὲν γὰρἈττικὴν μήτε ὄρη μεγάλα ἔχειν μήτε ποταμοὺς διαρρέοντας, καθάπερ τήν τε Πελοπόννησον καὶ Θετταλίαν·","lemmas":"ὁ μέν  ὄρος μέγας ἔχω μήτε ποταμός διαρρέω, καθά ὁ τε Πελοπόννησος καί Θεσσαλία·"},{"id":261524,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι γὰρ τὴν χώραν ἀραιὰν καὶ τὸν ἀέρα κοῦφον, ὡς μήτε ὕεσθαι πολλάκις μήτε ὑπομένειν τὸ γιγνόμενον ὕδωρ, περιέχεσθαί τε ὀλίγου πᾶσαν αὐτὴν ὑπὸ τῆς θαλάττης·","lemmas":"εἰμί γάρ ὁ χώρα καί ὁ ἀήρ κοῦφος, ὡς ὕω πολλάκις ὑπομένω ὁ ὕδωρ, τε ὀλίγος πᾶς αὐτός ὑπό ὁ θάλασσα·"},{"id":261525,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ τοὔνομα λαβεῖν, οἷον ἀκτήν τιναοὖσαν·","lemmas":"ὅθεν δή καί ὄνομα λαμβάνω, οἷος ἀκτή ·"},{"id":261526,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ αὖ πόλιν ἐν τῷ χθαμαλῷ κεῖσθαι καὶ πρὸς μεσημβρίαν.","lemmas":"ὁ δέ αὖ πόλις ἐν ὁ κεῖμαι καί πρός μεσημβρία."},{"id":261527,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σημεῖον δέ·","lemmas":"σημεῖον δέ·"},{"id":261528,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ ἀπὸ τοῦ Σουνίου καταίροντας εἰς τὸν Πειραιᾶ μὴ δύνασθαι ἄλλως ἢ νότῳ κατᾶραι.","lemmas":"ὁ γάρ ἀπό ὁ Σούνιον καταίρω εἰς ὁ Πειραιεύς μή δύναμαι ἄλλος ἤ νότος καταίρω."},{"id":261529,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰκότως οὖν τὸν χειμῶνα γίγνεσθαι πρᾷον.","lemmas":"εἰκός οὖν ὁ χειμών γίγνομαι πρᾶος."},{"id":261530,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ τῇ Κορίνθῳ τὸ θέρος εὔπνουν, διὰ τοὺς εἰσέχοντας κόλπους ἀεί ποτε τῶν πνευμάτων ἐκεῖσεσυρρεόντων·","lemmas":"ἐν δέ ὁ Κόρινθος ὁ θέρος εὔπνοος, διά ὁ κόλπος ἀεί ποτε ὁ πνεῦμα ·"},{"id":261531,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ τε Ἀκροκόρινθος ἐπισκιάζει καὶ αὐτὴ μᾶλλον ἐπὶ τὸ Λέχαιον καὶ πρὸς τὴν ἄρκτον ἀποκλίνει.","lemmas":"ὁ τε Ἀκροκόρινθος καί αὐτός μᾶλλον ἐπί ὁ Λέχαιον καί πρός ὁ ἄρκτος ἀποκλίνω."},{"id":261532,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὲ καλλίονας ὑπάρχειν τὰς πόλεις ταύτας Ἐκβατάνων καὶ Βαβυλῶνος, καὶ πολὺ ἄμεινον κατεσκευάσθαι τῶν ἐκεῖ βασιλείων τό τε Κράνειον καὶ τὴν Ἀθήνησιν ἀκρόπολιν καὶ τὰ προπύλαια, μεγέθει δὲ λείπεσθαιμόνον·","lemmas":"πολύς δέ ὑπάρχω ὁ πόλις οὗτος Ἐκβάτανα καί Βαβυλών, καί πολύς ἀμείνων κατασκευάζω ὁ ἐκεῖ βασίλειον ὁ τε καί ὁ Ἀθῆναι ἀκρόπολις καί ὁ προπύλαιος, μέγεθος δέ ·"},{"id":261533,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι διακοσίων σταδίων εἶναι τὴν περίμετρον τῶν Ἀθηνῶν, τοῦ Πειραιῶς συντιθεμένου καὶ τῶν διὰ μέσου τειχῶν πρὸς τὸν περίβολον τοῦ ἄστεος·","lemmas":"διακόσιοι στάδιον εἰμί ὁ περίμετρος ὁ Ἀθήνη, ὁ Πειραιεύς συντίθημι καί ὁ διά μέσης τεῖχος πρός ὁ περίβολος ὁ ἄστυ·"},{"id":261534,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἰκεῖσθαι γὰρ οὐ πάλαι καὶ ταῦτα σύμπαντα·","lemmas":"οἰκέω γάρ οὐ πάλαι καί οὗτος σύμπας·"},{"id":261535,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τὸ ἥμισυ ἔχειν Ἀθήνας Βαβυλῶνος, εἰ τυγχάνει ἀληθῆ λεγόμενα περὶ τῶν ἐκεῖ.","lemmas":"ὡς ὁ ἥμισυς ἔχω Ἀθήνη Βαβυλών, εἰ τυγχάνω ἀληθής λέγω περί ὁ ἐκεῖ."},{"id":261536,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τό γε τῶν λιμένων κάλλος, ἔτι δὲ ἀνδριάντας καὶ γραφὰς καὶ χρυσόν τε καὶ ἄργυρον καὶ χαλκόν, τό τε νόμισμα καὶ τὰ ἔπιπλα, καὶ τὴν τῶν οἰκιῶν κατασκευήν, ὑπερβάλλειν μὲν τὰ ἐνταῦθα·","lemmas":"καί μήν ὁ γε ὁ κάλλος, ἔτι δέ καί γραφή καί χρυσός τε καί ἄργυρος καί χαλκός, ὁ τε νόμισμα καί ὁ ἔπιπλα, καί ὁ ὁ οἰκία κατασκευή, ὑπερβάλλω μέν ὁ ἐνταῦθα·"},{"id":261537,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν αὐτῷ γε οὐ πολὺ μέλειν τῶν τοιούτων.","lemmas":"πλήν αὐτός γε οὐ πολύς μέλω ὁ τοιοῦτος."},{"id":261538,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ τῆς ὁδοῦ μῆκος ἐκείνῳ μέν ὥστε μεταβῆναι πάμπολυ γίγνεσθαι·","lemmas":"ὁ δέ ὁ ὁδός μῆκος ἐκεῖνος μέν ὥστε μεταβαίνω γίγνομαι·"},{"id":261539,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γοῦν αὐτὸν ἐν ὁδῷ διάγειν τοῦ χειμῶνος καὶ τοῦ θέρους τὸ πλέον·","lemmas":"σχεδόν γοῦν αὐτός ἐν ὁδός διάγω ὁ χειμών καί ὁ θέρος ὁ πλέως·"},{"id":261540,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸν δὲ πλησίον καταλύσαντα Μεγαροῖ Ἀθήνησι γενέσθαι τῇ ὑστεραίᾳ πάνυ ῥᾳδίως, εἰ μὲν βούλοιτο, ἐπʼ Ἐλευσῖνος·","lemmas":"αὐτός δέ πλησίος καταλύω Ἀθῆναι γίγνομαι ὁ ὑστεραῖος πάνυ ῥᾴδιος, εἰ μέν βούλομαι, ἐπί Ἐλευσίς·"},{"id":261541,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, βραχυτέραν διὰ Σαλαμῖνος, μὴ δἰ ἐρήμων σταθμῶν πορευόμενον·","lemmas":"εἰ δέ μή, βραχύς διά Σαλαμίς, μή  σταθμός πορεύω·"},{"id":261542,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε πλεονεκτεῖν βασιλέως καὶ μᾶλλον τρυφᾶν·","lemmas":"ὡς πλεονεκτέω βασιλεύς καί μᾶλλον τρυφάω·"},{"id":261543,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄμεινον γὰρ κατεσκευάσθαι τὴν οἴκησιν.","lemmas":"ἀμείνων γάρ κατασκευάζω ὁ οἴκησις."},{"id":261544,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ εἰώθει μὲν παίζων λέγειν·","lemmas":"οὗτος δέ εἴωθα μέν παίζω λέγω·"},{"id":261545,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ ἐνεδείκνυτο τοῖς θαυμάζουσι τὸν πλοῦτον τοῦ Πέρσου καὶ τὴν λεγομένην εὐδαιμονίαν ὅτι οὐδέν ἐστι τῶν ἐκείνου πραγμάτων οἷον νομίζουσι.","lemmas":"ὅμως δέ ἐνδείκνυμι ὁ θαυμάζω ὁ πλοῦτος ὁ Πέρσης καί ὁ λέγω εὐδαιμονία ὅτι2 εἰμί ὁ ἐκεῖνος πρᾶγμα οἷος νομίζω."},{"id":261546,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ οὐδὲν ὄφελος εἶναι, τὰ δὲ καὶ σφόδρα πένησιν ἐξεῖναι ποιεῖν.","lemmas":"ὁ μέν γάρ ὄφελος εἰμί, ὁ δέ καί σφόδρα ἐξίημι ποιέω."},{"id":261547,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γάρ, ὡς ἐνόμιζον ἔνιοι τῶν ἀφρόνων, ἀμελὲς ἦν αὐτῷ περὶ τοῦ σώματος, ἀλλʼ ἐκεῖνοι μὲν ὁρῶντες ῥιγῶντα καὶ θυραυλοῦντα καὶ διψῶντα πολλάκις ἡγοῦντο ἀμελεῖν τοῦ ὑγιαίνειν καὶ τοῦ ζῆν·","lemmas":"οὐδέ γάρ, ὡς νομίζω ἔνιοι ὁ , ἀμελής εἰμί αὐτός περί ὁ σῶμα, ἀλλά ἐκεῖνος μέν ὁράω καί καί διψάω πολλάκις ἀμελέω ὁ ὑγιαίνω καί ὁ ζήω·"},{"id":261548,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ταῦτα πάσχων μᾶλλον μὲν ὑγίαινε τῶν ἀεὶ ἐμπιμπλαμένων, μᾶλλον δὲ τῶν ἔνδον μενόντων καὶ μηδέποτε μήτε ψύχους μήτε καύματος πειρωμένων, ἔτι δὲ ἥδιον μὲν ἀλεαινόμενος ᾐσθάνετο, ἥδιον δὲ σιτία προσεφέρετο·","lemmas":"ὁ δέ οὗτος πάσχω μᾶλλον μέν ὑγιαίνω ὁ ἀεί , μᾶλλον δέ ὁ ἔνδον μένω καί μηδέποτε μήτε μήτε καῦμα πειράω, ἔτι δέ ἡδύς μέν , ἡδύς δέ σιτίον προσφέρω·"},{"id":261549,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὲ μάλιστα ταῖς ὥραις ἔχαιρεν, καὶ τοῦτο μὲν εὐφραίνετο θέρους προσιόντος, ὁπότε ἤδη διαχέοι τὸν ἀέρα, τοῦτο δὲ οὐκ ἤχθετο παυομένου, ἅτε ἀπαλλαττόμενος τοῦ σφοδροῦ καύματος, τοῖς δὲ ὥραις ξυνεπόμενος καὶ κατʼ ὀλίγον αὐτῶν πειρώμενος ἀλύπως ἀφικνεῖτο πρὸς ἑκατέραν τὴν ὑπερβολήν.","lemmas":"δέ μάλιστα ὁ ὥρα2 χαίρω, καί οὗτος μέν εὐφραίνω θέρος πρόσειμι2, ἤδη ὁ ἀήρ, οὗτος δέ οὐ ἔχθω , ἅτε ἀπαλλάσσω ὁ σφοδρός καῦμα, ὁ δέ ὥρα2 καί κατά ὀλίγος αὐτός πειράω ἄλυπος ἀφικνέομαι πρός ἑκάτερος ὁ ὑπερβολή."},{"id":261550,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυρὶ δὲ ἢ σκιᾷ ἢ σκέπῃ σπανίως ἐχρῆτο, οὐ προλαμβάνων τὸν καιρόν, οὐδὲ ὥσπερ οἱ ἄλλοι ἄνθρωποι, ὅτι μὲν ἔξεστιν αὐτοῖς ἀεὶ πῦρ καίειν, εὐποροῦσι δὲ ἐσθῆτος, ἔχουσι δὲ οἰκίας, ἐὰν καὶ μικρὸν αἴσθωνται ψύχους, εὐθὺς ἀποδιδράσκουσι τὸν ἀέρα καὶ τὰ σώματα ἀχρεῖα ποιοῦσι καὶ ἀδύνατα ἀνέχεσθαι χειμῶνος, ὅτι δὲ ἔξεστιν αὐτοῖς σκιᾷ μὲν ἀφθόνῳ χρῆσθαι τοῦ θέρους, πίνειν δὲ οἶνον ὁπόσον βούλονται, διὰ τοῦτο ἄπειροι μὲν ἡλίου διατελοῦσιν, ἄπειροι δὲ τοῦ διψῆν κατὰ φύσιν, οἰκότροφοι μὲν οὐχ ἧττον τῶν γυναικῶν, ἄπονοι δὲ καὶ ἀργοὶ τὰ σώματα, κραιπάλης δὲ καὶ λήθης τὰς ψυχὰς γέμοντες.","lemmas":"πῦρ δέ τίη σκιά τίη σπάνιος χράω2, οὐ προλαμβάνω ὁ καιρός, οὐδέ ὥσπερ ὁ ἄλλος ἄνθρωπος, ὅτι2 μέν ἔξεστι αὐτός ἀεί πῦρ καίω, εὐπορέω δέ ἐσθής, ἔχω δέ οἰκία, ἐάν καί μικρός αἰσθάνομαι ψῦχος, εὐθύς ἀποδιδράσκω ὁ ἀήρ καί ὁ σῶμα ἀχρεῖος ποιέω καί ἀδύνατος ἀνέχω χειμών, ὅτι2 δέ ἔξεστι αὐτός σκιά μέν ἄφθονος χράω2 ὁ θέρος, πίνω δέ οἶνος ὁπόσος βούλομαι, διά οὗτος ἄπειρος μέν ἥλιος διατελέω, ἄπειρος δέ ὁ κατά φύσις, μέν οὐ ἥσσων ὁ γυνή, δέ καί ἀργός ὁ σῶμα, κραιπάλη δέ καί ὁ ψυχή γέμω."},{"id":261551,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ ἐπιμηχανῶνται αὑτοῖς καὶ σιτία πονηρὰ καὶ βαλανεῖα τούτου χάριν, τῆς δʼ αὐτῆς ἡμέρας πολλάκις δέονται μὲν ἀνέμου, δέονται δὲ ἐσθῆτος, δέονται δὲ ὁμοῦ χιόνος καὶ πυρός, τὸ δὲ πάντων ἀτοπώτατον, ἐπιθυμοῦσι καὶ λιμοῦ καὶ δίψους.","lemmas":"ὅθεν δή καί ἐπιμηχανάομαι ἑαυτοῦ καί σιτίον πονηρός καί οὗτος χάρις, ὁ δέ αὐτός ἡμέρα πολλάκις δέω μέν ἄνεμος, δέω δέ ἐσθής, δέω δέ ὁμοῦ χιών καί πῦρ, ὁ δέ πᾶς ἄτοπος, ἐπιθυμέω καί λιμός καί δίψος."},{"id":261552,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκόλαστοι δὲ ὄντες οὐχ ἥδονται ἀφροδισίοις διὰ τὸ μὴ περιμένειν ὀρέγεσθαι αὐτῶν·","lemmas":"ἀκόλαστος δέ εἰμί οὐ ἥδομαι Ἀφροδίσιος διά ὁ μή περιμένω ὀρέγω αὐτός·"},{"id":261553,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ζητοῦσιν ἀχαρίτους καὶ ἀτερπεῖς ἡδονάς.","lemmas":"ὅθεν ζητέω ἀχάριτος καί ἀτερπής ἡδονή."},{"id":261554,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ λιμῷ μὲν ἐχρῆτο καὶ δίψει πρὸ τῆς τροφῆς ἑκάστοτε, καὶ ἐνόμιζε τοῦτο ἱκανώτατον καὶ δριμύτατοντῶν ὄψων.","lemmas":"ὁ δέ λιμός μέν χράω2 καί δίψος πρό ὁ τροφή ἑκάστοτε, καί νομίζω οὗτος ἱκανός καί ὄψον."},{"id":261555,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἥδιον μὲν προσεφέρετο μᾶζαν ἢ οἱ ἄλλοι τὰ πολυτελέστατα τῶν σιτίων, ἥδιον δὲ ἔπινε τοῦ ῥέοντος ὕδατος ἢ οἱ ἄλλοι τὸν Θάσιον οἶνον.","lemmas":"τοιγάρ ἡδύς μέν προσφέρω μᾶζα ἤ ὁ ὁ ὁ σιτίον, ἡδύς δέ πίνω ὁ ῥέω ὕδωρ ἤ ὁ ὁ Θάσιος οἶνος."},{"id":261556,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κατεγέλα δὲ τῶν, ὁπότε διψῷεν, τὰς μὲν κρήνας παρερχομένων, ζητούντων δὲ πάντως ὁπόθεν ὠνήσονται Χῖον ἢ Λέσβιον, καὶ πολὺ ἔφασκεν ἀφρονεστέρουσεἶναι τῶν βοσκημάτων·","lemmas":"καταγελάω δέ ὁ, ὁπότε , ὁ μέν κρήνη , ζητέω δέ πᾶς ὁπόθεν Χῖος ἤ , καί πολύς φάσκω ὁ βόσκημα·"},{"id":261557,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνα γὰρ οὐδέποτε διψῶντα κρήνην οὐδὲ ῥεῦμα καθαρὸν παρελθεῖν οὐδὲ πεινῶντα ἀπέχεσθαι τῶν ἁπαλωτάτων φύλλων καὶ πόας τῆς ἱκανῆς τρέφειν·","lemmas":"ἐκεῖνος γάρ οὐδέποτε διψάω κρήνη οὐδέ ῥεῦμα καθαρός παρέρχομαι οὐδέ πεινάω ἀπέχω ὁ φύλλον καί πόα ὁ ἱκανός τρέφω·"},{"id":261558,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἰκίας δὲ τὰς καλλίστας καὶ ὑγιεινοτάτας ἐν ἁπάσαις ταῖς πόλεσιν ἔχειν ἀναπεπταμένας τά τε ἱερὰ καὶ τὰ γυμνάσια.","lemmas":"οἰκία δέ ὁ καλός καί ἐν ἅπας ὁ πόλις ἔχω ἀναπετάννυμι ὁ τε ἱερόν καί ὁ γυμνάσιον."},{"id":261559,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἱμάτιον δὲ ἓν ἐξήρκει τοῦθέρους αὐτῷ καὶ τοῦ χειμῶνος·","lemmas":"ἱμάτιον δέ ἐξαίρω αὐτός καί ὁ χειμών·"},{"id":261560,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ γὰρ ἀέρος ἠνείχετο ῥᾳδίως, ἅτε δὴ συνήθης αὐτῷ γενόμενος.","lemmas":"ὁ γάρ ἀήρ ἀνέχω ῥᾴδιος, δή συνήθης αὐτός γίγνομαι."},{"id":261561,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ πόδας οὐδέποτε ἔσκεπεν·","lemmas":"ὁ δέ πούς οὐδέποτε ·"},{"id":261562,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔφη τρυφερωτέρους εἷναι τῶν ὀφθαλμῶν καὶ τοῦ προσώπου.","lemmas":"οὐ γάρ φημί ἵημι ὁ ὀφθαλμός καί ὁ πρόσωπον."},{"id":261563,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γάρ, ἀσθενέστατα πεφυκότα, μάλιστα ἀνέχεσθαι τὸ ψῦχος διὰ τὸ γυμνοῦσθαι ἀεί·","lemmas":"οὗτος γάρ, ἀσθενής φύω, μάλιστα ἀνέχω ὁ ψῦχος διά ὁ γυμνόω ἀεί·"},{"id":261564,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ εἶναι τοῖς ἀνθρώποις δυνατὸνκαταδησαμένους τὰ ὄμματα βαδίζειν, ὥσπερ τοὺς πόδας.","lemmas":"μή γάρ εἰμί ὁ ἄνθρωπος ὁ ὄμμα βαδίζω, ὥσπερ ὁ πούς."},{"id":261565,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ τοὺς πλουσίους ὁμοίους εἶναι τοῖς νεογνοῖς βρέφεσι·","lemmas":"φημί δέ ὁ πλούσιος ὅμοιος εἰμί ὁ βρέφος·"},{"id":261566,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖσθαι γὰρ ἀεί ποτε σπαργάνων.","lemmas":"δέω γάρ ἀεί ποτε σπάργανον."},{"id":261567,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ οὗ δὲ πλεῖστα μὲν πράγματα ἔχουσιν ἄνθρωποι, πλεῖστα δὲ χρήματα ἀναλίσκουσι, πολλαὶ δὲ ἀνάστατοι πόλεις διὰ ταῦτα γεγόνασι, πολλὰ δὲ ἔθνη τούτων ἕνεκεν οἰκτρῶς ἀπόλωλεν, ἁπάντων ἐκείνῳ χρημάτων ἀπονώτατον ἦν καὶ ἀδαπανώτατον.","lemmas":"ὑπέρ οὗ δέ πλεῖστος μέν πρᾶγμα ἔχω ἄνθρωπος, πλεῖστος δέ χρῆμα ἀναλίσκω, πολύς δέ ἀνάστατος πόλις διά οὗτος γίγνομαι, πολύς δέ ἔθνος οὗτος ἕνεκα οἰκτρός ἀπόλλυμι, ἅπας ἐκεῖνος χρῆμα εἰμί καί ."},{"id":261568,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔδει αὐτὸν οὐδαμόσε ἐλθεῖν ἀφροδισίων δισίων ἕνεκεν, ἀλλὰ παίζων ἔλεγεν ἁπανταχοῦ παρεῖναι αὐτῷ τὴν Ἀφροδίτην προῖκα·","lemmas":"οὐ γάρ δέω αὐτός οὐδαμόσε ἔρχομαι Ἀφροδίσιος ἕνεκα, ἀλλά παίζω λέγω ἁπανταχοῦ παρίημι αὐτός ὁ Ἀφροδίτη προίξ·"},{"id":261569,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ποιητὰς καταψεύδεσθαι τῆς θεοῦ διὰ τὴν αὑτῶν ἀκρασίαν, πολύχρυσον καλοῦντας.","lemmas":"ὁ δέ ποιητής καταψεύδομαι ὁ θεός διά ὁ ἑαυτοῦ ἀκρασία2, πολύχρυσος καλέω."},{"id":261570,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ πολλοὶ τοῦτο ἠπίστουν, ἐν τῷ φανερῷ ἐχρῆτο καὶ πάντων ὁρώντων·","lemmas":"ἐπεί δέ πολύς οὗτος ἀπιστέω, ἐν ὁ φανερός χράω2 καί πᾶς ὁράω·"},{"id":261571,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔλεγεν ὡς εἴπερ οἱ ἄνθρωποι οὕτως εἶχον, οὐκ ἂν ἑάλω ποτὲ ἡ Τροία, οὐδʼ ἂν ὁ Πρίαμος ὁ Φρυγῶν βασιλεύς, ἀπὸ Διὸς γεγονώς, ἐπὶ τῷ βωμῷ τοῦ Διὸς ἐσφάγη.","lemmas":"καί λέγω ὡς εἴπερ ὁ ἄνθρωπος οὕτως ἔχω, οὐ ἐάν ἁλίσκομαι ποτε ὁ Τροία, οὐδέ ἄν ὁ Πρίαμος ὁ Φρύξ βασιλεύς, ἀπό Ζεύς γίγνομαι, ἐπί ὁ βωμός ὁ Ζεύς σφάζω."},{"id":261572,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ Ἀχαιοὺς οὕτως εἶναι ἄφρονας ὥστε καὶ τοὺς νεκροὺς νομίζειν προσδεῖσθαι γυναικῶν καὶ τὴν Πολυξένην σφάττειν ἐπὶ τῷ τάφῳ τοῦ Ἀχιλλέως.","lemmas":"ὁ δέ Ἀχαιός οὕτως εἰμί ὥστε καί ὁ νεκρός νομίζω προσδέω2 γυνή καί ὁ Πολυξένη σφάζω ἐπί ὁ τάφος ὁ Ἀχιλλεύς."},{"id":261573,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ τοὺς ἰχθύας σχεδόν τι φρονιμωτέρους φαίνεσθαι τῶν ἀνθρώπων·","lemmas":"φημί δέ ὁ ἰχθύς σχεδόν τις φρόνιμος φαίνω ὁ ἄνθρωπος·"},{"id":261574,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν γὰρ δέωνται τὸ σπέρμα ἀποβαλεῖν, ἰόντας ἔξω προσκνᾶσθαι πρὸς τὸ τραχύ.","lemmas":"ὅταν γάρ δέω ὁ σπέρμα ἀποβάλλω, εἶμι ἔξω πρός ὁ τραχύς."},{"id":261575,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θαυμάζειν δὲ τῶν ἀνθρώπων τὸ τὸν μὲν πόδα μὴ θέλειν ἀργυρίου κνᾶσθαι μηδὲ τὴν χεῖρα μηδὲ ἄλλο μηδὲν τοῦ σώματος, μηδὲ τοὺς πάνυ πλουσίους ἀναλῶσαι ἂν μηδεμίαν ὑπὲρ τούτου δραχμήν·","lemmas":"θαυμάζω δέ ὁ ἄνθρωπος ὁ ὁ μέν πούς μή ἐθέλω ἀργύριον μηδέ ὁ χείρ μηδέ ἄλλος ὁ σῶμα, μηδέ ὁ πάνυ πλούσιος ἀναλίσκω ἐάν μηδείς ὑπέρ οὗτος δραχμή·"},{"id":261576,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕν δὲ ἐκεῖνο τὸ μέρος πολλάκις πολλῶν ταλάντων, τοὺς δέ τινας ἤδη καὶ τῇ ψυχῇ παραβαλλομένους.","lemmas":"δέ ἐκεῖνος ὁ μέρος πολλάκις πολύς τάλαντον, ὁ δέ τις ἤδη καί ὁ ψυχή ."},{"id":261577,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔλεγε δὲ παίζων τὴν συνουσίαν ταύτην εὕρεμα εἶναι τοῦ Πανός, ὅτε τῆς Ἠχοῦς ἐρασθεὶς οὐκ ἐδύνατο λαβεῖν, ἀλλʼ ἐπλανᾶτο ἐν τοῖς ὄρεσι νύκτα καὶ ἡμέραν, τότε οὖν τὸν Ἑρμῆν διδάξαι αὐτόν, οἰκτείραντα τῆς ἀπορίας, ἅτε υἱὸν αὐτοῦ.","lemmas":"λέγω δέ παίζω ὁ συνουσία οὗτος εὕρεμα εἰμί ὁ Πάν, ὅτε ὁ Ἠχώ ἐράω οὐ δύναμαι λαμβάνω, πλανάω ἐν ὁ ὄρος νύξ καί ἡμέρα, τότε οὖν ὁ Ἑρμῆς διδάσκω αὐτός, ὁ ἀπορία, υἱός αὐτός."},{"id":261578,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τόν, ἐπεὶ ἔμαθε, παύσασθαι τῆς πολλῆς ταλαιπωρίας·","lemmas":"καί ὁ, ἐπεί μανθάνω, παύω ὁ πολύς ταλαιπωρία·"},{"id":261579,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπʼ ἐκείνου δὲ τοὺς ποιμένας χρῆσθαι μαθόντας.","lemmas":"ἐκεῖνος δέ ὁ χράω2 μανθάνω."},{"id":261580,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν οὖν τοιαῦτα ἐνίοτε τῶν ἀνθρώπων καταγελῶν ἔλεγεν τῶν τετυφωμένων καὶ ἀνοήτων·","lemmas":"ὁ μέν οὖν τοιοῦτος ἐνίοτε ὁ ἄνθρωπος λέγω ὁ καί ἀνόητος·"},{"id":261581,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα δὲ ὕβριζε τοὺς σοφιστὰς τοὺς σεμνοὺς εἶναι θέλοντας καὶ πλέον τι τῶν ἄλλων εἰδέναι οἰομένους.","lemmas":"μάλιστα δέ ὑβρίζω ὁ σοφιστής ὁ σεμνός εἰμί ἐθέλω καί πολύς τις ὁ ἄλλος οἶδα ."},{"id":261582,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔλεγε δὲ διὰ τὴν μαλακίαν τοὺς ἀνθρώπους ἀθλιώτερον ζῆν τῶν θηρίων.","lemmas":"λέγω δέ διά ὁ μαλακία ὁ ἄνθρωπος ἄθλιος ζήω ὁ θηρίον."},{"id":261583,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνα γὰρ ὕδατι μὲν ποτῷ χρώμενα, τροφῇ δὲ βοτάνῃ, τὰ πολλὰ δὲ αὐτῶν γυμνὰ ὄντα διʼ ἔτους, εἰς οἰκίαν δὲ οὐδέποτε εἰσιόντα, πυρὶ δὲ οὐδὲν χρώμενα, ζῆν μὲν ὁπόσον ἡ φύσις ἑκάστοις ἔταξε χρόνον, ἐὰν μηδεὶς ἀναιρῇ·","lemmas":"ἐκεῖνος γάρ ὕδωρ μέν ποτός χράω2, τροφή δέ βοτάνη, ὁ πολύς δέ αὐτός γυμνός εἰμί διό , εἰς οἰκία δέ οὐδέποτε εἴσειμι, πῦρ δέ χράω2, ζήω μέν ὁπόσος ὁ φύσις ἕκαστος τάσσω χρόνος, ἐάν ἀναιρέω·"},{"id":261584,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἰσχυρὰ δὲ καὶὑγιαίνοντα διάγειν ὁμοίως ἅπαντα, δεῖσθαι δὲ μηδὲν ἰατρῶν μηδὲ φαρμάκων.","lemmas":"ἰσχυρός δέ διάγω ὅμοιος ἅπας, δέω δέ  μηδέ φάρμακον."},{"id":261585,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ἀνθρώπους οὕτως μὲν πάνυ φιλοζῴους ὄντας, τοσαῦτα δὲ μηχανωμένους πρὸς ἀναβολὴν τοῦ θανάτου, τοὺς μὲν πολλοὺς αὐτῶν μηδὲ εἰς γῆρας ἀφικνεῖσθαι, ζῆν δὲ νοσημάτων γέμοντας, ἃ μηδὲ ὀνομάσαι ῥᾴδιον, τὴν δὲ γῆν αὐτοῖς μὴ ἐξαρκεῖν παρέχουσαν φάρμακα, δεῖσθαι δὲ καὶ σιδήρου καὶ πυρός.","lemmas":"ὁ δέ ἄνθρωπος οὕτως μέν πάνυ εἰμί, τοσοῦτος δέ πρός ἀναβολή ὁ θάνατος, ὁ μέν πολύς αὐτός μηδέ εἰς γῆρας ἀφικνέομαι, ζήω δέ νόσημα γέμω, ὅς μηδέ ὀνομάζω , ὁ δέ γῆ αὐτός μή ἐξαρκέω παρέχω φάρμακον, δέω δέ καί σίδηρος καί πῦρ."},{"id":261586,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μήτε Χείρωνος μήτε Ἀσκληπιοῦ μήτε τῶν Ἀσκληπιαδῶν ἰωμένων μηδὲν αὐτοῖς ὄφελος εἶναι διὰ τὴν αὐτῶν ἀκολασίαν καὶ πονηρίαν, μηδὲ μάντεων μαντευομένων μηδὲ ἱερέων καθαιρόντων.","lemmas":"καί μήτε Χείρων  μήτε ὁ Ἀσκληπιάδης  αὐτός ὄφελος εἰμί διά ὁ αὐτός ἀκολασία καί πονηρία, μηδέ μάντις μηδέ ."},{"id":261587,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς δὲ τὰς πόλεις συνελθόντας, ὅπως ὑπὸ τῶν ἔξωθεν μὴ ἀδικῶνται, τοὐναντίον αὑτοὺς ἀδικεῖν καὶ τὰ δεινότατα πάντα ἐργάζεσθαι, ὥσπερ ἐπὶ τούτῳ ξυνεληλυθότας.","lemmas":"εἰς δέ ὁ πόλις συνέρχομαι, ὅπως ὑπό ὁ ἔξωθεν μή ἀδικέω, ἐναντίον ἑαυτοῦ ἀδικέω καί ὁ πᾶς ἐργάζομαι, ὥσπερ ἐπί οὗτος ."},{"id":261588,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ ταῦτα δὲ δοκεῖν αὐτῷ καὶ τὸν μῦθον λέγειν ὡς τὸν Προμηθέα κολάζοι ὁ Ζεὺς διὰ τὴν εὕρεσιν καὶ μετάδοσιν τοῦ πυρός, ὡς ἀρχὴν τοῦτο καὶ ἀφορμὴν τοῖς ἀνθρώποις μαλακίας καὶ τρυφῆς.","lemmas":"διά οὗτος δέ δοκέω αὐτός καί ὁ μῦθος λέγω ὡς ὁ Προμηθεύς ὁ Ζεύς διά ὁ εὕρεσις καί μετάδοσις ὁ πῦρ, ὡς ἀρχή οὗτος καί ἀφορμή ὁ ἄνθρωπος μαλακία καί τρυφή."},{"id":261589,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ τὸν Δία μισεῖν τοὺς ἀνθρώπους οὐδὲ φθονεῖν αὐτοῖς ἀγαθοῦ τινος.","lemmas":"οὐ γάρ δή ὁ Ζεύς μισέω ὁ ἄνθρωπος οὐδέ φθονέω αὐτός ἀγαθός τις."},{"id":261590,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἔλεγόν τινες οὐ δυνατὸν εἶναι ζῆν τὸν ἄνθρωπον ὁμοίως τοῖς ἄλλοις ζῴοις διὰ τὴν ἁπαλότητα τῶν σαρκῶν καὶ διότι ψιλός ἐστιν, οὔτε θριξὶ σκεπόμενος, ὥσπερ τὰ πολλὰ τῶν θηρίων, οὔτε πτεροῖς, οὐδὲ δέρμα ἰσχυρὸν ἐπαμπέχεται, πρὸς ταῦτα ἀντέλεγεν, οὕτωσμὲν σφόδρα ἁπαλοὺς εἶναι διὰ τὴν δίαιταν·","lemmas":"ἐπεί δέ ἔλεγος τις οὐ δυνατός εἰμί ζήω ὁ ἄνθρωπος ὅμοιος ὁ ἄλλος διά ὁ ἁπαλότης ὁ καί διότι εἰμί, οὔτε θρίξ , ὥσπερ ὁ πολύς ὁ θηρίον, οὔτε πτερόν, οὐδέ δέρμα ἰσχυρός , πρός οὗτος ἀντιλέγω, σφόδρα ἁπαλός εἰμί διά ὁ δίαιτα·"},{"id":261591,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φεύγειν μὲν γὰρ ὡς τὸ πολὺ τὸν ἥλιον, φεύγειν δὲ τὸ ψῦχος·","lemmas":"φεύγω μέν γάρ ὡς ὁ πολύς ὁ ἥλιος, φεύγω δέ ὁ ψῦχος·"},{"id":261592,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ ψιλότητα τοῦ σώματος μηδὲν ἐνοχλεῖν.","lemmas":"ὁ δέ ὁ σῶμα ἐνοχλέω."},{"id":261593,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεδείκνυε δὲ τούς τε βατράχους καὶ ἄλλα οὐκ ὀλίγα ζῷα πολὺ μὲν ἁπαλώτερα ἀνθρώπου, πολὺ δὲ ψιλότερα, καὶ ἔνια τούτων ἀνεχόμενα οὐ τὸν ἀέρα μόνον, ἀλλὰ καὶ ἐν τῷ ψυχροτάτῳ ὕδατι ζῆν δυνάμενα τοῦ χειμῶνος.","lemmas":"ἐπιδείκνυμι δέ ὁ τε βάτραχος καί ἄλλος οὐ ὀλίγος ζῷον πολύς μέν ἄνθρωπος, πολύς δέ , καί ἔνιοι οὗτος οὐ ὁ ἀήρ μόνος, ἀλλά καί ἐν ὁ ὕδωρ ζήω ὁ χειμών."},{"id":261594,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεδείκνυε δὲ τῶν ἀνθρώπων αὐτῶν τούς τε ὀφθαλμοὺς καὶ τὸ πρόσωπον οὐδὲν δεόμενα σκέπης.","lemmas":"ἐπιδείκνυμι δέ ὁ ἄνθρωπος αὐτός ὁ τε ὀφθαλμός καί ὁ πρόσωπον οὐδείς δέω σκέπη."},{"id":261595,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ ἐν μηδενὶ τόπῳ γίγνεσθαι ζῷον, ὃ μὴ δύναται ζῆν ἐν αὐτῷ·","lemmas":"καθόλου δέ ἐν μηδείς τόπος γίγνομαι ζῷον, ὅς μή δύναμαι ζήω ἐν αὐτός·"},{"id":261596,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πῶς ἂν ἐσώθησαν οἱ πρῶτοι ἄνθρωποι γενόμενοι, μήτε πυρὸς ὄντος μήτε οἰκιῶν μήτε ἐσθῆτος μήτε ἄλλης τροφῆς ἢ τῆς αὐτομάτου;","lemmas":"τίη πῶς ἄν σῴζω ὁ πρῶτος ἄνθρωπος γίγνομαι, μήτε πῦρ εἰμί οἰκία ἐσθής μήτε ἄλλος τροφή ἤ ὁ αὐτόματος;"},{"id":261597,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὴν πανουργίαν τοῖς ὕστερον καὶ τὸ πολλὰ εὑρίσκειν καὶ μηχανᾶσθαι πρὸς τὸν βίον οὐ πάνυ τι συνενεγκεῖν.","lemmas":"ἀλλά ὁ πανουργία ὁ ὕστερον καί ὁ πολύς εὑρίσκω καί μηχανάομαι πρός ὁ βίος οὐ πάνυ τις συμφέρω."},{"id":261598,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ πρὸς ἀνδρείαν οὐδὲ δικαιοσύνην χρῆσθαι τῇ σοφίᾳ τοὺς ἀνθρώπους, ἀλλὰ πρὸς ἡδονήν·","lemmas":"οὐ γάρ πρός ἀνδρεία οὐδέ δικαιοσύνη χράω2 ὁ σοφία ὁ ἄνθρωπος, ἀλλά πρός ἡδονή·"},{"id":261599,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διώκοντας οὖν τὸ ἡδὺ ἐξ ἅπαντος ἀεὶ ζῆν ἀηδέστερον καὶ ἐπιπονώτερον, καὶ δοκοῦντας προμηθεῖσθαι σφῶν αὐτῶν κάκιστα ἀπόλλυσθαι διὰ τὴν πολλὴν ἐπιμέλειάν τε καὶ προμήθειαν.","lemmas":"διώκω οὖν ὁ ἡδύς ἐκ ἀεί ζήω ἀηδής καί ἐπίπονος, καί δοκέω προμηθέομαι σφεῖς αὐτός κακός ἀπόλλυμι διά ὁ πολύς ἐπιμέλεια τε καί προμήθεια."},{"id":261600,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως δὴ τὸν Προμηθέα δικαίως λέγεσθαι δεδεμένον ἐν πέτρᾳ κείρεσθαι τὸ ἧπαρ ὑπὸ τοῦ ἀετοῦ.","lemmas":"καί οὕτως δή ὁ Προμηθεύς δίκαιος λέγω δέω ἐν πέτρα κείρω ὁ ἧπαρ ὑπό ὁ ἀετός."},{"id":261601,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁπόσα μὲν·","lemmas":"ὁπόσος μέν·"},{"id":261602,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὖν πολυδάπανα καὶ δεόμενα πραγματείας καὶ ταλαιπωρίας, ταῦτα μὲν ἀφῄρει καὶ βλαβερὰ τοῖς χρωμένοις ἀπέφαινεν·","lemmas":"οὖν καί δέω πραγματεία καί , οὗτος μέν ἀφαιρέω καί βλαβερός ὁ χράω2 ἀποφαίνω·"},{"id":261603,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσα δὲ ῥᾳδίως καὶ ἀπραγμόνως ἔστιν ἐπικουρεῖν τῷ σώματι καὶ πρὸς χειμῶνα καὶ πρὸς λιμὸν καὶ πρὸς τὸ παῦσαί τινα ὄρεξιν τοῦ σώματος, οὐ παρέπεμπεν οὐδὲν αὐτῶν, ἀλλὰ καὶ τόπους ᾑρεῖτο τοὺς ὑγιεινοὺς μᾶλλον ἢ τοὺς νοσώδεις καὶ τοὺς εὐφόρους ἑκάστῃ ὥρᾳ, καὶ τροφῆς ὅπως εὐπορήσει τῆς ἱκανῆς ἐπεμελεῖτο καὶ ἐσθῆτος τῆς μετρίας, πραγμάτων δὲ καὶ δικῶν καὶ φιλονικιῶν καὶ πολέμων καὶ στάσεων ἐκτὸς ἦν.","lemmas":"ὅσος δέ ῥᾴδιος καί ἀπράγμων εἰμί ἐπικουρέω τῷ σῶμα καί πρός χειμών καί πρός καί πρός ὁ παύω τις ὄρεξις ὁ σῶμα, οὐ παραπέμπω αὐτός, ἀλλά καί τόπος αἱρέω ὁ μᾶλλον ἤ ὁ νοσώδης καί ὁ ἕκαστος ὥρα2, καί τροφή ὅπως ὁ ἱκανός ἐπιμελέομαι καί ἐσθής ὁ , πρᾶγμα δέ καί καί καί πόλεμος καί στάσις ἐκτός εἰμί."},{"id":261604,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μάλιστα ἐμιμεῖτο τῶν θεῶν τὸν βίον·","lemmas":"καί μάλιστα μιμέομαι ὁ θεός ὁ βίος·"},{"id":261605,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκείνους γὰρ μόνους φησὶν Ὅμηρος ῥᾳδίως ζῆν, ὡς τῶν ἀνθρώπων ἐπιπόνως καὶ χαλεπῶς βιούντων.","lemmas":"ἐκεῖνος γάρ μόνος φημί Ὅμηρος ῥᾴδιος ζήω, ὡς ὁ ἄνθρωπος ἐπίπονος καί χαλεπός βιόω."},{"id":261606,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τοιαῦτα ἔφη καὶ τὰ θηρία διορᾶν.","lemmas":"ὁ δέ τοιοῦτος φημί καί ὁ θηρίον διοράω."},{"id":261607,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν γὰρ πελαργοὺς τὰ θερμὰ τοῦ θέρους ἀπολείποντας εἰς τὸν εὔκρατον ἀέρα ἀφικνεῖσθαι, καὶ διαγαγόντας ἐνταῦθα ὁπόσον ἥδιστον τοῦ χρόνου, μετὰ ταῦτα ἀθρόους ἀπιέναι, τὸν χειμῶνα ὑποχωροῦντας, τὰς δὲ γεράνους ἐπιφοιτᾶν τῷ σπόρῳ, χειμῶνα μετρίως φερούσας, καὶ τῆς τροφῆς ἕνεκα.","lemmas":"ὁ μέν γάρ ὁ θερμός ὁ θέρος ἀπολείπω εἰς ὁ εὔκρατος ἀήρ ἀφικνέομαι, καί ἐνταῦθα ὁπόσος ἡδύς ὁ χρόνος, μετά οὗτος ἀθρόος ἄπειμι2, ὁ χειμών ὑποχωρέω, ὁ δέ ἐπιφοιτάω ὁ σπόρος, χειμών μέτριος φέρω, καί ὁ τροφή ἕνεκα."},{"id":261608,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς δὲ ἐλάφους καὶ τοὺς λαγὼς τοῦ μὲν ψύχους εἰς τὰ πεδία καὶ τὰ κοῖλα καταβαίνειν ἐκ τῶν ὀρῶν, κἀνταῦθα ὑποστέλλειν τοῖς ἀπηνέμοις καὶ προσηνέσι, τοῦ δὲ καύματος εἰς τὴν ὕλην ἀποχωρεῖν καὶ τὰ βορειότατα τῶν χωρίων.","lemmas":"ὁ δέ ἔλαφος καί ὁ λαγώς ὁ μέν εἰς ὁ πεδίον καί ὁ κοῖλος καταβαίνω ἐκ ὁ ὄρος, ἐνταῦθα ὑποστέλλω ὁ καί , ὁ δέ καῦμα εἰς ὁ ὕλη ἀποχωρέω καί ὁ ὁ χωρίον."},{"id":261609,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁρῶν δὲ τοὺς ἄλλους ἀνθρώπους ἅπαντα μὲν τὸν βίον ταραττομένους, ἅπαντα δὲ ἀλλήλοις ἐπιβουλεύοντας, ἀεὶ δὲ ἐν κακοῖς ὄντας μυρίοις, μηδέποτε δὲ ἡσυχίαν δυναμένους ἄγειν, ἀλλὰ μηδὲ ἐν ταῖς ἱερομηνίαις μηδὲ ἂν ἐκεχειρίαν ἐπαγγέλλωσι, καὶταῦτα ξύμπαντα διʼ οὐδὲν ἕτερον τὰ μὲν δρῶντας, τὰ δὲ πάσχοντας, ἢ ὅπως ζῆν δυνήσονται, καὶ μάλιστα δὴ δεδιότας μήποτε αὐτοὺς ἐπιλίπῃ τἀναγκαῖα δὴ λεγόμενα, ἔτι δὲ φροντίζοντας καὶ ζητοῦντας ὅπως παισὶ τοῖς αὑτῶν καταλίπωσι πολλὰ χρήματα, ἐθαύμαζεν ὅτι μηδὲν αὐτὸς πράττοι τοιοῦτον, ἀλλὰ μόνος δὴ τῶνἁπάντων ἐλεύθερός ἐστι καὶ οὐδεὶς ἄλλος συνίησι τῆς αὑτοῦ μάλιστα εὐδαιμονίας.","lemmas":"ὁράω δέ ὁ ἄλλος ἄνθρωπος ἅπας μέν ὁ βίος ταράσσω, ἅπας δέ ἀλλήλων ἐπιβουλεύω, ἀεί δέ ἐν κακός εἰμί μυρίος, δέ ἡσυχία ἄγω, ἀλλά μηδέ ἐν ὁ ἱερομηνία μηδέ ἄν ἐκεχειρία , σύμπας  ἕτερος ὁ μέν δράω, ὁ δέ πάσχω, τίη ὅπως ζήω , καί μάλιστα δή δείδω μήποτε αὐτός ἐπιλείπω ἀναγκαῖος δή λέγω, ἔτι δέ φροντίζω καί ζητέω ὅπως ὁ ἑαυτοῦ καταλείπω πολύς χρῆμα, θαυμάζω ὅτι2 αὐτός πράσσω τοιοῦτος, ἀλλά μόνος δή ἐλεύθερος εἰμί καί ἄλλος συνίημι ὁ ἑαυτοῦ μάλιστα εὐδαιμονία."},{"id":261610,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐκέθʼ αὑτὸν ἠξίου τῷ Περσῶν βασιλεῖ παραβάλλειν·","lemmas":"ὥστε οὐκέτι ἑαυτοῦ ἀξιόω τῷ Πέρσης βασιλεύς παραβάλλω·"},{"id":261611,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ εἶναι τὸ μεταξύ.","lemmas":"πολύς γάρ εἰμί ὁ μεταξύ."},{"id":261612,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μὲν γὰρ ἀθλιώτατον ἁπάντων τυγχάνειν, φοβούμενον μὲν ἐν τοσούτῳ χρυσῷ πενίαν, φοβούμενονδὲ νόσους, τῶν δὲ νοσερῶν ἀπέχεσθαι μὴ δυνάμενον, ἐκπεπληγμένον δὲ τὸν θάνατον, καὶ πάντας ἐπιβουλεύειν αὐτῷ νομίζοντα μέχρι τῶν παίδων τε καὶ ἀδελφῶν.","lemmas":"ὁ μέν γάρ ἄθλιος ἅπας τυγχάνω, φοβέω μέν ἐν τοσοῦτος χρυσός πενία, νόσος, ὁ δέ ἀπέχω μή , ἐκπλήσσω δέ ὁ θάνατος, καί πᾶς ἐπιβουλεύω αὐτός νομίζω μέχρι ὁ παῖς τε καί ἀδελφός."},{"id":261613,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ δὲ ταῦτα μήτε ἐσθίοντα ἥδεσθαι, τῶν ἡδίστων αὐτῷ παρόντων, μήτε πίνοντα ἐπιλανθάνεσθαι τῶν ὀχληρῶν.","lemmas":"διά δέ οὗτος ἐσθίω ἥδομαι, ὁ ἡδύς αὐτός πάρειμι, μήτε πίνω ἐπιλανθάνομαι ὁ ."},{"id":261614,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδεμίαν δὲ ἡμέραν διάγειν ῥᾳδίως, ἐν ᾗβλέπειν αὐτὸν εἶναι μὴ τὰ δεινότατα πάσχοντα.","lemmas":"μηδείς δέ ἡμέρα διάγω ῥᾴδιος, ἐν αὐτός εἰμί μή ὁ πάσχω."},{"id":261615,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο μὲν νήφοντα ἐπιθυμεῖν μέθης, ὡς τότε ἀπαλλαγησόμενον τῶν συμφορῶν, τοῦτο δʼ αὖ μεθύοντα ἀπολωλέναι νομίζειν, ὡς ἀδύνατον αὑτῷ βοηθεῖν.","lemmas":"καί οὗτος μέν νήφω ἐπιθυμέω μέθη, ὡς τότε ὁ συμφορά, οὗτος δέ αὖ μεθύω ἀπόλλυμι νομίζω, ὡς ἀδύνατος ἑαυτοῦ βοηθέω."},{"id":261616,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἐγρηγορότα μὲν εὔχεσθαι καθυπνῶσαι, ὅπως ἐπιλάθηται τῶν φόβων, κοιμώμενον δὲ ἀναστῆναι τὴν ταχίστην, ἅτε ὑπʼ αὐτῶν τῶν ἐνυπνίων ἀπολλύμενον·","lemmas":"ἔτι δέ ἐγείρω μέν εὔχομαι , ὅπως ἐπιλήθω ὁ φόβος, κοιμάω δέ ἀνίστημι ὁ ταχύς, ἅτε αὐτός ὁ ἐνύπνιος ἀπόλλυμι·"},{"id":261617,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ χρυσῆς αὐτῷ πλατάνου καὶ τῶν Σεμιράμιδος οἰκοδομημάτων καὶ τῶν ἐν Βαβυλῶνι τειχῶν μηδὲν ὄφελος γιγνόμενον.","lemmas":"ὁ δέ χρύσεος αὐτός καί ὁ οἰκοδόμημα καί ὁ ἐν Βαβυλών τεῖχος ὄφελος ."},{"id":261618,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ δὴ πάντων παραλογώτατον, φοβεῖσθαι μὲν τοὺς ἀνόπλους, πιστεύειν δὲ αὑτὸν τοῖς ὡπλισμένοις, καὶ διερευνᾶσθαι μὲν τοὺς προσιόντας, μή τις ἔχοι σίδηρον, ἐν μέσῳ δὲ ζῆν τῶν σιδηροφορούντων.","lemmas":"ὁ δέ δή πᾶς παράλογος, φοβέω μέν ὁ , πιστεύω δέ ἑαυτοῦ ὁ , καί διερευνάω μέν ὁ πρόσειμι2, μή τις ἔχω σίδηρος, ἐν μέσος δέ ζήω ὁ σιδηροφορέω."},{"id":261619,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φεύγειν δὲ ἀπὸ μὲν τῶν ἀνόπλων πρὸς τοὺς ὡπλισμένους, ἀπὸ δὲ τῶν ὡπλισμένων πρὸς τοὺς ἀνόπλους·","lemmas":"φεύγω δέ ἀπό μέν ὁ πρός ὁ , ἀπό δέ ὁ πρός ὁ ·"},{"id":261620,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπὸ μέν γε τοῦ πλήθους φυλάττεσθαι τοῖς δορυφόροις, ἀπὸ δὲ τῶν δορυφόρων εὐνούχοις.","lemmas":"ἀπό μέν γε ὁ πλῆθος φυλάσσω ὁ δορυφόρος, ἀπό δέ ὁ δορυφόρος ."},{"id":261621,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔχειν δὲ οἷς ἂν πιστεύσας οὐδὲ ὅποι τραπόμενος δυνήσεται ζῆσαι μίαν ἡμέραν ἀφόβως.","lemmas":"οὐ ἔχω δέ ὅς ἄν πιστεύω οὐδέ ὅποι δύναμαι ζήω ἡμέρα ἄφοβος."},{"id":261622,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑφορᾶσθαι δὲ καὶ τὰ σιτία καὶ τὸ ποτόν, καὶ τοὺς προπειράσοντας ταῦτα ἔχειν, ὥσπερ ἐν ὁδῷ πολεμίων γεμούσῃ τοὺς προερευνῶντας.","lemmas":"ὑφοράω δέ καί ὁ σιτίον καί ὁ ποτός, καί ὁ οὗτος ἔχω, ὥσπερ ἐν ὁδός πολέμιος γέμω ὁ ."},{"id":261623,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μηδὲ τοῖς ἀναγκαίοις θαρρεῖν, μήτε παισὶ μήτε γυναικί.","lemmas":"ἀλλά μηδέ ὁ ἀναγκαῖος θαρσέω, μήτε μήτε γυνή."},{"id":261624,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὲ χαλεποῦ ὄντος τοῦ πράγματος καὶ δυστυχοῦς τῆς μοναρχίας, μηδὲ ἀπαλλαγῆναί ποτε αὐτοῦ μήτε βούλεσθαι μήτε δύνασθαι.","lemmas":"οὕτως δέ χαλεπός εἰμί ὁ πρᾶγμα καί δυστυχής ὁ μοναρχία, μηδέ ποτε αὐτός βούλομαι μήτε δύναμαι."},{"id":261625,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πάντα ὅσα δεινὰ τοῖς ἀνθρώποις παραμυθίαν ἔχει τὸ τυχὸν ἂν παύσασθαι αὐτῶν.","lemmas":"καίτοι πᾶς ὅσος δεινός ὁ ἄνθρωπος παραμυθία ἔχω ὁ ἐάν παύω αὐτός."},{"id":261626,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ὅστις ὑπὸ δεσμῶν ἔχεται, προσδοκᾷ ποτε λυθῆναι, καὶ τῷ τὴν πατρίδα φεύγοντι οὐκ ἀδύνατον κατελθεῖν, καὶ τῷ νοσοῦντι μέχρι τῆς τελευτῆς ἔστιν ἐλπίζειν τὴν ὑγίειαν·","lemmas":"καί γάρ ὅστις ὑπό δεσμός ἔχω, ποτε λύω, καί τῷ ὁ πατρίς φεύγω οὐ ἀδύνατος κατέρχομαι, καί τῷ νοσέω μέχρι ὁ τελευτή εἰμί ἐλπίζω ὁ ὑγίεια·"},{"id":261627,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δὲ οὐκ ἔστιν ἀπαλλαγῆναι τοῦ πράγματος, ἀλλʼ οὐδʼ εὔξασθαι γοῦν, εἰ μή τι ἕτερον.","lemmas":"τῷ δέ οὐ εἰμί ἀπαλλάσσω ὁ πρᾶγμα, ἀλλά οὐδέ εὔχομαι γοῦν, εἰ μή τις ἕτερος."},{"id":261628,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσοις δὲ ἀνιᾶσθαι συμβέβηκε τῶν φίλων τινὸς ἀποθανόντος, σαφῶς ἐπίστανται ὅτι παύσονταί ποτε λυπούμενοι τῷ χρόνῳ·","lemmas":"ὅσος δέ ἀνιάω συμβαίνω ὁ φίλος ἀποθνῄσκω, σαφής ἐφίστημι ὅτι2 ποτε λυπέω ὁ χρόνος·"},{"id":261629,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δὲ τοὐναντίον ἐπιτείνεται μᾶλλον τὰ χαλεπά.","lemmas":"τῷ δέ ἐναντίον ἐπιτείνω μᾶλλον ὁ χαλεπός."},{"id":261630,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ ῥᾴδιον μὲν γὰρ ἄνδρα γηρᾶσαι τύραννον, χαλεπὸν δὲ τυράννου γῆρας, οὐχ οἶον ἵππου φασίν.","lemmas":"οὐ ῥᾴδιος μέν γάρ ἀνήρ γηράσκω τύραννος, χαλεπός δέ τύραννος γῆρας, οὐ οἶος ἵππος φημί."},{"id":261631,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἵ τε γὰρ πεπονθότες κακῶς πλείους οἵ τε καταφρονοῦντες·","lemmas":"ὁ τε γάρ πάσχω κακός πολύς ὁ τε καταφρονέω·"},{"id":261632,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ τῷ σώματι βοηθεῖν ἀδύνατος αὑτῷ.","lemmas":"αὐτός δέ τῷ σῶμα βοηθέω ἀδύνατος ἑαυτοῦ."},{"id":261633,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα μὲν οὖν τὰ δεινὰ πέφυκε μᾶλλον ἐκπλήττειν τοὺς προσδεχομένους ἢ λυπεῖν τοὺς πειραθέντας, καὶ πενία καὶ φυγὴ καὶ δεσμοὶ καὶ ἀτιμία.","lemmas":"πᾶς μέν οὖν ὁ δεινός φύω μᾶλλον ἐκπλήσσω ὁ ἤ λυπέω ὁ πειράω, καί πενία καί φυγή καί δεσμός καί ἀτιμία."},{"id":261634,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ θανάτου δὲ εἴ τις ἀφέλοι τὸ δέος, οὐδὲν ὑπολείπεται δυσχερές·","lemmas":"ὁ θάνατος δέ εἰ τις ὁ δέος, ὑπολείπω ·"},{"id":261635,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον αὐτὸς οὐκ ἐνοχλεῖ τοὺς παθόντας, ἀλλʼ οὐδὲν ἔτι λυποῦνται.","lemmas":"οὐ γάρ μόνος αὐτός οὐ ἐνοχλέω ὁ πάσχω, ἀλλά ἔτι λυπέω."},{"id":261636,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ φόβος οὕτω χαλεπός ἐστιν ὥστε πολλοὶ ἤδη προέλαβον τὸ ἔργον·","lemmas":"ὁ δέ φόβος οὕτως χαλεπός εἰμί ὥστε πολύς ἤδη προλαμβάνω ὁ ἔργον·"},{"id":261637,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ ἐν νηὶ χειμαζόμενοι οὐ περιέμειναν καταδῦναι τὴν ναῦν, ἀλλὰ πρότερον αὑτοὺς ἀπέσφαξαν, οἱ δὲ πολεμίων περιειληφότων, σαφῶς εἰδότες ὅτι οὐδὲν πείσονται δεινότερον.","lemmas":"ὁ μέν γάρ ἐν ναῦς χειμάζω οὐ περιμένω καταδύω ὁ ναῦς, ἀλλά πρότερος ἑαυτοῦ ἀποσφάζω, ὁ δέ πολέμιος , σαφής οἶδα ὅτι2 πάσχω δεινός."},{"id":261638,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὴ τὸ χαλεπὸν ἀεὶ πάρεστι τοῖς μονάρχοις, ὁμοίως μὲν ἡμέρας, ὁμοίως δὲ νυκτός.","lemmas":"οὗτος δή ὁ χαλεπός ἀεί πάρειμι ὁ μόναρχος, ὅμοιος μέν ἡμέρα, ὅμοιος δέ νύξ."},{"id":261639,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῖς μὲν καταδικασθεῖσιν ἡμέρα ῥητὴ πρόκειται, ἐν ᾗ δεῖ ἀποθνήσκειν, τοῖς δὲ καὶ τοῦτο ἄδηλον, εἴτε μετʼ ὀλίγον εἴτε ἤδη, καὶ οὐδεὶς καιρός, οὐδὲ ὁ βραχύτατος, ἀπήλλακται τούτου τοῦ δέους, ἀλλὰ καὶ ἐσθίοντα ἀνάγκη δεδιέναι καὶ θύοντα τοῖς θεοῖς καὶ συμπίνειν τούτῳ τῷ φόβῳ καὶ συγκαθεύδειν.","lemmas":"καί ὁ μέν καταδικάζω ἡμέρα ῥητός πρόκειμαι, ἐν ὅς δέω ἀποθνῄσκω, ὁ δέ καί οὗτος ἄδηλος, εἴτε μετά ὀλίγος εἴτε ἤδη, καί οὐδείς καιρός, οὐδέ ὁ βραχύς, ἀπαλλάσσω οὗτος ὁ δέος, ἀλλά καί ἐσθίω ἀνάγκη δείδω καί θύω ὁ θεός καί συμπίνω οὗτος ὁ φόβος καί συγκαθεύδω."},{"id":261640,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ ποτε ἐπέλθοι παίζειν τοῖς τοιούτοις, καὶ πρὸς ἀφροδισίοις οὗτος γιγνόμενος, ἐὰν καὶ πάνυ τύχῃ ἐρῶν, μέμνηται τοῦ θανάτου, ὡς τυχὸν ὑπʼ αὐτῶν τῶν ἐρωμένων μένων ἀπολούμενος, ὥστε μοι δοκεῖ τότε μόνον χαίρειν, ἐπειδὰν πληγῇ, ἀνὴρ τύραννος, ὡς τοῦ μεγίστου κακοῦ ἀπηλλαγμένος.","lemmas":"εἰ δέ ποτε ἐπέρχομαι παίζω ὁ τοιοῦτος, καί πρός Ἀφροδίσιος οὗτος , ἐάν καί πάνυ τυγχάνω ἐράω, μιμνήσκω ὁ θάνατος, ὡς τυγχάνω ὑπό αὐτός ὁ ἐράω μένω ἀπολούω, ὥστε ἐγώ δοκέω τότε μόνος χαίρω, ἐπεί πληγή, ἀνήρ τύραννος, ὡς ὁ μέγας κακός ἀπαλλάσσω."},{"id":261641,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ πάντων ἀτοπώτατον, οἱ μὲν γὰρ ἄλλοι ἴσασιν ἐν ταῖς ἀνιάτοισγιγνόμενοι συμφοραῖς, ὥστε οὐ πολὺν χρόνον κακοπαθοῦσιν, οἷς ἂν μὴ ἀδύνατον ᾖ τὸ ἀποθνήσκειν·","lemmas":"ὁ δέ πᾶς ἄτοπος, ὁ μέν γάρ ἄλλος οἶδα ἐν ὁ συμφορά, ὥστε οὐ πολύς χρόνος κακοπαθέω, ὅς ἐάν μή ἀδύνατος εἰμί ὁ ἀποθνῄσκω·"},{"id":261642,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ τύραννοι τὰ μέγιστα κακὰ ἔχοντες ἐν τοῖς μεγίστοις νομίζουσιν ἀγαθοῖς εἶναι, οἶμαι τῇ δόξῃ τῶν ἄλλων ἀνθρώπων ἐξηπατημένοι τῶν ἀπείρων τοῦ πράγματος.","lemmas":"ὁ δέ τύραννος ὁ μέγας κακός ἔχω ἐν ὁ μέγας νομίζω ἀγαθός εἰμί, οἴομαι ὁ δόξα ὁ ἄλλος ἄνθρωπος ἐξαπατάω ὁ ἀπείρων ὁ πρᾶγμα."},{"id":261643,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταύτην ὁ θεὸς αὐτοῖς τὴν ἄγνοιαν συνέζευξεν, ἵναπαραμένωσι κολαζόμενοι.","lemmas":"καί οὗτος ὁ αὐτός ὁ ἄγνοια συζεύγνυμι, κολάζω."},{"id":261644,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δὲ τοῖς μὲν εὖ πράττουσι τῶν ἀνθρώπων ὁ μὲν βίος ἀμείνων, ὁ δὲ θάνατος διὰ τοῦτο λυπηρότερος·","lemmas":"δοκέω δέ ὁ μέν εὖ πράσσω ὁ ἄνθρωπος ὁ μέν βίος ἀμείνων, ὁ δέ θάνατος διά οὗτος ·"},{"id":261645,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ αὖ κακῶς ζῶντες τὸν βίον δοκοῦσι δυσχερέστερον φέρειν, τὸν δὲ θάνατον ἥδιον προσδέχεσθαι.","lemmas":"ὁ δέ αὖ κακός ζήω ὁ βίος δοκέω φέρω, ὁ δέ θάνατος προσδέχομαι."},{"id":261646,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δέ γε τυράννοις ἀμφότερα ταῦτα χαλεπώτερα ἢ τοῖς ἄλλοις·","lemmas":"ὁ δέ γε τύραννος ἀμφότερος οὗτος ἤ ὁ ἄλλος·"},{"id":261647,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ζῶσι μὲν γὰρ πολὺἀηδέστερον τῶν πάνυ ἐπιθυμούντων τεθνάναι, τὸν δὲ θάνατον οὕτω δεδοίκασιν ὡς ἥδιστα διάγοντες ἐν τῷ βίῳ.","lemmas":"ζήω μέν γάρ ὁ πάνυ ἐπιθυμέω ἀποθνῄσκω, ὁ δέ θάνατος οὕτως δείδω ὡς ἡδύς διάγω ἐν ὁ βίος."},{"id":261648,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πεφυκότος δὲ τοῦ τὰ μὲν ἡδέα μᾶλλον εὐφραίνειν, ὅταν ᾖ σπάνια, τοῖς δὲ συνεχῶς χρωμένοις εἰς ἀηδίαν περιίστασθαι, τὰ δὲ κακὰ χαλεπώτερα εἶναι μηδέποτε ἀπαλλαττόμενα, σχεδὸν ἀμφότερα τοῖς τυράννοις καὶ τὰ ἡδέα καὶ τὰ λυπηρὰ ἀεὶ πάρεστιν, ὡς λυπούμενον μὲν μηδέποτε παύεσθαι σχεδόν, ἡδόμενον δὲ μηδέποτε αἰσθάνεσθαι.","lemmas":"φύω δέ ὁ ὁ μέν μᾶλλον εὐφραίνω, ὅταν εἰμί , ὁ δέ συνεχής χράω2 εἰς ἀηδία περιίστημι, ὁ δέ κακός εἰμί μηδέποτε , σχεδόν ἀμφότερος ὁ τύραννος καί ὁ καί ὁ λυπηρός ἀεί πάρειμι, ὡς λυπέω μέν μηδέποτε παύω σχεδόν, δέ μηδέποτε ."},{"id":261649,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δέδοικε δὲ ἀεί ποτε τῶν μὲν πλουσίων τὴν δύναμιν, τῶν δὲ ἀπόρων τὴν ἐπιθυμίαν τοῦ πλούτου.","lemmas":"δείδω δέ ἀεί ποτε ὁ μέν ὁ δύναμις, ὁ δέ ὁ ἐπιθυμία ὁ πλοῦτος."},{"id":261650,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνοις δὲ τοῖς μονάρχοις τῶν μὲν εὖ παθόντων οὐδεὶς οἶδε χάριν·","lemmas":"δέ ὁ μόναρχος ὁ μέν εὖ οὐδείς οἶδα χάρις·"},{"id":261651,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέποτε γὰρ ἡγοῦνται τῶν ἱκανῶν τυγχάνειν·","lemmas":"οὐδέποτε γάρ ὁ τυγχάνω·"},{"id":261652,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ μὴ τυγχάνοντες ὧν βούλονται πάντων μάλιστα μισοῦσιν αὐτούς.","lemmas":"ὁ δέ μή τυγχάνω βούλομαι πᾶς μάλιστα μισέω αὐτός."},{"id":261653,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ἐπιφθονώτατος ἁπάντων ὁ πλεῖστα μὴ δικαίως ἔχων·","lemmas":"καί μήν ἅπας ὁ πλεῖστος μή δίκαιος ἔχω·"},{"id":261654,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐδεὶς τυράννου ἐπιφθονώτερός ἐστιν.","lemmas":"ὥστε τύραννος εἰμί."},{"id":261655,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις ἀνάγκη μὲν αὐτῷ χαρίζεσθαι τοῖς περὶ αὐτόν·","lemmas":"πρός δέ οὗτος ἀνάγκη μέν αὐτός χαρίζω ὁ περί αὐτός·"},{"id":261656,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, τάχιστα ἀπολεῖται.","lemmas":"εἰ δέ μή, ταχύς ."},{"id":261657,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαρίζεσθαι δὲ πολλάκις πολλοῖς οὐ ῥᾴδιον μὴ ἄλλων ἀφαιρούμενον.","lemmas":"χαρίζω δέ πολλάκις πολύς οὐ ῥᾴδιος μή ἄλλος ἀφαιρέω."},{"id":261658,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχει δὴ καὶ τοὺς ἀφαιρεθέντας ἐχθροὺς καὶ τοὺς εἰληφότας ὑπόπτους καὶ ζητοῦντας ὅτι τάχιστα ἀπηλλάχθαι.","lemmas":"ἔχω δή καί ὁ ἀφαιρέω ἐχθρός καί ὁ ὕποπτος καί ζητέω ὅτι2 ταχύς ἀπαλλάσσω."},{"id":261659,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν οὖν πόρρω διὰ τὸ πολὺ ἀφεστάναι φοβεῖται, τὰ δὲ ἐγγύς, ὅτι πλησίον ἐστὶν αὐτῷ, καὶ παρὰ μὲν τῶν μακρόθεν ὑφορᾶται πόλεμον, παρὰ δὲ τῶν ἐγγὺς δόλον.","lemmas":"ὁ μέν οὖν πρόσω διά ὁ πολύς ἀφίστημι φοβέω, ὁ δέ ἐγγύς, ὅτι2 πλησίος αὐτός, καί παρά μέν ὁ μακρός πόλεμος, παρά δέ ὁ ἐγγύς δόλος."},{"id":261660,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὴν μὲν εἰρήνην ἀσύμφορον νομίζει διὰ τὴν τῶν ἀνθρώπων σχολήν, τὸν δὲ πόλεμον, ὅτι ἀνάγκη τοὺς ὑπηκόους ἐνοχλεῖν καὶ χρήματα πορίζοντα καὶ στρατεύεσθαι προσαναγκάζοντα.","lemmas":"καί ὁ μέν εἰρήνη ἀσύμφορος νομίζω διά ὁ ὁ ἄνθρωπος σχολή, ὁ δέ πόλεμος, ὅτι2 ἀνάγκη ὁ ὑπήκοος ἐνοχλέω καί χρῆμα πορίζω καί στρατεύω προσαναγκάζω."},{"id":261661,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν πολέμου μὲν ὄντος εἰρήνης ἐρῶσιν, εἰρήνης δὲ γενομένης εὐθὺς μηχανῶνται πόλεμον.","lemmas":"τοιγάρ πόλεμος μέν εἰμί εἰρήνη ἐράω, εἰρήνη δέ γίγνομαι εὐθύς μηχανάομαι πόλεμος."},{"id":261662,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο μὲν τῶν ἐπιτηδείων ἀφθόνων ὄντων δεδοίκασι τοῦ πλήθους τὴν ὕβριν, τοῦτο δὲ εἴ τις ἔνδεια καταλαμβάνοι, τὴν ὀργήν.","lemmas":"καί οὗτος μέν ὁ ἐπιτήδειος εἰμί δείδω ὁ πλῆθος ὁ ὕβρις, οὗτος δέ εἰ τις καταλαμβάνω, ὁ ὀργή."},{"id":261663,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡγοῦνται δὲ μήτε ἀποδημεῖν ἀσφαλὲς μήτε μένειν μήτε προϊέναι μήτʼ ἔνδον διαιτᾶσθαι παρʼ αὑτοῖς, ἀλλὰ μηδὲ ἐπιβαίνειν οὗ ἂν ἐπιβαίνωσιν ἀσφαλῶς, ἅπαντα δὲ εἶναι μεστὰ ἐνέδρας καὶ δόλων.","lemmas":"δέ ἀποδημέω ἀσφαλής μήτε μένω μήτε πρόειμι μήτε ἔνδον διαιτάω παρά ἑαυτοῦ, ἀλλά μηδέ ἐπιβαίνω οὗ ἐάν ἐπιβαίνω ἀσφαλής, ἅπας δέ εἰμί μεστός ἐνέδρα καί ."},{"id":261664,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀναλογίζεται δὲ ἕκαστος αὐτῶν καὶ τοὺς θανάτους τῶν τυράννων καὶ τὰς ἐπιβουλάς, ὅσαι πώποτε γεγόνασι, καὶ ξύμπαντα ταῦτα ἐφʼ αὑτὸν ἰέναι νομίζει, καὶ οὕτως ἔχει περιφόβως ὡς ξύμπαντας ἐκείνους τοὺς θανάτους ἀποθανούμενος·","lemmas":"ἀναλογίζομαι δέ ἕκαστος αὐτός καί ὁ θάνατος ὁ τύραννος καί ὁ ἐπιβουλή, ὅσος πώποτε γίγνομαι, καί σύμπας οὗτος ἐπί ἑαυτοῦ εἶμι νομίζω, καί οὕτως ἔχω περίφοβος ὡς σύμπας ἐκεῖνος ὁ θάνατος ·"},{"id":261665,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περιβλέπειν μὲν ἀεὶ καὶ περιστρέφεσθαι βούλεται, πληγήσεσθαι πανταχόθεν οἰόμενος, αὐτὸ δὲ τοῦτο οὐκ ἔξεστι ποιεῖν ὑπὸ αἰσχύνης ἅμα καὶ φόβου.","lemmas":"καί περιβλέπω μέν ἀεί καί περιστρέφω βούλομαι, πανταχόθεν , αὐτός δέ οὗτος οὐ ἔξεστι ποιέω ὑπό αἰσχύνη ἅμα καί φόβος."},{"id":261666,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσῳ γὰρ ἂν ἐνδηλότερος ᾖ φοβούμενος ἀνὴρ τύραννος, τοσούτῳ μᾶλλον ἐπιβουλεύουσι καταφρονοῦντες τῆς δειλίας.","lemmas":"ὅσος γάρ ἀνά εἰμί φοβέω ἀνήρ τύραννος, τοσοῦτος μᾶλλον ἐπιβουλεύω καταφρονέω ὁ δειλία."},{"id":261667,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστιν οὖν ὁ βίος ὅμοιος ὥσπερ οὖν εἴ τις καθείρξειέ τινα ἐν εἱρκτῇ μικρᾷ, τῶν μὲν ἄνωθεν ξιφῶν κρεμαμένων, τῶν δὲ κυκλόθεν περιπεπηγότων, καὶ τούτων ἁπτομένων τοῦ χρωτός·","lemmas":"εἰμί οὖν ὁ βίος ὅμοιος ὥσπερ οὖν εἰ τις τις ἐν , ὁ μέν ἄνωθεν κρεμάννυμι, ὁ δέ κύκλος , καί οὗτος ἅπτω ὁ χρώς·"},{"id":261668,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως οὐ τῷ σώματι μόνον, ἀλλὰ τῇ ψυχῇ τοῦ τυράννου περιπέπηγε τὰ ξίφη, ὥστε τὸν ἐν ᾅδου Τάνταλον, ὅν φασι κεφαλῆς ὑπερτέλλοντα δειμαίνειν πέτρον, πολὺ ῥᾷον διάγειν.","lemmas":"οὕτως οὐ τῷ σῶμα μόνος, ἀλλά ὁ ψυχή ὁ τύραννος ὁ ξίφος, ὥστε ὁ ἐν Τάνταλος, ὅς φημί κεφαλή ὑπερτέλλω δειμαίνω πέτρος, πολύς ῥᾴδιος διάγω."},{"id":261669,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ ἔτι φοβεῖται ὁ Τάνταλος μὴ ἀποθάνῃ·","lemmas":"οὐ γάρ δή ἔτι φοβέω ὁ Τάνταλος μή ἀποθνῄσκω·"},{"id":261670,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δὲ τυράννῳ ζῶντι τοῦτο ξυμβέβηκεν, ὃ ἐκείνῳ νεκρῷ λέγουσιν.","lemmas":"τῷ δέ τύραννος ζήω οὗτος , ὁ ἐκεῖνος νεκρός λέγω."},{"id":261671,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσοι μὲν οὖν μιᾶς γεγόνασι τύραννοι πόλεως ἢ χώρας ὀλίγης, τούτοις μὲν οὐκ ἀδύνατον ἀποδράντας ἐκ τῆς ἀρχῆς ἀλλαχόσε ποι καταφυγόντας ζῆν·","lemmas":"ὅσος μέν οὖν γίγνομαι τύραννος πόλις ἤ χώρα ὀλίγος, οὗτος μέν οὐ ἀδύνατος ἀποδιδράσκω ἐκ ὁ ἀρχή ποι καταφεύγω ζήω·"},{"id":261672,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι οὐδεὶς ἄνδρα ἀγαπᾷ τύραννον, ἀλλὰ μισοῦσί τε καὶ ὑποπτεύουσι καὶ ῥᾳδίως ἐκδιδόασι τοῖς ἠδικημένοις·","lemmas":"ἀνήρ τύραννος, ἀλλά τε καί ὑποπτεύω καί ῥᾴδιος ἐκδίδωμι ὁ ·"},{"id":261673,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσοι δὲ πολλῶν πόλεων ἄρχουσι καὶ ἐθνῶν καὶ ἀπείρου γῆς, ὥσπερ ὁ τῶν Περσῶν βασιλεύς, τούτοις δὲ οὐδʼ ἄν ποτε παραστῇ συνεῖναι τῶν κακῶν κἂν θεῶν τις ἀφέλῃ τὴν ἄγνοιαν αὐτῶν, οὐ δυνατὸν ἐκφυγεῖν.","lemmas":"ὅσος δέ πολύς πόλις ἄρχω καί ἔθνος καί ἄπειρος γῆ, ὥσπερ ὁ ὁ Πέρσης βασιλεύς, οὗτος δέ οὐδέ ἄν ποτε συνίημι ὁ κακός ἐάν θεός τις ὁ ἄγνοια αὐτός, οὐ δυνατός ἐκφεύγω."},{"id":261674,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δὲ οὐδέποτε ἂν ἀσφαλῶς ζῆν, οὐδʼ εἰ χαλκοῦς ἢ σιδηροῦς γένοιτο, ἀλλὰ καὶ οὕτως ἂν κατακοπεὶς ἢ καταχωνευθεὶς ἀπολέσθαι.","lemmas":"δοκέω δέ οὐδέποτε ἄν ἀσφαλής ζήω, οὐδέ εἰ χάλκεος ἤ γίγνομαι, ἀλλά καί οὕτως ἄν κατακόπτω ἤ ἀπόλλυμι."},{"id":261675,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν μὲν οὖν τις αὐτῷ διαλέγηται θαρρῶν, ὁ δὲ ὀργίζεται καὶ δέδοικε τὴν παρρησίαν·","lemmas":"ἐάν μέν οὖν τις αὐτός διαλέγω θαρσέω, ὁ δέ ὀργίζω καί δείδω ὁ παρρησία·"},{"id":261676,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ θεραπεύων καὶ ὑποκατακλινόμενος, ὑποπτεύει τὴν θεραπείαν.","lemmas":"ἐάν δέ θεραπεύω καί , ὑποπτεύω ὁ θεραπεία."},{"id":261677,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὑπὸ μὲν τῶν ἐλευθερίως προσερχομένων οἴεται ὑβρίζεσθαι, ὑπὸδὲ τῶν ταπεινοτέρων ἐξαπατᾶσθαι.","lemmas":"καί ὑπό μέν ὁ ἐλευθέριος οἴομαι ὑβρίζω, ὁ ἐξαπατάω."},{"id":261678,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ λοιδορούμενος μὲν πολλαπλασίως ἀνιᾶται ἢ ἄλλος, ὅτι δὴ τύραννος ὢν ἀκούει κακῶς·","lemmas":"καί λοιδορέω μέν πολλαπλάσιος ἀνιάω τίη ἄλλος, ὅτι2 δή τύραννος εἰμί ἀκούω κακός·"},{"id":261679,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπαινούμενος δὲ οὐχ ἥδεται·","lemmas":"ἐπαινέω δέ οὐ ἥδομαι·"},{"id":261680,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ φρονοῦντας οὕτως οἴεται λέγειν.","lemmas":"οὐ γάρ φρονέω οὕτως οἴομαι λέγω."},{"id":261681,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ δὲ καλλίστου καὶ λυσιτελεστάτου κτήματος ἁπάντων ἐστὶν ἀπορώτατος·","lemmas":"ὁ δέ καλός καί κτῆμα ἅπας εἰμί ἄπορος·"},{"id":261682,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐνοίας γὰρ καὶ φιλίας ἐλπίσαι δὲ οὐδὲν δύναται παρʼ οὐδενός, ἀλλὰ πρότερον τοὺς ἀγρίους λέοντας οἱ τρέφοντες ἀγαπήσουσιν ἢ τοὺς τυράννους οἱ θεραπεύοντες καὶ προσιόντες.","lemmas":"εὔνοια γάρ καί φίλιος ἐλπίζω δέ δύναμαι , ἀλλά πρότερος ὁ ἄγριος λέων ὁ τρέφω ἤ ὁ τύραννος ὁ θεραπεύω καί πρόσειμι2."},{"id":261683,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ βαδίζω μὲν ὅποι βούλομαι, φησί, νύκτωρ, βαδίζω δὲ μεθʼ ἡμέραν μόνος, θαρρῶ δέ, εἰ δέοι, καὶ διὰ στρατοπέδου πορευόμενος ἄνευ κηρυκείου καὶ διὰ λῃστῶν·","lemmas":"δέ βαδίζω μέν ὅποι βούλομαι, φημί, νύκτωρ, βαδίζω δέ μετά ἡμέρα μόνος, θαρσέω δέ, εἰ δέω, καί διά στρατόπεδον πορεύω ἄνευ κηρύκειον καί διά λῃστής·"},{"id":261684,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς γὰρ ἐμοὶ πολέμιος οὐδὲ ἐχθρός ἐστι βαδίζοντι.","lemmas":"γάρ πολέμιος οὐδέ ἐχθρός εἰμί βαδίζω."},{"id":261685,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ ἅπας μὲν ἐκλίπῃ ὁ χρυσός, ἅπας δὲ ὁ ἄργυρος, ἅπας δὲ ὁ χαλκός, οὐκ ἂν ἐγὼ βλαβείην οὐδὲ μικρόν.","lemmas":"ἐάν δέ ἅπας μέν ἐκλείπω ὁ χρυσός, ἅπας δέ ὁ ἄργυρος, ἅπας δέ ὁ χαλκός, οὐ ἄν  οὐδέ μικρός."},{"id":261686,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ἅπασαι μὲν αἱ οἰκίαι πέσωσιν ὑπὸ σεισμοῦ, καθάπερ ἐν Σπάρτῃ ποτέ, καὶ πάντα διαφθαρῇ τὰ πρόβατα, ὡς μηδένα ἐσθῆτος εὐπορῆσαι, μὴ μόνον δὲ τὴν Ἀττικήν, ἀλλὰ καὶ Βοιωτίαν καὶ Πελοπόννησον καὶ Θετταλίαν ἀπορία καταλάβῃ, ὥσπερ ἤδη πρότερόν φασιν, οὐδὲν ἐγὼ χεῖρον οὐδὲ ἀπορώτερον βιώσομαι.","lemmas":"ἐάν δέ ἅπας μέν ὁ οἰκία πίπτω ὑπό σεισμός, καθά ἐν Σπάρτη ποτε, καί πᾶς διαφθείρω ὁ πρόβατον, ὡς ἐσθής εὐπορέω, μή μόνος δέ ὁ , ἀλλά καί Βοιωτία καί Πελοπόννησος καί Θεσσαλία ἀπορία καταλαμβάνω, ὥσπερ ἤδη φημί,  χείρων οὐδέ ἄπορος βιόω."},{"id":261687,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ πόσον μὲν γὰρ ἔσομαι γυμνότερος τοῦ νῦν, πόσῳ δὲ ἀοικότερος;","lemmas":"παρά μέν γάρ γυμνός ὁ νῦν, ποσός δέ ;"},{"id":261688,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἱκανὰ δέ μοι τροφὴν παρασχεῖν καὶ μῆλα καὶ κέγχροι καὶ κριθαὶ καὶ ὄροβοι καὶ τὰ εὐτελέστατα τῶν ὀσπρίων καὶ φηγὸς ὑπὸ τῇ τέφρᾳ καὶ ὁ τῆς κρανείας καρπός, ᾗ φησιν Ὅμηρος εὐωχεῖν τοὺς τοῦ Ὀδυσσέως ἑταίρους τὴν Κίρκην, ὑφʼ ὧν ἀντέχει τρεφόμενα καὶ τὰ μέγιστα θηρία.","lemmas":"ἱκανός δέ τροφή παρέχω καί μῆλον καί κέγχρος καί κριθή καί ὄροβος καί ὁ εὐτελής ὁ ὄσπριον καί ὑπό ὁ τέφρα καί ὁ ὁ κράνεια καρπός, ὅς φημί Ὅμηρος εὐωχέω ὁ ὁ Ὀδυσσεύς ἑταῖρος ὁ Κίρκη, ὅς ἀντέχω τρέφω καί ὁ μέγας θηρίον."},{"id":261689,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΟΓΕΝΗΣ ἢ περὶ ΑΡΕΤΗΣ.","lemmas":"τίη περί ."},{"id":261690,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Διογένης ὁ Σινωπεὺς ἐκπεσὼν ἐκ τῆς πατρίδος, οὐδενὸς διαφέρων τῶν πάνυ φαύλων Ἀθήναζε ἀφίκετο, καὶ καταλαμβάνει συχνοὺς ἔτι τῶν Σωκράτους ἑταίρων·","lemmas":"ὁ Σινωπεύς ἐκπίπτω ἐκ ὁ πατρίς, διαφέρω ὁ πάνυ  ἀφικνέομαι, καί καταλαμβάνω συχνός ἔτι ὁ Σωκράτης ἑταῖρος·"},{"id":261691,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ Πλάτωνα καὶ Ἀρίστιππον καὶ Αἰσχίνην καὶ Ἀντισθένην καὶ τὸν Μεγαρέα Εὐκλείδην·","lemmas":"καί γάρ Πλάτων καί Ἀρίστιππος καί Αἰσχίνης καί Ἀντισθένης καί ὁ Μεγαρεύς Εὐκλείδης·"},{"id":261692,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ξενοφῶν δὲ ἔφευγε διὰ τὴν μετὰ Κύρου στρατείαν.","lemmas":"Ξενοφῶν δέ φεύγω διά ὁ μετά Κύρης στρατεία."},{"id":261693,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν οὖν ἄλλων ταχὺ κατεφρόνησεν, Ἀντισθένει δὲ ἐχρῆτο, οὐκ αὐτὸν οὕτως ἐπαινῶν ὡς τοὺς λόγους οὓς ἔλεγεν, ἡγούμενος μόνους εἶναι ἀληθεῖς καὶ μάλιστα δυναμένους ἄνθρωπον ὠφελῆσαι.","lemmas":"ὁ μέν οὖν ἄλλος ταχύς καταφρονέω, Ἀντισθένης δέ χράω2, οὐ αὐτός οὕτως ἐπαινέω ὡς ὁ λόγος ὅς λέγω, μόνος εἰμί ἀληθής καί μάλιστα ἄνθρωπος ὠφελέω."},{"id":261694,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ αὐτόν γε τὸν Ἀντισθένην παραβάλλων πρὸς τοὺς λόγους ἐνίοτε ἤλεγχεν ὡς πολὺ μαλακώτερον, καὶ ἔφη αὐτὸν εἶναι σάλπιγγα λοιδορῶν·","lemmas":"ἐπεί αὐτός γε ὁ Ἀντισθένης παραβάλλω πρός ὁ λόγος ἐνίοτε ὡς πολύς μαλακός, καί φημί αὐτός εἰμί σάλπιγξ λοιδορέω·"},{"id":261695,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὑτοῦ γὰροὐκ ἀκούειν φθεγγομένου μέγιστον.","lemmas":"ἑαυτοῦ ἀκούω μέγας."},{"id":261696,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ Ἀντισθένης ὑπέμενεν αὐτὸν ταῦτα ἀκούων·","lemmas":"καί ὁ Ἀντισθένης ὑπομένω αὐτός οὗτος ἀκούω·"},{"id":261697,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ γὰρ ἐθαύμαζε τοῦ ἀνθρώπου τὴν φύσιν.","lemmas":"πάνυ γάρ θαυμάζω ὁ ἄνθρωπος ὁ φύσις."},{"id":261698,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔλεγεν οὖν ἀμυνόμενος ἀντὶ τῆς σάλπιγγος τοῖς σφηξὶν αὐτὸν ὅμοιον εἶναι.","lemmas":"λέγω οὖν ἀμύνω ἀντί ὁ σάλπιγξ ὁ σφήξ αὐτός ὅμοιος εἰμί."},{"id":261699,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τῶν σφηκῶν εἶναι τὸν μὲν ψόφον τῶν πτερῶν μικρόν, τὸ δὲ κέντρον δριμύτατον.","lemmas":"καί γάρ ὁ εἰμί ὁ μέν ψόφος ὁ πτερόν μικρός, ὁ δέ κέντρον δριμύς."},{"id":261700,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχαιρεν οὖν τῇ παρρησίᾳ τοῦΔιογένους, ὥσπερ οἱ ἱππικοί, ὅταν ἵππον θυμοειδῆ λάβωσιν, ἄλλως δὲ ἀνδρεῖον καὶ φιλόπονον, οὐδὲν ἧττον ἀποδέχονται τὸ χαλεπὸν τοῦ ἵππου·","lemmas":"χαίρω οὖν ὁ παρρησία , ὥσπερ ὁ ἱππικός, ὅταν ἵππος θυμοειδής λαμβάνω, ἄλλος δέ ἀνδρεῖος καί φιλόπονος, ἥσσων ἀποδέχομαι ὁ χαλεπός ὁ ἵππος·"},{"id":261701,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ νωθροὺς καὶ βραδεῖς μισοῦσι καὶ ἀποδοκιμάζουσιν.","lemmas":"ὁ δέ καί μισέω καί ἀποδοκιμάζω."},{"id":261702,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνίοτε μὲν οὖν ἐπέτεινεν αὐτόν, ἐνίοτε δὲ ἐπειρᾶτο ἀνιέναι, ὥσπερ οἱ χορδοστρόφοι τὰ νεῦρα τείνουσι, προσέχοντες μὴ ῥαγῇ.","lemmas":"ἐνίοτε μέν οὖν ἐπιτείνω αὐτός, δέ πειράω ἄνειμι, ὥσπερ ὁ ὁ νεῦρον τείνω, προσέχω μή ."},{"id":261703,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἀπέθανεν ὁ Ἀντισθένης καὶ τῶν ἄλλων οὐδένα ἡγεῖτο συνουσίας ἄξιον, μετέβη εἰς Κόρινθον, κἀκεῖ διῆγεν οὔτε οἰκίαν μισθωσάμενος οὔτε παρὰ ξένῳ τινὶ καταγόμενος, ἀλλʼ ἐν τῷ Κρανείῳ θυραυλῶν.","lemmas":"ἐπεί δέ ἀποθνῄσκω ὁ Ἀντισθένης καί ὁ ἄλλος  συνουσία ἄξιος, μεταβαίνω εἰς Κόρινθος, ἐκεῖ διάγω οὔτε οἰκία οὔτε παρά ξένος κατάγω, ἀλλά ἐν ὁ Κράνειος ."},{"id":261704,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἑώρα γὰρ ὅτι πλεῖστοι ἄνθρωποι ἐκεῖ συνίασιδιὰ τοὺς λιμένας καὶ τὰς ἑταίρας, καὶ ὅτι ἡ πόλις ὥσπερ ἐν τριόδῳ τῆς Ἑλλάδος ἔκειτο.","lemmas":"ὁράω γάρ ὅτι2 πλεῖστος ἄνθρωπος ἐκεῖ ὁ λιμήν καί ὁ ἑταίρα, καί ὅτι2 ὁ πόλις ὥσπερ ἐν τρίοδος ὁ Ἑλλάς κεῖμαι."},{"id":261705,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖν οὖν τὸν φρόνιμον ἄνδρα, ὥσπερ τὸν ἀγαθὸν ἰατρόν, ὅπου πλεῖστοι κάμνουσιν, ἐκεῖσε ἰέναι βοηθήσοντα, οὕτως ὅπου πλεῖστοί εἰσιν ἄφρονες, ἐκεῖ μάλιστα ἐπιδημεῖν, ἐξελέγχοντα καὶ κολάζοντα τὴν ἄνοιαν αὐτῶν.","lemmas":"δέω οὖν ὁ φρόνιμος ἀνήρ, ὥσπερ ὁ ἀγαθός , ὅπου πλεῖστος κάμνω, ἐκεῖσε εἶμι βοηθέω, οὕτως ὅπου εἰμί ἄφρων, ἐκεῖ μάλιστα ἐπιδημέω, ἐξελέγχω καί κολάζω ὁ ἄνοια αὐτός."},{"id":261706,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἧκεν ὁ τῶνἸσθμίων χρόνος καὶ πάντες ἦσαν ἐν Ἰσθμῷ, κατέβη καὶ αὐτός.","lemmas":"ἐπεί δέ ἵημι ὁ χρόνος καί πᾶς εἰμί ἐν ἰσθμός, καταβαίνω καί αὐτός."},{"id":261707,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰώθει γὰρ ἐπισκοπεῖν ἐν ταῖς πανηγύρεσι τὰς σπουδὰς τῶν ἀνθρώπων καὶ τὰς ἐπιθυμίας καὶ ὧν ἕνεκα ἀδημονοῦσι καὶ ἐπὶ τίσι μέγα φρονοῦσι.","lemmas":"εἴωθα γάρ ἐπισκοπέω ἐν ὁ πανήγυρις ὁ σπουδή ὁ ἄνθρωπος καί ὁ ἐπιθυμία καί ὅς ἕνεκα καί ἐπί μέγας φρονέω."},{"id":261708,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρέσχε δὲ καὶ αὑτὸν τῷ βουλομένῳ ἐντυγχάνειν, καὶ ἔλεγε θαυμάζειν ὅτι εἰ μὲν ἔφη ὀδόντας ἰᾶσθαι, πάντες ἂν αὐτῷ προσῇσαν οἱ δεόμενοι ὀδόντα ἐξελέσθαι, καὶ νὴ Δία εἰ ὑπέσχετο ὀφθαλμοὺς θεραπεύειν, πάντες ἂν οἱ ὀφθαλμιῶντες αὑτοὺς ἐπεδείκνυον·","lemmas":"παρέχω δέ καί ἑαυτοῦ τῷ ἐντυγχάνω, καί λέγω θαυμάζω ὅτι2 εἰ μέν φημί ὀδούς ἰάομαι, πᾶς ἐάν αὐτός προσᾴδω ὁ δέω ἐξαιρέω, καί Ζεύς εἰ ὀφθαλμός θεραπεύω, πᾶς ἐάν ὁ ὀφθαλμιάω ἑαυτοῦ ἐπιδείκνυμι·"},{"id":261709,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δέ, εἰ σπληνὸς ἢ ποδάγρας ἢ κορύζης εἰδέναι φάρμακον·","lemmas":"ὅμοιος δέ, εἰ τίη ποδάγρα ἤ κόρυζα οἶδα φάρμακον·"},{"id":261710,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἔφη παύσειν τοὺς πεισομένους αὐτῷ ἀγνοίας καὶ πονηρίας καὶ ἀκολασίας, οὐδεὶς αὐτῷ προσεῖχεν οὐδὲ ἐκέλευεν ἰᾶσθαι αὑτόν, οὐδʼ ἂν εἰ πολὺ προσλήψεσθαι ἀργύριον ἔμελλεν, ὡς ἧ?? ʼτον ὑπὸ τούτων ἢ ἐκεῖνοι ἐνοχλούμενος ἢ χαλεπώτερον ἀνθρώπῳ σπληνὸς ἀνέχεσθαι οἰδοῦντος καὶ διεφθαρμένου ὀδόντος ἢ ψυχῆς ἄφρονος καὶ ἀμαθοῦς καὶ δειλῆς καὶ θρασείας καὶ φιληδόνου καὶ ἀνελευθέρου καὶ ὀργίλης καὶ λυπηρᾶς καὶ πανούργου καὶ πάντα τρόπον διεφθαρμένης.","lemmas":"ἐπεί δέ φημί παύω ὁ αὐτός ἄγνοια καί πονηρία καί ἀκολασία, αὐτός προσέχω οὐδέ κελεύω ἰάομαι ἑαυτοῦ, ἐάν εἰ πολύς ἀργύριον μέλλω, ὡς ἧ?? ὑπό οὗτος ἤ ἐκεῖνος ἐνοχλέω ἤ χαλεπός ἄνθρωπος ἀνέχω οἰδέω καί  ἤ ψυχή καί καί δείλη καί καί καί καί καί λυπηρός καί καί πᾶς τρόπος ."},{"id":261711,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ καὶ τότε ἦν περὶ τὸν νεὼν τοῦ Ποσειδῶνος ἀκούειν πολλῶν μὲν σοφιστῶν κακοδαιμόνων βοώντων καὶ λοιδορουμένων ἀλλήλοις, καὶ τῶν λεγομένων μαθητῶν ἄλλου ἄλλῳ μαχομένων, πολλῶν δὲ συγγραφέων ἀναγιγνωσκόντων ἀναίσθητα συγγράμματα, πολλῶν δὲ ποιητῶν ποιήματα ᾀδόντων, καὶ τούτους ἐπαινούντων ἑτέρων, πολλῶν δὲ θαυματοποιῶν θαύματα ἐπιδεικνύντων, πολλῶν δὲ τερατοσκόπων τέρατα κρινόντων, μυρίων δὲ ῥητόρων δίκας στρεφόντων, οὐκ ὀλίγων δὲ καπήλων διακαπηλευόντων ὅ, τι τύχοιεν ἕκαστος.","lemmas":"καί δή καί τότε εἰμί περί ὁ ὁ Ποσειδῶν ἀκούω πολύς μέν σοφιστής κακοδαίμων βοάω καί λοιδορέω ἀλλήλων, καί ὁ λέγω μαθητής ἄλλος ἄλλος , πολύς δέ συγγραφεύς ἀναίσθητος σύγγραμμα, πολύς δέ ποιητής ποίημα ἀείδω, καί οὗτος ἐπαινέω ἕτερος, πολύς δέ θαῦμα ἐπιδείκνυμι, πολύς δέ τερατοσκόπος τέρας κρίνω, μυρίος δέ ῥήτωρ δίκη στρέφω, οὐ δέ κάπηλος ὅς, τι τυγχάνω ἕκαστος."},{"id":261712,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐθὺς οὖν καὶ αὐτῷ τινες προσῆλθον, τῶν μὲν Κορινθίων οὐδείς·","lemmas":"εὐθύς οὖν καί αὐτός τις προσέρχομαι, ὁ μέν ·"},{"id":261713,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ᾤοντο οὐδὲν ὠφεληθήσεσθαι, ὅτι καθʼ ἡμέραν ἑώρων αὐτὸν ἐν Κορίνθῳ·","lemmas":"οὐδέ γάρ οἴομαι οὐδείς , ὅτι2 καθά ἡμέρα ὁράω αὐτός ἐν Κόρινθος·"},{"id":261714,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ξένων ἦσαν οἱ προσιόντες, καὶ τούτων ἕκαστος βραχύ τι εἰπὼν ἢ ἀκούσας ἀπῄει, φοβούμενος τὸν ἔλεγχον.","lemmas":"ὁ δέ ξένος εἰμί ὁ πρόσειμι2, καί οὗτος ἕκαστος βραχύς τι λέγω τίη ἀκούω ἄπειμι2, φοβέω ὁ ἔλεγχος."},{"id":261715,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ δὴ τοῦτο ἔφη ὁ Διογένης προσεοικέναι τοῖς κυσὶ τοῖς Λάκωσι·","lemmas":"διά δή οὗτος φημί ὁ Διογένης προσέοικα ὁ ὁ Λάκων·"},{"id":261716,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τούτους, ὅταν στῶσιν εἰς τὰς πανηγύρεις, πολλοὺς μὲν εἶναι τοὺς καταψήχοντας καὶ προσπαίζοντας, μηδένα δὲ ὠνεῖσθαι ῥᾳδίως, διὰ τὸ μὴ ἐπίστασθαι χρῆσθαι.","lemmas":"καί γάρ οὗτος, ὅταν εἰς ὁ πανήγυρις, πολύς μέν εἰμί ὁ καί προσπαίζω, δέ ὠνέομαι ῥᾴδιος, διά ὁ μή ἐφίστημι χράω2."},{"id":261717,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυθομένου δέ τινος εἰ καὶ αὐτὸς ἥκοι τὸν ἀγῶνα θεασόμενος, οὐκ, ἔφη, ἀλλʼ ἀγωνιούμενος.","lemmas":"πύθω δέ τις εἰ καί αὐτός ἥκω ὁ ἀγών , οὐ, φημί, ."},{"id":261718,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς ἐγέλασέ τε καὶ ἤρετο αὐτὸν τίνας ἔχοι τοὺς ἀνταγωνιστάς.","lemmas":"καί ὅς τε καί αἴρω αὐτός ἔχω ὁ ἀνταγωνιστής."},{"id":261719,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ὥσπερ εἰώθει ὑποβλέψας, Τοὺς χαλεπωτάτους, εἶπε, καὶ ἀμαχωτάτους, οἷς οὐδεὶς δύναται ἀντιβλέψαι τῶν Ἑλλήνων, οὐ μέντοι διατρέχοντας ἢ παλαίοντας ἢ διαπηδῶντας οὐδὲ πυκτεύοντας καὶ ἀκοντίζοντας καὶ δισκεύοντας ἀλλὰ τοὺς σωφρονίζοντας.","lemmas":"ὁ δέ ὥσπερ εἴωθα ὑποβλέπω, , λέγω, καί , ὅς οὐδείς δύναμαι ἀντιβλέπω ὁ Ἕλλην, οὐ μέντοι τίη παλαίω ἤ οὐδέ καί ἀκοντίζω καί ἀλλά ὁ ."},{"id":261720,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνας μήν;","lemmas":"τις μήν;"},{"id":261721,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤρετο.","lemmas":"αἴρω."},{"id":261722,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς πόνους, ἔφη, μάλα ἰσχυρούς τε καὶ ἀνικήτους ὑπὸ ἀνθρώπων ἐμπεπλησμένων καὶ τετυφωμένων καὶ τὰς μὲν ἡμέρας ὅλας ἐσθιόντων, ἐν δὲ ταῖς νυξὶ ῥεγκόντων, ὑπὸ δὲ ἀνδρῶν ἡττωμένους λεπτῶν τε καὶ ἀσάρκων καὶ τῶν σφηκῶν τὰς γαστέρας μᾶλλον ἐντετμημένων.","lemmas":"ὁ πόνος, φημί, μάλα τε καί ἀνίκητος ὑπό ἄνθρωπος καί καί ὁ μέν ἥμερος ἐσθίω, ἐν δέ ὁ ῥέγκω, ὑπό δέ ἀνήρ λεπτός τε καί καί ὁ σφήξ ὁ γαστήρ μᾶλλον ."},{"id":261723,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ σὺ οἴει τούτων τι ὄφελοσεἶναι τῶν τὰς μεγάλας κοιλίας ἐχόντων, οὓς ἐχρῆν περιαγαγόντας καὶ περικαθάραντας ἐκβαλεῖν, μᾶλλον δὲ καταθύσαντας καὶ κατατεμόντας εὐωχεῖσθαι, καθάπερ οἶμαι τὰ τῶν κητῶν κρέα, τοὺς νοῦν ἔχοντας, ἕψοντας ἁλσὶ καὶ θαλάσσῃ, τὴν δὲ πιμελὴν τήξαντας, ὥσπερ ἐν Πόντῳ παρʼ ἡμῖν τὸ τῶν δελφίνων στέαρ, ἀλείφεσθαι τοὺς δεομένους.","lemmas":"τίη σύ οἴομαι οὗτος τι ὁ ὁ μέγας κοιλία ἔχω, ὅς χρή καί ἐκβάλλω, μᾶλλον δέ καταθύω καί εὐωχέω, καθά οἴομαι ὁ ὁ κρέας, ὁ νόος ἔχω, ἕψω ἅλς καί θάλασσα, ὁ δέ πιμελή , ὥσπερ ἐν Πόντος παρά ἐγώ ὁ ὁ δελφίς στέαρ, ἀλείφω ὁ δέω."},{"id":261724,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γὰρ αὐτοὺς τῶν ὑῶν ἥττονα ψυχὴν ἔχειν.","lemmas":"οἴομαι γάρ αὐτός ὁ υἱός ἥσσων ψυχή ἔχω."},{"id":261725,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἀνὴρ ὁ γενναῖος ἡγεῖται τοὺς πόνους ἀνταγωνιστὰς μεγίστους, καὶ τούτοις ἀεὶ φιλεῖ μάχεσθαι καὶ τὴν νύκτα καὶ τὴν ἡμέραν, οὐχ ὑπὲρ σελίνου, ὥσπερ αἱ αἶγες, οὐδὲ κοτίνου καὶ πίτυος, ἀλλὰ ὑπὲρ εὐδαιμονίας καὶ ἀρετῆς παρὰ πάντα τὸν βίον, οὐχ ὅταν Ἠλεῖοι προείπωσινἢ Κορίνθιοι ἢ τὸ κοινὸν Θετταλῶν, μηδένα αὐτῶν φοβούμενον μηδὲ εὐχόμενον ἄλλῳ λαχεῖν, ἀλλὰ προκαλούμενον ἐφεξῆς ἅπαντας, καὶ λιμῷ φιλονεικοῦντα καὶ ψύχει καὶ δίψος ὑπομένοντα, κἂν δέῃ μαστιγούμενον καρτερεῖν καὶ τεμνόμενον καὶ καόμενον μηδὲν μαλακὸν ἐνδιδόντα·","lemmas":"ὁ δέ ἀνήρ ὁ γενναῖος ὁ πόνος μέγας, καί οὗτος ἀεί φιλέω μάχομαι καί ὁ νύξ καί ὁ ἡμέρα, οὐ ὑπέρ σέλινον, ὥσπερ ὁ αἴξ, οὐδέ καί , ἀλλά ὑπέρ εὐδαιμονία καί ἀρετή παρά πᾶς ὁ βίος, οὐ ὅταν  τίη ὁ κοινός Θεσσαλός, αὐτός φοβέω μηδέ ἄλλος λαγχάνω, ἀλλά ἐφεξῆς ἅπας, καί λιμός καί ψύχω καί ὑπομένω, ἐάν δέω μαστιγόω καρτερέω καί τέμνω καί καίω μαλακός ·"},{"id":261726,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πενίαν δὲ καὶ φυγὴν καὶ ἀδοξίαν καὶ τὰ τοιαῦταμηδὲν ἡγεῖσθαι δεινὸν αὑτῷ, ἀλλὰ πάνυ κοῦφα, καὶ πολλάκις παίζειν ἐν αὐτοῖς τὸν ἄνδρα τὸν τέλειον, ὥσπερ οἱ παῖδες τοῖς ἀστραγάλοις καὶ ταῖς σφαίραις ταῖς ποικίλαις.","lemmas":"πενία δέ καί φυγή καί ἀδοξία καί ὁ  δεινός ἑαυτοῦ, ἀλλά πάνυ κοῦφος, καί πολλάκις παίζω ἐν αὐτός ὁ ἀνήρ ὁ τέλειος, ὥσπερ ὁ παῖς ὁ ἀστράγαλος καί ὁ σφαῖρα ὁ ποικίλος."},{"id":261727,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δοκοῦσι μέν, ἔφη, δεινοὶ καὶ ἀνυπόστατοι πᾶσι τοῖς κακοῖς οἱ ἀνταγωνισταὶ οὗτοι·","lemmas":"καί γάρ δοκέω μέν, φημί, δεινός καί πᾶσις ὁ κακός ὁ ἀνταγωνιστής οὗτος·"},{"id":261728,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δέ τις αὐτῶν καταφρονήσῃ καὶ προσίῃ θαρρῶν οὐ χαλεπὸν δειλοὺς καὶ ἀδυνάτους ἄνδρας ἰσχυροὺς κρατῆσαι, μάλιστα τοῖς κυσὶν ὁμοίους, οἳ τοὺς μὲν φεύγοντας ἐπιδιώκουσι καὶ δάκνουσι καὶ διέσπασαν ἔστιν οὓς καταλαβόντες, τοὺς δὲ ἐπιόντας καὶ μαχομένους φοβοῦνται καὶ ἀναχωροῦσι, τελευτῶντες δὲ σαίνουσιν, ἐπειδὰν συνήθεις γένωνται.","lemmas":"ἐάν δέ τις αὐτός καταφρονέω καί  οὐ χαλεπός δειλός καί ἀδύνατος ἀνήρ κρατέω, μάλιστα ὁ ὅμοιος, ὁ ὁ μέν φεύγω καί δάκνω καί διασπάω εἰμί ὅς καταλαμβάνω, ὁ δέ ἔπειμι καί φοβέω καί ἀναχωρέω, τελευτάω δέ σαίνω, ἐπεί γίγνομαι."},{"id":261729,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ πολλοὶ ἄνθρωποι ἐκπεπληγμένοι αὐτοὺς καὶ ἀεί ποτε φεύγοντες κρίνουσιν, οὐδέποτε ἐναντίον βλέποντες.","lemmas":"ὁ δέ πολύς ἄνθρωπος ἐκπλήσσω αὐτός καί ἀεί ποτε φεύγω κρίνω, οὐδέποτε ἐναντίος βλέπω."},{"id":261730,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δή, ὥσπερ οἱ πυκτεύειν εἰδότες, ἐὰν μὲν προλάβωσι τὸν ἀνταγωνιστήν, οὐ παίονται τὴν ἀρχήν, πολλάκις δὲ ἀπέβησαν αὐτοὶ καταβαλόντες·","lemmas":"καί γάρ δή, ὥσπερ ἕ πυκτεύω οἶδα, ἐάν μέν ὁ ἀνταγωνιστής, οὐ παίω ὁ ἀρχή, πολλάκις δέ ἀποβαίνω αὐτός καταβάλλω·"},{"id":261731,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ὑποχωρῶσι φοβούμενοι, τότʼ ἰσχυροτάτας πληγὰς λαμβάνουσιν·","lemmas":"ἐάν δέ φοβέω, τότε ἰσχυρός πληγή λαμβάνω·"},{"id":261732,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ἐὰν μέν τις τοὺς πόνους δέχηται καταφρονῶν καὶ πλησιάζῃ προθύμως, οὐ πάνυ ἰσχύουσι πρὸς αὐτόν·","lemmas":"οὕτως μέν τις ὁ πόνος δέχομαι καταφρονέω καί πλησιάζω πρόθυμος, οὐ πάνυ ἰσχύω πρός αὐτός·"},{"id":261733,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ἀφιστῆται καὶ ἀναχωρῇ, τῷ παντὶ μείζους καὶ σφοδρότεροι δοκοῦσι.","lemmas":"ἐάν δέ καί , τῷ πᾶς μέγας καί σφοδρός δοκέω."},{"id":261734,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δʼ ἂν ἴδοις καὶ ἐπὶ τοῦ πυρὸς γιγνόμενον·","lemmas":"οὗτος δέ ἄν ὁράω καί ἐπί ὁ πῦρ ·"},{"id":261735,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν μὲν σφόδρα ἐπιβῇς, ἔσβεσας τὸ πῦρ·","lemmas":"μέν σφόδρα , ὁ πῦρ·"},{"id":261736,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ὑποπτεύων καὶ δεδοικώς, σφόδρα ἐκαύθης·","lemmas":"ἐάν δέ ὑποπτεύω καί δείδω, σφόδρα ·"},{"id":261737,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ἐνίοτε παίζοντες οἱ παῖδες τῇ γλώττῃ τὸ πῦρ σβεννύουσιν.","lemmas":"ὥσπερ ἐνίοτε παίζω ὁ παῖς ὁ γλῶσσα ὁ πῦρ ."},{"id":261738,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι μὲν οὖν οἱ ἀνταγωνισταὶ σχεδὸν ὅμοιοί εἰσι τοῖς παμμάχοις, παίοντές τε καὶ ἄγχοντες καὶ διασπῶντες καὶ ἀποκτιννύντες ἐνίοτε.","lemmas":"οὗτος μέν οὖν ὁ ἀνταγωνιστής σχεδόν ὅμοιος εἰμί ὁ , τε καί ἄγχω καί καί ἐνίοτε."},{"id":261739,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἑτέρα δὲ δεινοτέρα μάχη καὶ ἀγών ἐστιν οὐ μικρός, ἀλλὰ πολὺ τούτου μείζων καὶ ἐπικινδυνότερος ὁ πρὸς τὴν ἡδονήν, οὐκ ἄντικρυς βιαζομένην, ἀλλʼ ἐξαπατῶσαν καὶ γοητεύουσαν δεινοῖς φαρμάκοις οὐχ οἵαν Ὅμηρός φησιν, αὖθις δὲ δριμεῖα μάχη παρὰ νηυσὶν ἐτύχθη.","lemmas":"ἕτερος δέ μάχη καί εἰμί οὐ μικρός, ἀλλά πολύς οὗτος μέγας καί ὁ πρός ὁ ἡδονή, οὐ ἄντικρυς ,  καί δεινός οὐ οἷος Ὅμηρος φημί, αὖθις δέ δριμύς μάχη παρά ναῦς τεύχω."},{"id":261740,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀξέσι δὴ πελέκεσσι καὶ ἀξίναις ἐμάχοντο καὶ ξίφεσιν μεγάλοισιν οὐχ οὗτος ὁ τρόπος τῆς μάχης·","lemmas":"ὀξύς2 δή πέλεκυς καί ἀξίνη μάχομαι καί ξίφος μέγας οὐ οὗτος ὁ τρόπος ὁ μάχη·"},{"id":261741,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἄντικρυς βιάζεσθαι τὴν ἡδονήν, ἀλλʼ ἐξαπατᾶν καὶ γοητεύειν δεινοῖς φαρμάκοις, ὥσπερ Ὅμηρός φησι τὴν Κίρκην τοὺς τοῦ Ὀδυσσέως ἑταίρους καταφαρμάξαι, κἄπειτα τοὺς μὲν σῦς αὐτῶν, τοὺς δὲ λύκους γενέσθαι, τοὺς δὲ ἄλλʼ ἄττα θηρία, τοιοῦτόν ἐστι τὸ χρῆμα τῆς ἡδονῆς, οὐχ ἁπλῶς ἐπιβουλευούσης, ἀλλὰ πάντα τρόπον, διά τε τῆς ὄψεως καὶ ἀκοῆς ἢ ὀσφρήσεως ἢ γεύσεως ἢ ἁφῆς, ἔτι δὲ σιτίοις καὶ ποτοῖς καὶ ἀφροδισίοις διαφθεῖραι πειρωμένης, ὁμοίως μὲν ἐγρηγορότας, ὁμοίως δὲκοιμωμένους.","lemmas":"οὐδέ γάρ ἄντικρυς βιάζω ὁ ἡδονή, ἐξαπατάω καί γοητεύω δεινός , ὥσπερ φημί ὁ Κίρκη ὁ ὁ Ὀδυσσεύς ἑταῖρος , ἔπειτα ὁ μέν ὗς αὐτός, ὁ δέ γίγνομαι, ὁ δέ  θηρίον, τοιοῦτος εἰμί ὁ χρῆμα ὁ ἡδονή, οὐ ἁπλόος , ἀλλά πᾶς τρόπος, διά τε ὁ ὄψις καί ἀκοή ἤ ὄσφρησις τίη γεῦσις ἤ ἁφή, ἔτι δέ καί καί Ἀφροδίσιος διαφθείρω πειράω, ὅμοιος μέν ἐγείρω, ὅμοιος ."},{"id":261742,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὥσπερ πρὸς τοὺς πολεμίους ἔστι φυλακὰς καταστήσαντας καθεύδειν, ἀλλὰ μάλιστα δὴ πάντων τότε ἐπιτίθεται, τὰ μὲν αὐτῷ τῷ ὕπνῳ μαραίνουσα καὶ δουλουμένη, τὰ δὲ ἐπιπέμπουσα ὀνείρατα πανοῦργα καὶ ἐπίβουλα, ἀναμιμνῄσκοντα αὐτῆς.","lemmas":"οὐδέ γάρ ὥσπερ πρός ὁ πολέμιος εἰμί φυλακή καθίστημι καθεύδω, ἀλλά μάλιστα δή πᾶς τότε ἐπιτίθημι, ὁ μέν αὐτός ὁ ὕπνος καί , ὁ δέ ἐπιπέμπω ὄνειρος πανοῦργος καί ἐπίβουλος, ἀναμιμνήσκω αὐτός."},{"id":261743,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν οὖν πόνος διὰ τῆς ἁφῆς ἐπιγίγνεται ὡς τὸ πολὺ καὶ ταύτῃ πρόσεισιν, ἡδὲ ἡδονὴ κατὰ πᾶσαν αἴσθησιν ὁπόσας ἄνθρωπος αἰσθήσεις ἔχει, καὶ δεῖ τοῖς μὲν πόνοις ἀπαντᾶν καὶ συμπλέκεσθαι, τὴν δὲ ἡδονὴν φεύγειν ὡς πορρωτάτω καὶ μηδὲν ὅλως ἢ τἀναγκαῖα ὁμιλεῖν.","lemmas":"ὁ μέν οὖν πόνος διά ὁ ἁφή ἐπιγίγνομαι ὡς ὁ πολύς καί οὗτος πρόσειμι2, ἡδονή κατά πᾶς αἴσθησις ἄνθρωπος ἔχω, καί δέω ὁ μέν πόνος ἀπαντάω καί συμπλέκω, ὁ δέ ἡδονή φεύγω ὡς προσωτέρω καί ὅλος ἤ ἀναγκαῖος ὁμιλέω."},{"id":261744,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐνταῦθα ὁ κράτιστος ἀνήρ κράτιστος δὲ σχεδόν, ὃς ἂν δύνηται πλεῖστον ἀποφεύγειν τὰς ἡδονάς·","lemmas":"καί ἐνταῦθα ὁ κράτιστος ἀνήρ κράτιστος δέ σχεδόν, ὅς ἄν πλεῖστος ἀποφεύγω ὁ ἡδονή·"},{"id":261745,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἔστιν ἡδονῇ συνόντα ἢ καὶ πειρώμενονσυνεχῶς μὴ οὐ πάντως ἁλῶναι.","lemmas":"οὐδέ γάρ εἰμί ἡδονή ἤ καί μή οὐ πᾶς ἁλίσκομαι."},{"id":261746,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν οὖν κρατήσῃ καὶ περιγένηται τῆς ψυχῆς τοῖς φαρμάκοις, γίγνεται τὸ λοιπὸν ἤδη τὸ τῆς Κίρκης, πλήξασα ῥᾳδίως τῇ ῥάβδῳ εἰς συφεόν τινα ἐλαύνει καὶ καθείργνυσι καὶ τὸ λοιπὸν ἀπʼ ἐκείνου ἤδη ὁ ἄνθρωπος διατελεῖ σῦς ὢν ἢ λύκος, γίγνονται δὲ καὶ ὄφεις ὑφʼ ἡδονῆς ποικίλοι καὶὀλέθριοι καὶ ἄλλʼ ἄττα ἑρπετά, καὶ θεραπεύουσιν ἐκείνην ἀεὶ περὶ τὰς θύρας ὄντες καὶ ἐπιθυμοῦντες μὲν τῆς ἡδονῆς καὶ λατρεύοντες ἐκείνῃ, μυρίους δὲ ἄλλως πόνους ἔχοντες.","lemmas":"ὅταν οὖν κρατέω καί ὁ ψυχή ὁ φάρμακος, γίγνομαι ὁ λοιπός ἤδη ὁ ὁ Κίρκη, ῥᾴδιος ὁ ῥάβδος εἰς  ἐλαύνω καί καθείργνυμι καί ὁ λοιπός ἐκεῖνος ἤδη ὁ ἄνθρωπος διατελέω ὗς εἰμί τίη λύκος, γίγνομαι δέ καί ὑπό ἡδονή  καί  , καί θεραπεύω ἐκεῖνος ἀεί περί ὁ θύρα εἰμί καί ἐπιθυμέω μέν ὁ ἡδονή καί λατρεύω ἐκεῖνος, μυρίος δέ ἄλλος πόνος ἔχω."},{"id":261747,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἡδονὴ κρατήσασα αὐτῶν καὶ παραλαβοῦσα τοῖς πόνοις παραδίδωσι τοῖς ἐχθίστοις καὶ χαλεπωτάτοις.","lemmas":"ὁ γάρ ἡδονή κρατέω αὐτός καί παραλαμβάνω ὁ πόνος παραδίδωμι ὁ ἔχθιστος καί ."},{"id":261748,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον δὴ τὸν ἀγῶνα ἐμοὶ καρτεροῦντι καὶπαραβαλλομένῳ πρὸς ἡδονὴν καὶ πόνον οὐδεὶς προσέχει τῶν ἀθλίων ἀνθρώπων, ἀλλὰ τοῖς ἀνδραπόδοις τοῖς πηδῶσι καὶ τρέχουσι καὶ χορεύουσιν.","lemmas":"οὗτος δή ὁ ἀγών  πρός ἡδονή καί πόνος προσέχω ὁ ἄθλιος ἄνθρωπος, ἀλλά ὁ ὁ καί τρέχω καί ."},{"id":261749,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τὸν Ἡρακλέα ἑώρων ἀγωνιζόμενον καὶ πονοῦντα, οὐδὲ ἔμελεν αὐτοῖς, ἀλλὰ καὶ τότε ἴσως ἀθλητάς τινας ἐθαύμαζον, Ζήτην καὶ Κάλαϊν καὶ Πηλέα καὶ ἄλλους τοιούτους δρομέας τινὰς καὶ παλαιστάς·","lemmas":"οὐδέ γάρ ὁ Ἡρακλέης ὁράω καί πονέω, οὐδέ μέλω αὐτός, ἀλλά καί τότε ἴσος ἀθλητής τις θαυμάζω, Ζήτης καί Κάλαϊς καί Πηλεύς καί ἄλλος τοιοῦτος δρομεύς καί παλαιστής·"},{"id":261750,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς μὲν ἐπὶ κάλλει, τοὺς δὲ ἐπὶ πλούτῳ ἐθαύμαζον, καθάπερ Ἰασίωνα καὶ Κινύραν·","lemmas":"καί ὁ μέν ἐπί κάλλος, ὁ δέ ἐπί πλοῦτος θαυμάζω, καθά Ἰασίων καί ·"},{"id":261751,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τοῦ Πέλοπος ἔλεγον ὅτι καὶ τὸν ὦμον ἐλεφάντινον ἔχοι, ὥσπερ τι ὄφελος ἀνθρώπου χρυσῆν χεῖρα ἢ ἐλεφαντίνην ἔχοντος ἢ ὀφθαλμοὺς ἀδάμαντος ἢ σμαράγδου·","lemmas":"περί δέ ὁ Πέλοψ λέγω ὅτι2 καί ὁ ὦμος ἔχω, ὥσπερ τις ὄφελος ἄνθρωπος χρύσεος χείρ ἤ ἐλεφάντινος ἔχω τίη ὀφθαλμός ἀδάμας ἤ ·"},{"id":261752,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ ψυχὴν οὐκ ἐγίγνωσκον αὐτοῦ ὁποίαν τινὰ εἶχεν.","lemmas":"ὁ δέ ψυχή οὐ γιγνώσκω αὐτός  ἔχω."},{"id":261753,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Ἡρακλέα πονοῦντα μὲν καὶ ἀγωνιζόμενον ἠλέουν, καὶ ἔφασαν αὐτὸν ἀνθρώπων ἀθλιώτατον·","lemmas":"ὁ δέ Ἡρακλέης πονέω μέν καί ἐλεέω, καί φημί αὐτός ἄνθρωπος ἄθλιος·"},{"id":261754,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ διὰ τοῦτο ἄθλους ἐκάλουν τοὺς πόνους αὐτοῦ καὶ τὰ ἔργα, ὡς τὸν ἐπίπονον βίον ἄθλιον ὄντα·","lemmas":"καί διά οὗτος ἆθλος καλέω ὁ πόνος αὐτός καί ὁ ἔργον, ὡς ὁ ἐπίπονος βίος ἄθλιος εἰμί·"},{"id":261755,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀποθανόντα δὲ πάντων σσσμάλιστα τιμῶσι καὶ θεὸν νομίζουσι καί φασιν Ἥβῃ συνοικεῖν, καὶ τούτῳ πάντες εὔχονται, ὅπως αὐτοὶ μὴ ἔσονται ἄθλιοι, τῷ πλεῖστα ἀθλήσαντι.","lemmas":"ἀποθνῄσκω δέ πᾶς τιμάω καί νομίζω καί φημί Ἥβη συνοικέω, καί οὗτος πᾶς εὔχομαι, ὅπως αὐτός μή εἰμί ἄθλιος, τῷ πλεῖστος ἀθλέω."},{"id":261756,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Εὐρυσθέα οἴονται κρατεῖν τούτου καὶ ἐπιτάττειν, ὃν οὐδενὸς ἄξιον νενομίκασιν, οὐδὲ εὔξατο οὐδὲ ἔθυσεν οὐδέποτε οὐδεὶς Εὐρυσθεῖ.","lemmas":"ὁ δέ Εὐρυσθεύς οἴομαι κρατέω οὗτος καί ἐπιτάσσω, ὅς ἄξιος νομίζω, οὐδέ εὔχομαι οὐδέ θύω οὐδέποτε Εὐρυσθεύς."},{"id":261757,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅ γε Ἡρακλῆς περιῄει τὴν Εὐρώπην καὶ τὴν Ἀσίαν ἅπασαν, οὐδὲν ὢν τούτοις ὅμοιος τοῖς ἀθληταῖς— ποῦ γὰρ ἂν ἠδυνήθη προελθεῖν σάρκας τοσαύτας ἔχων ἢ τοσούτων κρεῶν δεόμενος ἢ βαθὺν οὕτως ὕπνον καθεύδων;","lemmas":"πλήν ὅς γε Ἡρακλέης περίειμι2 ὁ Εὐρώπη καί ὁ Ἀσία ἅπας, εἰμί οὗτος ὅμοιος ὁ ἀθλητής — ποῦ γάρ ἄν δύναμαι προέρχομαι σάρξ τοσοῦτος ἔχω ἤ τοσοῦτος κρέας δέω ἤ βαθύς οὕτως ὕπνος καθεύδω;"},{"id":261758,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— ἀλλʼ ἄγρυπνος καὶ λεπτός, ὥσπερ οἱ λέοντες, ὀξὺ βλέπων, ὀξὺ ἀκούων, οὔτε χειμῶνος οὔτε καύματος φροντίζων, οὐδὲν δεόμενος στρωμάτων ἢ χλανίδων ἢ ταπήτων, ἀλλὰ δέρμα ἀμπεχόμενος ῥυπαρόν, λιμοῦ πνέων, τοῖς ἀγαθοῖς βοηθῶν, τοὺς κακοὺς κολάζων.","lemmas":"— ἄγρυπνος καί λεπτός, ὥσπερ ὁ , ὀξύς2 βλέπω, ὀξύς2 ἀκούω, οὔτε χειμών οὔτε καῦμα φροντίζω, δέω στρῶμα ἤ τίη , ἀλλά δέρμα ἀμπέχω ῥυπαρός, λιμός πνέω, ὁ ἀγαθός βοηθέω, ὁ κακός κολάζω."},{"id":261759,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Διομήδην δὲ τὸν Θρᾷκα, ὅτι ποικίλην εἶχεν ἐσθῆτα καὶ καθῆστο ἐπὶ θρόνου πίνων διʼ ἡμέρας καὶ τρυφῶν, καὶ τοὺς ξένους ἠδίκει καὶ τοὺς ὑφʼ αὑτῷ, πολλὴν ἵππον τρέφων, τῷ ῥοπάλῳ παίων διήραξεν ὥσπερ πίθον παλαιόν.","lemmas":"καί Διομήδης δέ ὁ Θρᾷξ, ὅτι2 ποικίλος ἔχω ἐσθής καί κάθημαι ἐπί θρόνος πίνω διά ἡμέρα καί τρυφάω, καί ὁ ξένος ἀδικέω καί ὁ ὑπό ἑαυτοῦ, πολύς ἵππος τρέφω, τῷ παίω ὥσπερ πίθος παλαιός."},{"id":261760,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν Γηρυόνην, πλείστους βοῦς ἔχοντα καὶ τῶν πρὸς ἑσπέρας ἁπάντων πλουσιώτατον ὄντα καὶ ὑπερηφανώτατον, αὐτόν τε ἀπέκτεινε καὶ τοὺς ἀδελφοὺς καὶ τὰς βοῦς ἀπήλασε.","lemmas":"καί ὁ Γηρυόνης, πλεῖστος βοῦς ἔχω καί ὁ πρός ἑσπέρα ἅπας πλούσιος εἰμί καί , αὐτός τε ἀποκτείνω καί ὁ ἀδελφός καί ὁ βοῦς ἀπελαύνω."},{"id":261761,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Βούσιριν εὑρὼν πάνυ ἐπιμελῶς ἀθλοῦντα καὶ διʼ ὅλης ἡμέρας ἐσθίοντα καὶ φρονοῦντα μέγιστον ἐπὶ πάλῃ, διέρρηξεν ἐπὶ τὴν γῆν καταβαλὼν ὥσπερ τοὺς θυλάκους τοὺς σφόδρα γέμοντας.","lemmas":"ὁ δέ εὑρίσκω πάνυ ἐπιμελής ἀθλέω καί ὅλος ἡμέρα ἐσθίω καί φρονέω μέγας ἐπί πάλα, διαρρήγνυμι ἐπί ὁ γῆ καταβάλλω ὥσπερ ὁ θύλακος ὁ σφόδρα ."},{"id":261762,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῆς Ἀμαζόνος ἔλυσε τὴν ζώνην, θρυπτομένης αὐτῷ καὶ νομιζούσης ὅτι τῷ κάλλει κρατήσει, συγγενόμενος δʼ ἀπῄει δείξας ὅτι οὐκ ἄν ποτε ἡττηθείη κάλλους οὐδʼ ἂν μείνειε χάριν γυναικὸς πόρρω τῶν αὑτοῦ κτημάτων οὐδέποτε.","lemmas":"καί ὁ Ἀμαζών ἐλύω ὁ ζώνη, αὐτός καί νομίζω ὅτι2 τῷ κάλλος κρατέω, συγγίγνομαι δέ ἄπειμι2 δείκνυμι ὅτι2 οὐ ἄν ποτε ἡσσάομαι κάλλος οὐδέ ἄν μένω χάριν γυνή ὁ ἑαυτοῦ κτῆμα οὐδέποτε."},{"id":261763,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Προμηθέα, σοφιστήν τινα, ἐμοὶ δοκεῖν, καταλαβὼν ὑπὸ δόξης ἀπολλύμενον, καὶ νῦν μὲν οἰδοῦντος αὐτῷ καὶ αὔξοντος τοῦ ἥπατος, ὁπότε ἐπαινοῖτο, πάλιν δὲ φθίνοντος, ὁπότε ψέγοιεν αὐτόν, ἐλεήσας καὶ φοβήσας ἔπαυσε τοῦ τύφου καὶ τῆς φιλονικίας·","lemmas":"ὁ δέ Προμηθεύς, σοφιστής τις, δοκέω, καταλαμβάνω ὑπό δόξα ἀπόλλυμι, καί νῦν μέν οἰδέω αὐτός καί αὐξάνω ὁ ἧπαρ, ὁπότε , πάλιν δέ φθίω,  αὐτός, ἐλεέω καί φοβέω ἐπαύω ὁ τῦφος καί ὁ φιλονικία·"},{"id":261764,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως ᾤχετο ὑγιᾶ ποιήσας.","lemmas":"καί οὕτως οἴχομαι ποιέω."},{"id":261765,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν ἔπραττεν οὐδὲν Εὐρυσθεῖ χαριζόμενος.","lemmas":"οὗτος μέν οὖν πράσσω Εὐρυσθεύς χαρίζω."},{"id":261766,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ μῆλα τὰ χρυσᾶ ἃ ἐκόμισε λαβὼν ἔδωκεν ἐκείνῳ, τὰ τῶν Ἑσπερίδων·","lemmas":"ὁ δέ μῆλον ὁ χρύσεος ὅς κομίζω λαμβάνω δίδωμι ἐκεῖνος, ὁ ὁ ·"},{"id":261767,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γὰρ αὐτῶν ἐδεῖτο, ἀλλʼ ἐκέλευσε κλάειν ἔχοντα.","lemmas":"οὐδείς γάρ αὐτός δέω, ἀλλά κελεύω κλαίω ἔχω."},{"id":261768,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδὲν γὰρ ὄφελος εἶναι ἀνθρώπῳ χρυσῶν μήλων·","lemmas":"γάρ ὄφελος εἰμί ἄνθρωπος χρύσεος μῆλον·"},{"id":261769,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδὲγὰρ ταῖς Ἑσπερίσι γενέσθαι.","lemmas":"ὁ γίγνομαι."},{"id":261770,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πέρας δέ, ἐπεὶ βραδύτερος ἐγίγνετο καὶ ἀσθενέστερος αὑτοῦ, φοβούμενος μὴ οὐ δύνηται ζῆν ὁμοίως, ἔπειτα οἶμαι νόσου τινὸς καταλαβούσης κάλλιστα ἀνθρώπων ἐθεράπευσεν αὑτόν, πυρὰν νήσας ἐν τῇ αὐλῇ ξύλων ὡς ξηροτάτων καὶ δείξας ὅτι οὐδὲν ἄξιον ἐφρόντιζε τοῦ πυρετοῦ.","lemmas":"πέρας δέ, ἐπεί βραδύς γίγνομαι καί ἀσθενής ἑαυτοῦ, φοβέω μή οὐ δύω ζήω ὅμοιος, ἔπειτα οἴομαι νόσος  ἄνθρωπος θεραπεύω ἑαυτοῦ, πυρά2 νέω ἐν ὁ αὐλή ξύλον ὡς καί δείκνυμι ὅτι2 ἄξιος φροντίζω ὁ ."},{"id":261771,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον δέ, ἵνα μὴ δοκῇ σεμνὰ μόνον καὶ μεγάλα ἔργα διαπράττεσθαι, τὴν κόπρον ἀπελθὼν τὴν κειμένην παρʼ Αὐγέᾳ, πολύ τι χρῆμα πολλῶν ἐτῶν, ἐκείνην ἐξεφόρει καὶ ἐκάθαιρεν.","lemmas":"πρότερος δέ, ἵνα μή δοκέω σεμνός μόνος καί μέγας ἔργον διαπράσσω, ὁ κόπρος ἀπέρχομαι ὁ παρά , πολύς τις χρῆμα πολύς ἔτος, ἐκεῖνος καί καθαίρω."},{"id":261772,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡγεῖτο γὰρ οὐχ ἧττον αὑτῷ διαμαχητέον εἶναι καὶ πολεμητέον πρὸς τὴν δόξαν ἢ τὰ θηρία καὶ τῶν ἀνθρώπων τοὺς κακούργους.","lemmas":"γάρ οὐ ἥσσων ἑαυτοῦ διαμαχητέος εἰμί καί πολεμέω πρός ὁ δόξα τίη ὁ θηρίον καί ὁ ἄνθρωπος ὁ κακοῦργος."},{"id":261773,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ λέγοντος τοῦ Διογένους, περιίσταντο πολλοὶ καὶ πάνυ ἡδέως ἠκροῶντο τῶν λόγων.","lemmas":"οὗτος δέ λέγω ὁ Διογένης, περιίστημι πολύς καί πάνυ ἡδύς ὁ λόγος."},{"id":261774,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐννοήσας δὲ οἶμαι τὸ τοῦ Ἡρακλέους, τοὺς μὲν λόγους ἀφῆκε, χαμαὶ δὲ καθεζόμενος ἐποίει τι τῶν ἀδόξων.","lemmas":"ἐννοέω δέ οἴομαι ὁ ὁ Ἡρακλέης, ὁ μέν λόγος ἀφίημι, χαμαί δέ ποιέω τι ὁ ἄδοξος."},{"id":261775,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐθὺς οὖν οἱ πολλοὶ κατεφρόνουν αὐτοῦ καὶ μαίνεσθαι ἔφασαν, καὶ πάλιν ἐθορύβουν σοφισταί, καθάπερ ἐν τέλματι βάτραχοι τὸνὕδρον οὐχ ὁρῶντες.","lemmas":"εὐθύς οὖν ἕ πολύς καταφρονέω αὐτός καί μαίνομαι φημί, καί πάλιν θορυβέω σοφιστής, καθά ἐν τέλμα βάτραχος οὐ ὁράω."},{"id":261776,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΟΓΕΝΗΣ ἢ ΙΣΘΜΙΚΟΣ.","lemmas":"τίη ."},{"id":261777,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἰσθμίων ὄντων κατέβη Διογένης εἰς τὸν Ἰσθμόν, ὡς ἔοικεν, ἐν Κορίνθῳ διατρίβων.","lemmas":"Ἴσθμιος εἰμί καταβαίνω Διογένης εἰς ὁ ἰσθμός, ὡς ἔοικα, ἐν Κόρινθος διατρίβω."},{"id":261778,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρετύγχανε δὲ ταῖς πανηγύρεσιν οὐχ ὧνπερ οἱ πολλοὶ ἕνεκα, βουλόμενοι θεάσασθαι τοὺς ἀθλητὰς καὶ ἵνα ἐμπλησθῶσιν, ἀλλʼ ἐπισκοπῶν οἶμαι τοὺς ἀνθρώπους καὶ τὴν ἄνοιαν αὐτῶν.","lemmas":"παρατυγχάνω δέ ὁ πανήγυρις οὐ ὅς ὁ πολύς ἕνεκα, θεάομαι ὁ ἀθλητής καί ἵνα , ἐπισκοπέω οἴομαι ὁ ἄνθρωπος καί ὁ ἄνοια αὐτός."},{"id":261779,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾔδει γὰρ ὅτι φανερώτατοί εἰσιν ἐν ταῖς ἑορταῖς καὶ ταῖς πανηγύρεσιν·","lemmas":"οἶδα γάρ ὅτι2 εἰμί ἐν ὁ ἑορτή καί ὁ πανήγυρις·"},{"id":261780,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ πολέμῳ καὶ στρατοπέδῳ λανθάνουσι μᾶλλον διὰ τὸ κινδυνεύειν καὶ φοβεῖσθαι.","lemmas":"ἐν δέ πόλεμος καί στρατόπεδον λανθάνω μᾶλλον διά ὁ κινδυνεύω καί φοβέω."},{"id":261781,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μέντοι ἐνόμιζε τότε εὐιατοτέρους εἶναι·","lemmas":"καί νομίζω τότε εἰμί·"},{"id":261782,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τὰ νοσήματα τοῦ σώματος, ὅταν ἔκδηλα ᾖ, ῥᾷον θεραπεύεσθαι ὑπὸ τῶν ἰατρῶν ἢ μέχρι ὑποστέλλεται·","lemmas":"καί γάρ ὁ νόσημα ὁ σῶμα, ὅταν εἰμί, ῥαίω θεραπεύω ὑπό ὁ ἰατρός τίη μέχρι ὑποστέλλω·"},{"id":261783,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μέντοι ἀμελουμένους τῶν ἀνθρώπων ἐν ταῖς τοιαύταις διατριβαῖς τάχιστα ἀπόλλυσθαι.","lemmas":"ὁ  ὁ ἄνθρωπος ἐν ὁ τοιοῦτος διατριβή ταχύς ἀπόλλυμι."},{"id":261784,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ ταῦτα παρέβαλλεν εἰς τὰς πανηγύρεις.","lemmas":"διά οὗτος παραβάλλω εἰς ὁ πανήγυρις."},{"id":261785,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔλεγε δὲ ἐπισκώπτων, ὅτι ἐπιπλήττοι τὸ τοῦ κυνός·","lemmas":"λέγω δέ ἐπισκώπτω, ὅτι2 ἐπιπλήσσω ὁ ὁ κύων·"},{"id":261786,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τὴν χαλεπότητα καὶ τὸ λοιδορεῖσθαι κύνα αὐτὸν ἀπεκάλουν·","lemmas":"διά ὁ χαλεπότης καί ὁ λοιδορέω κύων αὐτός ἀποκαλέω·"},{"id":261787,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ κύνας ἕπεσθαι μὲν εἰς τὰς πανηγύρεις, μηδένα δὲ ἀδικεῖν τῶν ἐκεῖ γιγνομένων, ὑλακτεῖν δὲ καὶ μάχεσθαι τοῖς κακούργοις καὶ λῃσταῖς, καὶ ὅταν οἱ ἄνθρωποι μεθυσθέντες καθεύδωσιν, αὐτοὺς ἐγρηγορότας φυλάττειν.","lemmas":"ὁ γάρ κύων μέν εἰς ὁ πανήγυρις, δέ ἀδικέω ὁ ἐκεῖ , ὑλακτέω δέ καί μάχομαι ὁ καί λῃστής, καί ὅταν ὁ ἄνθρωπος μεθύσκω , αὐτός ἐγείρω φυλάσσω."},{"id":261788,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ ἐφάνη ἐν τῇ πανηγύρει, Κορινθίων μὲν οὐδεὶς αὐτῷ προσεῖχε τὸν νοῦν, ὅτι πολλάκις αὐτὸν ἑώρων ἐν τῇ πόλει καὶ περὶ τὸ Κράνειον.","lemmas":"ὡς δέ φαίνω ἐν ὁ πανήγυρις, μέν αὐτός προσέχω ὁ νόος, ὅτι2 πολλάκις αὐτός ὁράω ἐν ὁ πόλις καί περί ὁ ."},{"id":261789,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ ἄνθρωποι οὓς ἂν ἀεὶ βλέπωσι καὶ οἷς νομίζουσιν εἶναι ὁπότε βούλονται προσελθεῖν, τούτων οὐ πάνυ φροντίζουσιν·","lemmas":"ὁ γάρ ἄνθρωπος ὅς ἄν ἀεί βλέπω καί ὅς νομίζω εἰμί βούλομαι προσέρχομαι, οὗτος οὐ πάνυ φροντίζω·"},{"id":261790,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὓς δʼ ἂν διὰ χρόνου ἴδωσιν ἢ μηδεπώποτε ἑωρακότες, πρὸς ἐκείνους τρέπονται.","lemmas":"ὅς δέ ἄν διά χρόνος ὁράω ἤ μηδεπώποτε ὁράω, πρός ἐκεῖνος τρέπω."},{"id":261791,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ἥκιστα ὠφελοῦντο ὑπὸ τοῦ Διογένους Κορίνθιοι, καθάπερ ἂν εἰ νοσοῦντες ἐπιδημοῦντος ἰατροῦ μὴ προσῄεσαν ἀλλʼ ἐνόμιζον ἱκανὸν εἶναι καὶ τὸ ὁρᾶν αὐτὸν ἐν τῇ πόλει.","lemmas":"ὅθεν ἥκιστος ὠφελέω ὑπό ὁ Διογένης , καθά ἄν εἰ νοσέω ἐπιδημέω ἰατρός μή πρόσειμι2 νομίζω ἱκανός εἰμί καί ὁ αὐτός ἐν ὁ πόλις."},{"id":261792,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἄλλων οἱ μακρόθεν μάλιστα προσῄεσαν πρὸς αὐτόν, ἀπὸ τῆς Ἰωνίας τε καὶ Σικελίας καὶ Ἰταλίας ὅσοι παρῆσαν καὶ τῶν ἐκ Λιβύης τινὲς καὶ τῶν ἐκ Μασσαλίας καὶ ἀπὸ Βορυσθένους, οὗτοι δὴ πάντες ἰδεῖν βουλόμενοι μᾶλλον αὐτὸν καὶ βραχύ τι ἀκοῦσαι λέγοντος, ὡς ἔχοιεν ἀπαγγέλλειν ἑτέροις, ἢ βελτίους γενέσθαι.","lemmas":"ὁ δέ ὁ μακρός μάλιστα πρόσειμι2 πρός αὐτός, ἀπό ὁ Ἰωνία τε καί Σικελία καί Ἰταλία ὅσος πάρειμι καί ὁ ἐκ Λιβύη καί ὁ ἐκ Μασσαλία καί ἀπό Βορυσθένης, οὗτος δή πᾶς ὁράω μᾶλλον αὐτός καί βραχύς τις ἀκούω λέγω, ὡς ἔχω ἀπαγγέλλω ἕτερος, ἤ βελτίων γίγνομαι."},{"id":261793,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐδόκει γὰρ ἱκανὸς εἶναι λοιδορῆσαι καὶ τοῖσἐρωτῶσιν ἀποκρίνασθαι πρὸς ἔπος.","lemmas":"δοκέω γάρ ἱκανός εἰμί λοιδορέω καί ἀποκρίνω πρός ἔπος."},{"id":261794,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν τοῦ Ποντικοῦ μέλιτος γεύεσθαι ἐπιχειροῦσιν οἱ ἄπειροι, γευσάμενοι δὲ παραχρῆμα ἐξέπτυσαν δυσχεράναντες, ὅτι πικρόν ἐστι καὶ ἀηδές, οὕτως καὶ τοῦ Διογένους ἀποπειρᾶσθαι μὲν ἤθελον διὰ πολυπραγμοσύνην, ἐλεγχόμενοι δὲ ἀπεστρέφοντο καὶ ἔφευγον.","lemmas":"ὥσπερ οὖν ὁ Ποντικός μέλι γεύω ἐπιχειρέω ὁ ἄπειρος, γεύω δέ παραχρῆμα δυσχεραίνω, ὅτι2 πικρός εἰμί καί , οὕτως καί ὁ Διογένης ἀποπειράομαι μέν ἐθέλω διά πολυπραγμοσύνη, ἐλέγχω δέ ἀποστρέφω καί φεύγω."},{"id":261795,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἄλλων μὲν ἥδοντολοιδορουμένων, αὐτοὶ δὲ ἐφοβοῦντο καὶ ἀνεχώρουν.","lemmas":"καί ἄλλος μέν , αὐτός δέ φοβέω καί ἀναχωρέω."},{"id":261796,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εἰ μὲν ἔσκωπτέν τε καὶ ἔπαιζεν, ὥσπερ εἰώθει ἐνίοτε, ὑπερφυῶς ἔχαιρον, ἀνατειναμένου δὲ καὶ σπουδάσαντος οὐχ ὑπέμενον τὴν παρρησίαν·","lemmas":"καί εἰ μέν τε καί παίζω, ὥσπερ εἴωθα ἐνίοτε, ὑπερφυής χαίρω, δέ καί σπουδάζω οὐ ὑφίημι ὁ παρρησία·"},{"id":261797,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἶμαι τὰ παιδία προσπαίζοντα ἥδεται τοῖς γενναίοις κυσίν, ἐπειδὰν δὲ χαλεπήνῃ καὶ ὑλάξῃ μεῖζον, ἐξεπλάγη καὶ τῷδέει τέθνηκε.","lemmas":"καθά οἴομαι ὁ παιδίον προσπαίζω ἥδομαι ὁ γενναῖος κύων, ἐπεί δέ χαλεπαίνω καί μέγας, ἐκπλήσσω καί ἀποθνῄσκω."},{"id":261798,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τότε ἐκεῖνος ἐποίει ταὐτά, οὐδὲν μεταστρεφόμενος οὐδὲ φροντίζων, εἴτε ἐπαινοίη τις αὐτὸν εἴτε καὶ ψέγοι τῶν παρόντων, οὐδὲ εἰ τῶν πλουσίων τε καὶ ἐνδόξων ἢ στρατηγὸς ἢ δυνάστης διαλέγοιτο προσελθὼν ἢ τῶν πάνυ φαύλων τε καὶ πενήτων·","lemmas":"καί τότε ἐκεῖνος ποιέω αὐτός,  οὐδέ φροντίζω, εἴτε ἐπαινέω τις αὐτός εἴτε καί ψέγω ὁ πάρειμι, οὐδέ εἰ ὁ τε καί ἤ στρατηγός ἤ δυνάστης διαλέγω προσέρχομαι τίη ὁ πάνυ τε καί πένης·"},{"id":261799,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τῶν μὲν τοιούτων ληρούντων ἐνίοτε κατεφρόνει, τοὺσδὲ σεμνοὺς εἶναι βουλομένους καὶ μέγα φρονοῦντας ἐφʼ αὑτοῖς διὰ πλοῦτον ἢ γένος ἢ ἄλλην τινὰ δύναμιν, τούτους μάλιστα ἐπίεζε καὶ ἐκόλαζε πάντα τρόπον.","lemmas":"ἀλλά ὁ μέν τοιοῦτος ληρέω ἐνίοτε καταφρονέω, σεμνός εἰμί καί μέγας φρονέω ἑαυτοῦ διά πλοῦτος τίη γένος ἤ ἄλλος δύναμις, οὗτος μάλιστα πιέζω καί κολάζω πᾶς τρόπος."},{"id":261800,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τινὲς μὲν οὖν αὐτὸν ἐθαύμαζον ὡς σοφώτατον πάντων, τισὶ δὲ μαίνεσθαι ἐδόκει, πολλοὶ δὲ κατεφρόνουν ὡς πτωχοῦ τε καὶ οὐδενὸς ἀξίου, τινὲς δʼ ἐλοιδόρουν, οἱ δὲπροπηλακίζειν ἐπεχείρουν, ὀστᾶ ῥιπτοῦντες πρὸ τῶν ποδῶν, ὥσπερ τοῖς κυσίν, οἱ δὲ καὶ τοῦ τρίβωνος ἥπτοντο προσιόντες, πολλοὶ δὲ οὐκ εἴων, ἀλλʼ ἠγανάκτουν, καθάπερ Ὅμηρός φησι τὸν Ὀδυσσέα προσπαίζειν τοὺς μνηστῆρας, κἀκεῖνον πρὸς ὀλίγας ἡμέρας ἐνεγκεῖν τὴν ἀκολασίαν αὐτῶν καὶ τὴν ὕβριν·","lemmas":"μέν οὖν αὐτός θαυμάζω ὡς σοφός πᾶς, δέ μαίνομαι δοκέω, πολύς δέ καταφρονέω ὡς τε καί , δέ λοιδορέω, ὁ ἐπιχειρέω, ὀστέον ῥίπτω πρό ὁ πούς, ὥσπερ ὁ κύων, ὁ δέ καί ὁ τρίβων ἅπτω πρόσειμι2, πολύς δέ οὐ ἐάω, ἀλλά ἀγανακτέω, καθά Ὅμηρος φημί ὁ Ὀδυσσεύς προσπαίζω ὁ μνηστήρ, ἐκεῖνος πρός ὀλίγος ἡμέρα φέρω ὁ ἀκολασία αὐτός καί ὁ ὕβρις·"},{"id":261801,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ὅμοιος ἦν ἐν ἅπαντι·","lemmas":"ὁ δέ ὅμοιος εἰμί ἐν ἅπας·"},{"id":261802,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ ὄντι γὰρ ἐῴκει βασιλεῖ καὶ δεσπότῃ, πτωχοῦ στολὴν ἔχοντι, κἄπειτα ἐν ἀνδραπόδοις τε καὶ δούλοις αὑτοῦ στρεφομένῳ τρυφῶσι καὶ ἀγνοοῦσιν ὅστις ἐστί, καὶ ῥᾳδίως φέροντι μεθύοντας ἀνθρώπους καὶ μαινομένους ὑπὸ ἀγνοίας καὶ ἀμαθίας.","lemmas":"τῷ εἰμί γάρ ἔοικα βασιλεύς καί δεσπότης, στολή ἔχω, ἐν ἀνδράποδον τε καί δοῦλος ἑαυτοῦ στρέφω τρυφάω καί ἀγνοέω ὅστις εἰμί, καί ῥᾴδιος φέρω μεθύω ἄνθρωπος καί ὑπό ἄγνοια καί ἀμαθία."},{"id":261803,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ οἵ τε ἀθλοθέται τῶν Ἰσθμίων καὶ τῶν ἄλλων ὅσοι ἔντιμοι καὶ δυνατοὶ σφόδρα ἠποροῦντο καὶ συνεστέλλοντο, κατʼ ἐκεῖνον ὁπότε γένοιντο, καὶ πάντες οὗτοι σιγῇ παρῄεσαν ὑποβλέποντες αὐτόν.","lemmas":"ὅμως δέ ὁ τε ἀθλοθέτης ὁ Ἴσθμιος καί ὁ ὅσος ἔντιμος καί δυνατός σφόδρα ἀπορέω2 καί , κατά ἐκεῖνος ὁπότε , καί πᾶς οὗτος σιγή πάρειμι2 αὐτός."},{"id":261804,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ καὶ ἐστεφανώσατο τῆς πίτυος, πέμψαντες οἱ Κορίνθιοι τῶν ὑπηρετῶν τινας ἐκέλευον ἀποθέσθαι τὸν στέφανον καὶ μηδὲν παράνομον ποιεῖν.","lemmas":"ἐπεί δέ καί στεφανόω ὁ πίτυς, πέμπω ὁ ὁ τις κελεύω ἀποτίθημι ὁ στέφανος καί  ποιέω."},{"id":261805,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἤρετο αὐτοὺς διὰ τί παράνομόν ἐστιν αὐτὸν ἐστεφανῶσθαι τῆς πίτυος, ἄλλους δὲ οὐ παράνομον.","lemmas":"ὁ δέ αἴρω αὐτός διά τι εἰμί αὐτός στεφανόω ὁ πίτυς, ἄλλος δέ οὐ παράνομος."},{"id":261806,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπεν οὖν τις αὐτῶν, Ὅτι οὐ νενίκηκας, ὦ Διόγενες.","lemmas":"λέγω οὖν τις αὐτός, ὅτι2 οὐ νικάω, ὦ Διογένης."},{"id":261807,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δέ, Πολλούς γε, εἶπεν, ἀνταγωνιστὰς καὶ μεγάλους, οὐχ οἷα ταῦτά ἐστι τὰ ἀνδράποδα τὰ νῦν ἐνταῦθα παλαίοντα καὶ δισκεύοντα καὶ τρέχοντα, τῷ παντὶ δὲ χαλεπωτέρους, πενίαν καὶ φυγὴν καὶ ἀδοξίαν, ἔτι δὲ ὀργήν τε καὶ λύπην καὶ ἐπιθυμίαν καὶ φόβον καὶ τὸ πάντων ἀμαχώτατον θηρίον, ὕπουλον καὶ μαλθακόν, ἡδονήν·","lemmas":"ὁ δέ, γε, λέγω, καί μέγας, οὐ οἷος εἰμί ὁ ὁ νῦν ἐνταῦθα καί δισκεύω καί τρέχω, τῷ πᾶς δέ , πενία καί φυγή καί ἀδοξία, ἔτι δέ ὀργή τε καί λύπη καί ἐπιθυμία καί φόβος καί ὁ πᾶς θηρίον, ὕπουλος καί μαλθακός, ἡδονή·"},{"id":261808,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾗ οὐδεὶς οὔτε τῶν Ἑλλήνων οὔτε τῶν βαρβάρων ἀξιοῖ μάχεσθαι καὶ περιεῖναι τῇ ψυχῇ κρατήσας, ἀλλὰ πάντες ἥττηνται καὶ ἀπειρήκασι πρὸς τὸν ἀγῶνα τοῦτον, Πέρσαι καὶ Μῆδοι καὶ Σύροι καὶ Μακεδόνες καὶ Ἀθηναῖοι καὶ Λακεδαιμόνιοι, πλὴν ἐμοῦ.","lemmas":"ὅς οὔτε ὁ Ἕλλην οὔτε ὁ ἀξιόω μάχομαι καί ὁ ψυχή κρατέω, ἀλλά πᾶς ἡσσάομαι καί ἀπαγορεύω πρός ὁ ἀγών οὗτος, Πέρσης καί Μῆδος καί Σύρος καί καί καί , πλήν ἐμός."},{"id":261809,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον ὑμῖν ἄξιος δοκῶ τῆς πίτυος, ἢ λαβόντες αὐτὴν δώσετε τῷ πλείστων κρεῶν γέμοντι;","lemmas":"πότερος ἄξιος δοκέω ὁ , τίη λαμβάνω αὐτός δίδωμι τῷ πλεῖστος κρέας γέμω;"},{"id":261810,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα οὖν ἀπαγγέλλετε τοῖς πέμψασι καὶ ὅτι αὐτοὶ παρανομοῦσιν·","lemmas":"οὗτος οὖν ἀπαγγέλλω ὁ πέμπω καί ὅτι2 αὐτός παρανομέω·"},{"id":261811,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ νικήσαντες οὐδένα ἀγῶνα περιέρχονται στεφάνους ἔχοντες·","lemmas":"οὐ γάρ νικάω οὐδείς ἀγών περιέρχομαι ἔχω·"},{"id":261812,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅτι ἐνδοξότερα πεποίηκε τὰ Ἴσθμια κατακρατήσας αὐτὸς τὸν στέφανον, καὶ ὅτι οὐ τοῖς ἀνθρώποις, ἀλλὰ ταῖς αἰξὶ δηλαδὴ περιμάχητον αὐτὸν εἶναι δεῖ.","lemmas":"καί ὅτι2 ποιέω ὁ Ἴσθμιος κατακρατέω αὐτός ὁ στέφανος, καί ὅτι2 οὐ ὁ ἄνθρωπος, ἀλλά ὁ δηλαδή περιμάχητος αὐτός εἰμί δέω."},{"id":261813,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ δὲ τοῦτο ἰδών τινα ἐκ τοῦ σταδίου βαδίζοντα μετὰ πολλοῦ πλήθους καὶ μηδὲ ἐπιβαίνοντα τῆς γῆς, ἀλλὰ ὑψηλὸν φερόμενον ὑπὸ τοῦ ὄχλου, τοὺς δέ τινας ἐπακολουθοῦντας καὶ βοῶντας, ἄλλους δὲ πηδῶντας ὑπὸ χαρᾶς καὶ τὰς χεῖρας αἴροντας πρὸς τὸν οὐρανόν, τοὺς δὲ ἐπιβάλλοντας αὐτῷ στεφάνους καὶ ταινίας, ὅτε ἐδυνήθη προσελθεῖν ἤρετο τίς ἐστιν ὁ θόρυβος ὁ περὶ αὐτὸν καὶ τί συνέβη.","lemmas":"μετά δέ οὗτος ὁράω τις ἐκ ὁ στάδιον βαδίζω μετά πολύς πλῆθος καί μηδέ ἐπιβαίνω ὁ γῆ, ἀλλά ὑψηλός φέρω ὑπό ὁ ὄχλος, ὁ δέ τις ἐπακολουθέω καί βοάω, ἄλλος δέ ὑπό χαρά καί ὁ χείρ αἴρω πρός ὁ οὐρανός, ὁ δέ ἐπιβάλλω αὐτός καί ταινία, ὅτε δύναμαι προσέρχομαι αἴρω τις εἰμί ὁ θόρυβος ὁ περί αὐτός καί τίς συμβαίνω."},{"id":261814,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἔφη, Νικῶμεν, Διόγενες, βέλτιστε ἀνδρῶν, τὸ στάδιον.","lemmas":"ὁ δέ φημί, , Διογένης, βέλτιστος ἀνήρ, ὁ στάδιον."},{"id":261815,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ τί ἐστιν;","lemmas":"οὗτος δέ τι εἰμί;"},{"id":261816,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπεν·","lemmas":"λέγω·"},{"id":261817,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ φρονιμώτερος γέγονας οὐδὲ μικρὸν, ὅτι ἔφθασας τοὺς συντρέχοντας, οὐδὲ σωφρονέστερος νῦν ἢ πρότερον οὐδὲ δειλὸς ἧττον, οὐδʼ ἔλαττον ἀλγεῖς οὐδʼ ἐλαττόνων δεήσῃ τὸ λοιπὸν οὐδὲ ἀλυπότερον βιώσῃ.","lemmas":"οὐ γάρ δή φρόνιμος οὐδέ μικρός, ὅτι2 φθάνω ὁ συντρέχω, οὐδέ σώφρων νῦν τίη πρότερος οὐδέ δειλός ἥσσων, οὐδέ ἀλγέω  δέω2 ὁ λοιπός οὐδέ ἄλυπος βιόω."},{"id":261818,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὰ Δία, εἶπεν, ἀλλὰ τῶν ἄλλων Ἑλλήνων ταχύτατός εἰμι πάντων.","lemmas":"Ζεύς, λέγω, ἀλλά ὁ ἄλλος Ἕλλην εἰμί πᾶς."},{"id":261819,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐ τῶν λαγῶν, ἔφη ὁ Διογένης, οὐδὲ τῶν ἐλάφων·","lemmas":"οὐ ὁ , φημί ὁ Διογένης, οὐδέ ὁ ἔλαφος·"},{"id":261820,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ταῦτα τὰ θηρία πάντων ἐστὶ τάχιστα καὶ δειλότατα, καὶ τοὺς ἀνθρώπους καὶ τοὺς κύνας καὶ τοὺς ἀετοὺς φοβεῖται, καὶ ζῇ βίον ἄθλιον.","lemmas":"οὗτος ὁ θηρίον πᾶς εἰμί ταχύς καί , καί ὁ ἄνθρωπος καί ὁ κύων καί ὁ ἀετός φοβέω, καί ζήω βίος ἄθλιος."},{"id":261821,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ οἶσθα, ἔφη, ὅτι τὸ τάχος δειλίας σημεῖόν ἐστι;","lemmas":"οὐ οἶδα, φημί, ὅτι2 ὁ τάχος δειλία σημεῖον εἰμί;"},{"id":261822,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖσγὰρ αὐτοῖς ζῴοις συμβέβηκε ταχίστοις τε εἶναι καὶ ἀνανδροτάτοις.","lemmas":"αὐτός συμβαίνω τε εἰμί καί ."},{"id":261823,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γοῦν Ἡρακλῆς διὰ τὸ βραδύτερος εἶναι πολλῶν καὶ μὴ δύνασθαι κατὰ πόδας αἱρεῖν τοὺς κακούργους, διὰ τοῦτο ἐφόρει τόξα καὶ τούτοις ἐχρῆτο ἐπὶ τοὺς φεύγοντας.","lemmas":"ὁ γοῦν Ἡρακλέης διά ὁ βραδύς εἰμί πολύς καί μή δύναμαι κατά πούς αἱρέω ὁ κακοῦργος, διά οὗτος ἐφοράω τόξον καί οὗτος χράω2 ἐπί ὁ φεύγω."},{"id":261824,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅς, Ἀλλὰ τὸν Ἀχιλλέα, ἔφη, ταχὺν ὄντα, φησὶν ὁ ποιητὴς ἀνδρειότατον εἶναι.","lemmas":"καί ὅς, ἀλλά ὁ Ἀχιλλεύς, φημί, ταχύς εἰμί, φημί ὁ ποιητής ἀνδρεῖος εἰμί."},{"id":261825,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πῶς, ἔφη, οἶσθα ὅτι ταχὺς ἦν ὁ Ἀχιλλεύς;","lemmas":"καί πῶς, φημί, οἶδα ὅτι2 ταχύς εἰμί ὁ Ἀχιλλεύς;"},{"id":261826,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μὲν γὰρ Ἕκτορα ἑλεῖν οὐκ ἐδύνατο κατὰ τὴν ἡμέραν ὅλην διώκων.","lemmas":"ὁ μέν γάρ Ἕκτωρ αἱρέω οὐ δύναμαι κατά ὁ ἡμέρα ὅλος διώκω."},{"id":261827,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ αἰσχύνῃ, ἔφη, ἐπὶ πράγματι σεμνυνόμενος, ἐν ᾧ τῶν φαυλοτάτων θηρίων χείρων πέφυκας;","lemmas":"οὐ αἰσχύνη, φημί, ἐπί πρᾶγμα σεμνύνω, ἐν ὅς ὁ φαῦλος θηρίον χείρων φύω;"},{"id":261828,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γάρ σε μηδὲ ἀλώπεκα δύνασθαι φθάσαι.","lemmas":"οἴομαι γάρ μηδέ ἀλώπηξ δύναμαι φθάνω."},{"id":261829,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσον δέ τι καὶ ἔφθασας;","lemmas":"ποσός δέ τις καί φθάνω;"},{"id":261830,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρʼ ὀλίγον, εἶπεν, ὦ Διόγενες.","lemmas":"ὀλίγος, λέγω, ὦ Διογένης."},{"id":261831,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γάρτοι καὶ τὸ θαυμαστὸν ἐγένετο τῆς νίκης.","lemmas":"οὗτος καί ὁ θαυμαστός γίγνομαι ὁ νίκη."},{"id":261832,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε, ἔφη, παρʼ ἓν βῆμα εὐδαίμων γέγονας.","lemmas":"ὡς, φημί, παρά βῆμα εὐδαίμων ."},{"id":261833,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅπαντες γὰρ οἱ κράτιστοι ἦμεν οἱ τρέχοντες.","lemmas":"ἅπας γάρ ὁ κράτιστος εἰμί ὁ τρέχω."},{"id":261834,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ κόρυδοι οὐ πολλῷ τινι θᾶττον ὑμῶν διέρχονται τὸ στάδιον;","lemmas":"ὁ δέ οὐ πολύς ταχύς ὑμός διέρχομαι ὁ στάδιον;"},{"id":261835,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πτηνοὶ γάρ εἰσιν, εἶπεν.","lemmas":"πτηνός γάρ εἰμί, λέγω."},{"id":261836,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν, ἔφη ὁ Διογένης, εἴπερ τὸ ταχύτατον εἶναι κράτιστόν ἐστι, πολὺ βέλτιον κόρυδον εἶναι σχεδὸνἢ ἄνθρωπον·","lemmas":"οὐκοῦν, φημί ὁ Διογένης, εἴπερ ὁ εἰμί εἰμί, πολύς βελτίων κορυδός εἰμί ἄνθρωπος·"},{"id":261837,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τὰς ἀηδόνας οὐδέν τι δεῖ οἰκτίρειν οὐδὲ τοὺς ἔποπας, ὅτι ὄρνιθες ἐγένοντο ἐξ ἀνθρώπων, ὡς ὑπὸ τοῦ μύθου λέλεκται.","lemmas":"ὡς ὁ ἀηδών οὐδείς τις δέω οἰκτίρω οὐδέ ὁ ἔποψ, ὅτι2 ὄρνις γίγνομαι ἐκ ἄνθρωπος, ὡς ὑπό ὁ μῦθος λέγω."},{"id":261838,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐγώ, ἔφη, ἄνθρωπος ὢν ἀνθρώπων ταχύτατός εἰμι.","lemmas":"ἐγώ, φημί, ἄνθρωπος εἰμί ἄνθρωπος εἰμί."},{"id":261839,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261840,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχὶ καὶ ἐν τοῖς μύρμηξιν, εἶπεν, εἰκὸς ἄλλον ἄλλου ταχύτερον εἶναι;","lemmas":"οὐ καί ἐν ὁ , λέγω, ἔοικα ἄλλος ἄλλος ταχύτερος εἰμί;"},{"id":261841,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν θαυμάζουσιν αὐτόν;","lemmas":"μή οὖν θαυμάζω αὐτός;"},{"id":261842,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐ δοκεῖ σοι γελοῖον εἶναι, εἴ τις ἐθαύμαζε μύρμηκα ἐπὶ τάχει;","lemmas":"τίη οὐ δοκέω γέλοιος εἰμί, εἰ τις θαυμάζω ἐπί τάχος;"},{"id":261843,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261844,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ χωλοὶ πάντες ἦσαν οἱ τρέχοντες, ἐχρῆν σε μέγα φρονεῖν, ὅτι χωλοὺς οὐ χωλὸς ἔφθης;","lemmas":"εἰ χωλός πᾶς εἰμί ὁ τρέχω, χρή μέγας φρονέω, ὅτι2 χωλός οὐ χωλός φθάνω;"},{"id":261845,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιαῦτα δὲ πρὸς τὸν ἄνθρωπον διαλεγόμενος πολλοὺς ἐποίησε τῶν παρόντων καταφρονῆσαι τοῦ πράγματος, κἀκεῖνον αὐτὸν λυπούμενον ἀπελθεῖν καὶ πολὺ ταπεινότερον.","lemmas":"τοιοῦτος δέ πρός ὁ ἄνθρωπος πολύς ποιέω ὁ πάρειμι καταφρονέω ὁ πρᾶγμα, ἐκεῖνος αὐτός λυπέω ἀπέρχομαι καί πολύς ταπεινός."},{"id":261846,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ οὐ μικρὸν παρεῖχε τοῖς ἀνθρώποις, ὁπότε ἴδοι τινὰ μάτην ἐπαιρόμενον καὶ διὰ πρᾶγμα οὐδενὸς ἄξιον ἔξω τοῦ φρονεῖν, συστείλας ἐπὶ βραχὺ καὶ ἀφελὼν μικρόν τι τῆς ἀνοίας, ὥσπερ οἱ τὰ πεφυσημένα καὶ οἰδοῦντα νύξαντες ἢ σείσαντες.","lemmas":"οὗτος δέ οὐ μικρός παρέχω ὁ ἄνθρωπος, ὁράω μάτην ἐπαίρω καί διά πρᾶγμα ἄξιος ἔξω ὁ φρονέω, συστέλλω ἐπί βραχύς καί ἀφαιρέω μικρός τις ὁ ἄνοια, ὥσπερ ὁ ὁ φυσάω καί οἰδέω τίη σείω."},{"id":261847,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ τούτῳ θεασάμενος ἵππους ἐν τῷ αὐτῷ δεδεμένους, ἔπειτα μαχομένους τε καὶ λακτίζοντας αὑτούς, καὶ πολὺν ὄχλον περιεστῶτας καὶ θεωμένους, ἕως καμὼν ὁ ἕτερος ἔφυγεν ἀπορρήξας προσελθὼν ἐστεφάνωσε τὸν μένοντα καὶ ἀνεκήρυττεν ὡς Ἰσθμιονίκην, ὅτι λακτίζων ἐνίκησεν.","lemmas":"ἐν δέ οὗτος θεάομαι ἵππος ἐν ὁ αὐτός , ἔπειτα τε καί λακτίζω ἑαυτοῦ, καί πολύς ὄχλος περιίστημι καί , ἕως ὁ ἕτερος φεύγω ἀπορρήγνυμι προσέρχομαι στεφανόω ὁ μένω καί ἀνακηρύσσω ὡς , ὅτι2 λακτίζω νικάω."},{"id":261848,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπὶ τούτῳ γέλως καὶ θόρυβος ἦν ἁπάντων, καὶ τὸν Διογένην πολλοὶ ἐθαύμαζον καὶ τῶν ἀθλητῶν κατεγέλων, καί τινας ἀπελθεῖν φασιν οὐκ ἰδόντας αὐτούς— ὅσοι κακῶς ἐσκήνουν ἢ καὶ τούτου ἠπόρουν.","lemmas":"ἐπί οὗτος γέλως καί θόρυβος εἰμί ἅπας, καί ὁ Διογένης πολύς θαυμάζω καί ὁ , καί τις ἀπέρχομαι φημί οὐ ὁράω αὐτός — ὅσος κακός σκηνάω τίη καί οὗτος ἀπορέω2."},{"id":261849,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΟΓΕΝΗΣ ἢ περὶ ΟΙΚΕΤΩΝ.","lemmas":"τίη περί ."},{"id":261850,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπιών ποτε Διογένης ἐκ Κορίνθου Ἀθήναζε συνέβαλε κατὰ τὴν ὁδὸν ἑνὶ τῶν γνωρίμων, καὶ ἤρετο ποῖ ἄπεισιν, οὐχ ὥσπερ οἱ πολλοὶ τὰ τοιαῦτα ἐπερωτῶσιν, ἐπιδεικνύμενοι ὅτι οὐκ ἀμελὲς εἰδέναι αὐτοῖς τὰ περὶ τῶν φίλων, ἔπειτα ἀκούσαντες μόνον ἀπηλλάγησαν·","lemmas":"ἄπειμι2 ποτε Διογένης ἐκ Κόρινθος συμβάλλω κατά ὁ ὁδός ὁ γνώριμος, καί ποῖ ἄπειμι2, οὐ ὥσπερ ὁ πολύς ὁ τοιοῦτος , ἐπιδείκνυμι ὅτι2 οὐ ἀμελής οἶδα αὐτός ὁ περί ὁ φίλος, ἔπειτα ἀκούω μόνος ἀπαλλάσσω·"},{"id":261851,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὥσπερ οἱ ἰατροὶ ἀνακρίνουσι τοὺς ἀσθενοῦντας ὅ τι μέλλουσι ποιεῖν ἕνεκα τοῦ συμβουλεῦσαι, καὶ τὰ μὲν κελεύουσι, τὰ δὲ ἀπαγορεύουσιν, οὕτως ἀνέκρινεν ὁ Διογένης τὸν ἄνθρωπον ὅ, τι πράττοι;","lemmas":"ὥσπερ ὁ ἰατρός ὁ ἀσθενέω ὅς μέλλω ποιέω ἕνεκα ὁ συμβουλεύω, καί ὁ μέν κελεύω, ὁ δέ ἀπαγορεύω, οὕτως ἀνακρίνω ὁ Διογένης ὁ ἄνθρωπος ὅς, τις πράσσω;"},{"id":261852,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς ἔφη, ὦ Διόγενες, πορεύομαι εἰς Δελφοὺς τῷ θεῷ χρησόμενος.","lemmas":"καί ὅς φημί, ὦ Διογένης, πορεύω εἰς Δελφοί ὁ θεός χράομαι."},{"id":261853,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέλλων δὲ διὰ Βοιωτῶν ἰέναι, ὁ γὰρ παῖς με ὁ μετʼ ἐμοῦ πορευόμενος ἀπέδρα, νῦν ἐπὶ Κορίνθου ἄπειμι·","lemmas":"μέλλω δέ διά Βοιωτός εἶμι, ὁ γάρ παῖς ἐγώ ὁ μετά ἐμός πορεύω ἀποδιδράσκω, νῦν ἐπί Κόρινθος ἄπειμι·"},{"id":261854,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ ἂν εὕροιμι καὶ τὸν παῖδα.","lemmas":"ἴσος γάρ ἄν εὑρίσκω καί ὁ παῖς."},{"id":261855,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ Διογένης εἶπεν, ὥσπερ εἰώθει, σπουδάσας, Ἔπειτα, καταγέλαστε, ἐπιχειρεῖς θεῷ χρῆσθαι, οὐ δυνάμενος ἀνδραπόδῳ χρήσασθαι;","lemmas":"καί ὁ Διογένης λέγω, ὥσπερ εἴωθα, σπουδάζω, , , θεός χράω2, οὐ  χράομαι;"},{"id":261856,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐ δοκεῖ σοι τοῦτο ἐκείνου ἧττον χαλεπὸν καὶ ἐλάττονα ἔχειν κίνδυνον τοῖς οὐδυναμένοις χρήσασθαι ὀρθῶς;","lemmas":"τίη οὐ δοκέω οὗτος ἐκεῖνος ἥσσων χαλεπός καί ἐλάσσων ἔχω κίνδυνος ὁ χράομαι ὀρθός;"},{"id":261857,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ καὶ βουλόμενος, εἶπε, ζητεῖς τὸν παῖδα;","lemmas":"τίς δέ καί , λέγω, ζητέω ὁ παῖς;"},{"id":261858,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ ἦν πονηρός;","lemmas":"ἤ οὐ εἰμί πονηρός;"},{"id":261859,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντων γε, ἔφη, μάλιστα·","lemmas":"πᾶς γε, φημί, μάλιστα·"},{"id":261860,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδὲν γὰρ ὑπʼ ἐμοῦ ἀδικούμενος, πρὸς δὲ καὶ γενόμενος ἡγεῖτο πονηρόν·","lemmas":"γάρ ὑπό ἐμός ἀδικέω, πρός δέ καί γίγνομαι πονηρός·"},{"id":261861,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἀγαθὸν ἡγεῖτο, οὐκ ἄν ποτε ἀπέλιπεν.","lemmas":"εἰ γάρ ἀγαθός , οὐ ἄν ποτε ἀπολείπω."},{"id":261862,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως, ὦ Διόγενες, κακὸς αὐτὸς ὢν.","lemmas":"ἴσος, ὦ Διογένης, κακός αὐτός εἰμί."},{"id":261863,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ἐκεῖνος μέν, ἔφη, σὲ πονηρὸνἡγούμενος ἔφυγεν, ἵνα μὴ βλάπτηται ὑπὸ σοῦ, σὺ δὲ ἐκεῖνον πονηρὸν εἶναι λέγων ζητεῖς, δῆλον ὅτι βλάπτεσθαι ὑπʼ αὐτοῦ βουλόμενος;","lemmas":"ἔπειτα ἐκεῖνος μέν, φημί,  φεύγω, ἵνα μή βλάπτω ὑπό σός, σύ δέ ἐκεῖνος πονηρός εἰμί λέγω ζητέω, δῆλος ὅτι2 βλάπτω ὑπό αὐτός ;"},{"id":261864,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐχ οἱ κακοὶ ἄνθρωποι βλαβεροί εἰσι τοῖς ἔχουσι καὶ τοῖς χρωμένοις, ἐάν τε Φρύγες ὦσιν ἐάν τε Ἀθηναῖοι, ἐάν τε ἐλεύθεροι ἐάν τε δοῦλοι;","lemmas":"ἤ οὐ ὁ κακός ἄνθρωπος βλαβερός εἰμί ὁ ἔχω καί ὁ χράω2, ἐάν τε Φρύξ εἰμί ἐάν τε , ἐάν τε ἐλεύθερος ἐάν τε δοῦλος;"},{"id":261865,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι κύνα μὲν οὐδεὶς κακὸν ἡγούμενος ζητεῖ ἀποδράντα, οἱ δὲ καὶ ἐκβάλλουσιν, ἐὰν ἐπανέλθῃ·","lemmas":"καίτοι κύων μέν κακός ζητέω ἀποδιδράσκω, ὁ δέ καί ἐκβάλλω, ἐάν ἐπανέρχομαι·"},{"id":261866,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνθρώπου δὲ πονηροῦ ἀπαλλαγέντες οὐκ ἀγαπῶσιν, ἀλλὰ πολλὰ πράγματα ἔχουσι καὶ τοῖς ξένοις ἐπιστέλλοντες καὶ αὐτοὶ ἀποδημοῦντες καὶ χρήματα ἀναλίσκοντες, ὅπως λάβωσιν αὐτόν.","lemmas":"ἄνθρωπος δέ πονηρός ἀπαλλάσσω οὐ ἀγαπάω, ἀλλά πολύς πρᾶγμα ἔχω καί ὁ ξένος ἐπιστέλλω καί αὐτός ἀποδημέω καί χρῆμα ἀναλίσκω, ὅπως λαμβάνω αὐτός."},{"id":261867,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερον οἴει πλείους ὑπὸ κυνῶν βλαβῆναι πονηρῶν ἢ ὑπʼ ἀνθρώπων;","lemmas":"καί πότερος οἴομαι πολύς ὑπό κύων βλάπτω πονηρός ἤ ἄνθρωπος;"},{"id":261868,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ μένγε κυνῶν φαύλων ἕνα τὸν Ἀκταίωνά φασιν ἀπολέσθαι, καὶ τούτων μανέντων·","lemmas":"ὑπό κύων φαῦλος ὁ φημί ἀπόλλυμι, καί οὗτος μαίνομαι·"},{"id":261869,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ δὲ ἀνθρώπων φαύλων οὐδὲ εἰπεῖν ἔστιν ὅσοι ἀπολώλασι καὶ ἰδιῶται καὶ βασιλεῖς καὶ πόλεις ὅλαι, οἱ μὲν ὑπὸ οἰκετῶν, οἱ δὲ ὑπὸ στρατιωτῶν καὶ δορυφόρων, οἱ δὲ ὑπὸ φίλων τινῶν καλουμένων, οἱ δέ τινες καὶ ὑπὸ υἱέων καὶ ἀδελφῶν καὶ γυναικῶν.","lemmas":"ὑπό δέ ἄνθρωπος οὐδέ λέγω εἰμί ὅσος ἀπόλλυμι καί ἰδιώτης καί βασιλεύς καί πόλις ὅλος, ὁ μέν ὑπό οἰκέτης, ὁ δέ ὑπό στρατιώτης καί δορυφόρος, ὁ δέ ὑπό φίλος καλέω, ὁ δέ τις καί ὑπό καί καί γυνή."},{"id":261870,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρα οὖν οὐ μέγα κέρδος, ὅτῳ ἂν συμβῇ ἀπαλλαγῆναι κακοῦ ἀνδρός, ἀλλὰ δεῖ τοῦτον ζητεῖν τε καὶ ἐπιδιώκειν;","lemmas":"ἆρα οὖν οὐ μέγας κέρδος, ὅστις ἀνά ἀπαλλάσσω κακός ἀνήρ, ἀλλά δέω οὗτος ζητέω τε καί ἐπιδιώκω;"},{"id":261871,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ εἴ τις ἀπαλλαγὲν νόσημα ἐζήτει καὶ ἐβούλετο ἀναλαβεῖν εἰς τὸ σῶμα;","lemmas":"ὥσπερ εἰ τις νόσημα ζητέω καί βούλομαι ἀναλαμβάνω εἰς ὁ σῶμα;"},{"id":261872,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ ἄνθρωπος εἶπεν, Ταῦτα μὲν ὀρθῶς εἶπας, ὦ Διόγενες·","lemmas":"καί ὁ ἄνθρωπος λέγω, μέν ὀρθός λέγω, ὦ Διογένης·"},{"id":261873,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ χαλεπόν ἐστιν ἀδικηθέντα μὴ τιμωρήσασθαι.","lemmas":"ἀλλά χαλεπός εἰμί ἀδικέω μή τιμωρέω."},{"id":261874,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνος γὰρ οὐδὲν ὑπʼ ἐμοῦ παθών, ὡς ὁρᾷς, ἐτόλμησεν ἀπολιπεῖν με·","lemmas":"ἐκεῖνος γάρ ὑπό ἐγώ πάσχω, ὡς ὁράω, τολμάω ἀπολείπω ·"},{"id":261875,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς ἔργον μὲν παρʼ ἐμοὶ οὐδὲν ἔπραττεν ὅσα δοῦλοι ἐργάζονται, ἀργὸς δὲ ὢν ἔνδον ἐτρέφετο, οὐδὲν ποιῶν ἢ ἐμοὶ ἀκολουθῶν.","lemmas":"ὅς ἔργον μέν  πράσσω ὅσος δοῦλος ἐργάζομαι, ἀργός δέ εἰμί ἔνδον τρέφω, ποιέω ἤ ἀκολουθέω."},{"id":261876,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα, ἔφη, οὐδὲν ἠδίκεις αὐτὸν ἀργὸν ὄντα καὶ ἀμαθῆ τρέφων καὶ ποιῶν ὅτι κάκιστον;","lemmas":"ἔπειτα, φημί,  αὐτός ἀργός εἰμί καί ἀμαθής τρέφω καί ποιέω ὅτι2 κακός;"},{"id":261877,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἀργία καὶ τὸ σχολὴν ἄγειν ἀπόλλυσι πάντων μάλιστα τοὺς ἀνοήτους ἀνθρώπους.","lemmas":"ὁ γάρ ἀργία καί ὁ σχολή ἄγω πᾶς μάλιστα ὁ ἀνόητος ἄνθρωπος."},{"id":261878,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὀρθῶς συνῆκεν ὑπὸ σοῦ διαφθειρόμενος, καὶ ἀπέδρα δικαίως, ἵνʼ ἐργάζηται δῆλον ὅτι καὶ μὴ σχολάζων τε καὶ καθεύδων καὶ ἐσθίων χείρων ἀεὶ γίγνηται.","lemmas":"οὐκοῦν ὀρθός συνίημι ὑπό σός , καί δίκαιος, ἵνα ἐργάζομαι δῆλος ὅτι2 καί μή σχολάζω τε καί καί  ἀεί γίγνομαι."},{"id":261879,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ ἴσως οἴει μικρὸν ἀδίκημα εἶναι, ὃς ἄνθρωπον ποιεῖ πονηρότερον, ἀλλʼ οὐχὶ τοῦτον δεῖν πάντων μάλιστα φεύγειν ὡς ἔχθιστον καὶ ἐπιβουλότατον;","lemmas":"δέ ἴσος οἴομαι μικρός ἀδίκημα εἰμί, ὅς ἄνθρωπος ποιέω , ἀλλά οὐ οὗτος δέω πᾶς μάλιστα φεύγω ὡς ἔχθιστος καί ;"},{"id":261880,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅς, τί οὖν, ἔφη, ποιήσω;","lemmas":"καί ὅς, τι οὖν, φημί, ποιέω;"},{"id":261881,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔστι μοι ἄλλος οἰκέτης.","lemmas":"οὐ γάρ εἰμί ἄλλος οἰκέτης."},{"id":261882,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ, ἔφη, ποιήσεις, ὅταν ἄλλα ὑποδήματα μὴ ἔχῃς, τὰ δὲ ὄντα ἐνοχλῇ καὶ διακόπτῃ τοὺς πόδας;","lemmas":"τι δέ, φημί, ποιέω, ὅταν ἄλλος ὑπόδημα μή ἔχω, ὁ δέ εἰμί καί ὁ πούς;"},{"id":261883,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρα οὐχ ὑπολυσάμενος ὅτι τάχιστα ἀνυπόδητος βαδίσεις;","lemmas":"ἆρα οὐ ὅτι2 ταχύς ἀνυπόδητος ;"},{"id":261884,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ κἂν αὐτόματον λυθῇ, πάλιν ἐπιδεῖς τε καὶ σφίγγεις τὸν πόδα;","lemmas":"ἀλλά αὐτόματος λύω, πάλιν τε καί ὁ πούς;"},{"id":261885,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ ὥσπερ οἱ ἀνυπόδητοι ἐνίοτε ῥᾷον βαδίζουσι τῶν φαύλως ὑποδεδεμένων, οὕτως πολλοὶ χωρὶς οἰκετῶν ῥᾷον ζῶσι καὶ ἀλυπότερον τῶν πολλοὺς οἰκέτας ἐχόντων.","lemmas":"καί γάρ δή ὥσπερ ὁ ἀνυπόδητος ἐνίοτε ῥᾴδιος βαδίζω ὁ φαῦλος ὑποδέω, οὕτως πολύς χωρίς οἰκέτης ῥαίω ζήω καί ἄλυπος ὁ πολύς οἰκέτης ἔχω."},{"id":261886,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁρᾷς τοὺς πλουσίους, ὁπόσα πράγματα ἔχουσιν, οἱ μὲν θεραπεύοντες τοὺς νοσοῦντας τῶν οἰκετῶν καὶ δεόμενοι ἰατρῶν καὶ τῶν ἄλλων τῶν παραμενούντων;","lemmas":"οὐ ὁράω ὁ πλούσιος, ὁπόσος πρᾶγμα ἔχω, ὁ μέν θεραπεύω ὁ νοσέω ὁ οἰκέτης καί δέω ἰατρός καί ὁ ἄλλος ὁ ;"},{"id":261887,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ὡς τὸ πολὺ πέφυκεν ἀμελεῖν αὑτῶν τὰ ἀνδράποδα καὶ οὐ προσέχειν ἐν ταῖς νόσοις, τὸ μέν τι ὑπὸ ἀκρατείας, τὸ δὲ ἡγούμενα, εἴ τι πάθοι, τοὺς δεσπότας ζημιώσεσθαι, οὐχ αὑτούς·","lemmas":"καί γάρ ὡς ὁ πολύς φύω ἀμελέω ἑαυτοῦ ὁ καί οὐ προσέχω ἐν ὁ νόσος, ὁ μέν τι ὑπό ἀκράτεια, ὁ δέ , εἰ τι πάσχω, ὁ δεσπότης , οὐ ἑαυτοῦ·"},{"id":261888,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ μαστιγοῦντες ὁσημέραι, ἕτεροι δὲ δεσμεύοντες, ἄλλοι διώκοντες φεύγοντας.","lemmas":"ὁ δέ μαστιγόω , ἕτερος δέ , ἄλλος διώκω φεύγω."},{"id":261889,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γάρ τοι οὔτε ἀποδημῆσαι δύνανται ῥᾳδίως, ὁπόταν δοκῇ αὐτοῖς, οὔτε μένοντες σχολὴν ἄγουσι.","lemmas":"καί γάρ τοι οὔτε ἀποδημέω δύναμαι ῥᾴδιος, δοκέω αὐτός, οὔτε μένω σχολή ἄγω."},{"id":261890,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ πάντων γελοιότατον·","lemmas":"ὁ δέ πᾶς γέλοιος·"},{"id":261891,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνίοτε ἀποροῦσι διακόνων μᾶλλον τῶν πενήτων τε καὶ οὐκ ἐχόντων οὐδένα οἰκέτην.","lemmas":"ἐνίοτε ἀπορέω2 μᾶλλον ὁ πένης τε καί οὐ ἔχω οἰκέτης."},{"id":261892,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔστι τὸ πρᾶγμα ὅμοιον τοῖς ἰούλοις·","lemmas":"καί εἰμί ὁ πρᾶγμα ὅμοιος ὁ ἴουλος·"},{"id":261893,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γάρ σε εἰδέναι·","lemmas":"οἴομαι γάρ οἶδα·"},{"id":261894,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνοι μυρίους πόδας ἔχοντες βραδύτατοί εἰσι τῶν ἑρπετῶν.","lemmas":"καί γάρ ἐκεῖνος μυρίος πούς ἔχω εἰμί ὁ ."},{"id":261895,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ οἶσθα ὅτι τὸ σῶμα ἡ φύσις ἑκάστῳ ἐποίησεν ἱκανὸν εἶναι πρὸς τὴν ἑαυτοῦ θεραπείαν;","lemmas":"οὐ οἶδα ὅτι2 ὁ σῶμα ὁ φύσις ἕκαστος ποιέω ἱκανός εἰμί πρός ὁ ἑαυτοῦ θεραπεία;"},{"id":261896,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόδας μέν, ὥστε ἀπιέναι, χεῖρας δέ, ὥστε ἐργάζεσθαι καὶ τοῦ ἄλλου σώματος ἐπιμελεῖσθαι, ὀφθαλμοὺς δέ, ὥστε ὁρᾶν, ὦτα δέ, ὥστε ἀκούειν.","lemmas":"πούς μέν, ὡς ἄπειμι2, χείρ δέ, ὥστε ἐργάζομαι καί ὁ ἄλλος σῶμα ἐπιμελέομαι, ὀφθαλμός δέ, ὥστε ὁράω, οὖς δέ, ὥστε ἀκούω."},{"id":261897,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις σύμμετρον ἐποίησε τὴν γαστέρα, καὶ οὐ δεῖται πλείονος τροφῆς ὁ ἄνθρωπος ἢ δυνατός ἐστιν αὑτῷ πορίζειν, ἀλλὰ τοῦτο μέτρονἑκάστῳ ἱκανώτατον καὶ ἄριστον καὶ ὑγιέστατον.","lemmas":"πρός δέ οὗτος σύμμετρος ποιέω ὁ γαστήρ, καί οὐ δέω πολύς τροφή ὁ ἄνθρωπος τίη δυνατός εἰμί ἑαυτοῦ πορίζω, ἀλλά οὗτος ἱκανός καί ἄριστος καί ὑγιής."},{"id":261898,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν ἡ χεὶρ ἀσθενεστέρα ἐστὶν ἡ πλείονας δακτύλους ἔχουσα τῶν φύσει γιγνομένων, καὶ ὁ τοιοῦτος ἄνθρωπος ἀνάπηρος καλεῖται τρόπον τινὰ ᾧ ἂν ἔξωθεν προσφυῇ δάκτυλος περιττός, καὶ μηδὲ τοῖς ἄλλοις χρῆσθαι δύναται κατὰ τρόπον, οὕτως ὅταν πολλοὶ πόδες καὶ πολλαὶχεῖρες καὶ πολλαὶ γαστέρες ἀνθρώπῳ τινὶ προσγένωνται, μὰ Δίʼ οὐκ ἰσχυρότερος οὗτος γίγνεται πρὸς οὐδὲν οὐδὲ μᾶλλον τυγχάνει ὧν δεῖ τυγχάνειν αὐτόν, ἀλλὰ πολὺ ἔλαττον καὶ δυσχερέστερον.","lemmas":"ὥσπερ οὖν ὁ χείρ εἰμί ὁ πολύς δάκτυλος ἔχω ὁ φύσις , καί ὁ τοιοῦτος ἄνθρωπος ἀνάπηρος καλέω τρόπος ὅς ἀνά ἔξωθεν δάκτυλος περισσός, καί μηδέ ὁ ἄλλος χράω2 δύναμαι κατά τρόπος, οὕτως ὅταν πολύς πούς καί καί πολύς γαστήρ ἄνθρωπος προσγίγνομαι, μά οὐ ἰσχυρός οὗτος γίγνομαι πρός οὐδέ μᾶλλον τυγχάνω ὅς δέω τυγχάνω αὐτός, ἀλλά πολύς καί δυσχερής."},{"id":261899,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δέ, ἔφη, νῦν μὲν ἑνὶ ἀνθρώπῳ ζητεῖς τροφήν, τότε δὲ δυσί·","lemmas":"δέ, φημί, νῦν μέν ἄνθρωπος ζητέω τροφή, τότε δέ ·"},{"id":261900,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν μὲν σαυτὸν νοσηλεύσεις, ἐὰν ἄρα συμβῇ τις ἀσθένεια, τότε δὲ ἀνάγκη θεραπεύειν κἀκεῖνον νοσοῦντα·","lemmas":"καί νῦν μέν σεαυτοῦ , ἐάν ἄρα τις ἀσθένεια, τότε δέ ἀνάγκη θεραπεύω ἐκεῖνος νοσέω·"},{"id":261901,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν μὲν ὅταν αὐτὸς ᾖς ἐν τῇ οἰκίᾳ, οὐ φροντίζεις μή τι αὐτὸς ὑφέλῃ, οὐδὲ ὅταν καθεύδῃς, μὴ ἐγρηγορὼς ὁ παῖς κακόν τι ἐργάσηται.","lemmas":"καί νῦν μέν ὅταν αὐτός εἰμί ἐν ὁ οἰκία, οὐ φροντίζω μή τις αὐτός , οὐδέ ὅταν , μή ἐγείρω ὁ παῖς κακός τις ἐργάζομαι."},{"id":261902,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα δὴ ταῦτα δεῖ σε σκοπεῖν.","lemmas":"πᾶς δή οὗτος δέω σκοπέω."},{"id":261903,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γυναῖκα τοίνυν εἰ ἔχεις, τότε μὲν οὐκ ἂν ἠξίου σε θεραπεύειν, ὁρῶσα οἰκέτην ἔνδον τρεφόμενον, καὶ τὰ μὲν ἐκείνῳμαχομένη, τὰ δὲ αὐτὴ τρυφῶσα, ἐνοχλεῖν σε ἔμελλεν·","lemmas":"γυνή τοίνυν εἰ ἔχω, τότε μέν οὐ ἄν ἀξιόω σύ θεραπεύω, ὁράω οἰκέτης ἔνδον τρέφω, καί ὁ μέν , ὁ δέ αὐτός τρυφάω,  μέλλω·"},{"id":261904,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ ἧττον μὲν αὐτὴ ἀργήσει, μᾶλλον δὲ σοῦ ἐπιμελήσεται.","lemmas":"νῦν δέ ἥσσων μέν αὐτός ἀργέω, μᾶλλον δέ σός ἐπιμελέομαι."},{"id":261905,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅπου οἰκέτης ἐστίν, εὐθὺς διαφθείρονται οἱ γιγνόμενοι παῖδες καὶ ἀργότεροί τε γίγνονται καὶ ὑπερηφανώτεροι, ὄντος μὲν τοῦ διακονοῦντος, ἔχοντες δὲ οὗ καταφρονοῦσιν·","lemmas":"καί μήν ὅπου οἰκέτης εἰμί, εὐθύς διαφθείρω ὁ παῖς καί τε γίγνομαι καί , εἰμί μέν ὁ διακονέω, ἔχω δέ οὗ καταφρονέω·"},{"id":261906,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου δʼ ἂν αὐτοὶ μὴ ὦσι, πολὺἀνδρειότεροι καὶ ἰσχυρότεροι καὶ τῶν πατέρων εὐθὺς ἐξ ἀρχῆς κήδεσθαι μανθάνοντες.","lemmas":"ὅπου δέ ἄν αὐτός μή εἰμί, καί καί ὁ πατήρ εὐθύς ἐκ ἀρχή κήδω μανθάνω."},{"id":261907,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ, ὦ Διόγενες, πένης τέ εἰμι καὶ εἰ μὴ συμφέροι κεκτῆσθαι τὸν οἰκέτην, ἀποδώσομαι αὐτόν.","lemmas":", ὦ Διογένης, πένης εἰμί καί εἰ μή συμφέρω κτάομαι ὁ οἰκέτης, ἀποδίδωμι αὐτός."},{"id":261908,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα, ἔφη, οὐκ αἰσχύνῃ, πρῶτον μὲν ἐξαπατῶν τὸν ἄνθρωπον, πονηρὸν αὐτῷ ἀποδιδόμενος;","lemmas":"ἔπειτα, φημί, οὐ αἰσχύνη, πρῶτος μέν ἐξαπατάω ὁ ἄνθρωπος, πονηρός αὐτός ;"},{"id":261909,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ οὐκ ἐρεῖς τἀληθὲς ἢ οὐ δυνήσῃ ἀποδόσθαι αὐτόν.","lemmas":"τίη γάρ οὐ λέγω ἀληθής ἤ οὐ ἀποδίδωμι αὐτός."},{"id":261910,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις, ἐάν τις ἱμάτιον ἀποδῶται κίβδηλον ἢ σκεῦος ἢ κτῆνος νοσοῦν τε καὶ ἄχρηστον, ἀνάγκη αὐτὸ ἀπολαμβάνειν, ὥστε οὐδὲν ἔσται σοι πλέον.","lemmas":"πρός δέ οὗτος, ἐάν τις ἱμάτιον κίβδηλος τίη σκεῦος ἤ κτῆνος νοσέω τε καί ἄχρηστος, ἀνάγκη αὐτός ἀπολαμβάνω, ὥστε οὐδείς  πλέως."},{"id":261911,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ καὶ δυνήσῃ ἐξαπατῆσαί τινα κἀκεῖνος οὐκ αἰσθήσεται τοῦ ἀνθρώπου τῆς πονηρίας, τὸ ἀργύριον οὐ δέδοικας;","lemmas":"εἰ δέ καί ἐξαπατάω τις ἐκεῖνος οὐ αἰσθάνομαι ὁ ἄνθρωπος ὁ πονηρία, ὁ οὐ δείδω;"},{"id":261912,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως μὲν γὰρ ἄλλον ὠνήσῃ φαυλότερον, ἐὰν δριμυτέρου τύχῃς ἢ κατὰ σὲ τοῦ ἀποδιδομένου·","lemmas":"ἴσος μέν γάρ ἄλλος φαῦλος, ἐάν τυγχάνω τίη κατά ὁ ·"},{"id":261913,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυχὸν δὲ εἰς ἄλλο τι χρήσῃ λαβὼν ἀφʼ οὗ βλαβήσῃ.","lemmas":"δέ εἰς ἄλλος τις χράω2 λαμβάνω οὗ ."},{"id":261914,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ ἀεί ποτε τὸ ἀργύριον ὠφελεῖ τοὺς κτησαμένους, ἀλλὰ πολλῷ πλείονας βλάβας καὶ πλείω κακὰ πεπόνθασιν ἄνθρωποι ὑπὸ ἀργυρίου ἢ ὑπὸ πενίας, ἄλλως τε καὶ ἀνόητοι ὄντες.","lemmas":"οὐ γάρ δή ἀεί ποτε ὁ ἀργύριον ὠφελέω ὁ , ἀλλά πολύς πολύς βλάβη καί πολύς κακός πάσχω ἄνθρωπος ὑπό ἀργύριον ἤ ὑπό πενία, ἄλλος τε καί ἀνόητος εἰμί."},{"id":261915,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἐκεῖνο πρότερον κτήσασθαι σπουδάσεις ᾧ δυνήσῃ ὑπὸ παντὸς ὠφελεῖσθαι καὶ πᾶσι τοῖς αὑτοῦ πράγμασι χρῆσθαι καλῶς, ἀλλὰ πρὸ τοῦ φρονῆσαι ζητήσεις ἀργύριον ἢ γῆν ἢ ἀνδράποδα ἢ ζεῦγος ἢ πλοῖον ἢ οἰκίαν;","lemmas":"οὐ ἐκεῖνος πρότερος κτάομαι ὅς ὑπό πᾶς ὠφελέω καί πᾶς ὁ ἑαυτοῦ πρᾶγμα χράω2 καλός, ἀλλά πρό ὁ φρονέω ζητέω ἀργύριον τίη γῆ ἤ τίη ζεῦγος τίη πλοῖον ἤ οἰκία;"},{"id":261916,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷς σὺ δουλεύσεις καὶ λυπήσῃ διʼ αὐτὰ καὶ πολλὰ πονήσεις μάτην καὶ διατελέσεις ἅπαντα τὸν βίον φροντίζων ἐκείνων, ὀνήσῃ δὲ οὐδʼ ὁτιοῦν ἀπʼ αὐτῶν.","lemmas":"ὅς  καί λυπέω αὐτός καί πολύς πονέω μάτην καί ἅπας ὁ βίος φροντίζω ἐκεῖνος, ὀνίνημι δέ οὐδέ ὁτιοῦν ἀπό αὐτός."},{"id":261917,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁρᾷς τὰ θηρία ταῦτα καὶ τὰ ὄρνεα, ὅσῳ ζῇ τῶν ἀνθρώπων ἀλυπότερον, πρὸς δὲ καὶ ἥδιον, καὶ μᾶλλον ὑγιαίνει καὶ πλέον ἰσχύει καὶ ζῇ χρόνον ἕκαστον αὐτῶν ὅσον πλεῖστον δύναται, καίτοι οὔτε χεῖρας ἔχοντα οὔτε ἀνθρώπου διάνοιαν;","lemmas":"οὐ ὁράω ὁ θηρίον οὗτος καί ὁ ὄρνεον, ὅσος ζήω ὁ ἄνθρωπος ἄλυπος, πρός δέ καί ἡδύς, καί μᾶλλον ὑγιαίνω καί πολύς ἰσχύω καί ζήω χρόνος ἕκαστος αὐτός ὅσος πλεῖστος δύναμαι, οὔτε χείρ ἔχω οὔτε ἄνθρωπος διάνοια;"},{"id":261918,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως ἀντὶ πάντων αὐτοῖς τῶν ἄλλων κακῶν ὑπάρχει μέγιστον ἀγαθόν, ὅτι ἀκτήμονά ἐστιν.","lemmas":"ὅμως ἀντί πᾶς αὐτός ὁ ἄλλος κακός ὑπάρχω μέγας ἀγαθός, ὅτι2 εἰμί."},{"id":261919,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δοκῶ μοι ἐάσειν, ὦ Διόγενες, τὸν οἰκέτην, ἐάνπερ μὴ ἀπὸ τύχης ἐμπέσῃ μοι.","lemmas":"ἀλλά δοκέω ἐγώ ἐάω, ὦ Διογένης, ὁ οἰκέτης, ἐάν μή ἀπό τύχη ἐμπίπτω ."},{"id":261920,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ναὶ μὰ Δία, εἶπεν ὁ Διογένης, ὥσπερ εἰ λέγοις ὅτι δάκνοντα ἢ λακτίζοντα ἵππον οὐκ ἂν ζητήσαιμι·","lemmas":"μά Ζεύς, λέγω ὁ Διογένης, ὥσπερ εἰ λέγω ὅτι2 τίη λακτίζω ἵππος οὐ ἄν ·"},{"id":261921,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν μέντοι περιτύχω, προσέλθοιμʼ ἄν, ὥστε δηχθῆναι ἢ λακτισθῆναι.","lemmas":"ἐάν , ἄν, ὥστε δάκνω τίη ."},{"id":261922,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν ἔασον·","lemmas":"οὗτος μέν ἐάω·"},{"id":261923,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τῷ θεῷ διὰ τί με χρῆσθαι οὐκ ἐᾷς;","lemmas":"ἀλλά τῷ θεός διά τι χράω2 οὐ ἐάω;"},{"id":261924,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ἀπαγορεύω σοι θεῷ χρῆσθαι, εἰ δύνασαι;","lemmas":"γάρ ἀπαγορεύω θεός χράω2, εἰ δύναμαι;"},{"id":261925,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοῦτο ἔφην, ἀλλʼ ὅτι χαλεπόν ἐστι, μᾶλλον δὲ ἀδύνατον, χρῆσθαι ἢ θεῷ ἢ ἀνθρώπῳ ἢ αὐτὸν αὑτῷ μὴ ἐπιστάμενον·","lemmas":"οὐ οὗτος φημί, ἀλλά ὅτι2 χαλεπός εἰμί, μᾶλλον δέ ἀδύνατος, χράω2 ἤ θεός ἤ ἄνθρωπος τίη αὐτός ἑαυτοῦ μή ἐφίστημι·"},{"id":261926,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἐπιχειρεῖν ἄνευ τοῦ ἐπίστασθαι πάντων βλαβερώτατον·","lemmas":"ὁ δέ ἐπιχειρέω ἄνευ ὁ ἐφίστημι πᾶς βλαβερός·"},{"id":261927,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ ὅστις οἰκ ἔστιν ἔμπειρος ἵππων χρήσεως, δοκεῖ σοι οὗτος χρῆσθαι ἂν ἵπποις;","lemmas":"τίη ὅστις εἰμί ἔμπειρος ἵππος χρῆσις, δοκέω οὗτος χράω2 ἐάν ἵππος;"},{"id":261928,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔμοιγε.","lemmas":"οὐ ."},{"id":261929,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ αὖ βιάζοιτο, κακὸν ἄν τι ἀπολαῦσαι πρότερον ἢ ἀγαθόν;","lemmas":"εἰ δέ αὖ , κακός ἄν τις ἀπολαύω πρότερος ἤ ἀγαθός;"},{"id":261930,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀληθῆ.","lemmas":"ἀληθής."},{"id":261931,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261932,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅστις ἀγνοεῖ χρῆσιν κυνῶν, δυνατὸς ἂν εἴη χρῆσθαι;","lemmas":"ὅστις ἀγνοέω χρῆσις κύων, δυνατός ἄν εἰμί χράω2;"},{"id":261933,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐ τό τινι χρῆσθαι ὠφελεῖσθαί ἐστιν ἀπʼ ἐκείνου;","lemmas":"τίη οὐ ὁ χράω2 ὠφελέω εἰμί ἀπό ἐκεῖνος;"},{"id":261934,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ μοι.","lemmas":"δοκέω ."},{"id":261935,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς ἄρα τῶν βλαπτομένων ἀπό τινος χρῆται ἐκείνῳ ὑφʼ οὗ βλάπτεται;","lemmas":"οὐδείς ἄρα ὁ βλάπτω ἀπό χράω2 ἐκεῖνος ὑπό οὗ βλάπτω;"},{"id":261936,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ.","lemmas":"οὐ γάρ."},{"id":261937,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν καὶ ὁ κυσὶ πειρώμενος χρῆσθαι ἄνευ τοῦ ἐπίστασθαι ζημιώσεται ἀπʼ αὐτῶν;","lemmas":"οὐκοῦν καί ὁ πειράω χράω2 ἄνευ ὁ ἐφίστημι ζημιόω ἀπό αὐτός;"},{"id":261938,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰκός γε.","lemmas":"ἔοικα γε."},{"id":261939,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἄρα οὐδὲ χρήσεται αὐτοῖς, ἐπεὶ οὐκ ἔστι χρῆσις ὅπου ζημία πρόσεστι.","lemmas":"οὐ ἄρα οὐδέ χράομαι αὐτός, ἐπεί οὐ εἰμί χρῆσις ὅπου ζημία πρόσειμι."},{"id":261940,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐ μόνον περὶ κυνῶν καὶ ἵππων ἔχει οὕτως, ἀλλὰ καὶ βοῶν καὶ ὀρέων, καὶὅ μᾶλλον θαυμάσαις ἄν, οὐδὲ ὄνῳ ἢ προβάτῳ χρῆσθαι πάρεστι τοῖς ἀπείροις.","lemmas":"καί οὐ μόνος περί κύων καί ἵππος ἔχω οὕτως, ἀλλά καί καί ὄρος, μᾶλλον ἄν, οὐδέ ὄνος ἤ χράω2 πάρειμι ὁ ἄπειρος."},{"id":261941,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ οἶσθα τοὺς μέν τινας ὠφελημένους, τοὺς δὲ καὶ βεβλαμμένους ἀπό τε προβατείας καὶ ὀνηλασίας;","lemmas":"ἤ οὐ οἶδα ὁ μέν τις , ὁ δέ καί ἀπό τε καί ;"},{"id":261942,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔγωγε.","lemmas":"."},{"id":261943,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον δἰ ἄλλο τι ἢ διότι ἀνάγκη τοὺς μὲν ἀπείρους ζημιοῦσθαι, τοὺς δὲ εἰδότας ὀνίνασθαι καὶ ἀπὸ ὄνων καὶ ἀπὸ συῶν καὶ ἀπὸχηνῶν καὶ ἀπὸ ἄλλου ζῴου παντός;","lemmas":"πότερος ἄλλος τις ἤ διότι ἀνάγκη ὁ μέν ἄπειρος ζημιόω, ὁ δέ οἶδα καί ἀπό καί ἀπό ὗς καί καί ἀπό ἄλλος πᾶς;"},{"id":261944,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔοικε.","lemmas":"ἔοικα."},{"id":261945,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261946,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἐπὶ τοῖς σκεύεσιν ὁ αὐτὸς λόγος;","lemmas":"οὐ ἐπί ὁ σκεῦος ὁ αὐτός λόγος;"},{"id":261947,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ κιθάρᾳ χρήσαιτο ἂν ὁ ἄμουσος, ἢ ἐπιχειρῶν οὐκ ἂν εἴη καταγέλαστος, πρὸς τῷ μηδὲν ἐργάζεσθαι καὶ τὴν κιθάραν διαφθείρων καὶ ἀπορρηγνὺς τοὺς φθόγγους;","lemmas":"ἀλλά κιθάρα χράομαι ἄν ὁ ἄμουσος, ἤ ἐπιχειρέω οὐ ἄν εἰμί καταγέλαστος, πρός τῷ ἐργάζομαι καί ὁ κιθάρα διαφθείρω καί ὁ ;"},{"id":261948,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261949,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴ τις αὐλοῖς οὐκ ὢν αὐλητικὸς ἐθέλοι χρῆσθαι καὶ παριὼνεἰς τὰ θέατρα αὐλεῖν, οὐκ αὐτός τε δώσει δίκην βαλλόμενος καὶ τοὺς αὐλοὺς ἂν προσέτι συντρίψειεν;","lemmas":"εἰ τις οὐ εἰμί ἐθέλω χράω2 καί ὁ θέατρον αὐλέω, αὐτός τε δίδωμι δίκη βάλλω καί ὁ αὐλός ἐάν προσέτι ;"},{"id":261950,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς δʼ ἂν ἐπιχειρῇ πηδαλίῳ χρῆσθαι οὐκ ἐπιστάμενος κυβερνᾶν, ἔστιν ὅπως οὐκ ἂν τάχιστα ἀνατρέψας τὴν ναῦν αὑτόν τε ἀπολέσειεν καὶ τοὺς ἐμπλέοντας;","lemmas":"ὅς δέ ἄν ἐπιχειρέω πηδάλιον χράω2 οὐ ἐφίστημι κυβερνάω, εἰμί ὅπως οὐ ἄν ταχύς ἀνατρέπω ὁ ναῦς τε ἀπόλλυμι καί ὁ ἐμπλέω;"},{"id":261951,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261952,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δόρατος χρῆσις ἢ ἀσπίδος συμφέρει τοῖς δειλοῖς καὶ ἀνεπιστήμοσιν, ἀλλʼ οὐκ ἂν ἀποβάλοιεν τῇ τοιαύτῃ πείρᾳ τῆς χρήσεως οὐ τὰ ὅπλα μόνον, ἀλλὰ καὶ αὑτούς;","lemmas":"ὁ χρῆσις τίη ἀσπίς συμφέρω ὁ καί , ἀλλά οὐ ἄν ὁ τοιοῦτος πεῖρα ὁ χρῆσις οὐ ὁ ὅπλον μόνος, ἀλλά καί ἑαυτοῦ;"},{"id":261953,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συγχωρῶ, ἔφη, ὦ Διόγενες·","lemmas":"συγχωρέω, φημί, ὦ Διογένης·"},{"id":261954,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καταδύεις τὸν ἥλιον περὶ πάντων ἐπερωτῶν.","lemmas":"ἀλλά ὁ ἥλιος περί πᾶς ."},{"id":261955,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερον ἄμεινον, εἶπεν, ἀκούοντα ὧν χρὴ καταδῦσαι τὸν ἥλιον ἢ βαδίζοντα μάτην;","lemmas":"καί πότερος ἀμείνων, λέγω, ἀκούω ὅς χρή ὁ ἥλιος τίη βαδίζω μάτην;"},{"id":261956,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δʼ ἐπὶ πάντων σχεδὸν ὅσων ἄπεστιν ἐμπειρία τοῦ χρῆσθαι χαλεπὸν τὸ προθυμεῖσθαι, μείζω δὲ τὴν βλάβην γενέσθαι εἰκὸς ἀπὸ τῶν μειζόνων.","lemmas":"ὅμοιος δέ ἐπί πᾶς ὅσος ἄπειμι ἐμπειρία ὁ χράω2 χαλεπός ὁ προθυμέομαι, μέγας δέ ὁ βλάβη γίγνομαι ἔοικα ἀπό ὁ μέγας."},{"id":261957,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦ οὖν δοκεῖ σοι ὁμοία εἶναι ἡ ὄνου χρῆσις τῇ ἵππου;","lemmas":"ἦ οὖν δοκέω  εἰμί ὁ χρῆσις ὁ ἵππος;"},{"id":261958,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":261959,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261960,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ ἀνθρώπου τῇ θεοῦ;","lemmas":"ὁ ἄνθρωπος ὁ θεός;"},{"id":261961,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐδὲ λέγειν ἄξιον, ἔφη, ὦ Διόγενες.","lemmas":"οὐδέ λέγω ἄξιος, φημί, ὦ Διογένης."},{"id":261962,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστιν οὖν ὃς αὑτῷ χρῆσθαι δύναται, οὐ γιγνώσκων αὑτόν;","lemmas":"εἰμί οὖν ὅς ἑαυτοῦ χράω2 δύναμαι, οὐ γιγνώσκω ἑαυτοῦ;"},{"id":261963,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πῶς;","lemmas":"καί πῶς;"},{"id":261964,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπεν.","lemmas":"λέγω."},{"id":261965,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ ἄνθρωπον ἀγνοῶν ἀδύνατος ἀνθρώπῳ χρῆσθαι.","lemmas":"ὁ γάρ ἄνθρωπος ἀγνοέω ἀδύνατος ἄνθρωπος χράω2."},{"id":261966,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀδύνατος γάρ.","lemmas":"ἀδύνατος γάρ."},{"id":261967,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὴ αὑτὸν ἀγνοῶν οὐκ ἂν ἔχοι αὑτῷ χρῆσθαι;","lemmas":"ὁ δή ἑαυτοῦ ἀγνοέω οὐ ἄν ἔχω ἑαυτοῦ χράω2;"},{"id":261968,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ μοι.","lemmas":"δοκέω ."},{"id":261969,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη οὖν ἀκήκοας τὸ ἐν Δελφοῖς γράμμα τὸ “ γνῶθι σαυτόν”;","lemmas":"ἤδη οὖν ἀκούω ὁ ἐν Δελφοί γράμμα ὁ γιγνώσκω ”;"},{"id":261970,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔγωγε.","lemmas":"."},{"id":261971,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν δῆλον ὅτι ὁ θεὸς κελεύει πᾶσιν ὡς οὐκ εἰδόσιν αὑτούς;","lemmas":"οὐκοῦν δῆλος ὅτι2 ὁ κελεύω πᾶς ὡς οὐ οἶδα ἑαυτοῦ;"},{"id":261972,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔοικεν.","lemmas":"ἔοικα."},{"id":261973,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἷς ἄρα τῶν πάντων καὶ σὺ εἴης ἄν;","lemmas":"ἄρα ὁ πᾶς καί εἰμί ἄν;"},{"id":261974,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ;"},{"id":261975,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἄρα οὐδὲ σὺ γιγνώσκεις αὑτόν;","lemmas":"οὐ ἄρα οὐδέ γιγνώσκω ἑαυτοῦ;"},{"id":261976,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔ μοι δοκῶ.","lemmas":"οὐ ἐγώ δοκέω."},{"id":261977,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σεαυτὸν δὲ ἀγνοῶν ἄνθρωπον ἀγνοεῖς, ἄνθρωπον δὲ οὐκ εἰδὼς χρῆσθαι ἀνθρώπῳ οὐ δυνατὸς εἷ, ἀνθρώπῳ δὲ χρῆσθαι ἀδύνατος ὢν θεῷ ἐπιχειρεῖς, ὃ τῷ παντὶ μεῖζον καὶ χαλεπώτερον ἐκείνου ὁμολογοῦμεν εἶναι.","lemmas":"σεαυτοῦ δέ ἀγνοέω ἄνθρωπος ἀγνοέω, ἄνθρωπος δέ οὐ οἶδα χράω2 ἄνθρωπος οὐ δυνατός , ἄνθρωπος δέ χράω2 ἀδύνατος εἰμί θεός , ὁ ὁ πᾶς μέγας καί χαλεπός ἐκεῖνος ὁμολογέω εἰμί."},{"id":261978,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":261979,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νομίζεις τὸν Ἀπόλλωνα ἀττικίζειν ἢ δωρίζειν;","lemmas":"νομίζω ὁ Ἀπόλλων Ἀττικίζω ἤ ;"},{"id":261980,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τὴν αὐτὴν εἶναι διάλεκτον ἀνθρώπων καὶ θεῶν;","lemmas":"τίη ὁ αὐτός εἰμί διάλεκτος ἄνθρωπος καί θεός;"},{"id":261981,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τοσοῦτον διαφέρει ὥστε τὸν ποταμὸν τὸν ἐν Τροίᾳ Σκάμανδρον παρʼ ἐκείνοις Ξάνθον καλεῖσθαι, καὶ τὴν κύμινδιν τὸ ὄρνεον χαλκίδα, καὶ τόπον τινὰ πρὸ τῆς πόλεως, ὃν οἱ Τρῶες ἐκάλουν Βατίειαν, τοὺς θεοὺς σῆμα Μυρίνης ὀνομάζειν.","lemmas":"ἀλλά τοσοῦτος διαφέρω ὥστε ὁ ποταμός ὁ ἐν Τροία Σκάμανδρος παρά ἐκεῖνος Ξάνθος καλέω, καί ὁ κύμινδις ὁ ὄρνεον χαλκίς, καί τόπος πρό ὁ πόλις, ὅς ὁ Τρώς καλέω Βατίεια, ὁ σῆμα Μύρινα ὀνομάζω."},{"id":261982,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ ἀσαφῆ τὰ τῶν χρησμῶν ἐστιν καὶ πολλοὺς ἤδη ἐξηπάτηκεν.","lemmas":"ὅθεν δή καί ἀσαφής ὁ ὁ χρησμός εἰμί καί πολύς ἤδη ἐξαπατάω."},{"id":261983,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὁμήρῳ μὲν οὖν ἀσφαλὲς ἦν ἴσως πορεύεσθαι παρὰ τὸν Ἀπόλλω εἰς Δελφούς, ἅτε διγλώττῳ ἐπισταμένῳ τὰς φωνάς,— εἴπερ ἁπάσας ἠπίστατο, ἀλλὰ μὴ ὀλίγʼ ἄττα·","lemmas":"Ὅμηρος μέν οὖν ἀσφαλής εἰμί ἴσος πορεύω παρά ὁ Ἀπόλλων εἰς Δελφοί,  ἐφίστημι ὁ φωνή, — εἴπερ ἅπας ἐπίσταμαι, ἀλλά μή ·"},{"id":261984,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἱ δύο ἢ τρία Περσικὰ εἰδότες ῥήματα ἢ Μηδικὰ ἢ Ἀσσύρια τοὺς ἀγνοοῦντας ἐξαπατῶσι— σὺ δὲ οὐ δέδοικας μὴ ἄλλα τοῦ θεοῦ λέγοντος ἄλλα διανοηθῇς;","lemmas":"ὥσπερ ὁ γε τίη Περσικός οἶδα ῥῆμα τίη Μηδικός τίη Ἀσσύριος ὁ ἀγνοέω — δέ οὐ δείδω μή ἄλλος ὁ θεός λέγω ;"},{"id":261985,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν φασι Λάϊον ἐκεῖνον, τὸν γενόμενον Χρυσίππου ἐραστήν, ὃς ἀφικόμενος εἰς Δελφοὺσ̔?? ʼἐπηρώτα τὸν θεὸν ὅπως αὐτῷ ἔσοιντο παῖδες.","lemmas":"ὥσπερ οὖν φημί Λάϊος ἐκεῖνος, ὁ γίγνομαι Χρύσιππος ἐραστής, ὅς ἀφικνέομαι εἰς ?? ὁ ὅπως αὐτός εἰσίημι παῖς."},{"id":261986,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχρησεν οὖν μὴ γεννᾶν, ἢ ἐκτιθέναι γεννήσαντα.","lemmas":"χράω2 οὖν μή , ἤ γεννάω."},{"id":261987,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὲ ἀνόητος ἦν ὁ Λάϊος ὥστε ἀμφότερα παρακοῦσαι τοῦ θεοῦ·","lemmas":"οὕτως δέ ἀνόητος εἰμί ὁ Λάϊος ὥστε ἀμφότερος ὁ θεός·"},{"id":261988,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐγέννησε καὶ ἔθρεψεν.","lemmas":"καί γάρ γεννάω καί τρέφω."},{"id":261989,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα καὶ αὐτὸς ἀπώλετο καὶ πᾶς ὁ οἶκος αὐτοῦ, διότι ἀδύνατος ὢν ἐπεχείρησε τῷ Ἀπόλλωνι χρῆσθαι.","lemmas":"ἔπειτα καί αὐτός ἀπόλλυμι καί πᾶς ὁ οἶκος αὐτός, διότι ἀδύνατος εἰμί ἐπιχειρέω ὁ Ἀπόλλων χράω2."},{"id":261990,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ ταῦτα ἀκούσας τὸν Οἰδίποδαοὐκ ἂν ἐξέθηκεν.","lemmas":"μή γάρ οὗτος ἀκούω ὁ ἄν ἐκτίθημι."},{"id":261991,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ οἴκοι τραφεὶς οὐκ ἂν ἀπέκτεινε τὸν Λάϊον, ἐπιστάμενος ὅτι αὐτοῦ παῖς εἴη.","lemmas":"ὁ δέ οἶκος τρέφω οὐ ἄν ἀποκτείνω ὁ Λάϊος, ἐφίστημι ὅτι2 αὐτός παῖς εἰμί."},{"id":261992,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν τὰ περὶ Κροῖσον ἀκήκοας τὸν Λυδόν, ὃς ἡγούμενος πείθεσθαι τῷ θεῷ παντὸς μᾶλλον καὶ διαβὰς τὸν ποταμὸν τὸν Ἅλυν, τὴν ἀρχὴν ἀπέβαλε, καὶ αὐτὸς ἐν πέδαις ἐδέθη καὶ ὀλίγου κατεκαύθη ζῶν.","lemmas":"καί τοίνυν ὁ περί Κροῖσος ἀκούω ὁ Λυδός, ὅς πείθω ὁ θεός πᾶς μᾶλλον καί διαβαίνω ὁ ποταμός ὁ , ὁ ἀρχή ἀποβάλλω, καί αὐτός ἐν πέδη δέω καί ὀλίγος κατακαίω ζήω."},{"id":261993,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ σὺ οἴει φρονιμώτερος εἶναι Κροίσου, ἀνδρὸς οὕτω πλουσίου καὶ τοσούτων ἀνθρώπων ἄρχοντος καὶ Σόλωνι συγγενομένου καὶ ἄλλοις παμπόλλοις σοφισταῖς;","lemmas":"τίη οἴομαι φρόνιμος εἰμί Κροῖσος, ἀνήρ οὕτως πλούσιος καί τοσοῦτος ἄνθρωπος ἄρχω καί Σόλων καί ἄλλος πάμπολυς σοφιστής;"},{"id":261994,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Ὀρέστην καὶ αὐτὸν δήπου ὁρᾷς ἐν ταῖς τραγῳδίαις ἐγκαλοῦντα τῷ θεῷ καὶ μεμφόμενον, ὁπότε μαίνοιτο, ὡς συμβουλεύσαντος ἐκείνου τὴν μητέρα ἀποκτεῖναι.","lemmas":"ὁ δέ Ὀρέστης καί αὐτός ὁράω ἐν ὁ τραγῳδία ἐγκαλέω τῷ θεός καί , μαίνομαι, ὡς συμβουλεύω ἐκεῖνος ὁ μήτηρ ἀποκτείνω."},{"id":261995,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί τοι μὴ νόμιζετὸν Ἀπόλλωνα χαλεπόν τι ἢ αἰσχρὸν προστάξαι τοῖς ἐρωτῶσιν αὐτόν.","lemmas":"καί τοι  Ἀπόλλων χαλεπός τι τίη αἰσχρός προστάσσω ὁ ἐρωτάω αὐτός."},{"id":261996,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅπερ εἶπον, χρῆσθαι τῷ θεῷ ἀδύνατοι ὄντες, ἔπειτα ἐπιχειροῦντες, οὐχ αὑτούς, ἀλλʼ ἐκεῖνον αἰτιῶνται.","lemmas":"ὅς λέγω, χράω2 ὁ θεός ἀδύνατος εἰμί, ἔπειτα ἐπιχειρέω, οὐ ἑαυτοῦ, ἐκεῖνος αἰτιάομαι."},{"id":261997,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ οὖν, ἐάν μοι πεισθῇς, φυλάξῃ, καὶ πρότερον προθυμήσῃ γνῶναι σεαυτόν, ἔπειτα φρονήσας, ἐὰν δοκῇ σοι, τότε ἤδη μαντεύσῃ.","lemmas":"οὖν, ἐάν πείθω, φυλάσσω, καί πρότερος γιγνώσκω σεαυτοῦ, ἔπειτα φρονέω, ἐάν δοκέω , τότε ἤδη μαντεύομαι."},{"id":261998,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰροἶμαί σε μηδὲν δεήσεσθαι μαντείας νοῦν ἔχοντα.","lemmas":"μέν  δέω2 μαντεία νόος ἔχω."},{"id":261999,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ ὅρα, ἐάν σε κελεύσῃ γράφειν καὶ ἀναγιγνώσκειν ὀρθῶς μὴ γραμματικὸν ὄντα, οὐ δυνήσῃ.","lemmas":"καί γάρ δή ὁράω, ἐάν σύ κελεύω γράφω καί ἀναγιγνώσκω ὀρθός μή γραμματικός εἰμί, οὐ ."},{"id":262000,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γράμματα δὲ εἰδώς, καὶ μὴ τοῦ θεοῦ κελεύοντος κατὰ τρόπον γράψεις καὶ ἀναγνώσῃ.","lemmas":"γράμμα δέ οἶδα, καί μή ὁ θεός κελεύω κατά τρόπος γράφω καί ."},{"id":262001,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ ἄλλο ὁτιοῦν πράττειν, ἐὰν συμβουλεύσῃ σοι μὴ ἐπισταμένῳ, οὐχ οἷός τε ἔσει.","lemmas":"ὅμοιος δέ ἄλλος ὁτιοῦν πράσσω, ἐάν συμβουλεύω μή ἐφίστημι,  τε εἰμί."},{"id":262002,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶζῆν ὀρθῶς οὐ δυνήσῃ μὴ ἐπιστάμενος, οὐδʼ ἂν κατὰ τὴν ἡμέραν ἑκάστην τὸν Ἀπόλλω ἐνοχλῇς καὶ σοὶ μόνῳ σχολάζῃ.","lemmas":"ὀρθός οὐ μή ἐφίστημι, οὐδέ ἄν κατά ὁ ἡμέρα ἕκαστος ὁ Ἀπόλλων καί μόνος ."},{"id":262003,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νοῦν δὲ ἔχωνς γνώσῃ ἀπὸ σεαυτοῦ ὅ, τι σοι πρακτέον ἐστὶ καὶ ὅπως.","lemmas":"νόος δέ γιγνώσκω ἀπό σεαυτοῦ ὅς, τις πράσσω εἰμί καί ὅπως."},{"id":262004,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δὲ ἔλαθέ με περὶ τοῦ Οἰδίποδος εἰπεῖν, ὅτι εἰς Δελφοὺς μὲν οὐκ ἦλθε μαντευσόμενος, τῷ δὲ Τειρεσίᾳ συμβαλὼν μεγάλα κακὰ ἀπέλαυσετῆς ἐκείνου μαντικῆς διὰ τὴν αὑτοῦ ἄγνοιαν.","lemmas":"δέ λανθάνω περί ὁ Οἰδίπους λέγω, ὅτι2 εἰς Δελφοί μέν οὐ ἔρχομαι , τῷ δέ Τειρεσίας συμβάλλω μέγας κακός ἐκεῖνος μαντικός διά ὁ ἑαυτοῦ ἄγνοια."},{"id":262005,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔγνω γὰρ ὅτι τῇ μητρὶ συνεγένετο καὶ παῖδές εἰσιν αὐτῷ ἐξ ἐκείνης·","lemmas":"γιγνώσκω γάρ ὅτι2 ὁ μήτηρ συγγίγνομαι καί εἰμί αὐτός ἐκ ἐκεῖνος·"},{"id":262006,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μετὰ ταῦτα, δέον ἴσως κρύπτειν τοῦτο ἢ ποιῆσαι νόμιμον τοῖς Θηβαίοις, πρῶτον μὲν πᾶσιν ἐποίησε φανερόν, ἔπειτα ἠγανάκτει καὶ ἐβόα μεγάλα, ὅτι τῶν αὐτῶν πατήρ ἐστι καὶ ἀδελφὸς καὶ τῆς αὐτῆς γυναικὸς ἀνὴρ καὶ υἱός.","lemmas":"καί μετά οὗτος, δέω ἴσος κρύπτω οὗτος ἤ ποιέω νόμιμος ὁ , πρῶτος μέν πᾶς ποιέω φανερός, ἔπειτα ἀγανακτέω καί βοάω , ὅτι2 ὁ αὐτός πατήρ εἰμί καί ἀδελφός καί ὁ αὐτός γυνή ἀνήρ καί υἱός."},{"id":262007,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἀλεκτρυόνες οὐκ ἀγανακτοῦσιν ἐπὶ τούτοις οὐδὲ οἱ κύνες οὐδὲ τῶν ὄνων οὐδείς, οὐδὲ οἱ Πέρσαι·","lemmas":"ὁ δέ ἀλεκτρυών οὐ ἀγανακτέω ἐπί οὗτος οὐδέ ὁ κύων οὐδέ ὁ ὄνος οὐδείς, οὐδέ ὁ Πέρσης·"},{"id":262008,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι δοκοῦσι τῶν κατὰ τὴν Ἀσίαν ἄριστοι.","lemmas":"δοκέω ὁ κατά ὁ Ἀσία ἄριστος."},{"id":262009,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις ἐτύφλωσεν αὑτόν·","lemmas":"πρός δέ οὗτος τυφλόω ἑαυτοῦ·"},{"id":262010,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ἠλᾶτο τετυφλωμένος, ὥσπερ οὐ δυνάμενος βλέπων πλανᾶσθαι.","lemmas":"ἔπειτα ἐλαύνω τυφλόω, ὥσπερ οὐ βλέπω πλανάω."},{"id":262011,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς ἀκούσας ἔφη, Σὺ μέν, ὦ Διόγενες, ἀναισθητότατον ἁπάντων ἀνθρώπων ἀποφαίνεις τὸν Οἰδίπουν·","lemmas":"καί ὅς ἀκούω φημί, μέν, ὦ Διογένης, ἅπας ἄνθρωπος ἀποφαίνω ὁ Οἰδίπους·"},{"id":262012,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ Ἕλληνες οἴονται οὐκ εὐτυχῆ μὲν γενέσθαι ἄνθρωπον, συνετὸν δὲ πάντων μάλιστα·","lemmas":"ὁ δέ Ἕλλην οἴομαι οὐ εὐτυχής μέν γίγνομαι ἄνθρωπος, συνετός δέ πᾶς μάλιστα·"},{"id":262013,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνον γοῦν αὐτὸν λῦσαι τὸ αἴνιγμα τῆς Σφιγγός.","lemmas":"μόνος γοῦν αὐτός λύω ὁ αἴνιγμα ὁ ."},{"id":262014,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ Διογένης γελάσας, Μὴ γάρ, ἔφη, ἐκεῖνος ἔλυσε τὸ αἴνιγμα;","lemmas":"καί ὁ Διογένης γελάω, μή γάρ, φημί, ἐκεῖνος ἐλύω ὁ αἴνιγμα;"},{"id":262015,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀκήκοας ὅτι ἄνθρωπον αὐτὸν ἐκέλευσε γνῶναι ἡ Σφίγξ;","lemmas":"οὐ ἀκούω ὅτι2 ἄνθρωπος αὐτός κελεύω γιγνώσκω ὁ ;"},{"id":262016,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἄνθρωπον μὲν ὅ ἐστιν οὔτε εἶπεν οὔτε ἔγνω·","lemmas":"ὁ δέ ἄνθρωπος μέν ὁ εἰμί οὔτε λέγω οὔτε γιγνώσκω·"},{"id":262017,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ὄνομα τὸ τοῦ ἀνθρώπου λέγων ᾤετο λέγειν τὸ ἐρωτώμενον·","lemmas":"ὁ δέ ὄνομα ὁ ὁ ἄνθρωπος λέγω οἴομαι λέγω ὁ ἐρωτάω·"},{"id":262018,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ εἴ τις ἐρωτηθεὶς τί ἐστι Σωκράτης, ὁ δὲ μηδὲν εἴποι πλέον τοῦ ὀνόματος, ὅτι Σωκράτης.","lemmas":"ὥσπερ εἰ τις ἐρωτάω τι εἰμί , ὁ δέ λέγω πλέως ὁ ὄνομα, ὅτι2 ."},{"id":262019,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ ἤκουσά του λέγοντος ὅτι ἡ Σφίγξ ἡ ἀμαθία ἐστίν.","lemmas":"δέ ἀκούω λέγω ὅτι2 ὁ ὁ ἀμαθία εἰμί."},{"id":262020,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτην οὖν καὶ πρότερον διαφθεῖραι τοὺς Βοιωτοὺς καὶ νῦν, οὐδὲν αὐτοὺς ἐῶσαν εἰδέναι, ἅτε ἀνθρώπων ἀμαθεστάτους.","lemmas":"οὗτος οὖν καί πρότερος διαφθείρω ὁ Βοιωτός καί νῦν, αὐτός οἶδα, ἄνθρωπος ἀμαθής."},{"id":262021,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν οὖν ἄλλους μᾶλλόν τι αἰσθάνεσθαι τῆς αὑτῶν ἀνοίας, τὸν δὲ Οἰδίποδα, σοφώτατον ἡγησάμενον αὑτὸν εἶναι καὶ διαπεφευγέναι τἠν Σφίγγα καὶ πείσαντα τοὺς ἄλλους Θηβαίους τοῦτο, κάκιστα ἀπολέσθαι.","lemmas":"ὁ μέν οὖν ἄλλος τι ὁ ἑαυτοῦ ἄνοια, ὁ δέ Οἰδίπους, ἡγέομαι ἑαυτοῦ εἰμί καί διαφεύγω Σφίγξ καί πείθω ὁ ἄλλος οὗτος, κακός ἀπόλλυμι."},{"id":262022,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσοι γὰρ ἂν ἀμαθεῖς ὄντες πεισθῶσι σοφοὶ εἶναι, οὗτοι πολύ εἰσιν ἀθλιώτεροι τῶν ἄλλων ἁπάντων·","lemmas":"ὅσος γάρ ἄν ἀμαθής εἰμί πείθω σοφός εἰμί, οὗτος πολύς εἰμί ὁ ἄλλος ἅπας·"},{"id":262023,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔστι τοιοῦτον τὸ τῶν σοφιστῶν γένος.","lemmas":"καί εἰμί ὁ ὁ γένος."},{"id":262024,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΤΡΩΙΚΟΣ ΥΠΕΡ τοῦ ΙΛΙΟΝ ΜΗ ΑΛΩΝΑΙ.","lemmas":"ὁ  ."},{"id":262025,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶδα μὲν ἔγωγε σχεδὸν ὅτι διδάσκειν μὲν ἀνθρώπους ἅπαντας χαλεπόν ἐστιν, ἐξαπατᾶν δὲ ῥᾴδιον.","lemmas":"οἶδα μέν ἐγώ σχεδόν ὅτι2 διδάσκω μέν ἄνθρωπος ἅπας χαλεπός εἰμί, ἐξαπατάω δέ ῥᾴδιος."},{"id":262026,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μανθάνουσι μὲν μόγις, ἐάν τι καὶ μάθωσι, παρʼ ὀλίγων τῶν εἰδότων, ἐξαπατῶνται δὲ τάχιστα ὑπὸ πολλῶν τῶν οὐκ εἰδότων, καὶ οὐ μόνον γε ὑπὸ τῶν ἄλλων, ἀλλὰ καὶ αὐτοὶ ὑφʼ αὑτῶν.","lemmas":"καί μανθάνω μέν μόγις, ἐάν τι καί , παρά ὀλίγος ὁ , ἐξαπατάω δέ ταχύς ὑπό πολύς ὁ οὐ οἶδα, καί οὐ μόνος γε ὑπό ὁ ἄλλος, ἀλλά καί αὐτός ἑαυτοῦ."},{"id":262027,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ ἀληθὲς πικρόν ἐστι καὶ ἀηδὲς τοῖς ἀνοήτοις, τὸ δὲ ψεῦδος γλυκὺ καὶ προσηνές.","lemmas":"ὁ μέν γάρ ἀληθής πικρός εἰμί καί ὁ , ὁ δέ ψεῦδος γλυκύς καί προσηνής."},{"id":262028,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι καὶ τοῖς νοσοῦσι τὰ ὄμματα τὸ μὲν φῶς ἀνιαρὸν ὁρᾶν, τὸ δὲ σκότος ἄλυπον καὶ φίλον, οὐκ ἐῶν βλέπειν.","lemmas":"ὥσπερ οἴομαι καί ὁ νοσέω ὁ ὄμμα ὁ μέν φάος ἀνιαρός ὁράω, ὁ δέ σκότος ἄλυπος καί φίλος, οὐ ἐάω βλέπω."},{"id":262029,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πῶς ἂν ἴσχυε τὰ ψεύδη πολλάκις πλέον τῶν ἀληθῶν, εἰ μὴ διʼ ἡδονὴν ἐνίκα;","lemmas":"τίη πῶς ἄν ἰσχύω ὁ ψεῦδος πολλάκις πολύς ὁ , εἰ μή ἡδονή νικάω;"},{"id":262030,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαλεποῦ δέ, ὡς ἔφην, ὄντος τοῦ διδάσκειν, τῷ παντὶ χαλεπώτερον τὸ μεταδιδάσκειν, ἄλλως τε ὅταν πολύν τινες χρόνον ὦσι τὰ ψευδῆ ἀκηκοότες καὶ μὴ μόνον αὐτοὶ ἐξηπατημένοι, ἀλλὰ καὶ οἱ πατέρες αὐτῶν καὶ οἱ πάπποι καὶ σχεδὸν πάντες οἱ πρότερον.","lemmas":"δέ, ὡς φημί, εἰμί ὁ διδάσκω, τῷ πᾶς χαλεπός ὁ μεταδιδάσκω, ἄλλος τε ὅταν πολύς τις χρόνος εἰμί ὁ ψευδής ἀκούω καί μή μόνος αὐτός ἐξαπατάω, ἀλλά καί ὁ πατήρ αὐτός καί ὁ πάππος καί σχεδόν πᾶς ὁ ."},{"id":262031,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστι ῥᾴδιον τούτων ἀφελέσθαι τὴν δόξαν, οὐδʼ ἂν πάνυ τις ἐξελέγχῃ.","lemmas":"οὐ γάρ εἰμί ῥᾴδιος οὗτος ἀφαιρέω ὁ δόξα, οὐδέ ἄν πάνυ τις ἐξελέγχω."},{"id":262032,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἶμαι τῶν τὰ ὑποβολιμαῖα παιδάρια θρεψάντων χαλεπὸν ὕστερον ἀφελέσθαι τἀληθῆ λέγοντα ἅ γε ἐν ἀρχῇ, εἴ τις αὐτοῖς ἔφρασεν, οὐκ ἄν ποτε ἀνείλοντο.","lemmas":"καθά οἴομαι ὁ ὁ ὑποβολιμαῖος παιδάριον τρέφω χαλεπός ὕστερον ἀφαιρέω ἀληθής λέγω ὅς γε ἐν ἀρχή, εἰ τις αὐτός φράζω, οὐ ἄν ποτε ἀναιρέω."},{"id":262033,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὲ τοῦτο ἰσχυρόν ἐστιν ὥστε πολλοὶ τὰ κακὰ μᾶλλον προσποιοῦνται καὶὁμολογοῦσι καθʼ αὑτῶν, ἂν ὦσι πεπεισμένοι πρότερον, ἢ τἀγαθὰ μετὰ χρόνον ἀκούοντες.","lemmas":"οὕτως δέ οὗτος εἰμί ὥστε πολύς ὁ κακός μᾶλλον προσποιέω κατά ἑαυτοῦ, ἐάν εἰμί πείθω πρότερος, ἤ ἀγαθός μετά χρόνος ἀκούω."},{"id":262034,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἂν οὖν θαυμάσαιμι καὶ ὑμᾶς, ἄνδρες Ἰλιεῖς, εἰ πιστότερον ἡγήσασθαι Ὅμηρον τὰ χαλεπώτατα ψευσάμενον καθʼ ὑμῶν ἢ ἐμὲ τἀληθῆ λέγοντα, κἀκεῖνον μὲν ὑπολαβεῖν θεῖον ἄνδρα καὶ σοφόν, καὶ τοὺς παῖδας εὐθὺς ἐξ ἀρχῆς τὰ ἔπη διδάσκειν οὐθὲν ἄλλο ἢ κατάρας ἔχοντα κατὰ τῆς πόλεως, καὶ ταύτας οὐκ ἀληθεῖς, ἐμοῦ δὲ μὴ ἀνέχοισθε τὰ ὄντα καὶ γενόμενα λέγοντος, ὅτι πολλοῖς ἔτεσιν ὕστερον Ὁμήρου γέγονα.","lemmas":"οὐ ἄν οὖν θαυμάζω καί , ἀνήρ Ἰλιεύς, εἰ πιστός2 ἡγέομαι Ὅμηρος ὁ χαλεπός ψεύδω καθά ὑμός τίη ἀληθής λέγω, ἐκεῖνος μέν ὑπολαμβάνω θεῖος ἀνήρ καί σοφός, καί ὁ παῖς εὐθύς ἐκ ἀρχή ὁ ἔπος διδάσκω ἄλλος ἤ καταίρω ἔχω κατά ὁ πόλις, καί οὗτος οὐ ἀληθής, ἐμός δέ μή ὁ ὄντα καί γίγνομαι λέγω, ὅτι2 πολύς ἔτος ὕστερον Ὅμηρος γίγνομαι."},{"id":262035,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι φασὶ μὲν οἱ πολλοὶ τὸν χρόνον τῶν πραγμάτων καὶ κριτὴν ἄριστον εἶναι, ὅτι δʼ ἂν ἀκούωσι μετὰπολὺν χρόνον, διὰ τοῦτο ἄπιστον νομίζουσιν.","lemmas":"φημί μέν ὁ πολύς ὁ χρόνος ὁ πρᾶγμα καί κριτός εἰμί, ὅτι2 δέ ἄν ἀκούω χρόνος, διά οὗτος ἄπιστος νομίζω."},{"id":262036,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν παρʼ Ἀργείοις ἐτόλμων ἀντιλέγειν Ὁμήρῳ, καὶ τὴν ποίησιν αὐτοῦ δεικνύναι ψευδῆ περὶ τὰ μέγιστα, τυχὸν ἂν εἰκότως ἤχθοντό μοι καὶ τῆς πόλεως ἐξέβαλλον εἰ τὴν παρʼ ἐκείνων δόξαν ἐφαινόμην ἀφανίζων καὶ καθαιρῶν·","lemmas":"εἰ μέν οὖν παρά Ἀργεῖος τολμάω ἀντιλέγω Ὅμηρος, καί ὁ ποίησις αὐτός δείκνυμι ψευδής περί ὁ μέγας, ἐάν εἰκός  καί ὁ πόλις ἐκβάλλω εἰ ὁ παρά ἐκεῖνος δόξα φαίνω ἀφανίζω καί ·"},{"id":262037,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμᾶς δὲ δίκαιόν ἐστί μοι χάριν εἰδέναι καὶἀκροᾶσθαι προθύμως·","lemmas":"σύ δέ δίκαιος εἰμί χάρις οἶδα πρόθυμος·"},{"id":262038,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ γὰρ τῶν ὑμετέρων προγόνων ἐσπούδακα.","lemmas":"ὑπέρ γάρ ὁ ὑμέτερος πρόγονος ."},{"id":262039,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"προλέγω δὲ ὑμῖν ὅτι τοὺς λόγους τούτους ἀνάγκη καὶ παρʼ ἑτέροις ῥηθῆναι καὶ πολλοὺς πυθέσθαι·","lemmas":"προλέγω δέ ὅτι2 ὁ λόγος οὗτος ἀνάγκη καί ἕτερος λέγω καί πολύς πυνθάνομαι·"},{"id":262040,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ οἱ μέν τινες οὐ συνήσουσιν, οἱ δὲ προσποιήσονται καταφρονεῖν, οὐ καταφρονοῦντες αὐτῶν, οἱ δέ τινες ἐπιχειρήσουσιν ἐξελέγχειν, μάλιστα δὲ οἶμαι τοὺς κακοδαίμονας σοφιστάς.","lemmas":"οὗτος δέ ἕ μέν τις οὐ , ὁ δέ καταφρονέω, οὐ καταφρονέω αὐτός, ὁ δέ τις ἐξελέγχω, μάλιστα δέ οἴομαι ὁ κακοδαίμων σοφιστής."},{"id":262041,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ ἐπίσταμαι σαφῶς ὅτι οὐδὲ ὑμῖν πρὸς ἡδονὴν ἔσονται.","lemmas":"δέ ἐφίστημι σαφής ὅτι2 οὐδέ σύ πρός ἡδονή εἰμί."},{"id":262042,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ πλεῖστοι τῶν ἀνθρώπων οὕτως ἄγαν εἰσὶν ὑπὸ δόξης διεφθαρμένοι τὰς ψυχὰς ὥστε μᾶλλον ἐπιθυμοῦσι περιβόητοι εἶναι ἐπὶ τοῖς μεγίστοις ἀτυχήμασιν ἢ μηδὲν κακὸν ἔχοντες ἀγνοεῖσθαι.","lemmas":"ὁ γάρ πλεῖστος ὁ ἄνθρωπος οὕτως ἄγαν εἰμί ὑπό δόξα διαφθείρω ὁ ψυχή ὥστε μᾶλλον ἐπιθυμέω περιβόητος εἰμί ἐπί ὁ μέγας ἀτύχημα ἤ κακός ἔχω ἀγνοέω."},{"id":262043,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτοὺς γὰρ οἶμαι τοὺς Ἀργείους μὴ ἂν ἐθέλειν ἄλλως γεγονέναι τὰ περὶ τὸν Θυέστην καὶ τὸν Ἀτρέα καὶ τοὺς Πελοπίδας, ἀλλʼ ἄχθεσθαι σφόδρα, ἐάν τις ἐξελέγχῃ τοὺς μύθους τῶν τραγῳδῶν, λέγων ὅτι οὔτε Θυέστης ἐμοίχευσε τὴν τοῦ Ἀτρέως οὔτε ἐκεῖνος ἀπέκτεινε τοὺς τοῦ ἀδελφοῦ παῖδας οὐδὲ κατακόψας εἱστίασε τὸν Θυέστην οὔτε Ὀρέστης αὐτόχειρ ἐγένετο τῆς μητρός.","lemmas":"αὐτός γάρ οἴομαι ὁ μή ἄν ἐθέλω ἄλλος γίγνομαι ὁ περί ὁ Θυέστης καί ὁ Ἀτρεύς καί ὁ Πελοπίδης, ἀλλά ἄχθομαι σφόδρα, ἐάν τις ὁ μῦθος ὁ τραγῳδός, λέγω ὅτι2 οὔτε Θυέστης μοιχεύω ὁ ὁ Ἀτρεύς οὔτε ἐκεῖνος ἀποκτείνω ὁ ὁ ἀδελφός παῖς οὐδέ κατακόπτω ἑστιάω ὁ Θυέστης οὔτε Ὀρέστης αὐτόχειρ γίγνομαι ὁ μήτηρ."},{"id":262044,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅπαντα ταῦτα εἰ λέγοι τις, χαλεπῶς ἂν φέροιεν ὡς λοιδορούμενοι.","lemmas":"ἅπας οὗτος εἰ λέγω τις, χαλεπός ἄν φέρω ὡς λοιδορέω."},{"id":262045,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ αὐτὸ τοῦτο κἂν Θηβαίους οἶμαι παθεῖν, εἴ τις τὰ παρʼ αὐτοῖς ἀτυχήματα ψευδῆ ἀποφαίνοι, καὶ οὔτε τὸν πατέρα Οἰδίπουν ἀποκτείναντα οὔτε τῇ μητρὶ συγγενόμενον οὔθʼ ἑαυτὸν τυφλώσαντα οὔτε τοὺς παῖδας αὐτοῦ πρὸ τοῦ τείχους ἀποθανόντας ὑπʼ ἀλλήλων, οὔθʼ ὡς ἡ Σφὶγξ ἀφικομένη κατεσθίοι τὰ τέκνα αὐτῶν, ἀλλὰ τοὐναντίον ἥδονται ἀκούοντες καὶ τὴν Σφίγγα ἐπιπεμφθεῖσαν αὐτοῖς διὰ χόλον Ἥρας καὶ τὸν Λάιον ὑπὸ τοῦ υἱέος ἀναιρεθέντα καὶ τὸν Οἰδίπουν ταῦτα ποιήσαντα καὶ παθόντα τυφλὸν ἀλᾶσθαι, καὶ πρότερον ἄλλου βασιλέως αὐτῶν καὶ τῆς πόλεως οἰκιστοῦ, Ἀμφίονος, τοὺς παῖδας, ἀνθρώπων καλλίστους γενομένους, κατατοξευθῆναι ὑπὸ Ἀπόλλωνος καὶ Ἀρτέμιδος·","lemmas":"ὁ δέ αὐτός οὗτος ἐάν οἴομαι πάσχω, εἰ τις ὁ παρά αὐτός ἀτύχημα ψευδής ἀποφαίνω, καί οὔτε ὁ πατήρ Οἰδίπους ἀποκτείνω οὔτε ὁ μήτηρ  ἑαυτοῦ τυφλόω οὔτε ὁ παῖς αὐτός πρό ὁ τεῖχος ἀποθνῄσκω ὑπό ἀλλήλων, οὔτε ὡς ὁ Σφίγξ  ὁ τέκνον αὐτός, ἀλλά ἐναντίον ἥδομαι ἀκούω καί ὁ Σφίγξ ἐπιπέμπω αὐτός διά χόλος Ἥρα καί ὁ Λάϊος ὑπό ὁ υἱός ἀναιρέω καί ὁ Οἰδίπους οὗτος ποιέω καί πάσχω τυφλός ἀλάομαι, καί πρότερος ἄλλος βασιλεύς αὐτός καί ὁ πόλις οἰκιστής, Ἀμφίων, ὁ παῖς, ἄνθρωπος καλός γίγνομαι, ὑπό Ἀπόλλων καί Ἄρτεμις·"},{"id":262046,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα καὶ αὐλούντων καὶ ᾀδόντων ἀνέχονται παρʼ αὑτοῖς ἐν τῷ θεάτρῳ, καὶ τιθέασιν ἆθλα περὶ τούτων, ὃς ἂν οἰκτρότατα εἴπῃ περὶ αὐτῶν ἢ αὐλήσῃ·","lemmas":"καί οὗτος καί καί ἀείδω ἀνέχω παρά ἑαυτοῦ ἐν ὁ , καί ἆθλον περί οὗτος, ὅς ἄν οἰκτρός λέγω περί αὐτός τίη αὐλέω·"},{"id":262047,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ εἰπόντα ὡς οὐ γέγονεν οὐδὲν αἰτῶν ἐκβάλλουσιν.","lemmas":"ὁ δέ λέγω ὡς οὐ γίγνομαι  ἐκβάλλω."},{"id":262048,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς τοῦτο μανίας οἱ πολλοὶ ἐληλύθασι καὶ οὕτω πάνυ ὁ τῦφος αὐτῶν κεκράτηκεν.","lemmas":"εἰς οὗτος μανία ὁ πολύς ἔρχομαι καί οὕτως πάνυ ὁ τῦφος αὐτός κρατέω."},{"id":262049,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπιθυμοῦσι γὰρ ὡς πλεῖστον ὑπὲρ αὐτῶν γίγνεσθαι λόγον·","lemmas":"ἐπιθυμέω γάρ ὡς πλεῖστος ὑπέρ αὐτός γίγνομαι λόγος·"},{"id":262050,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁποῖον δέ τινα, οὐθὲν μέλει αὐτοῖς.","lemmas":"ὁποῖος δέ τις, μέλω αὐτός."},{"id":262051,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅλως δὲ πάσχειν μὲν οὐ θέλουσι τὰ δεινὰ διὰ δειλίαν, φοβούμενοι τούς τε θανάτους καὶ τὰς ἀλγηδόνας·","lemmas":"ὅλος δέ πάσχω μέν οὐ ἐθέλω ὁ δεινός διά δειλία, φοβέω ὁ τε θάνατος καί ὁ ἀλγηδών·"},{"id":262052,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ παθόντες μνημονεύεσθαι περὶ πολλοῦ ποιοῦνται.","lemmas":"ὡς δέ πάσχω μνημονεύω περί πολύς ποιέω."},{"id":262053,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ οὔθʼ ὑμῖν χαριζόμενος οὔθʼ Ὁμήρῳ διαφερόμενος οὐδὲ τῆς δόξης φθονῶν ἐκείνῳ, πειράσομαι δεικνύειν ὅσα μοι δοκεῖ ψευδῆ εἰρηκέναι περὶ τῶν ἐνθάδε πραγμάτων, οὐκ ἄλλοθέν ποθεν, ἀλλʼ ἐξ αὐτῆς τῆς ποιήσεως ἐλέγχων, τῷ τε ἀληθεῖ βοηθῶν καὶ μάλιστα διὰ τὴν Ἀθηνᾶν, ὅπως μὴ δοκῇ ἀδίκως διαφθεῖραι τὴν αὑτῆς πόλιν μηδὲ ἐναντία βούλεσθαι τῷ αὑτῆς πατρί, οὐχ ἧττον δὲ διὰ τὴν Ἥραν καὶ τὴν Ἀφροδίτην.","lemmas":"δέ  χαρίζω Ὅμηρος διαφέρω οὐδέ ὁ δόξα φθονέω ἐκεῖνος, πειράω δείκνυμι ὅσος ἐγώ δοκέω ψευδής λέγω περί ὁ ἐνθάδε πρᾶγμα, οὐ ἄλλος ποθεν, ἐκ αὐτός ὁ ποίησις ἔλεγχος, τῷ τε ἀλήθω βοηθέω καί μάλιστα διά ὁ Ἀθήνη, ὅπως μή δοκέω ἄδικος διαφθείρω ὁ ἑαυτοῦ πόλις μηδέ ἐναντίος βούλομαι τῷ ἑαυτοῦ πατήρ, οὐ ἥσσων δέ διά ὁ Ἥρα καί ὁ Ἀφροδίτη."},{"id":262054,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεινὸν γὰρ τὴν μὲν τῷ Διὶ συνοῦσαν μὴ νομίσαι αὐτὸν κριτὴν ἱκανὸν τοῦ αὑτῆς εἴδους, εἰ μὴἀρέσει καὶ τῶν ἐν Ἴδῃ βουκόλων ἑνί, τὴν δὲ ἀρχὴν ὑπὲρ κάλλους ἐρίζειν τῇ Ἀφροδίτῃ, πρεσβυτάτην φάσκουσαν εἶναι τῶν Κρόνου παίδων, ὡς αὐτὸς Ὅμηρος ἀπήγγειλε ποιήσας, καί με πρεσβυτάτην τέκετο Κρόνος ἀγκυλομήτης, ἔτι δὲ οὕτω χαλεπῶς διατεθῆναι πρὸς τὸν Πάριν, αὐτὴν ἐπιτρέψασαντὴν κρίσιν·","lemmas":"δεινός γάρ ὁ μέν ὁ Ζεύς μή νομίζω αὐτός κριτός ἱκανός ὁ ἑαυτοῦ εἶδος, εἰ καί ὁ ἐν Ἴδη βουκόλος , ὁ δέ ἀρχή ὑπέρ κάλλος ἐρίζω ὁ Ἀφροδίτη, πρέσβυς φάσκω εἰμί ὁ Κρόνος παῖς, ὡς αὐτός Ὅμηρος ἀπαγγέλλω ποιέω, καί πρέσβυς τίκτω Κρόνος ἀγκυλομήτης, ἔτι δέ οὕτως χαλεπός διατίθημι πρός ὁ Πάρις, αὐτός κρίσις·"},{"id":262055,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι οὐδὲ τῶν ἀνθρώπων ὃς ἂν ἐπιτρέψῃ δίαιταν, ἐχθρὸν ἡγεῖται τὸν διαιτητήν, ἐὰν μὴ δικάσῃ καθʼ ἑαυτόν·","lemmas":"οὐδέ ὁ ἄνθρωπος ὅς ἀνά ἐπιτρέπω δίαιτα, ἐχθρός ὁ διαιτητής, ἐάν μή κατά ἑαυτοῦ·"},{"id":262056,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δέ γε Ἀφροδίτην οὕτως αἰσχρὰν καὶ ἄδικον καὶ ἀσύμφορον δοῦναι δωρεάν, καὶ μηδένα ποιήσασθαι λόγονμήτε τῆς Ἑλένης ἀδελφῆς οὔσης μήτε τοῦ Ἀλεξάνδρου τοῦ προκρίναντος αὐτήν, ἀλλὰ χαρίζεσθαιτοιοῦτον γάμον διʼ ὃν αὐτός τε ἔμελλεν ἀπόλλυσθαι καὶ οἱ γονεῖς αὐτοῦ καὶ ἡ πόλις.","lemmas":"ὁ δέ γε Ἀφροδίτη οὕτως αἰσχρός καί ἄδικος καί ἀσύμφορος δίδωμι δωρεά, καί ποιέω ὁ Ἑλένη ἀδελφή εἰμί μήτε ὁ Ἀλέξανδρος ὁ αὐτός, ἀλλά γάμος ὅς αὐτός τε μέλλω ἀπόλλυμι καί ὁ αὐτός καί ὁ πόλις."},{"id":262057,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ οὐκ ἄξιον οἶμαι παριδεῖν οὐδὲ τὸ τῆς Ἑλένης, ἣ τοῦ Διὸς λεγομένη θυγάτηρ διὰ μὲν τὴν ἄδικον φήμην περιβόητος ἐπʼ αἰσχύνῃ γέγονε, διὰ δὲ τὴν αὑτῆς ἰσχὺν θεὸς ἐνομίσθη παρὰ τοῖς Ἕλλησιν.","lemmas":"ἔτι δέ οὐ ἄξιος οἴομαι παροράω οὐδέ ὁ ὁ Ἑλένη, ὁ ὁ Ζεύς λέγω θυγάτηρ διά μέν ὁ ἄδικος φήμη περιβόητος αἰσχύνη γίγνομαι, διά δέ ὁ ἑαυτοῦ ἰσχύς νομίζω παρά ὁ Ἕλλην."},{"id":262058,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως ὑπὲρ τηλικούτων ὄντοστοῦ λόγου τινὲς τῶν σοφιστῶν ἀσεβεῖν με φήσουσιν Ὁμήρῳ ἀντιλέγοντα καὶ ἐπιχειρήσουσι διαβάλλειν πρὸς τὰ δύστηνα μειράκια, ὧν ἐμοὶ ἐλάττων λόγος ἐστὶν ἢ πιθήκων.","lemmas":"ὅμως ὑπέρ τηλικοῦτος λόγος ὁ σοφιστής ἀσεβέω  Ὅμηρος ἀντιλέγω καί ἐπιχειρέω διαβάλλω πρός ὁ μειράκιον, ὅς ἐλάσσων λόγος εἰμί ἤ πίθηκος."},{"id":262059,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρῶτον μὲν οὖν φασι τὸν Ὅμηρον ὑπὸ πενίας τε καὶ ἀπορίας προσαιτεῖν ἐν τῇ Ἑλλάδι·","lemmas":"πρῶτος μέν οὖν φημί ὁ Ὅμηρος ὑπό πενία τε καί ἀπορία προσαιτέω ἐν ὁ Ἑλλάς·"},{"id":262060,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ τοιοῦτον ἀδύνατον ἡγοῦνται ψεύσασθαιπρὸς χάριν τῶν διδόντων, οὐδʼ ἂν τὰ τοιαῦτα λέγειν ὁποῖα ἔμελλεν ἐκείνοις καθʼ ἡδονὴν ἔσεσθαι·","lemmas":"ὁ δέ τοιοῦτος ἀδύνατος  χάριν ὁ δίδωμι, οὐδέ ἐάν ὁ τοιοῦτος λέγω ὁποῖος μέλλω ἐκεῖνος κατά ἡδονή εἰμί·"},{"id":262061,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ νῦν πτωχοὺς οὐδέν φασιν ὑγιὲς λέγειν, οὐδὲ μάρτυρα οὐδεὶς ἂν ἐκείνων οὐδένα ποιήσαιτο ὑπὲρ οὐδενός, οὐδὲ τοὺς ἐπαίνους τοὺς παρʼ αὐτῶν ἀποδέχονται ὡς ἀληθεῖς.","lemmas":"ὁ δέ νῦν πτωχός φημί λέγω, οὐδέ μάρτυς ἄν ἐκεῖνος ποιέω ὑπέρ , οὐδέ ὁ ἔπαινος ὁ παρά αὐτός ἀποδέχομαι ὡς ἀληθής."},{"id":262062,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσασι γὰρ ὅτι πάντα θωπεύοντες ὑπʼ ἀνάγκης λέγουσιν.","lemmas":"οἶδα γάρ ὅτι πᾶς θωπεύω ἀνάγκη λέγω."},{"id":262063,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα δὲ εἰρήκασι τοὺς μὲν ὡς πτωχῷ, τοὺς δὲ ὡς μαινομένῳ ἀπάρχεσθαι, καὶ μᾶλλον οἴονται τοὺς τότε καταγνῶναι αὐτοῦ μανίαν τἀληθῆ λέγοντος ἢ ψευδομένου.","lemmas":"ἔπειτα δέ λέγω ὁ μέν ὡς πτωχός, ὁ δέ ὡς ἀπάρχομαι, καί μᾶλλον οἴομαι ὁ τότε καταγιγνώσκω αὐτός μανία ἀληθής λέγω ἤ ψεύδω."},{"id":262064,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ὅσον γε ἐπὶ τούτοις ψέγω Ὅμηρον·","lemmas":"οὐ μήν ὅσος γε ἐπί οὗτος ψέγω Ὅμηρος·"},{"id":262065,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κωλύει γὰρ οὐθὲν ἄνδρα σοφὸν πτωχεύειν οὐδὲ μαίνεσθαι δοκεῖν·","lemmas":"κωλύω γάρ ἀνήρ σοφός πτωχεύω οὐδέ μαίνομαι δοκέω·"},{"id":262066,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅτι κατὰ τὴν ἐκείνων δόξαν, ἣν ἔχουσι περὶ Ὁμήρου καὶ περὶ τῶν τοιούτων, εἰκός ἐστι μηθὲν ὑγιὲς εἶναι τῶν εἰρημένων ὑπʼ αὐτοῦ.","lemmas":"ὅτι2 κατά ὁ ἐκεῖνος δόξα, ὅς ἔχω περί Ὅμηρος καί περί ὁ τοιοῦτος, ἔοικα εἰμί ὑγιής εἰμί ὁ λέγω ὑπό αὐτός."},{"id":262067,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοίνυν οὐδὲ τόδε νομίζουσιν, οὐκ εἶναι ἐν τῇ Ὁμήρου φύσει τὸ ψεῦδος οὐδὲ ἀποδέχεσθαι αὐτὸν τοιοῦτον·","lemmas":"οὐ τοίνυν οὐδέ ὅδε νομίζω, οὐ εἰμί ἐν ὁ Ὅμηρος φύσις ὁ ψεῦδος οὐδέ ἀποδέχομαι αὐτός τοιοῦτος·"},{"id":262068,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλεῖστα γοῦν τὸν Ὀδυσσέα πεποίηκε ψευδόμενον, ὃν μάλιστα ἐπῄνει, τὸν δὲ Αὐτόλυκον καὶ ἐπιορκεῖν φησι, καὶ τοῦτʼ αὐτῷ παρὰ τοῦ Ἑρμοῦ δεδόσθαι.","lemmas":"πλεῖστος γοῦν ὁ Ὀδυσσεύς ποιέω ψεύδω, ὅς μάλιστα ἐπαινέω, ὁ δέ Αὐτόλυκος καί ἐπιορκέω φημί, καί αὐτός παρά ὁ δίδωμι."},{"id":262069,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ θεῶν πάντες, ὡς ἔπος εἰπεῖν, ὁμολογοῦσι μηθὲν ἀληθὲς λέγειν Ὅμηρον καὶ οἱ πάνυ ἐπαινοῦντες αὐτόν, καὶ τοιαύτας ἀπολογίας πειρῶνται πορίζειν, ὅτι οὐ φρονῶν ταῦτʼ ἔλεγεν, ἀλλʼ αἰνιττόμενος καὶ μεταφέρων.","lemmas":"περί δέ θεός πᾶς, ὡς ἔπος λέγω, ὁμολογέω ἀληθής λέγω Ὅμηρος καί ὁ πάνυ ἐπαινέω αὐτός, καί τοιοῦτος ἀπολογία πειράω πορίζω, ὅτι2 οὐ φρονέω οὗτος λέγω,  καί μεταφέρω."},{"id":262070,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν κωλύει καὶ περὶ τῶν ἀνθρώπων αὐτὸν οὕτως εἰρηκέναι;","lemmas":"τι οὖν κωλύω καί περί ὁ ἄνθρωπος αὐτός οὕτως λέγω;"},{"id":262071,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅστις γὰρ περὶ θεᾶν οὐ φανερῶς τἀληθῆ φησιν, ἀλλὰ τοὐναντίον οὕτως ὥστε τὰ ψευδῆ μᾶλλον ὑπολαμβάνειν τοὺς ἐντυγχάνοντας, καὶ ταῦτα μηδὲν ὠφελούμενος, πῶς ἂν περί γε ἀνθρώπων ὀκνήσειεν ὁτιοῦν ψεῦδος εἰπεῖν;","lemmas":"ὅστις γάρ περί θέα οὐ φανερός ἀληθής φημί, ἀλλά ἐναντίον οὕτως ὥστε ὁ ψευδής μᾶλλον ὑπολαμβάνω ὁ ἐντυγχάνω, καί οὗτος ὠφελέω, πῶς ἄν περί γε ἄνθρωπος ὀκνέω ὁτιοῦν ψεῦδος λέγω;"},{"id":262072,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅτι μὲν πεποίηκεν ἀλγοῦντας τοὺς θεοὺς καὶ στένοντας καὶ τιτρωσκομένους καὶ ἀποθνῄσκοντας σχεδόν, ἔτι δὲ μοιχείας καὶ δεσμὰ καὶ διεγγυήσεις θεῶν, οὐ λέγω, πρότερον εἰρημένα πολλοῖς.","lemmas":"καί ὅτι2 μέν ποιέω ὁ καί καί καί ἀποθνῄσκω σχεδόν, ἔτι δέ μοιχεία καί δεσμός καί θεός, οὐ λέγω, λέγω πολύς."},{"id":262073,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ βούλομαι κατηγορεῖν Ὁμήρου, μόνον δὲ ἐπιδεῖξαι τἀληθὲς ὡς γέγονεν·","lemmas":"οὐδέ γάρ βούλομαι κατηγορέω Ὅμηρος, μόνος δέ ἐπιδείκνυμι ἀληθής ὡς γίγνομαι·"},{"id":262074,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεί τοι καὶ ἀπολογήσομαι περὶ αὐτοῦ τὰ ἐμοὶ δοκοῦντα.","lemmas":"τοι καί ἀπολογέομαι περί αὐτός ὁ δοκέω."},{"id":262075,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι δὲ τὸ ψεῦδος οὐκ ὤκνει πάντων μάλιστα οὐδὲ αἰσχρὸν ἐνόμιζε, τοῦτο λέγω·","lemmas":"ὅτι2 δέ ὁ ψεῦδος οὐ πᾶς μάλιστα οὐδέ αἰσχρός νομίζω, οὗτος λέγω·"},{"id":262076,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον δὲ ὀρθῶς ἢ μὴ παρίημι νῦν σκοπεῖν.","lemmas":"πότερος δέ ὀρθός τίη μή νῦν σκοπέω."},{"id":262077,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀφεὶς οὖν ὅσα δοκεῖ δεινὰ πεποιηκέναι περὶ θεῶν καὶ οὐ πρέποντα ἐκείνοις, τοσοῦτό φημι μόνον, ὅτι λόγους οὐκ ὤκνει τῶν θεῶν ἀπαγγέλλειν, οὕς φησιν αὐτοὺς διαλέγεσθαι πρὸς αὑτούς, καὶ οὐ μόνον γε τοὺς ἐν κοινῷ γενομένους καὶ παρατυγχανόντων ἁπάντων τῶν θεῶν, ἀλλὰ καὶ οὓς ἰδίᾳ τινὲς διαλέγονται ἀλλήλοις, οἷον ὁ Ζεὺς τεθυμωμένος τῇ Ἥρᾳ διὰ τὴν ἀπάτην καὶ τὴν ἧτταν τῶν Τρώων, καὶ πρότερον Ἥρα πρὸς τὴν Ἀφροδίτην, παρακαλοῦσα φαρμάξαι τὸν πατέρα καὶ δοῦναι τὸ φίλτρον αἰτῇ, τὸν κεστὸν ἱμάντα, ὡς εἰκός, ἐν ἀπορρήτῳ τοῦτο ἀξιοῦσα.","lemmas":"ἀφίημι οὖν ὅσος δοκέω δεινός ποιέω περί θεός καί οὐ πρέπων ἐκεῖνος, τοσοῦτος φημί μόνος, ὅτι2 λόγος οὐ ὁ θεός ἀπαγγέλλω, ὅς φημί αὐτός διαλέγω πρός ἑαυτοῦ, καί οὐ μόνος γε ὁ ἐν κοινός γίγνομαι καί ἅπας ὁ θεός, ἀλλά καί ὅς ἴδιος διαλέγω ἀλλήλων, οἷος ὁ Ζεύς θυμόω ὁ Ἥρα διά ὁ ἀπάτη καί ὁ ἧσσα ὁ , καί Ἥρα πρός ὁ Ἀφροδίτη,  ὁ πατήρ καί δίδωμι ὁ φίλτρον αἰτέω, ὁ κεστός ἱμάς, ὡς ἔοικα, ἐν ἀπόρρητος οὗτος ἀξιόω."},{"id":262078,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τῶν ἀνθρώπων εἰκὸς ἄλλον τινὰ εἰδέναι τὰ τοιαῦτα, ἀνδρὸς καὶ γυναικὸς διαφερομένων καὶ λοιδορούντων ἐνίοτε ἀλλήλους.","lemmas":"οὐδέ γάρ ὁ ἄνθρωπος ἔοικα ἄλλος οἶδα ὁ τοιοῦτος, ἀνήρ καί γυνή διαφέρω καί λοιδορέω ἐνίοτε ἀλλήλων."},{"id":262079,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν Ὀδυσσέα πεποίηκεν ἐπανορθούμενον τὸ τοιοῦτο, μὴ δόξῃ ἀλαζὼν διηγούμενος τοὺς παρὰ τοῖς θεοῖς γενομένους ὑπὲρ αὑτοῦ λόγους.","lemmas":"καί ὁ Ὀδυσσεύς ποιέω ἐπανορθόω ὁ , μή δόξα  ὁ παρά ὁ θεός γίγνομαι ὑπέρ ἑαυτοῦ λόγος."},{"id":262080,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη γὰρ ἀκοῦσαι τῆς Καλυψοῦς, ἐκείνην δὲπαρά του πυθέσθαι·","lemmas":"φημί γάρ ἀκούω ὁ Καλυψώ, ἐκεῖνος  πυνθάνομαι·"},{"id":262081,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ αὑτοῦ δὲ οὐδὲν τοιοῦτον εἴρηκεν ὅτι πύθοιτο παρὰ θεοῦ τινος.","lemmas":"περί ἑαυτοῦ δέ  λέγω ὅτι2 πυνθάνομαι παρά θεός ."},{"id":262082,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω πάνυ κατεφρόνει τῶν ἀνθρώπων, καὶ οὐθὲν αὐτῷ ἔμελεν, εἰ δόξει μηθὲν λέγειν ἀληθές.","lemmas":"οὕτως πάνυ καταφρονέω ὁ ἄνθρωπος, καί αὐτός μέλω, εἰ δοκέω λέγω ἀληθής."},{"id":262083,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ πείσειν γε ἐνόμιζέ τινα ὡς ἐπίσταιτο τοὺς παρὰ τοῖς θεοῖς γενομένους ὑπὲρ αὑτοῦ λόγους.","lemmas":"οὐ γάρ δή πείθω γε νομίζω τις ὡς ἐπίσταμαι ὁ παρά ὁ θεός γίγνομαι ὑπέρ ἑαυτοῦ λόγος."},{"id":262084,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη γὰρ ἀκοῦσαι ἅπαντα καὶτοὺς πολλοὺς ἔπεισε.","lemmas":"φημί γάρ ἀκούω ἅπας πολύς πείθω."},{"id":262085,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διηγεῖται δὲ καὶ τὴν συνουσίαν τὴν τοῦ Διὸς πρὸς τὴν Ἥραν ἐν τῇ Ἴδῃ γενομένην καὶ τοὺς λόγους οὓς εἶπε πρὸ τῆς συνουσίας, ὡς αὐτὸς ἑωρακώς τε καὶ ἀκηκοώς, καὶ οὐδὲν αὐτὸν ἐκώλυσεν, ὡς ἔοικε, τὸ νέφος, ὅ περιεκάλυψεν ὁ Ζεὺς τοῦ μὴ φανερὸς γενέσθαι.","lemmas":"διηγέομαι δέ καί ὁ συνουσία ὁ ὁ Ζεύς πρός ὁ Ἥρα ἐν ὁ Ἴδη γίγνομαι καί ὁ λόγος ὅς λέγω πρό ὁ συνουσία, ὡς αὐτός ὁράω τε καί ἀκούω, καί αὐτός κωλύω, ὡς ἔοικα, ὁ νέφος, ὅς περικαλύπτω ὁ Ζεύς ὁ μή φανερός γίγνομαι."},{"id":262086,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτοις δὲ ἐπέθηκε τὸν κολοφῶνα σχεδόν·","lemmas":"οὗτος δέ ἐπιτίθημι ὁ κολοφών σχεδόν·"},{"id":262087,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα γὰρ μὴ ἀπορῶμεν ὅπως ξυνίει τῶν θεῶν, οὕτως διαλέγεται ἡμῖν σχεδὸν ὡς ἔμπειρος τῆς τῶν θεῶν γλώττης, καὶ ὅτι οὐχ ἡ αὐτή ἐστι τῇ ἡμετέρᾳ οὐδὲ τὰ αὐτὰ ὀνόματα ἐφʼ ἑκάστῳ λέγουσιν ἅπερ καὶ ἡμεῖς.","lemmas":"ἵνα γάρ μή ὅπως συνίημι ὁ θεός, οὕτως διαλέγω σχεδόν ὡς ἔμπειρος ὁ ὁ θεός γλῶσσα, καί ὅτι2 οὐ ὁ αὐτός εἰμί ὁ ἡμέτερος οὐδέ ὁ αὐτός ὄνομα ἕκαστος λέγω ὅς καί ."},{"id":262088,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνδείκνυται δὲ ταῦτα ἐπὶ ὀρνέου τινός, ὅ φησι τοὺς μὲν θεοὺς χαλκίδα καλεῖν, τοὺς δὲ ἀνθρώπους κύμινδιν, καὶ ἐπὶ τόπου τινὸς πρὸ τῆς πόλεως, ὃν τοὺς μὲν ἀνθρώπους Βατίειαν ὀνο- μάζειν, τοὺς δὲ θεοὺς Σῆμα Μυρίνης.","lemmas":"ἐνδείκνυμι δέ οὗτος ἐπί , ὅς φημί ὁ μέν χαλκίς καλέω, ὁ δέ ἄνθρωπος κύμινδις, καί ἐπί τόπος πρό ὁ πόλις, ὅς ὁ μέν ἄνθρωπος Βατίεια - , ὁ δέ  Μύρινα."},{"id":262089,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τοῦ ποταμοῦ φράσας ἡμῖν ὅτι οὐ Σκάμανδρος ἀλλὰ Ξάνθος λέγοιτο παρὰ τοῖς θεοῖς, αὐτὸς οὕτως ἤδη ἐν τοῖς ἔπεσιν ὀνομάζει, ὡς οὐ μόνον ἐξὸν αὐτῷ τὰς ἄλλας γλώττας μιγνύειν τὰς τῶν Ἑλλήνων, καὶ ποτὲ μὲν αἰολίζειν, ποτὲ δὲ δωρίζειν, ποτὲ δὲ ἰάζειν, ἀλλὰ καὶ διαστὶ διαλέγεσθαι.","lemmas":"περί δέ ὁ ποταμός φράζω ἐγώ ὅτι2 οὐ Σκάμανδρος ἀλλά Ξάνθος λέγω παρά ὁ θεός, αὐτός οὕτως ἤδη ἐν ὁ ἔπος ὀνομάζω, ὡς οὐ μόνος ἔξεστι αὐτός ὁ ἄλλος γλῶσσα μίγνυμι ὁ ὁ Ἕλλην, καί ποτε μέν αἰολίζω, ποτε δέ , ποτε δέ , ἀλλά καί διαλέγω."},{"id":262090,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δέ μοι εἴρηται, ὥσπερ δὴ ἔφην, οὐ κατηγορίας ἕνεκεν, ἀλλʼ ὅτι ἀνδρειότατος ἀνθρώπων ἦν πρὸς τὸ ψεῦδος Ὅμηρος καὶ οὐθὲν ἧττον ἐθάρρει καὶ ἐσεμνύνετο ἐπὶ τῷ ψεύδεσθαι ἢ τῷ τἀληθῆ λέγειν.","lemmas":"οὗτος δέ λέγω, ὥσπερ δή φημί, οὐ κατηγορία ἕνεκα, ἀλλά ὅτι2 ἀνδρεῖος ἄνθρωπος εἰμί πρός ὁ ψεῦδος Ὅμηρος καί ἥσσων θαρσέω καί σεμνύνω ἐπί τῷ ψεύδω ἤ τῷ ἀληθής λέγω."},{"id":262091,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω μὲν γὰρ σκοποῦσι πάνυ σμικρὰ καὶ ὀλίγου ἄξια φαίνεται, ἃ ἐγώ φημι αὐτὸν ἐψεῦσθαι.","lemmas":"οὕτως μέν γάρ σκοπέω πάνυ καί ὀλίγος ἄξιος φαίνω, ὅς φημί αὐτός ψεύδω."},{"id":262092,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ γὰρ ὄντι ἀνθρώπινα ψεύσματα καὶ λίαν πιθανὰ πρὸς θείαν καὶ ἀμήχανον φύσιν.","lemmas":"τῷ γάρ εἰμί ἀνθρώπινος ψεῦσμα καί λίαν πιθανός πρός θεία καί ἀμήχανος φύσις."},{"id":262093,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πέρας δὴ ἐπιτέθεικεν·","lemmas":"πέρας δή ·"},{"id":262094,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ τοῖς βαρβάροις διαλέγονται οἱ δίγλωττοι καλούμενοι καὶ ἑρμηνεύοντες αὐτοῖς τὰ παρʼ ἡμῶν, οὕτως Ὅμηρος ἡμῖν διαλέγεται, τὰ παρὰ τῶν θεῶν ἑρμηνεύων, ὥσπερ ἐπιστάμενος τὴν θείαν διάλεκτον·","lemmas":"ὥσπερ γάρ ὁ διαλέγω ὁ δίγλωσσος καλέω καί ἑρμηνεύω αὐτός ὁ παρά , οὕτως Ὅμηρος ἐγώ διαλέγω, ὁ παρά ὁ θεός ἑρμηνεύω, ὥσπερ ἐφίστημι ὁ θεία ·"},{"id":262095,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρῶτον μὲν ὅτι οὐχ ἡ αὐτή ἐστι τῇ ἡμετέρᾳ οὐδὲ τὰ αὐτὰ παρά τε ἡμῖν καὶ παρʼ ἐκείνοις ὀνόματα, ἔπειτα ἐξηγούμενος περί τινων, ὅπως οἱ θεοὶ νομίζουσιν, οἷον ὅτι τὴν χαλκίδα κύμινδιν οἱ θεοὶ καλοῦσι·","lemmas":"πρῶτος μέν ὅτι2 οὐ ὁ αὐτός εἰμί ὁ ἡμέτερος οὐδέ ὁ αὐτός παρά τε ἐγώ καί ἐκεῖνος ὄνομα, ἔπειτα περί τις, ὅπως ἕ νομίζω, οἷος ὅτι2 ὁ χαλκίς κύμινδις ὁ καλέω·"},{"id":262096,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τόπον δέ τινα πρὸ τῆς πόλεως, Βατίειαν ὀνομαζόμενον σῆμα Μυρίνης.","lemmas":"τόπος δέ τις πρό ὁ πόλις, Βατίεια ὀνομάζω σῆμα Μύρινα."},{"id":262097,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μῶλυ εἰπὼν ὅπως οἱ θεοὶ λέγουσιν, οὐκέτι προστίθησι τὸ παρὰ τοῖς ἀνθρώποις ὄνομα·","lemmas":"ὁ δέ λέγω ὅπως ὁ λέγω, οὐκέτι προστίθημι ὁ παρά ὁ ἄνθρωπος ὄνομα·"},{"id":262098,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν ποταμὸν εἰπὼν ὅτι οὐ Σκάμανδρος ἀλλὰ Ξάνθος ὀνομάζοιτο παρʼ αὐτοῖς, οὕτως ἤδη ἐν τοῖς ἔπεσι χρῆται, ὡς ἐξὸν αὐτῷ, μὴ μόνον τὰς τῶν Ἑλλήνων φωνὰς μιγνύειν, μηδὲ τοῖς σφόδρα ἀρχαίοις μόνον, ἀλλὰ καὶ τοῖς δαιμονίοις χρῆσθαι ὀνόμασι, καὶ ποτὲ μὲν αἰολίζοντα ποτὲ δὲ δωρίζοντα, πάλιν δὲ ἰάζοντα διαλέγεσθαι, καθάπερ οἶμαι θετταλίζοντα ἢ κρητίζοντα, οἱονεὶ τὴν ἀγορὰν ἐκάλει λιμένα, Θετταλῶν ἀκούσας.","lemmas":"καί ὁ ποταμός λέγω ὅτι2 οὐ Σκάμανδρος ἀλλά Ξάνθος ὀνομάζω παρά αὐτός, οὕτως ἤδη ἐν ὁ ἔπος χράω2, ὡς ἔξεστι αὐτός, μή μόνος ὁ ὁ Ἕλλην φωνή μίγνυμι, μηδέ ὁ σφόδρα ἀρχαῖος μόνος, ἀλλά καί ὁ δαιμόνιον χράω2 ὄνομα, καί ποτε μέν ποτε δέ , πάλιν δέ διαλέγω, καθά οἴομαι τίη , ὁ ἀγορά καλέω λιμήν, Θεσσαλός ἀκούω."},{"id":262099,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δέ μοι εἴρηται, ὥσπερ ἤδη ἔφην, οὐ κατηγορίας ἕνεκεν, ἀλλʼ ὅτι ἀνδρειότατος ἦν ἀνθρώπων πρὸς τό ψεῦδος Ὅμηρος καὶ οὐχ ἧττον ἐθάρρει καὶ ἐσεμνύνετο ἐπὶ τῷ ψεύδεσθαι ἢ τῷ τἀληθῆ λέγειν.","lemmas":"οὗτος δέ λέγω, ὥσπερ ἤδη φημί, οὐ κατηγορία ἕνεκα, ἀλλά ὅτι2 ἀνδρεῖος εἰμί ἄνθρωπος πρός ὁ ψεῦδος Ὅμηρος καί οὐ ἥσσων θαρσέω καί σεμνύνω ἐπί τῷ ψεύδω ἤ τῷ ἀληθής λέγω."},{"id":262100,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ σκοποῦσιν οὐδὲν ἔτι φαίνεται παράδοξον οὐδὲ ἄπιστον τῶν ὑπʼ ἐμοῦ δεικνυμένων, ἀλλὰ σμικρὰ καὶ ἀνθρώπεια ψεύσματα πρὸς θεῖα καὶ μεγάλα.","lemmas":"οὕτως γάρ σκοπέω ἔτι φαίνω παράδοξος οὐδέ ἄπιστος ὁ ὑπό δείκνυμι, ἀλλά μικρός καί ἀνθρώπειος ψεῦσμα πρός θεῖος καί μέγας."},{"id":262101,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπιχειρήσας γὰρ τὸν πόλεμον εἰπεῖν τὸν γενόμενον τοῖς Ἀχαιοῖς πρὸς τοὺς Τρῶας, οὐκ εὐθὺς ἤρξατο ἀπὸ τῆς ἀρχῆς, ἀλλʼ ὅθεν ἔτυχεν·","lemmas":"ἐπιχειρέω γάρ ὁ πόλεμος λέγω ὁ γίγνομαι ὁ Ἀχαιός πρός ὁ Τρώς, οὐ εὐθύς ἄρχω ἀπό ὁ ἀρχή, ὅθεν τυγχάνω·"},{"id":262102,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ ποιοῦσι πάντες οἱ ψευδόμενοι σχεδόν, ἐμπλέκοντες καὶ περιπλέκοντες καὶ οὐθὲν βουλόμενοι λέγειν ἐφεξῆς·","lemmas":"ὅς ποιέω πᾶς ὁ ψεύδω σχεδόν, ἐμπλέκω καί καί  λέγω ἐφεξῆς·"},{"id":262103,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἧττον γὰρ κατάδηλοί εἰσιν·","lemmas":"ἥσσων γάρ εἰμί·"},{"id":262104,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ὑπʼ αὐτοῦ τοῦ πράγματος ἐξελέγχονται.","lemmas":"εἰ δέ μή, ὑπό αὐτός ὁ πρᾶγμα ἐξελέγχω."},{"id":262105,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἰδεῖν ἔστι καὶ ἐν τοῖς δικαστηρίοις καὶ παρʼ ἄλλοις γιγνόμενον, οἳ μετὰ τέχνης ψεύδονται.","lemmas":"οὗτος δέ ὁράω εἰμί καί ἐν ὁ δικαστήριον καί παρά , ὁ μετά τέχνη ψεύδω."},{"id":262106,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ βουλόμενοι τὰ γενόμενα ἐπιδεῖξαι, ὡς ξυνέβη ἕκαστον, οὕτως ἀπαγγέλλουσι, τὸ πρῶτον πρῶτον καὶ τὸ δεύτερον δεύτερον καὶ τἄλλα ἐφεξῆς ὁμοίως.","lemmas":"ὁ δέ ὁ γίγνομαι ἐπιδείκνυμι, ὡς συμβαίνω ἕκαστος, οὕτως ἀπαγγέλλω, ὁ πρῶτος πρῶτος καί ὁ δεύτερος δεύτερος καί ἐφεξῆς ὅμοιος."},{"id":262107,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἓν μὲν τοῦτο αἴτιον τοῦ μὴ κατὰ φύσιν ἄρξασθαι τῆς ποιήσεως·","lemmas":"μέν οὗτος αἴτιος ὁ μή κατά φύσις ἄρχω ὁ ποίησις·"},{"id":262108,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτερον δέ, ὅτι τὴν ἀρχὴν αὐτῆς καὶ τὸ τέλος μάλιστα ἐπεβούλευσεν ἀφανίσαι καὶ ποιῆσαι τὴν ἐναντίαν δόξαν ὑπὲρ αὐτῶν.","lemmas":"ἕτερος δέ, ὅτι2 ὁ ἀρχή αὐτός καί ὁ τέλος μάλιστα ἐπιβουλεύω ἀφανίζω καί ποιέω ὁ ἐναντίος δόξα ὑπέρ αὐτός."},{"id":262109,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οὔτε τὴν ἀρχὴν οὔτε τὸ τέλος ἐτόλμησεν εἰπεῖν ἐκ τοῦ εὐθέος, οὐδὲ ὑπέσχετο ὑπὲρ τούτων οὐδὲν ἐρεῖν, ἀλλʼ εἴ που καὶ μέμνηται, παρέργως καὶ βραχέως, καὶ δῆλός ἐστιν ἐπιταράττων·","lemmas":"ὅθεν οὔτε ὁ ἀρχή οὔτε ὁ τέλος τολμάω λέγω ἐκ ὁ εὐθύς, οὐδέ ὑπισχνέομαι ὑπέρ οὗτος λέγω, εἰ που καί μιμνήσκω, πάρεργος καί βραχύς, καί δῆλος εἰμί ·"},{"id":262110,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρἐθάρρει πρὸς αὐτὰ οὐδὲ ἐδύνατο εἰπεῖν ἑτοίμως.","lemmas":"οὐ πρός αὐτός οὐδέ δύναμαι λέγω ἑτοῖμος."},{"id":262111,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συμβαίνει δὲ καὶ τοῦτο τοῖς ψευδομένοις ὡς τὸ πολύ γε, ἄλλα μέν τινα λέγειν τοῦ πράγματος καὶ διατρίβειν ἐπʼ αὐτοῖς, ὃ δʼ ἂν μάλιστα κρύψαι θέλωσιν, οὐ προτιθέμενοι λέγουσιν οὐδὲ προσέχοντι τῷ ἀκροατῇ, οὐδʼ ἐν τῇ αὑτοῦ χώρᾳ τιθέντες, ἀλλʼ ὡς ἂν λάθοι μάλιστα, καὶ διὰ τοῦτο καὶ ὅτι αἰσχύνεσθαι ποιεῖ τὸ ψεῦδος καὶ ἀποκνεῖν προσιέναι πρὸς αὑτό, ἄλλως τε ὅταν ᾖ περὶ τῶν μεγίστων.","lemmas":"συμβαίνω δέ καί οὗτος ὁ ψεύδω ὡς ὁ πολύς γε, ἄλλος μέν λέγω ὁ πρᾶγμα καί διατρίβω ἐπί αὐτός, δέ ἄν μάλιστα κρύπτω ἐθέλω, οὐ προτίθημι λέγω οὐδέ προσέχω τῷ , οὐδέ ἐν ὁ ἑαυτοῦ χώρα τίθημι, ἀλλά ὡς ἄν λανθάνω μάλιστα, καί διά οὗτος καί ὅτι2 αἰσχύνω ποιέω ὁ ψεῦδος καί ἀποκνέω πρόσειμι2 πρός , ἄλλος τε ὅταν εἰμί περί ὁ μέγας."},{"id":262112,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οὐδὲ τῇ φωνῇ μέγα λέγουσιν οἱ ψευδόμενοι, ὅταν ἐπὶ τοῦτο ἔλθωσιν·","lemmas":"ὅθεν οὐδέ ὁ φωνή μέγας λέγω ὁ ψεύδω, ὅταν ἐπί οὗτος ἔρχομαι·"},{"id":262113,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δέ τινες αὐτῶν βατταρίζουσι καὶ ἀσαφῶς λέγουσιν·","lemmas":"ὁ δέ τις αὐτός καί ἀσαφής λέγω·"},{"id":262114,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ οὐχ ὡς αὐτοί τι εἰδότες, ἀλλʼ ὡς ἑτέρων ἀκούσαντες.","lemmas":"ὁ δέ οὐ ὡς αὐτός τις οἶδα, ἀλλά ὡς ἕτερος ἀκούω."},{"id":262115,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς δʼ ἂνἀληθὲς λέγῃ τι, θαρρῶν καὶ οὐδὲν ὑποστελλόμενος λέγει.","lemmas":"ὅς δέ λέγω τις, θαρσέω καί  λέγω."},{"id":262116,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε οὖν τὰ περὶ τὴν ἁρπαγὴν τῆς Ἑλένης Ὅμηρος εἴρηκεν ἐκ τοῦ εὐθέος οὐδὲ παρρησίαν ἄγων ἐπʼ αὐτοῖς οὔτε τὰ περὶ τῆς ἁλώσεως τῆς πόλεως.","lemmas":"οὔτε οὖν ὁ περί ὁ ἁρπαγή ὁ Ἑλένη Ὅμηρος λέγω ἐκ ὁ εὐθύς οὐδέ ἄγω αὐτός οὔτε ὁ περί ὁ ἅλωσις ὁ πόλις."},{"id":262117,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι γάρ, ὡς ἔφην, ἀνδρειότατος ὢν ὑποκατεκλίνετο καὶ ἡττᾶτο, ὅτι ᾔδει τἀναντία λέγων τοῖς οὖσι καὶ τὸ κεφάλαιον αὐτὸ τοῦ πράγματος ψευδόμενος.","lemmas":"γάρ, ὡς φημί, ἀνδρεῖος εἰμί ὑποκατακλίνω καί ἡσσάομαι, ὅτι2 οἶδα ἐναντίος λέγω ὁ εἰμί καί ὁ κεφάλαιος αὐτός ὁ πρᾶγμα ψεύδω."},{"id":262118,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πόθεν μᾶλλον ἄρξασθαι ἔπρεπεν ἢ ἀπʼ αὐτοῦ τοῦ ἀδικήματος καὶ τῆς ὕβρεως τοῦ Ἀλεξάνδρου, δἰ ἣν συνέστη ὁ πόλεμος, ἐπειδὴ συνωργίζοντο ἂν πάντες οἱ τῇ ποιήσει ἐντυγχάνοντες καὶ συνεφιλονίκουν ὑπὲρ τοῦ τέλους καὶ μηδεὶς ἠλέει τοὺς Τρῶας ἐφʼ οἷς ἔπασχον·","lemmas":"τίη πόθεν μᾶλλον ἄρχω πρέπω ἤ ἀπό αὐτός ὁ ἀδίκημα καί ὁ ὕβρις ὁ Ἀλέξανδρος, ὅς συνίστημι ὁ πόλεμος, ἐπεί ἄν πᾶς ὁ ὁ ποίησις ἐντυγχάνω καί ὑπέρ ὁ τέλος καί  ὁ Τρώς ὅς πάσχω·"},{"id":262119,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ εὐνούστερον καὶ προθυμότερον ἕξειν ἔμελλε τὸν ἀκροατήν.","lemmas":"οὕτως γάρ εὔνοος καί πρόθυμος ἔχω μέλλω ὁ ἀκροατής."},{"id":262120,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ αὖ ἐβούλετο τὰ μέγιστα καὶ φοβερώτατα εἰπεῖν καὶ πάθη παντοδαπὰ καὶ συμφοράς, ἔτι δὲ ὃ πάντων μάλιστα ἕκαστος ἐπόθει ἀκοῦσαι, τί μεῖζον ἢ δεινότερον εἶχεν εἰπεῖν τῆς ἁλώσεως;","lemmas":"εἰ δέ αὖ βούλομαι ὁ μέγας καί λέγω καί πάθος παντοδαπός καί συμφορά, ἔτι δέ ὁ πᾶς μάλιστα ἕκαστος ποθέω ἀκούω, τι μέγας τίη δεινός ἔχω λέγω ὁ ἅλωσις;"},{"id":262121,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε ἀνθρώπους πλείους ἀποθνήσκοντας οὐδὲ οἰκτρότερον τοὺς μὲν ἐπὶ τοὺς βωμοὺς τῶν θεῶν καταφεύγοντας, τοὺς δὲ ἀμυνομένους ὑπὲρ τῶν τέκνων καὶ τῶν γυναικῶν, οὔτε γυναῖκας ἢ παρθένους ἄλλοτε ἀγομένας βασιλίδας ἐπὶ δουλείᾳ τε καὶ αἰσχύνῃ, τὰς μὲν ἀνδρῶν, τὰς δὲ πατέρων, τὰς δὲ ἀδελφῶν ἀποσπωμένας, τὰς δέ τινας αὐτῶν τῶν ἀγαλμάτων, ὁρώσας μὲν τοὺς φιλτάτους ἄνδρας ἐν φόνῳ κειμένους καὶ μὴ δυναμένας ἀσπάσασθαι μηδὲ καθελεῖν τοὺς ὀφθαλμούς, ὁρώσας δὲ τὰ νήπια βρέφη πρὸς τῇ γῇ παιόμενα ὠμῶς, οὔτε ἱερὰ πορθούμενα θεῶν οὔτε χρημάτων πλῆθος ἁρπαζόμενον οὔτε κατʼ ἄκρας ὅλην ἐμπιμπρα μένην τὴν πόλιν οὔτε μείζονα βοὴν ἢ κτύπον χαλκοῦ τε καὶ πυρὸς τῶν μὲν φθειρομένων, τῶν δὲ ῥιπτουμένων·","lemmas":"οὔτε ἄνθρωπος πλέως ἀποθνῄσκω οὐδέ οἰκτρός ὁ μέν ἐπί ὁ βωμός ὁ θεός καταφεύγω, ὁ δέ ἀμύνω ὑπέρ ὁ τέκνον καί ὁ γυνή, οὔτε γυνή ἤ παρθένος ἄλλος  ἐπί δουλεία τε καί αἰσχύνη, ὁ μέν ἀνήρ, ὁ δέ πατήρ, ὁ δέ ἀδελφός , ὁ δέ τις αὐτός ὁ ἄγαλμα, μέν ὁ φίλος ἀνήρ ἐν φόνος καί μή ἀσπάζομαι μηδέ καθαιρέω ὁ ὀφθαλμός, δέ ὁ νήπιος βρέφος πρός ὁ γῆ ὠμός, οὔτε ἱερόν θεός οὔτε χρῆμα πλῆθος οὔτε  ὅλος  ὁ πόλις οὔτε μέγας βοή ἤ κτύπος χαλκός τε καί πῦρ ὁ μέν φθείρω, ὁ δέ ῥίπτω·"},{"id":262122,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ τὸν Πρίαμον πεποίηκε λέγοντα ἐπʼ ὀλίγον ὡς ἐσόμενα, ἃ τυχὸν αὐτῷ ὡς γιγνόμενα διελθεῖν, ὅπως ἐβούλετο καὶ μεθʼ ὅσου τἄλλα εἰώθει δείματος, ἐκπλήττων τε καὶ αὔξων τὰ μικρότατα.","lemmas":"ὅς ὁ Πρίαμος ποιέω λέγω ὀλίγος ὡς , ὅς αὐτός ὡς διέρχομαι, ὅπως βούλομαι καί μετά  εἴωθα δεῖμα, τε καί ὁ μικρός."},{"id":262123,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ γε ἤθελεν ἀνδρῶν ἐπισήμων εἰπεῖν θάνατον, πῶς ἀπέλιπε τὸν τοῦ Ἀχιλλέως καὶ τὸν τοῦ Μέμνονος καὶ Ἀντιλόχου καὶ Αἴαντος καὶ αὐτοῦ τοῦ Ἀλεξάνδρου;","lemmas":"εἰ δέ γε ἐθέλω ἀνήρ ἐπίσημος λέγω θάνατος, πῶς ἀπολείπω ὁ ὁ Ἀχιλλεύς καί ὁ ὁ Μέμνων καί Ἀντίλοχος καί Αἴας καί αὐτός ὁ Ἀλέξανδρος;"},{"id":262124,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δὲ τὴν Ἀμαζόνων στρατείαν καὶ τὴν μάχην ἐκείνην τὴν λεγομένην τοῦ Ἀχιλλέως καὶ τῆς Ἀμαζόνος γενέσθαι καλὴν οὕτως καὶ παράδοξον;","lemmas":"πῶς δέ ὁ Ἀμαζών στρατεία καί ὁ μάχη ἐκεῖνος ὁ λέγω ὁ Ἀχιλλεύς καί ὁ Ἀμαζών γίγνομαι οὕτως καί παράδοξος;"},{"id":262125,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁπότε τὸν ποταμὸν αὐτῷ πεποίηκε μαχόμενον ὑπὲρ τοῦ λέγειν τι θαυμαστόν, ἔτι δὲ τοῦ Ἡφαίστου καὶ τοῦ Σκαμάνδρου μάχην καὶ τῶν ἄλλων θεῶν πρὸς ἀλλήλους, τροπάς τε καὶ ἥττας καὶ τραύματα ἐπιθυμῶν ὅ, τι εἴποι μέγα καὶ θαυμαστόν, ὑπὸ ἀπορίας πραγμάτων τοσούτων ἔτι καὶ τηλικούτων ἀπολειπομένων.","lemmas":"ὁπότε ὁ ποταμός αὐτός ποιέω ὑπέρ ὁ λέγω τι θαυμαστός, ἔτι δέ ὁ Ἥφαιστος καί ὁ Σκάμανδρος μάχη καί ὁ ἄλλος θεός πρός ἀλλήλων, τροπή τε καί καί τραῦμα ἐπιθυμέω ὅς, τι λέγω μέγας καί θαυμαστός, ὑπό ἀπορία πρᾶγμα τοσοῦτος ἔτι καί τηλικοῦτος ."},{"id":262126,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνάγκη οὖν ἐκ τούτων ὁμολογεῖν ἢ ἀγνώμονα Ὅμηρον καὶ φαῦλον κριτὴν τῶν πραγμάτων, ὥστε τὰ ἐλάττω καὶ ταπεινότερα αἱρεῖσθαι, καταλιπόντα ἄλλοις τὰ μέγιστά τε καὶ σπουδαιότατα, ἢ μὴ δύνασθαι αὐτόν, ὅπερ εἶπον, ἰσχυρίζεσθαι τὰ ψευδῆ, μηδʼ ἐν τούτοις ἐπιδεικνύναι τὴν ποίησιν ἃ ἐβούλετο κρύψαι ὅπως γέγονεν.","lemmas":"ἀνάγκη οὖν ἐκ οὗτος ὁμολογέω ἤ ἀγνώμων Ὅμηρος καί φαῦλος κριτής ὁ πρᾶγμα, ὥστε ὁ ἐλάσσων καί ταπεινός αἱρέω, καταλείπω ἄλλος ὁ τε καί σπουδαῖος, τίη μή δύναμαι αὐτός, ὅς λέγω, ἰσχυρίζομαι ὁ ψευδής, ἐν οὗτος ἐπιδείκνυμι ὁ ποίησις ὅς βούλομαι κρύπτω ὅπως γίγνομαι."},{"id":262127,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως γὰρ καὶ ἐν Ὀδυσσείᾳ τὰ μὲν περὶ τὴν Ἰθάκην καὶ τὸν θάνατον τῶν μνηστήρων αὐτὸς λέγει, τὰ δὲ μέγιστα τῶν ψευσμάτων οὐχ ὑπέμεινεν εἰπεῖν, τὰ περὶ τὴν Σκύλλαν καὶ τὸν Κύκλωπα καὶ τὰ φάρμακα τῆς Κίρκης, ἔτι δὲ τὴν εἰς ᾅδου κατάβασιν τοῦ Ὀδυσσέως, ἀλλὰ τὸν Ὀδυσσέα ἐποίησε διηγούμενον τοῖσπερὶ τὸν Ἀλκίνοον·","lemmas":"οὕτως γάρ καί ἐν Ὀδύσσεια ὁ μέν περί ὁ Ἰθάκη καί ὁ θάνατος ὁ μνηστήρ αὐτός λέγω, ὁ δέ μέγας ὁ ψεῦσμα ὑπομένω λέγω, ὁ περί ὁ Σκύλλα καί ὁ Κύκλωψ καί ὁ φάρμακον ὁ Κίρκη, ἔτι δέ ὁ εἰς ᾍδης κατάβασις ὁ Ὀδυσσεύς, ἀλλά ὁ Ὀδυσσεύς ποιέω  ὁ Ἀλκίνοος·"},{"id":262128,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖ δὲ καὶ τὰ περὶ τὸν ἵππον καὶ τὴν ἅλωσιν τῆς Τροίας διεξιόντα τὸν Δημόδοκον ἐν ᾠδῇ διʼ ὀλίγων ἐπῶν.","lemmas":"ἐκεῖ δέ καί ὁ περί ὁ ἵππος καί ὁ ἅλωσις ὁ Τροία διέξειμι ὁ Δημόδοκος ἐν ᾠδή διά ὀλίγος ἔπος."},{"id":262129,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δέ μοι μηδὲ προθέσθαι ταῦτα τὴν ἀρχήν, ἅτε οὐ γενόμενα, προϊούσης δὲ τῆς ποιήσεως, ἐπεὶ ἑώρα τοὺς ἀνθρώπους ῥᾳδίως πάντα πειθομένους, καταφρονήσας αὐτῶν καὶ ἅμα χαριζόμενοστοῖς Ἕλλησι καὶ τοῖς Ἀτρείδαις πάντα συγχέαι καὶ μεταστῆσαι τὰ πράγματα εἰς τοὐναντίον.","lemmas":"δοκέω δέ μηδέ προτίθημι οὗτος ὁ ἀρχή, οὐ γίγνομαι, πρόειμι δέ ὁ ποίησις, ἐπεί ὁράω ὁ ἄνθρωπος ῥᾴδιος πᾶς πείθω, καταφρονέω αὐτός καί ἅμα Ἕλλην καί ὁ Ἀτρείδης πᾶς καί μεθίστημι ὁ πρᾶγμα εἰς ἐναντίος."},{"id":262130,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγει δὲ ἀρχόμενος, μῆνιν ἄειδε, θεά, Πηληιάδεω Ἀχιλῆος οὐλομένην, ἣ μυρίʼ Ἀχαιοῖς ἄλγἐ ἔθηκε, πολλὰς δʼ ἰφθίμους ψυχὰς ἄϊδι προΐαψεν ἡρώων·","lemmas":"λέγω δέ ἄρχω, μῆνις ἀείδω, θεά, Πηληϊάδης Ἀχιλλεύς οὐλόμενος, ὁ Ἀχαιός τίθημι, πολύς δέ ἴφθιμος ψυχή προϊάπτω ἥρως·"},{"id":262131,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτοὺς δὲ ἑλώρια τεῦχε κύνεσσιν οἰωνοῖσί τε πᾶσι·","lemmas":"αὐτός δέ ἕλωρ τεύχω κύων οἰωνός τε πᾶς·"},{"id":262132,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Διὸς δʼ ἐτελείετο βουλή.","lemmas":"Ζεύς δέ τελέω βουλή."},{"id":262133,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθά φησι περὶ μόνης ἐρεῖν τῆς τοῦ Ἀχιλλέως μήνιδος καὶ τὰς συμφορὰς καὶ τὸν ὄλεθρον τῶν Ἀχαιῶν, ὅτι πολλὰ καὶ δεινὰ ἔπαθον καὶ πολλοὶ ἀπώλοντο καὶ ἄταφοι ἔμειναν, ὡς ταῦτα μέγιστα τῶν γενομένων καὶ ἄξια τῆς ποιήσεως, καὶ τὴν τοῦ Διὸς βουλὴν ἐν τούτοις φησὶ τελεσθῆναι, ὥσπερ οὖν καὶ συνέβη·","lemmas":"ἐνταῦθα φημί περί μονή λέγω ὁ ὁ Ἀχιλλεύς καί ὁ συμφορά καί ὁ ὄλεθρος ὁ Ἀχαιός, ὅτι2 πολύς καί δεινός πάσχω καί πολύς ἀπόλλυμι καί ἄταφος μένω, ὡς οὗτος μέγας ὁ γίγνομαι καί ἄξιος ὁ ποίησις, καί ὁ ὁ Ζεύς βουλή ἐν οὗτος φημί τελέω, ὥσπερ οὖν καί συμβαίνω·"},{"id":262134,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ ὕστερον μεταβολὴν τῶν πραγμάτων καὶ τὸν τοῦ Ἕκτορος θάνατον, ἃ ἔμελλε χαριεῖσθαι, οὐ φαίνεται ὑποθέμενος, οὐδὲ ὅτι ὕστερον ἑάλω τὸ Ἴλιον·","lemmas":"ὁ δέ ὕστερον μεταβολή ὁ πρᾶγμα καί ὁ ὁ Ἕκτωρ θάνατος, ὅς μέλλω χαρίζομαι, οὐ φαίνω , οὐδέ ὅτι2 ὕστερον ἁλίσκομαι ὁ Ἴλιον·"},{"id":262135,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ οὐκ ἦν πω βεβουλευμένος ἀναστρέφειν ἅπαντα.","lemmas":"ἴσος γάρ οὐ εἰμί πω βουλεύω ἀναστρέφω ἅπας."},{"id":262136,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα βουλόμενος τὴν αἰτίαν εἰπεῖν τῶν κακῶν, ἀφεὶς τὸν Ἀλέξανδρον καὶ τὴν Ἑλένην περὶ Χρύσου φλυαρεῖ καὶ τῆς ἐκείνου θυγατρός.","lemmas":"ἔπειτα ὁ αἰτία λέγω ὁ κακός, ἀφίημι ὁ Ἀλέξανδρος καί ὁ Ἑλένη περί Χρύσης φλυαρέω καί ὁ ἐκεῖνος θυγάτηρ."},{"id":262137,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ οὖν ὡς ἐπυθόμην παρὰ τῶν ἐν Αἰγύπτῳ ἱερέων ἑνὸς εὖ μάλα γέροντος ἐν τῇ Ὀνούφι, ἄλλα τε πολλὰ τῶν Ἑλλήνων καταγελῶντος ὡς οὐθὲν εἰδότων ἀληθὲς περὶ τῶν πλείστων, καὶ μάλιστα δὴ τεκμηρίῳ τούτῳ χρωμένου ὅτι Τροίαν τέ εἰσι πεπεισμένοι ὡς ἀλοῦσαν ὑπὸ Ἀγαμέμνονος καὶ ὅτι Ἑλένη συνοικοῦσα Μενελάῳ ἠράσθη Ἀλεξάνδρου·","lemmas":"οὖν ὡς πυνθάνομαι παρά ὁ ἐν Αἴγυπτος  εὖ μάλα γέρων ἐν ὁ , τε πολύς ὁ Ἕλλην ὡς οἶδα ἀληθής περί ὁ πλεῖστος, καί μάλιστα δή οὗτος χράω2 ὅτι2 Τροία εἰμί πείθω ὡς ἀλέω ὑπό Ἀγαμέμνων καί ὅτι2 Ἑλένη Μενέλαος ἐράω Ἀλέξανδρος·"},{"id":262138,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα οὕτως ἄγαν πεπεισμένοι εἰσὶν ὑφʼ ἑνὸς ἀνδρὸς ἐξαπατηθέντες ὥστε καὶ ὀμόσαι ἕκαστος.","lemmas":"καί οὗτος οὕτως ἄγαν πείθω εἰμί ὑπό ἀνήρ ἐξαπατάω ὥστε καί ὄμνυμι ἕκαστος."},{"id":262139,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ πᾶσαν τὴν πρότερον ἱστορίαν γεγράφθαι παρʼ αὐτοῖς, τὴν μὲν ἐν τοῖς ἱεροῖς, τὴν δʼ ἐν στήλαις τισί, τὰ δὲ μνημονεύεσθαι μόνον ὑπʼ ὀλίγων, τῶν στηλῶν διαφθαρεισῶν, πολλὰ δὲ καὶ ἀγνοεῖσθαι τῶν ἐν ταῖς στήλαις γεγραμμένων διὰ τὴν ἀμαθίαν τε καὶ ἀμέλειαν τῶν ἐπιγιγνομένων·","lemmas":"φημί δέ πᾶς ὁ πρότερος ἱστορία γράφω παρά αὐτός, ὁ μέν ἐν ὁ ἱερόν, ὁ δέ ἐν στήλη , ὁ δέ μνημονεύω μόνος ὑπό ὀλίγος, ὁ διαφθείρω, πολύς δέ καί ἀγνοέω ὁ ἐν ὁ στήλη γράφω διά ὁ ἀμαθία τε καί ἀμέλεια ὁ ·"},{"id":262140,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι δὲ καὶ ταῦτα ἐν τοῖς νεωτάτοις τὰ περὶ τὴν Τροίαν·","lemmas":"εἰμί δέ καί οὗτος ἐν ὁ νεώτατος ὁ περί ὁ Τροία·"},{"id":262141,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν γὰρ Μενέλαον ἀφικέσθαι παρʼ αὐτοὺς καὶ διηγήσασθαι ἅπαντα ὡς ἐγένετο.","lemmas":"ὁ γάρ Μενέλαος ἀφικνέομαι παρά αὐτός καί διηγέομαι ἅπας ὡς γίγνομαι."},{"id":262142,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεομένου δέ μου διηγήσασθαι, τὸ μὲν πρῶτον οὐκ ἐβούλετο, λέγων ὅτι ἀλαζόνες εἰσὶν οἱ Ἕλληνες καὶ ἀμαθέστατοι ὄντες πολυμαθεστάτους ἑαυτοὺς νομίζουσι·","lemmas":"δέ διηγέομαι, ὁ μέν πρῶτος οὐ βούλομαι, λέγω ὅτι2 ἀλαζών εἰμί ὁ Ἕλλην καί εἰμί ἑαυτοῦ νομίζω·"},{"id":262143,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ μηθὲν εἶναι νόσημα χαλεπώτερον μήτε ἑνὶ μήτε πολλοῖς ἢ ὅταν τις ἀμαθὴς ὢν σοφώτατον ἑαυτὸν νομίζῃ.","lemmas":"οὗτος δέ εἰμί νόσημα μήτε μήτε πολύς ἤ ὅταν τις ἀμαθής εἰμί ἑαυτοῦ νομίζω."},{"id":262144,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ τοιούτους τῶν ἀνθρώπων μηδέποτε δύνασθαι τῆς ἀγνοίας ἀπολυθῆναι.","lemmas":"ὁ γάρ τοιοῦτος ὁ ἄνθρωπος μηδέποτε δύναμαι ὁ ἄγνοια ἀπολύω."},{"id":262145,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δέ, ἔφη, γελοίως ἀπὸ τούτων διάκεισθε ὑμεῖς ὥστε ποιητὴν ἕτερον Ὁμήρῳ πεισθέντα καὶ ταὐτὰ πάντα ποιήσαντα περὶ Ἑλένης, Στησίχορον, ὡς οἶμαι, τυφλωθῆναί φατε ὑπὸ τῆς Ἑλένης, ὡς ψευσάμενον, αὖθις δὲ ἀναβλέψαι τἀναντία ποιήσαντα.","lemmas":"οὕτως δέ, φημί, γέλοιος ἀπό οὗτος  ὥστε ποιητός ἕτερος Ὅμηρος πείθω καί αὐτός πᾶς ποιέω περί Ἑλένη, Στησίχορος, ὡς οἴομαι,  ὑπό ὁ Ἑλένη, ὡς ψεύδω, αὖθις δέ ἀναβλέπω ἐναντίος ποιέω."},{"id":262146,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα λέγοντες οὐδὲν ἧττον ἀληθῆ φασιν εἶναι τὴν Ὁμήρου ποίησιν καὶ ἀκούοντες τὸν μὲν Στησίχορον ἐν τῇ ὕστερον ᾠδῇ λέγειν ὅτι τὸ παράπαν οὐδὲ πλεύσειεν ἡ Ἑλένη οὐδαμόσε, ἄλλους δέ τινας ὡς ἁρπασθείη μὲν Ἑλένη ὑπὸ τοῦ Ἀλεξάνδρου, δεῦρο δὲ παρʼ ἡμᾶς εἰς Αἴγυπτον ἀφίκοιτο καὶ τοῦ πράγματος οὕτως ἀμφισβητουμένουκαὶ πολλὴν ἄγνοιαν ἔχοντος, οὐδὲ οὕτως ὑποπτεῦσαι δύνανται τὴν ἀπάτην.","lemmas":"καί οὗτος λέγω ἥσσων ἀληθής φημί εἰμί ὁ Ὅμηρος ποίησις καί ἀκούω ὁ μέν Στησίχορος ἐν ὁ ὕστερον λέγω ὅτι2 ὁ παράπαν οὐδέ πλέω ὁ Ἑλένη οὐδαμόσε, δέ τις ὡς ἁρπάζω μέν Ἑλένη ὑπό ὁ Ἀλέξανδρος, δεῦρο δέ παρά ἐγώ εἰς Αἴγυπτος ἀφικνέομαι καί ὁ πρᾶγμα οὕτως πολύς ἄγνοια ἔχω, οὐδέ οὕτως ὑποπτεύω δύναμαι ὁ ἀπάτη."},{"id":262147,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ αἴτιον ἔφη εἶναι ὅτι φιλήκοοί εἰσιν οἱ Ἕλληνες·","lemmas":"οὗτος δέ αἴτιος φημί εἰμί ὅτι2 εἰμί ὁ Ἕλλην·"},{"id":262148,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ δʼ ἂν ἀκούσωσιν ἡδέως τινὸς λέγοντος, ταῦτα καὶ ἀληθῆ νομίζουσι, καὶ τοῖς μὲν ποιηταῖς ἐπιτρέπουσιν ὅ, τι ἂν θέλωσι ψεύδεσθαι καί φασιν ἐξεῖναι αὐτοῖς, ὅμως δὲ πιστεύουσινοἷς ἂν ἐκεῖνοι λέγωσι, καὶ μάρτυρας αὐτοὺς ἐπάγονται ἐνίοτε περὶ ὧν ἀμφισβητοῦσι·","lemmas":"ὅς δέ ἄν ἀκούω ἡδύς λέγω, οὗτος καί ἀληθής νομίζω, καί ὁ μέν ποιητής ἐπιτρέπω ὅς, τι ἄν ἐθέλω ψεύδω καί φημί ἐξίημι αὐτός, ὅμως δέ ἄν ἐκεῖνος λέγω, καί μάρτυς αὐτός ἐπάγω ἐνίοτε περί ὅς ἀμφισβητέω·"},{"id":262149,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ δὲ Αἰγυπτίοις μὴ ἐξεῖναι μηδὲν ἐμμέτρως λέγεσθαι μηδὲ εἶναι ποίησιν τὸ παράπαν·","lemmas":"παρά δέ μή ἐξίημι ἔμμετρος λέγω μηδέ εἰμί ποίησις ὁ παράπαν·"},{"id":262150,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπίστασθαι γὰρ ὅτι φάρμακον τοῦτο ἡδονῆς ἐστι πρὸς τὴν ἀκοήν.","lemmas":"ἐφίστημι γάρ ὅτι2 φάρμακον οὗτος ἡδονή εἰμί πρός ὁ ἀκοή."},{"id":262151,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν οἱ διψῶντες οὐδὲν δέονται οἴνου, ἀλλʼ ἀπόχρη αὐτοῖς ὕδατος πιεῖν, οὕτως οἱ τἀληθῆ εἰδέναι θέλοντες οὐδὲν δέονται μέτρων, ἀλλʼ ἐξαρκεῖ αὐτοῖς ἁπλῶς ἀκοῦσαι.","lemmas":"ὥσπερ οὖν ὁ διψάω δέω οἶνος, ἀλλά ἀποχράω αὐτός ὕδωρ πίνω, οὕτως ὁ ἀληθής οἶδα ἐθέλω δέω μέτρον, ἐξαρκέω αὐτός ἁπλόος ἀκούω."},{"id":262152,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ ποίησις ἀναπείθει τὰ ψευδῆ ἀκούειν ὥσπερ ὁ οἶνος πίνειν μάτην.","lemmas":"ὁ δέ ποίησις ἀναπείθω ὁ ψευδής ἀκούω ὥσπερ ὁ οἶνος πίνω μάτην."},{"id":262153,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς οὖν ἤκουσα παρʼ ἐκείνου, πειράσομαι εἰπεῖν, προστιθεὶς ἐξ ὧν ἐδόκει μοι ἀληθῆ τὰ λεγόμενα.","lemmas":"ὡς οὖν ἀκούω παρά ἐκεῖνος, πειράω λέγω, ἐκ ὅς δοκέω ἐγώ ἀληθής ὁ λέγω."},{"id":262154,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη γὰρ ἐν Σπάρτῃ γενέσθαιΤυνδάρεων σοφὸν ἄνδρα καὶ βασιλέα μέγιστον, τούτου δὲ καὶ Λήδας δύο θυγατέρας κατὰ ταὐτὸ ὥσπερ ἡμεῖς ὀνομάζομεν, Κλυταιμνήστρας καὶ Ἑλένην, καὶ δύο ἄρρενας παῖδας διδύμους καλοὺς καὶ μεγάλους καὶ πολὺ τῶν Ἑλλήνων ἀρίστους.","lemmas":"φημί γάρ ἐν Σπάρτη σοφός ἀνήρ καί βασιλεύς μέγας, οὗτος δέ καί γε θυγάτηρ κατά ὥσπερ ὀνομάζω, Κλυταιμνήστρα καί Ἑλένη, καί γε ἄρσην παῖς δίδυμος καλός καί μέγας καί πολύς ὁ Ἕλλην ἄριστος."},{"id":262155,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι δὲ τὴν Ἑλένην ἐπὶ κάλλει περιβόητον καὶ πολλοὺς μνηστῆρας αὐτῆς ἔτι σμικρᾶσπαιδὸς οὔσης γενέσθαι καὶ ἁρπαγὴν ὑπὸ Θησέως βασιλέως ὄντος Ἀθηνῶν.","lemmas":"εἰμί δέ ὁ Ἑλένη ἐπί κάλλος περιβόητος καί πολύς μνηστήρ αὐτός ἔτι εἰμί γίγνομαι καί ἁρπαγή ὑπό Θησεύς βασιλεύς εἰμί Ἀθήνη."},{"id":262156,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς οὖν ἀδελφοὺς τῆς Ἑλένης εὐθέως ἐλθεῖν εἰς τὴν τοῦ Θησέως χώραν καὶ πορθῆσαι τὴν πόλιν καὶ κομίσασθαι τὴν ἀδελφήν.","lemmas":"ὁ οὖν ἀδελφός ὁ Ἑλένη εὐθύς ἔρχομαι εἰς ὁ ὁ Θησεύς χώρα καί πορθέω ὁ πόλις καί κομίζω ὁ ἀδελφή."},{"id":262157,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς μὲν οὖν ἄλλας γυναῖκας ἀφιέναι λαβόντας·","lemmas":"ὁ μέν οὖν ἄλλος γυνή ἀφίημι λαμβάνω·"},{"id":262158,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ τοῦ Θησέως μητέρα αἰχμάλωτον ἄγειν, τιμωρουμένους αὐτόν·","lemmas":"ὁ δέ ὁ Θησεύς μήτηρ αἰχμάλωτος ἄγω, τιμωρέω αὐτός·"},{"id":262159,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναιγὰρ αὐτοὺς ἀξιομάχους πρὸς ἅπασαν τὴν Ἑλλάδα, καὶ καταστρέψασθαι ῥᾳδίως ἄν, εἰ ἐβούλοντο.","lemmas":"αὐτός ἀξιόμαχος πρός ἅπας ὁ Ἑλλάς, καί καταστρέφω ῥᾴδιος ἄν, εἰ βούλομαι."},{"id":262160,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπον οὖν ὅτι καὶ παρʼ ἡμῖν ταῦτα λέγεται, καὶ προσέτι ὡς αὐτὸς ἑορακὼς εἴην ἐν Ὀλυμπίᾳ ἐν τῷ ὀπισθοδόμῳ τοῦ νεὼ τῆς Ἥρας ὑπόμνημα τῆς ἁρπαγῆς ἐκείνης ἐν τῇ ξυλίνῃ κιβωτῷ τῇ ἀνατεθείσῃ ὑπὸ Κυψέλου, τοὺς Διοσκόρους ἔχοντας τὴν Ἑλένην ἐπιβεβηκυῖαν τῇ κεφαλῇ τῆς Αἴθρας καὶ τῆς κόμης ἕλκουσαν, καὶ ἐπίγραμμα ἐπιγεγραμμένον ἀρχαίοις γράμμασι.","lemmas":"λέγω οὖν ὅτι2 καί ἐγώ οὗτος λέγω, καί προσέτι ὡς αὐτός ὁράω εἰμί ἐν Ὀλυμπία ἐν ὁ ὀπισθόδομος ὁ ὁ Ἥρα ὑπόμνημα ὁ ἁρπαγή ἐκεῖνος ἐν ὁ  ὁ ὑπό Κύψελος, ὁ ἔχω ὁ Ἑλένη ὁ κεφαλή ὁ Αἴθρα καί ὁ κόμη ἕλκω, καί ἐπίγραμμα ἀρχαῖος γράμμα."},{"id":262161,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ δὲ ταῦτα, ἔφη, φοβούμενος τοὺς Τυνδαρίδας ὁ Ἀγαμέμνων·","lemmas":"μετά δέ οὗτος, φημί, φοβέω ὁ Τυνδάρεος ὁ Ἀγαμέμνων·"},{"id":262162,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠπίστατο γὰρ ὅτι ξένος ὢν καὶ ἔπηλυς ἄρχοι τῶν Ἀργείων·","lemmas":"ἐπίσταμαι γάρ ὅτι2 ξένος εἰμί καί ἔπηλυς ἄρχω ὁ Ἀργεῖος·"},{"id":262163,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐβούλετο προσλαβεῖν αὐτοὺς κηδεύσας, καὶ διὰ τοῦτο ἔγημε Κλυταιμνήστραν·","lemmas":"βούλομαι προσλαμβάνω αὐτός κηδεύω, καί διά οὗτος γαμέω Κλυταιμνήστρα·"},{"id":262164,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ Ἑλένην ἐμνήστευε μὲν τῷ ἀδελφῷ, οὐδεὶς δὲ ἔφασκε τῶν Ἑλλήνων ἐπιτρέψειν, καὶ γὰρ προσήκειν ἕκαστος αὑτῷ τοῦ γένους μᾶλλον ἢ Μενελάῳ, Πελοπίδῃ ὄντι.","lemmas":"ὁ δέ Ἑλένη μνηστεύω μέν τῷ ἀδελφός, δέ φάσκω ὁ Ἕλλην ἐπιτρέπω, καί γάρ προσήκω ἕκαστος ἑαυτοῦ ὁ γένος μᾶλλον ἤ Μενέλαος, εἰμί."},{"id":262165,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἧκον δὲ καὶ ἔξωθεν πολλοὶ μνηστῆρες διά τε τὴν δόξαν τὴν περὶ τοῦ κάλλους καὶ τὴν δύναμιν τῶν ἀδελφῶν καὶ τοῦ πατρός.","lemmas":"ἥκω δέ καί ἔξωθεν πολύς μνηστήρ διά τε ὁ δόξα ὁ περί ὁ κάλλος καί ὁ δύναμις ὁ ἀδελφός καί ὁ πατήρ."},{"id":262166,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐδόκει οὖν μοι καὶ τοῦτο ἀληθὲς λέγειν, ὅπου τὴν Κλεισθένους θυγατέρα τοῦ Σικυωνίων τυράννου καὶ τῶν ἀπὸ Ἰταλίας τινὰ μνηστεῦσαί φασιν·","lemmas":"δοκέω οὖν καί οὗτος ἀληθής λέγω, ὅπου ὁ Κλεισθένης θυγάτηρ ὁ Σικυώνιος τύραννος καί ὁ ἀπό Ἰταλία  φημί·"},{"id":262167,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ Ἱπποδάμειαν τὴν Οἰνομάου Πέλοψ ἔγημεν ἐκ τῆς Ἀσίας ἀφικόμενος, Θησεὺς δὲ ἀπὸ τοῦ Θερμώδοντος ποταμοῦ μίαν τῶν Ἀμαζόνων·","lemmas":"ἔτι δέ Ἱπποδάμεια ὁ Οἰνόμαος Πέλοψ γαμέω ἐκ ὁ Ἀσία ἀφικνέομαι, Θησεύς δέ ἀπό ὁ Θερμώδων ποταμός ὁ Ἀμαζών·"},{"id":262168,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ ἐκεῖνος ἔφη, καὶ τὴν Ἰὼ ἀφικέσθαι ἐκδοθεῖσαν εἰς Αἴγυπτον, ἀλλὰ μὴ βοῦν γενομένην οὕτως οἰστρήσασαν ἐλθεῖν.","lemmas":"ὡς δέ ἐκεῖνος φημί, καί ὁ Ἰώ ἀφικνέομαι ἐκδίδωμι εἰς Αἴγυπτος, ἀλλά μή βοῦς γίγνομαι οὕτως ἔρχομαι."},{"id":262169,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὲ ἔθους ὄντος ἐκδιδόναι καὶ λαμβάνειν γυναῖκας παρʼ ἀλλήλων καὶ τοὺς πλεῖστον ἀπέχοντας τοῖς ἐνδοξοτάτοις, καὶ τὸν Ἀλέξανδρον ἀφικέσθαι κατὰ μνηστείαν ἔφη, πιστεύοντα τῇ δυνάμει τοῦ πατρός, σχεδόν τι βασιλεύοντος τῆς Ἀσίας ἁπάσης, καὶ οὐδὲ πολὺ τῆς Τροίας ἀπεχούσης, ἄλλως τε καὶ τῶν Πελοπιδῶν ἤδη δυναστευόντων ἐν τῇ Ἑλλάδι καὶ πολλῆς ἐπιμιξίας γενομένης.","lemmas":"οὕτως δέ ἔθος εἰμί ἐκδίδωμι καί λαμβάνω γυνή ἀλλήλων καί ὁ πλεῖστος ἀπέχω ὁ , καί ὁ Ἀλέξανδρος ἀφικνέομαι κατά μνηστεία φημί, πιστεύω ὁ δύναμις ὁ πατήρ, σχεδόν τις βασιλεύω ὁ Ἀσία ἅπας, καί οὐδέ πολύς ὁ Τροία ἀπέχω, ἄλλος τε καί ὁ Πελοπίδης ἤδη δυναστεύω ἐν ὁ Ἑλλάς καί πολύς ἐπιμειξία γίγνομαι."},{"id":262170,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλθόντα δὲ μετὰ πολλοῦ πλούτου καὶ παρασκευῆς ὡς ἐπὶ μνηστείαν, καὶ διαφέροντα κάλλει, εἰς λόγους αὐτὸν καταστῆναι Τυνδάρεῴ τε καὶ τοῖς ἀδελφοῖς τῆς Ἑλένης, λέγοντα περὶ τῆς ἀρχῆς τῆς Πριάμου καὶ τῶν χρημάτων τοῦ πλήθους καὶ τῆς ἄλλης δυνάμεως, καὶ ὅτι αὑτοῦ γίγνοιτο ἡ βασιλεία·","lemmas":"ἔρχομαι δέ μετά πολύς πλοῦτος καί ὡς ἐπί μνηστεία, καί διαφέρω κάλλος, εἰς λόγος αὐτός καθίστημι τε καί ὁ ἀδελφός ὁ Ἑλένη, λέγω περί ὁ ἀρχή ὁ Πρίαμος καί ὁ χρῆμα ὁ πλῆθος καί ὁ ἄλλος δύναμις, καί ὅτι2 ἑαυτοῦ γίγνομαι ὁ βασίλειος·"},{"id":262171,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Μενέλαον ἰδιώτην ἔφη εἶναι·","lemmas":"ὁ δέ Μενέλαος ἰδιώτης φημί εἰμί·"},{"id":262172,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς γὰρ Ἀγαμέμνονος παισίν, ἀλλʼ οὐκ ἐκείνῳ τὴν ἀρχὴν προσήκειν·","lemmas":"ὁ γάρ Ἀγαμέμνων παῖς, ἀλλά οὐ ἐκεῖνος ὁ ἀρχή προσήκω·"},{"id":262173,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὡς θεοφιλὴς εἴη καὶ ὡς ἡ Ἀφροδίτη αὐτῷ ὑπόσχοιτο τὸν ἄριστον γάμον τῶν ἐν ἀνθρώποις·","lemmas":"καί ὡς θεοφιλής εἰμί καί ὡς ὁ Ἀφροδίτη αὐτός ὁ ἄριστος γάμος ὁ ἐν ἄνθρωπος·"},{"id":262174,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸς οὖν προκρῖναιτῆν ἐκείνου θυγατέρα, ἐξὸν αὐτῷ λαβεῖν ἐκ τῆς Ἀσίας τινά, εἰ βούλοιτο, εἴτε τοῦ Αἰγυπτίων βασιλέως εἴτε τοῦ Ἰνδῶν.","lemmas":"αὐτός οὖν προκρίνω τῆν ἐκεῖνος θυγάτηρ, ἔξεστι αὐτός λαμβάνω ἐκ ὁ Ἀσία τις, εἰ βούλομαι, εἴτε ὁ βασιλεύς εἴτε ὁ Ἰνδός."},{"id":262175,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ ἄλλων ἁπάντων ἔλεγεν αὐτὸς ἄρχειν ἀρξάμενος ἀπὸ Τροίας μέχρι Αἰθιοπίας·","lemmas":"ὁ μέν γάρ ἅπας λέγω αὐτός ἄρχω ἄρχω ἀπό Τροία μέχρι Αἰθιοπία·"},{"id":262176,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ Αἰθιόπων βασιλεύειν τὸν αὑτοῦ ἀνεψιὸν Μέμνονα, ἐκ Τιθωνοῦ ὄντα τοῦ Πριάμου ἀδελφοῦ.","lemmas":"καί γάρ Αἰθίοψ βασιλεύω ὁ ἑαυτοῦ ἀνεψιός Μέμνων, ἐκ Τιθωνός εἰμί ὁ Πρίαμος ἀδελφός."},{"id":262177,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἄλλα πολλὰ ἔλεγεν ἐπαγωγά, καὶ δῶρα ἐδίδου τῇ τε Λήδᾳ καὶ τοῖς ἄλλοις τοῖς προσήκουσιν, ὅσα οὐδὲ ξύμπαντεσοἱ Ἕλληνες ἐδύναντο.","lemmas":"καί ἄλλος πολύς λέγω ἐπαγωγός, καί δῶρον δίδωμι ὁ τε καί ὁ ἄλλος ὁ προσήκω, ὅσος οὐδέ Ἕλλην δύναμαι."},{"id":262178,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ καὶ ξυγγενὴς εἶναι τῆς Ἑλένης καὶ αὐτός·","lemmas":"φημί δέ καί συγγενής εἰμί ὁ Ἑλένη καί αὐτός·"},{"id":262179,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπὸ γὰρ Διὸς εἶναι τὸν Πρίαμον·","lemmas":"ἀπό γάρ Ζεύς εἰμί ὁ Πρίαμος·"},{"id":262180,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυνθάνεσθαι δὲ κἀκείνους καὶ τὴν ἀδελφὴν αὐτῶν Διὸς ὄντας.","lemmas":"πυνθάνομαι δέ ἐκεῖνος καί ὁ ἀδελφή αὐτός Ζεύς εἰμί."},{"id":262181,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δὲ Ἀγαμέμνονι καὶ τῷ Μενελάῳ μὴ προσήκειν ὀνειδίζειν αὐτῷ τὴν πατρίδα·","lemmas":"τῷ δέ Ἀγαμέμνων καί ὁ Μενέλαος μή προσήκω ὀνειδίζω αὐτός ὁ πατρίς·"},{"id":262182,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ αὐτοὺς εἶναι Φρύγας ἀπὸ Σιπύλου.","lemmas":"καί γάρ αὐτός εἰμί Φρύξ ἀπό ."},{"id":262183,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὴ κρεῖττον τοῖσβασιλεῦσι κηδεύειν τῆς Ἀσίας ἢ τοῖς ἐκεῖθεν μετανάσταις.","lemmas":"πολύς δή κρείσσων κηδεύω ὁ Ἀσία ἤ ὁ ἐκεῖθεν ."},{"id":262184,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ Λαομέδοντα Τελαμῶνι δοῦναι τὴν ἑαυτοῦ θυγατέρα Ἡσιόνην·","lemmas":"καί γάρ Λαομέδων Τελαμών δίδωμι ὁ ἑαυτοῦ θυγάτηρ Ἡσιόνη·"},{"id":262185,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλθεῖν γὰρ αὐτὸν εἰς Τροίαν μνηστῆρα μετὰ Ἡρακλέους, ἄγειν δὲ καὶ τὸν Ἡρακλέα φίλον ὄντα καὶ ξένον Λαομέδοντι.","lemmas":"ἔρχομαι γάρ αὐτός εἰς Τροία μνηστήρ μετά Ἡρακλέης, ἄγω δέ καί ὁ Ἡρακλέης φίλος εἰμί καί ξένος Λαομέδων."},{"id":262186,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς οὖν ταῦτα ὁ Τυνδάρεως ἐβουλεύετο μετὰ τῶν παίδων.","lemmas":"πρός οὖν οὗτος ὁ Τυνδάρεος βουλεύω μετά ὁ παῖς."},{"id":262187,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐδόκει αὐτοῖς σκοποῦσιν οὐ χεῖρον εἶναι προσλαβεῖν τοὺς ἐκ τῆς Ἀσίας βασιλέας.","lemmas":"καί δοκέω αὐτός σκοπέω οὐ χείρων εἰμί προσλαμβάνω ὁ ἐκ ὁ Ἀσία βασιλεύς."},{"id":262188,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν μὲν γὰρ Πελοπιδῶν οἰκίαν ἔχειν Κλυταιμνήστραν συνοικοῦσαν Ἀγαμέμνονι·","lemmas":"ὁ μέν γάρ Πελοπίδης οἰκία ἔχω Κλυταιμνήστρα συνοικέω Ἀγαμέμνων·"},{"id":262189,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λοιπὸν δέ, εἰ Πριάμῳ κηδεύσειαν, καὶ τῶν ἐκεῖ πραγμάτων κρατεῖν καὶ μηδένα αὐτοὺς κωλύειν τῆς Ἀσίας καὶ τῆς Εὐρώπης ἄρχειν ἁπάσης.","lemmas":"λοιπός δέ, εἰ Πρίαμος , καί ὁ ἐκεῖ πρᾶγμα κρατέω καί αὐτός κωλύω ὁ Ἀσία καί ὁ Εὐρώπη ἄρχω ἅπας."},{"id":262190,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ ταῦτα ἠγωνίζετο μὲν ὁ Ἀγαμέμνων, ἡττᾶτο δὲ τοῖς δικαίοις.","lemmas":"πρός δέ οὗτος ἀγωνίζομαι μέν ὁ Ἀγαμέμνων, ἡσσάομαι δέ ὁ δίκαιος."},{"id":262191,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη γὰρ ὁ Τυνδάρεως ἱκανὸν εἶναι αὐτῷ κηδεύσαντι·","lemmas":"φημί γάρ ὁ Τυνδάρεος ἱκανός εἰμί αὐτός ·"},{"id":262192,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἅμα ἐδίδασκεν ὅτι οὐδὲ συμφέροι τὸν ἀδελφὸν αὐτοῦ τυγχάνειν τῶν·","lemmas":"καί ἅμα διδάσκω ὅτι2 οὐδέ συμφέρω ὁ ἀδελφός αὐτός τυγχάνω ὁ·"},{"id":262193,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ μᾶλλον ἐπιβουλεύσειν·","lemmas":"οὕτως γάρ μᾶλλον ἐπιβουλεύω·"},{"id":262194,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ Ἀτρεῖ Θυέστην εὔνουν γενέσθαι.","lemmas":"οὐδέ γάρ Θυέστης εὔνοος γίγνομαι."},{"id":262195,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα δʼ ἔπειθε λέγων αὐτὸν ὅτι οὐκ ἀνέξονται οἱ ἄλλοι μνηστῆρες τῶνἙλλήνων ἀποτυχόντες, οὔτε Διομήδης οὔτε Ἀντίλοχος οὔτε Ἀχιλλεύς, ἀλλὰ πολεμήσουσι·","lemmas":"μάλιστα δέ πείθω λέγω αὐτός ὅτι2 οὐ ὁ ἄλλος μνηστήρ ἀποτυγχάνω, οὔτε οὔτε Ἀντίλοχος οὔτε Ἀχιλλεύς, ἀλλά πολεμέω·"},{"id":262196,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅτι κινδυνεύσει τοὺς δυνατωτάτους ποιῆσαι τῶν Ἑλλήνων πολεμίους.","lemmas":"καί ὅτι2 κινδυνεύω ὁ δυνατός ποιέω ὁ Ἕλλην πολέμιος."},{"id":262197,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κρεῖττον οὖν εἶναι μὴ καταλιπεῖν ἀρχὴν πολέμου καὶ στάσεως ἐν τοῖς Ἕλλησι.","lemmas":"κρείσσων οὖν εἰμί μή καταλείπω ἀρχή πόλεμος καί στάσις ἐν ὁ Ἕλλην."},{"id":262198,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ ἄχθεσθαι μέν, οὐκ ἔχειν δὲ ὅπως κωλύσῃ τὸν Τυνδάρεων·","lemmas":"ὁ δέ ἄχθομαι μέν, οὐ ἔχω δέ ὅπως κωλύω ὁ Τυνδάρεος·"},{"id":262199,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κύριον γὰρ εἶναι τῆς αὑτοῦ θυγατρός·","lemmas":"γάρ εἰμί ὁ ἑαυτοῦ θυγάτηρ·"},{"id":262200,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἅμα φοβεῖσθαι τοὺς παῖδας αὐτοῦ.","lemmas":"καί ἅμα φοβέω ὁ παῖς αὐτός."},{"id":262201,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως δὴ λαβεῖν Ἀλέξανδρον τὴν Ἑλένην ἐκ τοῦ δικαίου, πείσαντα τοὺς γονεῖς αὐτῆς καὶ τοὺς ἀδελφούς, καὶ ἀφικέσθαι ἄγοντα μετὰ πολλοῦ ζήλου καὶ χαρᾶς·","lemmas":"καί οὕτως δή λαμβάνω Ἀλέξανδρος ὁ Ἑλένη ἐκ ὁ δίκαιος, πείθω ὁ αὐτός καί ὁ ἀδελφός, καί ἀφικνέομαι ἄγω μετά πολύς ζῆλος καί χαρά·"},{"id":262202,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τόν τε Πρίαμον καὶ τὸν Ἕκτορα καὶ τοὺς ἄλλους ἅπαντας ἥδεσθαι τῷ γάμῳ, καὶ τὴν Ἑλένην ὑποδέχεσθαι μετὰ θυσιῶν καὶ εὐχῶν.","lemmas":"καί ὁ τε Πρίαμος καί ὁ Ἕκτωρ καί ὁ ἅπας ἥδομαι τῷ γάμος, καί ὁ Ἑλένη ὑποδέχομαι μετά θυσία καί εὐχή."},{"id":262203,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκόπει δέ, ἔφη, τὴν εὐήθειαν τοῦ ἐναντίου λόγου, εἴ σοι δοκεῖ δυνατὸν εἶναι πρῶτον μὲν ἐρασθῆναί τινα γυναικός, ἣν οὐπώποτε εἶδεν·","lemmas":"σκοπέω δέ, φημί, ὁ εὐήθεια ὁ ἐναντίος λόγος, εἰ σύ δοκέω δυνατός εἰμί πρῶτος μέν ἐράω τις γυνή, ὅς οὐπώποτε ὁράω·"},{"id":262204,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα καὶ πεῖσαι καταλιποῦσαν τὸν ἄνδρα καὶ τὴν πατρίδα καὶ πάντας τοὺς ἀναγκαίους, ἔτι δὲ οἶμαι θυγατρίου γεγονυῖαν μητέρα, συνακολουθῆσαι ἀνδρὶ ἀλλοφύλῳ.","lemmas":"ἔπειτα καί  ὁ ἀνήρ καί ὁ πατρίς καί πᾶς ὁ ἀναγκαῖος, ἔτι δέ οἴομαι γίγνομαι μήτηρ, συνακολουθέω ἀνήρ ἀλλόφυλος."},{"id":262205,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ ταύτην γὰρ τὴν ἀλογίαν συνέπλασαν τὸν περὶ τῆς Ἀφροδίτης μῦθον πολὺ τούτων ἀποπληκτότερον.","lemmas":"διά οὗτος γάρ ὁ ἀλογία ὁ περί ὁ Ἀφροδίτη μῦθος πολύς οὗτος ."},{"id":262206,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ὁ Ἀλέξανδρος ἐνεθυμήθη, πῶς ὅ τε πατὴρ ἐπέτρεψεν οὐκ ὢν ἀνόητος, ἀλλὰ καὶ σφόδρα δοκῶν νοῦν ἔχειν, ἥ τε μήτηρ;","lemmas":"εἰ δέ ὁ Ἀλέξανδρος ἐνθυμέομαι, πῶς ὁ τε πατήρ ἐπιτρέπω οὐ εἰμί ἀνόητος, ἀλλά καί σφόδρα δοκέω νόος ἔχω, ὁ τε μήτηρ;"},{"id":262207,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δὲ εἰκὸς τὸν Ἕκτορα ὕστερον μὲν ὀνειδίζειν καὶ λοιδορεῖσθαι αὐτῷ περὶ τῆς ἁρπαγῆς, ὥς φησιν Ὅμηρος·","lemmas":"πῶς δέ ἔοικα ὁ Ἕκτωρ ὕστερον μέν ὀνειδίζω καί λοιδορέω αὐτός περί ὁ ἁρπαγή, ὡς φημί Ὅμηρος·"},{"id":262208,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγει γὰρ οὕτως·","lemmas":"λέγω γάρ οὕτως·"},{"id":262209,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δύσπαρι, εἶδος ἄριστε, γυναιμανές, ἠπεροπευτά, αἴθʼ ὄφελες ἄγονός τʼ ἔμεναι ἄγαμός τʼ ἀπολέσθαι.","lemmas":"Δύσπαρις, εἶδος ἄριστος, γυναιμανής, ἠπεροπεύς, εἴθε ὀφείλω  εἰμί ἄγαμος ἀπόλλυμι."},{"id":262210,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ τοι χραίσμῃ κίθαρις τά τε δῶρʼ Ἀφροδίτης ἥ τε κόμη τό τε εἶδος, ὅτʼ ἐν κονίῃσι μιγείης·","lemmas":"οὐ γάρ τοι χραισμέω κίθαρις ὁ τε δῶρον Ἀφροδίτη ὁ τε κόμη ὁ τε εἶδος, ὅστε ἐν κονία μείγνυμι·"},{"id":262211,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξ ἀρχῆς δὲ πράττοντι συγχωρῆσαι ταῦτα;","lemmas":"ἐκ ἀρχή δέ πράσσω συγχωρέω οὗτος;"},{"id":262212,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ τε Ἕλενος πῶς οὐ προέλεγε μάντις ὤν, ἥ τε Κασσάνδρα θεοφορουμένη, πρὸς δὲ τούτοις ὁ Ἀντήνωρ δοκῶν φρονεῖν, ἀλλʼ ὕστερον ἠγανάκτουν καὶ ἐπέπληττον ἐπὶ πεπραγμένοις, ἐξὸν ἀφʼ ἑστίας κωλύειν;","lemmas":"ὁ τε Ἕλενος πῶς οὐ προλέγω μάντις εἰμί, ὁ τε Κασσάνδρα , πρός δέ οὗτος ὁ Ἀντήνωρ δοκέω φρονέω, ὕστερον ἀγανακτέω καί ἐπιπλήσσω ἐπί πράσσω, ἔξεστι ἀπό ἑστία κωλύω;"},{"id":262213,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ εἰδῇς τὴν ὑπερβολὴν τῆς ἠλιθιότητος καὶ ὡς τὰ ψευδῆ ἀλλήλοις μάχεται·","lemmas":"ἵνα δέ οἶδα ὁ ὑπερβολή ὁ ἠλιθιότης καί ὡς ὁ ψευδής ἀλλήλων μάχομαι·"},{"id":262214,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγουσι γὰρ ὡς πρὸ ὀλίγων ἐτῶν Ἡρακλῆς πεπορθήκει τὴν πόλιν διὰ μικρὰν πρόφασιν, ὀργισθεὶς ὑπὲρ ἵππων, ὅτι ὑποσχόμενος αὐτῷ δώσειν ὁ Λαομέδων ψεύσαιτο.","lemmas":"λέγω γάρ ὡς πρό ὀλίγος ἔτος Ἡρακλέης ὁ πόλις διά μικρός πρόφασις, ὀργίζω ὑπέρ ἵππος, ὅτι2 ὑπέχω αὐτός δίδωμι ὁ Λαομέδων ψεύδω."},{"id":262215,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐγὼ ἀνεμνήσθην τῶν ἐπῶν, ἐν οἷς ταῦτά φησιν·","lemmas":"καί ἀναμιμνήσκω ὁ ἔπος, ἐν ὅς οὗτος φημί·"},{"id":262216,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅς ποτε δεῦρʼ ἐλθὼν ἕνεχʼ ἵππων Λαομέδοντος ἓξ οἴῃς σὺν νηυσὶ καὶ ἀνδράσι παυροτέροισιν Ἰλίου ἐξαλάπαξε πόλιν, χήρωσε δʼ ἀγυιάς.","lemmas":"ὅς ποτε δεῦρο ἔρχομαι ἕνεκα ἵππος Λαομέδων οἶος σύν ναῦς καί ἀνήρ παῦρος Ἴλιος ἐξαλαπάζω πόλις, χηρόω δέ ἄγυια."},{"id":262217,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν, εἶπεν, οὐδὲ τοῦτο ἀληθὲς λέγουσι.","lemmas":"οὐκοῦν, λέγω, οὐδέ οὗτος ἀληθής λέγω."},{"id":262218,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς γὰρ ἐν ὀλίγῳ χρόνῳ οὕτω πόλις ἁλοῦσα καὶ ἐρημωθεῖσα τοσαύτην ἐπίδοσιν ἔσχενὡς μεγίστην γενέσθαι τῶν κατὰ τὴν Ἀσίαν;","lemmas":"πῶς γάρ ἐν ὀλίγος χρόνος οὕτως πόλις ἁλίσκομαι καί ἐρημόω τοσοῦτος ἐπίδοσις μέγας γίγνομαι ὁ κατά ὁ Ἀσία;"},{"id":262219,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δὲ ὁ μὲν Ἡρακλῆς σὺν ἓξ ναυσὶν εἷλεν ἐκ πολλοῦ ἀπόρθητον οὖσαν, οἱ δὲ Ἀχαιοὶ μετὰ νεῶν χιλίων καὶ διακοσίων ἐλθόντες οὐκ ἐδύναντο ἑλεῖν;","lemmas":"πῶς δέ ὁ μέν Ἡρακλέης σύν ναῦς αἱρέω ἐκ πολύς ἀπόρθητος εἰμί, ὁ δέ Ἀχαιός μετά ναῦς χίλιοι καί διακόσιοι ἔρχομαι οὐ δύναμαι αἱρέω;"},{"id":262220,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πῶς τὸν Πρίαμον εἴασε βασιλεύειν ὁ Ἡρακλῆς, ἀποκτείνας αὐτοῦ τὸν πατέρα, ὡς πάντων ἐχθρότατον, ἀλλʼ οὐκ ἄλλον τινὰ ἀπέδειξεν ἄρχοντα τῆς χώρας;","lemmas":"τίη πῶς ὁ Πρίαμος ἐάω βασιλεύω ὁ Ἡρακλέης, ἀποκτείνω αὐτός ὁ πατήρ, ὡς πᾶς ἐχθρός, οὐ ἄλλος ἀποδείκνυμι ἄρχω ὁ χώρα;"},{"id":262221,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ ἦν οὕτως ὥς φασι, πῶς οὐκ ἔφριττον οἱ Τρῶες καὶ ὁ Πρίαμος τὴν πρὸς τοὺς Ἕλληνας ἔχθραν, εἰδότες ὅτι καὶ πρότερον οὐδὲν τηλικοῦτον ἐξαμαρτόντες ἀπώλοντο καὶ ἀνάστατοι ἐγένοντο, καὶ πολλοὶ μνημονεύοντες τὴν ἅλωσιν μηδὲν τούτων ἐννοῆσαι μηδὲ κωλῦσαι τὸν Ἀλέξανδρον μηδένα αὐτῶν;","lemmas":"εἰ δέ εἰμί οὕτως ὡς φημί, πῶς οὐ φρίσσω ὁ Τρώς καί ὁ Πρίαμος ὁ πρός ὁ Ἕλλην ἔχθρα, οἶδα ὅτι2 καί πρότερος τηλικοῦτος ἐξαμαρτάνω ἀπόλλυμι καί ἀνάστατος γίγνομαι, καί πολύς μνημονεύω ὁ ἅλωσις οὗτος ἐννοέω μηδέ κωλύω ὁ Ἀλέξανδρος αὐτός;"},{"id":262222,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνα δὲ τρόπον ἀφικόμενος εἰς τὴν Ἑλλάδα συνῆν τῇ Ἑλένῃ καὶ διελέγετο καὶ τελευτῶν ἀνέπεισεν αὐτήν φυγεῖν, μήτε γονέων μήτε πατρίδος μήτε ἀνδρὸς ἢ θυγατρὸς μήτε τῆς παρὰ τοῖς Ἕλλησι φήμης φροντίσασαν, ἀλλὰ μηδὲ τοὺς ἀδελφοὺς φοβηθεῖσαν περιόντας, οἳ πρότερον αὐτὴν ἀφείλοντο Θησέως καὶ οὐ περιεῖδον ἁρπασθεῖσαν;","lemmas":"τις δέ τρόπος ἀφικνέομαι εἰς ὁ Ἑλλάς σύνειμι ὁ Ἑλένη καί διαλέγω καί ἀναπείθω αὐτός φεύγω, μήτε μήτε πατρίς μήτε ἀνήρ ἤ θυγάτηρ μήτε ὁ παρά ὁ Ἕλλην φήμη , ἀλλά μηδέ ὁ ἀδελφός περίειμι, ὁ πρότερος αὐτός ἀφαιρέω Θησεύς καί οὐ περιοράω ἁρπάζω;"},{"id":262223,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο μὲν γὰρ παρόντα τὸν Μενέλαον πῶς ταῦτα ἔλαθε γιγνόμενα;","lemmas":"οὗτος μέν γάρ πάρειμι ὁ Μενέλαος πῶς οὗτος λανθάνω ;"},{"id":262224,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἀπόντος ἀνδρὸς γυναῖκα εἰς ὁμιλίαν ἀφικνεῖσθαι ξένῳ ἀνδρὶ πῶς εἰκός τοῦτο δὲ μηδὲ τῶν ἄλλων μηδένα αἰσθέσθαι τὴν ἐπιβουλὴν ἢ αἰσθομένους κρύψαι, προσέτι δὲ τὴν Αἴθραν τὴν τοῦ Θησέως μητέρα συναπᾶραι αὐτῇ αἰχμάλωτονοὖσαν;","lemmas":"οὗτος δέ ἄπειμι ἀνήρ γυνή εἰς ὁμιλία ἀφικνέομαι ξένος ἀνήρ πῶς ἔοικα οὗτος δέ μηδέ ὁ ἄλλος αἰσθάνομαι ὁ ἐπιβουλή ἤ κρύπτω, προσέτι δέ ὁ Αἴθρα ὁ ὁ Θησεύς μήτηρ αὐτός ;"},{"id":262225,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— οὐ γὰρ ἱκανὸν ἦν Πιτθέως θυγατέρα οὖσαν ἐν Σπάρτῃ δουλεύειν, ἀλλʼ ᾑρεῖτο ἀκολουθεῖν εἰς Τροίαν, ὁ δὲ Ἀλέξανδρος ἀδεῶς καὶ μετὰ τοσαύτης ἐξουσίας ἔπραττε τὸ πρᾶγμα, ὥστε οὐκ ἦν ἱκανὸν αὐτῷ τῆν γυναῖκα ἀπαγαγεῖν, ἀλλὰ καὶ τὰ χρήματα προσεπέθετο— καὶ μηδὲ ἐπαναχθῆναι μηδένα αὐτῷ, μήτε τῶν τοῦ Μενελάου μήτε τῶν τοῦ Τυνδάρεω μήτε τοὺς ἀδελφοὺς τῆς Ἑλένης, καὶ ταῦτα νεῶν οὐσῶν ἐν τῇ Λακωνικῇ, ἔτι δὲ πρότερον πεζῇ ἀπὸ Σπάρτης ἐπὶ θάλατταν κατιόντων, παραχρῆμα, ὡς εἰκός, περιβοήτου γενομένης τῆς ἁρπαγῆς;","lemmas":"— οὐ γάρ ἱκανός εἰμί Πιτθεύς θυγάτηρ εἰμί ἐν Σπάρτη δουλεύω, ἀλλά αἱρέω ἀκολουθέω εἰς Τροία, ὁ δέ Ἀλέξανδρος ἀδεής καί μετά τοσοῦτος ἐξουσία πράσσω ὁ πρᾶγμα, ὥστε οὐ εἰμί ἱκανός αὐτός γυνή ἀπάγω, ἀλλά καί ὁ χρῆμα — καί μηδέ ἐπανάγω αὐτός, μήτε ὁ ὁ Μενέλαος μήτε ὁ ὁ Τυνδάρεος μήτε ὁ ἀδελφός ὁ Ἑλένη, καί οὗτος ναῦς εἰμί ἐν ὁ , ἔτι δέ πρότερος πεζός ἀπό Σπάρτη ἐπί θάλασσα κάτειμι, παραχρῆμα, ὡς ἔοικα, περιβόητος γίγνομαι ὁ ἁρπαγή;"},{"id":262226,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτω μὲν οἰ δυνατὸν ἐλθεῖν Ἑλένην μετὰ Ἀλεξάνδρου·","lemmas":"καί οὕτως μέν δυνατός ἔρχομαι Ἑλένη μετά Ἀλέξανδρος·"},{"id":262227,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γάμῳ δὲ παρʼ ἑκόντων δοθεῖσαν τῶν οἰκείων.","lemmas":"γάμος δέ παρά δίδωμι ὁ οἰκεῖος."},{"id":262228,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ εὔλογον ἦν τήν τε Αἴθραν ἀφικέσθαι μετʼ αὐτῆς καὶ τὰ χρήματα κομισθῆναι.","lemmas":"οὕτως γάρ εὔλογος εἰμί ὁ τε Αἴθρα ἀφικνέομαι μετά αὐτός καί ὁ χρῆμα κομίζω."},{"id":262229,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γὰρ τούτων ἁρπαγῆς, ἀλλὰ πολὺ μᾶλλον γάμου σημεῖόν ἐστιν.","lemmas":"οὐδείς γάρ οὗτος ἁρπαγή, ἀλλά πολύς μᾶλλον γάμος σημεῖον εἰμί."},{"id":262230,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δέ, ὡς ἔφην, γαμήσας ὁ Ἀλέξανδρος ἀπηλλάγη μετʼ αὐτῆς, ὅ τε Μενέλαος ἠνιᾶτο τῆς μνηστείας ἀποτυχὼν καὶ τὸν ἀδελφὸν ᾐτιᾶτο, καὶ ἔφη προδοθῆναι ὑπʼ αὐτοῦ, ὅ τε Ἀγαμέμνων ἐκείνου μὲν ἧττον ἐφρόντιζε, τὸν Ἀλέξανδρον δὲ ἐφοβεῖτο καὶ ὑπώπτευε μήποτε ἀντιποιήσηται τῶν ἐν τῇ Ἑλλάδι πραγμάτων, προσηκόντων αὐτῷ διὰ τὸν γάμον.","lemmas":"ἐπεί δέ, ὡς φημί, γαμέω ὁ Ἀλέξανδρος ἀπαλλάσσω μετά αὐτός, ὁ τε Μενέλαος ἀνιάω ὁ μνηστεία ἀποτυγχάνω καί ὁ ἀδελφός αἰτιάομαι, καί φημί προδίδωμι ὑπό αὐτός, ὁ τε Ἀγαμέμνων ἐκεῖνος μέν ἥσσων φροντίζω, ὁ Ἀλέξανδρος δέ φοβέω καί ὑποπτεύω μήποτε ἀντιποιέω ὁ ἐν ὁ Ἑλλάς πρᾶγμα, προσήκω αὐτός διά ὁ γάμος."},{"id":262231,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὴ καὶ τοὺς ἄλλους συγκαλεῖ τοὺς μνηστῆρας τῆς Ἑλένης, καὶ ἔφη ὑβρισθῆναι αὐτοὺς ἅπαντας, καὶ τὴν Ἑλλάδα καταφρονηθῆναι, καὶ τὴν ἀρίστην γυναῖκα οἴχεσθαι εἰς τοὺς βαρβάρους ἐκδοθεῖσαν, ὡς οὐδενὸς ὄντος ἀξίου παρʼ αὐτοῖς.","lemmas":"οὕτως δή καί ὁ ἄλλος συγκαλέω ὁ μνηστήρ ὁ Ἑλένη, καί φημί ὑβρίζω αὐτός ἅπας, καί ὁ Ἑλλάς καταφρονέω, καί ὁ ἄριστος γυνή οἴχομαι εἰς ὁ ἐκδίδωμι, ὡς εἰμί ἀξιόω παρά αὐτός."},{"id":262232,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα λέγων τὸν μὲν Τυνδάρεων παρῃτεῖτο καὶ συγγνώμην ἔχειν ἐκέλευε·","lemmas":"οὗτος λέγω ὁ μέν Τυνδάρεος παραιτέομαι καί συγγνώμη ἔχω κελεύω·"},{"id":262233,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παραλογισθῆναι γὰρ αὐτὸν ὑπὸ δώρων·","lemmas":"παραλογίζομαι γάρ αὐτός ὑπό δῶρον·"},{"id":262234,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Ἀλέξανδρον αἴτιον ἁπάντων ἀπέφαινε καὶ τὸν Πρίαμον·","lemmas":"ὁ δέ Ἀλέξανδρος αἴτιος ἅπας ἀποφαίνω καί ὁ Πρίαμος·"},{"id":262235,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ παρεκάλει συστρατεύειν ἐπὶ τὴν Τροίαν·","lemmas":"καί παρακαλέω συστρατεύω ἐπί ὁ Τροία·"},{"id":262236,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλὰς γὰρ ἐλπίδας ἔχειν αἱρήσειν αὐτὴν συναραμένων ἁπάντων.","lemmas":"πολύς γάρ ἐλπίς ἔχω αἱρέω αὐτός ἅπας."},{"id":262237,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γενομένου δὲ τούτου πολλὰ χρήματα διαρπάσειν αὐτοὺς καὶ χώρας κρατήσειν τῆς ἀρίστης.","lemmas":"γίγνομαι δέ οὗτος πολύς χρῆμα διαρπάζω αὐτός καί χώρα κρατέω ὁ ."},{"id":262238,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι γὰρ τὴν μὲν πόλιν πλουσιωτάτην ἁπασῶν, τοὺς δὲ ἀνθρώπους ὑπὸ τρυφῆς διεφθαρμένους·","lemmas":"εἰμί γάρ ὁ μέν πόλις ἅπας, ὁ δέ ἄνθρωπος ὑπό τρυφή ·"},{"id":262239,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχειν δὲ καὶ συγγενεῖς πολλοὺς ἐν τῇ Ἀσίᾳ τοὺς ἀπὸ Πέλοπος, οἳ συμπράξουσιν αὐτῷ, μισοῦντες τὸν Πρίαμον.","lemmas":"ἔχω δέ καί συγγενής πολύς ἐν ὁ Ἀσία ὁ ἀπό Πέλοψ, ὁ αὐτός, μισέω ὁ Πρίαμος."},{"id":262240,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὴ ἀκούοντες, οἱ μέν τινες ὠργίζοντο καὶ ἀτιμίαν τῷ ὄντι ἐνόμιζον τῆς Ἑλλάδος τὸ γεγονός, οἱ δέ τινες ἤλπιζον ὠφεληθήσεσθαι ἀπὸ τῆς στρατείας·","lemmas":"οὗτος δή ἀκούω, ἕ μέν τις ὀργίζω καί ἀτιμία τῷ εἰμί νομίζω ὁ Ἑλλάς ὁ γίγνομαι, ὁ δέ τις ἐλπίζω ἀπό ὁ στρατεία·"},{"id":262241,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δόξα γὰρ ἦν τῶν ἐν τῇ Ἀσίᾳ πραγμάτων ὡς μεγάλων καὶ πλούτου ὑπερβάλλοντος.","lemmas":"δόξα γάρ εἰμί ὁ ἐν ὁ Ἀσία πρᾶγμα ὡς μέγας καί πλοῦτος ὑπερβάλλω."},{"id":262242,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν ἡττήθησαν ὑπὸ τοῦ Μενελάου μνηστεύοντες τὴν Ἑλένην, οὐκ ἂν ἐφρόντισαν, ἀλλὰ τοὐναντίον ἐφήδεσθαι ἔμελλον αὐτῷ·","lemmas":"εἰ μέν οὖν ἡσσάομαι ὑπό ὁ Μενέλαος ὁ Ἑλένη, οὐ ἄν φροντίζω, ἀλλά ἐναντίον μέλλω αὐτός·"},{"id":262243,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ τὸν Ἀλέξανδρον ἐμίσουν ἅπαντες, αὐτὸς ἕκαστος ἡγούμενος ἀφῃρῆσθαι τοῦ γάμου.","lemmas":"νῦν δέ ὁ Ἀλέξανδρος μισέω ἅπας, αὐτός ἕκαστος ἀφαιρέω ὁ γάμος."},{"id":262244,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὲ τῆς στρατείας γενομένης, πέμψας ὁ Ἀγαμέμνων ἀπῄτει τὴν Ἑλένην·","lemmas":"οὕτως δέ ὁ στρατεία γίγνομαι, πέμπω ὁ Ἀγαμέμνων ἀπαιτέω ὁ Ἑλένη·"},{"id":262245,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"προσήκειν γὰρ αὐτὴν Ἑλληνίδα οὖσαν γαμηθῆναί τινι τῶν Ἑλλήνων.","lemmas":"προσήκω γάρ αὐτός Ἑλληνίς εἰμί γαμέω ὁ Ἕλλην."},{"id":262246,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ἀκούσαντες οἱ Τρῶες ἠγανάκτουν καὶ ὁ Πρίαμος καὶ πάντων μάλιστα ὁ Ἕκτωρ, ὅτι νόμῳ τοῦ Ἀλεξάνδρου λαβόντος παρὰ τοῦ πατρός, καὶ τῆς Ἑλένης βουλομένης ἐκείνῳ συνοικεῖν, οἱ δὲ οὕτως ἀναίσχυντον ἐτόλμων λέγειν λόγον·","lemmas":"οὗτος δέ ἀκούω ὁ Τρώς ἀγανακτέω καί ὁ Πρίαμος καί πᾶς μάλιστα ὁ Ἕκτωρ, ὅτι2 νόμος ὁ Ἀλέξανδρος λαμβάνω παρά ὁ πατήρ, καί ὁ Ἑλένη ἐκεῖνος συνοικέω, ὁ δέ οὕτως ἀναίσχυντος τολμάω λέγω λόγος·"},{"id":262247,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔφασαν γιγνώσκειν ὅτι ζητοῖεν πολέμου πρόφασιν·","lemmas":"καί φημί γιγνώσκω ὅτι2 ζητέω πόλεμος πρόφασις·"},{"id":262248,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτοὶ δὲ μὴ ἄρχειν πολέμου, κρείττους ὄντες, ἀμύνεσθαι δὲ ἐπιχειροῦντας.","lemmas":"αὐτός δέ μή ἄρχω πόλεμος, κρείσσων εἰμί, ἀμύνω δέ ἐπιχειρέω."},{"id":262249,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ διὰ ταῦτα ὑπέμενον οἱ Τρῶεσπολὺν χρόνον πολεμούμενοι καὶ πολλὰ πάσχοντες, οὐχ ὅσα Ὅμηρός φησιν, ὅμως δὲ καὶ τῆς γῆς αὐτῶν φθειρομένης καὶ πολλῶν ἀποθνῃσκόντων ἀνθρώπων, ὅτι ἠπίσταντο ἀδικοῦντας τοὺς Ἀχαιοὺς καὶ τὸν Ἀλέξανδρον οὐθὲν ἄτοπον πράξαντα.","lemmas":"καί διά οὗτος ὑπομένω ἕ χρόνος πολεμέω καί πολύς πάσχω, οὐ ὅσος Ὅμηρος φημί, ὅμως δέ καί ὁ γῆ αὐτός φθείρω καί πολύς ἀποθνῄσκω ἄνθρωπος, ὅτι2 ἐπίσταμαι ἀδικέω ὁ Ἀχαιός καί ὁ Ἀλέξανδρος ἄτοπος πράσσω."},{"id":262250,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, τίς ἂν ἠνέσχετο αὐτῶν ἢ τῶν ἀδελφῶν ἢ ὁ πατὴρ ἢ τῶν ἄλλων πολιτῶνἀπολλυμένων καὶ πάσης κινδυνευούσης ἀναστάτου γενέσθαι τῆς πόλεως διὰ τὴν ἐκείνου παρανομίαν, ἐξὸν ἀποδόντας τὴν Ἑλένην σῶσαι αὑτούς;","lemmas":"εἰ δέ μή, τις ἐάν ἀνέχω αὐτός ἤ ὁ ἀδελφός τίη ὁ πατήρ ἤ ὁ ἄλλος καί πᾶς κινδυνεύω γίγνομαι ὁ πόλις διά ὁ ἐκεῖνος παρανομία, ἔξεστι ἀποδίδωμι ὁ Ἑλένη σῴζω ἑαυτοῦ;"},{"id":262251,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ ὕστερον, ὥς φασιν, Ἀλεξάνδρου ἀποθανόντος, κατεῖχον αὐτὴν καὶ Δηιφόβῳ συνῴκιζον, ὡς μέγιστον ἀγαθὸν ἔχοντες ἐν τῇ πόλει καὶ φοβούμενοι μὴ καταλίποι αὑτούς.","lemmas":"ὁ δέ καί ὕστερον, ὡς φημί, Ἀλέξανδρος ἀποθνῄσκω, κατέχω αὐτός καί συνοικίζω, ὡς μέγας ἀγαθός ἔχω ἐν ὁ πόλις καί φοβέω μή καταλείπω ἑαυτοῦ."},{"id":262252,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοιεἰ πρότερον ἐρῶσα τοῦ Ἀλεξάνδρου ἔμενεν, πῶς ἔτι ἐβούλετο μένειν, εἰ μὴ καὶ Δηιφόβου αὐτὴν ἐρασθῆναι λέγουσιν;","lemmas":"πρότερος ἐράω ὁ Ἀλέξανδρος μένω, πῶς ἔτι βούλομαι μένω, εἰ μή καί Δηΐφοβος αὐτός ἐράω λέγω;"},{"id":262253,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰκὸς γὰρ ἦν πεῖσαι τοὺς Τρῶας, ἀποδοῦναι αὐτὴν ἑτοίμους ὄντας.","lemmas":"ἔοικα γάρ εἰμί πείθω ὁ Τρώς, ἀποδίδωμι αὐτός ἑτοῖμος εἰμί."},{"id":262254,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἐφοβεῖτο τοὺς Ἀχαιούς, διαλύσεις πρότερον εὑρέσθαι χρῆν·","lemmas":"εἰ δέ φοβέω ὁ Ἀχαιός, διάλυσις πρότερος εὑρίσκω χρή·"},{"id":262255,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνοι ἀγαπητῶς ἂν ἀπηλλάγησαν τοῦ πολέμου, πλείστωνκαὶ ἀρίστων τεθνηκότων.","lemmas":"καί γάρ ἐκεῖνος ἀγαπητός ἄν ἀπαλλάσσω ὁ πόλεμος, ἄριστος ἀποθνῄσκω."},{"id":262256,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐ γὰρ ἦν ἀληθὲς τὸ τῆς ἁρπαγῆς οὐδὲ παρέσχον αἰτίαν τοῦ πολέμου οἱ Τρῶες, ὅθεν εὐέλπιδες ἦσαν περιγενέσθαι.","lemmas":"οὐ γάρ εἰμί ἀληθής ὁ ὁ ἁρπαγή οὐδέ παρέχω αἰτία ὁ πόλεμος ὁ Τρώς, ὅθεν εὔελπις εἰμί περιγίγνομαι."},{"id":262257,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ ἄνθρωποι, ἐν οἷς ἂν ἀδικῶνται, μέχρι ἐσχάτου ὑπομένουσιν ἀμυνόμενοι.","lemmas":"ὁ γάρ ἄνθρωπος, ἐν ὅς ἐάν ἀδικέω, μέχρι ὑπομένω ἀμύνω."},{"id":262258,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν μὴ ἄλλως νόμιζε πραχθῆναι ἢ ὡς ἐγὼ λέγω.","lemmas":"οὗτος μέν οὖν μή ἄλλος νομίζω πράσσω ἤ ὡς λέγω."},{"id":262259,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ πιστότερον ἑκόντα Τυνδάρεων κηδεῦσαι τοῖς βασιλεῦσι τῆς Ἀσίας, καὶ Μενέλἁ?? ʼν τῆς μνηστείας ἀπελπίσαντα βαρέως ἐνεγκεῖν, καὶ Ἀγαμέμνονα φοβηθῆναι τοὺς Πριαμίδας μὴ κατάσχωσι τὴν Ἑλλάδα, ἀκούοντα καὶ Πέλοπα τὸν αὑτοῦ πρόγονον, ἐκ τῆς αὐτῆς ὄντα χώρας, διὰ τὸ κῆδος τὸ Οἰνομάου τὴν Πελοπόννησον κατασχεῖν, καὶ τοὺς ἄλλους ἡγεμόνας συνάρασθαι τοῦ πολέμου, μνησικακοῦντας, ὅτι αὐτὸς ἕκαστος οὐκ ἔγημεν, ἢ ἐρασθῆναι μὲν Ἀλέξανδρον ἧς ἠγνόει γυναικός, ἐπιτρέψαι δὲ αὐτῷ τὸν πατέρα πλεῦσαι τοιαύτης ἕνεκα πράξεως, καὶ ταῦτα, ὥς φασιν, οὐ πάλαι τῆς Τροίας ἁλούσης ὑπὸ Ἑλλήνων καὶ τοῦ πατρὸς αὐτοῦ Λαομέδοντος ἀποθανόντος·","lemmas":"πολύς γάρ  Τυνδάρεος κηδεύω ὁ βασιλεύς ὁ Ἀσία, καί ?? ἐν ὁ μνηστεία ἀπελπίζω βαρύς φέρω, καί Ἀγαμέμνων φοβέω ὁ Πριαμίδης μή κατέχω ὁ Ἑλλάς, ἀκούω καί Πέλοψ ὁ ἑαυτοῦ πρόγονος, ἐκ ὁ αὐτός εἰμί χώρα, διά ὁ κῆδος ὁ Οἰνόμαος ὁ Πελοπόννησος κατέχω, καί ὁ ἡγεμονεύς συναίρω ὁ πόλεμος, μνησικακέω, ὅτι2 αὐτός ἕκαστος οὐ , ἤ ἐράω μέν Ἀλέξανδρος ὅς ἀγνοέω γυνή, ἐπιτρέπω δέ αὐτός ὁ πατήρ πλέω τοιοῦτος ἕνεκα πρᾶξις, καί οὗτος, ὡς φημί, οὐ πάλαι ὁ Τροία ἁλίσκομαι ὑπό Ἕλλην καί ὁ πατήρ αὐτός Λαομέδων ἀποθνῄσκω·"},{"id":262260,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ πολεμουμένους καὶ τοσαῦτα κακὰ πάσχοντας μὴ θέλειν ἐκδοῦναι μήτε ζῶντος Ἀλεξάνδρου μήτε ἀποθανόντος, οὐδεμίαν ἐλπίδα ἔχοντας τῆς σωτηρίας·","lemmas":"ὕστερον δέ πολεμέω καί τοσοῦτος κακός πάσχω μή ἐθέλω ἐκδίδωμι μήτε ζήω Ἀλέξανδρος ἀποθνῄσκω, οὐδείς ἐλπίς ἔχω ὁ σωτηρία·"},{"id":262261,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ Ἑλένην ἐρασθῆναι μὲν ξένου ἀνδρός, ᾧ τὴν ἀρχὴν οὐκ εἰκὸς αὐτὴν ἐν ὁμιλίᾳ γενέσθαι, καταλιποῦσαν δὲ τὴν πατρίδα καὶ τοὺς οἰκείους καὶ τὸν ἄνδρα μετʼ αἰσχύνης ἐλθεῖν εἰς ἀνθρώπους μισοῦντας·","lemmas":"ὁ δέ Ἑλένη ἐράω μέν ξένος ἀνήρ, ὅς ὁ ἀρχή οὐ ἔοικα αὐτός ἐν ὁμιλία γίγνομαι, καταλείπω δέ ὁ πατρίς καί ὁ καί ὁ ἀνήρ μετά αἰσχύνη ἔρχομαι εἰς ἄνθρωπος μισέω·"},{"id":262262,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα ταῦτα δὲ γιγνόμενα μηδένα κωλῦσαι, καὶ μήτε ἐξιοῦσαν αὐτήν, καὶ ταῦτα πεζῇ, ἕως θαλάττης μήτε ἀποπλεύσασαν διῶξαι, συνάρασθαι δὲ τοῦ στόλου τὴν Θησέως μητέρα πρεσβυτέραν καὶ δῆλον ὅτι μισοῦσαν τὴν Ἑλένην·","lemmas":"πᾶς οὗτος δέ  κωλύω, καί ἔξειμι αὐτός, καί οὗτος πεζός, ἕως θάλασσα  διώκω, συναίρω δέ ὁ στόλος ὁ Θησεύς μήτηρ πρέσβυς καί δῆλος ὅτι2 μισέω ὁ Ἑλένη·"},{"id":262263,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ Ἀλεξάνδρου τελευτήσαντος, οὗ λέγεται ἐρᾶν, Δηιφόβῳ συνεῖναι, καθάπερ οἶμαι κἀκείνῳ τῆς Ἀφροδίτης ὑποσχομένης, καὶ μήτε αὐτὴν ἐθέλειν ἀπιέναι παρὰ τὸν αὑτῆς ἄνδρα μήτε τοὺς Τρῶας ἀποδοῦναι τὴν Ἑλένην βίᾳ, μέχρι ἁλῶναι τὴν πόλιν.","lemmas":"ὕστερον δέ Ἀλέξανδρος τελευτάω, οὗ λέγω ἐράω, συνίημι, καθά οἴομαι ἐκεῖνος ὁ Ἀφροδίτη , καί αὐτός ἐθέλω ἄπειμι2 παρά ὁ ἑαυτοῦ ἀνήρ μήτε ὁ Τρώς ἀποδίδωμι ὁ Ἑλένη βία, μέχρι ἁλίσκομαι ὁ πόλις."},{"id":262264,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων οὐθὲν εἰκὸς οὐδὲ δυνατόν.","lemmas":"οὗτος ἔοικα οὐδέ δυνατός."},{"id":262265,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ τόδε πρὸς τοῖς εἰρημένοις.","lemmas":"ἔτι δέ καί ὅδε πρός ὁ λέγω."},{"id":262266,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν ἄλλους ἅπαντας Ἀχαιούς φησιν Ὅμηρος κοινωνῆσαι, οἷς ἧττον ἔμελε, τῆς δυνάμεως·","lemmas":"ὁ μέν ἄλλος ἅπας Ἀχαιός φημί Ὅμηρος κοινωνέω, ὅς ἥσσων μέλω, ὁ δύναμις·"},{"id":262267,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Κάστορα δὲ καὶ Πολυδεύκην μόνους μὴ ἀφικέσθαι, τοὺς μάλιστα ὑβρισμένους.","lemmas":"Κάστωρ δέ καί Πολυδεύκης μή ἀφικνέομαι, ὁ μάλιστα ."},{"id":262268,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτην δὲ τὴν ἀλογίαν κρύπτων Ὅμηρος πεποίηκε θαυμάζουσαν τὴν Ἑλένην·","lemmas":"οὗτος δέ ὁ ἀλογία κρύπτω Ὅμηρος ποιέω ὁ Ἑλένη·"},{"id":262269,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα αὐτὸς ἀπελογήσατο, εἰπὼν ὅτι τεθνήκεσαν πρότερον.","lemmas":"ἔπειτα αὐτός ἀπολογέομαι, λέγω ὅτι2 ἀποθνῄσκω ."},{"id":262270,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν τό γε ζώντων αὐτὴν ἁρπασθῆναι δῆλόν ἐστιν.","lemmas":"οὐκοῦν ὁ γε ζήω αὐτός ἁρπάζω δῆλος εἰμί."},{"id":262271,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειταπῶς Ἀγαμέμνονα περιέμενον δέκα ἔτη διατρίβοντα καὶ συνάγοντα στρατιάν, ἀλλʼ οὐκ εὐθὺς ἐδίωξαν τὴν ἀδελφήν, μάλιστα μὲν εἰ κατὰ πλοῦν ἕλοιεν·","lemmas":"Ἀγαμέμνων  ἔτος διατρίβω καί συνάγω στρατιά, ἀλλά οὐ εὐθύς διώκω ὁ ἀδελφή, μάλιστα μέν εἰ κατά πλόος αἱρέω·"},{"id":262272,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ οὖν, ὡς πολεμήσοντες μετὰ τῆς αὑτῶν δυνάμεως;","lemmas":"εἰ δέ οὖν, ὡς πολεμέω μετά ὁ ἑαυτοῦ δύναμις;"},{"id":262273,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἐπὶ Θησέα μὲν ἦλθον εὐθύς, ἄνδρα Ἕλληνα καὶ τῶν ἄλλων ἄριστον, ἔτι δὲ αὐτόν τε πολλῶν ἄρχοντα καὶ Ἡρακλέους ἑταῖρον καὶ Πειρίθου καὶ Θετταλοὺς καὶ Βοιωτοὺς ἔχοντα συμμάχους·","lemmas":"οὐ γάρ ἐπί Θησεύς μέν ἔρχομαι εὐθύς, ἀνήρ Ἕλλην καί ὁ ἄλλος ἄριστος, ἔτι δέ αὐτός τε πολύς ἄρχω καί Ἡρακλέης ἑταῖρος καί Πειρίθοος καί Θεσσαλός καί Βοιωτός ἔχω σύμμαχος·"},{"id":262274,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπὶ δὲ Ἀλέξανδρον οὐκ ἂν ἦλθον, ἀλλὰ τοὺς Ἀτρείδας περιέμενον δέκα ἔτη συλλέγοντας τὴν δύναμιν.","lemmas":"ἐπί δέ Ἀλέξανδρος οὐ ἐάν ἔρχομαι, ἀλλά ὁ Ἀτρείδης δέκα ἔτος συλλέγω ὁ δύναμις."},{"id":262275,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ εἰκὸς ἦν καὶ αὐτὸν ἀφικέσθαι τὸν Τυνδάρεων καὶ μηθὲν αὐτὸν κωλῦσαι τὴν ἡλικίαν.","lemmas":"ἴσος γάρ ἔοικα εἰμί καί αὐτός ἀφικνέομαι ὁ καί αὐτός κωλύω ὁ ἡλικία."},{"id":262276,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ Νέστορος παλαιότερος ἦν οὐδὲ Φοίνικος, οὐδὲ μᾶλλον ἐκείνους προσῆκον ἦν ἀγανακτεῖν ἢ τὸν πατέρα αὐτόν.","lemmas":"οὐ γάρ δή Νέστωρ παλαιός εἰμί οὐδέ Φοῖνιξ, οὐδέ μᾶλλον ἐκεῖνος προσήκω εἰμί ἀγανακτέω τίη ὁ πατήρ αὐτός."},{"id":262277,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὔτε αὐτὸς οὔτε οἱ παῖδες ἧκον οὐδὲ ἦν αὐτοῖς βουλομένοις τὰ τῆς στρατείας.","lemmas":"οὔτε αὐτός οὔτε ὁ παῖς ἥκω οὐδέ εἰμί αὐτός ὁ ὁ στρατεία."},{"id":262278,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἑκόντες γὰρ αὐτοὶ τὴν Ἑλένην ἐξέδωκαν, προκρίναντεστῶν ἄλλων μνηστήρων τὸν Ἀλέξανδρον διὰ μέγεθος τῆς ἀρχῆς καὶ ἀνδρείαν·","lemmas":"γάρ αὐτός ὁ Ἑλένη ἐκδίδωμι, ἄλλος μνηστήρ ὁ Ἀλέξανδρος διά μέγεθος ὁ ἀρχή καί ἀνδρεία·"},{"id":262279,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδενὸς γὰρ ἦν χείρων τὴν ψυχήν.","lemmas":"γάρ εἰμί ὁ ψυχή."},{"id":262280,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε οὖν ἐκεῖνοι ἀφίκοντο πολεμήσοντες οὔτε Λακεδαιμονίων οὐδείς, ἀλλὰ καὶ τοῦτο ψεῦδός ἐστιν ὅτι Μενέλαος ἦγε Λακεδαιμονίους καὶ τῆς Σπάρτης ἐβασίλευε Τυνδάρεω ζῶντος ἔτι.","lemmas":"οὔτε οὖν ἐκεῖνος ἀφικνέομαι οὔτε οὐδείς, ἀλλά καί οὗτος ψεῦδος εἰμί ὅτι2 Μενέλαος ἄγω καί ὁ Σπάρτη βασιλεύω Τυνδάρεος ζήω ἔτι."},{"id":262281,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἦν δεινόν, εἰ Νέστωρμὲν μήτε πρότερον μήτε ὕστερον ἐλθὼν ἀπʼ Ἰλίου παρεχώρησε τοῖς υἱοῖς τῆς βασιλείας καὶ τῆς ἀρχῆς διὰ γῆρας, Τυνδάρεως δὲ Μενελάῳ ἐξέστη.","lemmas":"καί γάρ εἰμί δεινός, εἰ  πρότερος μήτε ὕστερον ἔρχομαι ἀπό Ἴλιος παραχωρέω ὁ υἱός ὁ βασίλεια καί ὁ ἀρχή διά γῆρας, δέ Μενέλαος ἐξίστημι."},{"id":262282,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φαίνεται γὰρ καὶ ταῦτα πολλὴν ἀπορίαν ἔχοντα.","lemmas":"φαίνω γάρ καί οὗτος πολύς ἀπορία ἔχω."},{"id":262283,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δʼ οὖν ἦλθον οἱ Ἀχαιοί, τὸ μὲν πρῶτον εἴργοντο τῆς γῆς, καὶ Πρωτεσίλαός τε ἀποθνῄσκει βιαζόμενος ἀποβῆναι καὶ πολλοὶ τῶν ἄλλων, ὥστε διέπλευσαν εἰς τὴν Χερρόνησον, ὑποσπόνδους τοὺς νεκροὺς ἀνελόμενοι, κἀκεῖ θάπτουσι τὸν Πρωτεσίλαον.","lemmas":"ἐπεί δέ οὖν ἔρχομαι ὁ , ὁ μέν πρῶτος ἔργω ὁ γῆ, καί τε ἀποθνῄσκω βιάζω ἀποβαίνω καί πολύς ὁ ἄλλος, ὥστε διαπλέω εἰς ὁ Χερσόνησος, ὑπόσπονδος ὁ νεκρός ἀναιρέω, ἐκεῖ θάπτω ὁ Πρωτεσίλαος."},{"id":262284,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα περιπλέοντες ἀπέβαινον εἰς τὴν χώραν καὶ τῶν πολισμάτων τινὰ ἐπόρθουν.","lemmas":"ἔπειτα περιπλέω ἀποβαίνω εἰς ὁ χώρα καί ὁ πόλισμα πορθέω."},{"id":262285,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἀλέξανδρος μετὰ τοῦ Ἕκτορος τὸν μὲν ὄχλον συνῆγεν ἅπαντα τὸν ἐκ τῆς χώρας εἰς τὸ ἄστυ, τὰσδὲ μικρὰς πόλεις εἴων τὰς πρὸς τῇ θαλάττῃ διὰ τὸ μὴ δύνασθαι πανταχοῦ βοηθεῖν.","lemmas":"ὁ δέ Ἀλέξανδρος μετά ὁ Ἕκτωρ ὁ μέν ὄχλος συνάγω ἅπας ὁ ἐκ ὁ χώρα εἰς ὁ ἄστυ, μικρός πόλις ἐάω ὁ πρός ὁ θάλασσα διά ὁ μή δύναμαι πανταχοῦ βοηθέω."},{"id":262286,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ καταπλεύσαντες εἰς τὸν Ἀχαιῶν λιμένα νυκτὸς ἔλαθον ἀποβάντες, καὶ ναύσταθμον περιεβάλοντο καὶ τάφρον ὤρυξαν φοβούμενοι τὸν Ἕκτορα καὶ τοὺς Τρῶας, καὶ μᾶλλον ὡς αὐτοὶ πολιορκησόμενοι παρεσκευάζοντο.","lemmas":"πάλιν δέ καταπλέω εἰς ὁ Ἀχαιός λιμήν νύξ λανθάνω ἀποβαίνω, καί ναύσταθμον περιβάλλω καί τάφρος ὀρύσσω φοβέω ὁ Ἕκτωρ καί ὁ Τρώς, καί μᾶλλον ὡς αὐτός παρασκευάζω."},{"id":262287,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ τὰμὲν ἄλλα συγχωροῦσιν Ὁμήρῳ, τὸ δὲ τεῖχος οὔ φασιν αὐτὸν γενόμενον λέγειν, ὅτι πεποίηκεν ὕστερον Ἀπόλλωνα καὶ Ποσειδῶνα τοὺς ποταμοὺς ἐφιέντας ἐπʼ αὐτὸ καὶ ἀφανίσαντας·","lemmas":"ὁ δέ ἄλλος συγχωρέω Ὅμηρος, ὁ δέ τεῖχος οὐ φημί αὐτός γίγνομαι λέγω, ὅτι2 ποιέω Ἀπόλλων καί Ποσειδῶν ὁ ποταμός ἐπί αὐτός καί ἀφανίζω·"},{"id":262288,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ πάντων πιθανώτατόν ἐστι, κατακλυσθῆναι τὰ θεμέλια τοῦ τείχους.","lemmas":"ὅς πᾶς εἰμί, κατακλύζω ὁ ὁ τεῖχος."},{"id":262289,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι γὰρ καὶ νῦν οἱ ποταμοὶ λιμνάζουσι τὸν τόπον καὶ πολὺ τῆς θαλάττης προσκεχώκασι.","lemmas":"ἔτι γάρ καί νῦν ὁ ποταμός ὁ τόπος καί πολύς ὁ θάλασσα ."},{"id":262290,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ λοιπὸν χρόνον τὰ μὲν ἐποίουν κακῶς, τὰ δʼ ἔπασχον, καὶ μάχαι μὲν οὐ πολλαὶ ἐγένοντο ἐκ παρατάξεως·","lemmas":"ὁ δέ λοιπός χρόνος ὁ μέν ποιέω κακός, ὁ δέ πάσχω, καί μάχη μέν οὐ πολύς γίγνομαι ἐκ παράταξις·"},{"id":262291,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἐθάρρουν προσιέναι πρὸς τὴν πόλιν διὰ τὸ πλῆθος καὶ τὴν ἀνδρείαν τῶν ἔνδοθεν·","lemmas":"οὐ γάρ θαρσέω πρόσειμι2 πρός ὁ πόλις διά ὁ πλῆθος καί ὁ ἀνδρεία ὁ ἔνδον·"},{"id":262292,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκροβολισμοὶ δὲ καὶ κλωπεῖαι τῶν Ἑλλήνων·","lemmas":"ἀκροβολισμός δέ καί κλωπεία ὁ Ἕλλην·"},{"id":262293,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Τρωίλος τε οὕτως ἀποθνῄσκει παῖς ὢν ἔτι καὶ Μήστωρ καὶ ἄλλοι πλείους.","lemmas":"καί Τρωΐλος τε οὕτως ἀποθνῄσκω παῖς εἰμί ἔτι καί Μήστωρ καί ἄλλος πολύς."},{"id":262294,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν γὰρ ὁ Ἀχιλλεὺς ἐνεδρεῦσαι δεινότατος καὶ νυκτὸς ἐπιθέσθαι.","lemmas":"εἰμί γάρ ὁ Ἀχιλλεύς ἐνεδρεύω δεινός καί νύξ ἐπιτίθημι."},{"id":262295,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν Αἰνείαν τε οὕτως ἐπελθὼν ὀλίγου ἀπέκτεινεν ἐν τῇ Ἴδῃ καὶ πολλοὺς ἄλλους κατὰ τὴν χώραν, καὶ τῶν φρουρίων ᾕρει τὰ κακῶς φυλαττόμενα·","lemmas":"ὅθεν Αἰνείας τε οὕτως ἐπέρχομαι ὀλίγος ἀποκτείνω ἐν ὁ Ἴδη καί πολύς κατά ὁ χώρα, καί ὁ αἱρέω ὁ κακός ·"},{"id":262296,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τῆς γῆς ἐπεκράτουν οἱ Ἀχαιοὶ ἀλλʼ ἢ μόνον τοῦ στρατοπέδου.","lemmas":"οὐδέ γάρ ὁ γῆ ἐπικρατέω ὁ ἀλλά τίη μόνος ὁ στρατόπεδον."},{"id":262297,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τεκμήριον δέ·","lemmas":"τεκμήριον δέ·"},{"id":262298,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἄν ποτε Τρωίλος ἔξω τοῦ τείχους ἐγυμνάζετο, καὶ ταῦτα μακρὰν ἀπὸ τῆς πόλεως, οὐδʼ ἂν ἐγεώργουν τὴν Χερρόνησον, ὡς ὁμολογοῦσι πάντες, εἴπερ ἐκράτουν τῆς Τρῳάδος, οὐδʼ ἂν ἐκ Λήμνου οἶνος ἐκομίζετο αὐτοῖς.","lemmas":"οὐ γάρ ἄν ποτε Τρωΐλος ἔξω ὁ τεῖχος γυμνάζω, καί οὗτος μακράν ἀπό ὁ πόλις, οὐδέ ἄν γεωργέω ὁ Χερσόνησος, ὡς ὁμολογέω πᾶς, εἴπερ κρατέω ὁ Τρῳάς, ἀνά ἐκ Λῆμνος οἶνος κομίζω αὐτός."},{"id":262299,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κακῶς δὲ φερομένων τῶν Ἀχαιῶν ἐν τῷ πολέμῳ καὶ μηδενὸς ἀποβαίνοντος ὧν ἤλπισαν, ἀλλὰ συμμάχων ἐπιρρεόντων ἀεὶ τοῖς Τρωσὶ πλειόνων, λοιμός τε καὶ λιμὸς αὐτοὺς ἐπίεζε καὶ στάσις ἐγένετο τῶν ἡγεμόνων, ὅπερ εἴωθεν ὡς τὸ πολὺ γίγνεσθαι τοῖς κακῶς πράττουσιν, οὐ τοῖς κρατοῦσιν.","lemmas":"κακός δέ φέρω ὁ Ἀχαιός ἐν ὁ πόλεμος καί ἀποβαίνω ὅς ἐλπίζω, ἀλλά ἐπιρρέω ἀεί ὁ Τρώς πολύς, λοιμός τε καί αὐτός πιέζω καί στάσις γίγνομαι ὁ ἡγεμών, ὅς ὡς ὁ πολύς γίγνομαι ὁ κακός πράσσω, οὐ ὁ κρατέω."},{"id":262300,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμολογεῖ δὲ ταῦτα καὶ Ὅμηρος·","lemmas":"ὁμολογέω δέ οὗτος καί Ὅμηρος·"},{"id":262301,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἐδύνατο πάντα τἀληθῆ ἀποκρύψασθαι·","lemmas":"οὐδέ γάρ δύναμαι πᾶς ἀληθής ἀποκρύπτω·"},{"id":262302,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν οἷς φησι τὸν Ἀγαμέμνονα ἐκκλησίαν συναγαγεῖν τῶν Ἑλλήνων, ὡς ἀπάξοντα τὸ στράτευμα, δῆλον ὅτι τοῦ πλήθους χαλεπῶς φέροντος καὶ ἀπιέναι βουλομένου, καὶ τὸν ὄχλον ὁρμῆσαι πρὸς τὰς ναῦς·","lemmas":"ἐν φημί ὁ Ἀγαμέμνων ἐκκλησία συνάγω ὁ Ἕλλην, ὡς ὁ στράτευμα, δῆλος ὅτι2 ὁ πλῆθος χαλεπός φέρω καί ἄπειμι2 , καί ὁ ὄχλος ὁρμάω πρός ὁ ναῦς·"},{"id":262303,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Νέστορα καὶ τὸν Ὀδυσσέα κατασχεῖν μόλις μαντείαν τινὰ προβαλλομένους καὶ ὀλίγον εἶναι χρόνον φάσκοντας, ὃν ἐδέοντο αὐτῶν ὑπομεῖναι.","lemmas":"ὁ δέ Νέστωρ καί ὁ Ὀδυσσεύς κατέχω μόλις μαντεία προβάλλω καί ὀλίγος εἰμί χρόνος φάσκω, ὅς δέω αὐτός ὑπομένω."},{"id":262304,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ μάντιν τούτων Ἀγαμέμνων ἐν τοῖς ἄνω ἔπεσί φησι μηδὲν πώποτε ἀληθὲς μαντεύεσθαι.","lemmas":"ὁ δέ μάντις οὗτος Ἀγαμέμνων ἐν ὁ ἄνω2 φημί πώποτε ἀληθής μαντεύομαι."},{"id":262305,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέχρι μὲν οὖν τούτων ἐφεξῆς οὐ πάνυ φαίνεται τῶν ἀνθρώπων καταφρονῶν Ὅμηρος, ἀλλὰ τρόπον τινὰ ἔχεσθαι τἀληθοῦς, εἰ μή γε τὰ περὶ τὴν ἁρπαγὴν οὐκ αὐτὸς ὡς γενόμενα διηγούμενος, ἀλλʼ Ἕκτορα ποιήσας ὀνειδίζοντα Ἀλεξάνδρῳ καὶ Ἑλένην ὀδυρομένην πρὸς Πρίαμον, καὶ αὐτὸν Ἀλέξανδρον μεμνημένον ἐν τῇσυνουσίᾳ τῇ πρὸς τὴν Ἑλένην, ὃ πάντων σαφέστατα ἔδει ῥηθῆναι καὶ μετὰ πλείστης σπουδῆς·","lemmas":"μέχρι μέν οὖν οὗτος ἐφεξῆς οὐ πάνυ φαίνω ὁ ἄνθρωπος καταφρονέω Ὅμηρος, ἀλλά τρόπος ἔχω , εἰ μή γε ὁ περί ὁ ἁρπαγή οὐ αὐτός ὡς γίγνομαι , ἀλλά Ἕκτωρ ποιέω ὀνειδίζω Ἀλέξανδρος καί Ἑλένη πρός Πρίαμος, καί αὐτός Ἀλέξανδρος μιμνήσκω ἐν ὁ πρός ὁ Ἑλένη, πᾶς σαφής δέω λέγω καί μετά πλεῖστος σπουδή·"},{"id":262306,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ τὰ περὶ τὴν μονομαχίαν.","lemmas":"ἔτι δέ καί ὁ περί ὁ μονομαχία."},{"id":262307,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δυνάμενος εἰπεῖν ὡς ἀπέκτεινε τὸν Ἀλέξανδρον ὁ Μενέλαος, κενὰς αὐτῷ χαρίζεται χάριτας καὶ νίκην γελοίαν, ὡς τοῦ ξίφους καταχθέντος.","lemmas":"οὐ γάρ λέγω ὡς ἀποκτείνω ὁ Ἀλέξανδρος ὁ Μενέλαος, αὐτός χαρίζω χάρις καί νίκη , ὡς ὁ ξίφος κατάγω."},{"id":262308,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἦν τῷ τοῦ Ἀλεξάνδρου χρήσασθαι, τοσοῦτόν γε κρείττονα ὄντα, ὡς ἕλκειν αὐτὸν εἰς τοὺς Ἀχαιοὺς ζῶντα μετὰ τῶν ὅπλων, ἀλλʼ ἀπάγχειν ἔδει τῷ ἱμάντι;","lemmas":"οὐ γάρ εἰμί τῷ ὁ Ἀλέξανδρος χράομαι, γε εἰμί, ὡς ἕλκω αὐτός εἰς ὁ Ἀχαιός ζήω μετά ὁ ὅπλον, ἀλλά ἀπάγχω δέω τῷ ἱμάς;"},{"id":262309,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ψευδὴς δὲ καὶ ἡ τοῦ Αἴαντος καὶ τοῦ Ἕκτορος μονομαχία καὶ πάνυ εὐήθης ἡ διάλυσις, πάλιν ἐκεῖ τοῦ Αἴαντος νικῶντος, πέρας δὲ οὐδέν, καὶ δῶρα δόντων ἀλλήλοις ὥσπερ φίλων.","lemmas":"ψευδής δέ καί ὁ ὁ Αἴας καί ὁ Ἕκτωρ μονομαχία καί πάνυ εὐήθης ὁ διάλυσις, πάλιν ἐκεῖ ὁ Αἴας νικάω, πέρας δέ οὐδείς, καί δῶρον ἀλλήλων ὥσπερ φίλων."},{"id":262310,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ δὲ ταῦτα ἤδη τἀληθῆ λέγει, τὴν τῶν Ἀχαιῶν ἧτταν καὶ τροπὴν καὶ τὰς τοῦ Ἕκτορος ἀριστείας καὶ τὸ πλῆθος τῶν ἀπολλυμένων, ὥσπερ ὑπέσχετο ἐρεῖν, τρόπον τινὰ ἄκων καὶ ἀναφέρων εἰς τιμὴν τοῦ Ἀχιλλέως.","lemmas":"μετά δέ οὗτος ἤδη ἀληθής λέγω, ὁ ὁ Ἀχαιός ἧσσα καί τροπή καί ὁ ὁ Ἕκτωρ ἀριστεία καί ὁ πλῆθος ὁ ἀπόλλυμι, ὥσπερ ὑπισχνέομαι λέγω, τρόπος ἄκων καί ἀναφέρω εἰς τιμή ὁ Ἀχιλλεύς."},{"id":262311,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι θεοφιλῆ γʼ εἶναι τὴν πόλιν φησὶ καὶ Δία ἄντικρυς πεποίηκε λέγοντα πασῶν τῶν ὑπὸ τὸν ἥλιον πόλεων τὸ Ἴλιον μάλιστα ἀγαπῆσαικαὶ τὸν Πρίαμον καὶ τὸν λαὸν αὐτοῦ.","lemmas":"θεοφιλής εἰμί ὁ πόλις φημί καί Ζεύς ποιέω λέγω πᾶς ὁ ὑπό ὁ ἥλιος πόλις ὁ Ἴλιον μάλιστα ὁ Πρίαμος καί ὁ λαός αὐτός."},{"id":262312,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ὀστράκου μεταπεσόντος, φασί, τοσοῦτον μετέβαλεν ὥστε οἴκτιστα ἀνελεῖν τὴν ἁπασῶν προσφιλεστάτην διʼ ἑνὸς ἀνδρὸς ἁμαρτίαν, εἴπερ ἥμαρτεν.","lemmas":"ἔπειτα μεταπίπτω, φημί, μεταβάλλω ὥστε οἴκτιστος ἀναιρέω ὁ ἅπας προσφιλής διά ἀνήρ ἁμαρτία, εἴπερ ἁμαρτάνω."},{"id":262313,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ οὐχ οἷός τέ ἐστιν ἀποκρύψαι τὰ τοῦ Ἕκτορος ἔργα νικῶντος καὶ διώκοντος μέχρι τῶν νεῶν, ὁτὲ μὲν Ἄρει παραβάλλωναὐτόν, ὁτὲ δὲ φλογὶ λέγων τὴν ἀλκὴν ὅμοιον εἶναι, καὶ πάντων αὐτὸν ἐκπεπληγμένων τῶν ἀρίστων, μηδενὸς δὲ ἁπλῶς ὑπομένοντος αὐτόν, τοῦ τε Ἀπόλλωνος αὐτῷ παρισταμένου καὶ τοῦ Διὸς ἄνωθεν ἐπισημαίνοντος ἀνέμῳ καὶ βροντῇ— ταῦτα γὰρ οὐ βουλόμενος εἰπεῖν οὕτως ἐναργῶς, ὅμως ἐπεὶ ἀληθῆ ἦν, ἀρξάμενος αὐτῶν οὐ δύναται ἀποστῆναι— τήν τε νύκτα ἐκείνην τὴν χαλεπὴν καὶ τὴν ἐν τῷ στρατοπέδῳ κατήφειαν καὶ τὴν τοῦ Ἀγαμέμνονος ἔκπληξιν καὶ τὰς οἰμωγάς, ἔτι δὲ τὴν νυκτερινὴν ἐκκλησίαν βουλευομένων ὅπως φύγοιεν, καὶ τὰς δεήσεις τὰς τοῦ Ἀχιλλέως, εἴ τι δύναιτο ἐκεῖνος ἄρα ὠφελῆσαι.","lemmas":"ὅμως δέ οὐ σύ εἰμί ἀποκρύπτω ὁ ὁ Ἕκτωρ ἔργον νικάω καί διώκω μέχρι ὁ ναῦς, ὅτε μέν Ἄρης , ὅτε δέ λέγω ὁ ἀλκή ὅμοιος εἰμί, καί πᾶς αὐτός ἐκπλήσσω ὁ ἄριστος, δέ ἁπλόος ὑπομένω αὐτός, ὁ τε Ἀπόλλων αὐτός καί ὁ Ζεύς ἄνωθεν ἄνεμος καί βροντή — οὗτος γάρ οὐ λέγω οὕτως ἐναργής, ὅμως ἐπεί ἀληθής εἰμί, ἄρχω αὐτός οὐ δύναμαι ἀφίστημι — ὁ τε νύξ ἐκεῖνος ὁ χαλεπός καί ὁ ἐν ὁ στρατόπεδον κατήφεια καί ὁ ὁ Ἀγαμέμνων ἔκπληξις καί ὁ οἰμωγή, ἔτι δέ ὁ νυκτερινός ἐκκλησία βουλεύω ὅπως , καί ὁ δέησις ὁ ὁ Ἀχιλλεύς, εἰ τις δύναμαι ἐκεῖνος ἄρα ὠφελέω."},{"id":262314,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῇ δʼ ὑστεραίᾳ τῷ μὲν Ἀγαμέμνονι χαρίζεταί τινα ἀριστείαν ἀνόνητον καὶ τῷ Διομήδει καὶ τῷ Ὀδυσσεῖ καὶ Εὐρυπύλῳ, καὶ τὸν Αἴαντά φησι μάχεσθαι προθύμως, εὐθὺς δὲ τοὺς Τρῶας ἐπικρατῆσαι καὶ τὸν Ἕκτορα ἐλαύνειν ἐπὶ τὸ τεῖχος τῶν Ἀχαιῶν καὶ τὰς ναῦς.","lemmas":"ὁ δέ ὑστεραῖος τῷ μέν Ἀγαμέμνων  ἀριστεία ἀνόνητος καί τῷ Διομήδης καί ὁ Ὀδυσσεύς καί Εὐρύπυλος, καί ὁ Αἴας φημί μάχομαι πρόθυμος, εὐθύς δέ ὁ Τρώς ἐπικρατέω καί ὁ Ἕκτωρ ἐλαύνω ἐπί ὁ τεῖχος ὁ Ἀχαιός καί ὁ ναῦς."},{"id":262315,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μὲν λέγων δῆλός ἐστιν ὅτι ἀληθῆ λέγει καὶ τὰ γενόμενα ὑπʼ αὐτῶν τῶν πραγμάτων προαγόμενος·","lemmas":"καί οὗτος μέν λέγω δῆλος εἰμί ὅτι2 ἀληθής λέγω καί ὁ γίγνομαι ὑπό αὐτός ὁ πρᾶγμα προάγω·"},{"id":262316,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ αὔξῃ τοὺς Ἀχαιούς, πολλῆς ἀπορίας μεστός ἐστι καὶ πᾶσι φανερὸς ὅτι ψεύδεται·","lemmas":"ὅταν δέ αὐξάνω ὁ Ἀχαιός, πολύς ἀπορία εἰμί καί πᾶς φανερός ὅτι2 ψεύδω·"},{"id":262317,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μὲν Αἴαντα δὶς κρατῆσαι τοῦ Ἕκτορος μάτην, ὁτὲ μὲν τῇ μονομαχίᾳ, πάλιν δὲ τῷ λίθῳ, τὸν δὲ Διομήδην τοῦ Αἰνείου, μηδὲ τούτου μηδὲν πράξαντος, ἀλλὰ τοὺς ἵππους μόνον λαβόντος, ὅπερ ἦν ἀνεξέλεγκτον.","lemmas":"ὁ μέν Αἴας δίς κρατέω ὁ Ἕκτωρ μάτην, ὅτε μέν ὁ μονομαχία, πάλιν δέ ὁ λίθος, ὁ δέ Διομήδης ὁ Αἰνείας, μηδέ οὗτος πράσσω, ἀλλά ὁ ἵππος μόνος λαμβάνω, ὅς εἰμί ἀνεξέλεγκτος."},{"id":262318,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔχων δὲ ὅ, τι αὐτοῖς χαρίσηται τὸν Ἄρην καὶ τὴν Ἀφροδίτην φησὶ τρωθῆναι ὑπὸ τοῦ Διομήδους.","lemmas":"οὐ ἔχω δέ ὅς, τις αὐτός χαρίζω ὁ Ἄρης καί ὁ Ἀφροδίτη φημί τιτρώσκω ὑπό ὁ ."},{"id":262319,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν οἷς ἅπασι δῆλός ἐστιν εὔνους μὲν ὢν ἐκείνοις καὶ βουλόμενος αὐτοὺς θαυμάζειν, οὐκ ἔχων δὲ ὅ, τι εἴπῃ ἀληθές, διὰ τὴν ἀπορίαν εἰς ἀδύνατα ἐμπίπτων καὶ ἀσεβῆ πράγματα, ὃ πάσχουσιν ὡς τὸ πολὺ πάντες ὅσοι τῇ ἀληθείᾳ μάχονται.","lemmas":"ἐν ἅπας δῆλος εἰμί εὔνοος μέν εἰμί ἐκεῖνος καί αὐτός θαυμάζω, οὐ ἔχω δέ ὅς, λέγω ἀληθής, διά ὁ ἀπορία εἰς ἀδύνατος ἐμπίπτω καί ἀσεβής πρᾶγμα, ὁ πάσχω ὡς ὁ πολύς πᾶς ὅσος ὁ ἀλήθεια μάχομαι."},{"id":262320,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐ περὶ τοῦ Ἕκτορος ὁμοίως ἀπορεῖ ὅ, τι εἴπῃ μέγα καὶ θαυμαστόν, ὥς γε οἶμαι τὰ γενόμενα διηγούμενος·","lemmas":"οὐ περί ὁ Ἕκτωρ ὅμοιος ἀπορέω2 ὅς, τι λέγω μέγας καί θαυμαστός, ὡς γε οἴομαι ὁ γίγνομαι ·"},{"id":262321,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ φεύγοντας μὲν προτροπάδην ἅπαντας καὶ κατʼ ὄνομα τοὺς ἀρίστους, ὅταν φῇ μήτε Ἰδομενέα μένειν μήτε Ἀγαμέμνονα μήτε τοὺς δύο Αἴαντας, ἀλλὰ Νέστορα μόνον ὑπʼ ἀνάγκης, καὶ τοῦτον ἁλῶναι παρʼ ὀλίγον·","lemmas":"ἀλλά φεύγω μέν προτροπάδην ἅπας καί ὄνομα ὁ ἄριστος, ὅταν φημί μήτε Ἰδομενεύς μένω Ἀγαμέμνων ὁ γε Αἴας, ἀλλά Νέστωρ μόνος ὑπό ἀνάγκη, καί οὗτος ἁλίσκομαι παρά ὀλίγος·"},{"id":262322,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπιβοηθήσαντα δὲ τὸν Διομήδην καὶ πρὸς ὀλίγον θρασυνόμενον, ἔπειτα εὐθὺς ἀποστραφέντα φεύγειν, ὡς κεραυνῶν δῆθεν εἰργόντων αὐτόν·","lemmas":"δέ ὁ Διομήδης καί πρός ὀλίγος θρασύνω, ἔπειτα εὐθύς φεύγω, ὡς κεραυνόω δῆθεν ἔργω αὐτός·"},{"id":262323,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τέλος δὲ τὴν τάφρον διαβαινομένην καὶ τὸ ναύσταθμον πολιορκούμενον καὶ ῥηγνυμένας ὑπὸ τοῦ Ἕκτορος τὰς πύλας καὶ τοὺς Ἀχαιοὺς εἰς τὰς ναῦς ἤδη κατειλημένους καὶ περὶ τὰς σκηνὰς πάντα τὸν πόλεμον καὶ τὸν Αἴαντα ἄνωθεν μαχόμενον ἀπὸ τῶν νεῶν καὶ τέλος ἐκβληθέντα ὑπὸ τοῦ Ἕκτορος καὶ ἀναχωρήσαντα καὶ τῶν νεῶν τινας ἐμπρησθείσας.","lemmas":"τέλος δέ ὁ τάφρος καί ὁ πολιορκέω καί ὑπό ὁ Ἕκτωρ ὁ πύλη καί ὁ εἰς ὁ ναῦς ἤδη κατειλέω καί περί ὁ σκηνή πᾶς ὁ πόλεμος καί ὁ Αἴας ἄνωθεν ἀπό ὁ ναῦς καί τέλος ἐκβάλλω ὑπό ὁ Ἕκτωρ καί ἀναχωρέω καί ὁ ναῦς τις ."},{"id":262324,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα γὰρ οὐκ ἔστιν Αἰνείας ὑπὸ Ἀφροδίτης ἁρπαζόμενοσοὐδὲ Ἄρης ὑπὸ ἀνδρὸς τιτρωσκόμενος οὐδὲ ἄλλο τοιοῦτον οὐθὲν ἀπίθανον, ἀλλὰ πράγματα ἀληθῆ καὶ ὅμοια γεγονόσι.","lemmas":"ἐνταῦθα γάρ οὐ εἰμί Αἰνείας ὑπό Ἀφροδίτη Ἄρης ὑπό ἀνήρ τιτρώσκω οὐδέ ἄλλος  ἀπίθανος, ἀλλά πρᾶγμα ἀληθής καί ὅμοιος ."},{"id":262325,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεθʼ ἣν ἧτταν οὐκέτι ἦν ἀναμάχεσθαι δυνατὸν οὐδὲ θαρρῆσαί ποτε τοὺς οὕτως ἀπειρηκότας ὡς μήτε ὑπὸ τῆς τάφρου μήτε ὑπὸ τοῦ ἐρύματος ὠφεληθῆναι μηθὲν μήτε αὐτὰς διαφυλάξαι τὰς ναῦς.","lemmas":"μετά ὅς ἧσσα οὐκέτι εἰμί ἀναμάχομαι δυνατός οὐδέ ποτε ὁ οὕτως ἀπαγορεύω ὡς ὑπό ὁ τάφρος ὑπό ὁ ἔρυμα ὠφελέω  αὐτός διαφυλάσσω ὁ ναῦς."},{"id":262326,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία γὰρ ἔτι τηλικαύτη δύναμις ἢ τίς οὕτως ἀνὴρ ἄμαχος καὶ θεοῦ ῥώμην ἔχων, ὃς ἐπιφανεὶς ἐδύνατο σῶσαι τοὺς ἀπολωλότας ἤδη;","lemmas":"ποιός γάρ ἔτι τηλικοῦτος δύναμις ἤ τις οὕτως ἀνήρ ἄμαχος καί θεός ῥώμη ἔχω, ὅς ἐπιφαίνω δύναμαι σῴζω ὁ ἀπόλλυμι ἤδη;"},{"id":262327,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ τῶν Μυρμιδόνων πλῆθος πόσον τι πρὸς τὴν σύμπασαν ἦν στρατιάν;","lemmas":"ὁ γάρ ὁ Μυρμιδόνες πλῆθος ποσός τι πρός ὁ σύμπας εἰμί στρατιά;"},{"id":262328,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τὸ τοῦ Ἀχιλλέως σθένος, οὐ δήπου τότε πρῶτον μέλλοντος μάχεσθαι, πολλάκις δὲ ἐν πολλοῖς τοῖς ἔμπροσθενἔτεσιν εἰς χεῖρας ἐλθόντος, καὶ μήτε τὸν Ἕκτορα ἀποκτείναντος μήτε ἄλλο μηθὲν εἰργασμένου μέγα, εἰ μή γε Τρωίλον παῖδα ἔτι ὄντα τὴν ἡλικίαν ἑλόντος;","lemmas":"τίη ὁ ὁ Ἀχιλλεύς σθένος, οὐ δήπου τότε πρῶτος μέλλω μάχομαι, πολλάκις δέ ἐν πολύς ὁ εἰς χείρ ἔρχομαι, καί ὁ Ἕκτωρ ἀποκτείνω μήτε ἄλλος  μέγας, εἰ μή γε Τρωΐλος παῖς ἔτι εἰμί ὁ ἡλικία αἱρέω;"},{"id":262329,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα δὲ γενόμενος Ὅμηρος οὐδὲν ἔτι τἀληθοῦς ἐφρόντισεν, ἀλλʼ εἰς ἅπαν ἧκεν ἀναισχυντίας καὶ πάντα τὰ πράγματα ἁπλῶσἀνέτρεψε καὶ μετέστησεν εἰς τοὐναντίον, καταπεφρονηκὼς μὲν τῶν ἀνθρώπων, ὅτι καὶ τἄλλα ἑώρα πάνυ ῥᾳδίως πειθομένους αὐτοὺς καὶ περὶ τῶν θεῶν, οὐκ ὄντων δὲ ἑτέρων ποιητῶν οὐδὲ συγγραφέων, παρʼ οἷς ἐλέγετο τἀληθές, ἀλλʼ αὐτὸς πρῶτος ἐπιθέμενος ὑπὲρ τούτων γράφειν, γενεαῖς δὲ ὕστερον ξυνθεὶς πολλαῖς, τῶν εἰδότωναὐτὰ ἠφανισμένων καὶ τῶν ἐξ ἐκείνων ἔτι, ἀμαυρᾶς δὲ καὶ ἀσθενοῦς ἔτι φήμης ἀπολειπομένης, ὡς εἰκὸς περὶ τῶν σφόδρα παλαιῶν, ἔτι δὲ πρὸς τοὺς πολλοὺς καὶ ἰδιώτας μέλλων διηγεῖσθαι τὰ ἔπη, καὶ ταῦτα βελτίω ποιῶν τὰ τῶν Ἑλλήνων, ὡς μηδὲ τοὺς γιγνώσκοντας ἐξελέγχειν.","lemmas":"ἐνταῦθα δέ γίγνομαι Ὅμηρος ἔτι φροντίζω, εἰς ἵημι ἀναισχυντία καί πᾶς ὁ πρᾶγμα καί μεθίστημι εἰς ἐναντίος, καταφρονέω μέν ὁ ἄνθρωπος, ὅτι2 καί ὁράω πάνυ ῥᾴδιος πείθω αὐτός καί περί ὁ θεός, οὐ εἰμί δέ ἕτερος ποιητής οὐδέ , ὅς λέγω ἀληθής, ἀλλά αὐτός πρῶτος ἐπιτίθημι ὑπέρ οὗτος γράφω, γενεά δέ ὕστερον συντίθημι πολύς, ὁ  καί ὁ ἐκ ἐκεῖνος ἔτι, δέ καί ἀσθενής ἔτι φήμη , ὡς ἔοικα περί ὁ σφόδρα παλαιός, ἔτι δέ πρός ὁ πολύς καί ἰδιώτης μέλλω διηγέομαι ὁ ἔπος, καί οὗτος ποιέω ὁ ὁ Ἕλλην, ὡς μηδέ ὁ γιγνώσκω ἐξελέγχω."},{"id":262330,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὴ ἐτόλμησε τἀναντία τοῖς γενομένοις ποιῆσαι·","lemmas":"οὕτως δή τολμάω ἐναντίος ὁ γίγνομαι ποιέω·"},{"id":262331,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τοῦ γὰρ Ἀχιλλέως ἐπιβοηθήσαντος ἐν τῇ καταλήψει τῶν νεῶν ὑπʼ ἀνάγκης τὸ πλέον καὶ τῆς αὑτοῦ σωτηρίας ἕνεκεν, τροπὴν μέν τινα γενέσθαι τῶν Τρώων καὶ ἀναχωρῆσαι παραχρῆμα ἀπὸ τῶν νεῶν αὐτοὺς καὶ σβεσθῆναι τὸ πῦρ, ἅτε ἐξαπίνης ἐπιπεσόντος τοῦ Ἀχιλλέως, καὶ τούς τε ἄλλους ἀποχωρεῖν καὶ τὸν Ἕκτορα ὑπάγειν αὑτὸν ἔξω τῆς τάφρου καὶ τῆς περὶ τὸ στρατόπεδον στενοχωρίας, σχέδην δὲ καὶ ἐφιστάμενον, ὥσπερ αὐτός φησιν Ὅμηρος.","lemmas":"ὁ γάρ Ἀχιλλεύς ἐπιβοηθέω ἐν ὁ κατάληψις ὁ ναῦς ὑπό ἀνάγκη ὁ πλέως καί ὁ ἑαυτοῦ σωτηρία ἕνεκα, τροπή μέν γίγνομαι ὁ Τρώς καί ἀναχωρέω παραχρῆμα ἀπό ὁ ναῦς αὐτός καί σβέννυμι ὁ πῦρ, ἅτε ἐξαίφνης ἐπιπίπτω ὁ Ἀχιλλεύς, καί ὁ τε ἄλλος ἀποχωρέω καί ὁ Ἕκτωρ ὑπάγω ἑαυτοῦ ἔξω ὁ τάφρος καί ὁ περί ὁ στρατόπεδον στενοχωρία, σχέδην δέ καί ἐφίστημι, ὥσπερ αὐτός φημί Ὅμηρος."},{"id":262332,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συμπεσόντων δὲ καὶ μαχομένων πάλιν, τὸν Ἀχιλλέα κάλλιστα ἀγωνίσασθαι μετὰ τῶν αὑτοῦ, καὶ πολλοὺς ἀποκτεῖναι τῶν Τρώων καὶ τῶν ἐπικούρων, ἄλλους τε καὶ τὸν Σαρπηδόνα τὸν τοῦ Διὸς υἱὸν λεγόμενον εἶναι, βασιλέα Λυκίων·","lemmas":"δέ καί πάλιν, ὁ Ἀχιλλεύς καλός μετά ὁ ἑαυτοῦ, καί πολύς ἀποκτείνω ὁ καί ὁ ἐπίκουρος, ἄλλος τε καί ὁ Σαρπηδών ὁ ὁ Ζεύς υἱός λέγω εἰμί, βασιλεύς ·"},{"id":262333,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περὶ τὴν τοῦ ποταμοῦ διάβασιν ἀποχωρούντων γενέσθαι φόνον πολύν, οὐ μέντοι προτροπάδην φεύγειν αὐτούς, ἀλλὰ πολλὰς ἑκάστοτε ὑποστροφὰς γίγνεσθαι.","lemmas":"καί περί ὁ ὁ ποταμός διάβασις ἀποχωρέω γίγνομαι φόνος πολύς, οὐ μέντοι προτροπάδην φεύγω αὐτός, ἀλλά πολύς ἑκάστοτε ὑποστροφή γίγνομαι."},{"id":262334,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Ἕκτορα ἐν τούτῳ παραφυλάττειν, ἐμπειρότατον ὄντα καιρὸν μάχης ξυνεῖναι, καὶ μέχρι μὲν ἤκμαζεν ὁ Ἀχιλλεὺς καὶ νεαλὴς ὢν ἐμάχετο, μὴ ξυμφέρεσθαι αὐτῷ, μόνον δὲ τοὺς ἄλλους παρακαλεῖν·","lemmas":"ὁ δέ Ἕκτωρ ἐν οὗτος παραφυλάσσω, ἔμπειρος εἰμί καιρός μάχη συνίημι, καί μέχρι μέν ἀκμάζω ὁ Ἀχιλλεύς καί νεαλής εἰμί μάχομαι, μή συμφέρω αὐτός, μόνος δέ ὁ ἄλλος παρακαλέω·"},{"id":262335,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δʼ ᾐσθάνετο κάμνοντα ἤδη καὶ πολὺ τῆς πρότερον ὑφεικότα ὁρμῆς, ἅτε οὐ ταμιευσάμενον ἐν τῷ ἀγῶνι, καὶ ὑπὸ τοῦ ποταμοῦ κοπωθέντα μείζονος ἐρρυηκότος ἀπείρως διαβαίνοντα, καὶ ὑπό τε Ἀστεροπαίου τοῦ Παίονος ἑώρα τετρωμένον, Αἰνείαν τε συστάντα αὐτῷ καὶ μαχεσάμενον ἐπὶ πλέον, ὁπότε δὲ ἐβουλήθη ἀσφαλῶς ἀποχωρήσαντα, Ἀγήνορα δὲ οὐ καταλαβόντα ὁρμήσαντα διώκειν·","lemmas":"ἐπεί δέ κάμνω ἤδη καί πολύς ὁ πρότερος ὁρμή, οὐ ἐν ὁ ἀγών, καί ὑπό ὁ ποταμός μέγας ἄπειρος διαβαίνω, καί ὑπό τε ὁ Παίων ὁράω τιτρώσκω, Αἰνείας τε αὐτός καί μάχομαι ἐπί πλέως, δέ βούλομαι ἀσφαλής ἀποχωρέω, Ἀγήνωρ δέ οὐ καταλαμβάνω ὁρμάω διώκω·"},{"id":262336,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τούτῳ μάλιστα προεῖχεν ὁ Ἀχιλλεὺς ὅτι ἐδόκει τάχιστος εἶναι·","lemmas":"οὗτος μάλιστα προέχω ὁ Ἀχιλλεύς ὅτι2 δοκέω ταχύς εἰμί·"},{"id":262337,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καταφανὴς οὖν ἐγεγόνει αὐτῷ διὰ τούτων ἁπάντων εὐάλωτος ὤν, ἅτε δεινῷ τὴν πολεμικὴν τέχνην·","lemmas":"καταφανής οὖν γίγνομαι αὐτός διά οὗτος ἅπας εὐάλωτος εἰμί, δεινός ὁ πολεμικός τέχνη·"},{"id":262338,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε θαρρῶν ἀπήντησεν αὐτῷ κατὰ μέσον τὸ πεδίον.","lemmas":"ὡς θαρσέω ἀπαντάω αὐτός κατά μέσος ὁ πεδίον."},{"id":262339,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ μὲν πρῶτον ἐνέκλινεν ὡς φεύγων, ἀποπειρώμενος αὐτοῦ, ἅμα δὲ κοπῶσαι βουλόμενος, ὁτὲ μὲν περιμένων, ὁτὲ δὲ ἀποφεύγων·","lemmas":"καί ὁ μέν  ὡς φεύγω, αὐτός, ἅμα δέ , ὅτε μέν , ὅτε δέ ἀποφεύγω·"},{"id":262340,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἑώρα βραδύνοντα καὶ ἀπολειπόμενον, οὕτως ὑποστρέψας αὐτὸς ἧκεν ἐπʼ αὐτὸν οὐδὲ τὰ ὅπλα φέρειν ἔτι δυνάμενον, καὶ συμβαλὼν ἀπέκτεινε καὶ τῶν ὅπλων ἐκράτησεν, ὡς καὶ τοῦτο Ὅμηρος εἴρηκε.","lemmas":"ἐπεί δέ ὁράω βραδύνω καί ἀπολείπω, οὕτως ὑποστρέφω αὐτός ἵημι ἐπί αὐτός οὐδέ ὁ ὅπλον φέρω ἔτι , καί συμβάλλω ἀποκτείνω καί ὁ ὅπλον κρατέω, ὡς καί οὗτος Ὅμηρος λέγω."},{"id":262341,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ἵππους διῶξαι μέν φησι τὸν Ἕκτορα, οὐ λαβεῖν δέ, κἀκείνων ἁλόντων.","lemmas":"ὁ δέ ἵππος διώκω μέν φημί ὁ Ἕκτωρ, οὐ λαμβάνω δέ, ἁλίσκομαι."},{"id":262342,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν σῶμα μόλις διέσωσαν ἐπὶ τὰς ναῦς οἱ Αἴαντες.","lemmas":"ὁ μέν οὖν σῶμα μόλις διασῴζω ἐπί ὁ ναῦς ὁ Αἴας."},{"id":262343,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ Τρῶες ἤδη θαρροῦντες καὶ νικᾶν νομίζοντες, μαλακώτερονἐφείποντο·","lemmas":"ὁ γάρ Τρώς ἤδη θαρσέω καί νικάω νομίζω, ·"},{"id":262344,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἕκτωρ ἐνδυσάμενος τὰ τοῦ Ἀχιλλέως ὅπλα ἐπίσημα ὄντα ἔκτεινέ τε καὶ ἐδίωκε μέχρι τῆς θαλάττης, ὡς ὁμολογεῖ ταῦτα Ὅμηρος.","lemmas":"ὁ δέ Ἕκτωρ ὁ ὁ Ἀχιλλεύς ὅπλον ἐπίσημος εἰμί τε καί διώκω μέχρι ὁ θάλασσα, ὡς ὁμολογέω οὗτος Ὅμηρος."},{"id":262345,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νὺξ δὲ ἐπιγενομένη ἀφείλετο μὴ πάσας ἐμπρῆσαι τὰς ναῦς.","lemmas":"νύξ δέ ἀφαιρέω μή πᾶς ἐμπίμπρημι ὁ ναῦς."},{"id":262346,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ οὕτως γενομένων, οὐκ ἔχων ὅπως κρύψῃ τἀληθές, Πάτροκλον εἶναί φησι τὸν ἐπεξελθόντα μετὰ τῶν Μυρμιδόνων, ἀναλαβόντα τὰ τοῦ Ἀχιλλέως ὅπλα, καὶ τοῦτον ὑπὸ τοῦ Ἕκτορος ἀποθανεῖν, καὶ τὸν Ἕκτορα τῶν ὅπλων οὕτως κρατῆσαι.","lemmas":"οὗτος δέ οὕτως γίγνομαι, οὐ ἔχω ὅπως κρύπτω , Πάτροκλος εἰμί φημί ὁ ἐπεξέρχομαι μετά ὁ Μυρμιδόνες, ἀναλαμβάνω ὁ ὁ Ἀχιλλεύς ὅπλον, καί οὗτος ὑπό ὁ Ἕκτωρ ἀποθνῄσκω, καί ὁ Ἕκτωρ ὁ ὅπλον οὕτως κρατέω."},{"id":262347,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πῶς ἂν ὁ Ἀχιλλεὺς ἐν τοσούτῳ κινδύνῳ τοῦ στρατοπέδου ὄντος καὶ τῶν νεῶν ἤδη καιομένων καὶ ὅσον οὔπω ἐπʼ αὐτὸν ἥκοντος τοῦ δεινοῦ, καὶ τὸν Ἕκτορα ἀκούων ὅτι φησὶ μηδένα αὑτῷἀξιόμαχον εἶναι καὶ τὸν Δία βοηθεῖν αὑτῷ καὶ δεξιὰ σημεῖα φαίνειν, εἴ γε ἐβούλετο σῶσαι τοὺς Ἀχαιούς, αὐτὸς μὲν ἐν τῇ σκηνῇ ἔμενεν ἄριστος ὢν μάχεσθαι, τὸν δὲ πολὺ χείρονα αὑτοῦ ἔπεμπε;","lemmas":"καίτοι πῶς ἄν ὁ Ἀχιλλεύς ἐν τοσοῦτος κίνδυνος ὁ στρατόπεδον εἰμί καί ὁ ναῦς ἤδη καίω καί ὅσος οὔπω αὐτός ἥκω ὁ δεινός, καί ὁ Ἕκτωρ ἀκούω ὅτι2 φημί  εἰμί καί ὁ Ζεύς βοηθέω ἑαυτοῦ καί δεξιός σημεῖον φαίνω, εἰ γε βούλομαι σῴζω ὁ Ἀχαιός, αὐτός μέν ἐν ὁ σκηνή μένω ἄριστος εἰμί μάχομαι, ὁ δέ πολύς χείρων ἑαυτοῦ πέμπω;"},{"id":262348,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἅμα μὲν παρήγγελλεν ἐμπεσεῖν ἰσχυρῶς καὶ ἀμύνεσθαι τοὺς Τρῶας, ἅμα δὲ τῷ Ἕκτορι μὴ μάχεσθαι;","lemmas":"καί ἅμα μέν παραγγέλλω ἐμπίπτω ἰσχυρός καί ἀμύνω ὁ Τρώς, ἅμα δέ τῷ Ἕκτωρ μή μάχομαι;"},{"id":262349,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἐπʼ ἐκείνῳ ἦν οἶμαι προελθόντι γε ἅπαξ ὅτῳ ἐβούλετο μάχεσθαι.","lemmas":"οὐδέ γάρ ἐκεῖνος εἰμί οἴομαι προέρχομαι γε ἅπαξ ὅστις βούλομαι μάχομαι."},{"id":262350,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὲ ὑποκαταφρονῶν τοῦ Πατρόκλου καὶ ἀπιστῶν αὐτῷ, τὴν δύναμιν ἐπέτρεπεν ἐκείνῳ καὶ τὰ ὅπλα τὰ αὑτοῦ καὶ τοὺς ἵππους, ὡς ἂν κάκιστά τις βουλεύσαιτο περὶ τῶν αὑτοῦ, πάντα ἀπολέσαι βουλόμενος·","lemmas":"οὕτως δέ ὁ Πάτροκλος καί ἀπιστέω αὐτός, ὁ δύναμις ἐπιτρέπω ἐκεῖνος καί ὁ ὁ ἑαυτοῦ καί ὁ ἵππος, ὡς ἄν τις βουλεύω περί ὁ ἑαυτοῦ, πᾶς ἀπόλλυμι ·"},{"id":262351,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ηὔχετο τῷ Διὶ ὑποστρέψαι τὸν Πάτροκλον μετὰτῶν ὅπλων ἁπάντων καὶ τῶν ἑταίρων, οὕτως ἀνοήτως πέμπων αὐτὸν πρὸς ἄνδρα κρείττονα, ᾧ προκαλουμένῳ τοὺς ἀρίστους οὐδεὶς ὑπακοῦσαι ἤθελεν, ὁ δὲ Ἀγαμέμνων ἄντικρυς ἔφη καὶ τὸν Ἀχιλλέα φοβεῖσθαι καὶ μὴ βούλεσθαι συμβαλεῖν ἐκείνῳ;","lemmas":"ἔπειτα εὔχομαι τῷ Ζεύς ὑποστρέφω ὁ Πάτροκλος ὅπλον ἅπας καί ὁ ἑταῖρος, οὕτως ἀνόητος πέμπω αὐτός πρός ἀνήρ , ὅς προκαλέω ὁ ἄριστος ὑπακούω ἐθέλω, ὁ δέ Ἀγαμέμνων ἄντικρυς φημί καί ὁ Ἀχιλλεύς φοβέω καί μή βούλομαι συμβάλλω ἐκεῖνος;"},{"id":262352,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν οὕτω βουλευσάμενον αὐτὸν λέγει τοῦ τε ἑταίρου στερηθῆναι καὶ πολλῶνἑτέρων, ὀλίγου δὲ καὶ τῶν ἵππων καὶ ἄοπλον γενέσθαι.","lemmas":"οὕτως αὐτός λέγω ὁ τε ἑταῖρος στερέω καί , ὀλίγος δέ καί ὁ ἵππος καί ἄοπλος γίγνομαι."},{"id":262353,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ οὐδέποτʼ ἂν ἐποίησεν Ἀχιλλεὺς μὴ ἀπόπληκτος ὤν·","lemmas":"οὐδέποτε ἄν ποιέω Ἀχιλλεύς μή ἀπόπληκτος εἰμί·"},{"id":262354,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, πάντως ἂν αὐτὸν ἐκώλυσε Φοῖνιξ.","lemmas":"εἰ δέ μή, πᾶς ἄν αὐτός κωλύω Φοῖνιξ."},{"id":262355,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐ γὰρ ἐβούλετο, φησί, ταχέως ἀπαλλάξαι τοῦ κινδύνου τοὺς Ἀχαιούς, ἕως ἂν λάβῃ τὰ δῶρα, καὶ ἅμα οὐδέπω τῆς ὀργῆς ἐπέπαυτο.","lemmas":"ἀλλʼ οὐ γάρ βούλομαι, φημί, ταχύς ἀπαλλάσσω ὁ κίνδυνος ὁ Ἀχαιός, ἕως ἄν λαμβάνω ὁ δῶρον, καί ἅμα οὐδέπω ὁ ὀργή παύω."},{"id":262356,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί ἦν ἐμποδὼν αὐτὸν προελθόντα ἐφʼ ὅσον ἐβούλετο πάλιν μηνίειν;","lemmas":"καί τι εἰμί ἐμποδών αὐτός προέρχομαι ἐπί ὅσος βούλομαι πάλιν μηνίω;"},{"id":262357,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ξυνεὶς δὲ τῆς τοιαύτης ἀλογίας αἰνίττεται διὰ πρόρρησίν τινα μένειν αὐτόν, ὡς, εἰ ἐξῄει, πάντως ἀποθανούμενον, ἄντικρυς αὐτοῦ κατηγορῶν δειλίαν·","lemmas":"δέ ὁ τοιοῦτος ἀλογία αἰνίσσομαι διά  μένω αὐτός, ὡς, εἰ ἔξειμι, πᾶς , ἄντικρυς αὐτός κατηγορέω δειλία·"},{"id":262358,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἐξῆν αὐτῷ διὰ ταύτην τὴν πρόρρησιν ἀποπλεῦσαι διενεχθέντα πρὸς τὸν Ἀγαμέμνονα.","lemmas":"ἔξεστι αὐτός διά οὗτος ὁ πρόρρησις ἀποπλέω πρός ὁ Ἀγαμέμνων."},{"id":262359,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι ἀλλὰ καὶ περὶ τοῦ Πατρόκλου ἐτύγχανεν ἀκηκοὼς τῆς μητρός, ὅν φησιν ἐν ἴσῳ τῇ ἑαυτοῦ κεφαλῇ τιμᾶν καὶ μηδὲ αὐτὸς ἔτι βούλεσθαι ζῆν ἐκείνου ἀποθανόντος.","lemmas":"οὐ ἀλλά καί περί ὁ Πάτροκλος τυγχάνω ἀκούω ὁ μήτηρ, ὅς φημί ἐν ἴσος ὁ ἑαυτοῦ κεφαλή τιμάω καί μηδέ αὐτός ἔτι βούλομαι ζήω ἐκεῖνος ἀποθνῄσκω."},{"id":262360,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ ἑώρα αὐτὸν οὐ δυνάμενον βαστάσαι τὸ δόρυ τὰ ἄλλα ἐδίδου δῆλον ὅτι προσεοικότα τῷ δόρατι, καὶ οὐκ ἐφοβεῖτο μὴ οὐ δύνηται φέρειν αὐτά·","lemmas":"ὡς δέ ὁράω αὐτός οὐ βαστάζω ὁ δόρυ ὁ ἄλλος δίδωμι δῆλος ὅτι2 προσέοικα τῷ δόρυ, καί οὐ φοβέω μή οὐ δύω φέρω αὐτός·"},{"id":262361,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν καί φησι συμβῆναι περὶ τὴν μάχην.","lemmas":"ὥσπερ οὖν καί φημί συμβαίνω περί ὁ μάχη."},{"id":262362,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ γὰρ εἴ τις ἅπαντα ἐλέγχοι, πολὺ ἂν ἔργον εἴη.","lemmas":"ἀλλά γάρ εἰ τις ἅπας ἐλέγχω, πολύς ἐάν ἔργον εἰμί."},{"id":262363,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ψεῦδος ἐξ αὑτοῦ φανερόν ἐστι τοῖς προσέχουσιν·","lemmas":"ὁ γάρ ψεῦδος ἐκ ἑαυτοῦ φανερός εἰμί ὁ προσέχω·"},{"id":262364,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐδενὶ ἄδηλον καὶ τῶν ὀλίγον νοῦν ἐχόντων ὅτι σχεδὸν ὑπόβλητός ἐστιν ὁ Πάτροκλος καὶ τοῦτον ἀντήλλαξεν Ὅμηρος τοῦ Ἀχιλλέως, βουλόμενος τὸ κατʼ ἐκεῖνον κρύψαι.","lemmas":"ὥστε ἄδηλος καί ὁ ὀλίγος νόος ἔχω ὅτι2 σχεδόν εἰμί ὁ Πάτροκλος καί οὗτος Ὅμηρος ὁ Ἀχιλλεύς, ὁ κατά ἐκεῖνος κρύπτω."},{"id":262365,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑφορώμενος δὲ μή τις ἄρα καὶ τοῦ Πατρόκλου ζητῇ τάφον·","lemmas":"ὑφοράω δέ μή τις ἄρα καί ὁ Πάτροκλος ζητέω τάφος·"},{"id":262366,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι καὶ τῶν ἄλλων ἀριστέων τῶν ἀποθανόντων ἐν Τροίᾳ φανεροί εἰσιν οἱ τάφοι·","lemmas":"ὥσπερ οἴομαι καί ὁ ἄλλος ἀριστεύς ὁ ἐν Τροία φανερός εἰμί ὁ τάφος·"},{"id":262367,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο προκαταλαμβάνων οὐκ ἔφη τάφον αὐτοῦ γενέσθαι καθʼ αὑτόν, ἀλλὰ μετὰ τοῦ Ἀχιλλέως τεθῆναι.","lemmas":"διά οὗτος προκαταλαμβάνω οὐ φημί τάφος αὐτός γίγνομαι κατά ἑαυτοῦ, ἀλλά μετά ὁ Ἀχιλλεύς τίθημι."},{"id":262368,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Νέστωρ μὲν οὐκ ἠξίωσε μετʼ Ἀντιλόχου ταφῆναι διʼ αὐτὸν ἀποθανόντος, οἴκαδε τὰ ὀστᾶ κομίσας·","lemmas":"καί Νέστωρ μέν οὐ ἀξιόω μετά Ἀντίλοχος διά αὐτός ἀποθνῄσκω, οἴκαδε ὁ ὀστέον κομίζω·"},{"id":262369,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τοῦ Ἀχιλλέως ὀστᾶ ἀνεμίχθη τοῖς τοῦ Πατρόκλου;","lemmas":"ὁ δέ ὁ Ἀχιλλεύς ἀναμείγνυμι ὁ ὁ Πάτροκλος;"},{"id":262370,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα μὲν οὖν ἐβούλετο Ὅμηρος ἀφανίσαι τὴν τοῦ Ἀχιλλέως τελευτὴν ὡς οὐκ ἀποθανόντος ἐν Ἰλίῳ.","lemmas":"μάλιστα μέν οὖν βούλομαι Ὅμηρος ἀφανίζω ὁ ὁ Ἀχιλλεύς τελευτή ὡς οὐ ἀποθνῄσκω ἐν Ἴλιος."},{"id":262371,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἐπεὶ ἀδύνατον ἑώρα, τῆς φήμης ἐπικρατούσης καὶ τοῦ τάφου δεικνυμένου, τό γε ὑφʼ Ἕκτορος αὐτὸν ἀποθανεῖν ἀφείλετο καὶ τοὐναντίον ἐκεῖνον ὑπὸ τοῦ Ἀχιλλέως ἀναιρεθῆναί φησιν, ὃς τοσοῦτον ὑπερεῖχε τῶν ἀνθρώπων ἁπάντων καὶ προσέτι αἰκισθῆναι τὸν νεκρὸν αὐτοῦ καὶ συρῆναι μέχρι τῶν τειχῶν.","lemmas":"οὗτος δέ ἀδύνατος ὁράω, ὁ φήμη ἐπικρατέω καί ὁ τάφος , ὁ γε ὑπό Ἕκτωρ αὐτός ἀποθνῄσκω ἀφαιρέω καί ἐναντίον ἐκεῖνος ὑπό ὁ Ἀχιλλεύς ἀναιρέω φημί, ὅς τοσοῦτος ὑπερέχω ὁ ἄνθρωπος ἅπας καί προσέτι αἰκίζω ὁ νεκρός αὐτός καί μέχρι ὁ τεῖχος."},{"id":262372,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ εἰδὼς τάφον ὄντα τοῦ Ἕκτορος καὶ τιμώμενον αὐτὸν ὑπὸ τῶν πολιτῶν, ἀποδοθῆναι αὐτὸν λέγει κελεύσαντος τοῦ Διὸς λύτρων δοθέντων, τέως δὲ τὴν Ἀφροδίτην ἐπιμεληθῆναι καὶ τὸν Ἀπόλλω τοῦ διαμεῖναι τὸν νεκρόν.","lemmas":"πάλιν δέ οἶδα τάφος εἰμί ὁ Ἕκτωρ καί τιμάω αὐτός ὑπό ὁ πολίτης, ἀποδίδωμι αὐτός λέγω κελεύω ὁ Ζεύς λύτρον δίδωμι, τέως δέ ὁ Ἀφροδίτη ἐπιμελέομαι καί ὁ Ἀπόλλων ὁ διαμένω ὁ νεκρός."},{"id":262373,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔχων δὲ ὅ, τι ποιήσῃ τὸν Ἀχιλλέα, ἐπεὶ ἔδει αὐτὸν ὑπὸ τῶν Τρώων τινὸς ἀνῃρῆσθαι·","lemmas":"οὐ ἔχω δέ ὅς, τι ποιέω ὁ Ἀχιλλεύς, ἐπεί δέω αὐτός ὑπό ὁ Τρώς ἀναιρέω·"},{"id":262374,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ καὶ τοῦτον ἔμελλεν, ὥσπερ καὶ τὸν Αἴαντα, ὑφʼ ἑαυτοῦ ἀποθανόντα ποιεῖν, φθονῶν τῆς δόξης τῷ ἀνελόντι·","lemmas":"οὐ γάρ δή καί οὗτος μέλλω, ὥσπερ καί ὁ Αἴας, ἑαυτοῦ ἀποθνῄσκω ποιέω, φθονέω ὁ δόξα τῷ ἀναιρέω·"},{"id":262375,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν Ἀλέξανδρόν φησιν ἀποκτεῖναι αὐτόν, ὃν πεποίηκε τῶν Τρώων κάκιστον καὶ δειλότατον καὶ ὑπὸ τοῦ Μενελάου μικροῦ δεῖν ζωγρηθέντα, γρηθέντα, ὃν λοιδορούμενον ἀεὶ πεποίηκεν, ὡς μαλθακὸν αἰχμητὴν καὶ ἐπονείδιστον ἐν τοῖς Ἕλλησι.","lemmas":"ὁ Ἀλέξανδρος φημί ἀποκτείνω αὐτός, ὅς ποιέω ὁ κακός καί δειλός καί ὑπό ὁ Μενέλαος μικρός δέω , , ὅς λοιδορέω ἀεί ποιέω, ὡς μαλθακός αἰχμητής καί ἐπονειδίζω ἐν ὁ Ἕλλην."},{"id":262376,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὴ τοῦ Ἕκτορος τὴν δόξαν ἀφέλοιτο, καὶ τὸν Ἀχιλλέα φαίνεται καθῃρηκώς, καὶ πολὺ χείρωκαὶ ἀδοξότερον αὐτοῦ ποιήσας τὸν θάνατον.","lemmas":"ἵνα δή ὁ Ἕκτωρ ὁ δόξα ἀφαιρέω, καί ὁ Ἀχιλλεύς φαίνω , καί πολύς ἄδοξος αὐτός ποιέω ὁ θάνατος."},{"id":262377,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τέλος δὲ προάγει ἤδη τεθνηκότα τὸν Ἀχιλλέα καὶ ποιεῖ μαχόμενον·","lemmas":"τέλος δέ ἤδη ἀποθνῄσκω ὁ Ἀχιλλεύς καί ποιέω ·"},{"id":262378,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ὄντων δὲ ὅπλων, ἀλλὰ τοῦ Ἕκτορος ἔχοντος·","lemmas":"οὐ εἰμί δέ ὅπλον, ἀλλά ὁ Ἕκτωρ ἔχω·"},{"id":262379,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν τούτῳ γὰρ ἔλαθεν αὐτὸν ἕν τι τῶν ἀληθῶν ῥηθέν·","lemmas":"ἐν οὗτος γάρ λανθάνω αὐτός  ὁ ἀληθής ·"},{"id":262380,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκ τοῦ οὐρανοῦ φησι κομίσαι τὴν Θέτιν ὑπὸ τοῦ Ἡφαίστου γενόμενα ὅπλα·","lemmas":"ἐκ ὁ οὐρανός φημί κομίζω ὁ Θέτις ὑπό ὁ Ἥφαιστος γίγνομαι ὅπλον·"},{"id":262381,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως δὴ γελοίως τὸν Ἀχιλλέαμόνον τρεπόμενον τοὺς Τρῶας, τῶν δὲ ἄλλων Ἀχαιῶν, ὥσπερ οὐδενὸς παρόντος, ἁπάντων ἐπελάθετο·","lemmas":"καί οὕτως δή γέλοιος ὁ τρέπω ὁ Τρώς, ὁ δέ ἄλλος Ἀχαιός, ὥσπερ πάρειμι, ἅπας ἐπιλανθάνομαι·"},{"id":262382,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅπαξ δὲ τολμήσας τοῦτο ψεύσασθαι πάντα συνέχεε.","lemmas":"ἅπαξ δέ τολμάω οὗτος ψεύδω πᾶς ."},{"id":262383,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς θεοὺς ἐνταῦθα ποιεῖ μαχομένους ἀλλήλοις, σχεδὸν ὁμολογῶν ὅτι οὐδὲν αὐτῷ μέλει ἀληθείας.","lemmas":"καί ὁ ἐνταῦθα ποιέω ἀλλήλων, σχεδόν ὁμολογέω ὅτι2 αὐτός μέλω ἀλήθεια."},{"id":262384,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ δὲ ἀσθενῶς καὶ ἀπιθάνως τὴν ἀριστείαν διελθών, ὁτὲ μὲνποταμῷ μαχόμενον αὐτόν, ὁτὲ δὲ ἀπειλοῦντα Ἀπόλλωνι καὶ διώκοντα αὐτόν·","lemmas":"πάνυ δέ ἀσθενής καί ἀπίθανος ὁ ἀριστεία διέρχομαι, ὅτε  αὐτός, ὅτε δέ ἀπειλέω Ἀπόλλων καί διώκω αὐτός·"},{"id":262385,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξ ὧν ἁπάντων ἰδεῖν ἔστι τὴν ἀπορίαν αὐτοῦ σχεδόν·","lemmas":"ἐκ ὅς ἅπας ὁράω εἰμί ὁ ἀπορία αὐτός σχεδόν·"},{"id":262386,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστιν ἐν τοῖς ἀληθέσιν οὕτως ἀπίθανος οὐδὲ ἀηδής·","lemmas":"οὐ γάρ εἰμί ἐν ὁ ἀληθής οὕτως οὐδέ ἀηδής·"},{"id":262387,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόλις ποτὲ τῶν Τρώων εἰς τὴν πόλιν φευγόντων, τὸν Ἕκτορα πεποίηκε πρὸ τοῦ τείχους ἀνδρειότατα ὑπομένοντα αὐτὸν καὶ μήτε τῷ πατρὶδεομένῳ μήτε τῇ μητρὶ πειθόμενον, ἔπειτα φεύγοντα κύκλῳ τῆς πόλεως, ἐξὸν εἰσελθεῖν, καὶ τὸν Ἀχιλλέα, τάχιστον ἀνθρώπων ἀεί ποτε ὑπʼ αὐτοῦ λεγόμενον, οὐ δυνάμενον καταλαβεῖν.","lemmas":"μόλις ποτε ὁ Τρώς εἰς ὁ πόλις φεύγω, ὁ Ἕκτωρ ποιέω πρό ὁ τεῖχος ἀνδρεῖος ὑπομένω αὐτός καί μήτε τῷ  ὁ μήτηρ πείθω, ἔπειτα φεύγω κύκλος ὁ πόλις, ἔξεστι εἰσέρχομαι, καί ὁ Ἀχιλλεύς, ταχύς ἄνθρωπος ἀεί ποτε ὑπό αὐτός λέγω, οὐ καταλαμβάνω."},{"id":262388,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ Ἀχαιοὺς ὁρᾶν ἅπαντας ὥσπερ ἐπὶ θέαν παρόντας καὶ μηδένα βοηθεῖν τῷ Ἀχιλλεῖ, τοιαῦτα πεπονθότας ὑπὸ τοῦ Ἕκτορος καὶ μισοῦντας αὐτόν, ὥστε καὶ νεκρὸν τιτρώσκειν.","lemmas":"ὁ δέ Ἀχαιός ὁράω ἅπας ὥσπερ ἐπί θέα πάρειμι καί βοηθέω ὁ Ἀχιλλεύς, τοιοῦτος πάσχω ὑπό ὁ Ἕκτωρ καί μισέω αὐτός, ὥστε καί νεκρός τιτρώσκω."},{"id":262389,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα Δηίφοβον ἐξελθόντα τοῦ τείχους, μᾶλλον δὲ Ἀθηνᾶν παραλογίσασθαι αὐτόν, εἰκασθεῖσαν Δηιφόβῳ, καὶ τὸ δόρυ κλέψαι τὸ τοῦ Ἕκτορος ἐν τῇ μάχῃ, οὐδὲ ὅπως ἀποκτείνῃ τὸν Ἕκτορα εὑρίσκων, τρόπον τινὰ ἰλιγγιῶν περὶ τὸ ψεῦδος καὶ τῷ ὄντι ὡς ἐν ὀνείρατι μάχην διηγούμενος.","lemmas":"ἔπειτα Δηΐφοβος ἐξέρχομαι ὁ τεῖχος, μᾶλλον δέ Ἀθήνη παραλογίζομαι αὐτός, , καί ὁ δόρυ κλέπτω ὁ ὁ Ἕκτωρ ἐν ὁ μάχη, οὐδέ ὅπως ἀποκτείνω ὁ Ἕκτωρ εὑρίσκω, τρόπος  περί ὁ ψεῦδος καί τῷ εἰμί ὡς ἐν ὄνειρος μάχη ."},{"id":262390,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα γοῦν προσέοικε τοῖς ἀτόποις ἐνυπνίοις τὰ περὶ τὴν μάχην ἐκείνην.","lemmas":"μάλιστα γοῦν προσέοικα ὁ ἐνύπνιος ὁ περί ὁ μάχη ἐκεῖνος."},{"id":262391,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς τοῦτο δὲ προελθὼν ἀπεῖπε λοιπόν, οὐκ ἔχων ὅ, τι χρήσηται τῇ ποιήσει καὶ τοῖς ψεύσμασι δυσχεραίνων ἀγῶνά τινα προσθεὶς ἐπιτάφιον, καὶ τοῦτο πάνυ γελοίως, καὶ τὴν Πριάμου βασιλέως εἰς τὸ στρατόπεδον ἄφιξιν παρὰ τὸν Ἀχιλλέα, μηδενὸς αἰσθομένου τῶν Ἀχαιῶν, καὶ τὰ λύτρα τοῦ Ἕκτορος.","lemmas":"εἰς οὗτος δέ προέρχομαι ἀπαγορεύω λοιπός, οὐ ἔχω , τι χράομαι ὁ ποιέω καί ὁ δυσχεραίνω ἀγών τις προστίθημι ἐπιτάφιος, καί οὗτος πάνυ γέλοιος, καί ὁ Πρίαμος βασιλεύς εἰς ὁ στρατόπεδον ἄφιξις παρά ὁ Ἀχιλλεύς,  ὁ Ἀχαιός, καί ὁ λύτρον ὁ Ἕκτωρ."},{"id":262392,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὔτε τὴν τοῦ Μέμνονος βοήθειαν οὔτε τὴν τῶν Ἀμαζόνων, οὕτως θαυμαστὰ καὶ μεγάλα, ἐτόλμησεν εἰπεῖν, οὔτε τὸν τοῦ Ἀχιλλέως θάνατον οὔτε τὴν ἅλωσιν τῆς Τροίας.","lemmas":"καί οὔτε ὁ ὁ Μέμνων βοήθεια οὔτε ὁ ὁ Ἀμαζών, οὕτως θαυμαστός καί μέγας, τολμάω λέγω, οὔτε ὁ ὁ Ἀχιλλεύς θάνατος οὔτε ὁ ἅλωσις ὁ Τροία."},{"id":262393,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὑπέμεινεν οἶμαι πάλαι τεθνηκότα τὸν Ἀχιλλέα ποιεῖν πάλιν ἀναιρούμενον, οὐδὲ νικῶντας τοὺς ἡττηθέντας καὶ φεύγοντας, οὐδὲ τὴν κρατήσασαν πόλιν, ταύτην πορθουμένην.","lemmas":"οὐδέ γάρ ὑπομένω οἴομαι πάλαι ἀποθνῄσκω ὁ Ἀχιλλεύς ποιέω πάλιν ἀναιρέω, οὐδέ νικάω ὁ καί φεύγω, οὐδέ ὁ πόλις, οὗτος πορθέω."},{"id":262394,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ὕστερον ἅτε ἐξηπατημένοι καὶ τοῦ ψεύδους ἰσχύοντος ἤδη θαρροῦντες ἔγραφον.","lemmas":"ὁ δέ ὕστερον ἅτε ἐξαπατάω καί ὁ ψεῦδος ἰσχύω ἤδη θαρσέω γράφω."},{"id":262395,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ πράγματα οὕτως ἔσχεν.","lemmas":"ὁ δέ πρᾶγμα οὕτως ἔχω."},{"id":262396,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀχιλλέως τελευτήσαντος ὑπὸ Ἕκτορος ἐν τῇ βοηθείᾳ τῶν νεῶν, οἱ μὲν Τρῶες, ὥσπερ καὶ πρότερον, ἐπηυλίσθησαν ἐγγὺς τῶν νεῶν, ὡς φυλάξοντες τοὺς Ἀχαιούς·","lemmas":"Ἀχιλλεύς τελευτάω ὑπό Ἕκτωρ ἐν ὁ βοήθεια ὁ ναῦς, ὁ μέν Τρώς, ὥσπερ καί πρότερος,  ὁ ναῦς, ὡς ὁ Ἀχαιός·"},{"id":262397,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπώπτευον γὰρ αὐτοὺς ἀποδράσεσθαι τῆς νυκτός·","lemmas":"ὑποπτεύω γάρ αὐτός ἀποδιδράσκω ὁ νύξ·"},{"id":262398,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἕκτωρ ἀνεχώρησεν εἰς τὴν πόλιν παρά τε τοὺς γονέας καὶ τὴν γυναῖκα, χαίρων τοῖς πεπραγμένοις, ἐπὶ τοῦ στρατεύματος καταλιπὼν Πάριν.","lemmas":"ὁ δέ Ἕκτωρ ἀναχωρέω εἰς ὁ πόλις παρά τε ὁ γονεύς καί ὁ γυνή, χαίρω ὁ , ἐπί ὁ στράτευμα καταλείπω ."},{"id":262399,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δʼ αὐτός τε καὶ τῶν Τρώων τὸ πλῆθος ἐκάθευδεν, ὡς εἰκὸς ἦν κεκοπωμένους καὶ μηδὲν προσδεχομένους κακόν, ἔτι δὲ παντελοῦς εὐπραγίας οὔσης.","lemmas":"ὁ δέ αὐτός τε καί ὁ ὁ πλῆθος , ὡς ἔοικα εἰμί καί  κακός, ἔτι δέ παντελής εὐπραγία εἰμί."},{"id":262400,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν τούτῳ δὴ Ἀγαμέμνων μετὰ Νέστορος καὶ Ὀδυσσέως καὶ Διομήδους βουλευσάμενος σιωπῇ καθείλκυσαν τῶν νεῶν τὰς πολλάς, ὁρῶντες ὅτι καὶ τῇ προτεραίᾳ μικροῦ διεφθάρησαν, ὡς μηδὲ φυγὴν ἔτι εἶναι, καὶ μέρος οὐκ ὀλίγον ἦν ἐμπεπρησμένον αὐτῶν, ἀλλʼ οὐ μία ναῦς ἡ Πρωτεσιλάου·","lemmas":"ἐν οὗτος δή Ἀγαμέμνων μετά Νέστωρ καί Ὀδυσσεύς καί Διομήδης βουλεύω σιωπή καθέλκω ὁ ναῦς ὁ πολύς, ὁράω ὅτι2 καί ὁ προτεραῖος μικρός διαφθείρω, ὡς μηδέ φυγή ἔτι εἰμί, καί μέρος οὐ ὀλίγος εἰμί ἐμπίμπρημι αὐτός, οὐ ναῦς ὁ Πρωτεσίλαος·"},{"id":262401,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ποιήσαντες ἀπέπλευσαν εἰς τὴν Χερρόνησον, τῶν αἰχμαλώτων πολλὰ καταλιπόντες καὶ τῶν ἄλλων οὐκ ὀλίγα κτημάτων.","lemmas":"οὗτος δέ ποιέω ἀποπλέω εἰς ὁ Χερσόνησος, ὁ αἰχμάλωτος πολύς καταλείπω καί ὁ οὐ ὀλίγος κτῆμα."},{"id":262402,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅμα δὲ τῆ ἡμέρᾳ φανεροῦ γενομένου τοῦ πράγματος, ὁ μὲν Ἕκτωρ ἠγανάκτει καὶ βαρέως ἔφερε καὶ τὸν Ἀλέξανδρον ἐλοιδόρει·","lemmas":"ἅμα δέ τῆ ἡμέρα φανερός γίγνομαι ὁ πρᾶγμα, ὁ μέν Ἕκτωρ ἀγανακτέω καί βαρύς φέρω καί ὁ Ἀλέξανδρος λοιδορέω·"},{"id":262403,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ πολεμίους αὐτὸν ἐκ τῶν χειρῶν ἀφεῖναι·","lemmas":"ὁ γάρ πολέμιος αὐτός ἐκ ὁ χείρ ἀφίημι·"},{"id":262404,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς δὲ σκηνὰς ἐνέπρησαν οἱ Τρῶες καὶ διήρπαζον τὰ καταλειφθέντα.","lemmas":"ὁ δέ σκηνή ἐμπίμπρημι ὁ Τρώς καί διαρπάζω ὁ καταλείπω."},{"id":262405,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ Ἀχαιοῖς ἐν τῷ ἀσφαλεῖ βουλευομένοις·","lemmas":"ὁ δέ Ἀχαιός ἐν ὁ ἀσφαλής βουλεύω·"},{"id":262406,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ εἶχον οἱ περὶ τὸν Ἕκτορα ναυτικὸν ἕτοιμον, ὥστε διαβαίνειν ἐπʼ αὐτούς·","lemmas":"οὐ γάρ ἔχω ὁ περί ὁ Ἕκτωρ ναυτικός ἑτοῖμος, ὥστε διαβαίνω ἐπί αὐτός·"},{"id":262407,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐδόκει μὲν ἀπιέναι πᾶσι, πολλοῦ πλήθους ἀπολωλότος καὶ τῶν ἀρίστων ἀνδρῶν·","lemmas":"δοκέω μέν ἄπειμι2 πᾶς, πολύς πλῆθος ἀπόλλυμι καί ὁ ἄριστος ἀνήρ·"},{"id":262408,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κίνδυνος δὲ ἦν μὴ ναῦς ποιησάμενοι παραχρῆμα ἐπιπλεύσωσιν ἐπὶ τὴν Ἑλλάδα.","lemmas":"κίνδυνος δέ εἰμί μή ναῦς ποιέω παραχρῆμα ἐπιπλέω ἐπί ὁ Ἑλλάς."},{"id":262409,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο οὖν ἀναγκαῖον ἦν μένειν ὥσπερ κατʼ ἀρχὰς λῃστεύοντας, εἴ πως τῷ Πάριδι κάμνοντι διαλλάξειαν αὑτοὺς καὶ πρὸς φιλίαν πράξαντες ἀπελθεῖν.","lemmas":"διά οὗτος οὖν ἀναγκαῖος εἰμί μένω ὥσπερ ἀρχή , εἰ πως τῷ Πάρις κάμνω ἑαυτοῦ καί πρός φιλία πράσσω ἀπέρχομαι."},{"id":262410,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ ἔκριναν ταῦτα, καὶ ἐποίουν πέραν μένοντες.","lemmas":"ὡς δέ κρίνω οὗτος, καί ποιέω πέραν μένω."},{"id":262411,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀνταῦθα τοῖς Τρωσὶν ἐπῆλθον ἐκ μὲν Αἰθιοπίας Μέμνων, αἱ δὲ Ἀμαζόνες ἐκ τοῦ Πόντου βοηθοὶ καὶ ἄλλο πλῆθος ἐπικούρων, ὡς εὐτυχοῦντας ἐπυνθάνοντο τὸν Πρίαμον καὶ τὸν Ἕκτορα καὶ τοὺς Ἀχαιοὺς ὅσον οὔπω διεφθαρμένους πάντας, οἱ μέν τινες κατʼ εὔνοιαν, οἱ δὲ καὶ φόβῳ τῆς δυνάμεως·","lemmas":"ἐνταῦθα ὁ Τρώς ἐπέρχομαι ἐκ μέν Αἰθιοπία , ὁ δέ ἐκ ὁ Πόντος βοηθός καί ἄλλος πλῆθος ἐπίκουρος, ὡς εὐτυχέω ὁ Πρίαμος καί ὁ Ἕκτωρ καί ὁ ὅσος οὔπω διαφθείρω πᾶς, ὁ μέν τις κατά εὔνοια, ὁ δέ καί φόβος ὁ δύναμις·"},{"id":262412,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τοῖς ἡττημένοις οὐδὲ τοῖς κακῶς πράττουσιν, ἀλλὰ τοῖς νικῶσι καὶ τοῖς περιγενομένοις ἀπάντων πάντες ἐθέλουσι βοηθεῖν.","lemmas":"οὐ γάρ ὁ οὐδέ ὁ κακός πράσσω, ἀλλά ὁ νικάω καί ὁ  πᾶς ἐθέλω βοηθέω."},{"id":262413,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετεπέμψαντο δὲ καὶ οἱ Ἀχαιοὶ παρʼ αὑτῶν εἴ τινα ἐδύναντο ὠφέλειαν·","lemmas":"μεταπέμπω δέ καί ὁ Ἀχαιός παρά ἑαυτοῦ εἰ τις δύναμαι ὠφέλεια·"},{"id":262414,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ ἔξωθεν οὐδὲν οὐδεὶς ἔτι προσεῖχεν αὐτοῖς·","lemmas":"ὁ μέν γάρ ἔξωθεν  ἔτι προσέχω αὐτός·"},{"id":262415,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ Νεοπτόλεμόν τε τὸν Ἀχιλλέως κομιδῇ νέον ὄντα καὶ Φιλοκτήτην ὑπεροφθέντα πρότερον διὰ τὴν νόσον, καὶ τοιαύτας βοηθείας οἴκοθεν ἀσθενεῖς καὶ ἀπόρους.","lemmas":"ἀλλά τε ὁ Ἀχιλλεύς κομιδῇ νέος εἰμί καί Φιλοκτήτης πρότερος διά ὁ νόσος, καί τοιοῦτος βοήθεια οἶκος ἀσθενής καί ἄπορος."},{"id":262416,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν ἀφικομένων μικρὸν ἀναπνεύσαντες πάλιν διέπλευσαν εἰς τὴν Τροίαν, καὶ περιεβάλοντο τεῖχος ἕτερον πολὺ ἔλαττον, οὐκ ἐν ᾧ πρότερον τόπῳ παρὰ τὸν αἰγιαλόν, ἀλλὰ τὸ ὑψηλὸν αὐτοῦ καταλαβόντες.","lemmas":"μικρός ἀναπνέω πάλιν διαπλέω εἰς ὁ Τροία, καί περιβάλλω τεῖχος ἕτερος πολύς , οὐ ἐν ὅς πρότερος τόπος παρά ὁ αἰγιαλός, ἀλλά ὁ ὑψηλός αὐτός καταλαμβάνω."},{"id":262417,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ νεῶν αἱ μέν τινες ὑφώρμουν ὑπὸ τὸ τεῖχος, αἱ δὲ ἐν τῷ πέραν ἔμενον·","lemmas":"ὁ δέ ναῦς ὁ μέν τις ὑπό ὁ τεῖχος, ὁ δέ ἐν ὁ πέραν μένω·"},{"id":262418,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅτε γὰρ οὐδεμίαν ἐλπίδα ἔχοντες κρατήσειν, ἀλλʼ ὁμολογιῶν δεόμενοι, καθάπερ εἶπον, οὐ βεβαίως ἐπολέμουν, ἀλλʼ ἀμφιβόλως τρόπον τινὰ καὶ πρὸς ἀπόπλουν μᾶλλον τὴν γνώμην ἔχοντες.","lemmas":"ἅτε γάρ οὐδείς ἐλπίς ἔχω κρατέω, ἀλλά ὁμολογία δέω, καθά λέγω, οὐ βέβαιος πολεμέω, ἀλλά ἀμφίβολος τρόπος καί πρός ἀπόπλοος μᾶλλον ὁ γνώμη ἔχω."},{"id":262419,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνέδραις οὖν ὡς τὸ πολὺ καὶ καταδρομαῖς ἐχρῶντο.","lemmas":"ἐνέδρα οὖν ὡς ὁ πολύς καί καταδρομή χράω2."},{"id":262420,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ποτε μάχης ἰσχυροτέρας γενομένης, βιαζομένων αὐτῶν τὸ φρούριον ἐξελεῖν, Αἴας τε ὑπὸ Ἕκτορος ἀποθνήσκει καὶ Ἀντίλοχος ὑπὸ τοῦ Μέμνονος πρὸ τοῦ πατρός·","lemmas":"καί ποτε μάχη γίγνομαι, βιάζω αὐτός ὁ φρούριον ἐξαιρέω, Αἴας τε ὑπό Ἕκτωρ ἀποθνῄσκω καί Ἀντίλοχος ὑπό ὁ Μέμνων πρό ὁ πατήρ·"},{"id":262421,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐτρώθη δὲ καὶ αὐτὸς ὁ Μέμνων ὑπὸ τοῦ Ἀντιλόχου, καὶ ἀποκομιζόμενος τραυματίας τελευτᾷ κατὰ τὴν ὁδόν.","lemmas":"τιτρώσκω δέ καί αὐτός ὁ Μέμνων ὑπό ὁ Ἀντίλοχος, καί  τελευτάω κατά ὁ ὁδός."},{"id":262422,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συνέβη δὲ καὶ τοῖς Ἀχαιοῖς εὐημερῆσαι τότε ὡς οὐ πρότερον.","lemmas":"συμβαίνω δέ καί ὁ Ἀχαιός τότε ὡς οὐ ."},{"id":262423,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ τε γὰρ Μέμνων μέγα ἀξίωμα ἔχων ἐτρώθη καιρίως, τήν τε Ἀμαζόνα ἀπέκτεινε Νεοπτόλεμος καταδραμοῦσαν ἐπὶ τὰς ναῦς ἰταμώτερον καὶ πειρωμένην ἐμπρῆσαι, μαχόμενος ἐκ τῆς νεὼς ναυμάχῳ δόρατι, καὶ Ἀλέξανδρος ἀποθνῄσκει Φιλοκτήτῃ διατοξευόμενος.","lemmas":"ὁ τε γάρ μέγας ἀξίωμα ἔχω τιτρώσκω καίριος, ὁ τε Ἀμαζών ἀποκτείνω Νεοπτόλεμος ἐπί ὁ ναῦς ἰταμός καί πειράω ἐμπίμπρημι, ἐκ ὁ ναῦς δόρυ, καί Ἀλέξανδρος ἀποθνῄσκω Φιλοκτήτης ."},{"id":262424,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν οὖν ἀθυμία καὶ παρὰ τοῖς Τρωσίν, εἰ μηδέποτε παύσονται τοῦ πολέμου μηδὲ ἔσται μηδὲν αὐτοῖς πλέον νικῶσιν.","lemmas":"εἰμί οὖν ἀθυμία καί παρά ὁ Τρώς, εἰ μηδέποτε παύω ὁ πόλεμος μηδέ εἰμί αὐτός πλέως νικάω."},{"id":262425,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ τε Πρίαμος ἄλλος ἐγεγόνει μετὰ τὴν Ἀλεξάνδρου τελευτήν, σφόδρα ἀνιαθεὶς καὶ φοβούμενος ὑπὲρ τοῦ Ἕκτορος.","lemmas":"ὁ τε Πρίαμος ἄλλος γίγνομαι μετά ὁ Ἀλέξανδρος τελευτή, σφόδρα ἀνιάομαι καί φοβέω ὑπέρ ὁ Ἕκτωρ."},{"id":262426,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὲ φαυλότερον ἔσχε τὰ τῶν Ἀχαιῶν Ἀντιλόχου τε καὶ Αἴαντος τεθνηκότων·","lemmas":"πολύς δέ ἔχω ὁ ὁ Ἀχαιός Ἀντίλοχος τε καί Αἴας ἀποθνῄσκω·"},{"id":262427,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε πέμπουσι περὶ συμβάσεων, φάσκοντες ἀπιέναι γενομένης εἰρήνης καὶ ὅρκων ὀμοσθέντων μηκέτι στρατεύσειν μήτε αὐτοὺς εἰς τὴν Ἀσίαν μήτε ἐκείνους ἐπὶ τὸ Ἄργος.","lemmas":"ὥστε πέμπω περί σύμβασις, φάσκω ἄπειμι2 γίγνομαι εἰρήνη καί ὅρκος μηκέτι στρατεύω αὐτός εἰς ὁ Ἀσία μήτε ἐκεῖνος ἐπί ὁ Ἄργος."},{"id":262428,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ δὲ ταῦτα ὁ μὲν Ἕκτωρ ἀντέλεγε·","lemmas":"μετά δέ οὗτος ὁ μέν Ἕκτωρ ἀντιλέγω·"},{"id":262429,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ εἶναι κρείττους καὶ τὸ ἐπιτείχισμα ἔφη κατὰ κράτος αἱρήσειν·","lemmas":"πολύς γάρ εἰμί καί ὁ ἐπιτείχισμα φημί κατά κράτος αἱρέω·"},{"id":262430,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα δὲ ἐχαλέπαινε τῇ Ἀλεξάνδρου τελευτῇ.","lemmas":"μάλιστα δέ χαλεπαίνω ὁ Ἀλέξανδρος τελευτή."},{"id":262431,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεομένου δὲ τοῦ πατρὸς καὶ τὸ γῆρας τὸ αὑτοῦ λέγοντος καὶ τῶν παίδων τὸν θάνατον, τοῦ τε ἄλλου πλήθους ἀπηλλάχθαι βουλομένου, τὰς μὲν διαλύσεις συνεχώρησεν·","lemmas":"δέω δέ ὁ πατήρ καί ὁ γῆρας ὁ ἑαυτοῦ λέγω καί ὁ παῖς ὁ θάνατος, ὁ τε ἄλλος πλῆθος ἀπαλλάσσω , ὁ μέν διάλυσις συγχωρέω·"},{"id":262432,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠξίου δὲ τοὺς Ἀχαιοὺς τά τε χρήματα διαλῦσαι τὰ δαπανηθέντα εἰς τὸν πόλεμον καὶ δίκην τινὰ ὑποσχεῖν, ὅτι μηθὲν ἀδικηθέντες ἐστρατεύσαντο, καὶ τήν τε χώραν διέφθειραν πολλοῖς ἔτεσι καὶ ἄνδρας ἀγαθοὺς ἄλλους τε καὶ Ἀλέξανδρον, οὐδὲν ὑπʼ αὐτοῦ παθόντες, ἀλλʼ ὅτι κρείττων ἐνομίσθη κατὰ μνηστείαν καὶ γυναῖκα ἔλαβεν ἐκ τῆς Ἑλλάδος τῶν κυρίων διδόντων.","lemmas":"ἀξιόω δέ ὁ Ἀχαιός ὁ τε χρῆμα διαλύω ὁ δαπανάω εἰς ὁ πόλεμος καί δίκη ὑπέχω, ὅτι2 ἀδικέω στρατεύω, καί ὁ τε χώρα διαφθείρω πολύς ἔτος καί ἀνήρ ἀγαθός ἄλλος τε καί Ἀλέξανδρος, ὑπό αὐτός πάσχω, ὅτι2 κρείσσων νομίζω κατά μνηστεία καί γυνή λαμβάνω ἐκ ὁ Ἑλλάς ὁ κύριος δίδωμι."},{"id":262433,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ὀδυσσεύς, οὗτος γὰρ ἐπρέσβευε περὶ τῆς εἰρήνης, παρῃτεῖτο, ἐπιδεικνὺς ὅτι οὐχ ἥττω δεδράκασιν ἢ πεπόνθασιν, καὶ τὴν αἰτίαν ἐκείνοις ἀνετίθει τοῦ πολέμου·","lemmas":"ὁ δέ Ὀδυσσεύς, οὗτος γάρ πρεσβεύω περί ὁ εἰρήνη, παραιτέομαι, ἐπιδείκνυμι ὅτι2 οὐ δράω τίη πάσχω, καί ὁ αἰτία ἐκεῖνος ἀνατίθημι ὁ πόλεμος·"},{"id":262434,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδὲν γὰρ δεῖν Ἀλέξανδρον τοσούτων οὐσῶν κατὰ τὴν Ἀσίαν γυναικῶν, τὸν δὲ εἰς τὴνἙλλάδα ἐλθόντα μνηστεύειν καὶ ἀπελθεῖν καταγελάσαντα τῶν ἀρίστων παρʼ αὐτοῖς, πλούτῳ νικήσαντα·","lemmas":"γάρ δέω Ἀλέξανδρος εἰμί κατά ὁ Ἀσία γυνή, ὁ δέ εἰς ἔρχομαι μνηστεύω καί ἀπέρχομαι ὁ ἄριστος παρά αὐτός, πλοῦτος νικάω·"},{"id":262435,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συμβῆναι γὰρ οὐχ ἁπλῶς τὴν μνηστείαν, ἀλλὰ ἐπιβουλεύειν αὐτὸν τοῖς ἐκεῖ πράγμασι διὰ τούτου μὴ λανθάνειν αὐτούς·","lemmas":"συμβαίνω γάρ οὐ ἁπλόος ὁ μνηστεία, ἀλλά ἐπιβουλεύω αὐτός ὁ ἐκεῖ πρᾶγμα διά οὗτος μή λανθάνω αὐτός·"},{"id":262436,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τὸ λοιπὸν ἠξίου παύσασθαι, τοσούτων κακῶν γεγονότων ἀμφοτέροις, καὶ ταῦτα ἐπιγαμίας τεοὔσης καὶ συγγενείας τοῖς Ἀτρείδαις πρὸς αὐτοὺς διὰ Πέλοπα.","lemmas":"ὡς ὁ λοιπός ἀξιόω παύω, κακός γίγνομαι ἀμφότερος, καί οὗτος ἐπιγαμία καί συγγένεια ὁ Ἀτρείδης πρός αὐτός διά Πέλοψ."},{"id":262437,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τῶν χρημάτων κατεγέλα·","lemmas":"περί δέ ὁ χρῆμα ·"},{"id":262438,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ εἶναι χρήματα τοῖς Ἕλλησιν, ἀλλὰ καὶ νῦν τοὺς πολλοὺς ἑκόντας στρατεύεσθαι διὰ τὴν οἴκοι πενίαν.","lemmas":"μή γάρ εἰμί χρῆμα ὁ Ἕλλην, ἀλλά καί νῦν ὁ πολύς στρατεύω διά ὁ οἶκος πενία."},{"id":262439,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ἔλεγεν ἀποτρέπων αὐτοὺς τῆς ἐπὶ τὴν Ἑλλάδα στρατείας.","lemmas":"οὗτος δέ λέγω ἀποτρέπω αὐτός ὁ ἐπί ὁ Ἑλλάς στρατεία."},{"id":262440,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ δέοι τινα δίκην γενέσθαι τοῦ εὐπρεποῦσχάριν, αὐτὸς εὑρεῖν.","lemmas":"εἰ δέ δέω δίκη γίγνομαι ὁ , αὐτός εὑρίσκω."},{"id":262441,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καταλείψειν γὰρ αὐτοὺς ἀνάθημα κάλλιστον καὶ μέγιστον τῇ Ἀθηνᾷ καὶ ἐπιγράψειν, Ἱλαστήριον Ἀχαιοὶ τῇ Ἀθηνᾷ τῇ Ἰλιάδι.","lemmas":"καταλείπω γάρ αὐτός ἀνάθημα καλός καί μέγας ὁ Ἀθήνη καί , Ἀχαιός ὁ Ἀθήνη ὁ Ἰλιάς."},{"id":262442,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ φέρειν μεγάλην τιμὴν ἐκείνοις·","lemmas":"οὗτος γάρ φέρω μέγας τιμή ἐκεῖνος·"},{"id":262443,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθʼ ἑαυτῶν δὲ γίγνεσθαι μαρτύριον ὡς ἡττημένων.","lemmas":"κατά ἑαυτοῦ δέ γίγνομαι μαρτύριον ὡς ."},{"id":262444,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρεκάλει δὲ καὶ τὴν Ἑλένην ὑπὲρ τῆς εἰρήνης συλλαμβάνειν.","lemmas":"παρακαλέω δέ καί ὁ Ἑλένη ὑπέρ ὁ εἰρήνη συλλαμβάνω."},{"id":262445,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ συνέπραττεπροθύμως·","lemmas":"ὁ δέ ·"},{"id":262446,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤχθετο γὰρ ὅτι διʼ αὐτὴν οἱ Τρῶες ἐδόκουν πολλὰ κακὰ πάσχειν.","lemmas":"ἔχθω γάρ ὅτι2 αὐτός ὁ Τρώς δοκέω πολύς κακός πάσχω."},{"id":262447,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ποιοῦνται τὰς διαλύσεις, καὶ σπονδαὶ γίγνονται τοῖς Τρωσὶ καὶ τοῖς Ἀχαιοῖς·","lemmas":"καί ποιέω ὁ διάλυσις, καί σπονδή γίγνομαι ὁ Τρώς καί ὁ Ἀχαιός·"},{"id":262448,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅμηρος δὲ καὶ τοῦτο μετήνεγκεν ἐπὶ τὸ ψεῦδος, εἰδὼς γενόμενον·","lemmas":"Ὅμηρος δέ καί οὗτος μεταφέρω ἐπί ὁ ψεῦδος, οἶδα γίγνομαι·"},{"id":262449,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔφη τοὺς Τρῶας συγχέαι τὰς σπονδάς·","lemmas":"φημί ὁ Τρώς συγχέω ὁ σπονδή·"},{"id":262450,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὤμοσάν τε ἀλλήλοις ὅ τε Ἕκτωρ καὶ Ἀγαμέμνων καὶτῶν ἄλλων οἱ δυνατοὶ μήτε τοὺς Ἕλληνάς ποτε στρατεύσειν εἰς τὴν Ἀσίαν, ἕως ἂν ἄρχῃ τὸ Πριάμου γένος, μήτε τοὺς Πριαμίδας εἰς Πελοπόννησον ἢ Βοιωτίαν ἢ Κρήτην ἢ Ἰθάκην ἢ Φθίαν ἢ Εὔβοιαν.","lemmas":"ὄμνυμι τε ἀλλήλων ὁ τε Ἕκτωρ καί Ἀγαμέμνων ἄλλος ὁ δυνατός μήτε ὁ Ἕλλην ποτε στρατεύω εἰς ὁ Ἀσία, ἕως ἄν ἄρχω ὁ Πρίαμος γένος, μήτε ὁ Πριαμίδης εἰς Πελοπόννησος τίη Βοιωτία τίη Κρήτη ἤ Ἰθάκη τίη Φθία ἤ Εὔβοια."},{"id":262451,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτας γὰρ μόνας ἐξαιρέτους ἐποίουν·","lemmas":"οὗτος γάρ ἐξαιρετός ποιέω·"},{"id":262452,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τῶν ἄλλων οὐκ ἐβούλοντο ὀμνύειν οἱ Τρῶες οὐδὲ τοῖς Ἀτρείδαις ἔμελε.","lemmas":"περί δέ ὁ ἄλλος οὐ βούλομαι ὄμνυμι ὁ Τρώς οὐδέ ὁ Ἀτρείδης μέλω."},{"id":262453,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ ὀμοσθέντων, ὅ τε ἵππος ὑπὸ τῶν Ἀχαιῶν ἐτελέσθη, μέγα ἔργον, καὶ ἀνήγαγον αὐτὸν οἱ Τρῶες πρὸς τὴν πόλιν καὶ τῶν πυλῶν οὐ δεχομένων, μέρος τι τοῦ τείχους καθεῖλον·","lemmas":"οὗτος δέ , ὁ τε ἵππος ὑπό ὁ Ἀχαιός τελέω, μέγας ἔργον, καί ἀνάγω αὐτός ὁ Τρώς πρός ὁ πόλις καί ὁ Πύλος οὐ , μέρος ὁ τεῖχος ·"}]