[{"id":948131,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τρίτην ἔκτεινεν ἐν Κρομμυῶνι σῦν τὴν καλουμένην Φαιὰν ἀπὸ τῆς θρεψάσης γραὸς αὐτήν·","lemmas":"τρίτος ἐκτείνω ἐν Κρομμυών ὗς ὁ Φαιή ἀπό ὁ γραῦς αὐτός·"},{"id":948132,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταύτην τινὲς Ἐχίδνης καὶ Τυφῶνος λέγουσι.","lemmas":"οὗτος  καί Τυφῶν λέγω."},{"id":948133,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τέταρτον ἔκτεινε Σκείρωνα τὸν Κορίνθιον τοῦ Πέλοπος, ὡς δὲ ἔνιοι Ποσειδῶνος.","lemmas":"τέταρτος ἐκτείνω Σκείρων ὁ Κορίνθιος ὁ Πέλοψ, ὡς δέ ἔνιοι Ποσειδῶν."},{"id":948134,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος ἐν τῇ Μεγαρικῇ κατέχων τὰς ἀφʼ ἑαυτοῦ κληθείσας πέτρας Σκειρωνίδας, ἠνάγκαζε τοὺς παριόντας νίζειν αὐτοῦ τοὺς πόδας, καὶ νίζοντας εἰς τὸν βυθὸν αὐτοὺς ἔρριπτε βορὰν ὑπερμεγέθει χελώνῃ.","lemmas":"οὗτος ἐν ὁ κατέχω ὁ ἑαυτοῦ πέτρα Σκειρωνίς, ἀναγκάζω ὁ πάρειμι2 νίζω αὐτός ὁ πούς, καί νίζω εἰς ὁ αὐτός ῥίπτω βορά χελώνη."},{"id":948135,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ ἁρπάσας αὐτὸν τῶν ποδῶν ἔρριψεν εἰς τὴν θάλασσαν.","lemmas":"Θησεύς δέ ἁρπάζω αὐτός ὁ πούς ῥίπτω εἰς ὁ θάλασσα."},{"id":948136,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πέμπτον ἔκτεινεν ἐν Ἐλευσῖνι Κερκυόνα τὸν Βράγχου καὶ Ἀργιόπης νύμφης.","lemmas":"πέμπτος ἐκτείνω ἐν Ἐλευσίς Κερκυών ὁ Βράγχος καί Ἀργιόπη νύμφη."},{"id":948137,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος ἠνάγκαζε τοὺς παριόντας παλαίειν καὶ παλαίων ἀνῄρει·","lemmas":"οὗτος ἀναγκάζω ὁ πάρειμι2 παλαίω καί παλαίω ἀναιρέω·"},{"id":948138,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ αὐτὸν μετέωρον ἀράμενος ἔρραξεν εἰς γῆν.","lemmas":"Θησεύς δέ αὐτός αἴρω ῥάσσω εἰς γῆ."},{"id":948139,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἕκτον ἀπέκτεινε Δαμάστην, ὃν ἔνιοι Πολυπήμονα λέγουσιν.","lemmas":"ἕκτος ἀποκτείνω Δαμάστης, ὅς ἔνιοι Πολυπήμων λέγω."},{"id":948140,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος τὴν οἴκησιν ἔχων παρʼ ὁδὸν ἐστόρεσε δύο κλίνας, μίαν μὲν μικράν, ἑτέραν δὲ μεγάλην, καὶ τοὺς παριόντας ἐπὶ ξένια καλῶν τοὺς μὲν βραχεῖς ἐπὶ τῆς μεγάλης κατακλίνων σφύραις ἔτυπτεν, ἵνʼ ἐξισωθῶσι τῇ κλίνῃ, τοὺς δὲ μεγάλους ἐπὶ τῆς μικρᾶς, καὶ τὰ ὑπερέχοντα τοῦ σώματος ἀπέπριζε.","lemmas":"οὗτος ὁ οἴκησις ἔχω ὁδός στόρνυμι γε κλίνη, μέν μικρός, ἕτερος δέ μέγας, καί ὁ πάρειμι2 ἐπί ξένιος καλέω ὁ μέν ἐπί ὁ μέγας κατακλίνω σφῦρα τύπτω, ἵνα ἐξισόω ὁ κλίνη, ὁ δέ μέγας ἐπί ὁ μικρός, καί ὁ ὑπερέχω ὁ σῶμα ἀποπρίω."},{"id":948141,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καθάρας οὖν Θησεὺς τὴν ὁδὸν ἧκεν εἰς Ἀθήνας.","lemmas":"καθαίρω οὖν Θησεύς ὁ ὁδός ἵημι εἰς Ἀθήνη."},{"id":948142,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μήδεια δὲ Αἰγεῖ τότε συνοικοῦσα ἐπεβούλευσεν αὐτῷ, καὶ πείθει τὸν Αἰγέα φυλάττεσθαι ὡς ἐπίβουλον αὐτῷ.","lemmas":"Μήδεια δέ Αἰγεύς τότε ἐπιβουλεύω αὐτός, καί πείθω ὁ Αἰγεύς φυλάσσω ὡς ἐπίβουλος αὐτός."},{"id":948143,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἰγεὺς δὲ τὸν ἴδιον ἀγνοῶν παῖδα, δείσας ἔπεμψεν ἐπὶ τὸν Μαραθώνιον ταῦρον.","lemmas":"Αἰγεύς δέ ὁ ἴδιος ἀγνοέω παῖς, δείδω πέμπω ἐπί ὁ Μαραθώνιος ταῦρος."},{"id":948144,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἀνεῖλεν αὐτόν, παρὰ Μηδείας λαβὼν αὐθήμερον προσήνεγκεν αὐτῷ φάρμακον.","lemmas":"ὡς δέ ἀναιρέω αὐτός, παρά Μήδεια λαμβάνω αὐθήμερος προσφέρω αὐτός φάρμακον."},{"id":948145,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ μέλλοντος αὐτῷ τοῦ ποτοῦ προσφέρεσθαι ἐδωρήσατο τῷ πατρὶ τὸ ξίφος, ὅπερ ἐπιγνοὺς Αἰγεὺς τὴν κύλικα ἐξέρριψε τῶν χειρῶν αὐτοῦ.","lemmas":"ὁ δέ μέλλω αὐτός ὁ πότης προσφέρω δωρέω ὁ πατήρ ὁ ξίφος, ὅς ἐπιγιγνώσκω Αἰγεύς ὁ κύλιξ ἐκρίπτω ὁ χείρ αὐτός."},{"id":948146,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ ἀναγνωρισθεὶς τῷ πατρὶ καὶ τὴν ἐπιβουλὴν μαθὼν ἐξέβαλε τὴν Μήδειαν.","lemmas":"Θησεύς δέ ἀναγνωρίζω τῷ πατήρ καί ὁ ἐπιβουλή μανθάνω ἐκβάλλω ὁ Μήδεια."},{"id":948147,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ εἰς τὸν τρίτον δασμὸν τῷ Μινωταύρῳ συγκαταλέγεται ὡς δέ τινες λέγουσιν, ἑκὼν ἑαυτὸν ἔδωκεν.","lemmas":"καί εἰς ὁ τρίτος δασμός τῷ Μινώταυρος συγκαταλέγω ὡς δέ τις λέγω, ἑκών ἑαυτοῦ δίδωμι."},{"id":948148,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐχούσης δὲ τῆς νεὼς μέλαν ἱστίον Αἰγεὺς τῷ παιδὶ ἐνετείλατο, ἐὰν ὑποστρέφῃ ζῶν, λευκοῖς πετάσαι τὴν ναῦν ἱστίοις.","lemmas":"ἔχω δέ ὁ ναῦς μέλας Αἰγεύς ὁ ἐντέλλω, ἐάν ὑποστρέφω ζήω, λευκός πετάννυμι ὁ ναῦς ἱστίον."},{"id":948149,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἧκεν εἰς Κρήτην, Ἀριάδνη θυγάτηρ Μίνωος ἐρωτικῶς διατεθεῖσα πρὸς αὐτὸν συμπράσσειν ἐπαγγέλλεται, ἐὰν ὁμολογήσῃ γυναῖκα αὐτὴν ἕξειν ἀπαγαγὼν εἰς Ἀθήνας.","lemmas":"ὡς δέ ἥκω εἰς Κρήτη, θυγάτηρ Μίνως ἐρωτικός διατίθημι πρός αὐτός συμπράσσω ἐπαγγέλλω, ἐάν ὁμολογέω γυνή αὐτός ἔχω ἀπάγω εἰς Ἀθήνη."},{"id":948150,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁμολογήσαντος δὲ σὺν ὅρκοις Θησέως δεῖται Δαιδάλου μηνῦσαι τοῦ λαβυρίνθου τὴν ἔξοδον.","lemmas":"ὁμολογέω δέ σύν ὅρκος Θησεύς δέω Δαίδαλος μηνύω ὁ λαβύρινθος ὁ ἔξοδος."},{"id":948151,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὑποθεμένου δὲ ἐκείνου, λίνον εἰσιόντι Θησεῖ δίδωσι·","lemmas":"δέ ἐκεῖνος, λίνος εἴσειμι Θησεύς δίδωμι·"},{"id":948152,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο ἐξάψας Θησεὺς τῆς θύρας ἐφελκόμενος εἰσῄει.","lemmas":"οὗτος ἐξάπτω Θησεύς ὁ θύρα ἐφέλκω εἴσειμι."},{"id":948153,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καταλαβὼν δὲ Μινώταυρον ἐν ἐσχάτῳ μέρει τοῦ λαβυρίνθου παίων πυγμαῖς ἀπέκτεινεν, ἐφελκόμενος δὲ τὸ λίνον πάλιν ἐξῄει.","lemmas":"καταλαμβάνω δέ Μινώταυρος ἐν ἔσχατος μέρος ὁ λαβύρινθος παίω πυγμή ἀποκτείνω, ἐφέλκω δέ ὁ λίνος πάλιν ἔξειμι."},{"id":948154,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ διὰ νυκτὸς μετὰ Ἀριάδνης καὶ τῶν παίδων εἰς Νάξον ἀφικνεῖται.","lemmas":"καί διά νύξ μετά Ἀριάδνη καί ὁ παῖς εἰς Νάξος ἀφικνέομαι."},{"id":948155,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνθα Διόνυσος ἐρασθεὶς Ἀριάδνης ἥρπασε, καὶ κομίσας εἰς Λῆμνον ἐμίγη.","lemmas":"ἔνθα Διόνυσος ἐράω ἁρπάζω, καί κομίζω εἰς Λῆμνος μείγνυμι."},{"id":948156,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ γεννᾷ Θόαντα Στάφυλον Οἰνοπίωνα καὶ Πεπάρηθον.","lemmas":"καί γεννάω Θόας Στάφυλος Οἰνοπίων καί ."},{"id":948157,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λυπούμενος δὲ Θησεὺς ἐπʼ Ἀριάδνῃ καταπλέων ἐπελάθετο πετάσαι τὴν ναῦν λευκοῖς ἱστίοις.","lemmas":"λυπέω δέ Θησεύς Ἀριάδνη καταπλέω ἐπιλανθάνομαι πετάννυμι ὁ ναῦς λευκός ἱστίον."},{"id":948158,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἰγεὺς δὲ ἀπὸ τῆς ἀκροπόλεως τὴν ναῦν ἰδὼν ἔχουσαν μέλαν ἱστίον, Θησέα νομίσας ἀπολλέναι ῥίψας ἑαυτὸν μετήλλαξε.","lemmas":"Αἰγεύς δέ ἀπό ὁ ἀκρόπολις ὁ ναῦς ὁράω ἔχω μέλας ἱστίον, Θησεύς νομίζω ῥίπτω ἑαυτοῦ μεταλλάσσω."},{"id":948159,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ παρέλαβε τὴν Ἀθηναίων δυναστείαν, καὶ τοὺς μὲν Πάλλαντος παῖδας πεντήκοντα τὸν ἀριθμὸν ἀπέκτεινεν·","lemmas":"Θησεύς δέ παραλαμβάνω ὁ Ἀθήναιος δυναστεία, καί ὁ μέν Πάλλας παῖς ὁ ἀριθμός ἀποκτείνω·"},{"id":948160,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁμοίως δὲ καὶ ὅσοι ἀντᾶραι ἤθελον παρʼ αὐτοῦ ἀπεκτάνθησαν, καὶ τὴν ἀρχὴν ἅπασαν ἔσχε μόνος.","lemmas":"ὅμοιος δέ καί ὅσος ἀνταίρω ἐθέλω παρά αὐτός ἀποκτείνω, καί ὁ ἀρχή ἅπας ἔχω μόνος."},{"id":948161,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Μίνως, αἰσθόμενος τοῦ φεύγειν τοὺς μετὰ Θησέως, Δαίδαλον αἴτιον ἐν τῷ λαβυρίνθῳ μετὰ τοῦ παιδὸς Ἰκάρου καθεῖρξεν, ὃς ἐγεγέννητο αὐτῷ ἐκ δούλης Μίνωος Ναυκράτης.","lemmas":"ὅτι2 Μίνως, αἰσθάνομαι ὁ φεύγω ὁ μετά Θησεύς, Δαίδαλος αἴτιος ἐν ὁ λαβύρινθος μετά ὁ Ἴκαρος κατείργω, ὅς γεννάω αὐτός ἐκ δούλη ."},{"id":948162,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ πτερὰ κατασκευάσας ἑαυτῷ καὶ τῷ παιδὶ ἀναπτάντι ἐνετείλατο μήτε εἰς ὕψος πέτεσθαι, μὴ τακείσης τῆς κόλλης ὑπὸ τοῦ ἡλίου αἱ πτέρυγες λυθῶσι, μήτε ἐγγὺς θαλάσσης, ἵνα μὴ τὰ πτερὰ ὑπὸ τῆς νοτίδος λυθῇ.","lemmas":"ὁ δέ πτερόν κατασκευάζω ἑαυτοῦ καί ὁ ἀναπέτομαι ἐντέλλω μήτε εἰς ὕψος πέτομαι, μή τήκω ὁ κόλλα ὑπό ὁ ἥλιος ὁ πτέρυξ λύω, ἐγγύς θάλασσα, ἵνα μή ὁ πτερόν ὑπό ὁ νοτίς λύω."},{"id":948163,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἴκαρος δὲ ἀμελήσας τῶν τοῦ πατρὸς ἐντολῶν ψυχαγωγούμενος ἀεὶ μετέωρος ἐφέρετο·","lemmas":"Ἴκαρος δέ ἀμελέω ὁ ὁ πατήρ ἐντολή ψυχαγωγέω ἀεί μετέωρος φέρω·"},{"id":948164,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τακείσης δὲ τῆς κόλλης πεσὼν εἰς τὴν ἀπʼ ἐκείνου κληθεῖσαν Ἰκαρίαν θάλασσαν ἀπέθανε.","lemmas":"τήκω δέ ὁ κόλλα πίπτω εἰς ὁ ἀπό καλέω θάλασσα ἀποθνῄσκω."},{"id":948165,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δαίδαλος δὲ διασώζεται εἰς Κάμικον τῆς Σικελίας.","lemmas":"Δαίδαλος δέ διασῴζω εἰς ὁ Σικελία."},{"id":948166,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δαίδαλον δὲ ἐδίωκε Μίνως, καὶ καθʼ ἑκάστην χώραν ἐρευνῶν ἐκόμιζε κόχλον, καὶ πολὺν ἐπηγγέλλετο δώσειν μισθὸν τῷ διὰ τοῦ κοχλίου λίνον διείραντι, διὰ τούτου νομίζων εὑρήσειν Δαίδαλον.","lemmas":"Δαίδαλος δέ διώκω Μίνως, καί ἕκαστος χώρα ἐρευνάω κομίζω , καί πολύς ἐπαγγέλλω δίδωμι μισθός τῷ διά ὁ κόχλιας λίνος διείρω, διά οὗτος νομίζω εὑρίσκω Δαίδαλος."},{"id":948167,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐλθὼν δὲ εἰς Κάμικον τῆς Σικελίας παρὰ Κώκαλον, παρʼ ᾧ Δαίδαλος ἐκρύπτετο, δείκνυσι τὸν κοχλίαν.","lemmas":"ἔρχομαι δέ εἰς ὁ Σικελία παρά Κώκαλος, ὅς Δαίδαλος κρύπτω, δείκνυμι ὁ ."},{"id":948168,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ λαβὼν ἐπηγγέλλετο διείρειν καὶ Δαιδάλῳ δίδωσιν·","lemmas":"ὁ δέ λαμβάνω ἐπαγγέλλω διείρω καί Δαίδαλος δίδωμι·"},{"id":948169,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ ἐξάψας μύρμηκος λίνον καὶ τρήσας τὸν κοχλίαν εἴασε διʼ αὐτοῦ διελθεῖν.","lemmas":"ὁ δέ ἐξάπτω μύρμηξ λίνος καί τετραίνω ὁ ἐάω αὐτός διέρχομαι."},{"id":948170,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λαβὼν δὲ Μίνως τὸ λίνον διειρμένον ᾔσθετο ὄντα παρʼ ἐκείνῳ Δαίδαλον, καὶ εὐθέως ἀπῄτει.","lemmas":"λαμβάνω δέ ὁ λίνος διείρω αἰσθάνομαι εἰμί παρά ἐκεῖνος Δαίδαλος, καί εὐθύς ἀπαιτέω."},{"id":948171,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κώκαλος δὲ ὑποσχόμενος ἐκδώσειν ἐξένισεν αὐτόν·","lemmas":"Κώκαλος δέ ὑπέχω ἐκδίδωμι ξενίζω αὐτός·"},{"id":948172,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ λουσάμενος ὑπὸ τῶν Κωκάλου θυγατέρων ἔκλυτος ἐγένετο·","lemmas":"ὁ δέ λούω ὑπό ὁ Κώκαλος θυγάτηρ ἔκλυτος γίγνομαι·"},{"id":948173,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἔνιοί φασι, ζεστῷ καταχυθεὶς ὕδατι μετήλλαξεν.","lemmas":"ὡς δέ ἔνιοι φημί, καταχέω ὕδωρ μεταλλάσσω."},{"id":948174,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συστρατευσάμενος δὲ ἐπὶ Ἀμαζόνας Ἡρακλεῖ ἥρπασεν Ἀντιόπην, ὡς δέ τινες Μελανίππην, Σιμωνίδης δὲ Ἱππολύτην.","lemmas":"δέ ἐπί Ἡρακλέης ἁρπάζω Ἀντιόπη, ὡς δέ τις , Σιμωνίδης δέ ."},{"id":948175,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διὸ ἐστράτευσαν ἐπʼ Ἀθήνας Ἀμαζόνες.","lemmas":"διό στρατεύω ἐπί Ἀθήνη ."},{"id":948176,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ στρατοπεδευσαμένας αὐτὰς περὶ τὸν Ἄρειον πάγον Θησεὺς μετὰ Ἀθηναίων ἐνίκησεν.","lemmas":"καί αὐτός περί ὁ Ἄρειος πάγος Θησεύς μετά Ἀθήναιος νικάω."},{"id":948177,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔχων δὲ ἐκ τῆς Ἀμαζόνος παῖδα Ἱππόλυτον, λαμβάνει μετὰ ταῦτα παρὰ Δευκαλίωνος Φαίδραν τὴν Μίνωος θυγατέρα, ἧς ἐπιτελουμένων τῶν γάμων Ἀμαζὼν ἡ προγαμηθεῖσα Θησεῖ τοὺς συγκατακειμένους σὺν ταῖς μεθʼ ἑαυτῆς Ἀμαζόσιν ἐπιστᾶσα σὺν ὅπλοις κτείνειν ἔμελλεν.","lemmas":"ἔχω δέ ἐκ ὁ Ἀμαζών παῖς Ἱππόλυτος, λαμβάνω μετά οὗτος παρά Δευκαλίων Φαίδρα ὁ Μίνως θυγάτηρ, ὅς ἐπιτελέω ὁ γάμος ὁ προγαμέω Θησεύς ὁ σύν ὁ μετά ἑαυτοῦ ἐφίστημι σύν ὅπλον κτείνω μέλλω."},{"id":948178,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ κλείσαντες διὰ τάχους τὰς θύρας ἀπέκτειναν αὐτὴν.","lemmas":"ὁ δέ κλείω διά τάχος ὁ θύρα ἀποκτείνω αὐτός."},{"id":948179,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τινὲς δὲ μαχομένην αὐτὴν ὑπὸ Θησέως λέγουσιν ἀποθανεῖν.","lemmas":"δέ αὐτός ὑπό Θησεύς λέγω ἀποθνῄσκω."},{"id":948180,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Φαίδρα δὲ γεννήσασα Θησεῖ δύο παιδία Ἀκάμαντα καὶ Δημοφῶντα ἐρᾷ τοῦ ἐκ τῆς Ἀμαζόνος παιδὸς ἤγουν τοῦ Ἱππολύτου καὶ δεῖται συνελθεῖν αὐτῇ.","lemmas":"Φαίδρα δέ γεννάω Θησεύς γε παιδίον Ἀκάμας καί Δημοφῶν ἐράω ὁ ἐκ ὁ Ἀμαζών  ὁ Ἱππόλυτος καί δέω συνέρχομαι αὐτός."},{"id":948181,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ μισῶν πάσας γυναῖκας τὴν συνουσίαν ἔφυγεν.","lemmas":"ὁ δέ μισέω πᾶς γυνή ὁ συνουσία φεύγω."},{"id":948182,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δὲ Φαίδρα, δείσασα μὴ τῷ πατρὶ διαβάλῃ, κατασχίσασα τὰς τοῦ θαλάμου θύρας καὶ τὰς ἐσθῆτας σπαράξασα κατεψεύσατο Ἱππολύτου βίαν.","lemmas":"ὁ δέ , δείδω μή τῷ πατήρ διαβάλλω, κατασχίζω ὁ ὁ θάλαμος θύρα καί ὁ ἐσθής σπαράσσω καταψεύδομαι Ἱππόλυτος βία."},{"id":948183,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ πιστεύσας ηὔξατο Ποσειδῶνι Ἱππόλυτον διαφθαρῆναι·","lemmas":"Θησεύς δέ πιστεύω εὔχομαι Ποσειδῶν Ἱππόλυτος διαφθείρω·"},{"id":948184,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δέ, θέοντος αὐτοῦ ἐπὶ τοῦ ἅρματος καὶ παρὰ τῇ θαλάσσῃ ὀχουμένου, ταῦρον ἀνῆκεν ἐκ τοῦ κλύδωνος.","lemmas":"ὁ δέ, θέω αὐτός ἐπί ὁ ἅρμα καί παρά ὁ θάλασσα ὀχέω, ταῦρος ἀνίημι ἐκ ὁ κλύδων."},{"id":948185,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πτοηθέντων δὲ τῶν ἵππων κατηρράχθη τὸ ἅρμα.","lemmas":"πτοέω δέ ὁ ἵππος καταράσσω ὁ ἅρμα."},{"id":948186,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐμπλακεὶς δὲ ταῖς ἡνίαις Ἱππόλυτος συρόμενος ἀπέθανε.","lemmas":"ἐμπλέκω δέ ὁ ἡνία2 Ἱππόλυτος σύρω ἀποθνῄσκω."},{"id":948187,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"γενομένου δὲ τοῦ ἔρωτος περιφανοῦς ἑαυτὴν ἀνήρτησε Φαίδρα.","lemmas":"γίγνομαι δέ ὁ ἔρως περιφανής ἑαυτοῦ ἀναρτάω ."},{"id":948188,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι ὁ Ἰξίων Ἥρας ἐρασθεὶς ἐπεχείρει βιάζεσθαι, καὶ προσαγγειλάσης τῆς Ἥρας γνῶναι θέλων ὁ Ζεύς, εἰ οὕτως ἔχει τὸ πρᾶγμα, νεφέλην ἐξεικάσας Ἥρᾳ παρέκλινεν αὐτῷ·","lemmas":"ὅτι2 ὁ Ἰξίων Ἥρα ἐράω ἐπιχειρέω βιάζω, καί ὁ Ἥρα γιγνώσκω ἐθέλω ὁ Ζεύς, εἰ οὕτως ἔχω ὁ πρᾶγμα, νεφέλη ἐξεικάζω Ἥρα παρακλίνω αὐτός·"},{"id":948189,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ καυχώμενον ὡς Ἥρᾳ μιγέντα ἐνέδησε τροχῷ, ὑφʼ οὗ φερόμενος διὰ πνευμάτων ἐν αἰθέρι ταύτην τίνει δίκην.","lemmas":"καί ὡς Ἥρα μείγνυμι ἐνδέω τροχός, ὑπό οὗ διά πνεῦμα ἐν αἰθήρ οὗτος τίνω δίκη."},{"id":948190,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"νεφέλη δὲ ἐξ Ἰξίονος ἐγέννησε Κένταυρον.","lemmas":"νεφέλη δέ ἐκ Ἰξίων γεννάω Κένταυρος."},{"id":948191,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συνεμάχησε δὲ τῷ Πειρίθῳ Θησεύς, ὅτε κατὰ τῶν Κενταύρων συνεστήσατο πόλεμον.","lemmas":"συμμαχέω δέ τῷ Πειρίθοος Θησεύς, ὅτε κατά ὁ Κένταυρος συνίστημι πόλεμος."},{"id":948192,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πειρίθους γὰρ Ἱπποδάμειαν μνηστευόμενος εἱστία Κενταύρους ὡς συγγενεῖς ὄντας αὐτῇ.","lemmas":"γάρ Ἱπποδάμεια μνηστεύω Κένταυρος ὡς εἰμί αὐτός."},{"id":948193,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀσυνήθως δὲ ἔχοντες οἴνου ἀφειδῶς ἐμφορησάμενοι ἐμέθυον, καὶ εἰσαγομένην τὴν νύμφην ἐπεχείρουν βιάζεσθαι·","lemmas":"ἀσυνήθης δέ ἔχω οἶνος ἀφειδής μεθύω, καί εἰσάγω ὁ νύμφη ἐπιχειρέω βιάζω·"},{"id":948194,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Πειρίθους μετὰ Θησέως καθοπλισάμενος μάχην συνῆψε, καὶ πολλοὺς ὁ Θησεὺς αὐτῶν ἀνεῖλεν.","lemmas":"ὁ δέ μετά Θησεύς μάχη συνάπτω, καί πολύς ὁ Θησεύς αὐτός ἀναιρέω."},{"id":948195,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Καινεὺς πρότερον ἦν γυνή, συνελθόντος δὲ αὐτῇ Ποσειδῶνος ᾐτήσατο ἀνὴρ γενέσθαι ἄτρωτος·","lemmas":"ὅτι2 Καινεύς εἰμί γυνή, συνέρχομαι δέ αὐτός Ποσειδῶν αἰτέω ἀνήρ γίγνομαι ἄτρωτος·"},{"id":948196,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διὸ καὶ ἐν τῇ πρὸς Κενταύρους μάχῃ τραυμάτων καταφρονῶν πολλοὺς τῶν Κενταύρων ἀπώλεσεν, οἱ δὲ λοιποί, περιστάντες αὐτῷ, ἐλάταις τύπτοντες ἔχωσαν εἰς γῆν.","lemmas":"διό καί ἐν ὁ πρός Κένταυρος μάχη τραῦμα καταφρονέω πολύς ὁ Κένταυρος ἀπόλλυμι, ὁ δέ λοιπός, περιίστημι αὐτός, ἐλάτης τύπτω χόω εἰς γῆ."},{"id":948197,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Θησεύς, Πειρίθῳ συνθέμενος Διὸς θυγατέρας γαμῆσαι, ἑαυτῷ μὲν ἐκ Σπάρτης μετʼ ἐκείνου ἥρπασεν Ἑλένην δωδεκαέτη οὖσαν, Πειρίθῳ δὲ μνηστευόμενος τὸν Περσεφόνης γάμον εἰς Ἅιδου κάτεισι.","lemmas":"ὅτι2 Θησεύς, Πειρίθοος συντίθημι Ζεύς θυγάτηρ γαμέω, ἑαυτοῦ μέν ἐκ Σπάρτη μετά ἁρπάζω Ἑλένη δωδεκαετής εἰμί, Πειρίθοος δέ μνηστεύω ὁ Περσεφόνη γάμος εἰς ᾍδης κάτειμι."},{"id":948198,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ Διόσκουροι μὲν μετὰ Λακεδαιμονίων καὶ Ἀρκάδων εἷλον Ἀθήνας καὶ ἀπάγουσιν Ἑλένην καὶ μετὰ ταύτης Αἴθραν τὴν Πιτθέως αἰχμάλωτον·","lemmas":"καί Διόσκοροι μέν μετά καί Ἀρκάς αἱρέω Ἀθήνη καί ἀπάγω Ἑλένη καί μετά οὗτος Αἴθρα ὁ Πιτθεύς αἰχμάλωτος·"},{"id":948199,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δημοφῶν δὲ καὶ Ἀκάμας ἔφυγον.","lemmas":"Δημοφῶν δέ καί Ἀκάμας φεύγω."},{"id":948200,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κατάγουσι δὲ καὶ Μενεσθέα καὶ τὴν ἀρχὴν τῶν Ἀθηναίων διδόασι τούτῳ.","lemmas":"κατάγω δέ καί Μενεσθεύς καί ὁ ἀρχή ὁ Ἀθήναιος δίδωμι οὗτος."},{"id":948201,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θησεὺς δὲ μετὰ Πειρίθου παραγενόμενος εἰς Ἅιδου ἐξαπατᾶται, καὶ ὃς ὡς ξενίων μεταληψομένους πρῶτον ἐν τῷ τῆς Λήθης εἶπε καθεσθῆναι θρόνῳ, ᾧ προσφυέντες σπείραις δρακόντων κατείχοντο.","lemmas":"Θησεύς δέ μετά Πειρίθοος παραγίγνομαι εἰς ᾍδης ἐξαπατάω, καί ὅς ὡς ξένιος πρῶτος ἐν τῷ ὁ λήθη λέγω καθέζομαι θρόνος, ὅς προσφύω σπεῖρα κατέχω."},{"id":948202,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πειρίθους μὲν οὖν εἰς ἀίδιον δεθεὶς ἔμεινε, Θησέα δὲ Ἡρακλῆς ἀναγαγὼν ἔπεμψεν εἰς Ἀθήνας.","lemmas":"Πειρίθοος μέν οὖν εἰς δέω μένω, Θησεύς δέ Ἡρακλέης ἀνάγω πέμπω εἰς Ἀθήνη."},{"id":948203,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκεῖθεν δὲ ὑπὸ Μενεσθέως ἐξελαθεὶς πρὸς Λυκομήδην ἦλθεν, ὃς αὐτὸν βάλλει κατὰ βαράθρων καὶ ἀποκτείνει.","lemmas":"ἐκεῖθεν δέ ὑπό Μενεσθεύς ἐξελαύνω πρός Λυκομήδης ἔρχομαι, ὅς αὐτός βάλλω κατά βάραθρον καί ἀποκτείνω."},{"id":948204,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι ὁ Τάνταλος ἐν Ἅιδου κολάζεται, πέτρον ἔχων ὕπερθεν ἑαυτοῦ ἐπιφερόμενον, ἐν λίμνῃ τε διατελῶν καὶ περὶ τοὺς ὤμους ἑκατέρωσε δένδρα μετὰ καρπῶν ὁρῶν παρὰ τῇ λίμνῃ πεφυκότα·","lemmas":"ὅτι2 ὁ Τάνταλος ἐν ᾍδης κολάζω, πέτρος ἔχω ἑαυτοῦ ἐπιφέρω, ἐν λίμνη τε διατελέω καί περί ὁ ὦμος δένδρον μετά καρπός ὁράω παρά ὁ λίμνη φύω·"},{"id":948205,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τὸ μὲν οὖν ὕδωρ ψαύει αὐτοῦ τῶν γενύων, καὶ ὅτε θέλοι σπάσασθαι τούτου ξηραίνεται, τῶν δὲ καρπῶν ὁπότε βούλοιτο μεταλήψεσθαι μετεωρίζονται μέχρι νεφῶν ὑπʼ ἀνέμων τὰ δένδρα σὺν τοῖς καρποῖς.","lemmas":"ὁ μέν οὖν ὕδωρ ψαύω αὐτός ὁ γένυς, καί ὅτε ἐθέλω σπάω οὗτος ξηραίνω, ὁ δέ καρπός ὁπότε βούλομαι μετεωρίζω μέχρι ὑπό ἄνεμος ὁ δένδρον σύν ὁ καρπός."},{"id":948206,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κολάζεσθαι δὲ αὐτὸν οὕτως λέγουσί τινες, ὅτι τὰ τῶν θεῶν ἐξελάλησεν ἀνθρώποις μυστήρια, καὶ ὅτι τῆς ἀμβροσίας τοῖς ἡλικιώταις μετεδίδου.","lemmas":"κολάζω δέ αὐτός οὕτως λέγω τις, ὅτι2 ὁ ὁ θεός ἐκλαλέω ἄνθρωπος μυστήριον, καί ὅτι2 ὁ ἀμβροσία ὁ ἡλικιώτης μεταδίδωμι."},{"id":948207,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Βροτέας κυνηγὸς ὢν τὴν Ἄρτεμιν οὐκ ἐτίμα·","lemmas":"ὅτι2 κυνηγός εἰμί ὁ Ἄρτεμις οὐ τιμάω·"},{"id":948208,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔλεγε δέ, ὡς οὐδʼ ἂν ὑπὸ πυρός τι πάθοι·","lemmas":"λέγω δέ, ὡς οὐδέ ἄν ὑπό πῦρ τις πάσχω·"},{"id":948209,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐμμανὴς οὖν γενόμενος ἔβαλεν εἰς πῦρ ἑαυτόν.","lemmas":"ἐμμανής οὖν γίγνομαι βάλλω εἰς πῦρ ."},{"id":948210,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Πέλοψ σφαγεὶς ἐν τῷ τῶν θεῶν ἐράνῳ καὶ καθεψηθεὶς ὡραιότερος ἐν τῇ ἀναζωώσει γέγονε, καὶ κάλλει διενεγκὼν Ποσειδῶνος ἐρώμενος γίνεται, ὃς αὐτῷ δίδωσιν ἅρμα ὑπόπτερον·","lemmas":"ὅτι2 σφάζω ἐν ὁ ὁ θεός ἔρανος καί καθέψω ὡραῖος ἐν ὁ ἀναζάω γίγνομαι, καί κάλλος διαφέρω Ποσειδῶν ἐρώμενος γίγνομαι, ὅς αὐτός δίδωμι ἅρμα ὑπόπτερος·"},{"id":948211,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο καὶ διὰ θαλάσσης τρέχον τοὺς ἄξονας οὐχ ὑγραίνετο.","lemmas":"οὗτος καί διά θάλασσα τρέχω ὁ ἄξων οὐ ὑγραίνω."},{"id":948212,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ δὲ βασιλεύοντος Πίσης Οἰνομάου θυγατέρα ἔχοντος Ἱπποδάμειαν, καὶ εἴτε αὐτῆς ἐρῶντος, ὥς τινες λέγουσιν, εἴτε χρησμὸν ἔχοντος τελευτῆσαι ὑπὸ τοῦ γήμαντος αὐτήν, οὐδεὶς αὐτὴν ἐλάμβανεν εἰς γυναῖκα·","lemmas":"ὁ δέ βασιλεύω Οἰνόμαος θυγάτηρ ἔχω Ἱπποδάμεια, καί εἴτε αὐτός ἐράω, ὡς τις λέγω, εἴτε χρησμός ἔχω τελευτάω ὑπό ὁ αὐτός, αὐτός λαμβάνω εἰς γυνή·"},{"id":948213,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ μὲν γὰρ πατὴρ οὐκ ἔπειθεν αὑτῷ συνελθεῖν, οἱ δὲ μνηστευόμενοι ἀνῃροῦντοὑπʼ αὐτοῦ.","lemmas":"ὁ μέν γάρ πατήρ οὐ πείθω ἑαυτοῦ συνέρχομαι, ὁ δέ μνηστεύω ἀναιρέω ὑπʼ αὐτός."},{"id":948214,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔχων γὰρ ὅπλα τε καὶ ἵππους παρὰ Ἄρεος ἆθλον ἐτίθει τοῖς μνηστῆρσι τὸν γάμον, καὶ τὸν μνηστευόμενον ἔδει ἀναλαβόντα τὴν Ἱπποδάμειαν εἰς τὸ οἰκεῖον ἅρμα φεύγειν ἄχρι τοῦ Κορινθίων ἰσθμοῦ, τὸν δὲ Οἰνόμαον εὐθέως διώκειν καθωπλισμένον καὶ καταλαβόντα κτείνειν·","lemmas":"ἔχω γάρ ὅπλον τε καί ἵππος παρά Ἄρης ἆθλος τίθημι ὁ μνηστήρ ὁ γάμος, καί ὁ μνηστεύω δέω ἀναλαμβάνω ὁ Ἱπποδάμεια εἰς ὁ οἰκεῖος ἅρμα φεύγω ἄχρι ὁ ἰσθμός, ὁ δέ Οἰνόμαος εὐθύς διώκω καθοπλίζω καί καταλαμβάνω κτείνω·"},{"id":948215,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τὸν δὲ μὴ καταληφθέντα ἔχειν γυναῖκα τὴν Ἱπποδάμειαν.","lemmas":"ὁ δέ μή καταλαμβάνω ἔχω γυνή ὁ Ἱπποδάμεια."},{"id":948216,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ τοῦτον τὸν τρόπον πολλοὺς μνηστευομένους ἀπέκτεινεν, ὡς δέ τινες λέγουσι δώδεκα·","lemmas":"καί οὗτος ὁ τρόπος πολύς ἀποκτείνω, ὡς δέ τις λέγω δώδεκα·"},{"id":948217,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τὰς δὲ κεφαλὰς τῶν μνηστήρων ἐκτεμὼν τῇ οἰκίᾳ προσεπαττάλευε.","lemmas":"ὁ δέ κεφαλή ὁ μνηστήρ ἐκτέμνω ὁ οἰκία προσπασσαλεύω."},{"id":948218,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγίνεται τοίνυν καὶ Πέλοψ ἐπὶ τὴν μνηστείαν·","lemmas":"παραγίγνομαι τοίνυν καί Πέλοψ ἐπί ὁ μνηστεία·"},{"id":948219,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗ τὸ κάλλος ἰδοῦσα ἡ Ἱπποδάμεια ἔρωτα ἔσχεν αὐτοῦ, καὶ πείθει Μυρτίλον τὸν Ἑρμοῦ παῖδα συλλαβέσθαι αὐτῷ·","lemmas":"οὗ ὁ κάλλος ὁράω ὁ Ἱπποδάμεια ἔρως ἔχω αὐτός, καί πείθω Μυρτίλος ὁ Ἑρμῆς παῖς συλλαμβάνω αὐτός·"},{"id":948220,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ Μυρτίλος παρας βάτης εἴτουν ἡνίοχος Οἰνομάου.","lemmas":"εἰμί δέ Μυρτίλος βάτης ἡνίοχος Οἰνόμαος."},{"id":948221,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μυρτίλος οὖν ἐρῶν αὐτῆς καὶ βουλόμενος αὐτῇ χαρίσασθαι, ταῖς χοινικίσι τῶν τροχῶν τοὺς ἥλους οὐκ ἐμβαλὼν ἐποίησε τὸν Οἰνόμαον ἐν τῷ τρέχειν ἡττηθῆναι καὶ ταῖς ἡνίαις συμπλακέντα συρόμενον ἀποθανεῖν, κατὰ δέ τινας ἀναιρεθῆναι ὑπὸ τοῦ Πέλοπος·","lemmas":"Μυρτίλος οὖν ἐράω αὐτός καί αὐτός χαρίζομαι, ὁ χοινικίς ὁ τροχός ὁ ἧλος οὐ ἐμβάλλω ποιέω ὁ Οἰνόμαος ἐν ὁ τρέχω ἡσσάομαι καί ὁ ἡνία2 συμπλέκω σύρω ἀποθνῄσκω, κατά δέ τις ἀναιρέω ὑπό ὁ Πέλοψ·"},{"id":948222,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὃ ἐν τῷ ἀποθνήσκειν κατηράσατο τῷ Μυρτίλῳ γνοὺς τὴν ἐπιβουλήν, ἵνα ὑπὸ Πέλοπος ἀπόληται.","lemmas":"ὅς ἐν ὁ ἀποθνῄσκω καταράομαι τῷ Μυρτίλος γιγνώσκω ὁ ἐπιβουλή, ἵνα ὑπό Πέλοψ ."},{"id":948223,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λαβὼν οὖν Πέλοψ τὴν Ἱπποδάμειαν καὶ διερχόμενος ἐν τόπῳ τινί, τὸν Μυρτίλον ἔχων μεθʼ ἑαυτοῦ, μικρὸν ἀναχωρεῖ κομίσων ὕδωρ διψώσῃ τῇ γυναικί·","lemmas":"λαμβάνω οὖν Πέλοψ ὁ Ἱπποδάμεια καί ἐν τόπος , ὁ Μυρτίλος ἔχω μετά ἑαυτοῦ, μικρός ἀναχωρέω κομίζω ὕδωρ ὁ γυνή·"},{"id":948224,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μυρτίλος δὲ ἐν τούτῳ βιάζειν αὐτὴν ἐπεχείρει.","lemmas":"Μυρτίλος δέ ἐν οὗτος βιάζω αὐτός ."},{"id":948225,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μαθὼν δὲ τοῦτο παρʼ αὐτῆς ὁ Πέλοψ ῥίπτει τὸν Μυρτίλον περὶ Γεραιστὸν ἀκρωτήριον εἰς τὸ ἀπʼ ἐκείνου κληθὲν Μυρτῷον πέλαγος·","lemmas":"μανθάνω δέ οὗτος παρά αὐτός ὁ Πέλοψ ῥίπτω ὁ περί Γεραιστός εἰς ὁ ἐκεῖνος καλέω Μυρτῷος πέλαγος·"},{"id":948226,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ ῥιπτούμενος ἀρὰς ἔθετο κατὰ τοῦ Πέλοπος γένους.","lemmas":"ὁ δέ ῥίπτω τίθημι κατά ὁ Πέλοψ γένος."},{"id":948227,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος δὲ Πέλοψ ἐπʼ ὠκεανὸν καὶ ἁγνισθεὶς ὑπὸ Ἡφαίστου, ἐπανελθὼν εἰς Πῖσαν τῆς Ἤλιδος τὴν Οἰνομάου βασιλείαν λαμβάνει, χειρωσάμενος τὴν πρότερον Ἀπίαν καὶ Πελασγιῶτιν λεγομένην, ἣν ἀφʼ ἑαυτοῦ Πελοπόννησον ἐκάλεσεν.","lemmas":"παραγίγνομαι δέ Πέλοψ Ὠκεανός καί ἁγνίζω ὑπό Ἥφαιστος, ἐπανέρχομαι εἰς Πῖσα ὁ Ἦλις ὁ Οἰνόμαος βασιλεία λαμβάνω, χειρόω ὁ Ἀπίη καί Πελασγιῶτις λέγω, ὅς ἑαυτοῦ Πελοπόννησος καλέω."},{"id":948228,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι υἱοὶ Πέλοπος Πιτθεὺς Ἀτρεὺς Θυέστης καὶ ἕτεροι·","lemmas":"ὅτι2 υἱός Πέλοψ Πιτθεύς Ἀτρεύς Θυέστης καί ἕτερος·"},{"id":948229,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"γυνὴ δὲ Ἀτρέως Ἀερόπη τοῦ Κατρέως, ἥτις ἤρα Θυέστου.","lemmas":"γυνή δέ Ἀτρεύς Ἀερόπη ὁ Κατρεύς, ὅστις ἐράω Θυέστης."},{"id":948230,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Ἀτρεὺς εὐξάμενός ποτε τῶν αὑτοῦ ποιμνίων, ὅπερ ἂν κάλλιστον γένηται, τοῦτο θῦσαι Ἀρτέμιδι, λέγουσιν ἀρνὸς φανείσης χρυσῆς ὅτι κατημέλησε τῆς εὐχῆς·","lemmas":"ὁ δέ Ἀτρεύς ποτε ὁ ἑαυτοῦ ποίμνιον, ὅς ἄν καλός γίγνομαι, οὗτος θύω Ἄρτεμις, λέγω φαίνω χρύσεος ὅτι2 καταμελέω ὁ εὐχή·"},{"id":948231,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πνίξας δὲ αὐτὴν εἰς λάρνακα κατέθετο κἀκεῖ ἐφύλασσε ταύτην·","lemmas":"πνίγω δέ αὐτός εἰς λάρναξ κατατίθημι ἐκεῖ φυλάζω οὗτος·"},{"id":948232,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἣν Ἀερόπη δίδωσι τῷ Θυέστῃ μοιχευθεῖσα ὑπʼ αὐτοῦ.","lemmas":"ὅς Ἀερόπη δίδωμι τῷ Θυέστης μοιχεύω αὐτός."},{"id":948233,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"χρησμοῦ γὰρ γεγονότος τοῖς Μυκηναίοις ἑλέσθαι βασιλέα Πελοπίδην, μετεπέμψαντο Ἀτρέα καὶ Θυέστην.","lemmas":"χρησμός γάρ γίγνομαι ὁ αἱρέω βασιλεύς Πελοπίδης, μεταπέμπω Ἀτρεύς καί Θυέστης."},{"id":948234,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λόγου δὲ γενομένου περὶ τῆς βασιλείας ἐξεῖπε Θυέστης τῷ πλήθει τὴν βασιλείαν δεῖν ἔχειν τὸν ἔχοντα τὴν ἄρνα τὴν χρυσῆν·","lemmas":"λόγος δέ γίγνομαι περί ὁ βασίλεια ἐξαγορεύω Θυέστης τῷ πλῆθος ὁ βασιλεία δέω ἔχω ὁ ἔχω ὁ ἀρνός ὁ χρύσεος·"},{"id":948235,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συνθεμένου δὲ τοῦ Ἀτρέως δείξας ἐβασίλευσε.","lemmas":"συντίθημι δέ ὁ Ἀτρεύς δείκνυμι βασιλεύω."},{"id":948236,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ζεὺς δὲ Ἑρμῆν πέμπει πρὸς Ἀτρέα καὶ λέγει συνθέσθαι πρὸς Θυέστην περὶ τοῦ βασιλεῦσαι Ἀτρέα, εἰ τὴν ἐναντίαν ὁδεύσει ὁ Ἥλιος·","lemmas":"Ζεύς δέ Ἑρμῆς πέμπω πρός Ἀτρεύς καί λέγω συντίθημι πρός Θυέστης περί ὁ βασιλεύω Ἀτρεύς, εἰ ὁ ἐναντίος ὁδεύω ὁ ἥλιος·"},{"id":948237,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θυέστου δὲ συνθεμένου τὴν δύσιν εἰς ἀνατολὰς ὁ Ἥλιος ἐποιήσατο·","lemmas":"Θυέστης δέ συντίθημι ὁ δύσις εἰς ἀνατολή ὁ ἥλιος ποιέω·"},{"id":948238,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅθεν ἐκμαρτυρήσαντος τοῦ δαίμονος τὴν Θυέστου πλεονεξίαν, τὴν βασιλείαν Ἀτρεὺς παρέλαβε καὶ Θυέστην ἐφυγάδευσεν.","lemmas":"ὅθεν ἐκμαρτυρέω ὁ δαίμων ὁ Θυέστης πλεονεξία, ὁ βασιλεία Ἀτρεύς παραλαμβάνω καί Θυέστης φυγαδεύω."},{"id":948239,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἰσθόμενος δὲ τῆς μοιχείας ὕστερον κήρυκα πέμψας ἐπὶ διαλλαγὰς αὐτὸν ἐκάλει·","lemmas":"αἰσθάνομαι δέ ὁ μοιχεία ὕστερον κῆρυξ πέμπω ἐπί διαλλαγή αὐτός καλέω·"},{"id":948240,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ ψευσάμενος εἶναι φίλος, παραγενομένου τοὺς παῖδας, οὓς εἶχεν ἐκ νηίδος νύμφης, Ἀγλαὸν καὶ Καλλιλέοντα καὶ Ὀρχομενόν, ἐπὶ τὸν Διὸς βωμὸν καθεσθέντας ἱκέτας ἔσφαξε, καὶ μελίσας καὶ καθεψήσας παρατίθησι Θυέστῃ χωρὶς τῶν ἄκρων, ἐμφορηθέντι δὲ δείκνυσι τὰ ἄκρα καὶ τῆς χώρας αὐτὸν ἐκβάλλει.","lemmas":"καί ψεύδω εἰμί φίλος, ὁ παῖς, ὅς ἔχω ἐκ Ναϊάς νύμφη, Ἀγλαός καί Καλλιλέων καί , ἐπί ὁ Ζεύς βωμός καθέζομαι ἱκέτης σφάζω, καί μελίζω καί καθέψω παρατίθημι Θυέστης χωρίς ὁ ἄκρος, ἐμφορέω δέ δείκνυμι ὁ ἄκρον καί ὁ χώρα αὐτός ἐκβάλλω."},{"id":948241,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Θυέστης δὲ κατὰ πάντα τρόπον ζητῶν Ἀτρέα μετελθεῖν ἐχρηστηριάζετο περὶ τούτου καὶ λαμβάνει χρησμόν, ὡς εἰ παῖδα γεννήσει τῇ θυγατρὶ συνελθών.","lemmas":"Θυέστης δέ κατά πᾶς τρόπος Ἀτρεύς μετέρχομαι χρηστηριάζω περί οὗτος καί λαμβάνω χρησμός, ὡς εἰ παῖς γέννησις ὁ θυγάτηρ συνέρχομαι."},{"id":948242,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ποιεῖ οὖν οὕτω καὶ γεννᾷ ἐκ τῆς θυγατρὸς Αἴγισθον, ὃς ἀνδρωθεὶς καὶ μαθών, ὅτι Θυέστου παῖς ἐστι, κτείνας Ἀτρέα Θυέστῃ τὴν βασιλείαν ἀποκατέστησεν.","lemmas":"ποιέω οὖν οὕτως καί ἐκ ὁ θυγάτηρ Αἴγισθος, ὅς ἀνδρόω καί μανθάνω, ὅτι2 Θυέστης παῖς εἰμί, κτείνω Ἀτρεύς Θυέστης ὁ βασιλεία ἀποκαθίστημι."},{"id":948243,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τὸν δʼ Ἀγαμέμνονα τροφὸς μετὰ τοῦ Μενελάου ἄγει πρὸς Πολυφείδεα, κρατοῦντα Σικυῶνος, ὃς πάλιν τούτους πέπομφε πρὸς Αἰτωλὸν Οἰνέα.","lemmas":"ὁ δέ Ἀγαμέμνων μετά ὁ Μενέλαος ἄγω πρός Πολυφείδης, κρατέω , ὅς πάλιν οὗτος πέμπω πρός Οἰνεύς."},{"id":948244,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετʼ οὐ πολὺ Τυνδάρεως τούτους κατάγει πάλιν, οἳ τὸν Θυέστην μὲν αὐτὸν Ἥρας βωμῷ φυγόντα ὁρκώσαντες διώκουσιν οἰκεῖν τὴν Κυθηρίαν.","lemmas":"μετά οὐ πολύς οὗτος κατάγω πάλιν, ὁ ὁ Θυέστης μέν αὐτός Ἥρα βωμός φεύγω ὁρκόω διώκω οἰκέω ὁ ."},{"id":948245,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ Τυνδάρεω γαμβροὶ γίνονται θυγατράσιν, ὁ Ἀγαμέμνων μὲν λαβὼν σύνευνον Κλυταιμνήστραν, κτείνας αὐτῆς τὸν σύζυγον Τάνταλον τὸν Θυέστου σὺν τέκνῳ πάνυ νεογνῷ, Μενέλαος Ἑλένην.","lemmas":"ὁ δέ Τυνδάρεος γίγνομαι , ὁ Ἀγαμέμνων μέν λαμβάνω σύνευνος Κλυταιμνήστρα, κτείνω αὐτός ὁ σύζυγος Τάνταλος ὁ Θυέστης σύν τέκνον πάνυ νεογνός, Μενέλαος Ἑλένη."},{"id":948246,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων δὲ βασιλεύει Μυκηναίων καὶ γαμεῖ Τυνδάρεω θυγατέρα Κλυταιμνήστραν, τὸν πρότερον αὐτῆς ἄνδρα Τάνταλον Θυέστου σὺν τῷ παιδὶ κτείνας, καὶ γίνεται αὐτῷ παῖς μὲν Ὀρέστης, θυγατέρες δὲ Χρυσόθεμις Ἠλέκτρα Ἰφιγένεια.","lemmas":"Ἀγαμέμνων δέ βασιλεύω καί γαμέω Τυνδάρεος θυγάτηρ Κλυταιμνήστρα, ὁ πρότερος αὐτός ἀνήρ Τάνταλος Θυέστης σύν ὁ κτείνω, καί γίγνομαι αὐτός παῖς μέν Ὀρέστης, θυγάτηρ δέ Χρυσόθεμις Ἠλέκτρα Ἰφιγένεια."},{"id":948247,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μενέλαος δὲ Ἑλένην γαμεῖ καὶ βασιλεύει Σπάρτης, Τυνδάρεω τὴν βασιλείαν δόντος αὐτῷ.","lemmas":"Μενέλαος δέ Ἑλένη γαμέω καί βασιλεύω , Τυνδάρεος ὁ βασιλεία δίδωμι αὐτός."},{"id":948248,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αὖθις δὲ Ἑλένην Ἀλέξανδρος ἁρπάζει, ὥς τινες λέγουσι κατὰ βούλησιν Διός, ἵνα Εὐρώπης καὶ Ἀσίας εἰς πόλεμον ἐλθούσης ἡ θυγάτηρ αὐτοῦ ἔνδοξος γένηται, ἢ καθάπερ εἶπον ἄλλοι ὅπως τὸ τῶν ἡμιθέων γένος ἀρθῇ.","lemmas":"αὖθις δέ Ἑλένη Ἀλέξανδρος ἁρπάζω, ὡς τις λέγω κατά βούλησις Ζεύς, ἵνα καί εἰς πόλεμος ἔρχομαι ὁ θυγάτηρ αὐτός ἔνδοξος γίγνομαι, ἤ καθά λέγω ἄλλος ὅπως ὁ ὁ γένος ἀραρίσκω."},{"id":948249,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διὰ δὴ τούτων μίαν αἰτίαν μῆλον περὶ κάλλους Ἔρις ἐμβάλλει Ἥρᾳ καὶ Ἀθηνᾷ καὶ Ἀφροδίτῃ, καὶ κελεύει Ζεὺς Ἑρμῆν εἰς Ἴδην πρὸς Ἀλέξανδρον ἄγειν, ἵνα ὑπʼ ἐκείνου διακριθῶσι.","lemmas":"διά δή οὗτος αἰτία μῆλον περί κάλλος ἔρις ἐμβάλλω Ἥρα καί Ἀθήνη καί Ἀφροδίτη, καί κελεύω Ζεύς εἰς Ἴδη πρός Ἀλέξανδρος ἄγω, ἵνα ὑπό ἐκεῖνος διακρίνω."},{"id":948250,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἱ δὲ ἐπαγγέλλονται δῶρα δώσειν Ἀλεξάνδρῳ, Ἥρα μὲν πασῶν προκριθεῖσα βασιλείαν πάντων, Ἀθηνᾶ δὲ πολέμου νίκην, Ἀφροδίτη δὲ γάμον Ἑλένης.","lemmas":"ὁ δέ ἐπαγγέλλω δῶρον δίδωμι Ἀλέξανδρος, Ἥρα μέν πᾶς προκρίνω βασιλεία πᾶς, δέ πόλεμος νίκη, Ἀφροδίτη δέ γάμος Ἑλένη."},{"id":948251,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Ἀφροδίτην προκρίνει καὶ πηξαμένου Φερέκλου ναῦς εἰς Σπάρτην ἐκπλέει.","lemmas":"ὁ δέ Ἀφροδίτη προκρίνω καί πήγνυμι Φέρεκλος ναῦς εἰς Σπάρτη ἐκπλέω."},{"id":948252,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐφʼ ἡμέρας δʼ ἐννέα ξενισθεὶς παρὰ Μενελάῳ, τῇ δεκάτῃ πορευθέντος εἰς Κρήτην ἐκείνου κηδεῦσαι τὸν μητροπάτορα Κατρέα, πείθει τὴν Ἑλένην ἀπαγαγεῖν σὺν ἑαυτῷ.","lemmas":"ἥμερος δέ ἐννέα ξενίζω παρά Μενέλαος, ὁ δέκατος πορεύω εἰς Κρήτη ἐκεῖνος κηδεύω ὁ μητροπάτωρ Κατρεύς, πείθω ὁ Ἑλένη ἀπάγω σύν ἑαυτοῦ."},{"id":948253,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δὲ ἐνναέτη Ἑρμιόνην καταλιποῦσα, ἐνθεμένη τὰ πλεῖστα τῶν χρημάτων, ἀνάγεται τῆς νυκτὸς σὺν αὐτῷ.","lemmas":"ὁ δέ  καταλείπω, ὁ πλεῖστος ὁ χρῆμα, ἀνάγω ὁ νύξ σύν αὐτός."},{"id":948254,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἥρα δὲ αὐτοῖς ἐπιπέμπει χειμῶνα πολύν, ὑφʼ οὗ βιασθέντες προσίσχουσι Σιδῶνι.","lemmas":"Ἥρα δέ αὐτός ἐπιπέμπω χειμών πολύς, ὑπό οὗ2 βιάζω προσέχω Σιδών."},{"id":948255,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εὐλαβούμενος δὲ Ἀλέξανδρος μὴ διωχθῇ, πολὺν διέτριψε χρόνον ἐν Φοινίκῃ καὶ Κύπρῳ.","lemmas":"δέ Ἀλέξανδρος μή διώκω, πολύς διατρίβω χρόνος ἐν Φοινίκη καί Κύπρος."},{"id":948256,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἀπήλπισε τὴν δίωξιν, ἧκεν εἰς Τροίαν μετὰ Ἑλένης.","lemmas":"ὡς δέ ἀπελπίζω ὁ δίωξις, ἥκω εἰς Τροία μετά Ἑλένη."},{"id":948257,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνιοι δέ φασιν Ἑλένην μὲν ὑπὸ Ἑρμοῦ κατὰ βούλησιν Διὸς κομισθῆναι κλαπεῖσαν εἰς Αἴγυπτον καὶ δοθεῖσαν Πρωτεῖ τῷ βασιλεῖ τῶν Αἰγυπτίων φυλάττειν, Ἀλέξανδρον δὲ παραγενέσθαι εἰς Τροίαν πεποιημένον ἐκ νεφῶν εἴδωλον Ἑλένης ἔχοντα.","lemmas":"ἔνιοι δέ φημί Ἑλένη μέν ὑπό Ἑρμῆς κατά βούλησις Ζεύς κομίζω κλέπτω εἰς καί δίδωμι Πρωτεύς ὁ βασιλεύς ὁ φυλάσσω, Ἀλέξανδρος δέ παραγίγνομαι εἰς Τροία ποιέω ἐκ εἴδωλον Ἑλένη ἔχω."},{"id":948258,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μενέλαος δὲ αἰσθόμενος τὴν ἁρπαγὴν ἧκεν εἰς Μυκήνας πρὸς Ἀγαμέμνονα, καὶ δεῖται στρατείαν ἐπὶ Τροίαν ἀθροίζειν καὶ στρατολογεῖν τὴν Ἑλλάδα.","lemmas":"Μενέλαος δέ αἰσθάνομαι ὁ ἁρπαγή ἥκω εἰς Μυκήνη πρός Ἀγαμέμνων, καί δέω στρατεία ἐπί Τροία ἀθροίζω καί στρατολογέω ὁ Ἑλλάς."},{"id":948259,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ πέμπων κήρυκα πρὸς ἕκαστον τῶν βασιλέων τῶν ὅρκων ὑπεμίμνησκεν ὧν ὤμοσαν, καὶ περὶ τῆς ἰδίας γυναικὸς ἕκαστον ἀσφαλίζεσθαι παρῄνει, ἴσην λέγων γεγενῆσθαι τὴν τῆς Ἑλλάδος καταφρόνησιν καὶ κοινήν.","lemmas":"ὁ δέ πέμπω κῆρυξ πρός ἕκαστος ὁ βασιλεύς ὁ ὅρκος ὑπομιμνήσκω ὅς ὄμνυμι, καί περί ὁ ἴδιος γυνή ἕκαστος ἀσφαλίζω παραινέω, ἴσος λέγω γίγνομαι ὁ ὁ Ἑλλάς καταφρόνησις καί κοινός."},{"id":948260,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὄντων δὲ πολλῶν προθύμων στρατεύεσθαι, παραγίνονται καὶ πρὸς Ὀδυσσέα εἰς Ἰθάκην.","lemmas":"εἰμί δέ πολύς πρόθυμος στρατεύω, παραγίγνομαι καί πρός Ὀδυσσεύς εἰς Ἰθάκη."},{"id":948261,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ οὐ βουλόμενος στρατεύεσθαι προσποιεῖται μανίαν.","lemmas":"ὁ δέ οὐ στρατεύω προσποιέω μανία."},{"id":948262,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Παλαμήδης δὲ ὁ Ναυπλίου ἤλεγξε τὴν μανίαν ψευδῆ, καὶ προσποιησαμένῳ μεμηνέναι παρηκολούθει·","lemmas":"Παλαμήδης δέ ὁ ἐλέγχω ὁ μανία ψευδής, καί προσποιέω μαίνομαι ·"},{"id":948263,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἁρπάσας δὲ Τηλέμαχον ἐκ τοῦ κόλπου τῆς Πηνελόπης ὡς κτενῶν ἐξιφούλκει.","lemmas":"ἁρπάζω δέ Τηλέμαχος ἐκ ὁ ὁ Πηνελόπεια ὡς ."},{"id":948264,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ περὶ τοῦ παιδὸς εὐλαβηθεὶς ὡμολόγησε τὴν προσποίητον μανίαν καὶ στρατεύεται.","lemmas":"Ὀδυσσεύς δέ περί ὁ εὐλαβέομαι ὁμολογέω ὁ προσποίητος μανία καί στρατεύω."},{"id":948265,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Ὀδυσσεὺς λαβὼν αἰχμάλωτον Φρύγα ἠνάγκασε γράψαι περὶ προδοσίας ὡς παρὰ Πριάμου πρὸς Παλαμήδην·","lemmas":"ὅτι2 Ὀδυσσεύς λαμβάνω αἰχμάλωτος ἀναγκάζω γράφω περί προδοσία ὡς παρά Πρίαμος πρός Παλαμήδης·"},{"id":948266,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ χώσας ἐν ταῖς σκηναῖς αὐτοῦ χρυσὸν τὴν δέλτον ἔρριψεν ἐν τῷ στρατοπέδῳ.","lemmas":"καί χόω ἐν ὁ σκηνή αὐτός χρυσός ὁ δέλτος ῥίπτω ἐν ὁ στρατόπεδον."},{"id":948267,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων δὲ ἀναγνοὺς καὶ εὑρὼν τὸν χρυσόν, τοῖς συμμάχοις αὐτὸν ὡς προδότην παρέδωκε καταλεῦσαι.","lemmas":"Ἀγαμέμνων δέ ἀναγιγνώσκω καί εὑρίσκω ὁ χρυσός, ὁ αὐτός ὡς προδότης παραδίδωμι καταλεύω."},{"id":948268,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Μενέλαος σὺν Ὀδυσσεῖ καὶ Ταλθυβίῳ πρὸς Κινύραν εἰς Κύπρον ἐλθόντες συμμαχεῖν ἔπειθον·","lemmas":"ὅτι2 Μενέλαος σύν Ὀδυσσεύς καί Ταλθύβιος πρός εἰς Κύπρος ἔρχομαι συμμαχέω πείθω·"},{"id":948269,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Ἀγαμέμνονι μὲν οὐ παρόντι θώρακας ἐδωρήσατο, ὀμόσας δὲ πέμψειν πεντήκοντα ναῦς, μίαν πέμψας, ἧς ἦρχεν ὁ Μυγδαλίωνος, καὶ τὰς λοιπὰς ἐκ γῆς πλάσας μεθῆκεν εἰς τὸ πέλαγος.","lemmas":"ὁ δέ Ἀγαμέμνων μέν οὐ πάρειμι θώραξ δωρέω, ὄμνυμι δέ πέμπω ναῦς, πέμπω, ὅς ἄρχω ὁ Μυγδαλίων, καί ὁ ἐκ γῆ πλάσσω μεθίημι εἰς ὁ πέλαγος."},{"id":948270,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι θυγατέρες Ἀνίου τοῦ Ἀπόλλωνος Ἐλαῒς Σπερμὼ Οἰνώ, αἱ Οἰνότροφοι λεγόμεναι·","lemmas":"ὅτι2 θυγάτηρ Ἄνιος ὁ Ἀπόλλων Ἐλαίς Σπερμώ Οἰνώ, ὁ λέγω·"},{"id":948271,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἷς ἐχαρίσατο Διόνυσος ποιεῖν ἐκ γῆς ἔλαιον σῖτον οἶνον.","lemmas":"ὅς χαρίζω Διόνυσος ποιέω ἐκ γῆ σῖτος οἶνος."},{"id":948272,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συνηθροίζετο δὲ ὁ στρατὸς ἐν Αὐλίδι.","lemmas":"συναθροίζω δέ ὁ στρατός ἐν Αὐλίς."},{"id":948273,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ στρατεύσαντες ἐπὶ Τροίαν ἦσαν οἵδε.","lemmas":"ὁ δέ στρατεύω ἐπί Τροία εἰμί ὅδε."},{"id":948274,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Βοιωτῶν μὲν ἡγεμόνες δέκα·","lemmas":"Βοιωτός μέν ἡγεμών δέκα·"},{"id":948275,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγον ναῦςμ.","lemmas":"ἄγω ναῦς μ."},{"id":948276,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀρχομενίων δ·","lemmas":"·"},{"id":948277,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγον ναῦς λ.","lemmas":"ἄγω ναῦς ."},{"id":948278,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Φωκέων ἡγεμόνες δ·","lemmas":"Φωκεύς ἡγεμών ·"},{"id":948279,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγον ναῦςμ.","lemmas":"ἄγω ναῦς μ."},{"id":948280,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λοκρῶν Αἴας Ὀιλέως·","lemmas":"Αἴας Ὀϊλεύς·"},{"id":948281,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγε ναῦς μ.","lemmas":"ἄγω ναῦς ."},{"id":948282,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Εὐβοέων Ἐλεφήνωρ Χαλκώδοντος καὶ Ἀλκυόνης·","lemmas":"Εὐβοεύς Ἐλεφήνωρ Χαλκώδων καί ·"},{"id":948283,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγε ναῦς μ.","lemmas":"ἄγω ναῦς ."},{"id":948284,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀθηναίων Μενεσθεύς·","lemmas":"Ἀθήναιος Μενεσθεύς·"},{"id":948285,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγε ναῦς ν.","lemmas":"ἄγω ναῦς ."},{"id":948286,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Σαλαμινίων Αἴας ὁ Τελαμώνιος·","lemmas":"Αἴας ὁ Τελαμώνιος·"},{"id":948287,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγε ναῦς ιβ.","lemmas":"ἄγω ναῦς ."},{"id":948288,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀργείων Διομήδης Τυδέως καὶ οἱ σὺν αὐτῷ·","lemmas":"Διομήδης Τυδεύς καί ἕ σύν αὐτός·"},{"id":948289,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγον ναῦςπ.","lemmas":"ἄγω ναῦς π."},{"id":948290,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μυκηναίων Ἀγαμέμνων Ἀτρέως καὶ Ἀερόπης ναῦςρ.","lemmas":"Ἀγαμέμνων Ἀτρεύς καί Ἀερόπη ναῦς ρ."},{"id":948291,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λακεδαιμονίων Μενέλαος Ἀτρέως καὶ Ἀερόπηςξ.","lemmas":"Μενέλαος Ἀτρεύς καί Ἀερόπη ξ."},{"id":948292,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πυλίων Νέστωρ Νηλέως καὶ Χλωρίδος ναῦςμ.","lemmas":"Νέστωρ Νηλεύς καί Χλωρίς ναῦς μ."},{"id":948293,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀρκάδων Ἀγαπήνωρ ναῦςζ.","lemmas":"Ἀρκάς Ἀγαπήνωρ ναῦς ζ."},{"id":948294,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἠλείων Ἀμφίμαχος καὶ οἱ σὺν αὐτῷ ναῦςμ.","lemmas":"Ἀμφίμαχος καί ἕ σύν αὐτός ναῦς μ."},{"id":948295,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δουλιχίων Μέγης Φυλέως ναῦςμ.","lemmas":"Μέγης Φυλεύς ναῦς μ."},{"id":948296,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κεφαλλήνων Ὀδυσσεὺς Λαέρτου καὶ Ἀντικλείας ναῦς ιβ.","lemmas":"Κεφαλλήν Ὀδυσσεύς Λαέρτης καί Ἀντίκλεια ναῦς ."},{"id":948297,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἰτωλῶν Θόας Ἀνδραίμονος καὶ Γόργης·","lemmas":"Θόας Ἀνδραίμων καί ·"},{"id":948298,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦγε ναῦς μ.","lemmas":"ἄγω ναῦς ."},{"id":948299,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κρητῶν Ἰδομενεὺς Δευκαλίωνοςμ.","lemmas":"Κρής Ἰδομενεύς Δευκαλίων μ."},{"id":948300,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ῥοδίων Τληπόλεμος Ἡρακλέους καὶ Ἀστυόχης ναῦςθ.","lemmas":"Τληπόλεμος Ἡρακλέης καί ναῦς θ."},{"id":948301,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Συμαίων Νιρεὺς Χαρόπου ναῦς γ.","lemmas":"Νιρεύς Χάροπος ναῦς ."},{"id":948302,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κώων Φείδιππος καὶ Ἄντιφος οἱ Θεσσαλοῦ λ.","lemmas":"Φείδιππος καί Ἄντιφος ὁ Θεσσαλός ."},{"id":948303,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μυρμιδόνων Ἀχιλλεὺς Πηλέως καὶ Θέτιδος ν.","lemmas":"Μυρμιδόνες Ἀχιλλεύς Πηλεύς καί Θέτις ."},{"id":948304,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ Φυλάκης Πρωτεσίλαος Ἰφίκλουμ.","lemmas":"ἐκ Φυλάκη Πρωτεσίλαος Ἴφικλος μ."},{"id":948305,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Φεραίων Εὔμηλος Ἀδμήτου ια.","lemmas":"Εὔμηλος Ἄδμητος ."},{"id":948306,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀλιζώνων Φιλοκτήτης Ποίαντοςζ.","lemmas":"Ὀλιζών Φιλοκτήτης Ποίας ζ."},{"id":948307,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἰνιάνων Γουνεὺς Ὠκύτου κβ.","lemmas":"Αἰνιάν Γουνεύς Ὤκυτος ."},{"id":948308,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Τρικκαίων Ποδαλείριος λ.","lemmas":"Ποδαλείριος ."},{"id":948309,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀρμενίων Εὐρύπυλος ναῦςμ.","lemmas":"Εὐρύπυλος ναῦς μ."},{"id":948310,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Γυρτωνίων Πολυποίτης Πειρίθου λ.","lemmas":"Πολυποίτης Πειρίθοος ."},{"id":948311,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μαγνήτων Πρόθοος Τενθρήδονοςμ.","lemmas":"Πρόθοος Τενθρηδών μ."},{"id":948312,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"νῆες μὲν οὖν αἱ πᾶσαι, αιγ, ἡγεμόνες δὲ μγ, ἡγεμόνειαι δὲ λ·","lemmas":"ναῦς μέν οὖν ὁ πᾶς, , ἡγεμών δέ , δέ ·"},{"id":948313,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι ὄντος ἐν Αὐλίδι τοῦ στρατεύματος, θυσίας γενομένης Ἀπόλλωνι, ὁρμήσας δράκων ἐκ τοῦ βωμοῦ παρὰ τὴν πλησίον πλάτανον, οὔσης ἐν αὐτῇ νεοττιᾶς, τοὺς ἐν αὐτῇ καταναλώσας στρουθοὺς ὀκτὼ σὺν τῇ μητρὶ ἐνάτῃ λίθος ἐγένετο.","lemmas":"ὅτι2 εἰμί ἐν Αὐλίς ὁ στράτευμα, θυσία γίγνομαι Ἀπόλλων, ὁρμάω δράκων ἐκ ὁ βωμός παρά ὁ πλησίος , εἰμί ἐν αὐτός νεοσσιά, ὁ ἐν αὐτός καταναλίσκω  σύν ὁ μήτηρ ἔνατος λίθος γίγνομαι."},{"id":948314,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κάλχας δὲ εἰπὼν κατὰ Διὸς βούλησιν γεγονέναι αὐτοῖς τὸ σημεῖον τοῦτο, τεκμηράμενος ἐκ τῶν γεγονότων ἔφη δεκαετεῖ χρόνῳ δεῖν Τροίαν ἁλῶναι.","lemmas":"Κάλχας δέ λέγω κατά Ζεύς βούλησις γίγνομαι αὐτός ὁ σημεῖον οὗτος, ἐκ ὁ γίγνομαι φημί δεκαετής χρόνος δέω Τροία ἁλίσκομαι."},{"id":948315,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ πλεῖν παρεσκευάζοντο ἐπὶ Τροίαν.","lemmas":"καί πλέω παρασκευάζω ἐπί Τροία."},{"id":948316,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων οὖν αὐτὸς ἡγεμὼν τοῦ σύμπαντος στρατοῦ ἦν, ἐναυάρχει δʼ Ἀχιλλεὺς πεντεκαιδεκαέτης τυγχάνων.","lemmas":"Ἀγαμέμνων οὖν αὐτός ὁ σύμπας στρατός εἰμί, δέ Ἀχιλλεύς τυγχάνω."},{"id":948317,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀγνοοῦντες δὲ τὸν ἐπὶ Τροίαν πλοῦν Μυσίᾳ προσίσχουσι καὶ ταύτην ἐπόρθουν, Τροίαν νομίζοντες εἶναι.","lemmas":"ἀγνοέω δέ ὁ ἐπί Τροία πλόος προσέχω καί οὗτος πορθέω, Τροία νομίζω εἰμί."},{"id":948318,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"βασιλεύων δὲ Τήλεφος Μυσῶν, Ἡρακλέους παῖς, ἰδὼν τὴν χώραν λεηλατουμένην, τοὺς Μυσοὺς καθοπλίσας ἐπὶ τὰς ναῦς συνεδίωκε τοὺς Ἕλληνας καὶ πολλοὺς ἀπέκτεινεν, ἐν οἷς καὶ Θέρσανδρον τὸν Πολυνείκους ὑποστάντα.","lemmas":"βασιλεύω δέ Τήλεφος Μυσός, Ἡρακλέης παῖς, ὁράω ὁ χώρα λεηλατέω, ὁ Μυσός καθοπλίζω ἐπί ὁ ναῦς ὁ Ἕλλην καί πολύς ἀποκτείνω, ἐν ὅς καί Θέρσανδρος ὁ Πολυνείκης ὑφίστημι."},{"id":948319,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁρμήσαντος δὲ Ἀχιλλέως ἐπʼ αὐτὸν οὐ μείνας ἐδιώκετο·","lemmas":"ὁρμάω δέ Ἀχιλλεύς ἐπί αὐτός οὐ μένω διώκω·"},{"id":948320,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ διωκόμενος ἐμπλακεὶς εἰς ἀμπέλου κλῆμα τὸν μηρὸν τιτρώσκεται δόρατι.","lemmas":"καί διώκω ἐμπλέκω εἰς κλῆμα ὁ μηρός τιτρώσκω δόρυ."},{"id":948321,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῆς δὲ Μυσίας ἐξελθόντες Ἕλληνες ἀνάγονται, καὶ χειμῶνος ἐπιγενομένου σφοδροῦ διαζευχθέντες ἀλλήλων εἰς τὰς πατρίδας καταντῶσιν.","lemmas":"ὁ δέ ἐξέρχομαι Ἕλλην ἀνάγω, καί χειμών ἐπιγίγνομαι σφοδρός διαζεύγνυμι ἀλλήλων εἰς ὁ πατρίς ."},{"id":948322,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὑποστρεψάντων οὖν τῶν Ἑλλήνων τότε λέγεται τὸν πόλεμον εἰκοσαετῆ γενέσθαι·","lemmas":"ὑποστρέφω οὖν ὁ Ἕλλην τότε λέγω ὁ πόλεμος εἰκοσαετής γίγνομαι·"},{"id":948323,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετὰ γὰρ τὴν Ἑλένης ἁρπαγὴν ἔτει δευτέρῳ τοὺς Ἕλληνας παρασκευασαμένους στρατεύεσθαι, ἀναχωρήσαντας δὲ ἀπὸ Μυσίας εἰς Ἑλλάδα μετὰ ἔτη ὀκτὼ πάλιν εἰς Ἄργος μεταστραφέντας ἐλθεῖν εἰς Αὐλίδα.","lemmas":"μετά γάρ ὁ Ἑλένη ἁρπαγή ἔτος δεύτερος ὁ Ἕλλην στρατεύω, ἀναχωρέω δέ ἀπό εἰς Ἑλλάς μετά ἔτος πάλιν εἰς Ἄργος μεταστρέφω ἔρχομαι εἰς Αὐλίς."},{"id":948324,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συνελθόντων δὲ αὐτῶν ἐν Ἄργει αὖθις μετὰ τὴν ῥηθεῖσαν ὀκταετίαν, ἐν ἀπορίᾳ τοῦ πλοῦ πολλῇ καθεστήκεσαν, καθηγεμόνα μὴ ἔχοντες, ὃς ἦν δυνατὸς δεῖξαι τὴν εἰς Τροίαν.","lemmas":"δέ αὐτός ἐν Ἄργος αὖθις μετά ὁ λέγω ὀκταετία, ἐν ἀπορία ὁ πλόος πολύς καθίστημι, μή ἔχω, ὅς εἰμί δυνατός δείκνυμι ὁ εἰς Τροία."},{"id":948325,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Τήλεφος δὲ ἐκ τῆς Μυσίας, ἀνίατον τὸ τραῦμα ἔχων, εἰπόντος αὐτῷ τοῦ Ἀπόλλωνος τότε τεύξεσθαι θεραπείας, ὅταν ὁ τρώσας ἰατρὸς γένηται, τρύχεσιν ἠμφιεσμένος εἰς Ἄργος ἀφίκετο, καὶ δεηθεὶς Ἀχιλλέως καὶ ὑπεσχημένος τὸν εἰς Τροίαν πλοῦν δεῖξαι θεραπεύεται ἀποξύσαντος Ἀχιλλέως τῆς Πηλιάδος μελίας τὸν ἰόν.","lemmas":"Τήλεφος δέ ἐκ ὁ , ἀνίατος ὁ τραῦμα ἔχω, λέγω αὐτός ὁ Ἀπόλλων τότε τεύχω θεραπεία, ὅταν ὁ τιτρώσκω ἰατρός γίγνομαι, τρῦχος ἀμφιέννυμι εἰς Ἄργος ἀφικνέομαι, καί δέω2 Ἀχιλλεύς καί ὁ εἰς Τροία πλόος δείκνυμι θεραπεύω ἀποξύω Ἀχιλλεύς ὁ μελία ὁ ἰός."},{"id":948326,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"θεραπευθεὶς οὖν ἔδειξε τὸν πλοῦν, τὸ τῆς δείξεως ἀσφαλὲς πιστουμένου τοῦ Κάλχαντος διὰ τῆς ἑαυτοῦ μαντικῆς.","lemmas":"θεραπεύω οὖν δείκνυμι ὁ πλόος, ὁ ὁ δεῖξις ἀσφαλής πιστόω ὁ Κάλχας διά ὁ ἑαυτοῦ μαντικός."},{"id":948327,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναχθέντων δὲ αὐτῶν ἀπʼ Ἄργους καὶ παραγενομένων τὸ δεύτερον εἰς Αὐλίδα, τὸν στόλον ἄπλοια κατεῖχε·","lemmas":"ἀνάγω δέ αὐτός Ἄργος καί παραγίγνομαι ὁ δεύτερος εἰς Αὐλίς, ὁ στόλος κατέχω·"},{"id":948328,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κάλχας δὲ ἔφη οὐκ ἄλλως δύνασθαι πλεῖν αὐτούς, εἰ μὴ τῶν Ἀγαμέμνονος θυγατέρων ἡ κρατιστεύουσα κάλλει σφάγιον Ἀρτέμιδι παραστῇ, διὰ τὸ μηνίειν τὴν θεὸν τῷ Ἀγαμέμνονι, ὅτι τε βαλὼν ἔλαφον εἶπεν·","lemmas":"Κάλχας δέ φημί οὐ ἄλλος δύναμαι πλέω αὐτός, εἰ μή ὁ Ἀγαμέμνων θυγάτηρ ὁ κρατιστεύω κάλλος σφάγιον Ἄρτεμις , διά ὁ μηνίω ὁ ὁ Ἀγαμέμνων, ὅτι2 τε βάλλω ἔλαφος λέγω·"},{"id":948329,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὐδὲ ἡ Ἄρτεμις, καὶ ὅτι Ἀτρεὺς οὐκ ἔθυσεν αὐτῇ τὴν χρυσῆν ἄρνα.","lemmas":"οὐδέ ὁ Ἄρτεμις, καί ὅτι2 Ἀτρεύς οὐ θύω αὐτός ὁ χρύσεος ἀρνός."},{"id":948330,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ δὲ χρησμοῦ τούτου γενομένου, πέμψας Ἀγαμέμνων πρὸς Κλυταιμνήστραν Ὀδυσσέα καὶ Ταλθύβιον Ἰφιγένειαν ᾔτει, λέγων ὑπεσχῆσθαι δώσειν αὐτὴν Ἀχιλλεῖ γυναῖκα μισθὸν τῆς στρατείας.","lemmas":"ὁ δέ χρησμός οὗτος γίγνομαι, πέμπω Ἀγαμέμνων πρός Κλυταιμνήστρα Ὀδυσσεύς καί Ταλθύβιος Ἰφιγένεια αἰτέω, λέγω ὑπισχνέομαι δίδωμι αὐτός Ἀχιλλεύς γυνή μισθός ὁ στρατεία."},{"id":948331,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πεμψάσης δὲ ἐκείνης Ἀγαμέμνων τῷ βωμῷ παραστήσας ἔμελλε σφάζειν, Ἄρτεμις δὲ αὐτὴν ἁρπάσασα εἰς Ταύρους ἱέρειαν ἑαυτῆς κατέστησεν, ἔλαφον ἀντʼ αὐτῆς παραστήσασα τῷ βωμῷ·","lemmas":"πέμπω δέ ἐκεῖνος Ἀγαμέμνων ὁ βωμός παρίστημι μέλλω σφάζω, Ἄρτεμις δέ αὐτός ἁρπάζω εἰς Ταῦρος ἱέρεια ἑαυτοῦ καθίστημι, ἔλαφος ἀντί αὐτός παρίστημι ὁ βωμός·"},{"id":948332,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἔνιοι λέγουσιν, ἀθάνατον αὐτὴν ἐποίησεν.","lemmas":"ὡς δέ ἔνιοι λέγω, ἀθάνατος αὐτός ποιέω."},{"id":948333,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ ἀναχθέντες ἐξ Αὐλίδος προσέσχον Τενέδῳ.","lemmas":"ὁ δέ ἀνάγω ἐκ Αὐλίς προσέχω Τένεδος."},{"id":948334,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταύτης ἐβασίλευε Τένης ὁ Κύκνου καὶ Προκλείας, ὡς δέ τινες Ἀπόλλωνος·","lemmas":"οὗτος βασιλεύω Τένης ὁ Κύκνος καί Πρόκλεια, ὡς δέ τις Ἀπόλλων·"},{"id":948335,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος ὑπὸ τοῦ πατρὸς φυγαδευθεὶς ἐνταῦθα κατῴκει.","lemmas":"οὗτος ὑπό ὁ πατήρ φυγαδεύω ἐνταῦθα ."},{"id":948336,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κύκνος γὰρ ἔχων ἐκ Προκλείας τῆς Λαομέδοντος παῖδα μὲν Τένην, θυγατέρα δὲ Ἡμιθέαν, ἐπέγημε τὴν Τραγάσου Φιλονόμην·","lemmas":"Κύκνος γάρ ἔχω ἐκ Πρόκλεια ὁ Λαομέδων παῖς μέν , θυγάτηρ δέ Ἡμιθέη, ἐπιγαμέω ὁ Τράγασος Φιλονόμη·"},{"id":948337,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἥτις Τένου ἐρασθεῖσα καὶ μὴ πείθουσα καταψεύδεται πρὸς Κύκνον αὐτοῦ φθοράν, καὶ τούτου μάρτυρα παρεῖχεν αὐλητὴν Εὔμολπον ὄνομα.","lemmas":"ὅστις Τένης ἐράω καί μή πείθω καταψεύδομαι πρός Κύκνος αὐτός φθορά, καί οὗτος μάρτυς παρέχω αὐλητής Εὔμολπος ὄνομα."},{"id":948338,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κύκνος δὲ πιστεύσας, ἐνθέμενος αὐτὸν μετὰ τῆς ἀδελφῆς εἰς λάρνακα μεθῆκεν εἰς τὸ πέλαγος·","lemmas":"Κύκνος δέ πιστεύω, αὐτός μετά ὁ ἀδελφή εἰς λάρναξ μεθίημι εἰς ὁ πέλαγος·"},{"id":948339,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"προσσχούσης δὲ αὐτῆς Λευκόφρυι νήσῳ ἐκβὰς ὁ Τένης κατῴκησε ταύτην καὶ ἀπʼ αὐτοῦ Τένεδον ἐκάλεσε.","lemmas":"προσέχω δέ αὐτός νῆσος ἐκβαίνω ὁ Τένης κατοικέω οὗτος καί ἀπό αὐτός καλέω."},{"id":948340,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κύκνος δὲ ὕστερον ἐπιγνοὺς τὴν ἀλήθειαν τὸν μὲν αὐλητὴν κατέλευσε, τὴν δὲ γυναῖκα ζῶσαν εἰς γῆν κατέχωσε.","lemmas":"Κύκνος δέ ὕστερον ἐπιγιγνώσκω ὁ ἀλήθεια ὁ μέν αὐλητής καταλεύω, ὁ δέ γυνή ζήω εἰς γῆ καταχώννυμι."},{"id":948341,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"προσπλέοντας οὖν Τενέδῳ τοὺς Ἕλληνας ὁρῶν Τένης ἀπεῖργε βάλλων πέτρους, καὶ ὑπὸ Ἀχιλλέως ξίφει πληγεὶς κατὰ τὸ στῆθος θνήσκει, καίτοι Θέτιδος προειπούσης Ἀχιλλεῖ μὴ κτεῖναι Τένην·","lemmas":"προσπλέω οὖν Τένεδος ὁ Ἕλλην ὁράω Τένης ἀπείργω βάλλω , καί ὑπό Ἀχιλλεύς ξίφος πλήσσω κατά ὁ στῆθος ἀποθνῄσκω, Θέτις Ἀχιλλεύς μή κτείνω ·"},{"id":948342,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τεθνήξεσθαι γὰρ ὑπὸ Ἀπόλλωνος αὐτόν, ἐὰν κτείνῃ Τένην.","lemmas":"γάρ ὑπό Ἀπόλλων αὐτός, ἐάν κτείνω ."},{"id":948343,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τελούντων δὲ αὐτῶν Ἀπόλλωνι θυσίαν, ἐκ τοῦ βωμοῦ προσελθὼν ὕδρος δάκνει Φιλοκτήτην·","lemmas":"τελέω δέ αὐτός Ἀπόλλων θυσία, ἐκ ὁ βωμός προσέρχομαι δάκνω Φιλοκτήτης·"},{"id":948344,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀθεραπεύτου δὲ τοῦ ἕλκους καὶ δυσώδους γενομένου τῆς τε ὀδμῆς οὐκ ἀνεχομένου τοῦ στρατοῦ, Ὀδυσσεὺς αὐτὸν εἰς Λῆμνον μεθʼ ὧν εἶχε τόξων Ἡρακλείων ἐκτίθησι κελεύσαντος Ἀγαμέμνονος.","lemmas":"ἀθεράπευτος δέ ὁ ἕλκος καί γίγνομαι ὁ τε ὀσμή ἀνέχω ὁ στρατός, Ὀδυσσεύς αὐτός εἰς Λῆμνος μετά ὅς ἔχω τόξον Ἡράκλειος ἐκτίθημι κελεύω Ἀγαμέμνων."},{"id":948345,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ ἐκεῖ τὰ πτηνὰ τοξεύων ἐπὶ τῆς ἐρημίας τροφὴν εἶχεν.","lemmas":"ὁ δέ ἐκεῖ ὁ πτηνός τοξεύω ἐπί ὁ ἐρημία τροφή ἔχω."},{"id":948346,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναχθέντες δὲ ἀπὸ τῆς Τενέδου προσέπλεον Τροίᾳ, καὶ πέμπουσιν Ὀδυσσέα καὶ Μενέλαον τὴν Ἑλένην καὶ τὰ χρήματα ἀπαιτοῦντας.","lemmas":"ἀνάγω δέ ἀπό ὁ Τένεδος προσπλέω Τροία, καί πέμπω Ὀδυσσεύς καί Μενέλαος ὁ Ἑλένη καί ὁ χρῆμα ἀπαιτέω."},{"id":948347,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"συναθροισθείσης δὲ παρὰ τοῖς Τρωσὶν ἐκκλησίας, οὐ μόνον τὴν Ἑλένην οὐκ ἀπεδίδουν ἀλλὰ καὶ τούτους κτείνειν ἤθελον.","lemmas":"συναθροίζω δέ παρά ὁ Τρώς ἐκκλησία, οὐ μόνος ὁ Ἑλένη οὐ ἀποδίδωμι ἀλλά καί οὗτος κτείνω ἐθέλω."},{"id":948348,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀλλὰ τοὺς μὲν ἔσωσεν Ἀντήνωρ, οἱ δὲ Ἕλληνες, ἀχθόμενοι ἐπὶ τῇ τῶν βαρβάρων καταφρονήσει, ἀναλαβόντες τὴν πανοπλίαν ἔπλεον ἐπʼ αὐτούς.","lemmas":"ἀλλά ὁ μέν εἰσωθέω Ἀντήνωρ, ὁ δέ Ἕλλην, ἐπί ὁ ὁ βάρβαρος καταφρονέω, ἀναλαμβάνω ὁ πανοπλία πλέω αὐτός."},{"id":948349,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀχιλλεῖ δὲ ἐπιστέλλει Θέτις πρῶτον μὴ ἀποβῆναι τῶν νεῶν·","lemmas":"Ἀχιλλεύς δέ ἐπιστέλλω Θέτις πρῶτος μή ἀποβαίνω ὁ ναῦς·"},{"id":948350,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τὸν γὰρ ἀποβάντα πρῶτον πρῶτον μέλλειν τελευτήσειν.","lemmas":"ὁ γάρ ἀποβαίνω πρῶτος πρῶτος μέλλω τελευτάω."},{"id":948351,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πυθόμενοι δὲ οἱ βάρβαροι τὸν στόλον ἐπιπλεῖν, σὺν ὅπλοις ἐπὶ τὴν θάλασσαν ὥρμησαν καὶ βάλλοντες πέτροις ἀποβῆναι ἐκώλυον.","lemmas":"δέ ὁ ὁ στόλος ἐπιπλέω, σύν ὅπλον ἐπί ὁ θάλασσα ὁρμάω καί βάλλω πέτρος ἀποβαίνω κωλύω."},{"id":948352,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῶν δὲ Ἑλλήνων πρῶτος ἀπέβη τῆς νεὼς Πρωτεσίλαος, καὶ κτείνας οὐκ ὀλίγους τῶν βαρβάρων ὑφʼ Ἕκτορος θνήσκει.","lemmas":"ὁ δέ Ἕλλην πρῶτος ἀποβαίνω ὁ ναῦς Πρωτεσίλαος, καί κτείνω οὐ ὀλίγος ὁ ὑπό Ἕκτωρ ἀποθνῄσκω."},{"id":948353,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τούτου ἡ γυνὴ Λαοδάμεια καὶ μετὰ θάνατον ἤρα, καὶ ποιήσασα εἴδωλον Πρωτεσιλάῳ παραπλήσιον τούτῳ προσωμίλει.","lemmas":"οὗτος ὁ γυνή Λαοδάμεια καί μετά θάνατος ἐράω, καί ποιέω εἴδωλον Πρωτεσίλαος παραπλήσιος οὗτος προσομιλέω."},{"id":948354,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἑρμῆς δὲ ἐλεησάντων θεῶν ἀνήγαγε Πρωτεσίλαον ἐξ Ἅιδου.","lemmas":"Ἑρμῆς δέ ἐλεέω θεός ἀνάγω Πρωτεσίλαος ἐκ ᾍδης."},{"id":948355,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λαοδάμεια δὲ ἰδοῦσα καὶ νομίσασα αὐτὸν ἐκ Τροίας παρεῖναι τότε μὲν ἐχάρη, πάλιν δὲ ἐπαναχθέντος εἰς Ἅιδου ἑαυτὴν ἐφόνευσεν.","lemmas":"Λαοδάμεια δέ ὁράω καί νομίζω αὐτός ἐκ Τροία παρίημι τότε μέν χαίρω, πάλιν δέ ἐπανάγω εἰς ᾍδης ἑαυτοῦ φονεύω."},{"id":948356,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πρωτεσιλάου δὲ τελευτήσαντος, ἐκβαίνει μετὰ Μυρμιδόνων Ἀχιλλεὺς καὶ λίθον βαλὼν εἰς τὴν κεφαλὴν Κύκνου κτείνει.","lemmas":"Πρωτεσίλαος δέ τελευτάω, ἐκβαίνω μετά Μυρμιδόνες Ἀχιλλεύς καί λίθος βάλλω εἰς ὁ κεφαλή Κύκνος κτείνω."},{"id":948357,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ τοῦτον νεκρὸν εἶδον οἱ βάρβαροι, φεύγουσιν εἰς τὴν πόλιν, οἱ δὲ Ἕλληνες ἐκπηδήσαντες τῶν νεῶν ἐνέπλησαν σωμάτων τὸ πεδίον.","lemmas":"ὡς δέ οὗτος νεκρός ὁράω ὁ , φεύγω εἰς ὁ πόλις, ὁ δέ Ἕλλην ἐκπηδάω ὁ ναῦς ἐμπίμπλημι σῶμα ὁ πεδίον."},{"id":948358,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ κατακλείσαντες τοὺς Τρῶας ἐπολιόρκουν·","lemmas":"καί κατακλείω ὁ Τρώς πολιορκέω·"},{"id":948359,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀνέλκουσι δὲ τὰς ναῦς.","lemmas":"ἀνέλκω δέ ὁ ναῦς."},{"id":948360,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μὴ θαρρούντων δὲ τῶν βαρβάρων, Ἀχιλλεὺς ἐνεδρεύσας Τρωίλον ἐν τῷ τοῦ Θυμβραίου Ἀπόλλωνος ἱερῷ φονεύει, καὶ νυκτὸς ἐλθὼν ἐπὶ τὴν πόλιν Λυκάονα λαμβάνει.","lemmas":"μή θαρσέω δέ ὁ , Ἀχιλλεύς ἐνεδρεύω Τρωΐλος ἐν τῷ ὁ Ἀπόλλων ἱερόν φονεύω, καί νύξ ἔρχομαι ἐπί ὁ πόλις Λυκάων λαμβάνω."},{"id":948361,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραλαβὼν δὲ Ἀχιλλεύς τινας τῶν ἀριστέων τὴν χώραν ἐπόρθει, καὶ παραγίνεται εἰς Ἴδην ἐπὶ τὰς Αἰνείου τοῦ Πριάμου βόας.","lemmas":"παραλαμβάνω δέ Ἀχιλλεύς τις ὁ ἀριστεύς ὁ χώρα πορθέω, καί παραγίγνομαι εἰς Ἴδη ἐπί ὁ Αἰνείας ὁ Πρίαμος βόα."},{"id":948362,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"φυγόντος δὲ αὐτοῦ, τοὺς βουκόλους κτείνας καὶ Μήστορα τὸν Πριάμου τὰς βόας ἐλαύνει.","lemmas":"φεύγω δέ αὐτός, ὁ βουκόλος κτείνω καί Μήστωρ ὁ Πρίαμος ὁ βόα ἐλαύνω."},{"id":948363,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἱρεῖ δὲ καὶ Λέσβον καὶ Φώκαιαν, εἶτα Κολοφῶνα καὶ Σμύρναν καὶ Κλαζομενὰς καὶ Κύμην, μεθʼ ἃς Αἰγιαλὸν καὶ Τῆνον, τὰς ἑκατὸν καλουμένας πόλεις·","lemmas":"αἱρέω δέ καί Λέσβος καί Φώκαια, εἶτα καί Σμύρνα καί Κλαζομεναί καί Κύμη, μετά ὅς Αἰγιαλός καί , ὁ καλέω πόλις·"},{"id":948364,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἶτα ἑξῆς Ἀδραμύτιον καὶ Σίδην, εἶτα Ἔνδιον καὶ Λιναῖον καὶ Κολώνην.","lemmas":"εἶτα ἑξῆς καί , εἶτα Ἔνδιος καί καί Κολώνη."},{"id":948365,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἱρεῖ δὲ καὶ Θήβας τὰς Ὑποπλακίας καὶ Λυρνησσόν, ἔτι δὲ καὶ Ἄντανδρον καὶ ἄλλας πολλάς.","lemmas":"αἱρέω δέ καί Θῆβαι ὁ Ὑποπλακίη καί , ἔτι δέ καί καί πολύς."},{"id":948366,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐνναετοῦς δὲ χρόνου διελθόντος παραγίνονται τοῖς Τρωσὶ σύμμαχοι·","lemmas":"ἐνναέτης δέ χρόνος διέρχομαι παραγίγνομαι ὁ Τρώς σύμμαχος·"},{"id":948367,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ τῶν περιοίκων πόλεων Αἰνείας Ἀγχίσου καὶ σὺν αὐτῷ Ἀρχέλοχος καὶ Ἀκάμας Ἀντήνορος καὶ Θεανοῦς, Δαρδανίων ἡγούμενοι, Θρᾳκῶν Ἀκάμας Εὐσώρου, Κικόνων Εὔφημος Τροιζήνου, Παιόνων Πυραίχμης, Παφλαγόνων Πυλαιμένης Βιλσάτου, ἐκ Ζελίας Πάνδαρος Λυκάονος, ἐξ Ἀδραστείας Ἄδραστος καὶ Ἄμφιος Μέροπος, ἐκ δʼ Ἀρίσβης Ἄσιος Ὑρτάκου, ἐκ Λαρίσσης Ἱππόθοος Πελασγοῦ, ἐκ Μυσίας Χρόμιος καὶ Ἔννομος Ἀρσινόου, Ἀλιζώνων Ὀδίος καὶ Ἐπίστροφος Μηκιστέως, Φρυγῶν Φόρκυς καὶ Ἀσκάνιος Ἀρετάονος, Μαιόνων Μέσθλης καὶ Ἄντιφος Ταλαιμένους, Καρῶν Νάστης καὶ Ἀμφίμαχος Νομίονος, Λυκίων Σαρπηδὼν Διὸς καὶ Γλαῦκος Ἱππολόχου.","lemmas":"ἐκ ὁ περίοικος πόλις Αἰνείας Ἀγχίσης καί σύν αὐτός Ἀρχέλοχος καί Ἀκάμας Ἀντήνωρ καί Θεανώ, , Θρᾷξ Ἀκάμας Εὔσωρος, Κίκονες Εὔφημος , Παίων Πυραίχμης, Παφλαγών Πυλαιμένης Βιλσάτης, ἐκ Ζελίη Πάνδαρος Λυκάων, ἐκ Ἀδράστεια Ἄδραστος καί Ἄμφιος Μέροψ, ἐκ δέ Ἀρίσβα Ὕρτακος, ἐκ Λάρισα Ἱππόθοος Πελασγός, ἐκ  καί Ἔννομος Ἀρσίνοος, Ἀλίζωνες Ὀδίος καί Ἐπίστροφος Μηκιστεύς, Φρύξ Φόρκυς καί Ἄσκάνιος Ἀρετάων, Μαίων Μέσθλης καί Ἄντιφος Ταλαιμένης, Κάρ Νάστης καί Ἀμφίμαχος Νομίων, Σαρπηδών Ζεύς καί Γλαῦκος Ἱππόλοχος."},{"id":948368,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀχιλλεὺς δὲ μηνίων ἐπὶ τὸν πόλεμον οὐκ ἐξῄει διὰ Βρισηίδα τῆς θυγατρὸς Χρύσου τοῦ ἱερέως.","lemmas":"Ἀχιλλεύς δέ μήνιον ἐπί ὁ πόλεμος οὐ ἔξειμι διά Βρισηΐς ὁ θυγάτηρ Χρύσης ὁ ἱερεύς."},{"id":948369,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διὸ θαρσήσαντες οἱ βάρβαροι ἐκ τῆς πόλεως προῆλθον.","lemmas":"διό θαρσέω ὁ ἐκ ὁ πόλις προέρχομαι."},{"id":948370,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ μονομαχεῖ Ἀλέξανδρος πρὸς Μενέλαον, Ἀλέξανδρον δὲ ἡττώμενον ἁρπάζει Ἀφροδίτη.","lemmas":"καί μονομαχέω Ἀλέξανδρος πρός Μενέλαος, Ἀλέξανδρος δέ ἁρπάζω Ἀφροδίτη."},{"id":948371,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πάνδαρος δὲ τοξεύσας Μενέλαον τοὺς ὅρκους ἔλυσεν.","lemmas":"Πάνδαρος δέ τοξεύω Μενέλαος ὁ ὅρκος ἐλύω."},{"id":948372,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Διομήδης ἀριστεύων Ἀφροδίτην Αἰνείᾳ βοηθοῦσαν τιτρώσκει, καὶ Γλαύκῳ συστάς, ὑπομνησθεὶς πατρῴας φιλίας, ἀλλάσσει τὰ ὅπλα.","lemmas":"ὅτι2 Διομήδης ἀριστεύω Ἀφροδίτη Αἰνείας βοηθέω τιτρώσκω, καί Γλαῦκος συνίστημι, ὑπομιμνήσκω πατρῷος φιλία, ἀλλάσσω ὁ ὅπλον."},{"id":948373,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"προκαλουμένου δὲ Ἕκτορος τὸν ἄριστον εἰς μονομαχίαν, πολλῶν ἐλθόντων Αἴας κληρωσάμενος ἀριστεύει·","lemmas":"προκαλέω δέ Ἕκτωρ ὁ ἄριστος εἰς μονομαχία, πολύς ἔρχομαι Αἴας ἀριστεύω·"},{"id":948374,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"νυκτὸς δὲ ἐπιγενομένης κήρυκες διαλύουσιν αὐτούς.","lemmas":"νύξ δέ ἐπιγίγνομαι κῆρυξ διαλύω αὐτός."},{"id":948375,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ Ἕλληνες πρὸς τοῦ ναυστάθμου τεῖχος ποιοῦνται καὶ τάφρον, καὶ γενομένης μάχης ἐν τῷ πεδίῳ οἱ Τρῶες τοὺς Ἕλληνας εἰς τὸ τεῖχος διώκουσιν·","lemmas":"ὁ δέ Ἕλλην πρός ὁ ναύσταθμον τεῖχος ποιέω καί τάφρος, καί γίγνομαι μάχη ἐν ὁ πεδίον ὁ Τρώς ὁ Ἕλλην εἰς ὁ τεῖχος διώκω·"},{"id":948376,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ πέμπουσι πρὸς Ἀχιλλέα πρέσβεις Ὀδυσσέα καὶ Φοίνικα καὶ Αἴαντα, συμμαχεῖν ἀξιοῦντες καὶ Βρισηίδα καὶ ἄλλα δῶρα ὑπισχνούμενοι.","lemmas":"ὁ δέ πέμπω πρός Ἀχιλλεύς πρέσβυς Ὀδυσσεύς καί Φοῖνιξ καί Αἴας, συμμαχέω ἀξιόω καί Βρισηΐς καί ἄλλος δῶρον ."},{"id":948377,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"νυκτὸς δὲ ἐπιγενομένης κατασκόπους πέμπουσιν Ὀδυσσέα καὶ Διομήδην·","lemmas":"νύξ δέ ἐπιγίγνομαι κατάσκοπος πέμπω Ὀδυσσεύς καί Διομήδης·"},{"id":948378,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ ἀναιροῦσι Δόλωνα τὸν Εὐμήλου καὶ Ῥῆσον τὸν Θρᾷκα( ὃς πρὸ μιᾶς ἡμέρας παραγενόμενος Τρωσὶ σύμμαχος οὐ συμβαλὼν ἀπωτέρω τῆς Τρωικῆς δυνάμεως χωρὶς Ἕκτορος ἐστρατοπέδευσε) τούς τε περὶ αὐτὸν δώδεκα κοιμωμένους κτείνουσι καὶ τοὺς ἵππους ἐπὶ τὰς ναῦς ἄγουσι.","lemmas":"ὁ δέ ἀναιρέω Δόλων ὁ Εὔμηλος καί Ῥῆσος ὁ Θρᾷξ ( ὅς πρό ἡμέρα παραγίγνομαι Τρώς σύμμαχος οὐ συμβάλλω ἀπωτέρω ὁ Τρωϊκός δύναμις χωρίς Ἕκτωρ στρατοπεδεύω ) ὁ τε περί αὐτός κοιμάω κτείνω καί ὁ ἵππος ἐπί ὁ ναῦς ἄγω."},{"id":948379,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μεθʼ ἡμέραν δὲ ἰσχυρᾶς μάχης γενομένης, τρωθέντων Ἀγαμέμνονος καὶ Διομήδους Ὀδυσσέως Εὐρυπύλου Μαχάονος καὶ τροπῆς τῶν Ἑλλήνων γενομένης, Ἕκτωρ ῥήξας τὸ τεῖχος εἰσέρχεται καὶ ἀναχωρήσαντος Αἴαντος πῦρ ἐμβάλλει ταῖς ναυσίν.","lemmas":"μετά ἡμέρα δέ ἰσχυρός μάχη γίγνομαι, τιτρώσκω Ἀγαμέμνων καί Διομήδης Ὀδυσσεύς Εὐρύπυλος Μαχάων καί τροπή ὁ Ἕλλην γίγνομαι, Ἕκτωρ ῥήγνυμι ὁ τεῖχος εἰσέρχομαι καί ἀναχωρέω Αἴας πῦρ ἐμβάλλω ὁ ναῦς."},{"id":948380,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ εἶδεν Ἀχιλλεὺς τὴν Πρωτεσιλάου ναῦν καιομένην, ἐκπέμπει Πάτροκλον καθοπλίσας τοῖς ἰδίοις ὅπλοις μετὰ τῶν Μυρμιδόνων, δοὺς αὐτῷ τοὺς ἵππους.","lemmas":"ὡς δέ ὁράω Ἀχιλλεύς ὁ Πρωτεσίλαος ναῦς καίω, ἐκπέμπω Πάτροκλος καθοπλίζω ὁ ἴδιος ὅπλον μετά ὁ Μυρμιδόνες, δίδωμι αὐτός ὁ ἵππος."},{"id":948381,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἰδόντες δὲ αὐτὸν οἱ Τρῶες καὶ νομίσαντες Ἀχιλλέα εἶναι εἰς φυγὴν τρέπονται.","lemmas":"ὁράω δέ αὐτός ὁ Τρώς καί νομίζω Ἀχιλλεύς εἰμί εἰς φυγή τρέπω."},{"id":948382,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καταδιώξας δὲ αὐτοὺς εἰς τὸ τεῖχος πολλοὺς ἀναιρεῖ, ἐν οἷς καὶ Σαρπηδόνα τὸν Διός, καὶ ὑφʼ Ἕκτορος ἀναιρεῖται, τρωθεὶς πρότερον ὑπὸ Εὐφόρβου.","lemmas":"καταδιώκω δέ αὐτός εἰς ὁ τεῖχος πολύς ἀναιρέω, ἐν ὅς καί Σαρπηδών ὁ Ζεύς, καί Ἕκτωρ ἀναιρέω, τιτρώσκω πρότερος ὑπό Εὔφορβος."},{"id":948383,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μάχης δὲ ἰσχυρᾶς γενομένης περὶ τοῦ νεκροῦ, μόλις Αἴας ἀριστεύσας σώζει τὸ σῶμα.","lemmas":"μάχη δέ ἰσχυρός γίγνομαι περί ὁ νεκρός, μόλις Αἴας ἀριστεύω σῴζω ὁ σῶμα."},{"id":948384,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀχιλλεὺς δὲ τὴν ὀργὴν ἀποθέμενος καὶ τὴν Βρισηίδα κομίζεται.","lemmas":"Ἀχιλλεύς δέ ὁ ὀργή ἀποτίθημι καί ὁ Βρισηΐς κομίζω."},{"id":948385,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ πανοπλίας αὐτῷ κομισθείσης παρὰ Ἡφαίστου, καθοπλισάμενος ἐπὶ τὸν πόλεμον ἐξέρχεται, καὶ συνδιώκει τοὺς Τρῶας ἐπὶ τὸν Σκάμανδρον, κἀκεῖ πολλοὺς μὲν ἄλλους ἀναιρεῖ, κτείνει δὲ καὶ Ἀστεροπαῖον τὸν Πηλεγόνος τοῦ Ἀξιοῦ ποταμοῦ·","lemmas":"καί πανοπλία αὐτός κομίζω παρά Ἥφαιστος, ἐπί ὁ πόλεμος ἐξέρχομαι, καί συνδιώκω ὁ Τρώς ἐπί ὁ Σκάμανδρος, ἐκεῖ πολύς μέν ἄλλος ἀναιρέω, κτείνω δέ καί Ἀστεροπαῖος ὁ Πηλεγών ὁ Ἀξιός ποταμός·"},{"id":948386,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ αὐτῷ λάβρος ὁ ποταμὸς ἐφορμᾷ.","lemmas":"καί αὐτός λάβρος ὁ ποταμός ἐφορμάω."},{"id":948387,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ τούτου μὲν ὁ Ἥφαιστος τὰ ῥεῖθρα ἀναξηραίνει πολλῇ φλογὶ διώξας, ὁ δʼ Ἀχιλλεὺς Ἕκτορα ἐκ μονομαχίας ἀναιρεῖ καὶ ἐξάψας αὐτοῦ τὰ σφυρὰ ἐκ τοῦ ἅρματος σύρων ἐπὶ τὰς ναῦς παραγίνεται.","lemmas":"καί οὗτος μέν ὁ Ἥφαιστος ὁ ῥεῖθρον ἀναξηραίνω πολύς φλόξ διώκω, ὁ δέ Ἀχιλλεύς Ἕκτωρ ἐκ μονομαχία ἀναιρέω καί ἐξάπτω αὐτός ὁ σφυρόν ἐκ ὁ ἅρμα σύρος ἐπί ὁ ναῦς παραγίγνομαι."},{"id":948388,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ θάψας Πάτροκλον ἐπʼ αὐτῷ ἀγῶνα τίθησιν, ἐν ᾧ νικᾷ ἵπποις Διομήδης, Ἐπειὸς πυγμῇ, Αἴας καὶ Ὀδυσσεὺς πάλῃ.","lemmas":"καί θάπτω Πάτροκλος ἐπί αὐτός ἀγών τίθημι, ἐν ὅς νικάω ἵππος Διομήδης, Ἐπειός πυγμή, Αἴας καί Ὀδυσσεύς πάλα."},{"id":948389,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετὰ δὲ τὸν ἀγῶνα παραγενόμενος Πρίαμος πρὸς Ἀχιλλέα λυτροῦται τὸ Ἕκτορος σῶμα καὶ θάπτει.","lemmas":"μετά δέ ὁ ἀγών παραγίγνομαι Πρίαμος πρός Ἀχιλλεύς λυτρόω ὁ Ἕκτωρ σῶμα καί θάπτω."},{"id":948390,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Πενθεσίλεια, Ὀτρηρῆς καὶ Ἄρεος, ἀκουσίως Ἱππολύτην κτείνασα καὶ ὑπὸ Πριάμου καθαρθεῖσα, μάχης γενομένης πολλοὺς κτείνει, ἐν οἷς καὶ Μαχάονα·","lemmas":"ὅτι2 Πενθεσιλεία, καί Ἄρης, ἀεκούσιος Ἱππολύτη κτείνω καί ὑπό Πρίαμος καθαίρω, μάχη γίγνομαι πολύς κτείνω, ἐν ὅς καί Μαχάων·"},{"id":948391,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἶθʼ ὕστερον θνήσκει ὑπὸ Ἀχιλλέως, ὅστις μετὰ θάνατον ἐρασθεὶς τῆς Ἀμαζόνος κτείνει Θερσίτην λοιδοροῦντα αὐτόν.","lemmas":"εἶτα ὕστερον ἀποθνῄσκω ὑπό Ἀχιλλεύς, ὅστις μετά θάνατος ἐράω ὁ Ἀμαζών Θερσίτης λοιδορέω αὐτός."},{"id":948392,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ Ἱππολύτη ἡ τοῦ Ἱππολύτου μήτηρ, ἡ καὶ Γλαύκη καὶ Μελανίππη.","lemmas":"εἰμί δέ Ἱππολύτη ὁ ὁ Ἱππόλυτος μήτηρ, ὁ καί Γλαύκη καί Μελανίππη."},{"id":948393,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αὕτη γάρ, ἐπιτελουμένων τῶν γάμων Φαίδρας, ἐπιστᾶσα σὺν ὅπλοις ἅμα ταῖς μεθʼ ἑαυτῆς Ἀμαζόσιν ἔλεγε κτείνειν τοὺς συνανακειμένους Θησεῖ.","lemmas":"οὗτος γάρ, ἐπιτελέω ὁ γάμος Φαίδρα, ἐφίστημι σύν ὅπλον ἅμα ὁ μετά ἑαυτοῦ Ἀμαζών λέγω κτείνω ὁ ."},{"id":948394,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μάχης οὖν γενομένης ἀπέθανεν, εἴτε ὑπὸ τῆς συμμάχου Πενθεσιλείας ἀκούσης, εἴτε ὑπὸ Θησέως, εἴτε ὅτι οἱ περὶ Θησέα, τὴν τῶν Ἀμαζόνων ἑωρακότες ἐπιστασίαν, κλείσαντες διὰ τάχους τὰς θύρας καὶ ταύτην ἀπολαβόντες ἐντὸς ἀπέκτειναν.","lemmas":"μάχη οὖν γίγνομαι ἀποθνῄσκω, εἴτε ὑπό ὁ σύμμαχος Πενθεσιλεία , εἴτε ὑπό Θησεύς, εἴτε ὅτι2 ἕ περί Θησεύς, ὁ ὁ ὁράω ἐπιστασία, κλείω διά τάχος ὁ θύρα καί οὗτος ἀπολαμβάνω ἐντός ἀποκτείνω."},{"id":948395,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι Μέμνονα τὸν Τιθωνοῦ καὶ Ἠοῦς μετὰ πολλῆς Αἰθιόπων δυνάμεως παραγενόμενον ἐν Τροίᾳ καθʼ Ἑλλήνων καὶ πολλοὺς τῶν Ἑλλήνων κτείναντα καὶ Ἀντίλοχον κτείνει ὁ Ἀχιλλεύς.","lemmas":"ὅτι2 Μέμνων ὁ Τιθωνός καί ἠώς μετά πολύς Αἰθίοψ δύναμις παραγίγνομαι ἐν Τροία καθά Ἕλλην καί πολύς ὁ Ἕλλην κτείνω καί Ἀντίλοχος κτείνω ὁ Ἀχιλλεύς."},{"id":948396,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διώξας δὲ καὶ τοὺς Τρῶας πρὸς ταῖς Σκαιαῖς πύλαις τοξεύεται ὑπὸ Ἀλεξάνδρου καὶ Ἀπόλλωνος εἰς τὸ σφυρόν.","lemmas":"διώκω δέ καί ὁ Τρώς πρός ὁ Σκαίη πύλη τοξεύω ὑπό Ἀλέξανδρος καί Ἀπόλλων εἰς ὁ σφυρόν."},{"id":948397,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"γενομένης δὲ μάχης περὶ τοῦ νεκροῦ, Αἴας Γλαῦκον ἀναιρεῖ, καὶ τὰ ὅπλα δίδωσιν ἐπὶ τὰς ναῦς κομίζειν, τὸ δὲ σῶμα βαστάσας Αἴας βαλλόμενος βέλεσι μέσον τῶν πολεμίων διήνεγκεν, Ὀδυσσέως πρὸς τοὺς ἐπιφερομένους μαχομένου.","lemmas":"γίγνομαι δέ μάχη περί ὁ νεκρός, Αἴας Γλαῦκος ἀναιρέω, καί ὁ δίδωμι ἐπί ὁ ναῦς κομίζω, ὁ δέ σῶμα βαστάζω Αἴας βάλλω βέλος μέσος ὁ πολέμιος διαφέρω, Ὀδυσσεύς πρός ὁ ἐπιφέρω ."},{"id":948398,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀχιλλέως δὲ ἀποθανόντος συμφορᾶς ἐπληρώθη τὸ στράτευμα.","lemmas":"Ἀχιλλεύς δέ ἀποθνῄσκω συμφορά πληρόω ὁ στράτευμα."},{"id":948399,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"θάπτουσι δὲ αὐτὸν ἐν Λευκῇ νήσῳ μετὰ Πατρόκλου, τὰ ἑκατέρων ὀστᾶ συμμίξαντες.","lemmas":"θάπτω δέ αὐτός ἐν Λευκή νῆσος μετά Πάτροκλος, ὁ ἑκάτερος ὀστέον συμμείγνυμι."},{"id":948400,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λέγεται δὲ μετὰ θάνατον Ἀχιλλεὺς ἐν Μακάρων νήσοις Μηδείᾳ συνοικεῖν.","lemmas":"λέγω δέ μετά θάνατος Ἀχιλλεύς ἐν νῆσος συνοικέω."},{"id":948401,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τιθέασι δὲ ἐπʼ αὐτῷ ἀγῶνα, ἐν ᾧ νικᾷ Εὔμηλος ἵπποις, Διομήδης σταδίῳ, Αἴας δίσκῳ, Τεῦκρος τόξῳ.","lemmas":"τίθημι δέ αὐτός ἀγών, ἐν ὅς νικάω Εὔμηλος ἵππος, Διομήδης στάδιον, Αἴας δίσκος, Τεῦκρος τόξον."},{"id":948402,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δὲ πανοπλία αὐτοῦ τῷ ἀρίστῳ νικητήριον τίθεται, καὶ καταβαίνουσιν εἰς ἅμιλλαν Αἴας καὶ Ὀδυσσεύς.","lemmas":"ὁ δέ πανοπλία αὐτός τῷ νικητήριος τίθημι, καί εἰς ἅμιλλα Αἴας καί Ὀδυσσεύς."},{"id":948403,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ κρινάντων τῶν Τρώων, ὡς δέ τινες τῶν συμμάχων, Ὀδυσσεὺς προκρίνεται.","lemmas":"καί κρίνω ὁ Τρώς, ὡς δέ τις ὁ , Ὀδυσσεύς προκρίνω."},{"id":948404,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἴας δὲ ὑπὸ λύπης ταραχθεὶς ἐπιβουλεύεται νύκτωρ τῷ στρατεύματι, καὶ αὐτῷ μανίαν ἐμβαλοῦσα Ἀθηνᾶ εἰς τὰ βοσκήματα ἐκτρέπει ξιφήρη·","lemmas":"Αἴας δέ ὑπό λύπη ταράσσω ἐπιβουλεύω νύκτωρ ὁ στράτευμα, καί αὐτός μανία ἐμβάλλω Ἀθήνη εἰς ὁ βόσκημα ἐκτρέπω ξιφήρης·"},{"id":948405,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ ἐκμανεὶς σὺν τοῖς νέμουσι τὰ βοσκήματα ὡς Ἀχαιοὺς φονεύει.","lemmas":"ὁ δέ ἐκμαίνω σύν ὁ νέμω ὁ βόσκημα ὡς φονεύω."},{"id":948406,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὕστερον δὲ σωφρονήσας κτείνει καὶ ἑαυτόν.","lemmas":"ὕστερον δέ σωφρονέω κτείνω καί ἑαυτοῦ."},{"id":948407,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων δὲ κωλύει τὸ σῶμα αὐτοῦ καῆναι, καὶ μόνος οὗτος τῶν ἐν Ἰλίῳ ἀποθανόντων ἐν σορῷ κεῖται·","lemmas":"Ἀγαμέμνων δέ κωλύω ὁ σῶμα αὐτός , καί μόνος οὗτος ὁ ἐν Ἴλιος ἀποθνῄσκω ἐν σορός κεῖμαι·"},{"id":948408,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ τάφος ἐστὶν ἐν Ῥοιτείῳ.","lemmas":"ὁ δέ τάφος εἰμί ἐν Ῥοίτειον."},{"id":948409,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἤδη δὲ ὄντος τοῦ πολέμου δεκαετοῦς ἀθυμοῦσι τοῖς Ἕλλησι Κάλχας θεσπίζει, οὐκ ἄλλως ἁλῶναι δύνασθαι Τροίαν, ἂν μὴ τὰ Ἡρακλέους ἔχωσι τόξα συμμαχοῦντα.","lemmas":"ἤδη δέ εἰμί ὁ πόλεμος δεκαετής ἀθυμέω ὁ Ἕλλην Κάλχας θεσπίζω, οὐ ἄλλος ἁλίσκομαι δύναμαι Τροία, ἐάν μή ὁ Ἡρακλέης ἔχω τόξον συμμαχέω."},{"id":948410,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο ἀκούσας Ὀδυσσεὺς μετὰ Διομήδους εἰς Λῆμνον ἀφικνεῖται πρὸς Φιλοκτήτην, καὶ δόλῳ ἐγκρατὴς γενόμενος τῶν τόξων πείθει πλεῖν αὐτὸν ἐπὶ Τροίαν.","lemmas":"οὗτος ἀκούω Ὀδυσσεύς μετά Διομήδης εἰς Λῆμνος ἀφικνέομαι πρός Φιλοκτήτης, καί δόλος ἐγκρατής γίγνομαι ὁ τόξον πείθω πλέω αὐτός ἐπί Τροία."},{"id":948411,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ παραγενόμενος καὶ θεραπευθεὶς ὑπὸ Ποδαλειρίου Ἀλέξανδρον τοξεύει.","lemmas":"ὁ δέ παραγίγνομαι καί θεραπεύω ὑπό Ποδαλείριος Ἀλέξανδρος τοξεύω."},{"id":948412,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τούτου δὲ ἀποθανόντος εἰς ἔριν ἔρχονται Ἕλενος καὶ Δηίφοβος ὑπὲρ τῶν Ἑλένης γάμων·","lemmas":"οὗτος δέ ἀποθνῄσκω εἰς ἔρις ἔρχομαι Ἕλενος καί Δηΐφοβος ὑπέρ ὁ Ἑλένη γάμος·"},{"id":948413,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"προκριθέντος δὲ τοῦ Δηιφόβου Ἕλενος ἀπολιπὼν Τροίαν ἐν Ἴδῃ διετέλει.","lemmas":"προκρίνω δέ ὁ Δηΐφοβος Ἕλενος ἀπολείπω Τροία ἐν Ἴδη διατελέω."},{"id":948414,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἰπόντος δὲ Κάλχαντος Ἕλενον εἰδέναι τοὺς ῥυομένους τὴν πόλιν χρησμούς, ἐνεδρεύσας αὐτὸν Ὀδυσσεὺς καὶ χειρωσάμενος ἐπὶ τὸ στρατόπεδον ἤγαγε·","lemmas":"λέγω δέ Κάλχας Ἕλενος οἶδα ὁ ἐρύω2 ὁ πόλις χρησμός, ἐνεδρεύω αὐτός Ὀδυσσεύς καί χειρόω ἐπί ὁ στρατόπεδον ἄγω·"},{"id":948415,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ ἀναγκαζόμενος ὁ Ἕλενος λέγει πῶς ἂν αἱρεθείη ἡ Ἴλιος, πρῶτον μὲν εἰ τὰ Πέλοπος ὀστᾶ κομισθείη παρʼ αὐτούς, ἔπειτα εἰ Νεοπτόλεμος συμμαχοίη, τρίτον εἰ τὸ διιπετὲς παλλάδιον ἐκκλαπείη·","lemmas":"καί ὁ Ἕλενος λέγω πῶς ἄν αἱρέω ὁ Ἴλιος, πρῶτος μέν εἰ ὁ Πέλοψ ὀστέον κομίζω παρά αὐτός, ἔπειτα εἰ Νεοπτόλεμος συμμαχέω, τρίτος εἰ ὁ διιπετής Παλλάδιον ἐκκλέπτω·"},{"id":948416,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τούτου γὰρ ἔνδον ὄντος οὐ δύνασθαι τὴν πόλιν ἁλῶναι.","lemmas":"οὗτος γάρ ἔνδον εἰμί οὐ δύναμαι ὁ πόλις ἁλίσκομαι."},{"id":948417,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταῦτα ἀκούσαντες Ἕλληνες τὰ μὲν Πέλοπος ὀστᾶ μετακομίζουσιν, Ὀδυσσέα δὲ καὶ Φοίνικα πρὸς Λυκομήδην πέμπουσιν εἰς Σκῦρον, οἱ δὲ πείθουσι αὐτὸν Νεοπτόλεμον προέσθαι.","lemmas":"οὗτος ἀκούω Ἕλλην ὁ μέν Πέλοψ μετακομίζω, Ὀδυσσεύς δέ καί Φοῖνιξ πρός Λυκομήδης πέμπω εἰς Σκῦρος, ὁ δέ πείθω αὐτός Νεοπτόλεμος προΐημι."},{"id":948418,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος δὲ οὗτος εἰς τὸ στρατόπεδον καὶ λαβὼν παρʼ ἑκόντος Ὀδυσσέως τὴν τοῦ πατρὸς πανοπλίαν πολλοὺς τῶν Τρώων ἀναιρεῖ.","lemmas":"παραγίγνομαι δέ οὗτος εἰς ὁ στρατόπεδον καί λαμβάνω παρά ἑκών Ὀδυσσεύς ὁ ὁ πατήρ πανοπλία πολύς ὁ Τρώς ἀναιρέω."},{"id":948419,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀφικνεῖται δὲ ὕστερον Τρωσὶ σύμμαχος Εὐρύπυλος ὁ Τηλέφου πολλὴν Μυσῶν δύναμιν ἄγων·","lemmas":"ἀφικνέομαι δέ ὕστερον Τρώς σύμμαχος Εὐρύπυλος ὁ Τήλεφος πολύς Μυσός δύναμις ἄγω·"},{"id":948420,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτον ἀριστεύσαντα Νεοπτόλεμος ἀπέκτεινεν.","lemmas":"οὗτος ἀριστεύω Νεοπτόλεμος ἀποκτείνω."},{"id":948421,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ μετὰ Διομήδους παραγενόμενος νύκτωρ εἰς τὴν πόλιν Διομήδην μὲν αὐτοῦ μένειν εἴα, αὐτὸς δὲ ἑαυτὸν αἰκισάμενος καὶ πενιχρὰν στολὴν ἐνδυσάμενος ἀγνώστως εἰς τὴν πόλιν εἰσέρχεται ὡς ἐπαίτης·","lemmas":"Ὀδυσσεύς δέ μετά Διομήδης παραγίγνομαι νύκτωρ εἰς ὁ πόλις Διομήδης μέν αὐτός μένω ἐάω, αὐτός δέ ἑαυτοῦ καί πενιχρός στολή ἄγνωστος εἰς ὁ πόλις εἰσέρχομαι ὡς ἐπαίτης·"},{"id":948422,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"γνωρισθεὶς δὲ ὑπὸ Ἑλένης διʼ ἐκείνης τὸ παλλάδιον ἔκλεψε καὶ πολλοὺς κτείνας τῶν φυλασσόντων ἐπὶ τὰς ναῦς μετὰ Διομήδους κομίζει.","lemmas":"γνωρίζω δέ ὑπό Ἑλένη διά ἐκεῖνος ὁ Παλλάδιον ἐκλέπω καί πολύς κτείνω ὁ φυλάσσω ἐπί ὁ ναῦς μετά Διομήδης κομίζω."},{"id":948423,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὕστερον δὲ ἐπινοεῖ δουρείου ἵππου κατασκευὴν καὶ ὑποτίθεται Ἐπειῷ, ὃς ἦν ἀρχιτέκτων·","lemmas":"ὕστερον δέ ἐπινοέω ἵππος κατασκευή καί ὑποτίθημι Ἐπειός, ὅς εἰμί ·"},{"id":948424,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος ἀπὸ τῆς Ἴδης ξύλα τεμὼν ἵππον κατασκευάζει κοῖλον ἔνδοθεν εἰς τὰς πλευρὰς ἀνεῳγμένον.","lemmas":"οὗτος ἀπό ὁ Ἴδη ξύλον τέμνω ἵππος κατασκευάζω ἔνδον εἰς ὁ πλευρά ἀνοίγνυμι."},{"id":948425,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἰς τοῦτον Ὀδυσσεὺς εἰσελθεῖν πείθει πεντήκοντα τοὺς ἀρίστους, ὡς δὲ ὁ τὴν μικρὰν γράψας Ἰλιάδα φησί, τρισχιλίους, τοὺς δὲ λοιποὺς γενομένης νυκτὸς ἐμπρήσαντας τὰς σκηνάς, ἀναχθέντας περὶ τὴν Τένεδον ναυλοχεῖν καὶ μετὰ τὴν ἐπιοῦσαν νύκτα καταπλεῖν.","lemmas":"εἰς οὗτος Ὀδυσσεύς εἰσέρχομαι πείθω πεντήκοντα ὁ ἄριστος, ὡς δέ ὁ ὁ μικρός γράφω Ἰλιάς φημί, τρισχίλιοι, ὁ δέ λοιπός γίγνομαι νύξ ἐμπίμπρημι ὁ σκηνή, ἀνάγω περί ὁ Τένεδος ναυλοχέω καί μετά ὁ νύξ καταπλέω."},{"id":948426,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ πείθονται καὶ τοὺς μὲν ἀρίστους ἐμβιβάζουσιν εἰς τὸν ἵππον, ἡγεμόνα καταστήσαντες αὐτῶν Ὀδυσσέα, γράμματα ἐγχαράξαντες τὰ δηλοῦντα·","lemmas":"ὁ δέ πείθω καί ὁ μέν ἄριστος ἐμβιβάζω εἰς ὁ ἵππος, ἡγεμών καθίστημι αὐτός Ὀδυσσεύς, γράμμα ἐγχαράσσω ὁ δηλόω·"},{"id":948427,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῆς εἰς οἶκον ἀνακομιδῆς Ἕλληνες Ἀθηνᾷ χαριστήριον.","lemmas":"ὁ εἰς οἶκος ἀνακομιδή Ἕλλην χαριστήριος."},{"id":948428,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αὐτοὶ δὲ ἐμπρήσαντες τὰς σκηνὰς καὶ καταλιπόντες Σίνωνα, ὃς ἔμελλεν αὐτοῖς πυρσὸν ἀνάπτειν, τῆς νυκτὸς ἀνάγονται καὶ περὶ Τένεδον ναυλοχοῦσιν.","lemmas":"αὐτός δέ ἐμπίμπρημι ὁ σκηνή καί καταλείπω Σίνων, ὅς μέλλω αὐτός πυρρός ἀνάπτω, ὁ νύξ ἀνάγω καί περί ναυλοχέω."},{"id":948429,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡμέρας δὲ γενομένης ἔρημον οἱ Τρῶες τὸ τῶν Ἑλλήνων στρατόπεδον θεασάμενοι καὶ νομίσαντες αὐτοὺς πεφευγέναι, περιχαρέντες εἷλκον τὸν ἵππον καὶ παρὰ τοῖς Πριάμου βασιλείοις στήσαντες ἐβουλεύοντο τί χρὴ ποιεῖν.","lemmas":"ἡμέρα δέ γίγνομαι ἐρῆμος ὁ Τρώς ὁ ὁ Ἕλλην στρατόπεδον θεάομαι καί νομίζω αὐτός φεύγω, περιχαίρω ἕλκω ὁ ἵππος καί παρά ὁ Πρίαμος βασίλειον ἵστημι βουλεύω τίς χρή ποιέω."},{"id":948430,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κασάνδρας δὲ λεγούσης ἔνοπλον ἐν αὐτῷ δύναμιν εἶναι, καὶ προσέτι Λαοκόωντος τοῦ μάντεως, τοῖς μὲν ἐδόκει κατακαίειν, τοῖς δὲ κατὰ βαράθρων ἀφιέναι·","lemmas":"δέ λέγω ἔνοπλος ἐν αὐτός δύναμις εἰμί, καί προσέτι Λαοκόων ὁ μάντις, ὁ μέν δοκέω κατακαίω, ὁ δέ κατά βάραθρον ἀφίημι·"},{"id":948431,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"δόξαν δὲ τοῖς πολλοῖς ἵνα αὐτὸν ἐάσωσι θεῖον ἀνάθημα, τραπέντες ἐπὶ θυσίαν εὐωχοῦντο.","lemmas":"δόξα δέ ὁ πολύς ἵνα αὐτός ἐάω θεῖος ἀνάθημα, τέρπω ἐπί θυσία εὐωχέω."},{"id":948432,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀπόλλων δὲ αὐτοῖς σημεῖον ἐπιπέμπει·","lemmas":"Ἀπόλλων δέ αὐτός σημεῖον ἐπιπέμπω·"},{"id":948433,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"δύο γὰρ δράκοντες διανηξάμενοι διὰ τῆς θαλάσσης ἐκ τῶν πλησίον νήσων τοὺς Λαοκόωντος υἱοὺς κατεσθίουσιν.","lemmas":"γε γάρ  διά ὁ θάλασσα ἐκ ὁ πλησίος νῆσος ὁ Λαοκόων υἱός κατεσθίω."},{"id":948434,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἐγένετο νὺξ καὶ πάντας ὕπνος κατεῖχεν, οἱ ἀπὸ Τενέδου προσέπλεον, καὶ Σίνων αὐτοῖς ἀπὸ τοῦ Ἀχιλλέως τάφου πυρσὸν ἧπτεν.","lemmas":"ὡς δέ γίγνομαι νύξ καί πᾶς ὕπνος κατέχω, ἕ ἀπό Τένεδος προσπλέω, καί Σίνων αὐτός ἀπό ὁ Ἀχιλλεύς τάφος πυρρός ἅπτω."},{"id":948435,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἑλένη δὲ ἐλθοῦσα περὶ τὸν ἵππον, μιμουμένη τὰς φωνὰς ἑκάστης τῶν γυναικῶν, τοὺς ἀριστέας ἐκάλει.","lemmas":"Ἑλένη δέ ἔρχομαι περί ὁ ἵππος, ὁ φωνή ἕκαστος ὁ γυνή, ὁ ἀριστεύς καλέω."},{"id":948436,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὑπακοῦσαι δὲ Ἀντίκλου θέλοντος Ὀδυσσεὺς τὸ στόμα κατέσχεν.","lemmas":"ὑπακούω δέ Ἄντικλος ἐθέλω Ὀδυσσεύς ὁ στόμα κατέχω."},{"id":948437,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δʼ ἐνόμισαν κοιμᾶσθαι τοὺς πολεμίους, ἀνοίξαντες σὺν τοῖς ὅπλοις ἐξῄεσαν·","lemmas":"ὡς δέ νομίζω κοιμάω ὁ πολέμιος, ἀνοίγνυμι σύν ὁ ὅπλον ἔξειμι·"},{"id":948438,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ πρῶτος μὲν Ἐχίων Πορθέως ἀφαλλόμενος ἀπέθανεν, οἱ δὲ λοιποὶ σειρᾷ ἐξάψαντες ἑαυτοὺς ἐπὶ τὰ τείχη παρεγένοντο καὶ τὰς πύλας ἀνοίξαντες ὑπεδέξαντο τοὺς ἀπὸ Τενέδου καταπλεύσαντας.","lemmas":"καί πρῶτος μέν Ἐχίων Πορθεύς ἀποθνῄσκω, ὁ δέ λοιπός σειρά ἐξάπτω ἑαυτοῦ ἐπί ὁ τεῖχος καί ὁ πύλη ἀνοίγνυμι ὑποδέχομαι ὁ ἀπό καταπλέω."},{"id":948439,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"χωρήσαντες δὲ μεθʼ ὅπλων εἰς τὴν πόλιν, εἰς τὰς οἰκίας ἐπερχόμενοι κοιμωμένους ἀνῄρουν.","lemmas":"χωρέω δέ μετά ὅπλον εἰς ὁ πόλις, εἰς ὁ οἰκία κοιμάω ἀναιρέω."},{"id":948440,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ Νεοπτόλεμος μὲν ἐπὶ τοῦ ἑρκείου Διὸς βωμοῦ καταφεύγοντα Πρίαμον ἀνεῖλεν·","lemmas":"καί Νεοπτόλεμος μέν ἐπί ὁ ἑρκεῖος Ζεύς βωμός καταφεύγω Πρίαμος ἀναιρέω·"},{"id":948441,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ καὶ Μενέλαος Γλαῦκον τὸν Ἀντήνορος εἰς τὴν οἰκίαν φεύγοντα γνωρίσαντες μεθʼ ὅπλων ἐλθόντες ἔσωσαν.","lemmas":"Ὀδυσσεύς δέ καί Μενέλαος Γλαῦκος ὁ Ἀντήνωρ εἰς ὁ οἰκία φεύγω γνωρίζω μετά ὅπλον ἔρχομαι εἰσωθέω."},{"id":948442,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἰνείας δὲ Ἀγχίσην τὸν πατέρα βαστάσας ἔφυγεν, οἱ δὲ Ἕλληνες αὐτὸν διὰ τὴν εὐσέβειαν εἴασαν.","lemmas":"Αἰνείας δέ Ἀγχίσης ὁ πατήρ βαστάζω φεύγω, ὁ δέ Ἕλλην αὐτός διά ὁ εὐσέβεια ἐάω."},{"id":948443,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μενέλαος δὲ Δηίφοβον κτείνας Ἑλένην ἐπὶ τὰς ναῦς ἄγει·","lemmas":"Μενέλαος δέ Δηΐφοβος κτείνω Ἑλένη ἐπί ὁ ναῦς ἄγω·"},{"id":948444,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀπάγουσι δὲ καὶ τὴν Θησέως μητέρα Αἴθραν οἱ Θησέως παῖδες Δημοφῶν καὶ Ἀκάμας·","lemmas":"ἀπάγω δέ καί ὁ Θησεύς μήτηρ Αἴθρα ὁ Θησεύς παῖς Δημοφῶν καί Ἀκάμας·"},{"id":948445,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ γὰρ τούτους λέγουσιν εἰς Τροίαν ἐλθεῖν ὕστερον.","lemmas":"καί γάρ οὗτος λέγω εἰς Τροία ἔρχομαι ὕστερον."},{"id":948446,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Αἴας δὲ ὁ Λοκρὸς Κασάνδραν ὁρῶν περιπεπλεγμένην τῷ ξοάνῳ τῆς Ἀθηνᾶς βιάζεται·","lemmas":"Αἴας δέ ὁ Λοκρός Κασσάνδρα ὁράω τῷ ὁ Ἀθήνη βιάζω·"},{"id":948447,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διὰ τοῦτο τὸ ξόανον εἰς οὐρανὸν βλέπειν.","lemmas":"διά οὗτος ὁ ξόανον εἰς οὐρανός βλέπω."},{"id":948448,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κτείναντες δὲ τοὺς Τρῶας τὴν πόλιν ἐνέπρησαν καὶ τὰ λάφυρα ἐμερίσαντο.","lemmas":"κτείνω δέ ὁ Τρώς ὁ πόλις ἐμπίμπρημι καί ὁ λάφυρα μερίζω."},{"id":948449,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ θύσαντες πᾶσι τοῖς θεοῖς Ἀστυάνακτα ἀπὸ τῶν πύργων ἔρριψαν, Πολυξένην δὲ ἐπὶ τῷ Ἀχιλλέως τάφῳ κατέσφαξαν.","lemmas":"καί θύω πᾶς ὁ θεός Ἀστυάναξ ἀπό ὁ πύργος ῥίπτω, Πολυξένη δέ ἐπί τῷ Ἀχιλλεύς τάφος κατασφάζω."},{"id":948450,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λαμβάνει δὲ Ἀγαμέμνων μὲν κατʼ ἐξαίρετον Κασάνδραν, Νεοπτόλεμος δὲ Ἀνδρομάχην, Ὀδυσσεὺς δὲ Ἑκάβην.","lemmas":"λαμβάνω δέ Ἀγαμέμνων μέν κατά ἐξαιρετός Κασσάνδρα, Νεοπτόλεμος δέ , Ὀδυσσεύς δέ Ἑκάβη."},{"id":948451,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἔνιοι λέγουσιν, Ἕλενος αὐτὴν λαμβάνει, καὶ διακομισθεὶς εἰς Χερρόνησον σὺν αὐτῇ κύνα γενομένην θάπτει, ἔνθα νῦν λέγεται Κυνὸς σῆμα.","lemmas":"ὡς δέ ἔνιοι λέγω, Ἕλενος αὐτός λαμβάνω, καί διακομίζω εἰς Χερσόνησος σύν αὐτός κύων γίγνομαι θάπτω, ἔνθα νῦν λέγω σῆμα."},{"id":948452,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λαοδίκην μὲν γὰρ κάλλει τῶν Πριάμου θυγατέρων διαφέρουσαν βλεπόντων πάντων γῆ χάσματι ἀπέκρυψεν.","lemmas":"Λαοδίκη μέν γάρ κάλλος ὁ Πρίαμος θυγάτηρ διαφέρω βλέπω πᾶς γῆ χάσμα ἀποκρύπτω."},{"id":948453,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὡς δὲ ἔμελλον ἀποπλεῖν πορθήσαντες Τροίαν, ὑπὸ Κάλχαντος κατείχοντο, μηνίειν Ἀθηνᾶν αὐτοῖς λέγοντος διὰ τὴν Αἴαντος ἀσέβειαν.","lemmas":"ὡς δέ μέλλω ἀποπλέω πορθέω Τροία, ὑπό Κάλχας κατέχω, μηνίω Ἀθήνη αὐτός λέγω διά ὁ Αἴας ἀσέβεια."},{"id":948454,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ τὸν μὲν Αἴαντα κτείνειν ἔμελλον, φεύγοντα δὲ ἐπὶ βωμὸν εἴασαν.","lemmas":"καί ὁ μέν Αἴας κτείνω μέλλω, φεύγω δέ ἐπί βωμός ἐάω."},{"id":948455,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ μετὰ ταῦτα συνελθόντων εἰς ἐκκλησίαν, Ἀγαμέμνων καὶ Μενέλαος ἐφιλονείκουν, Μενελάου λέγοντος ἀποπλεῖν, Ἀγαμέμνονος δὲ ἐπιμένειν κελεύοντος καὶ θύειν Ἀθηνᾷ.","lemmas":"καί μετά οὗτος συνέρχομαι εἰς ἐκκλησία, Ἀγαμέμνων καί Μενέλαος φιλονικέω, Μενέλαος λέγω ἀποπλέω, Ἀγαμέμνων δέ ἐπιμένω κελεύω καί θύω Ἀθήνη."},{"id":948456,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναχθέντες δὲ Διομήδης καὶ Νέστωρ καὶ Μενέλαος ἅμα, οἱ μὲν εὐπλοοῦσιν, ὁ δὲ Μενέλαος χειμῶνι περιπεσών, τῶν λοιπῶν ἀπολομένων σκαφῶν, πέντε ναυσὶν ἐπʼ Αἴγυπτον ἀφικνεῖται.","lemmas":"ἀνάγω δέ Διομήδης καί Νέστωρ καί Μενέλαος ἅμα, ὁ μέν εὐπλοέω, ὁ δέ Μενέλαος χειμών περιπίπτω, ὁ λοιπός ἀπόλλυμι σκάφος2, πέντε ναῦς Αἴγυπτος ἀφικνέομαι."},{"id":948457,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀμφίλοχος δὲ καὶ Κάλχας καὶ Λεοντεὺς καὶ Ποδαλείριος καὶ Πολυποίτης ἐν Ἰλίῳ τὰς ναῦς ἀπολιπόντες ἐπὶ Κολοφῶνα πεζῇ πορεύονται, κἀκεῖ θάπτουσι Κάλχαντα τὸν μάντιν·","lemmas":"Ἀμφίλοχος δέ καί Κάλχας καί Λεοντεύς καί Ποδαλείριος καί Πολυποίτης ἐν Ἴλιος ὁ ναῦς ἀπολείπω ἐπί πεζός πορεύω, ἐκεῖ θάπτω Κάλχας ὁ μάντις·"},{"id":948458,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν γὰρ αὐτῷ λόγιον τελευτήσειν, ἐὰν ἑαυτοῦ σοφωτέρῳ περιτύχῃ μάντει.","lemmas":"εἰμί γάρ αὐτός λόγιον τελευτάω, ἐάν ἑαυτοῦ σοφός ."},{"id":948459,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὑποδεχθέντων οὖν ὑπὸ Μόψου μάντεως, ὃς Ἀπόλλωνος καὶ Μαντοῦς παῖς ὑπῆρχεν, οὗτος ὁ Μόψος περὶ μαντικῆς ἤρισε Κάλχαντι.","lemmas":"ὑποδέχομαι οὖν ὑπό Μόψος , ὅς Ἀπόλλων καί Μαντώ παῖς ὑπάρχω, οὗτος ὁ Μόψος περί μαντικός ἐρίζω Κάλχας."},{"id":948460,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ Κάλχαντος ἀνακρίναντος ἐρινεοῦ ἑστώσης πόσους ὀλύνθους φέρει;","lemmas":"καί Κάλχας ἀνακρίνω ἐρίνεος ποσός ὄλυνθος φέρω;"},{"id":948461,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ Μόψος·","lemmas":"ὁ Μόψος·"},{"id":948462,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μυρίους ἔφη καὶ μέδιμνον καὶ ἕνα ὄλυνθον περισσόν·","lemmas":"μυρίος φημί καί μέδιμνος καί ὄλυνθος περισσός·"},{"id":948463,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ εὑρέθησαν οὕτω.","lemmas":"καί εὑρίσκω οὕτως."},{"id":948464,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μόψος δὲ συὸς οὔσης ἐπιτόκου ἠρώτα Κάλχαντα, πόσους χοίρους κατὰ γαστρὸς ἔχει καὶ πότε τέκοι·","lemmas":"Μόψος δέ εἰμί ἐπίτοκος ἐρωτάω Κάλχας,  κατά γαστήρ ἔχω καί πότε τίκτω·"},{"id":948465,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ δὲ εἰπόντος·","lemmas":"ὁ δέ λέγω·"},{"id":948466,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὀκτώ, μειδιάσας ὁ Μόψος ἔφη·","lemmas":"ὀκτώ, μειδάω ὁ Μόψος φημί·"},{"id":948467,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κάλχας τῆς ἀκριβοῦς μαντείας ἀπεναντιῶς διακεῖται, ἐγὼ δʼ Ἀπόλλωνος καὶ Μαντοῦς παῖς ὑπάρχων τῆς ἀκριβοῦς μαντείας τὴν ὀξυδορκίαν πάντως πλουτῶ, καὶ οὐχ ὡς ὁ Κάλχας ὀκτώ, ἀλλʼ ἐννέα κατὰ γαστρός, καὶ τούτους ἄρρενας ὅλους ἔχειν μαντεύομαι, καὶ αὔριον ἀνυπερθέτως ἐν ἕκτῃ ὥρᾳ τεχθήσεσθαι.","lemmas":"Κάλχας ὁ ἀκριβής μαντεία ἀπεναντιῶς διακέομαι, δέ Ἀπόλλων καί Μαντώ παῖς ὑπάρχω ὁ ἀκριβής μαντεία ὁ ὀξυδορκία πᾶς πλουτέω, καί οὐ ὡς ὁ Κάλχας ὀκτώ, ἀλλά ἐννέα κατά γαστήρ, καί οὗτος ἄρσην ὅλος ἔχω μαντεύομαι, καί αὔριον ἀνυπέρθετος ἐν ἕκτος ὥρα2 ."},{"id":948468,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὧν γενομένων Κάλχας ἀθυμήσας ἀπέθανε καὶ ἐτάφη ἐν Νοτίῳ.","lemmas":"γίγνομαι Κάλχας ἀθυμέω ἀποθνῄσκω καί θάπτω ἐν Νότιον."},{"id":948469,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων δὲ θύσας ἀνάγεται καὶ Τενέδῳ προσίσχει, Νεοπτόλεμον δὲ πείθει Θέτις ἀφικομένη ἐπιμεῖναι δύο ἡμέρας καὶ θυσιάσαι, καὶ ἐπιμένει.","lemmas":"Ἀγαμέμνων δέ θύω ἀνάγω καί Τένεδος προσέχω, Νεοπτόλεμος δέ πείθω Θέτις ἐπιμένω γε ἡμέρα καί θυσιάζω, καί ἐπιμένω."},{"id":948470,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ ἀνάγονται καὶ περὶ Τῆνον χειμάζονται.","lemmas":"ὁ δέ ἀνάγω καί περί χειμάζω."},{"id":948471,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀθηνᾶ γὰρ ἐδεήθη Διὸς τοῖς Ἕλλησι χειμῶνα ἐπιπέμψαι.","lemmas":"Ἀθήνη γάρ δέω2 Ζεύς ὁ Ἕλλην χειμών ἐπιπέμπω."},{"id":948472,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ πολλαὶ νῆες βυθίζονται.","lemmas":"καί πολύς ναῦς βυθίζω."},{"id":948473,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀθηνᾶ δὲ ἐπὶ τὴν Αἴαντος ναῦν κεραυνὸν βάλλει, ὁ δὲ τῆς νεὼς διαλυθείσης ἐπί τινα πέτραν διασωθεὶς παρὰ τὴν θεοῦ ἔφη πρόνοιαν σεσῶσθαι.","lemmas":"Ἀθήνη δέ ἐπί ὁ Αἴας ναῦς κεραυνός βάλλω, ὁ δέ ὁ ναῦς διαλύω ἐπί τις πέτρα διασῴζω παρά ὁ θεός φημί πρόνοια σῴζω."},{"id":948474,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ποσειδῶν δὲ πλήξας τῇ τριαίνῃ τὴν πέτραν ἔσχισεν, ὁ δὲ πεσὼν εἰς τὴν θάλασσαν τελευτᾷ, καὶ ἐκβρασθέντα θάπτει Θέτις ἐν Μυκόνῳ.","lemmas":"Ποσειδῶν δέ πλήσσω ὁ ὁ πέτρα σχίζω, ὁ δέ πίπτω εἰς ὁ θάλασσα τελευτάω, καί ἐκβράζω θάπτω Θέτις ἐν ."},{"id":948475,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῶν δὲ ἄλλων Εὐβοίᾳ προσφερομένων νυκτὸς Ναύπλιος ἐπὶ τοῦ Καφηρέως ὄρους πυρσὸν ἀνάπτει·","lemmas":"ὁ δέ ἄλλος Εὔβοια νύξ ἐπί ὁ Καφηρεύς ὀρός πυρρός ἀνάπτω·"},{"id":948476,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ νομίσαντες εἶναί τινας τῶν σεσωσμένων προσπλέουσι, καὶ περὶ τὰς Καφηρίδας πέτρας θραύεται τὰ σκάφη καὶ πολλοὶ τελευτῶσιν.","lemmas":"ὁ δέ νομίζω εἰμί τις ὁ προσπλέω, καί περί ὁ Καφηρίς πέτρα θραύω ὁ σκάφος2 καί πολύς τελευτάω."},{"id":948477,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ γὰρ τοῦ Ναυπλίου καὶ Κλυμένης τῆς Κατρέως υἱὸς Παλαμήδης ἐπιβουλαῖς Ὀδυσσέως λιθοβοληθεὶς ἀναιρεῖται.","lemmas":"ὁ γάρ ὁ καί Κλυμένη ὁ Κατρεύς υἱός Παλαμήδης ἐπιβουλή Ὀδυσσεύς λιθοβολέω ἀναιρέω."},{"id":948478,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο μαθὼν Ναύπλιος ἔπλευσε πρὸς τοὺς Ἕλληνας καὶ τὴν τοῦ παιδὸς ἀπῄτει ποινήν·","lemmas":"οὗτος μανθάνω πλέω πρός ὁ Ἕλλην καί ὁ ὁ  ποινή·"},{"id":948479,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἄπρακτος δὲ ὑποστρέψας, ὡς πάντων χαριζομένων τῷ βασιλεῖ Ἀγαμέμνονι, μεθʼ οὗ τὸν Παλαμήδην ἀνεῖλεν Ὀδυσσεύς, παραπλέων τὰς χώρας τὰς Ἑλληνίδας παρεσκεύασε τὰς τῶν Ἑλλήνων γυναῖκας μοιχευθῆναι, Κλυταιμνήστραν Αἰγίσθῳ, Αἰγιάλειαν τῷ Σθενέλου Κομήτῃ, τὴν Ἰδομενέως Μήδαν ὑπὸ Λεύκου·","lemmas":"ἄπρακτος δέ ὑποστρέφω, ὡς πᾶς χαρίζω τῷ βασιλεύς Ἀγαμέμνων, μετά οὗ ὁ Παλαμήδης ἀναιρέω Ὀδυσσεύς, παραπλέω ὁ χώρα ὁ Ἑλληνίς παρασκευάζω ὁ ὁ Ἕλλην γυνή μοιχεύω, Κλυταιμνήστρα Αἴγισθος, Αἰγιάλεια τῷ Σθένελος Κομήτης, ὁ Ἰδομενεύς ὑπό Λεῦκος·"},{"id":948480,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἣν καὶ ἀνεῖλε Λεῦκος ἅμα Κλεισιθύρᾳ τῇ θυγατρὶ ταύτης ἐν τῷ ναῷ προσφυγούσῃ, καὶ δέκα πόλεις ἀποσπάσας τῆς Κρήτης ἐτυράννησε·","lemmas":"ὅς καί ἀναιρέω Λεῦκος ἅμα Κλεισιθύρη ὁ θυγάτηρ οὗτος ἐν ὁ ναός , καί πόλις ἀποσπάω ὁ Κρήτη τυραννεύω·"},{"id":948481,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ μετὰ τὸν Τρωικὸν πόλεμον καὶ τὸν Ἰδομενέα κατάραντα τῇ Κρήτῃ ἐξήλασε.","lemmas":"καί μετά ὁ Τρωϊκός πόλεμος καί ὁ Ἰδομενεύς καταίρω ὁ Κρήτη ἐξελαύνω."},{"id":948482,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταῦτα πρότερον κατασκευάσας ὁ Ναύπλιος, ὕστερον μαθὼν τὴν εἰς τὰς πατρίδας τῶν Ἑλλήνων ἐπάνοδον, τὸν εἰς τὸν Καφηρέα, νῦν δὲ Ξυλοφάγον λεγόμενον, ἀνῆψε φρυκτόν·","lemmas":"οὗτος πρότερος κατασκευάζω ὁ , ὕστερον μανθάνω ὁ εἰς ὁ πατρίς ὁ Ἕλλην , ὁ εἰς ὁ Καφηρεύς, νῦν δέ Ξυλοφάγος λέγω, ἀνάπτω ·"},{"id":948483,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνθα προσπελάσαντες Ἕλληνες ἐν τῷ δοκεῖν λιμένα εἶναι διεφθάρησαν.","lemmas":"ἔνθα προσπελάζω Ἕλλην ἐν ὁ δοκέω λιμήν εἰμί διαφθείρω."},{"id":948484,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Νεοπτόλεμος δὲ μείνας ἐν Τενέδῳ δύο ἡμέρας ὑποθήκαις τῆς Θέτιδος εἰς Μολοσσοὺς πεζῇ ἀπῄει μετὰ Ἑλένου, καὶ παρὰ τὴν ὁδὸν ἀποθανόντα Φοίνικα θάπτει, καὶ νικήσας μάχῃ Μολοσσοὺς βασιλεύει, καὶ ἐξ Ἀνδρομάχης γεννᾷ Μολοσσόν.","lemmas":"Νεοπτόλεμος δέ μένω ἐν Τένεδος γε ἡμέρα ὑποθήκη ὁ Θέτις εἰς πεζός ἄπειμι2 μετά Ἕλενος, καί παρά ὁ ὁδός ἀποθνῄσκω Φοῖνιξ θάπτω, καί νικάω μάχη βασιλεύω, καί ἐκ Ἀνδρομάχη γεννάω ."},{"id":948485,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἕλενος δὲ κτίσας ἐν τῇ Μολοσσίᾳ πόλιν κατοικεῖ, καὶ δίδωσιν αὐτῷ Νεοπτόλεμος εἰς γυναῖκα τὴν μητέρα Δηιδάμειαν.","lemmas":"Ἕλενος δέ κτίζω ἐν ὁ Μολοσσία πόλις κατοικέω, καί δίδωμι αὐτός Νεοπτόλεμος εἰς γυνή ὁ μήτηρ Δηϊδάμεια."},{"id":948486,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πηλέως δὲ ἐκ Φθίας ἐκβληθέντος ὑπὸ τῶν Ἀκάστου παίδων καὶ ἀποθανόντος, Νεοπτόλεμος τὴν βασιλείαν τοῦ πατρὸς παρέλαβε.","lemmas":"Πηλεύς δέ ἐκ Φθία ἐκβάλλω ὑπό ὁ Ἄκαστος παῖς καί ἀποθνῄσκω, Νεοπτόλεμος ὁ βασιλεία ὁ πατήρ παραλαμβάνω."},{"id":948487,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ μανέντος Ὀρέστου ἁρπάζει τὴν ἐκείνου γυναῖκα Ἑρμιόνην κατηγγυημένην αὐτῷ πρότερον ἐν Τροίᾳ, καὶ διὰ τοῦτο ἐν Δελφοῖς ὑπὸ Ὀρέστου κτείνεται.","lemmas":"καί μαίνομαι Ὀρέστης ἁρπάζω ὁ ἐκεῖνος γυνή Ἑρμιόνη αὐτός πρότερος ἐν Τροία, καί διά οὗτος ἐν Δελφοί ὑπό Ὀρέστης κτείνω."},{"id":948488,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνιοι δὲ αὐτόν φασι παραγενόμενον εἰς Δελφοὺς ἀπαιτεῖν ὑπὲρ τοῦ πατρὸς τὸν Ἀπόλλωνα δίκας καὶ συλᾶν τὰ ἀναθήματα καὶ τὸν νεὼν ἐμπιμπράναι, καὶ διὰ τοῦτο ὑπὸ Μαχαιρέως τοῦ Φωκέως ἀναιρεθῆναι.","lemmas":"ἔνιοι δέ αὐτός φημί παραγίγνομαι εἰς Δελφοί ἀπαιτέω ὑπέρ ὁ πατήρ ὁ Ἀπόλλων δίκη καί συλάω ὁ ἀνάθημα καί ὁ ναός , καί διά οὗτος ὑπό Μαχαιρεύς ὁ Φωκεύς ἀναιρέω."},{"id":948489,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὅτι πλανηθέντες Ἕλληνες ἄλλοι ἀλλαχοῦ κατάραντες κατοικοῦσιν, οἱ μὲν εἰς Λιβύην, οἱ δὲ εἰς Ἰταλίαν, εἰς Σικελίαν ἕτεροι, τινὲς δὲ πρὸς τὰς πλησίον Ἰβηρίας νήσους, ἄλλοι παρὰ τὸν Σαγγάριον ποταμόν·","lemmas":"ὅτι2 πλανάω Ἕλλην ἄλλος ἀλλαχοῦ καταίρω κατοικέω, ὁ μέν εἰς Λιβύη, ὁ δέ εἰς Ἰταλία, εἰς Σικελία ἕτερος, δέ πρός ὁ πλησίος Ἰβηρία νῆσος, ἄλλος παρά ὁ ποταμός·"},{"id":948490,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἰσὶ δὲ οἳ καὶ Κύπρον ᾤκησαν.","lemmas":"εἰμί δέ ὁ καί Κύπρος οἰκέω."},{"id":948491,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῶν δὲ ναυαγησάντων περὶ τὸν Καφηρέα ἄλλος ἀλλαχῆ φέρεται, Γουνεὺς μὲν εἰς Λιβύην, Ἄντιφος δὲ ὁ Θεσσαλοῦ εἰς Πελασγοὺς καὶ τὴν χώραν κατασχὼν Θεσσαλίαν ἐκάλεσεν, ὁ δὲ Φιλοκτήτης πρὸς Ἰταλίαν εἰς Καμπανούς, Φείδιππος μετὰ τῶν Κῴων ἐν Ἄνδρῳ κατῴκησεν, Ἀγαπήνωρ ἐν Κύπρῳ, καὶ ἄλλος ἀλλαχοῦ.","lemmas":"ὁ δέ ναυαγέω περί ὁ Καφηρεύς ἄλλος φέρω, Γουνεύς μέν εἰς Λιβύη, Ἄντιφος δέ ὁ εἰς Πελασγός καί ὁ χώρα κατέχω Θεσσαλία καλέω, ὁ δέ Φιλοκτήτης πρός Ἰταλία εἰς , Φείδιππος μετά ὁ ἐν κατοικέω, Ἀγαπήνωρ ἐν Κύπρος, καί ἄλλος ἀλλαχοῦ."},{"id":948492,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀπολλόδωρος δὲ καὶ οἱ λοιποὶ οὕτω φασί·","lemmas":"Ἀπολλόδωρος δέ καί ὁ λοιπός οὕτως φημί·"},{"id":948493,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Γουνεὺς εἰς Λιβύην λιπὼν τὰς ἑαυτοῦ ναῦς ἐλθὼν ἐπὶ Κίνυφα ποταμὸν κατοικεῖ.","lemmas":"Γουνεύς εἰς Λιβύη λείπω ὁ ἑαυτοῦ ναῦς ἔρχομαι ἐπί Κίνυψ ποταμός κατοικέω."},{"id":948494,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μέγης δὲ καὶ Πρόθοος ἐν Εὐβοίᾳ περὶ τὸν Καφηρέα σὺν πολλοῖς ἑτέροις διαφθείρεται τοῦ δὲ Προθόου περὶ τὸν Καφηρέα ναυαγήσαντος, οἱ σὺν αὐτῷ Μάγνητες εἰς Κρήτην ῥιφέντες ᾤκησαν.","lemmas":"Μέγης δέ καί Πρόθοος ἐν Εὔβοια περί ὁ Καφηρεύς σύν πολύς ἕτερος διαφθείρω ὁ δέ Πρόθοος περί ὁ Καφηρεύς ναυαγέω, ἕ σύν αὐτός Μάγνης εἰς Κρήτη ῥίπτω οἰκέω."},{"id":948495,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετὰ δὲ τὴν Ἰλίου πόρθησιν Μενεσθεὺς Φείδιππός τε καὶ Ἄντιφος καὶ οἱ Ἐλεφήνορος καὶ Φιλοκτήτης μέχρι Μίμαντος κοινῇ ἔπλευσαν.","lemmas":"μετά δέ ὁ Ἴλιος πόρθησις Μενεσθεύς Φείδιππος τε καί Ἄντιφος καί ὁ Ἐλεφήνωρ καί Φιλοκτήτης μέχρι Μίμας κοινῇ πλέω."},{"id":948496,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἶτα Μενεσθεὺς μὲν εἰς Μῆλον ἐλθὼν βασιλεύει, τοῦ ἐκεῖ βασιλέως Πολυάνακτος τελευτήσαντος.","lemmas":"εἶτα Μενεσθεύς μέν εἰς Μῆλος ἔρχομαι βασιλεύω, ὁ ἐκεῖ βασιλεύς Πολυάναξ τελευτάω."},{"id":948497,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἄντιφος δὲ ὁ Θεσσαλοῦ εἰς Πελασγοὺς ἐλθὼν καὶ τὴν χώραν κατασχὼν Θεσσαλίαν ἐκάλεσε.","lemmas":"Ἄντιφος δέ ὁ εἰς Πελασγός ἔρχομαι καί ὁ χώρα κατέχω Θεσσαλία καλέω."},{"id":948498,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Φείδιππος δὲ μετὰ Κῴων ἐξωσθεὶς περὶ τὴν Ἄνδρον, εἶτα περὶ Κύπρον ἐκεῖ κατῴκησεν.","lemmas":"Φείδιππος δέ μετά ἐξωθέω περί ὁ , εἶτα περί Κύπρος ἐκεῖ κατοικέω."},{"id":948499,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἐλεφήνορος δὲ ἀποθανόντος ἐν Τροίᾳ, οἱ σὺν αὐτῷ ἐκριφέντες περὶ τὸν Ἰόνιον κόλπον Ἀπολλωνίαν ᾤκησαν τὴν ἐν Ἠπείρῳ.","lemmas":"Ἐλεφήνωρ δέ ἀποθνῄσκω ἐν Τροία, ἕ σύν αὐτός ἐκρίπτω περί ὁ Ἰόνιος κόλπος Ἀπολλωνία οἰκέω ὁ ἐν Ἤπειρος."},{"id":948500,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ οἱ τοῦ Τληπολέμου προσίσχουσι Κρήτῃ, εἶτα ὑπʼ ἀνέμων ἐξωσθέντες περὶ τὰς Ἰβηρικὰς νήσους ᾤκησαν οἱ τοῦ Πρωτεσιλάου εἰς Πελλήνην ἀπερρίφησαν πλησίον πεδίου Κανάστρου.","lemmas":"καί ὁ ὁ Τληπόλεμος προσέχω Κρήτη, εἶτα ἄνεμος ἐξωθέω περί ὁ Ἰβηρικός νῆσος οἰκέω ὁ ὁ Πρωτεσίλαος εἰς Πελλήνη πλησίος πεδίον ."},{"id":948501,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Φιλοκτήτης δὲ ἐξώσθη εἰς Ἰταλίαν πρὸς Καμπανοὺς καὶ πολεμήσας Λευκανοὺς πλησίον Κρότωνος καὶ Θουρίου Κρίμισσαν κατοικεῖ·","lemmas":"Φιλοκτήτης δέ ἐξωθέω εἰς Ἰταλία πρός Καμπανός καί πολεμέω Λευκανός πλησίος καί Θούριος Κρίμισσα κατοικέω·"},{"id":948502,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ παυθεὶς τῆς ἄλης Ἀλαίου Ἀπόλλωνος ἱερὸν κτίζει, ᾧ καὶ τὸ τόξον αὑτοῦ ἀνέθηκεν, ὥς φησιν Εὐφορίων.","lemmas":"καί παύω ὁ ἄλη Ἀπόλλων ἱερός κτίζω, ὅς καί ὁ τόξον ἑαυτοῦ ἀνατίθημι, ὡς φημί Εὐφορίων."},{"id":948503,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ναύαιθος ποταμός ἐστιν Ἰταλίας·","lemmas":"ποταμός εἰμί ·"},{"id":948504,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκλήθη δὲ οὕτω κατὰ μὲν Ἀπολλόδωρον καὶ τοὺς λοιπούς, ὅτι μετὰ τὴν Ἰλίου ἅλωσιν αἱ Λαομέδοντος θυγατέρες, Πριάμου δὲ ἀδελφαί, Αἴθυλλα Ἀστυόχη Μηδεσικάστη μετὰ τῶν λοιπῶν αἰχμαλωτίδων ἐκεῖσε γεγονυῖαι τῆς Ἰταλίας, εὐλαβούμεναι τὴν ἐν τῇ Ἑλλάδι δουλείαν τὰ σκάφη ἐνέπρησαν, ὅθεν ὁ ποταμὸς Ναύαιθος ἐκλήθη καὶ αἱ γυναῖκες Ναυπρήστιδες·","lemmas":"καλέω δέ οὕτως κατά μέν Ἀπολλόδωρος καί ὁ λοιπός, ὅτι2 μετά ὁ Ἴλιον ἅλωσις ὁ Λαομέδων θυγάτηρ, Πρίαμος δέ ἀδελφή, Αἴθυλλα Ἀστυόχη Μηδεσικάστη μετά ὁ λοιπός ἐκεῖσε γίγνομαι ὁ Ἰταλία, ὁ ἐν ὁ Ἑλλάς δουλεία ὁ σκάφος2 ἐμπίμπρημι, ὅθεν ὁ ποταμός καλέω καί ὁ γυνή Ναυπρήστιδες·"},{"id":948505,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ σὺν αὐταῖς Ἕλληνες ἀπολέσαντες τὰ σκάφη ἐκεῖ κατῴκησανgt.","lemmas":"ὁ δέ σύν αὐτός Ἕλλην ἀπόλλυμι ὁ σκάφος2 ἐκεῖ ."},{"id":948506,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δημοφῶν δὲ Θρᾳξὶ Βισάλταις μετʼ ὀλίγων νεῶν προσίσχει, καὶ αὐτοῦ ἐρασθεῖσα Φυλλὶς ἡ θυγάτηρ τοῦ βασιλέως ἐπὶ προικὶ τῇ βασιλείᾳ συνευνάζεται ὑπὸ τοῦ πατρός.","lemmas":"Δημοφῶν δέ Βισάλτης μετά ὀλίγος ναῦς προσέχω, καί αὐτός ἐράω Φυλλίς ὁ θυγάτηρ ὁ βασιλεύς ἐπί προίξ ὁ βασίλεια συνευνάζω ὑπό ὁ πατήρ."},{"id":948507,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ βουλόμενος εἰς τὴν πατρίδα ἀπιέναι, πολλὰ δεηθεὶς ὀμόσας ἀναστρέψειν ἀπέρχεται·","lemmas":"ὁ δέ εἰς ὁ πατρίς ἄπειμι2, πολύς δέω2 ὄμνυμι ἀναστρέφω ἀπέρχομαι·"},{"id":948508,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ Φυλλὶς αὐτὸν ἄχρι τῶν Ἐννέα ὁδῶν λεγομένων προπέμπει καὶ δίδωσιν αὐτῷ κίστην, εἰποῦσα ἱερὸν τῆς μητρὸς Ῥέας ἐνεῖναι, καὶ ταύτην μὴ ἀνοίγειν, εἰ μὴ ὅταν ἀπελπίσῃ τῆς πρὸς αὐτὴν ἀνόδου.","lemmas":"καί αὐτός ἄχρι ὁ ὁδός λέγω προπέμπω καί δίδωμι αὐτός , λέγω ἱερός ὁ μήτηρ Ῥέα ἐνίημι, καί οὗτος μή ἀνοίγνυμι, εἰ μή ὅταν ἀπελπίζω ὁ πρός αὐτός ἄνοδος2."},{"id":948509,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δημοφῶν δὲ ἐλθὼν εἰς Κύπρον ἐκεῖ κατῴκει.","lemmas":"Δημοφῶν δέ ἔρχομαι εἰς Κύπρος ἐκεῖ κατοικέω."},{"id":948510,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ τοῦ τακτοῦ χρόνου διελθόντος Φυλλὶς ἀρὰς θεμένη κατὰ Δημοφῶντος ἑαυτὴν ἀναιρεῖ·","lemmas":"καί ὁ τακτός χρόνος διέρχομαι Φυλλίς ἀρά τίθημι κατά Δημοφῶν ἑαυτοῦ ἀναιρέω·"},{"id":948511,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Δημοφῶν δὲ τὴν κίστην ἀνοίξας φόβῳ κατασχεθεὶς ἄνεισιν ἐπὶ τὸν ἵππον καὶ τοῦτον ἐλαύνων ἀτάκτως ἀπόλλυται·","lemmas":"Δημοφῶν δέ ὁ ἀνοίγνυμι φόβος κατέχω ἄνειμι ἐπί ὁ ἵππος καί οὗτος ἐλαύνω ἄτακτος ἀπόλλυμι·"},{"id":948512,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ γὰρ ἵππου σφαλέντος κατενεχθεὶς ἐπὶ τὸ ξίφος ἔπεσεν.","lemmas":"ὁ γάρ ἵππος σφάλλω καταφέρω ἐπί ὁ ξίφος ἐφέζομαι."},{"id":948513,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ σὺν αὐτῷ κατῴκησαν ἐν Κύπρῳ.","lemmas":"ὁ δέ σύν αὐτός κατοικέω ἐν Κύπρος."},{"id":948514,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ποδαλείριος δὲ ἀφικόμενος εἰς Δελφοὺς ἐχρᾶτο ποῦ κατοικήσει·","lemmas":"Ποδαλείριος δέ ἀφικνέομαι εἰς Δελφοί χράω2 ποῦ κατοικέω·"},{"id":948515,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"χρησμοῦ δὲ δοθέντος, εἰς ἣν πόλιν τοῦ περιέχοντος οὐρανοῦ πεσόντος οὐδὲν πείσεται, τῆς Καρικῆς Χερρονήσου τὸν πέριξ οὐρανοῦ κυκλούμενον ὄρεσι τόπον κατῴκησεν.","lemmas":"χρησμός δέ δίδωμι, εἰς ὅς πόλις ὁ περιέχω οὐρανός πίπτω πάσχω, ὁ Καρικός Χερσόνησος ὁ πέριξ οὐρανός κυκλέω ὄρος τόπος κατοικέω."},{"id":948516,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀμφίλοχος δὲ ὁ Ἀλκμαίωνος, κατά τινας ὕστερον παραγενόμενος εἰς Τροίαν, κατὰ τὸν χειμῶνα ἀπερρίφη πρὸς Μόψον, καί, ὥς τινες λέγουσιν, ὑπὲρ τῆς βασιλείας μονομαχοῦντες ἔκτειναν ἀλλήλους.","lemmas":"Ἀμφίλοχος δέ ὁ Ἀλκμαίων, κατά τις ὕστερον παραγίγνομαι εἰς Τροία, κατά ὁ χειμών πρός Μόψος, καί, ὡς τις λέγω, ὑπέρ ὁ βασίλεια μονομαχέω ἐκτείνω ἀλλήλων."},{"id":948517,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λοκροὶ δὲ μόλις τὴν ἑαυτῶν καταλαβόντες, ἐπεὶ μετὰ τρίτον ἔτος τὴν Λοκρίδα κατέσχε φθορά, δέχονται χρησμὸν ἐξιλάσασθαι τὴν ἐν Ἰλίῳ Ἀθηνᾶν καὶ δύο παρθένους πέμπειν ἱκέτιδας ἐπὶ ἔτη χίλια.","lemmas":"δέ μόλις ὁ ἑαυτοῦ καταλαμβάνω, ἐπεί μετά τρίτος ἔτος ὁ Λοκρίς κατέχω , δέχομαι χρησμός ἐξιλάσκομαι ὁ ἐν Ἴλιος Ἀθήνη καί γε παρθένος πέμπω ἐπί ἔτος χίλιοι."},{"id":948518,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ λαγχάνουσι πρῶται Περίβοια καὶ Κλεοπάτρα.","lemmas":"καί λαγχάνω πρῶτος Περίβοια καί Κλεοπάτρα."},{"id":948519,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αὗται δὲ εἰς Τροίαν ἀφικόμεναι, διωκόμεναι παρὰ τῶν ἐγχωρίων εἰς τὸ ἱερὸν κατέρχονται·","lemmas":"οὗτος δέ εἰς Τροία , διώκω παρά ὁ ἐγχώριος εἰς ὁ ἱερόν κατέρχομαι·"},{"id":948520,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ τῇ μὲν θεᾷ οὐ προσήρχοντο, τὸ δὲ ἱερὸν ἔσαιρόν τε καὶ ἔρραινον·","lemmas":"καί ὁ μέν θεά οὐ προσέρχομαι, ὁ δέ ἱερός τε καί ῥαίνω·"},{"id":948521,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκτὸς δὲ τοῦνεὼ οὐκ ἐξῄεσαν, κεκαρμέναι δὲ ἦσαν καὶ μονοχίτωνες καὶ ἀνυπόδετοι.","lemmas":"ἐκτός δέ ὁ νεὼ οὐ ἔξειμι, κείρω δέ εἰμί καί μονοχίτων καί ἀνυπόδετος."},{"id":948522,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῶν δὲ πρώτων ἀποθανουσῶν ἄλλας ἔπεμπον·","lemmas":"ὁ δέ  ἄλλος πέμπω·"},{"id":948523,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἰσῄεσαν δὲ εἰς τὴν πόλιν νύκτωρ, ἵνα μὴ φανεῖσαι τοῦ τεμένους ἔξω φονευθῶσι·","lemmas":"εἴσειμι δέ εἰς ὁ πόλις νύκτωρ, ἵνα μή ὁ τέμενος ἔξω φονεύω·"},{"id":948524,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετέπειτα δὲ βρέφη μετὰ τροφῶν ἔπεμπον.","lemmas":"μετέπειτα δέ βρέφος μετά τροφός πέμπω."},{"id":948525,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"χιλίων δὲ ἐτῶν παρελθόντων μετὰ τὸν Φωκικὸν πόλεμον ἱκέτιδας ἐπαύσαντο πέμποντες.","lemmas":"χίλιοι δέ ἔτος μετά ὁ Φωκικός πόλεμος ἐπαύω πέμπω."},{"id":948526,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγαμέμνων δὲ καταντήσας εἰς Μυκήνας μετὰ Κασάνδρας ἀναιρεῖται ὑπὸ Αἰγίσθου καὶ Κλυταιμνήστρας·","lemmas":"Ἀγαμέμνων δέ καταντάω εἰς Μυκήνη μετά ἀναιρέω ὑπό Αἴγισθος καί Κλυταιμνήστρα·"},{"id":948527,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"δίδωσι γὰρ αὐτῷ χιτῶνα ἄχειρα καὶ ἀτράχηλον, καὶ τοῦτον ἐνδυόμενος φονεύεται, καὶ βασιλεύει Μυκηνῶν Αἴγισθος·","lemmas":"δίδωμι γάρ αὐτός χιτών ἄχειρ καί ἀτράχηλος, καί οὗτος ἐνδύω φονεύω, καί βασιλεύω Αἴγισθος·"},{"id":948528,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κτείνουσι δὲ καὶ Κασάνδραν.","lemmas":"κτείνω δέ καί Κασσάνδρα."},{"id":948529,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἠλέκτρα δὲ μία τῶν Ἀγαμέμνονος θυγατέρων Ὀρέστην τὸν ἀδελφὸν ἐκκλέπτει καὶ δίδωσι Στροφίῳ Φωκεῖ τρέφειν, ὁ δὲ αὐτὸν ἐκτρέφει μετὰ Πυλάδου παιδὸς ἰδίου.","lemmas":"Ἠλέκτρα δέ ὁ Ἀγαμέμνων θυγάτηρ Ὀρέστης ὁ ἀδελφός καί δίδωμι Στρόφιος Φωκεύς τρέφω, ὁ δέ αὐτός ἐκτρέφω μετά Πυλάδης ἴδιος."},{"id":948530,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τελειωθεὶς δὲ Ὀρέστης εἰς Δελφοὺς παραγίνεται καὶ τὸν θεὸν ἐρωτᾷ, εἰ τοὺς αὐτόχειρας τοῦ πατρὸς μετέλθοι.","lemmas":"τελειόω δέ Ὀρέστης εἰς Δελφοί παραγίγνομαι καί ὁ ἐρωτάω, εἰ ὁ αὐτόχειρ ὁ πατήρ μετέρχομαι."},{"id":948531,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο δὲ τοῦ θεοῦ ἐπιτρέποντος ἀπέρχεται εἰς Μυκήνας μετὰ Πυλάδου λαθραίως καὶ κτείνει τήν τε μητέρα καὶ τὸν Αἴγισθον, καὶ μετʼ οὐ πολὺ μανίᾳ κατασχεθεὶς ὑπὸ Ἐρινύων διωκόμενος εἰς Ἀθήνας παραγίνεται καὶ κρίνεται ἐν Ἀρείῳ πάγῳ, ὡς μὲν λέγουσί τινες ὑπὸ Ἐρινύων, ὡς δέ τινες ὑπὸ Τυνδάρεω, ὡς δέ τινες ὑπὸ Ἠριγόνης τῆς Αἰγίσθου καὶ Κλυταιμνήστρας, καὶ κριθεὶς ἴσων γενομένων τῶν ψήφων ἀπολύεται.","lemmas":"οὗτος δέ ὁ θεός ἐπιτρέπω ἀπέρχομαι εἰς Μυκήνη μετά Πυλάδης λαθραῖος καί κτείνω ὁ τε μήτηρ καί ὁ Αἴγισθος, καί οὐ πολύς μανία κατέχω ὑπό Ἐρινύς διώκω εἰς Ἀθήνη παραγίγνομαι καί κρίνω ἐν , ὡς μέν λέγω τις ὑπό Ἐρινύς, ὡς δέ τις ὑπό Τυνδάρεος, ὡς δέ τις ὑπό Ἠριγόνη ὁ Αἴγισθος καί Κλυταιμνήστρα, καί κρίνω ἴσος γίγνομαι ὁ ψῆφος ἀπολύω."},{"id":948532,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐρομένῳ δὲ αὐτῷ, πῶς ἂν ἀπαλλαγείη τῆς νόσου, ὁ θεὸς εἶπεν, εἰ τὸ ἐν Ταύροις ξόανον μετακομίσειεν.","lemmas":"δέ αὐτός, πῶς ἄν ἀπαλλάσσω ὁ νόσος, ὁ λέγω, εἰ ὁ ἐν Ταῦρος μετακομίζω."},{"id":948533,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ Ταῦροι μοῖρά ἐστι Σκυθῶν, οἳ τοὺς ξένους φονεύουσι καὶ εἰς τὸ ἱερὸν πῦρ ῥίπτουσι.","lemmas":"ὁ δέ Ταῦρος μοῖρα εἰμί Σκύθης, ὁ ὁ ξένος φονεύω καί εἰς ὁ ἱερός πῦρ ῥίπτω."},{"id":948534,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτο ἦν ἐν τῷ τεμένει διά τινος πέτρας ἀναφερόμενον ἐξ Ἅιδου.","lemmas":"οὗτος εἰμί ἐν ὁ τέμενος διά πέτρα ἀναφέρω ἐκ ᾍδης."},{"id":948535,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος οὖν εἰς Ταύρους Ὀρέστης μετὰ Πυλάδου φωραθεὶς ἑάλω καὶ ἄγεται πρὸς Θόαντα τὸν βασιλέα δέσμιος, ὁ δὲ ἀμφοτέρους πρὸς τὴν ἱέρειαν ἀποστέλλει.","lemmas":"παραγίγνομαι οὖν εἰς Ταῦρος Ὀρέστης μετά Πυλάδης φωράω ἁλίσκομαι καί ἄγω πρός Θόας ὁ βασιλεύς δέσμιος, ὁ δέ ἀμφότερος πρός ὁ ἱέρεια ἀποστέλλω."},{"id":948536,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐπιγνωσθεὶς δὲ ὑπὸ τῆς ἀδελφῆς ἱερὰ ποιούσης ἐν Ταύροις, ἄρας τὸ ξόανον σὺν αὐτῇ φεύγει.","lemmas":"ἐπιγιγνώσκω δέ ὑπό ὁ ἀδελφή ἱερόν ποιέω ἐν Ταῦρος, αἴρω ὁ σύν αὐτός φεύγω."},{"id":948537,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κομισθὲν δὲ εἰς Ἀθήνας νῦν λέγεται τὸ τῆς Ταυροπόλου·","lemmas":"κομίζω δέ εἰς Ἀθήνη νῦν λέγω ὁ ὁ ·"},{"id":948538,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνιοι δὲ αὐτὸν κατὰ χειμῶνα προσενεχθῆναι τῇ νήσῳ Ῥόδῳ λέγουσιν αὐτὸν καὶ κατὰ χρησμὸν ἐν τείχει καθοσιωθῆναι.","lemmas":"ἔνιοι δέ αὐτός κατά χειμών προσφέρω ὁ νῆσος Ῥόδος λέγω αὐτός καί κατά χρησμός ἐν τεῖχος καθοσιόω."},{"id":948539,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ δὴ ἐλθὼν εἰς Μυκήνας Πυλάδῃ μὲν τὴν ἀδελφὴν Ἠλέκτραν συζεύγνυσιν, αὐτὸς δὲ γήμας Ἑρμιόνην, ἢ κατά τινας Ἠριγόνην, τεκνοῖ Τισαμενόν, καὶ δηχθεὶς ὑπὸ ὄφεως ἐν Ὀρεστείῳ τῆς Ἀρκαδίας θνήσκει.","lemmas":"καί δή ἔρχομαι εἰς Μυκήνη Πυλάδης μέν ὁ ἀδελφή Ἠλέκτρα συζεύγνυμι, αὐτός δέ γαμέω Ἑρμιόνη, ἤ κατά τις Ἠριγόνη, τεκνόω Τισαμενός, καί δάκνω ὑπό ὄφις ἐν ὁ Ἀρκαδία ἀποθνῄσκω."},{"id":948540,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μενέλαος δὲ πέντε ναῦς τὰς πάσας ἔχων μεθʼ ἑαυτοῦ προσσχὼν Σουνίῳ τῆς Ἀττικῆς ἀκρωτηρίῳ κἀκεῖθεν εἰς Κρήτην ἀπορριφεὶς πάλιν ὑπὸ ἀνέμων μακρὰν ἀπωθεῖται, καὶ πλανώμενος ἀνά τε Λιβύην καὶ Φοινίκην καὶ Κύπρον καὶ Αἴγυπτον πολλὰ συναθροίζει χρήματα.","lemmas":"Μενέλαος δέ πέντε ναῦς ὁ πᾶς ἔχω μετά ἑαυτοῦ προσέχω ὁ ἀκρωτήριον ἐκεῖθεν εἰς Κρήτη ἀπορρίπτω πάλιν ὑπό ἄνεμος μακράν ἀπωθέω, καί πλανάω ἀνά τε Λιβύη καί Φοινίκη καί Κύπρος καί Αἴγυπτος πολύς συναθροίζω χρῆμα."},{"id":948541,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ κατά τινας εὑρίσκεται παρὰ Πρωτεῖ τῷ τῶν Αἰγυπτίων βασιλεῖ Ἑλένη, μέχρι τότε εἴδωλον ἐκ νεφῶν ἐσχηκότος τοῦ Μενελάου.","lemmas":"καί κατά τις εὑρίσκω παρά Πρωτεύς ὁ ὁ βασιλεύς Ἑλένη, μέχρι τότε εἴδωλον ἐκ ἔχω ὁ Μενέλαος."},{"id":948542,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὀκτὼ δὲ πλανηθεὶς ἔτη κατέπλευσεν εἰς Μυκήνας, κἀκεῖ κατέλαβεν Ὀρέστην μετεληλυθότα τὸν τοῦ πατρὸς φόνον.","lemmas":"δέ πλανάω ἔτος καταπλέω εἰς Μυκήνη, ἐκεῖ καταλαμβάνω Ὀρέστης μετέρχομαι ὁ ὁ πατήρ φόνος."},{"id":948543,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐλθὼν δὲ εἰς Σπάρτην τὴν ἰδίαν ἐκτήσατο βασιλείαν.","lemmas":"ἔρχομαι δέ εἰς Σπάρτη ὁ ἴδιος κτάομαι βασιλεία."},{"id":948544,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ ἀποθανατισθεὶς ὑπὸ Ἥρας εἰς τὸ Ἠλύσιον ἦλθε πεδίον μεθʼ Ἑλένης.","lemmas":"καί ἀποθανατίζω ὑπό Ἥρα εἰς ὁ Ἠλύσιος ἔρχομαι πεδίον μετά Ἑλένη."},{"id":948545,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Ὀδυσσεύς, ὡς μὲν ἔνιοι λέγουσιν, ἐπλανᾶτο κατὰ Λιβύην, ὡς δὲ ἔνιοι κατὰ Σικελίαν, ὡς δὲ ἄλλοι κατὰ τὸν Ὠκεανὸν ἢ κατὰ τὸ Τυρρηνικὸν πέλαγος.","lemmas":"ὁ δέ Ὀδυσσεύς, ὡς μέν ἔνιοι λέγω, πλανάω κατά Λιβύη, ὡς δέ ἔνιοι κατά Σικελία, ὡς δέ ἄλλος κατά ὁ Ὠκεανός τίη κατά ὁ Τυρσηνικός πέλαγος."},{"id":948546,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναχθεὶς δὲ ἀπὸ Ἰλίου προσίσχει πόλει Κικόνων Ἰσμάρῳ καὶ ταύτην αἱρεῖ πολεμῶν καὶ λαφυραγωγεῖ, μόνου φεισάμενος Μάρωνος, ὃς ἦν ἱερεὺς Ἀπόλλωνος.","lemmas":"ἀνάγω δέ ἀπό Ἴλιος προσέχω πόλις Κίκονες Ἴσμαρος καί οὗτος αἱρέω πολεμέω καί λαφυραγωγέω, μόνος φείδομαι Μάρων, ὅς εἰμί ἱερεύς Ἀπόλλων."},{"id":948547,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἰσθόμενοι δὲ οἱ τὴν ἤπειρον οἰκοῦντες Κίκονες σὺν ὅπλοις ἐπʼ αὐτὸν παραγίνονται·","lemmas":"αἰσθάνομαι δέ ὁ ὁ ἤπειρος οἰκέω Κίκονες σύν ὅπλον αὐτός παραγίγνομαι·"},{"id":948548,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀφʼ ἑκάστης δὲ νεὼς ἓξ ἀποβαλὼν ἄνδρας ἀναχθεὶς ἔφευγε.","lemmas":"ἕκαστος δέ ναῦς ἀποβάλλω ἀνήρ ἀνάγω φεύγω."},{"id":948549,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ καταντᾷ εἰς τὴν Λωτοφάγων χώραν καὶ πέμπει τινὰς μαθησομένους τοὺς κατοικοῦντας·","lemmas":"καί εἰς ὁ Λωτοφάγοι χώρα καί πέμπω  ὁ κατοικέω·"},{"id":948550,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ γευσάμενοι τοῦ λωτοῦ κατέμειναν·","lemmas":"ὁ δέ γεύω ὁ λωτός καταμένω·"},{"id":948551,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐφύετο γὰρ ἐν τῇ χώρᾳ καρπὸς ἡδὺς λεγόμενος λωτός, ὃς τῷ γευσαμένῳ πάντων ἐποίει λήθην.","lemmas":"φύω γάρ ἐν ὁ χώρα καρπός ἡδύς λέγω λωτός, ὅς τῷ πᾶς ποιέω λήθη."},{"id":948552,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ αἰσθόμενος, τοὺς λοιποὺς κατασχών, τοὺς γευσαμένους μετὰ βίας ἐπὶ τὰς ναῦς ἄγει, καὶ προσπλεύσας τῇ Κυκλώπων γῇ προσπελάζει.","lemmas":"Ὀδυσσεύς δέ αἰσθάνομαι, ὁ λοιπός κατέχω, ὁ μετά βία ἐπί ὁ ναῦς ἄγω, καί προσπλέω ὁ Κύκλωψ γῆ προσπελάζω."},{"id":948553,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καταλιπὼν δὲ τὰς λοιπὰς ναῦς ἐν τῇ πλησίον νήσῳ, μίαν ἔχων τῇ Κυκλώπων γῇ προσπελάζει, μετὰ δώδεκα ἑταίρων ἀποβὰς τῆς νεώς.","lemmas":"καταλείπω δέ ὁ λοιπός ναῦς ἐν ὁ πλησίος νῆσος, ἔχω ὁ Κύκλωψ γῆ προσπελάζω, μετά δώδεκα ἑταῖρος ἀποβαίνω ὁ ναῦς."},{"id":948554,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔστι δὲ τῆς θαλάσσης πλησίον ἄντρον, εἰς ὃ ἔρχεται ἔχων ἀσκὸν οἴνου τὸν ὑπὸ Μάρωνος αὐτῷ δοθέντα.","lemmas":"εἰμί δέ ὁ θάλασσα πλησίος ἄντρον, εἰς ὅς ἔρχομαι ἔχω ἀσκός οἶνος ὁ ὑπό Μάρων αὐτός δίδωμι."},{"id":948555,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ Πολυφήμου τὸ ἄντρον, ὃς ἦν Ποσειδῶνος καὶ Θοώσης νύμφης, ἀνὴρ ὑπερμεγέθης ἄγριος ἀνδροφάγος, ἔχων ἕνα ὀφθαλμὸν ἐπὶ τοῦ μετώπου.","lemmas":"εἰμί δέ Πολύφημος ὁ ἄντρον, ὅς εἰμί Ποσειδῶν καί νύμφη, ἀνήρ ἄγριος ἀνδροφάγος, ἔχω ὀφθαλμός ἐπί ὁ μέτωπον."},{"id":948556,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀνακαύσαντες δὲ πῦρ καὶ τῶν ἐρίφων θύσαντες εὐωχοῦντο.","lemmas":"ἀνακαίω δέ πῦρ καί ὁ ἔριφος θύω εὐωχέω."},{"id":948557,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐλθὼν δὲ ὁ Κύκλωψ καὶ εἰσελάσας τὰ ποίμνια τῇ μὲν θύρᾳ προσέθηκε πέτρον ὑπερμεγέθη καὶ θεασάμενος αὐτοὺς ἐνίους κατήσθιεν.","lemmas":"ἔρχομαι δέ ὁ Κύκλωψ καί εἰσελαύνω ὁ ποίμνιον ὁ μέν θύρα προστίθημι πέτρος καί θεάομαι αὐτός ἔνιοι κατεσθίω."},{"id":948558,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ αὐτῷ δίδωσιν ἐκ τοῦ Μάρωνος οἴνου πιεῖν·","lemmas":"Ὀδυσσεύς δέ αὐτός δίδωμι ἐκ ὁ Μάρων οἶνος πίνω·"},{"id":948559,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ πιὼν πάλιν ᾔτησε, καὶ πιὼν τὸ δεύτερον ἐπηρώτα τὸ ὄνομα.","lemmas":"ὁ δέ πίνω πάλιν αἰτέω, καί πίνω ὁ δεύτερος ἐπερωτάω ὁ ὄνομα."},{"id":948560,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ δὲ εἰπόντος ὅτι Οὔτις καλεῖται, Οὔτιν ἠπείλει ὕστερον ἀναλῶσαι, τοὺς δὲ ἄλλους ἔμπροσθεν, καὶ τοῦτο αὐτῷ ξένιον ἀποδώσειν ὑπέσχετο.","lemmas":"ὁ δέ λέγω ὅτι2 καλέω, ἀπειλέω2 ὕστερον ἀναλίσκω, ὁ δέ ἔμπροσθεν, καί οὗτος αὐτός ξένιος ἀποδίδωμι ὑπισχνέομαι."},{"id":948561,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"κατασχεθεὶς δὲ ὑπὸ μέθης ἐκοιμήθη.","lemmas":"κατέχω δέ ὑπό μέθη κοιμάω."},{"id":948562,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ εὑρὼν ῥόπαλον κείμενον σὺν τέσσαρσιν ἑταίροις ἀπώξυνε καὶ πυρώσας ἐξετύφλωσεν αὐτόν.","lemmas":"Ὀδυσσεύς δέ εὑρίσκω ῥόπαλον σύν ἑταῖρος ἀποξύνω καί πυρόω ἐκτυφλόω αὐτός."},{"id":948563,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐπιβοωμένου δὲ Πολυφήμου τοὺς πέριξ Κύκλωπας, παραγενόμενοι ἐπηρώτων τίς αὐτὸν ἀδικεῖ.","lemmas":"ἐπιβοάω δέ Πολύφημος ὁ πέριξ Κύκλωψ, παραγίγνομαι ἐπερωτάω τις αὐτός ἀδικέω."},{"id":948564,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦ δὲ εἰπόντος Οὔτις, νομίσαντες αὐτὸν λέγειν ὑπὸ μηδενός ἀνεχώρησαν.","lemmas":"ὁ δέ λέγω , νομίζω αὐτός λέγω ὑπό ἀναχωρέω."},{"id":948565,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐπιζητούντων δὲ τῶν ποιμνίων τὴν συνήθη νομήν, ἀνοίξας καὶ ἐπὶ τοῦ προθύρου στὰς τὰς χεῖρας ἐκπετάσας ἐψηλάφα τὰ ποίμνια.","lemmas":"ἐπιζητέω δέ ὁ ὁ συνήθης νομή, ἀνοίγνυμι καί ἐπί ὁ πρόθυρον ἵστημι ὁ χείρ ἐκπετάννυμι ὁ ποίμνιον."},{"id":948566,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ τρεῖς κριοὺς ὁμοῦ συνδέων καὶ αὐτὸς τῷ μείζονι ὑποδύς, ὑπὸ τὴν γαστέρα κρυβείς, σὺν τοῖς ποιμνίοις ἐξῆλθε, καὶ λύσας τοὺς ἑταίρους τῶν ποιμνίων, ἐπὶ τὰς ναῦς ἐλάσας ἀποπλέων ἀνεβόησε Κύκλωπι ὡς Ὀδυσσεὺς εἴη καὶ ἐκπεφεύγοι τὰς ἐκείνου χεῖρας.","lemmas":"Ὀδυσσεύς δέ κριός ὁμοῦ συνδέω καί αὐτός ὁ μέγας ὑποδύω, ὑπό ὁ γαστήρ κρύπτω, σύν ὁ ποίμνιον ἐξέρχομαι, καί λύω ὁ ἑταῖρος ὁ ποίμνιος, ἐπί ὁ ναῦς ἀποπλέω ἀναβοάω ὡς Ὀδυσσεύς εἰμί καί ὁ ἐκεῖνος χείρ."},{"id":948567,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ λόγιον Κύκλωπι εἰρημένον ὑπὸ μάντεως τυφλωθῆναι ὑπὸ Ὀδυσσέως.","lemmas":"εἰμί δέ λόγιον λέγω ὑπό τυφλόω ὑπό Ὀδυσσεύς."},{"id":948568,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ μαθὼν τὸ ὄνομα πέτρας ἀποσπῶν ἠκόντιζεν εἰς τὴν θάλασσαν, μόλις δὲ ἡ ναῦς σώζεται πρὸς τὰς πέτρας.","lemmas":"καί μανθάνω ὁ ὄνομα πέτρα ἀποσπάω ἀκοντίζω εἰς ὁ θάλασσα, μόλις δέ ὁ ναῦς σῴζω πρός ὁ πέτρα."},{"id":948569,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ τούτου δὲ μηνίει Ποσειδῶν Ὀδυσσεῖ.","lemmas":"ἐκ οὗτος δέ μηνίω Ποσειδῶν Ὀδυσσεύς."},{"id":948570,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναχθεὶς δὲ συμπάσαις ναυσὶ παραγίνεται εἰς Αἰολίαν νῆσον, ἧς ὁ βασιλεὺς ἦν Αἴολος.","lemmas":"ἀνάγω δέ σύμπας ναῦς παραγίγνομαι εἰς Αἰολίη νῆσος, ὅς ὁ βασιλεύς εἰμί Αἴολος."},{"id":948571,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτος ἐπιμελητὴς ὑπὸ Διὸς τῶν ἀνέμων καθεστήκει καὶ παύειν καὶ προΐεσθαι.","lemmas":"οὗτος ἐπιμελητής ὑπό Ζεύς ὁ ἄνεμος καθίστημι καί παύω καί προΐημι."},{"id":948572,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὃς ξενίσας Ὀδυσσέα δίδωσιν αὐτῷ ἀσκὸν βόειον, ἐν ᾧ κατέδησε τοὺς ἀνέμους, ὑποδείξας οἷς δεῖ χρῆσθαι πλέοντα, τοῦτον ἐν τῷ σκάφει καταδήσας.","lemmas":"ὅς ξενίζω Ὀδυσσεύς δίδωμι αὐτός ἀσκός βόειος, ἐν ὅς καταδέω ὁ ἄνεμος, ὑποδείκνυμι ὅς δέω χράω2 πλέω, οὗτος ἐν ὁ σκάφος2 καταδέω."},{"id":948573,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ Ὀδυσσεὺς ἐπιτηδείοις ἀνέμοις χρώμενος εὐπλοεῖ, καὶ πλησίον Ἰθάκης ὑπάρχων ἤδη τὸν ἀναφερόμενον ἐκ τῆς πόλεως καπνὸν ἰδὼν ἐκοιμήθη.","lemmas":"ὁ δέ Ὀδυσσεύς ἐπιτήδειος ἄνεμος χράω2 εὐπλοέω, καί πλησίος Ἰθάκη ὑπάρχω ἤδη ὁ ἀναφέρω ἐκ ὁ πόλις καπνός ὁράω κοιμάω."},{"id":948574,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ ἑταῖροι νομίζοντες χρυσὸν ἐν τῷ ἀσκῷ κομίζειν αὐτόν, λύσαντες τοὺς ἀνέμους ἐξαφῆκαν, καὶ πάλιν εἰς τοὐπίσω παρεγένοντο ὑπὸ τῶν πνευμάτων ἁρπασθέντες.","lemmas":"ὁ δέ ἑταῖρος νομίζω χρυσός ἐν ὁ ἀσκός κομίζω αὐτός, λύω ὁ ἄνεμος ἐξαφίημι, καί πάλιν εἰς ὀπίσω παραγίγνομαι ὑπό ὁ πνεῦμα ἁρπάζω."},{"id":948575,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ ἀφικόμενος πρὸς Αἴολον ἠξίου πομπῆς τυχεῖν, ὁ δὲ αὐτὸν ἐκβάλλει τῆς νήσου λέγων ἀντιπρασσόντων τῶν θεῶν μὴ δύνασθαι σώζειν.","lemmas":"Ὀδυσσεύς δέ ἀφικνέομαι πρός Αἴολος ἀξιόω πομπή τυγχάνω, ὁ δέ αὐτός ἐκβάλλω ὁ νῆσος λέγω ἀντιπράσσω ὁ θεός μή δύναμαι σῴζω."},{"id":948576,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πλέων οὖν κατῆρε πρὸς Λαιστρυγόνας, καὶ τὴν ἑαυτοῦ ναῦν καθώρμισεν ἐσχάτως.","lemmas":"πλέω οὖν καταίρω πρός Λαιστρυγών, καί ὁ ἑαυτοῦ ναῦς καθορμίζω ἔσχατος."},{"id":948577,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Λαιστρυγόνες δʼ ἦσαν ἀνδροφάγοι, καὶ αὐτῶν ἐβασίλευεν Ἀντιφάτης.","lemmas":"Λαιστρυγών δέ εἰμί ἀνδροφάγος, καί αὐτός βασιλεύω Ἀντιφάτης."},{"id":948578,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μαθεῖν οὖν Ὀδυσσεὺς βουλόμενος τοὺς κατοικοῦντας ἔπεμψέ τινας πευσομένους.","lemmas":"μανθάνω οὖν Ὀδυσσεύς ὁ κατοικέω πέμπω τις ."},{"id":948579,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τούτοις δὲ ἡ τοῦ βασιλέως θυγάτηρ συντυγχάνει καὶ αὐτοὺς ἄγει πρὸς τὸν πατέρα.","lemmas":"οὗτος δέ ὁ ὁ βασιλεύς θυγάτηρ συντυγχάνω καί αὐτός ἄγω πρός ὁ πατήρ."},{"id":948580,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ ἕνα μὲν αὐτῶν ἁρπάσας ἀναλίσκει, τοὺς δὲ λοιποὺς ἐδίωκε φεύγοντας κεκραγὼς καὶ συγκαλῶν τοὺς ἄλλους Λαιστρυγόνας.","lemmas":"ὁ δέ μέν αὐτός ἁρπάζω ἀναλίσκω, ὁ δέ λοιπός διώκω φεύγω κράζω καί συγκαλέω ὁ ἄλλος Λαιστρυγών."},{"id":948581,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οἱ δὲ ἦλθον ἐπὶ τὴν θάλασσαν καὶ βάλλοντες πέτροις τὰ μὲν σκάφη κατέαξαν, αὐτοὺς δὲ ἐβίβρωσκον.","lemmas":"ὁ δέ ἔρχομαι ἐπί ὁ θάλασσα καί βάλλω πέτρος ὁ μέν σκάφος2 κατάγνυμι, αὐτός δέ βιβρώσκω."},{"id":948582,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ κόψας τὸ πεῖσμα τῆς νεὼς ἀνήχθη, αἱ δὲ λοιπαὶ σὺν τοῖς πλέουσιν ἀπώλοντο.","lemmas":"Ὀδυσσεύς δέ κόπτω ὁ πεῖσμα ὁ ναῦς ἀνάγω, ὁ δέ λοιπός σύν ὁ πλέω ἀπόλλυμι."},{"id":948583,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μίαν δὲ ἔχων ναῦν Αἰαίῃ νήσῳ προσίσχει.","lemmas":"δέ ἔχω ναῦς Αἰαίη νῆσος προσέχω."},{"id":948584,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταύτην κατῴκει Κίρκη, θυγάτηρ Ἡλίου καὶ Πέρσης, Αἰήτου δὲ ἀδελφή, πάντων ἔμπειρος οὖσα φαρμάκων.","lemmas":"οὗτος Κίρκη, θυγάτηρ ἥλιος καί , Αἰήτης δέ ἀδελφή, πᾶς ἔμπειρος εἰμί φάρμακον."},{"id":948585,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διελὼν τοὺς ἑταίρους αὐτὸς μὲν κλήρῳ μένει παρὰ τῇ νηί, Εὐρύλοχος δὲ πορεύεται μεθʼ ἑταίρων εἰκοσιδύο τὸν ἀριθμὸν πρὸς Κίρκην.","lemmas":"διαιρέω ὁ ἑταῖρος αὐτός μέν κλῆρος μένω παρά ὁ ναῦς, Εὐρύλοχος δέ πορεύω μετά ἑταῖρος ὁ ἀριθμός πρός Κίρκη."},{"id":948586,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καλούσης δὲ αὐτῆς χωρὶς Εὐρυλόχου πάντες εἰσίασιν.","lemmas":"δέ αὐτός χωρίς Εὐρύλοχος πᾶς ."},{"id":948587,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δʼ ἑκάστῳ κυκεῶνα πλήσασα τυροῦ καὶ μέλιτος καὶ ἀλφίτων καὶ οἴνου δίδωσι, μίξασα φαρμάκῳ.","lemmas":"ὁ δέ ἕκαστος κυκεών πίμπλημι τυρός καί μέλι καί καί οἶνος δίδωμι, μείγνυμι φάρμακος."},{"id":948588,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πιόντων δὲ αὐτῶν, ἐφαπτομένη ῥάβδῳ τὰς μορφὰς ἠλλοίου, καὶ τοὺς μὲν ἐποίει λύκους, τοὺς δὲ σῦς, τοὺς δὲ ὄνους, τοὺς δὲ λέοντας.","lemmas":"πίνω δέ αὐτός, ἐφάπτω ῥάβδος ὁ μορφή , καί ὁ μέν ποιέω λύκος, ὁ δέ ὗς, ὁ δέ ὄνος, ὁ δέ ."},{"id":948589,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Εὐρύλοχος δὲ ἰδὼν ταῦτα Ὀδυσσεῖ ἀπαγγέλλει.","lemmas":"Εὐρύλοχος δέ ὁράω οὗτος Ὀδυσσεύς ἀπαγγέλλω."},{"id":948590,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὁ δὲ λαβὼν μῶλυ παρὰ Ἑρμοῦ πρὸς Κίρκην ἔρχεται, καὶ βαλὼν εἰς τὰ φάρμακα τὸ μῶλυ μόνος πιὼν οὐ φαρμάσσεται·","lemmas":"ὁ δέ λαμβάνω μῶλυ παρά Ἑρμῆς πρός Κίρκη ἔρχομαι, καί βάλλω εἰς ὁ φάρμακον ὁ μῶλυ μόνος πίνω οὐ ·"},{"id":948591,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"σπασάμενος δὲ τὸ ξίφος ἤθελε Κίρκην ἀποκτεῖναι.","lemmas":"σπάω δέ ὁ ξίφος ἐθέλω Κίρκη ἀποκτείνω."},{"id":948592,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δὲ τὴν ὀργὴν παύσασα τοὺς ἑταίρους ἀποκαθίστησι.","lemmas":"ὁ δέ ὁ ὀργή παύω ὁ ἑταῖρος ἀποκαθίστημι."},{"id":948593,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ λαβὼν ὅρκους Ὀδυσσεὺς παρʼ αὐτῆς μηδὲν ἀδικηθῆναι συνευνάζεται, καὶ γίνεται αὐτῷ παῖς Τηλέγονος.","lemmas":"καί λαμβάνω ὅρκος Ὀδυσσεύς παρά αὐτός ἀδικέω συνευνάζω, καί γίγνομαι αὐτός παῖς Τηλέγονος."},{"id":948594,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐνιαυτὸν δὲ μείνας ἐκεῖ, πλεύσας τὸν Ὠκεανόν, σφάγια ταῖς ψυχαῖς ποιησάμενος μαντεύεται παρὰ Τειρεσίου, Κίρκης ὑποθεμένης, καὶ θεωρεῖ τάς τε τῶν ἡρώων ψυχὰς καὶ τῶν ἡρωΐδων.","lemmas":"ἐνιαυτός δέ μένω ἐκεῖ, πλέω ὁ Ὠκεανός, σφάγιον ὁ ψυχή ποιέω μαντεύομαι παρά Τειρεσίας, Κίρκη , καί θεωρέω ὁ τε ὁ ἥρως ψυχή καί ὁ ."},{"id":948595,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"βλέπει δὲ καὶ τὴν μητέρα Ἀντίκλειαν καὶ Ἐλπήνορα, ὃς ἐν τοῖς Κίρκης πεσὼν ἐτελεύτησε.","lemmas":"βλέπω δέ καί ὁ μήτηρ Ἀντίκλεια καί Ἐλπήνωρ, ὅς ἐν ὁ Κίρκη πίπτω τελευτάω."},{"id":948596,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος δὲ πρὸς Κίρκην ὑπʼ ἐκείνης προπεμφθεὶς ἀνήχθη, καὶ τὴν νῆσον παρέπλει τῶν Σειρήνων.","lemmas":"παραγίγνομαι δέ πρός Κίρκη ὑπό ἐκεῖνος προπέμπω ἀνάγω, καί ὁ νῆσος παραπλέω ὁ Σειρήν."},{"id":948597,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἱ δὲ Σειρῆνες ἦσαν Ἀχελῴου καὶ Μελπομένης μιᾶς τῶν Μουσῶν θυγατέρες, Πεισινόη Ἀγλαόπη Θελξιέπεια.","lemmas":"ὁ δέ Σειρήν εἰμί Ἀχελῷος καί Μελπομένη ὁ θυγάτηρ, Πεισινόη Ἀγλαόπη Θελξιεπεία."},{"id":948598,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τούτων ἡ μὲν ἐκιθάριζεν, ἡ δὲ ᾖδεν, ἡ δὲ ηὔλει, καὶ διὰ τούτων ἔπειθον καταμένειν τοὺς παραπλέοντας.","lemmas":"οὗτος ὁ μέν κιθαρίζω, ὁ δέ ἀείδω, ὁ δέ αὐλέω, καί διά οὗτος πείθω καταμένω ὁ παραπλέω."},{"id":948599,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἶχον δὲ ἀπὸ τῶν μηρῶν ὀρνίθων μορφάς.","lemmas":"ἔχω δέ ἀπό ὁ ὄρνις μορφή."},{"id":948600,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταύτας παραπλέων Ὀδυσσεύς, τῆς ᾠδῆς βουλόμενος ὑπακοῦσαι, Κίρκης ὑποθεμένης τῶν μὲν ἑταίρων τὰ ὦτα ἔβυσε κηρῷ, ἑαυτὸν δὲ ἐκέλευσε προσδεθῆναι τῷ ἱστῷ.","lemmas":"οὗτος παραπλέω Ὀδυσσεύς, ὁ ᾠδή ὑπακούω, Κίρκη ὁ μέν ἑταῖρος ὁ οὖς βύω , ἑαυτοῦ δέ κελεύω προσδέω τῷ ἱστός."},{"id":948601,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"πειθόμενος δὲ ὑπὸ τῶν Σειρήνων καταμένειν ἠξίου λυθῆναι, οἱ δὲ μᾶλλον αὐτὸν ἐδέσμευον, καὶ οὕτω παρέπλει.","lemmas":"πείθω δέ ὑπό ὁ Σειρήν καταμένω ἀξιόω λύω, ὁ δέ μᾶλλον αὐτός δεσμεύω, καί οὕτως παραπλέω."},{"id":948602,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ αὐταῖς Σειρῆσι λόγιον τελευτῆσαι νεὼς παρελθούσης.","lemmas":"εἰμί δέ αὐτός λόγιον τελευτάω ναῦς ."},{"id":948603,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"αἱ μὲν οὖν ἐτελεύτων.","lemmas":"ὁ μέν οὖν τελευτάω."},{"id":948604,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μετὰ δὲ τοῦτο παραγίνεται ἐπὶ δισσὰς ὁδούς.","lemmas":"μετά δέ οὗτος παραγίγνομαι ἐπί δισσός ὁδός."},{"id":948605,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἔνθεν μὲν ἦσαν αἱ Πλαγκταὶ πέτραι, ἔνθεν δὲ ὑπερμεγέθεις σκόπελοι δύο.","lemmas":"ἔνθεν μέν εἰμί ὁ Πλαγκταί πέτρα, ἔνθεν δέ σκόπελος γε."},{"id":948606,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἦν δὲ ἐν μὲν θατέρῳ Σκύλλα, Κραταιίδος θυγάτηρ καὶ† Τριήνου ἢ Φόρκου, πρόσωπον ἔχουσα καὶ στέρνα γυναικός, ἐκ λαγόνων δὲ κεφαλὰς ἓξ καὶ δώδεκα πόδας κυνῶν.","lemmas":"εἰμί δέ ἐν μέν ἕτερος Σκύλλα, Κραταιίς θυγάτηρ καί † Τρίηνος τίη Φόρκος, πρόσωπον ἔχω καί στέρνον γυνή, ἐκ δέ κεφαλή καί πούς κύων."},{"id":948607,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐν δὲ θατέρῳ τῷ σκοπέλῳ ἦν Χάρυβδις, ἣ τῆς ἡμέρας τρὶς ἀνασπῶσα τὸ ὕδωρ πάλιν ἀνίει.","lemmas":"ἐν δέ ἕτερος τῷ σκόπελος εἰμί Χάρυβδις, ὁ ὁ ἡμέρα τρίς ἀνασπάω ὁ ὕδωρ πάλιν ἀνίημι."},{"id":948608,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ὑποθεμένης δὲ Κίρκης, τὸν μὲν παρὰ τὰς Πλαγκτὰς πλοῦν ἐφυλάξατο, παρὰ δὲ τὸν τῆς Σκύλλης σκόπελον πλέων ἐπὶ τῆς πρύμνης ἔστη καθωπλισμένος.","lemmas":"δέ Κίρκη, ὁ μέν παρά ὁ Πλαγκταί πλόος φυλάσσω, παρά δέ ὁ ὁ Σκύλλα σκόπελος πλέω ἐπί ὁ πρύμνα ἵστημι καθοπλίζω."},{"id":948609,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐπιφανεῖσα δὲ ἡ Σκύλλα ἓξ ἑταίρους ἁρπάσασα τούτους κατεβίβρωσκεν.","lemmas":"ἐπιφαίνω δέ ὁ Σκύλλα ἑταῖρος ἁρπάζω οὗτος καταβιβρώσκω."},{"id":948610,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκεῖθεν δὲ ἐλθὼν εἰς Θρινακίαν νῆσον οὖσαν Ἡλίου, ἔνθα βόες ἐβόσκοντο, καὶ ἀπλοίᾳ κατασχεθεὶς ἔμεινεν αὐτοῦ.","lemmas":"ἐκεῖθεν δέ ἔρχομαι εἰς Θρινακίη νῆσος εἰμί ἥλιος, ἔνθα βοῦς βόσκω, καί ἄπλοια κατέχω μένω αὐτός."},{"id":948611,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῶν δὲ ἑταίρων σφαξάντων ἐκ τῶν βοῶν καὶ θοινησαμένων, λειφθέντων τροφῆς, Ἥλιος ἐμήνυσε Διί.","lemmas":"ὁ δέ ἑταῖρος σφάζω ἐκ ὁ καί , λείπω τροφή, ἥλιος μηνύω Ζεύς."},{"id":948612,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ ἀναχθέντα κεραυνῷ ἔβαλε.","lemmas":"καί ἀνάγω κεραυνός βάλλω."},{"id":948613,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"λυθείσης δὲ τῆς νεὼς Ὀδυσσεὺς τὸν ἱστὸν κατασχὼν παραγίνεται εἰς τὴν Χάρυβδιν.","lemmas":"λύω δέ ὁ ναῦς Ὀδυσσεύς ὁ ἱστός κατέχω παραγίγνομαι εἰς ὁ Χάρυβδις."},{"id":948614,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τῆς δὲ Χαρύβδεως καταπινούσης τὸν ἱστόν, ἐπιλαβόμενος ὑπερπεφυκότος ἐρινεοῦ περιέμεινε.","lemmas":"ὁ δέ Χάρυβδις καταπίνω ὁ ἱστός, ὑπερφύομαι ἐρινεόν περιμένω."},{"id":948615,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ πάλιν ἀνεθέντα τὸν ἱστὸν θεωρήσας, ἐπὶ τοῦτον ῥίψας εἰς Ὠγυγίαν νῆσον διεκομίσθη.","lemmas":"καί πάλιν ἀνίημι ὁ ἱστός θεωρέω, ἐπί οὗτος ῥίπτω εἰς Ὠγυγία νῆσος διακομίζω."},{"id":948616,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκεῖ δὲ ἀποδέχεται Καλυψὼ θυγάτηρ Ἄτλαντος, καὶ συνευνασθεῖσα γεννᾷ παῖδα Λατῖνον.","lemmas":"ἐκεῖ δέ ἀποδέχομαι Καλυψώ θυγάτηρ Ἄτλας, καί συνευνάζω γεννάω παῖς Λατῖνος."},{"id":948617,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μένει δὲ παρʼ αὐτῇ πενταετίαν, καὶ σχεδίαν ποιήσας ἀποπλεῖ.","lemmas":"μένω δέ παρά αὐτός πενταετία, καί σχεδία ποιέω ἀποπλέω."},{"id":948618,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ταύτης δὲ ἐν τῷ πελάγει διαλυθείσης ὀργῇ Ποσειδῶνος, γυμνὸς πρὸς Φαίακας ἐκβράσσεται.","lemmas":"οὗτος δέ ἐν ὁ πέλαγος διαλύω ὀργή Ποσειδῶν, γυμνός πρός Φαίαξ ἐκβράζω."},{"id":948619,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ναυσικάα δέ, ἡ τοῦ βασιλέως θυγάτηρ Ἀλκινόου, πλύνουσα τὴν ἐσθῆτα ἱκετεύσαντα αὐτὸν ἄγει πρὸς Ἀλκίνοον, ὃς αὐτὸν ξενίζει καὶ δῶρα δοὺς μετὰ πομπῆς αὐτὸν εἰς τὴν πατρίδα ἐξέπεμψε.","lemmas":"Ναυσικάα δέ, ὁ ὁ βασιλεύς θυγάτηρ Ἀλκίνοος, πλύνω ὁ ἐσθής ἱκετεύω αὐτός ἄγω πρός Ἀλκίνοος, ὅς αὐτός ξενίζω καί δῶρον δίδωμι μετά πομπή αὐτός εἰς ὁ πατρίς ἐκπέμπω."},{"id":948620,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ποσειδῶν δὲ Φαίαξι μηνίσας τὴν μὲν ναῦν ἀπελίθωσε, τὴν δὲ πόλιν ὄρει περικαλύπτει.","lemmas":"Ποσειδῶν δέ μηνίω ὁ μέν ναῦς ἀπολιθόω, ὁ δέ πόλις περικαλύπτω."},{"id":948621,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ παραγενόμενος εἰς τὴν πατρίδα εὑρίσκει τὸν οἶκον διεφθαρμένον·","lemmas":"Ὀδυσσεύς δέ παραγίγνομαι εἰς ὁ πατρίς εὑρίσκω ὁ οἶκος διαφθείρω·"},{"id":948622,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"νομίσαντες γὰρ αὐτὸν τεθνάναι Πηνελόπην ἐμνῶντο ἐκ Δουλιχίου μὲν νζ·","lemmas":"νομίζω γάρ αὐτός ἀποθνῄσκω Πηνελόπεια μνάομαι ἐκ μέν ·"},{"id":948623,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀμφίνομος Θόας Δημοπτόλεμος Ἀμφίμαχος Εὐρύαλος, Πάραλος Εὐηνορίδης Κλυτίος Ἀγήνωρ Εὐρύπυλος, Πυλαιμένης Ἀκάμας Θερσίλοχος Ἅγιος Κλύμενος, Φιλόδημος Μενεπτόλεμος Δαμάστωρ Βίας Τέλμιος, Πολύιδος Ἀστύλοχος Σχεδίος Ἀντίγονος Μάρψιος, Ἰφιδάμας Ἀργεῖος Γλαῦκος Καλυδωνεὺς Ἐχίων, Λάμας Ἀνδραίμων Ἀγέρωχος Μέδων Ἄγριος, Πρόμος Κτήσιος Ἀκαρνάν Κύκνος Ψηρᾶς, Ἑλλάνικος Περίφρων Μεγασθένης Θρασυμήδης Ὀρμένιος, Διοπίθης Μηκιστεὺς Ἀντίμαχος Πτολεμαῖος Λεστορίδης, Νικόμαχος Πολυποίτης Κεραός.","lemmas":"Ἀμφίνομος Θόας Δημοπτόλεμος Ἀμφίμαχος Εὐρύαλος, Πάραλος Εὐηνορίδης Κλυτίος Ἀγήνωρ Εὐρύπυλος, Πυλαιμένης Ἀκάμας Θερσίλοχος Ἅγιος Κλύμενος, Φιλόδημος Μενεπτόλεμος Δαμάστωρ Βίας , Πολύϊδος Ἀστύλοχος Σχεδίος Ἀντίγονος Μάρψιος, Ἰφιδάμας Ἀργεῖος Γλαῦκος Καλυδωνεύς Ἐχίων, Λάμας Ἀνδραίμων Ἀγέρωχος Μέδων Ἄγριος, Πρόμος Ἀκαρνάν Κύκνος , Ἑλλάνικος Περίφρων Μεγασθένης Θρασυμήδης , Διοπίθης Μηκιστεύς Ἀντίμαχος Πτολεμαῖος Λεστορίδης, Νικόμαχος Πολυποίτης Κεραός."},{"id":948624,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ δὲ Σάμης κγ·","lemmas":"ἐκ δέ Σάμη ·"},{"id":948625,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀγέλαος Πείσανδρος Ἔλατος Κτήσιππος Ἱππόδοχος, Εὐρύστρατος Ἀρχέμολος Ἴθακος Πεισήνωρ Ὑπερήνωρ, Φεροίτης Ἀντισθένης Κέρβερος Περιμήδης Κῦννος, Θρίασος Ἐτεωνεὺς Κλυτίος Πρόθοος Λύκαιθος, Εὔμηλος Ἴτανος Λύαμμος.","lemmas":"Ἀγέλαος Πείσανδρος Ἔλατος Κτήσιππος Ἱππόδοχος, Εὐρύστρατος Ἀρχέμολος Ἴθακος Πεισήνωρ Ὑπερήνωρ, Φεροίτης Ἀντισθένης Κέρβερος Περιμήδης Κῦννος, Ἐτεωνεύς Κλυτίος Πρόθοος Λύκαιθος, Εὔμηλος Ἴτανος Λύαμμος."},{"id":948626,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ δὲ Ζακύνθου μδ·","lemmas":"ἐκ δέ ·"},{"id":948627,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Εὐρύλοχος Λαομήδης Μόλεβος Φρένιος Ἴνδιος, Μίνις Λειώκριτος Πρόνομος Νίσας Δαήμων, Ἀρχέστρατος Ἱππόμαχος Εὐρύαλος Περίαλλος Εὐηνορίδης, Κλυτίος Ἀγήνωρ Πόλυβος Πολύδωρος Θαδύτιος, Στράτιος Φρένιος Ἴνδιος Δαισήνωρ Λαομέδων, Λαόδικος Ἅλιος Μάγνης Ὀλοίτροχος Βάρθας, Θεόφρων Νισσαῖος Ἀλκάροψ Περικλύμενος Ἀντήνωρ, Πέλλας Κέλτος Περίφας Ὄρμενος Πόλυβος, Ἀνδρομήδης.","lemmas":"Εὐρύλοχος Λαομήδης Μόλεβος Φρένιος Ἴνδιος, Μίνις Λειώκριτος Πρόνομος Δαήμων, Ἀρχέστρατος Ἱππόμαχος Εὐρύαλος Περίαλλος Εὐηνορίδης, Κλυτίος Ἀγήνωρ Πόλυβος Πολύδωρος , Στράτιος Ἴνδιος Δαισήνωρ Λαομέδων, Λαόδικος ἥλιος Μάγνης Ὀλοίτροχος Βάρθας, Θεόφρων Ἀλκάροψ Ἀντήνωρ, Πέλλας Κέλτος Περίφας Ὄρμενος Πόλυβος, Ἀνδρομήδης."},{"id":948628,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἐκ δὲ αὐτῆς Ἰθάκης ἦσαν οἱ μνηστευόμενοι ιβ οἵδε·","lemmas":"ἐκ δέ αὐτός Ἰθάκη εἰμί ὁ μνηστεύω ὅδε·"},{"id":948629,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ἀντίνοος Πρόνοος Λειώδης Εὐρύνομος Ἀμφίμαχος, Ἀμφίαλος Πρόμαχος Ἀμφιμέδων Ἀρίστρατος Ἕλενος, Δουλιχιεὺς Κτήσιππος.","lemmas":"Ἀντίνοος Πρόνοος Λειώδης Εὐρύνομος Ἀμφίμαχος, Ἀμφίαλος Πρόμαχος Ἀμφιμέδων Ἀρίστρατος Ἕλενος, Δουλιχιεύς Κτήσιππος."},{"id":948630,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"οὗτοι πορευόμενοι εἰς τὰ βασίλεια δαπανῶντες τὰς Ὀδυσσέως ἀγέλας εὐωχοῦντο.","lemmas":"οὗτος πορεύω εἰς ὁ βασίλειον δαπανάω ὁ Ὀδυσσεύς ἀγέλη εὐωχέω."},{"id":948631,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πηνελόπη δὲ ἀναγκαζομένη τὸν γάμον ὑπέσχετο ὅτε τὸ ἐντάφιον Λαέρτῃ πέρας ἕξει, καὶ τοῦτο ὕφηνεν ἐπὶ ἔτη τρία, μεθʼ ἡμέραν μὲν ὑφαίνουσα, νύκτωρ δὲ ἀναλύουσα.","lemmas":"Πηνελόπεια δέ ὁ γάμος ὑπισχνέομαι ὅτε ὁ Λαέρτης πέρας ἔχω, καί οὗτος ὑφαίνω ἐπί ἔτος , ἡμέρα μέν ὑφαίνω, νύκτωρ δέ ἀναλύω."},{"id":948632,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τοῦτον τὸν τρόπον ἐξηπατῶντο οἱ μνηστῆρες ὑπὸ τῆς Πηνελόπης, μέχρις ὅτε ἐφωράθη.","lemmas":"οὗτος ὁ τρόπος ἐξαπατάω ὁ μνηστήρ ὑπό ὁ Πηνελόπεια, ὅτε φωράω."},{"id":948633,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ μαθὼν τὰ κατὰ τὴν οἰκίαν, ὡς ἐπαίτης πρὸς Εὔμαιον οἰκέτην ἀφικνεῖται, καὶ Τηλεμάχῳ ἀναγνωρίζεται, καὶ παραγίνεται εἰς τὴν πόλιν.","lemmas":"Ὀδυσσεύς δέ μανθάνω ὁ κατά ὁ οἰκία, ὡς ἐπαίτης πρός Εὔμαιος οἰκέτης ἀφικνέομαι, καί Τηλέμαχος ἀναγνωρίζω, καί παραγίγνομαι εἰς ὁ πόλις."},{"id":948634,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Μελάνθιος δὲ αὐτοῖς συντυχὼν ὁ αἰπόλος οἰκέτης ὑπάρχων ἀτιμάζει.","lemmas":"Μελάνθιος δέ αὐτός συντυγχάνω ὁ αἰπόλος οἰκέτης ὑπάρχω ἀτιμάζω."},{"id":948635,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος δὲ εἰς τὰ βασίλεια τοὺς μνηστῆρας μετῄτει τροφήν, καὶ εὑρὼν μεταίτην Ἶρον καλούμενον διαπαλαίει αὐτῷ.","lemmas":"παραγίγνομαι δέ εἰς ὁ βασίλειον ὁ μνηστήρ μεταιτέω τροφή, καί εὑρίσκω μεταίτης Ἶρος καλέω διαπαλαίω αὐτός."},{"id":948636,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Εὐμαίῳ δὲ μηνύσας ἑαυτὸν καὶ Φιλοιτίῳ, μετὰ τούτων καὶ Τηλεμάχου τοῖς μνηστῆρσιν ἐπιβουλεύει.","lemmas":"Εὔμαιος δέ μηνύω ἑαυτοῦ καί Φιλοίτιος, μετά οὗτος καί Τηλέμαχος ὁ μνηστήρ ἐπιβουλεύω."},{"id":948637,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Πηνελόπη δὲ τοῖς μνηστῆρσι τίθησιν Ὀδυσσέως τόξον, ὃ παρὰ Ἰφίτου ποτὲ ἔλαβε, καὶ τῷ τοῦτο τείναντί φησι συνοικήσειν.","lemmas":"Πηνελόπεια δέ ὁ μνηστήρ τίθημι Ὀδυσσεύς τόξον, ὅς παρά Ἴφιτος ποτε λαμβάνω, καί τῷ οὗτος φημί συνοικέω."},{"id":948638,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"μηδενὸς δὲ τεῖναι δυναμένου, δεξάμενος Ὀδυσσεὺς τοὺς μνηστῆρας κατετόξευσε σὺν Εὐμαίῳ καὶ Φιλοιτίῳ καὶ Τηλεμάχῳ.","lemmas":"δέ τείνω , δέχομαι Ὀδυσσεύς ὁ μνηστήρ κατατοξεύω σύν καί καί Τηλέμαχος."},{"id":948639,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀνεῖλε δὲ καὶ Μελάνθιον καὶ τὰς συνευναζομένας τοῖς μνηστῆρσι θεραπαίνας, καὶ τῇ γυναικὶ καὶ τῷ πατρὶ ἀναγνωρίζεται.","lemmas":"ἀναιρέω δέ καί Μελάνθιος καί ὁ ὁ μνηστήρ θεράπαινα, καί ὁ γυνή καί ὁ πατήρ ἀναγνωρίζω."},{"id":948640,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"θύσας δὲ Ἅιδῃ καὶΠερσεφόνῃ καὶ Τειρεσίᾳ, πεζῇ διὰ τῆς Ἠπείρου βαδίζων εἰς Θεσπρωτοὺς παραγίνεται καὶ κατὰ τὰς Τειρεσίου μαντείας θυσιάσας ἐξιλάσκεται Ποσειδῶνα.","lemmas":"θύω δέ ᾍδης καί Περσεφόνῃ καί Τειρεσίας, πεζός διά ὁ Ἤπειρος βαδίζω εἰς Θεσπρωτός παραγίγνομαι καί κατά ὁ Τειρεσίας μαντεία θυσιάζω ἐξιλάσκομαι Ποσειδῶν."},{"id":948641,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἡ δὲ βασιλεύουσα τότε Θεσπρωτῶν Καλλιδίκη καταμένειν αὐτὸν ἠξίου τὴν βασιλείαν αὐτῷ δοῦσα.","lemmas":"ὁ δέ βασιλεύω τότε Θεσπρωτός Καλλιδίκη καταμένω αὐτός ἀξιόω ὁ βασιλεία αὐτός δίδωμι."},{"id":948642,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"καὶ συνελθοῦσα αὐτῷ γεννᾷ Πολυποίτην.","lemmas":"καί συνέρχομαι αὐτός γεννάω Πολυποίτης."},{"id":948643,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"γήμας δὲ Καλλιδίκην Θεσπρωτῶν ἐβασίλευσε καὶ μάχῃ τῶν περιοίκων νικᾷ τοὺς ἐπιστρατεύσαντας.","lemmas":"γαμέω δέ Καλλιδίκη Θεσπρωτός βασιλεύω καί μάχη ὁ περίοικος νικάω ὁ ἐπιστρατεύω."},{"id":948644,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Καλλιδίκης δὲ ἀποθανούσης, τῷ παιδὶ τὴν βασιλείαν ἀποδιδοὺς εἰς Ἰθάκην παραγίνεται, καὶ εὑρίσκει ἐκ Πηνελόπης Πολιπόρθην αὐτῷ γεγεννημένον.","lemmas":"Καλλιδίκη δέ ἀποθνῄσκω, τῷ ὁ βασιλεία εἰς Ἰθάκη παραγίγνομαι, καί εὑρίσκω ἐκ Πηνελόπεια Πολιπόρθης αὐτός γεννάω."},{"id":948645,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Τηλέγονος δὲ παρὰ Κίρκης μαθὼν ὅτι παῖς Ὀδυσσέως ἐστίν, ἐπὶ τὴν τούτου ζήτησιν ἐκπλεῖ.","lemmas":"δέ παρά Κίρκη μανθάνω ὅτι2 παῖς Ὀδυσσεύς εἰμί, ἐπί ὁ οὗτος ζήτησις ἐκπλέω."},{"id":948646,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"παραγενόμενος δὲ εἰς Ἰθάκην τὴν νῆσον ἀπελαύνει τινὰ τῶν βοσκημάτων, καὶ Ὀδυσσέα βοηθοῦντα τῷ μετὰ χεῖρας δόρατι Τηλέγονος τρυγόνος κέντρον τὴν αἰχμὴν ἔχοντι τιτρώσκει, καὶ Ὀδυσσεὺς θνήσκει.","lemmas":"παραγίγνομαι δέ εἰς Ἰθάκη ὁ νῆσος ἀπελαύνω ὁ βόσκημα, καί Ὀδυσσεύς βοηθέω τῷ μετά χείρ δόρυ  ὁ αἰχμή ἔχω τιτρώσκω, καί Ὀδυσσεύς ἀποθνῄσκω."},{"id":948647,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἀναγνωρισάμενος δὲ αὐτὸν καὶ πολλὰ κατοδυράμενος, τὸν νεκρὸν καὶ τὴν Πηνελόπην πρὸς Κίρκην ἄγει, κἀκεῖ τὴν Πηνελόπην γαμεῖ.","lemmas":"δέ αὐτός καί πολύς , ὁ νεκρός καί ὁ Πηνελόπεια πρός Κίρκη ἄγω, ἐκεῖ ὁ Πηνελόπεια γαμέω."},{"id":948648,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"Κίρκη δὲ ἑκατέρους αὐτοὺς εἰς Μακάρων νήσους ἀποστέλλει.","lemmas":"Κίρκη δέ ἑκάτερος αὐτός εἰς νῆσος ἀποστέλλω."},{"id":948649,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"τινὲς δὲ Πηνελόπην ὑπὸ Ἀντινόου φθαρεῖσαν λέγουσιν ὑπὸ Ὀδυσσέως πρὸς τὸν πατέρα Ἰκάριον ἀποσταλῆναι, γενομένην δὲ τῆς Ἀρκαδίας κατὰ Μαντίνειαν ἐξ Ἑρμοῦ τεκεῖν Πᾶνα·","lemmas":"δέ Πηνελόπεια ὑπό Ἀντίνοος φθείρω λέγω ὑπό Ὀδυσσεύς πρός ὁ πατήρ ἀποστέλλω, γίγνομαι δέ ὁ Ἀρκαδία κατά Μαντίνεια ἐκ Ἑρμῆς Πάν·"},{"id":948650,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"ἄλλοι δὲ διʼ Ἀμφίνομον ὑπὸ Ὀδυσσέως αὐτοῦ τελευτῆσαι·","lemmas":"ἄλλος δέ Ἀμφίνομος ὑπό Ὀδυσσεύς αὐτός τελευτάω·"},{"id":948651,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"διαφθαρῆναι γὰρ αὐτὴν ὑπὸ τούτου λέγουσιν.","lemmas":"διαφθείρω γάρ ὑπό οὗτος λέγω."},{"id":948652,"filename":"tlg0548.tlg002.perseus-grc2","tokens":"εἰσὶ δὲ οἱ λέγοντες ἐγκαλούμενον Ὀδυσσέα ὑπὸ τῶν οἰκείων ὑπὲρ τῶν ἀπολωλότων δικαστὴν Νεοπτόλεμον λαβεῖν τὸν βασιλεύοντα τῶν κατὰ τὴν Ἤπειρον νήσων, τοῦτον δέ, νομίσαντα ἐκποδὼν Ὀδυσσέως γενομένου Κεφαλληνίαν καθέξειν, κατακρῖναι φυγὴν αὐτοῦ, Ὀδυσσέα δὲ εἰς Αἰτωλίαν πρὸς Θόαντα τὸν Ἀνδραίμονος παραγενόμενον τὴν τούτου θυγατέρα γῆμαι, καὶ καταλιπόντα παῖδα Λεοντοφόνον ἐκ ταύτης γηραιὸν τελευτῆσαι.","lemmas":"εἰμί δέ ὁ λέγω ἐγκαλέω Ὀδυσσεύς ὑπό ὁ οἰκεῖος ὑπέρ ὁ ἀπόλλυμι δικαστής Νεοπτόλεμος λαμβάνω ὁ βασιλεύω ὁ κατά ὁ Ἤπειρος νῆσος, οὗτος δέ, νομίζω ἐκποδών Ὀδυσσεύς γίγνομαι Κεφαλληνία κατέχω, κατακρίνω φυγή αὐτός, δέ εἰς Αἰτωλία πρός Θόας ὁ Ἀνδραίμων παραγίγνομαι ὁ οὗτος θυγάτηρ γαμέω, καί καταλείπω παῖς Λεοντοφόνος ἐκ οὗτος τελευτάω."}]