[{"id":1257520,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ΠΑΥΛΟΣ ΚΑΙ ΣΙΛΟΥΑΝΟΣ ΚΑΙ ΤΙΜΟΘΕΟΣ τῇ ἐκκλησίᾳ Θεσσαλονικέων ἐν θεῷ πατρὶ καὶ κυρίῳ Ἰησοῦ Χριστῷ·","lemmas":"ὁ ἐκκλησία ἐν πατήρ καί κύριος2 Χριστός·"},{"id":1257521,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη.","lemmas":"χάρις καί εἰρήνη."},{"id":1257522,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Εὐχαριστοῦμεν τῷ θεῷ πάντοτε περὶ πάντων ὑμῶν μνείαν ποιούμενοι ἐπὶ τῶν προσευχῶν ἡμῶν, ἀδιαλείπτως μνημονεύοντες ὑμῶν τοῦ ἔργου τῆς πίστεως καὶ τοῦ κόπου τῆς ἀγάπης καὶ τῆς ὑπομονῆς τῆς ἐλπίδος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν, εἰδότες, ἀδελφοὶ ἠγαπημένοι ὑπὸ τοῦ θεοῦ, τὴν ἐκλογὴν ὑμῶν, ὅτι τὸ εὐαγγέλιον ἡμῶν οὐκ ἐγενήθη εἰς ὑμᾶς ἐν λόγῳ μόνον ἀλλὰ καὶ ἐν δυνάμει καὶ ἐν πνεύματι ἁγίῳ καὶ πληροφορίᾳ πολλῇ, καθὼς οἴδατε οἷοι ἐγενήθημεν ὑμῖν διʼ ὑμᾶς·","lemmas":"τῷ θεός πᾶς περί πᾶς ὑμός μνεία ποιέω ἐπί ὁ , ἀδιάλειπτος μνημονεύω ὑμός ὁ ἔργον ὁ πίστις καί ὁ κόπος ὁ ἀγάπη καί ὁ ὑπομονή ὁ ἐλπίς ὁ ἐγώ Ἰησοῦς ἔμπροσθεν ὁ θεός καί πατήρ ἐγώ, οἶδα, ἀγαπάω ὑπό ὁ θεός, ὁ ἐκλογή ὑμός, ὅτι2 ὁ ἐγώ οὐ γίγνομαι εἰς ἐν λόγος μόνος ἀλλά καί ἐν δύναμις καί ἐν πνεῦμα ἅγιος καί πληροφορία πολύς,  οἷος γίγνομαι διά σύ·"},{"id":1257523,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"καὶ ὑμεῖς μιμηταὶ ἡμῶν ἐγενήθητε καὶ τοῦ κυρίου, δεξάμενοι τὸν λόγον ἐν θλίψει πολλῇ μετὰ χαρᾶς πνεύματος ἁγίου, ὥστε γενέσθαι ὑμᾶς τύπον πᾶσιν τοῖς πιστεύουσιν ἐν τῇ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαίᾳ.","lemmas":"καί μιμητής  καί ὁ , δέχομαι ὁ λόγος ἐν θλίβω πολύς μετά χαρά πνεῦμα ἅγιος, ὥστε γίγνομαι τύπος πᾶς ὁ πιστεύω ἐν ὁ Μακεδονία καί ἐν ὁ Ἀχαία."},{"id":1257524,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἀφʼ ὑμῶν γὰρ ἐξήχηται ὁ λόγος τοῦ κυρίου οὐ μόνον ἐν τῇ Μακεδονίᾳ καὶ Ἀχαίᾳ, ἀλλʼ ἐν παντὶ τόπῳ ἡ πίστις ὑμῶν ἡ πρὸς τὸν θεὸν ἐξελήλυθεν, ὥστε μὴ χρείαν ἔχειν ἡμᾶς λαλεῖν τι·","lemmas":"ὑμός γάρ ἐξηχέω ὁ λόγος ὁ οὐ μόνος ἐν ὁ Μακεδονία καί Ἀχαία, ἐν πᾶς τόπος ὁ πίστις ὑμός ὁ πρός ὁ ἐξέρχομαι, ὥστε μή χρεία ἔχω ἐγώ λαλέω τις·"},{"id":1257525,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"αὐτοὶ γὰρ περὶ ἡμῶν ἀπαγγέλλουσιν ὁποίαν εἴσοδον ἔσχομεν πρὸς ὑμᾶς, καὶ πῶς ἐπεστρέψατε πρὸς τὸν θεὸν ἀπὸ τῶν εἰδώλων δουλεύειν θεῷ ζῶντι καὶ ἀληθινῷ, καὶ ἀναμένειν τὸν υἱὸν αὐτοῦ ἐκ τῶν οὐρανῶν, ὃν ἤγειρεν ἐκ τῶν νεκρῶν, Ἰησοῦν τὸν ῥυόμενον ἡμᾶς ἐκ τῆς ὀργῆς τῆς ἐρχομένης.","lemmas":"αὐτός γάρ περί ἐγώ ἀπαγγέλλω εἴσοδος ἔχω πρός , καί πῶς ἐπιστρέφω πρός ὁ ἀπό ὁ εἴδωλον δουλεύω θεός ζήω καί ἀληθινός, καί ἀναμένω ὁ υἱός αὐτός ἐκ ὁ , ὅς ἀγείρω ἐκ ὁ νεκρός, Ἰησοῦς ὁ ἐρύω2 ἐγώ ἐκ ὁ ὀργή ὁ ."},{"id":1257526,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Αὐτοὶ γὰρ οἴδατε, ἀδελφοί, τὴν εἴσοδον ἡμῶν τὴν πρὸς ὑμᾶς ὅτι οὐ κενὴ γέγονεν, ἀλλὰ προπαθόντες καὶ ὑβρισθέντες καθὼς οἴδατε ἐν Φιλίπποις ἐπαρρησιασάμεθα ἐν τῷ θεῷ ἡμῶν λαλῆσαι πρὸς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ ἐν πολλῷ ἀγῶνι.","lemmas":"γάρ , , ὁ εἴσοδος ἐγώ ὁ πρός ὅτι2 οὐ γίγνομαι, ἀλλά προπάσχω καί ὑβρίζω  ἐν Φίλιππος παρρησιάζομαι ἐν ὁ θεός ἐγώ λαλέω πρός σύ ὁ εὐαγγέλιον ὁ θεός ἐν πολύς ἀγών."},{"id":1257527,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἡ γὰρ παράκλησις ἡμῶν οὐκ ἐκ πλάνης οὐδὲ ἐξ ἀκαθαρσίας οὐδὲ ἐν δόλῳ, ἀλλὰ καθὼς δεδοκιμάσμεθα ὑπὸ τοῦ θεοῦ πιστευθῆναι τὸ εὐαγγέλιον οὕτως λαλοῦμεν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες ἀλλὰ θεῷ τῷ δοκιμάζοντι τας καρδίας ἡμῶν.","lemmas":"ὁ γάρ παράκλησις ἐγώ οὐ ἐκ πλάνη οὐδέ ἐκ ἀκαθαρσία οὐδέ ἐν δόλος, ἀλλά δοκιμάζω ὑπό ὁ θεός πιστεύω ὁ εὐαγγέλιον οὕτως λαλέω, οὐ ὡς ἄνθρωπος ἀρέσκω ἀλλά θεός τῷ δοκιμάζω καρδία ἐγώ."},{"id":1257528,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"οὔτε γάρ ποτε ἐν λόγῳ κολακίας ἐγενήθημεν, καθὼς οἴδατε, οὔτε προφάσει πλεονεξίας, θεὸς μάρτυς, οὔτε ζητοῦντες ἐξ ἀνθρώπων δόξαν, οὔτε ἀφʼ ὑμῶν οὔτε ἀπʼ ἄλλων, δυνάμενοι ἐν βάρει εἶναι ὡς Χριστοῦ ἀπόστολοι·","lemmas":"οὔτε γάρ ποτε ἐν λόγος γίγνομαι, , οὔτε πρόφασις πλεονεξία, μάρτυς, οὔτε ζητέω ἐκ ἄνθρωπος δόξα, οὔτε ὑμός οὔτε ἀπό ἄλλος, ἐν βᾶρις εἰμί ὡς Χριστός ·"},{"id":1257529,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἀλλὰ ἐγενήθημεν νήπιοι ἐν μέσῳ ὑμῶν, ὡς ἐὰν τροφὸς θάλπῃ τὰ ἑαυτῆς τέκνα·","lemmas":"ἀλλά γίγνομαι νήπιος ἐν μέσος ὑμός, ὡς ἐάν θάλπω ὁ ἑαυτοῦ τέκνον·"},{"id":1257530,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"οὕτως ὀμειρόμενοι ὑμῶν ηὐδοκοῦμεν μεταδοῦναι ὑμῖν οὐ μόνον τὸ εὐαγγέλιον τοῦ θεοῦ ἀλλὰ καὶ τὰς ἑαυτῶν ψυχάς, διότι ἀγαπητοὶ ἡμῖν ἐγενήθητε·","lemmas":"οὕτως ὑμός μεταδίδωμι οὐ μόνος ὁ ὁ θεός ἀλλά καί ὁ ἑαυτοῦ ψυχή, διότι ἀγαπητός ἐγώ ·"},{"id":1257531,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"μνημονεύετε γάρ, ἀδελφοί, τὸν κόπον ἡμῶν καὶ τὸν μόχθον·","lemmas":"μνημονεύω γάρ, , ὁ κόπος καί ὁ μόχθος·"},{"id":1257532,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"νυκτὸς καὶ ἡμέρας ἐργαζόμενοι πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν ἐκηρύξαμεν εἰς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ.","lemmas":"νύξ καί ἡμέρα πρός ὁ μή ἐπιβαρέω τις ὑμός κηρύσσω εἰς ὁ εὐαγγέλιον ὁ θεός."},{"id":1257533,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὑμεῖς μάρτυρες καὶ ὁ θεός, ὡς ὁσίως καὶ δικαίως καὶ ἀμέμπτως ὑμῖν τοῖς πιστεύουσιν ἐγενήθημεν, καθάπερ οἴδατε ὡς ἕνα ἕκαστον ὑμῶν ὡς πατὴρ τέκνα ἑαυτοῦ παρακαλοῦντες ὑμᾶς καὶ παραμυθούμενοι καὶ μαρτυρόμενοι, εἰς τὸ περιπατεῖν ὑμᾶς ἀξίως τοῦ θεοῦ τοῦ καλοῦντος ὑμᾶς εἰς τὴν ἑαυτοῦ βασιλείαν καὶ δόξαν.","lemmas":"μάρτυς καί ὁ θεός, ὡς ὅσιος καί δίκαιος καί ἄμεμπτος ὁ πιστεύω γίγνομαι, καθά ὡς ἕκαστος ὑμός ὡς πατήρ τέκνον ἑαυτοῦ παρακαλέω καί καί , εἰς ὁ περιπατέω ἄξιος ὁ θεός ὁ καλέω εἰς ὁ ἑαυτοῦ βασιλεία καί δόξα."},{"id":1257534,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Καὶ διὰ τοῦτο καὶ ἡμεῖς εὐχαριστοῦμεν τῷ θεῷ ἀδιαλείπτως, ὅτι παραλαβόντες λόγον ἀκοῆς παρʼ ἡμῶν τοῦ θεοῦ ἐδέξασθε οὐ λόγον ἀνθρώπων ἀλλὰ καθὼς ἀληθῶς ἐστὶν λόγον θεοῦ, ὃς καὶ ἐνεργεῖται ἐν ὑμῖν τοῖς πιστεύουσιν.","lemmas":"καί διά οὗτος καί εὐχαριστέω ὁ θεός ἀδιάλειπτος, ὅτι2 παραλαμβάνω λόγος ἀκοή παρά ὁ θεός οὐ λόγος ἄνθρωπος ἀλλά ἀληθής εἰμί λόγος θεός, ὅς καί ἐνεργέω ἐν ὁ πιστεύω."},{"id":1257535,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὑμεῖς γὰρ μιμηταὶ ἐγενήθητε, ἀδελφοί, τῶν ἐκκλησιῶν τοῦ θεοῦ τῶν οὐσῶν ἐν τῇ Ἰουδαίᾳ ἐν Χριστῷ Ἰησοῦ, ὅτι τὰ αὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων συμφυλετῶν καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων, τῶν καὶ τὸν κύριον ἀποκτεινάντων Ἰησοῦν καὶ τοὺς προφήτας καὶ ἡμᾶς ἐκδιωξάντων, καὶ θεῷ μὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων, κωλυόντων ἡμᾶς τοῖς ἔθνεσιν λαλῆσαι ἵνα σωθῶσιν, εἰς τὸ ἀναπληρῶσαι αὐτῶν τὰς ἁμαρτίας πάντοτε.","lemmas":"σύ γάρ μιμητής , , ὁ ὁ θεός ὁ εἰμί ἐν ὁ Ἰουδαία ἐν Χριστός Ἰησοῦς, ὅτι2 ὁ αὐτός καί ὑπό ὁ ἴδιος συμφυλέτης καί αὐτός ὑπό ὁ , ὁ καί ὁ κύριος ἀποκτείνω καί ὁ προφήτης καί ἐγώ ἐκδιώκω, καί θεός μή ἀρέσκω, καί πᾶς ἄνθρωπος ἐναντίος, κωλύω ἐγώ ὁ ἔθνος λαλέω ἵνα σῴζω, εἰς ὁ ἀναπληρόω αὐτός ὁ ἁμαρτία πᾶς."},{"id":1257536,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἔφθασεν δὲ ἐπʼ αὐτοὺς ἡ ὀργὴ εἰς τέλος.","lemmas":"φθάνω δέ αὐτός ὁ ὀργή εἰς τέλος."},{"id":1257537,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἡμεῖς δέ, ἀδελφοί, ἀπορφανισθέντες ἀφʼ ὑμῶν πρὸς καιρὸν ὥρας, προσώπῳ οὐ καρδίᾳ, περισσοτέρως ἐσπουδάσαμεν τὸ πρόσωπον ὑμῶν ἰδεῖν ἐν πολλῇ ἐπιθυμίᾳ.","lemmas":"δέ, ἀδελφός, ἀπορφανίζω ἀπό ὑμός πρός καιρός ὥρα2, οὐ καρδία, σπουδάζω ὁ πρόσωπον ὑμός ὁράω ἐν πολύς ἐπιθυμία."},{"id":1257538,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"διότι ἠθελήσαμεν ἐλθεῖν ρlt*gt̀ς ὑμᾶς, ἐγὼ μὲν Παῦλος καὶ ἅπαξ καὶ δίς, καὶ ἐlt* gtέκοψεν ἡμᾶς ὁ Σατανᾶς, τίς γὰρ ἡμῶν ἐλπὶς ἢ χαρὰ ἢ στέφανος καυχήσεως— ἢ οὐχὶ καὶ ὑμεῖς— ἔμπροσθεν τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν τῇ αὐτοῦ παρουσίᾳ;","lemmas":"διότι ἐθέλω ἔρχομαι * gt̀ς , μέν Παῦλος καί ἅπαξ καί δίς, καί * ἐγώ ὁ Σατάν, τις γάρ ἐγώ ἐλπίς ἤ χαρά τίη στέφανος καύχησις — ἤ οὐ καί — ἔμπροσθεν ὁ ἐγώ ἐν ὁ αὐτός παρουσία;"},{"id":1257539,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὑμεῖς γάρ ἐστε ἡ δόξα ἡμῶν καὶ ἡ χαρά.","lemmas":"σύ γάρ εἰμί ὁ δόξα ἐγώ καί ὁ χαρά."},{"id":1257540,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Διὸ μηκέτι στέγοντες ηὐδοκήσαμεν καταλειφθῆναι ἐν Ἀθήναις μόνοι, καὶ ἐπέμψαμεν Τιμό θεον, τὸν ἀδελφὸν ἡμῶν καὶ διάκονον τοῦ θεοῦ ἐν τῷ εὐαγγελίῳ τοῦ χριστοῦ, εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ὑπὲρ τῆς πίστεως ὑμῶν τὸ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσιν ταύταις.","lemmas":"μηκέτι στέγω εὐδοκέω καταλείπω ἐν Ἀθήνη μόνος, καί πέμπω , ὁ ἀδελφός καί διάκονος ὁ θεός ἐν ὁ ὁ χριστός, εἰς ὁ στηρίζω καί παρακαλέω ὑπέρ ὁ πίστις ὑμός ὁ σαίνω ἐν ὁ θλῖψις οὗτος."},{"id":1257541,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"αὐτοὶ γὰρ οἴδατε ὅτι εἰς τοῦτο κείμεθα·","lemmas":"αὐτός γάρ ὅτι2 εἰς οὗτος κεῖμαι·"},{"id":1257542,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"καὶ γὰρ ὅτε πρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν ὅτι μέλλομεν θλίβεσθαι, καθὼς καὶ ἐγένετο καὶ οἴδατε.","lemmas":"καί γάρ πρός εἰμί, προλέγω ὅτι2 μέλλω θλίβω, καί γίγνομαι καί ."},{"id":1257543,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"διὰ τοῦτο κἀγὼ μηκέτι στέγων ἔπεμψα εἰς τὸ γνῶναι τὴν πίστιν ὑμῶν, μή πως ἐπείρασεν ὑμᾶς ὁ πειράζων καὶ εἰς κενὸν γένηται ὁ κόπος ἡμῶν.","lemmas":"διά οὗτος μηκέτι στέγω πέμπω εἰς ὁ γιγνώσκω ὁ πίστις ὑμός, μή πως πειράω ὁ πειράζω καί εἰς γίγνομαι ὁ κόπος ."},{"id":1257544,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἄρτι δὲ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς ἀφʼ ὑμῶν καὶ εὐαγγελισαμένου ἡμῖν τὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν ἡμῶν ἀγαθὴν πάντοτε ἐπιποθοῦντες ἡμᾶς ἰδεῖν καθάπερ καὶ ἡμεῖς ὑμᾶς, διὰ τοῦτο παρεκλήθημεν, ἀδελφοί, ἐφʼ ὑμῖν ἐπὶ πάσῃ τῇ ἀνάγκῃ καὶ θλίψει ἡμῶν διὰ τῆς ὑμῶν πίστεως, ὅτι νῦν ζῶμεν ἐὰν ὑμεῖς στήκετε ἐν κυρίῳ.","lemmas":"δέ ἔρχομαι Τιμόθεος πρός ἀπό ὑμός καί ἐγώ ὁ πίστις καί ὁ ἀγάπη ὑμός, καί ὅτι2 ἔχω μνεία ἐγώ ἀγαθός πᾶς ἐπιποθέω ἐγώ ὁράω καθά καί , διά οὗτος παρακαλέω, ,  ἐπί πᾶς ὁ ἀνάγκη καί θλίβω ἐγώ διά ὁ ὑμός πίστις, ὅτι2 νῦν ζήω ἐάν σύ στήκω ἐν κύριος2."},{"id":1257545,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ θεῷ ἀνταποδοῦναι περὶ υμῶν ἐπὶ πάσῃ τῇ χαρᾷ ᾗ χαίρομεν διʼ ὑμᾶς ἔμπροσθεν τοῦ θεοῦ ἡμῶν, νυκτὸς καὶ ἡμέρας ὑπερεκπερισσοῦ δεόμενοι εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν;","lemmas":"τις γάρ εὐχαριστία δύναμαι ὁ θεός ἀνταποδίδωμι περί ἐπί πᾶς ὁ χαρά ὅς χαίρω διά ἔμπροσθεν ὁ θεός ἐγώ, νύξ καί ἡμέρα δέω εἰς ὁ ὁράω ὑμός ὁ πρόσωπον καί καταρτίζω ὁ ὑστέρημα ὁ πίστις ὑμός;"},{"id":1257546,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Αὐτὸς δὲ ὁ θεὸς καὶ πατὴρ ἡμῶν καὶ ὁ κύριος ἡμῶν Ἰησοῦς κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς·","lemmas":"δέ ὁ καί πατήρ ἐγώ καί ὁ κύριος2 ἐγώ  ὁ ὁδός ἐγώ πρός σύ·"},{"id":1257547,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὑμᾶς δὲ ὁ κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ εἰς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς ὑμᾶς, εἰς τὸ στηρίξαι ὑμῶν τὰς καρδίας ἀμέμπτους ἐν ἁγιωσύνῃ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ μετὰ πάντων τῶν ἁγίων αὐτοῦ.","lemmas":"σύ δέ ὁ κύριος2 πλεονάζω καί περισσεύω ὁ ἀγάπη εἰς ἀλλήλων καί εἰς πᾶς, καθά καί εἰς , εἰς ὁ στηρίζω ὑμός ὁ καρδία ἄμεμπτος ἐν ἁγιωσύνη ἔμπροσθεν ὁ θεός καί πατήρ ἐγώ ἐν ὁ παρουσία ὁ ἐγώ Ἰησοῦς μετά πᾶς ὁ ἅγιος αὐτός."},{"id":1257548,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Λοιπὸν, ἀδελφοί, ἐρωτῶμεν ὑμᾶς καὶ παρακαλοῦ μεν ἐν κυρίῳ Ἰησοῦ, ἵνα καθὼς παρελάβετε παρʼ ἡμῶν τὸ πῶς δεῖ ὑμᾶς περιπατεῖν καὶ ἀρέσκειν θεῷ, καθὼς καὶ περιπατεῖτε,— ἵνα περισσεύητε μᾶλλον.","lemmas":", , ἐρωτάω καί  ἐν κύριος2 Ἰησοῦς, ἵνα καθώς παρά ἐγώ ὁ πῶς δέω περιπατέω καί ἀρέσκω θεός, καί περιπατέω, — ἵνα μᾶλλον."},{"id":1257549,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"οἴδατε γὰρ τίνας παραγγελίας ἐδώκαμεν ὑμῖν διὰ τοῦ κυρίου Ἰησοῦ.","lemmas":"γάρ τις παραγγελία δίδωμι διά ὁ ."},{"id":1257550,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Τοῦτο γάρ ἐστιν θέλημα τοῦ θεοῦ, ὁ ἁγιασμὸς ὑμῶν, ἀπέχεσθαι ὑμᾶς ἀπὸ τῆς πορνείας, εἰδέναι ἕκαστον ὑμῶν τὸ ἑαυτοῦ σκεῦος κτᾶσθαι ἐν ἁγιασμῷ καὶ τιμῇ, μὴ ἐν πάθει ἐπιθυμίας καθάπερ καὶ τὰ ἔθνη τὰ μὴ εἰδότα τὸν θεόν, τὸ μὴ ὑπερβαίνειν καὶ πλεονεκτεῖν ἐν τῷ πράγματι τὸν ἀδελφὸν αὐτοῦ, διότι ἔκδικος Κύριος περὶ πάντων τούτων, καθὼς καὶ προείπαμεν ὑμῖν καὶ διεμαρτυράμεθα.","lemmas":"οὗτος γάρ εἰμί θέλημα ὁ θεός, ὁ ἁγιασμός ὑμός, ἀπέχω ἀπό ὁ πορνεία, οἶδα ἕκαστος ὑμός ὁ ἑαυτοῦ κτάομαι ἐν ἁγιασμός καί τιμή, μή ἐν πάθος ἐπιθυμία καθά καί ὁ ἔθνος ὁ μή οἶδα ὁ θεός, ὁ μή ὑπερβαίνω καί πλεονεκτέω ἐν ὁ πρᾶγμα ὁ ἀδελφός αὐτός, διότι ἔκδικος κύριος2 περί πᾶς οὗτος, καί προαγορεύω καί ."},{"id":1257551,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"οὐ γὰρ ἐκάλεσεν ἡμᾶς ὁ θεὸς ἐπὶ ἀκαθαρσίᾳ ἀλλʼ ἐν ἁγιασμῷ.","lemmas":"οὐ γάρ καλέω ἐγώ ὁ ἐπί ἀκαθαρσία ἀλλά ἐν ἁγιασμός."},{"id":1257552,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"τοιγαροῦν ὁ ἀθετῶν οὐκ ἄνθρωπον ἀθετεῖ ἀλλὰ τὸν θεὸν τὸν διδόντα τὸ πνεῦμα αὐτοῦ τὸ ἅγιον εἰς ὑμᾶς.","lemmas":"ὁ ἀθετέω οὐ ἄνθρωπος ἀθετέω ἀλλά ὁ ὁ δίδωμι ὁ πνεῦμα αὐτός ὁ ἅγιος εἰς ."},{"id":1257553,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Περὶ δὲ τῆς φιλαδελφίας οὐ χρείαν ἔχετε γράφειν ὑμῖν, αὐτοὶ γὰρ ὑμεῖς θεοδίδακτοί ἐστε εἰς τὸ ἀγαπᾷν ἀλλήλους·","lemmas":"δέ ὁ φιλαδελφία οὐ χρεία ἔχω γράφω , αὐτός γάρ σύ ἔστε εἰς ὁ ἀλλήλων·"},{"id":1257554,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"καὶ γὰρ ποιεῖτε αὐτὸ εἰς πάντας τοὺς ἀδελφοὺς τοὺς ἐν ὅλῃ τῇ Μακεδονίᾳ.","lemmas":"καί γάρ αὐτός εἰς πᾶς ὁ ἀδελφός ὁ ἐν ὅλος ὁ Μακεδονία."},{"id":1257555,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, περισσεύειν μᾶλλον, καὶ φιλοτιμεῖσθαι ἡσυχάζειν καὶ πράσσειν τὰ ἴδια καὶ ἐργάζεσθαι ταῖς χερσὶν ὑμῶν, καθὼς ὑμῖν παρηγγείλαμεν, ἵνα περιπατῆτε εὐσχημόνως πρὸς τοὺς ἔξω καὶ μηδενὸς χρείαν ἔχητε.","lemmas":"δέ , , περισσεύω μᾶλλον, καί φιλοτιμέομαι ἡσυχάζω καί πράσσω ὁ ἴδιος καί ἐργάζομαι ὁ χείρ ὑμός,  , ἵνα εὐσχήμων πρός ὁ ἔξω καί χρεία ."},{"id":1257556,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Οὐ θέλομεν δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, περὶ τῶν κοιμωμένων, ἵνα μὴ λυπῆσθε καθὼς καὶ οἱ λοιποὶ οἱ μὴ ἔχοντες ἐλπίδα.","lemmas":"οὐ δέ ἀγνοέω, , περί ὁ κοιμάω, ἵνα μή λυπέω καί ὁ λοιπός ὁ μή ἔχω ἐλπίς."},{"id":1257557,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"εἰ γὰρ πιστεύομεν ὅτι Ἰησοῦς ἀπέθανεν καὶ ἀνέστη, οὕτως καὶ ὁ θεὸς τοὺς κοιμηθέντας διὰ τοῦ Ἰησοῦ ἄξει σὺν αὐτῷ.","lemmas":"εἰ γάρ πιστεύω ὅτι2 ἀποθνῄσκω καί ἀνίστημι, οὕτως καί ὁ ὁ κοιμάω διά ὁ Ἰησοῦς ἄγω σύν αὐτός."},{"id":1257558,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Τοῦτο γὰρ ὑμῖν λέγομεν ἐν λόγῳ κυρίου, ὅτι ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι εἰς τὴν παρουσίαν τοῦ κυρίου οὐ μὴ φθάσωμεν τοὺς κοιμηθέντας·","lemmas":"οὗτος γάρ λέγω ἐν λόγος , ὅτι2 ὁ ζήω ὁ εἰς ὁ παρουσία ὁ οὐ μή φθάνω ὁ κοιμάω·"},{"id":1257559,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὅτι αὐτὸς ὁ κύριος ἐν κελεύσματι, ἐν φωνῇ ἀρχαγγέλου καὶ ἐν σάλπιγγι θεοῦ, καταβήσεται ἀπʼ οὐρανοῦ, καὶ οἱ νεκροὶ ἐν Χριστῷ ἀναστήσονται πρῶτον, ἔπειτα ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι ἅμα σὺν αὐτοῖς ἁρπαγησόμεθα ἐν νεφέλαις εἰς ἀπάντησιν τοῦ κυρίου εἰς ἀέρα·","lemmas":"ὅτι2 αὐτός ὁ κύριος2 ἐν κέλευσμα, ἐν φωνή καί ἐν σάλπιγξ θεός, καταβαίνω οὐρανός, καί ὁ νεκρός ἐν ἀνίστημι πρῶτος, ἔπειτα ὁ ζήω ὁ ἅμα σύν αὐτός ἐν νεφέλη εἰς ἀπάντησις ὁ εἰς ·"},{"id":1257560,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"καὶ οὕτως πάντοτε σὺν κυρίῳ ἐσόμεθα.","lemmas":"καί οὕτως πᾶς σύν εἰμί."},{"id":1257561,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ὥστε παρακαλεῖτε ἀλλήλους ἐν τοῖς λόγοις τούτοις.","lemmas":"παρακαλέω ἀλλήλων ἐν ὁ λόγος οὗτος."},{"id":1257562,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Περὶ δὲ τῶν χρόνων καὶ τῶν καιρῶν, ἀδελφοί, οὐ χρείαν ἔχετε ὑμῖν γράφεσθαι, αὐτοὶ γὰρ ἀκριβῶς οἴδατε ὅτι ἡμέρα Κυρίου ὡς κλέπτης ἐν νυκτὶ οὕτως ἔρχεται.","lemmas":"δέ ὁ χρόνος καί ὁ καιρός, , οὐ χρεία ἔχω γράφω, αὐτός γάρ ἀκριβής ὅτι2 ἡμέρα κύριος2 ὡς κλέπτης ἐν νύξ οὕτως ἔρχομαι."},{"id":1257563,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὅταν λέγωσιν Εἰρήνη καὶ ἀσφάλεια, τότε αἰφνίδιος αὐτοῖς ἐπίσταται ὄλεθρος ὥσπερ ἡ ὠδὶν τῇ ἐν γαστρὶ ἐχούσῃ, καὶ οὐ μὴ ἐκφύγωσιν.","lemmas":"ὅταν λέγω εἰρήνη καί ἀσφάλεια, τότε αἰφνίδιος αὐτός ἐφίστημι ὄλεθρος ὥσπερ ὁ ὁ ἐν γαστήρ ἔχω, καί οὐ μή ἐκφεύγω."},{"id":1257564,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὑμεῖς δέ, ἀδελ φοί, οὐκ ἐστὲ ἐν σκότει, ἵνα ἡ ἡμέρα ὑμᾶς ὡς κλέπτας καταλάβῃ, πάντες γὰρ ὑμεῖς υἱοὶ φωτός ἐστε καὶ υἱοὶ ἡμέρας.","lemmas":"σύ δέ, , οὐ εἰμί ἐν σκότος, ἵνα ὁ ἡμέρα ὡς κλέπτης καταλαμβάνω, πᾶς γάρ υἱός φώς εἰμί καί ἡμέρα."},{"id":1257565,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Οὐκ ἐσμὲν νυκτὸς οὐδὲ σκότους·","lemmas":"οὐ εἰμί νύξ οὐδέ ·"},{"id":1257566,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἄρα οὖν μὴ καθεύδωμεν ὡς οἱ λοιποί, ἀλλὰ γρηγορῶμεν καὶ νήφωμεν.","lemmas":"ἄρα οὖν μή ὡς ὁ λοιπός, ἀλλά γρηγορέω καί ."},{"id":1257567,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"οἱ γὰρ καθεύδοντες νυκτὸς καθεύδουσιν, καὶ οἱ μεθυσκόμενοι νυκτὸς μεθύουσιν·","lemmas":"ὁ γάρ καθεύδω νύξ καθεύδω, καί ὁ μεθύσκω νύξ μεθύω·"},{"id":1257568,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ἡμεῖς δὲ ἡμέρας ὄντες νήφωμεν, ἐνδυσάμενοι θώρακα πίστεως καὶ ἀγάπης καὶ περικε φαλαίαν ἐλπίδα σωτηρίας·","lemmas":"ἐγώ δέ ἡμέρα εἰμί , θώραξ πίστις καί ἀγάπη καί  ἐλπίς σωτηρία·"},{"id":1257569,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὅτι οὐκ ἔθετο ἡμᾶς ὁ θεὸς εἰς ὀργὴν ἀλλὰ εἰς περιποίησιν σωτηρίας διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, τοῦ ἀποθανόντος περὶ ἡμῶν ἵνα εἴτε γρηγορῶμεν εἴτε καθεύδωμεν ἅμα σὺν αὐτῷ ζήσωμεν.","lemmas":"ὅτι2 οὐ τίθημι ἐγώ ὁ εἰς ὀργή ἀλλά εἰς περιποίησις σωτηρία διά ὁ ἐγώ Ἰησοῦς , ὁ ἀποθνῄσκω περί ἐγώ ἵνα εἴτε γρηγορέω εἴτε καθεύδω ἅμα σύν αὐτός ζήω."},{"id":1257570,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Διὸ παρακαλεῖτε ἀλλήλους καὶ οἰκοδομεῖτε εἷς τὸν ἕνα, καθὼς καὶ ποιεῖτε.","lemmas":"παρακαλέω ἀλλήλων καί οἰκοδομέω ὁ , καί ποιέω."},{"id":1257571,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοί, εἰδέναι τοὺς κοπιῶντας ἐν ὑμῖν καὶ προϊσταμένους ὑμῶν ἐν κυρίῳ καὶ νουθετοῦντας ὑμᾶς, καὶ ἡγεῖσθαι αὐτοὺς ὑπερεκπερισσοῦ ἐν ἀγάπῃ διὰ τὸ ἔργον αὐτῶν.","lemmas":"δέ , , οἶδα ὁ κοπιάω ἐν καί προΐστημι ὑμός ἐν κύριος2 καί νουθετέω , καί αὐτός ἐν ἀγάπη διά ὁ ἔργον αὐτός."},{"id":1257572,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"εἰρηνεύετε ἐν ἑαυτοῖς.","lemmas":"εἰρηνεύω ἐν ἑαυτοῦ."},{"id":1257573,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, νουθετεῖτε τοὺς ἀτάκτους, παραμυθεῖσθε τοὺς ὀλιγοψύχους, ἀντέχεσθε τῶν ἀσθενῶν, μακροθυμεῖτε πρὸς πάντας.","lemmas":"δέ , , νουθετέω ὁ ἄτακτος, παραμυθέομαι ὁ ὀλιγόψυχος, ὁ ἀσθενής, μακροθυμέω πρός πᾶς."},{"id":1257574,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"ὁρᾶτε μή τις κακὸν ἀντὶ κακοῦ τινὶ ἀποδῷ, ἀλλὰ πάντοτε τὸ ἀγαθὸν διώκετε εἰς ἀλλήλους καὶ εἰς πάντας.","lemmas":"ὁράω μή τις κακός ἀντί κακός , ἀλλά πᾶς ὁ ἀγαθός εἰς ἀλλήλων καί εἰς πᾶς."},{"id":1257575,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Πάντοτε χαίρετε, ἀδιαλείπτως προσεύχεσθε, ἐν παντὶ εὐχαριστεῖτε·","lemmas":"χαίρω, ἀδιάλειπτος προσεύχομαι, ἐν πᾶς εὐχαριστέω·"},{"id":1257576,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"τοῦτο γὰρ θέλημα θεοῦ ἐν Χριστῷ Ἰησοῦ εἰς ὑμᾶς.","lemmas":"οὗτος γάρ θέλημα θεός ἐν Χριστός Ἰησοῦς εἰς ."},{"id":1257577,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"τὸ πνεῦμα μὴ σβέννυτε, προφητείας μὴ ἐξουθενεῖτε·","lemmas":"ὁ πνεῦμα μή , προφητεία μή ἐξουθενέω·"},{"id":1257578,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"πάντα δὲ δοκιμάζετε, τὸ καλὸν κατέχετε, ἀπὸ παντὸς εἴδους πονηροῦ ἀπέχεσθε.","lemmas":"πᾶς δέ δοκιμάζω, ὁ καλός κατέχω, ἀπό πᾶς πονηρός ."},{"id":1257579,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Αὐτὸς δὲ ὁ θεὸς τῆς εἰρήνης ἁγιάσαι ὑμᾶς ὁλοτελεῖς, καὶ ὁλόκληρον ὑμῶν τὸ πνεῦμα καὶ ἡ ψυχὴ καὶ τὸ σῶμα ἀμέμπτως ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τηρηθείη.","lemmas":"δέ ὁ ὁ εἰρήνη ἁγιάζω ὁλοτελής, καί ὁλόκληρος ὑμός ὁ πνεῦμα καί ὁ ψυχή καί ὁ σῶμα ἄμεμπτος ἐν ὁ παρουσία ὁ ἐγώ Ἰησοῦς Χριστός τηρέω."},{"id":1257580,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"πιστὸς ὁ καλῶν ὑμᾶς, ὃς καὶ ποιήσει.","lemmas":"πιστός2 ὁ καλέω , ὅς καί ποιέω."},{"id":1257581,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἀδελφοί, προσεύχεσθε καὶ περὶ ἡμῶν.","lemmas":", προσεύχομαι καί περί ."},{"id":1257582,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἀσπάσασθε τοὺς ἀδελφοὺς πάντας ἐν φιλήματι ἁγίῳ.","lemmas":"ἀσπάζομαι ὁ ἀδελφός πᾶς ἐν φίλημα ἅγιος."},{"id":1257583,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἐνορκίζω ὑμᾶς τὸν κύριον ἀναγνωσθῆναι τὴν ἐπιστολὴν πᾶσιν τοῖς ἀδελφοῖς.","lemmas":"ἐνορκίζομαι ὁ κύριος2 ἀναγιγνώσκω ὁ ἐπιστολή πᾶς ὁ ἀδελφός."},{"id":1257584,"filename":"tlg0031.tlg013.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μεθʼ ὑμῶν.","lemmas":"ὁ χάρις ὁ ἐγώ Ἰησοῦς μετά ὑμός."}]