[{"id":268454,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὑτὸν δὲ οἰκτείροι τῆς ἀπορίας τε καὶ ἐρημίας τούτων τῶν ἀγαθῶν καὶ ἡγοῖτο οὐ τῶν εὐτυχῶν·","lemmas":"ἑαυτοῦ δέ ὁ ἀπορία τε καί ἐρημία οὗτος ὁ ἀγαθός καί οὐ ὁ ·"},{"id":268455,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ δὲ τοῦτο ἐκείνοις φθονοῖ καὶ ἐπιβουλεύοι πάντα τρόπον καὶ εὔχοιτ̓ ἂν ἀπολέσθαι αὐτούς.","lemmas":"διά δέ οὗτος ἐκεῖνος καί ἐπιβουλεύω πᾶς τρόπος καί ἄν ἀπόλλυμι αὐτός."},{"id":268456,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ καὶ συγχωρήσωμεν τὸν γενναῖον ἄνδρα καὶ μεγαλόφρονα τὸ τῶν κυνῶν τε καὶ ἵππων καὶ ἄλλων θηρίων πεπονθέναι πάθος, ἃ οὐ δύναται κατέχειν ἑτέρων ἐμπιμπλαμένων τε καὶ ὀχευόντων, ἀλλὰ χαλεπαίνει καὶ ἀγανακτεῖ καὶ ὀργίζεται τοῖς ἀπολαύουσι καὶ ἕτοιμα ἐπιπηδᾶν καὶ δάκνειν καὶ κυρίττειν καὶ πάντα τρόπον ἀλλήλοις πολεμεῖν ἔτι περὶ τῶν ἡδονῶν·","lemmas":"τίη καί συγχωρέω ὁ γενναῖος ἀνήρ καί μεγαλόφρων ὁ ὁ κύων τε καί ἵππος καί ἄλλος θηρίον πάσχω πάθος, ὅς οὐ δύναμαι κατέχω ἕτερος τε καί , ἀλλά χαλεπαίνω καί ἀγανακτέω καί ὀργίζω ὁ ἀπολαύω καί ἑτοῖμος ἐπιπηδάω καί δάκνω καί καί πᾶς τρόπος ἀλλήλων πολεμέω ἔτι περί ὁ ·"},{"id":268457,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνον οὕτως ἔχειν φῶμεν, ὡς ὁμολογοῦντα τούτων εἶναί τι σπουδαῖον καὶ τὸν Σαρδανάπαλλον ἡγούμενον ζηλωτόν, ὃς ἔφη διατελέσαι τὸν βίον εὐωχούμενός τε καὶ ὑβρίζων μετὰ εὐνούχων καὶ γυναικῶν, καὶ διὰ τοῦτο ζηλοτυπεῖν αὐτὸν τὴν τῶν τράγων τε καὶ ὄνων εὐδαιμονίαν;","lemmas":"ἐκεῖνος οὕτως ἔχω φημί, ὡς ὁμολογέω οὗτος εἰμί τις σπουδαῖος καί ὁ Σαρδανάπαλλος ζηλωτός, ὅς φημί διατελέω ὁ βίος τε καί ὑβρίζω μετά εὐνοῦχος καί γυνή, καί διά οὗτος ζηλοτυπέω αὐτός ὁ ὁ τράγος τε καί ὄνος εὐδαιμονία;"},{"id":268458,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Μὴ γὰρ οὐδὲ εὐσεβὲς ᾖ τὰ τοιαῦτα περὶ τοῦ μετρίου καὶ πεπαιδευμένου διανοηθῆναί ποτε ἀνδρός.","lemmas":"— μή γάρ οὐδέ εἰμί ὁ τοιοῦτος περί ὁ μέτριος καί διανοέομαι ποτε ἀνήρ."},{"id":268459,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268460,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν εἰ μήτε διὰ δόξαν μήτε διὰ χρήματα μήτε δἰ ἡδονὰς βρώσεων ἢ πόσεων ἢ μίξεων αὑτὸν ἢ ἄλλον οἴεται μακάριον μηδὲ ὅλως εἶναί τι τῶν τοιούτων περιμάχητον ἢ τίμιον, οὐκ ἂν διαφέροιτο περὶ αὐτῶν οὐδ̓ ἂν φθονήσειεν οὐδενὶ ἐκείνων, οὐ μᾶλλον ἢ τῆς ψάμμου τῆς ἐπὶ τοῖς αἰγιαλοῖς ἢ τῶν κυμάτων τοῦ ψόφου τε καὶ ἤχου τοῖς πρὸς τῇ θαλάττῃ οἰκοῦσιν·","lemmas":"εἰ διά δόξα διά χρῆμα μήτε ἡδονή ἤ τίη μίξις ἑαυτοῦ ἤ ἄλλος οἴομαι μακάριος μηδέ ὅλος εἰμί τι ὁ τοιοῦτος περιμάχητος ἤ τίμιος, οὐ ἄν διαφέρω περί αὐτός ἀνά φθονέω ἐκεῖνος, οὐ μᾶλλον ἤ ὁ ψάμμος ὁ ἐπί ὁ αἰγιαλός ἤ ὁ κῦμα ὁ ψόφος τε καί ἦχος ὁ πρός ὁ θάλασσα οἰκέω·"},{"id":268461,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ εἴ τῳ χρυσίον αὐτόματον ἐκ τοῦ οὐρανοῦ τὸν κόλπον ἐμπλήσειεν, ὥσπερ τῇ Δανάῃ δή ποτε λέγουσιν ἐν οἰκήματι χαλκῷ φυλαττομένῃ χρυσίον ἐξαίφνης ἄνωθεν εἰσρυῆναι διὰ τὸ κάλλος αὐτῆς, οὐδὲ εἰ χειμάρρους αὐτῷ ποθεν ἐπέλθοι χρυσὸν πολὺν καὶ ἄθρουν καταφέρων, ὥσπερ ἰλύν·","lemmas":"εἰ χρυσίον αὐτόματος ἐκ ὁ οὐρανός ὁ κόλπος ἐμπίμπλημι, ὥσπερ ὁ Δανάη δή ποτε λέγω ἐν οἴκημα χάλκεος χρυσίον ἐξαίφνης ἄνωθεν διά ὁ κάλλος αὐτός, οὐδέ εἰ χειμάρροος αὐτός ποθεν ἐπέρχομαι χρυσός πολύς καί καταφέρω, ὥσπερ ·"},{"id":268462,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἶμαί φασι Κροίσῳ πρότερον τὸν Πακτωλὸν διὰ μέσων ἀφικνούμενον Σάρδεων ἕτοιμα χρήματα κομίζειν, πλείω φόρον τε καὶ δασμὸν ἢ ξύμπασα Φρυγία καὶ Λυδία καὶ Μαίονές τε καὶ Μυσοὶ καὶ ξύμπαντες οἱ νεμόμενοι τὴν ἐντὸς Ἅλυος.","lemmas":"καθά φημί Κροῖσος πρότερος ὁ Πακτωλός διά μέσος Σάρδεις ἑτοῖμος χρῆμα κομίζω, πολύς φόρος τε καί δασμός ἤ σύμπας Φρυγία καί Λύδιος καί τε καί Μυσός καί ὁ νέμω ὁ ἐντός Ἅλυς."},{"id":268463,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέ γε τὸν λαβόντα παρὰ Κροίσου τὴν δωρεὰν ἐκεῖνον Ἀλκμέωνα ἐζήλωσεν οὔτε Σόλων οὔτε ἄλλος οὐδεὶς τῶν τότε σοφῶν ἀνδρῶν, ᾧ φασι τὸν Λυδὸν ἐπιτρέψαι τοὺς θησαυροὺς ἀνοίξαντα φέρειν αὐτὸν ὁπόσον βούλεται τοῦ χρυσοῦ.","lemmas":"οὐδέ γε ὁ λαμβάνω παρά Κροῖσος ὁ δωρεά ἐκεῖνος Ἀλκμαίων ζηλόω οὔτε Σόλων οὔτε ἄλλος ὁ τότε σοφός ἀνήρ, ὅς φημί ὁ Λυδός ἐπιτρέπω ὁ θησαυρός ἀνοίγνυμι φέρω αὐτός ὁπόσος βούλομαι ὁ χρυσός."},{"id":268464,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν εἰσελθόντα πάνυ ἀνδρείως ἐμφορήσασθαι τῆς βασιλικῆς δωρεᾶς, χιτῶνά τε ποδήρη καταζωσάμενον καὶ τὸν κόλπον ἐμπλήσαντα γυναικεῖον καὶ βαθὺν καὶ τὰ ὑποδήματα ἐξεπίτηδες μεγάλα καὶ κοῖλα ὑποδησάμενον, τέλος δὲ τὴν κόμην διαπάσαντα καὶ τὰ γένεια τῷ ψήγματι καὶ τὸ στόμα ἐμπλήσαντα καὶ τὰς γνάθους ἑκατέρας μόλις ἔξω βαδίζειν, ὥσπερ αὐλοῦντα τὴν τῆς Σεμέλης ὠδῖνα, γέλωτα καὶ θέαν Κροίσῳ παρέχοντα καὶ Λυδοῖς.","lemmas":"καί ὁ εἰσέρχομαι πάνυ ἀνδρεῖος ὁ βασιλικός δωρεά, χιτών τε ποδήρης καί ὁ κόλπος γυναικεῖος καί βαθύς καί ὁ ὑπόδημα ἐξεπίτηδες μέγας καί κοῖλος , τέλος δέ ὁ κόμη καί ὁ γένειον τῷ καί ὁ στόμα καί ὁ γνάθος ἑκάτερος μόλις ἔξω βαδίζω, ὥσπερ αὐλέω ὁ ὁ Σεμέλη ὠδίς, γέλως καί Κροῖσος παρέχω καί ."},{"id":268465,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἦν τότε Ἀλκμέων οὐδεμιᾶς ἄξιος δραχμῆς, ὡς εἶχεν ἱστάμενος.","lemmas":"καί εἰμί τότε οὐδείς ἄξιος δραχμή, ὡς ἔχω ἵστημι."},{"id":268466,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε οὖν ἐπὶ τούτοις, ὡς ἔφην, ζηλοτυπήσειεν ἄν, οὔτε εἴ τινα βλέποι θαυμαζόμενόν τε καὶ ὑμνούμενον ὑπὸ ἀνθρώπων μυρίων ἢ δισμυρίων, εἰ δὲ βούλει, κροτούμενον καὶ ταινιούμενον, κορωνιῶντα καὶ γαυριῶντα, καθάπερ ἵππον ἐπὶ νίκῃ, παραπεμπόμενον ὑπὸ πλειόνων ἢ ὁπόσοι προπέμπουσι τοὺς νυμφίους·","lemmas":"οὔτε οὖν ἐπί οὗτος, ὡς φημί, ἄν, οὔτε εἰ τις βλέπω τε καί ὑμνέω ὑπό ἄνθρωπος μυρίος ἤ δισμύριοι, εἰ δέ βούλομαι, καί , καί γαυριάω, καθά ἵππος ἐπί νίκη, παραπέμπω ὑπό πολύς ἤ ὁπόσος προπέμπω ὁ νυμφίος·"},{"id":268467,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ ἀδοξότερος μὲν εἴη τῶν πτωχῶν, ἐρημότερος δὲ τῶν ἐν ταῖς ὁδοῖς ἐρριμμένων, μηδενὸς δὲ ἀξιούμενος παρὰ μηδενὶ λόγου, καθάπερ Μεγαρέας ποτέ φασι, διὰ τὸ μὴ δύνασθαι θεραπεύειν μηδὲ πρὸς χάριν ὁμιλεῖν, ἅτε αὐστηρὸς ὢν τὴν φύσιν καὶ ἀληθείας φίλος, οὐδὲν ἀποκρυπτόμενος— οὐδὲ οὕτως πείσεται τὸ τῶν κεραμέων τε καὶ τεκτόνων καὶ ἀοιδῶν οὐδὲ καμφθήσεταί ποτε δἰ ἔνδειαν ἢ δἰ ἀτιμίαν οὐδὲ μεταβαλεῖ τὸν αὑτοῦ τρόπον, κόλαξ καὶ γόης ἀντὶ γενναίου καὶ ἀληθοῦς φανείς.","lemmas":"αὐτός δέ ἄδοξος μέν εἰμί ὁ πτωχός, ἐρῆμος δέ ὁ ἐν ὁ ὁδός ῥίπτω, δέ ἀξιόω παρά λόγος, καθά Μεγαρεύς ποτε φημί, διά ὁ μή δύναμαι θεραπεύω μηδέ πρός χάρις ὁμιλέω, ἅτε αὐστηρός εἰμί ὁ φύσις καί ἀλήθεια φίλος,  — οὐδέ οὕτως πάσχω ὁ ὁ κεραμεύς τε καί τέκτων καί ἀοιδός οὐδέ ποτε ἔνδεια τίη ἀτιμία οὐδέ ὁ ἑαυτοῦ τρόπος, κόλαξ καί ἀντί καί φαίνω."},{"id":268468,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί ποτε βούλονται τῶν μακαρίων τινὲς θεραπεύεσθαι πρὸς ἀνθρώπων ἐλευθέρων εἶναι φασκόντων καὶ τοὺς καλουμένους φιλοσόφους ἐπὶ θύραις αὑτῶν ὁρᾶσθαι ταπεινοὺς καὶ ἀτίμους, καὶ μὴ καθάπερ ἡ Κίρκη ἐβούλετο τὴν οἴκησιν αὐτῆς φυλάττεσθαι ὑπὸ λεόντων δειλῶν καὶ κατεπτηχότων;","lemmas":"τι ποτε βούλομαι ὁ μακάριος θεραπεύω πρός ἄνθρωπος ἐλεύθερος εἰμί φάσκω καί ὁ καλέω φιλόσοφος ἐπί θύρα ἑαυτοῦ ὁράω ταπεινός καί ἄτιμος, καί μή καθά ὁ Κίρκη βούλομαι ὁ οἴκησις αὐτός φυλάσσω ὑπό λέων δειλός καί καταπτήσσω;"},{"id":268469,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ ἐκεῖνοι λέοντες ὄντες ἐφύλαττον αὐτήν, ἀλλὰ δύστηνοι ἄνθρωποι καὶ ἀνόητοι, διεφθαρμένοι διὰ τρυφὴν καὶ ἀργίαν.","lemmas":"οὐκοῦν οὐδέ ἐκεῖνος εἰμί φυλάσσω αὐτός, ἀλλά δύστηνος ἄνθρωπος καί ἀνόητος, διαφθείρω διά τρυφή καί ἀργία."},{"id":268470,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὅταν ἴδῃ τις τῶν φιλοσόφων τινὰ καλουμένων περὶ τὰς αὐλὰς καὶ πρόθυρα σαίνοντα καὶ ταπεινὸν ἐκείνων ἄξιον ἀναμνησθῆναι τῶν λεόντων, κυσὶν ὁμοίων πεινῶσι καὶ δειλοῖς, ὠρυομένων ὀξύτατον, ἅτε ὑπὸ φαρμάκων διεφθαρμένων.","lemmas":"οὐκοῦν ὅταν εἶδον τις ὁ φιλόσοφος καλέω περί ὁ αὐλή καί πρόθυρον σαίνω καί ταπεινός ἐκεῖνος ἄξιος ἀναμιμνήσκω ὁ λέων,  πεινάω καί δειλός, ὀξύς2, ἅτε ὑπό φάρμακον διαφθείρω."},{"id":268471,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δή ἐστιν οὐκ οἶδ̓ ὁποῖόν τι ἡ τοιαύτη ἐπιθυμία.","lemmas":"ἀλλά δή εἰμί οὐ  τις ὁ τοιοῦτος ἐπιθυμία."},{"id":268472,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μυρίοι μὲν γάρ εἰσιν, οἵ ἑκόντες καὶ πάνυ προθύμως θεραπεύουσι τοὺς πλουσίους καὶ δυνατοὺς καὶ μεστὰ πάντα κολάκων ἐστὶ τῶν μετ̓ ἐμπειρίας καὶ τέχνης αὐτὸ πραττόντων.","lemmas":"μυρίος μέν γάρ εἰμί, ὁ καί πάνυ πρόθυμος θεραπεύω ὁ πλούσιος καί δυνατός καί μεστός πᾶς κόλαξ εἰμί ὁ ἐμπειρία καί τέχνη αὐτός πράσσω."},{"id":268473,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐκ ἀπορίᾳ τοῦδε τοῦ χρήματος ζητοῦσι παρὰ τῶν οὐ πεφυκότων, ἀλλ̓ ἔστιν ὅμοιον τοῦτο ἑτέρῳ ἐπιχειρήματι τῶν σφόδρα ἀκολάστων, οἵ γυναικῶν ἀφθόνων οὐσῶν δἰ ὕβριν καὶ παρανομίαν ἐπιθυμοῦσιν ἐκ τῶν ἀνδρῶν γυναῖκας σφίσι γενέσθαι καὶ λαβόντες παῖδας ἐξέτεμον.","lemmas":"ὥστε οὐ ἀπορία ὅδε ὁ χρῆμα ζητέω παρά ὁ οὐ φύω, εἰμί ὅμοιος οὗτος ἕτερος ἐπιχείρημα ὁ σφόδρα ἀκόλαστος, ὁ γυνή ἄφθονος εἰμί ὕβρις καί παρανομία ἐπιθυμέω ἐκ ὁ ἀνήρ γυνή σφεῖς γίγνομαι καί λαμβάνω παῖς ."},{"id":268474,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν πολὺ κάκιον καὶ δυστυχέστερον γένος εὐνούχων ἐγένετο, ἀσθενέστερον τοῦ γυναικείου καὶ θηλύτερον.","lemmas":"ὅθεν πολύς καί γένος εὐνοῦχος γίγνομαι, ἀσθενής ὁ γυναικεῖος καί ."},{"id":268475,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅ γε πρὸς ἀλήθειαν ἀνδρεῖος καὶ μεγαλόφρων οὐκ ἄν ποτε πάθοι τοιοῦτον οὐδὲν οὐδ̓ ἂν πρόοιτο τὴν ἐλευθερίαν τὴν αὑτοῦ καὶ τὴν παρρησίαν τιμῆς τινος ἀτίμου χάριν ἢ δυνάμεως ἢ χρημάτων, οὐδ̓ ἂν φθονοῖ τοῖς μεταβαλλομένοις τε καὶ μεταμφιεννυμένοις ἐπὶ τοιαύταις δωρεαῖς, ἀλλ̓ ἡγοῖτ̓ ἂν ὁμοίους τοῖς μεταβάλλουσιν ἐξ ἀνθρώπων εἰς ὄφεις ἢ ἄλλα θηρία·","lemmas":"ὁ γε πρός ἀλήθεια ἀνδρεῖος καί μεγαλόφρων ἄν ποτε πάσχω τοιοῦτος οὐδείς ἐάν ὁ ἐλευθερία ὁ ἑαυτοῦ καί ὁ παρρησία τιμή ἄτιμος χάρις τίη δύναμις ἤ χρῆμα, ἐάν ὁ μεταβάλλω τε καί ἐπί τοιοῦτος δωρεά,  ἄν ὅμοιος ὁ μεταβάλλω ἐκ ἄνθρωπος εἰς ἤ ἄλλος θηρίον·"},{"id":268476,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκείνους μὲν οὐ ζηλῶν οὐδὲ βασκαίνων αὐτοῖς τῆς τρυφῆς, ἀλλὰ τοὐναντίον ὀλοφυρόμενος καὶ ἐλεῶν, ὅταν ἐπὶ δώροις, ὥσπερ οἱ παῖδες, ἀποκείρωνται, καὶ ταῦτα τὰς πολιάς·","lemmas":"ἐκεῖνος μέν οὐ ζηλόω οὐδέ βασκαίνω αὐτός ὁ τρυφή, ἀλλά ἐναντίος καί ἐλεέω, ὅταν ἐπί δῶρον, ὥσπερ ὁ παῖς, , καί οὗτος ὁ πολιά·"},{"id":268477,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ τὸ καθ̓ αὑτὸν πειράσεται διαφυλάττειν εὐσχημόνως καὶ βεβαίως, μηδέποτε λείπων τὴν αὑτοῦ τάξιν, ἀρετὴν δὲ καὶ σωφροσύνην τιμῶν ἀεὶ καὶ αὔξων καὶ πάντας ἐπὶ ταῦτα ἄγων, τὰ μὲν πείθων καὶ παρακαλῶν, τὰ δὲ λοιδορούμενος καὶ ὀνειδίζων, εἴ τινα δύναιτο ἐξελέσθαι ἀφροσύνης καὶ φαύλων ἐπιθυμιῶν καὶ ἀκρασίας καὶ τρυφῆς, ἰδίᾳ ἕκαστον ἀπολαμβάνων καὶ ἀθρόους νουθετῶν, ὁσάκις ἂν καιροῦ τύχῃ τινός, ἄλλον μειλιχίοις, ἄλλον στερεοῖς ἐπέεσσι, μέχρι ἂν οἶμαι διέλθῃ τὸν βίον κηδόμενος ἀνθρώπων, οὐ βοῶν οὐδὲ ἵππων οὐδὲ καμήλων τε καὶ οἰκημάτων, ὑγιὴς μὲν ἐν λόγοις, ὑγιὴς δὲ ἐν ἔργοις, ἀβλαβὴς μὲν συνοδοιπόρος ὅτῳ γένοιτο ἢ σύμπλους, ἀγαθὸς δὲ σύμβολος θύουσι φανείς, οὐ στάσιν ἐγείρων οὐδὲ πλεονεξίαν οὐδὲ ἐριδας καὶ φθόνους καὶ αἰσχρὰ κέρδη, σωφροσύνης δὲ ὑπομιμνήσκων καὶ δικαιοσύνης καὶ ὁμόνοιαν αὔξων, ἀπληστίαν δὲ καὶ ἀναίδειαν καὶ μαλακίαν ἐξελαύνων ὅσον δυνατόν, πολὺ τῶν σπονδοφόρων καὶ τῶν κηρύκων τῶν ἐν τοῖς πολέμοις ἐκεχειρίας κομιζόντων ἱερώτερος.","lemmas":"αὐτός δέ ὁ ἑαυτοῦ πειράω διαφυλάσσω εὐσχήμων καί βέβαιος, μηδέποτε λείπω ὁ ἑαυτοῦ τάξις, ἀρετή δέ καί σωφροσύνη τιμάω ἀεί καί καί πᾶς ἐπί οὗτος ἄγω, ὁ μέν πείθω καί παρακαλέω, ὁ δέ λοιδορέω καί ὀνειδίζω, εἰ τις δύναμαι ἐξαιρέω ἀφροσύνη καί ἐπιθυμιάω καί ἀκρασία καί τρυφή, ἴδιος ἕκαστος ἀπολαμβάνω καί ἀθρόος , ἄν καιρός τύχη , ἄλλος μειλίχιος, ἄλλος στερεός ἔπος, μέχρι ἄν οἴομαι διέρχομαι ὁ βίος κήδω ἄνθρωπος, οὐ οὐδέ ἵππος οὐδέ κάμηλος τε καί οἴκημα, ὑγιής μέν ἐν λόγος, ὑγιής δέ ἐν ἔργον, ἀβλαβής μέν ὅστις γίγνομαι ἤ , ἀγαθός δέ θύω φαίνω, οὐ στάσις ἐγείρω οὐδέ πλεονεξία οὐδέ καί φθόνος καί αἰσχρός κέρδος, σωφροσύνη δέ ὑπομιμνήσκω καί δικαιοσύνη καί ὁμόνοια , ἀπληστία δέ καί ἀναίδεια καί μαλακία ἐξελαύνω ὅσος , πολύς ὁ καί ὁ κῆρυξ ὁ ἐν ὁ πόλεμος κομίζω ."},{"id":268478,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βούλεται μὲν οὖν καὶ προθυμεῖται καθ̓ ὅσον οἷός τέ ἐστι βοηθεῖν ἅπασιν·","lemmas":"βούλομαι μέν οὖν καί προθυμέομαι ὅσος σύ εἰμί βοηθέω ἅπας·"},{"id":268479,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡττᾶται δ̓ ἑτέρων ἐνίοτε ἀνθρώπων καὶ ἐπιτηδευμάτων καὶ οὐδὲν ἢ μικρὸν ἰσχύει παντελῶς.","lemmas":"ἡσσάομαι ἕτερος ἐνίοτε ἄνθρωπος καί ἐπιτήδευμα καί οὐδείς τίη μικρός ἰσχύω παντελής."},{"id":268480,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λοιπὸν δὲ τὴν αὑτοῦ διάνοιαν καθαίρει τῷ λόγῳ καὶ πειρᾶται παρέχειν ἀδούλευτον, πολὺ μᾶλλον περὶ τῆς ἐλευθερίας μαχόμενος ἡδοναῖς τε καὶ δόξαις καὶ ἀνθρώποις ἅπασι μετ̓ ὀλίγων τῶν βουλομένων ἢ Λακεδαιμόνιοί ποτε τὰ στενὰ καταλαβόντες ἐμάχοντο πρὸς ἅπαντας τοὺς ἐκ τῆς Ἀσίας, ὀλίγοι τὸν ἀριθμὸν ὄντες, τρεῖς ἐφεξῆς νύκτας τε καὶ ἠμέρας, μέχρι κυκλωθέντες δἰ ἑνὸς ἀνδρὸς προδοσίαν ἐν ταὐτῷ μένοντες κατεκόπησαν·","lemmas":"λοιπός δέ ὁ ἑαυτοῦ διάνοια καθαίρω τῷ λόγος καί πειράω παρέχω ἀδούλευτος, πολύς μᾶλλον περί ὁ ἐλευθερία ἡδονή τε καί δοκέω καί ἄνθρωπος ἅπας ὀλίγος ὁ ἤ ποτε ὁ στενός καταλαμβάνω μάχομαι πρός ἅπας ὁ ἐκ ὁ Ἀσία, ὀλίγος ὁ ἀριθμός εἰμί,  νύξ τε καί , μέχρι κυκλόω  ἀνήρ προδοσία ἐν αὐτός μένω κατακόπτω·"},{"id":268481,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἳ τὴν Σπάρτην ἐνόμιζον ἐλευθέραν διαφυλάττειν ἀτείχιστον οὖσαν·","lemmas":"ὁ ὁ Σπάρτη νομίζω ἐλεύθερος διαφυλάσσω ἀτείχιστος εἰμί·"},{"id":268482,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ σῶμα ἀσκῶν καὶ συνεθίζων κατὰ τὴν ἑαυτοῦ δύναμιν πονεῖν, οὐκ ἐᾷ θρύπτεσθαι λουτροῖς τε καὶ ἀλείμμασι καὶ μύροις, μέχρι ἂν γένηται μαλακώτερον καὶ σαθρότερον, ὥσπερ κακὸν σκεῦος.","lemmas":"ὁ δέ σῶμα ἀσκέω καί συνεθίζω κατά ὁ ἑαυτοῦ δύναμις πονέω, οὐ ἐάω θρύπτω λουτρόν τε καί ἄλειμμα καί μῦρος, μέχρι ἄν γίγνομαι μαλακός καί , ὥσπερ κακός ."},{"id":268483,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ὁρῶντες ἔνιοι δἰ εὐήθειαν αὐτὸν ἐπιτηδεύειν καὶ ἀφροσύνην φασί, τὸ πλουτεῖν ἐάσαντα καὶ τὸ τιμᾶσθαι καὶ τὸ διὰ παντὸς ἥδεσθαι, καὶ καταφρονοῦσι καὶ μαίνεσθαι νομίζουσι καὶ ἀτιμάζουσιν.","lemmas":"οὗτος δέ ὁράω ἔνιοι εὐήθεια αὐτός ἐπιτηδεύω καί ἀφροσύνη φημί, ὁ πλουτέω ἐάω καί ὁ τιμάω καί ὁ διά πᾶς ἥδομαι, καί καταφρονέω καί μαίνομαι νομίζω καί ἀτιμάζω."},{"id":268484,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ οὐκ ὀργίζεται πρὸς αὐτοὺς οὐδ̓ ἔχει χαλεπῶς, ἀλλ̓ ἔστιν οἶμαι καὶ πατρὸς εὐνούστερος ἑκάστῳ καὶ ἀδελφῶν καὶ φίλων, καὶ δὴ καὶ τοὺς πολίτας τοὺς αὑτοῦ καὶ φίλους καὶ συγγενεῖς αἰδούμενος μέν, οὐκ ἀποκρυπτόμενος δὲ νουθετεῖ τοσούτῳ μᾶλλον ὅσον τῶν ἄλλων οἰκειοτέρους τε καὶ ἀναγκαιοτέρους νενόμικεν, ὡς οἷόν τε ἐπιτείνας τοὺς λόγους καὶ σφοδροτέραν τὴν νουθεσίαν καὶ παρακέλευσιν ποιούμενος, αὑτῷ τε κἀκείνοις.","lemmas":"ὁ δέ οὐ ὀργίζω πρός αὐτός ἔχω χαλεπός, εἰμί οἴομαι καί πατήρ εὔνοος ἕκαστος καί ἀδελφός καί φίλος, καί δή καί ὁ πολίτης ὁ ἑαυτοῦ καί φίλος καί συγγενής μέν, οὐ ἀποκρύπτω δέ νουθετέω τοσοῦτος μᾶλλον ὅσος ὁ ἄλλος οἰκεῖος τε καί νομίζω, ὡς τε ἐπιτείνω ὁ λόγος καί σφοδρός ὁ νουθεσία καί παρακέλευσις ποιέω, ἑαυτοῦ τε ἐκεῖνος."},{"id":268485,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἰατρός, ὅτῳ ἀνάγκη πατέρα ἢ μητέρα ἢ τοὺς ἑαυτοῦ παῖδας ἰᾶσθαι νοσοῦντας ἢ καὶ αὑτὸν διὰ σπάνιν τε καὶ ἐρημίαν ἄλλων ἰατρῶν, εἰ δέοι τέμνειν ἢ καίειν, ὅτι φιλεῖ τὰ τέκνα καὶ τὸν πατέρα αἰσχύνεται καὶ τὴν μητέρα, διὰ τοῦτο ἀμβλυτέρῳ τῷ σιδήρῳ τέμοι ἂν καὶ χλιαρωτέρῳ τῷ πυρὶ καίοι, τοὐναντίον δὲ ὡς οἷόν τε ἰσχύοντι καὶ ἀκμαίῳ.","lemmas":"οὐδέ γάρ , ὅστις ἀνάγκη πατήρ τίη μήτηρ ἤ ὁ ἑαυτοῦ παῖς ἰάομαι νοσέω ἤ καί ἑαυτοῦ διά σπάνις τε καί ἐρημία ἄλλος ἰατρός, εἰ δέω τέμνω ἤ καίω, ὅτι2 φιλέω ὁ τέκνον καί ὁ πατήρ αἰσχύνω καί ὁ μήτηρ, διά οὗτος ὁ σίδηρος ἄν καί ὁ πῦρ , ἐναντίον δέ ὡς τε ἰσχύω καί ."},{"id":268486,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν γοῦν Ἡρακλέα φασίν, ἐπειδὴ οὐκ ἐδύνατο ἰάσασθαι τὸ σῶμα ὑπὸ νόσου δεινῆς κατεχόμενον, τοὺς υἱοὺς καλέσαι πρώτους κελεύοντα ὑποπρῆσαι λαμπροτάτῳ πυρί·","lemmas":"ὁ γοῦν Ἡρακλέης φημί, ἐπεί οὐ δύναμαι ἰάομαι ὁ σῶμα ὑπό νόσος δεινός κατέχω, ὁ υἱός καλέω πρῶτος κελεύω ὑποπίμπρημι λαμπρός πῦρ·"},{"id":268487,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ὀκνούντων καὶ ἀποστρεφομένων, λοιδορεῖν αὐτοὺς ὡς μαλακούς τε καὶ ἀναξίους αὑτοῦ καὶ τῇ μητρὶ μᾶλλον ἐοικότας, λέγοντα, ὡς ὁ ποιητής φησι, ποῖ μεταστρέφεσθ̓, ὦ κακοὶ καὶ ἀνάξιοι τῆς ἐμῆς σπορᾶς, Αἰτωλίδος ἀγάλματα μητρός;","lemmas":"ὁ δέ ὀκνέω καί ἀποστρέφω, λοιδορέω αὐτός ὡς μαλακός τε καί ἀνάξιος ἑαυτοῦ καί ὁ μήτηρ μᾶλλον ἔοικα, λέγω, ὡς ὁ ποιητής φημί, ποῖ , ὦ κακός καί ἀνάξιος ὁ ἐμός σπορά, Αἰτωλίς ἄγαλμα μήτηρ;"},{"id":268488,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν αὑτῷ πρώτῳ χρὴ καὶ τοῖς φιλτάτοις καὶ ἐγγυτάτω μετὰ πλείστης παρρησίας τε καὶ ἐλευθερίας προσφέρεσθαι, μηδὲν ἀποκνοῦντα μηδὲ ὑφιέμενον ἐν τοῖς λόγοις.","lemmas":"οὐκοῦν ἑαυτοῦ πρῶτος χρή καί ὁ φίλτατος καί μετά πλεῖστος παρρησία τε καί ἐλευθερία προσφέρω,  μηδέ ἐν ὁ λόγος."},{"id":268489,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ χεῖρον καὶ διεφθαρμένου σώματος καὶ νοσοῦντος ψυχὴ διεφθαρμένη, μὰ Δία οὐχ ὑπὸ φαρμάκων χριστῶν ἢ ποτῶν οὐδὲ ὑπὸ ἰοῦ τινος διεσθίοντος, ἀλλ̓ ὑπό τε ἀγνοίας καὶ πονηρίας καὶ ὕβρεως καὶ φθόνου δὴ καὶ λύπης καὶ μυρίων ἐπιθυμιῶν.","lemmas":"πολύς γάρ χείρων καί σῶμα καί νοσέω ψυχή διαφθείρω, μά Ζεύς οὐ ὑπό φάρμακον ἤ πότης οὐδέ ὑπό ἰός διεσθίω, ὑπό τε ἄγνοια καί πονηρία καί ὕβρις καί φθόνος δή καί λύπη καί μυρίος ."},{"id":268490,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο τὸ νόσημα καὶ τὸ πάθος χαλεπώτερον ἐκείνου καὶ πολὺ μείζονος καὶ λαμπροτέρου δεόμενον ἐμπρησμοῦ·","lemmas":"οὗτος ὁ νόσημα καί ὁ πάθος ἐκεῖνος καί πολύς μέγας καί δέω ἐμπρησμός·"},{"id":268491,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφ̓ ἣν ἴασιν καὶ ἀπόλυσιν χρὴ παρακαλεῖν ἀπροφασίστως καὶ πατέρα καὶ υἱὸν καὶ ξυγγενῆ καὶ ἀλλότριον καὶ πολίτην καὶ ξένον.","lemmas":"ὅς ἴασις καί ἀπόλυσις χρή παρακαλέω ἀπροφάσιστος καί πατήρ καί υἱός καί συγγενής καί ἀλλότριος καί πολίτης καί ξένος."},{"id":268492,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΠΛΟΥΤΟΥ.","lemmas":"."},{"id":268493,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε πρὸς θεῶν, ἐπὶ τίνι μάλιστα θαυμάζειν καὶ ἐπὶ τῷ μέγα φρονεῖν καὶ μακαρίζειν ἄξιον πόλιν ἁπασῶν μεγίστην καὶ δυνατωτάτην;","lemmas":"φέρω πρός θεός, ἐπί τις μάλιστα θαυμάζω καί ἐπί τῷ μέγας φρονέω καί μακαρίζω ἄξιος πόλις ἅπας μέγας καί δυνατός;"},{"id":268494,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον ἐπὶ νόμων ἀρετῇ καὶ πολιτῶν ἐπιεικείᾳ καὶ σωφροσύνῃ τῶν ἀρχόντων, ἢ ταῦτα μὲν μικρὰ καὶ οὐδενὸς ἄξια καὶ ῥᾴδια τοῖς τυχοῦσιν, ἐπὶ δὲ ἀνθρώπων πλήθει καὶ ἀγορᾶς ἀφθονίᾳ καὶ τῇ πολυτελείᾳ τῶν οἰκοδομημάτων δεῖ μακαρίζειν αὐτὴν καὶ τοῖς Σήρων καὶ Βαβυλωνίων ὑφάσμασι, καὶ ὅτι χρυσῷ τὰς οἰκίας ἐρέπτουσι, καὶ μεστὰ πάντα ἀργύρου καὶ ἠλέκτρου καὶ ἐλέφαντος, ὁποῖα Όμηρος εἴρηκε τὰ Ἀλκινόου καὶ τὰ Μενελάου βασίλεια ὑπερβάλλων τό τε ἀληθὲς καὶ τὸ δυνατὸν σχεδόν, οὕτως ἅπασαν ἠσκημένην τὴν πόλιν·","lemmas":"πότερος ἐπί νόμος ἀρετή καί πολίτης καί σωφροσύνη ὁ ἄρχων, ἤ οὗτος μέν μικρός καί ἄξιος καί ῥᾴδιος ὁ , ἐπί δέ ἄνθρωπος πλῆθος καί ἀγορά ἀφθονία καί ὁ πολυτέλεια ὁ οἰκοδόμημα δέω μακαρίζω αὐτός καί ὁ καί ὕφασμα, καί ὅτι2 χρυσός ὁ οἰκία , καί μεστός πᾶς ἄργυρος καί ἤλεκτρον καί ἐλέφας, ὁποῖος λέγω ὁ Ἀλκίνοος καί ὁ Μενέλαος βασίλειον ὑπερβάλλω ὁ τε ἀληθής καί ὁ δυνατός σχεδόν, οὕτως ἅπας ὁ πόλις·"},{"id":268495,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία ἐπὶ ταῖς γραφαῖς καὶ τοῖς ἀνδριᾶσιν, ὧν οὐδὲν ὤνησε τοὺς πρότερον ἔχοντας, ἀλλὰ παῤ ὧν ἐκεῖνα ἐκομίσθη, τούτους ἴδοι τις ἂν δούλους καὶ ταπεινοὺς καὶ πένητας;","lemmas":"καί Ζεύς ἐπί ὁ γραφή καί ὁ ἀνδριάς, ὅς οὐδείς ὀνίνημι ὁ πρότερος ἔχω, ἀλλά ὅς ἐκεῖνος κομίζω, οὗτος ὁράω τις ἄν δοῦλος καί ταπεινός καί πένης;"},{"id":268496,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ γὰρ ἦν ὄφελός τι χαλκοῦ καλῶς κεκραμένου καὶ κρατήρων καὶ βωμῶν καὶ θυμιατηρίων περιττῶς εἰργασμένων, ἡ Κορινθίων πόλις ἂν εὐδαίμων ἦν καὶ πολὺν ᾠκεῖτο ἂν χρόνον, σῴζουσα τοὺς ἑαυτῆς οἰκήτορας καὶ πολίτας·","lemmas":"εἰ γάρ γάρ εἰμί ὄφελος χαλκός καλός καί κρατήρ καί βωμός καί θυμιατήριον περισσός , ὁ πόλις ἀνά εὐδαίμων εἰμί καί πολύς οἰκέω ἐάν χρόνος, σῴζω ὁ ἑαυτοῦ οἰκήτωρ καί πολίτης·"},{"id":268497,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ αὖ λίθων εὐχρόων καὶ ποικίλων, ἡ Τηίων ἢ Καρυστίων καί τινων Αἰγυπτίων καὶ Φρυγῶν, παῤ οἷς ἐστι τὰ ὄρη ποικίλα·","lemmas":"εἰ αὖ λίθος καί , ὁ τίη καί  καί Φρύξ, ὅς εἰμί ὁ ὄρος ποικίλος·"},{"id":268498,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκούω δ̓ ἔγωγε τῶν ὀρῶν τὰς πάνυ παλαιὰς τῆς αὐτῆς εἶναι πέτρας·","lemmas":"ἀκούω  ὁ ὄρος ὁ πάνυ παλαιός ὁ αὐτός εἰμί πέτρα·"},{"id":268499,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐδενός εἰσι βελτίους οὐδ̓ εὐτυχέστεροι τῶν πάνυ ταπεινῶν τε καὶ ἀθλίων.","lemmas":"ὅμως εἰμί βελτίων εὐτυχής ὁ πάνυ ταπεινός τε καί ἄθλιος."},{"id":268500,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ γε ὠφέλει τὸ κεκτῆσθαι χρυσίον, οὐδὲν ἐκώλυεν Αἰθίοπας τοὺς ἄνω μακαριωτάτους εἶναι δοκεῖν, ὅπου τὸ χρυσίον ἀτιμότερον ἢ παῤ ἡμῖν ὁ μόλιβδος, καί φασιν αὐτόθι τοὺς κακούργους ἐν παχείαις χρυσοῦ δεδέσθαι πέδαις, ἀλλ̓ οὐδὲν ἧττόν εἰσι δεσμῶται καὶ πονηροὶ καὶ ἄδικοι.","lemmas":"εἰ δέ γε ὁ κτάομαι χρυσίον, οὐδείς κωλύω Αἰθίοψ ὁ ἄνω2 εἰμί δοκέω, ὅπου ὁ χρυσίον ἄτιμος ἤ ἐγώ ὁ , καί φημί αὐτός ὁ κακοῦργος ἐν χρυσός πέδη, οὐδείς εἰμί δεσμώτης καί πονηρός καί ἄδικος."},{"id":268501,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μακαρίζειν τοὺς πλουσίους καὶ πολλὰ χρήματα ἔχοντας, τὰ δὲ ἄλλα μηδὲν διαφέροντας τῶν πάνυ φαύλων, ὅμοιον ὡς εἴ τις τοὺς ἐκεῖ δεσμώτας ἰδὼν προϊόντας ἐκ τῆς εἱρκτῆς ἐζήλου, καὶ πάντων εὐδαιμονέστατον ἔκρινε τὸν ἔχοντα τὰς μείζους πέδας.","lemmas":"ὁ δέ μακαρίζω ὁ πλούσιος καί πολύς χρῆμα ἔχω, ὁ δέ  διαφέρω ὁ πάνυ , ὅμοιος ὡς εἰ τις ὁ ἐκεῖ δεσμώτης ὁράω ἐκ ὁ εἱρκτή ζηλόω, καί πᾶς εὐδαίμων κρίνω ὁ ἔχω ὁ μέγας πέδη."},{"id":268502,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἐλέφας θαυμαστὸν κτῆμα καὶ περιμάχητον, Ἰνδοὶ πολὺ πάντων ὀλβιώτατοι καὶ ἄριστοι, παῤ οἷς ἔρριπται τὰ τῶν ἐλεφάντων ὀστᾶ καὶ οὐδεὶς πρόσεισιν, ὥσπερ ἐνθάδε τὰ τῶν βοῶν τε καὶ ὄνων·","lemmas":"εἰ δέ θαυμαστός κτῆμα καί περιμάχητος, Ἰνδός πολύς πᾶς καί ἄριστος, ὅς ῥίπτω ὁ ὁ ἐλέφας ὀστέον καί πρόσειμι2, ὥσπερ ἐνθάδε ὁ ὁ τε καί ·"},{"id":268503,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολλαχοῦ φασιν ἐν τοῖς τοίχοις ἐνοικοδομεῖσθαι τὰ κρανία τῶν ἐλεφάντων αὐτοῖς ὀδοῦσιν.","lemmas":"καί πολλαχοῦ φημί ἐν ὁ τοῖχος ὁ κρανίον ὁ ἐλέφας αὐτός ὀδούς."},{"id":268504,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ χρὴ περὶ Κελτῶν λέγειν, ὅπου φασὶ ποταμόν τινα καταφέρειν τὸ ἤλεκτρον καὶ πολὺ πανταχοῦ κεῖσθαι παρὰ ταῖς ὄχθαις ἐκβεβρασμένον, ὥσπερ αἱ ψῆφοι παῤ ἡμῖν ἐπὶ τῶν αἰγιαλῶν;","lemmas":"τι δέ χρή περί Κελτοί λέγω, ὅπου φημί ποταμός τις καταφέρω ὁ ἤλεκτρον καί πολύς πανταχοῦ κεῖμαι παρά ὁ ὄχθη , ὥσπερ ὁ ψῆφος  ἐπί ὁ ;"},{"id":268505,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρότερον μὲν οἱ παῖδες παίζοντες διερρίπτουν·","lemmas":"καί πρότερος μέν ὁ παῖς παίζω διαρρίπτω·"},{"id":268506,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ κἀκεῖνοι συλλέγουσι καὶ φυλάττουσιν αὐτό, παῤ ἡμῶν μεμαθηκότες ὅτι εἰσὶν εὐδαίμονες.","lemmas":"νῦν δέ ἐκεῖνος συλλέγω καί φυλάσσω αὐτός, ἐγώ μανθάνω ὅτι2 εἰμί εὐδαίμων."},{"id":268507,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρα ἐνθυμεῖσθε ὅτι πάντες οὗτοι, λέγω δὲ τοὺς Κελτοὺς καὶ Ἰνδοὺς καὶ Ἴβηρας καὶ Ἄραβας καὶ Βαβυλωνίους, φόρους παῤ ἡμῶν λαμβάνουσιν, οὐ τῆς χώρας οὐδὲ τῶν βοσκημάτων, ἀλλὰ τῆς ἀνοίας τῆς ἡμετέρας·","lemmas":"ἆρα ἐνθυμέομαι ὅτι2 πᾶς οὗτος, λέγω δέ ὁ Κελτοί καί Ἰνδός καί Ἴβηρ καί καί , φόρος  λαμβάνω, οὐ ὁ χώρα οὐδέ ὁ βόσκημα, ἀλλά ὁ ἄνοια ὁ ἡμέτερος·"},{"id":268508,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ, ἂν μὲν τοῖς ὅπλοις κρατήσαντές τινες ἀναγκάσωσιν αὑτοῖς ἀργύριον ὑποτελεῖν τοὺς ἡττημένους, τοῦτο ὀνομάζεται φόρος, καὶ ἔστιν ἀνθρώπων οὐ σφόδρα εὐτυχῶν οὐδὲ ἀνδρείων δασμὸν ἑτέροις παρέχειν·","lemmas":"οὐ γάρ, ἐάν μέν ὁ ὅπλον τις ἀναγκάζω ἑαυτοῦ ἀργύριον ὁ , οὗτος ὀνομάζω φόρος, καί εἰμί ἄνθρωπος οὐ σφόδρα εὐτυχής οὐδέ ἀνδρεῖος δασμός ἕτερος παρέχω·"},{"id":268509,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δέ τινες, μήτε ἐπιστρατευσαμένου μηδενὸς μήτε ἀναγκάσαντος, δἰ εὐήθειαν δὲ καὶ τρυφήν, ὃ περὶ πλείστου ποιοῦνται ἁπάντων, ἀργύριον πέμπωσιν ἑκόντες, διὰ μακρᾶς μὲν ὁδοῦ, πολλῆς δὲ θαλάττης τοῖς μηδὲ ἐπιβῆναι ῥᾳδίως δυναμένοις τῆς ἡμετέρας γῆς, οὐ τῷ παντὶ κάκιόν τε καὶ αἴσχιον τὸ γιγνόμενον;","lemmas":"ἐάν δέ τις,   , εὐήθεια δέ καί τρυφή, ὁ περί πλεῖστος ποιέω ἅπας, ἀργύριον πέμπω , διά μακρός μέν ὁδός, πολύς δέ θάλασσα ὁ μηδέ ἐπιβαίνω ῥᾴδιος ὁ ἡμέτερος γῆ, οὐ τῷ πᾶς κακός τε καί αἰσχρός ὁ ;"},{"id":268510,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅτι λίθους μικροὺς καὶ ἀσθενεῖς καὶ νὴ Δία θηρίων ὀστᾶ διδόντες λαμβάνουσιν ἀργύριον καὶ χρυσίον, ἀντὶ χρηστῶν ἄχρηστα ἀντικαταλλαττόμενοι.","lemmas":"πλήν ὅτι2 λίθος μικρός καί καί Ζεύς θηρίον ὀστέον δίδωμι λαμβάνω ἀργύριον καί χρυσίον, ἀντί χρηστός ἄχρηστος ."},{"id":268511,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα δὲ θαυμάζω πολλάκις ἐννοῶν ὅτι Μῆδοι μὲν τὰ Σύρων λαβόντες ἠγάπων καὶ ἔχαιρον, Πέρσαι δὲ τὰ Μήδων, Μακεδόνες δὲ τὰ Περσῶν, καὶ τότε ᾤοντο εὐτυχεῖς γεγονέναι καὶ πράττειν ἄμεινον, ὅτε εἶχον τὰ τῶν ἀθλίων καὶ δυστυχούντων κτήματα.","lemmas":"μάλιστα δέ θαυμάζω πολλάκις ἐννοέω ὅτι2 Μῆδος μέν ὁ λαμβάνω ἀγαπάω καί χαίρω, Πέρσης δέ ὁ Μήδων, δέ ὁ Πέρσης, καί τότε οἴομαι εὐτυχής γίγνομαι καί πράσσω ἀμείνων, ὅτε ἔχω ὁ ὁ ἄθλιος καί δυστυχέω κτῆμα."},{"id":268512,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ οὐκ ἄλλως ἔγωγε ληρῶν εἶπον, ἀλλ̓ ὅτι τῶν τοιούτων, ὑπὲρ ὧν ἔχουσι τὴν πᾶσαν σπουδὴν καὶ ἐφ̓ οἷς θαυμάζουσιν οἱ πολλοὶ τοὺς κεκτημένους, οὐδέν ἐστιν ὄφελος, ἀλλ̓ οὐδεμιᾶς ἄξια δραχμῆς τὰ σύμπαντα·","lemmas":"οὗτος δέ οὐ ἄλλος ἐγώ λῆρος λέγω, ὅτι2 ὁ τοιοῦτος, ὑπέρ ὅς ἔχω ὁ πᾶς σπουδή καί ὅς θαυμάζω ὁ πολύς ὁ , εἰμί ὄφελος,  ἄξιος δραχμή ὁ σύμπας·"},{"id":268513,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ ἂν γένοιντο ἄνθρωποί ποτε εὐδαίμονες ἀνόητοι καὶ ἄφρονες, οὐδ̓ ἂν τὸν ἐν Σούσοις παράδεισον οἰκήσωσιν, ὃς ἦν, ὥς φασι, μετέωρος ἅπας.","lemmas":"ἄν ἄνθρωπος ποτε εὐδαίμων ἀνόητος καί ἄφρων, ἄν ὁ ἐν Σοῦσα , ὅς εἰμί, ὡς φημί, μετέωρος ἅπας."},{"id":268514,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΤΩΝ ΕΝ ΚΙΛΙΚΙΑΙ ΠΕΡΙ ΕΛΕΥΘΕΡΙΑΣ.","lemmas":"."},{"id":268515,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὑμεῖς μὲν ἴσως θαυμάζετε καὶ παράδοξον ἡγεῖσθε καὶ οὐδαμῶς σωφρονοῦντος ἀνδρός, ὅστις ἁπάντων ἀποστάς, περὶ ἃ οἱ πολλοὶ σπουδάζουσι, καὶ τρόπον τινὰ ἐάσας κατὰ ῥοῦν φέρεσθαι χρήματά τε καὶ δόξας καὶ ἡδονάς, οὔτε γεωργὸς οὔτε ναύκληρος οὔτε στρατιώτης οὔτε στρατηγὸς περίεισιν, οὐ σκυτοτόμος οὐ τέκτων, οὐκ ἰατρός, οὐ ῥήτωρ, οὐκ ἄλλο τι σύνηθες πρᾶγμα ποιῶν, οὑτωσὶ δὲ ἀτόπως ἰών τε καὶ ἀπιὼν καὶ παριστάμενος, ἔνθα μηδὲν αὐτῷ πρᾶγμά ἐστιν, ἀλλ̓ ὡς ἂν τύχῃ τε καὶ ὁρμήσῃ·","lemmas":"μέν ἴσος θαυμάζω καί παράδοξος καί οὐδαμῶς σωφρονέω ἀνήρ, ὅστις ἅπας ἀφίστημι, περί ὅς ὁ πολύς σπουδάζω, καί τρόπος ἐάω κατά ῥόος φέρω χρῆμα τε καί δοκέω καί ἡδονή, οὔτε οὔτε ναύκληρος οὔτε στρατιώτης οὔτε στρατηγός περίειμι2, οὐ οὐ τέκτων, οὐ , οὐ ῥήτωρ, οὐ ἄλλος τις συνήθης πρᾶγμα ποιέω, οὕτως δέ ἄτοπος εἶμι τε καί ἄπειμι2 καί παρίστημι, ἔνθα αὐτός πρᾶγμα εἰμί, ὡς ἄν τυγχάνω τε καί ὁρμάω·"},{"id":268516,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βουλευτήρια μὲν καὶ θέατρα καὶ συλλόγους ἀτιμάσας, ἐκκλησιάζων δὲ μόνος αὐτός·","lemmas":"βουλευτήριον μέν καί θέατρον καί , ἐκκλησιάζω δέ μόνος αὐτός·"},{"id":268517,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ θεωρῶν οὐκ ὀρχουμένους οὐδὲ ᾅδοντας οὐδὲ πυκτεύοντας οὐδὲ παλαίοντας, ἀλλ̓ ὠνουμένους καὶ βαδίζοντας καὶ λαλοῦντας καὶ μαχομένους·","lemmas":"καί θεωρέω οὐ οὐδέ ἀείδω οὐδέ οὐδέ παλαίω,  καί βαδίζω καί λαλέω καί ·"},{"id":268518,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποτὲ μὲν τούτοις ἅπασι προσέχων εὖ μάλα καὶ τερπόμενος πολὺ μᾶλλον ἢ παῖδες ἐν ἀγῶσι καὶ θεάτροις, οὐ προκαταλαμβάνων οὐδὲ ἀγρυπνῶν οὐδὲ θλιβόμενος·","lemmas":"ποτε μέν οὗτος ἅπας προσέχω εὖ μάλα καί τέρπω πολύς μᾶλλον τίη παῖς ἐν ἀγών καί θέατρον, οὐ προκαταλαμβάνω οὐδέ οὐδέ θλίβω·"},{"id":268519,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποτὲ δὲ αὖ μήτ̓ ἀκούων μηδενὸς μήθ̓ ὁρῶν, ἀλλὰ μηδ̓ εἶναι νομίζων αὐτούς, ἐννοῶν ὃ βούλεται καὶ πράττων ἀδεῶς.","lemmas":"ποτε δέ αὖ ἀκούω  ὁράω, ἀλλά εἰμί νομίζω αὐτός, ἐννοέω ὁ βούλομαι καί πράσσω ἀδεής."},{"id":268520,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ τοῦτο μὲν λαμπρὸν ἡγοῦμαι καὶ μακάριον, εἴ τις ἐν οἰκέταις ἐλεύθερος εἶναι δύναται καὶ ἐν ὑπηκόοις αὐτόνομος·","lemmas":"δέ οὗτος μέν λαμπρός καί μακάριος, εἰ τις ἐν οἰκέτης ἐλεύθερος εἰμί δύναμαι καί ἐν αὐτόνομος·"},{"id":268521,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ οὗ πολλὰ μὲν Λυδοὶ Φρυξί, πολλὰ δὲ Φρύγες Λυδοῖς ἐπολέμησαν, πολλὰ δ̓ Ἴωνές τε καὶ Δωριεῖς καὶ ξύμπαντα γένη, ἀνοήτῳ δὲ ψευδοῦς αὐτονομίας ἔρωτι οὐδεὶς ἐγκεχείρηκεν τοῖς αὐτὸς αὑτοῦ χρῆσθαι νόμοις, οἱ δὲ ξύμπαντες περὶ τῶν Σόλωνος καὶ Δράκοντος καὶ Νόμα καὶ Ζαλεύκου νόμων ἐρίζουσιν, ὅπως τούτοις, ἀλλὰ μὴ τούτοις ἕπωνται, μηδενὸς αὖ μηδὲ ἐκείνων οἷα ἐχρῆν θέντος.","lemmas":"ὑπέρ οὗ μέν , πολύς δέ Φρύξ πολεμέω, πολύς Ἴωνες τε καί Δωριεύς καί σύμπας γένος, ἀνόητος δέ αὐτονομία ἔρως ἐγχειρέω ὁ αὐτός ἑαυτοῦ χράω2 νόμος, ὁ δέ σύμπας περί ὁ Σόλων καί Δράκων καί καί Ζάλευκος νόμος ἐρίζω, ὅπως οὗτος, ἀλλά μή οὗτος , αὖ μηδέ ἐκεῖνος χρή ."},{"id":268522,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σόλωνα μέντοι καὶ αὐτὸν εἰρηκέναι φασὶν ὡς ὅτι αὑτῷ μὴ ἀρέσκοντα εἰσηγεῖτο Ἀθηναίοις, ἀλλ̓ οἷς αὐτοὺς ὑπελάμβανε χρήσεσθαι.","lemmas":"Σόλων μέντοι καί αὐτός λέγω φημί ὡς ὅτι2 ἑαυτοῦ μή εἰσηγέομαι Ἀθήναιος, ὅς αὐτός ὑπολαμβάνω χράομαι."},{"id":268523,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον οὖν ὅτι πονηροὺς ἔγραφε νόμους, εἴπερ τοὺς ἀρέσοντας πονηροῖς ἔγραφεν·","lemmas":"δῆλος οὖν ὅτι2 πονηρός γράφω νόμος, εἴπερ ὁ πονηρός γράφω·"},{"id":268524,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως καὶ αὐτὸς τούτοις ἐχρῆτο πονηροῖς τε οὖσι καὶ οὐκ ἀρέσκουσιν αὐτῷ.","lemmas":"ὅμως καί αὐτός οὗτος χράω2 πονηρός τε εἰμί καί οὐ ἀρέσκω αὐτός."},{"id":268525,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον οὖν ὅτι τούτων μὲν οὐδενὶ μετῆν αὐτονομίας, οὐδὲ ἐσπούδαζον οὐδὲ ἐπολέμουν, ὅπως ὦσιν ἐλεύθεροι·","lemmas":"δῆλος οὖν ὅτι2 οὗτος μέν μέτειμι αὐτονομία, οὐδέ σπουδάζω οὐδέ πολεμέω, ὅπως εἰμί ἐλεύθερος·"},{"id":268526,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ γὰρ ἄφθονόν τε καὶ πολλὴν δουλείαν ἐντὸς τῶν τειχῶν ἐγκαθείρξαντες ἔπειτα ἐπάλξεσι καὶ πύργοις καὶ βέλεσιν ἠμύνοντο, ὅπως μὴ εἰσίοι ἔξωθεν παῤ αὐτούς, ὥσπερ εἴ τις τῆς νεὼς διερρηγμένης κλύδωνος ἔνδον ὄντος φυλάττοιτο καὶ πράγματα ἔχοι, μήποτε ἄνωθεν ὑπερβάλῃ.","lemmas":"ἀλλά γάρ ἄφθονος τε καί πολύς δουλεία ἐντός ὁ τεῖχος ἔπειτα καί πύργος καί βέλος ἀμύνω, ὅπως μή ἔξωθεν αὐτός, ὥσπερ εἰ τις ὁ ναῦς κλύδων ἔνδον εἰμί καί πρᾶγμα ἔχω, μήποτε ἄνωθεν ."},{"id":268527,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οὖν φασι τοὺς Τρῶας ὑπὲρ τῆς Ἑλένης πολιορκεῖσθαι καὶ ἀποθνῄσκειν οὐκ ἔνδον οὔσης, ἀλλ̓ ἐν Αἰγύπτῳ, ταὐτὸ πάθος οὗτοι πεπόνθεσαν·","lemmas":"καθά οὖν φημί ὁ Τρώς ὑπέρ ὁ Ἑλένη πολιορκέω καί ἀποθνῄσκω οὐ ἔνδον εἰμί, ἐν Αἴγυπτος, αὐτός πάθος οὗτος ·"},{"id":268528,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπέρ τῆς ἐλευθερίας ἐμάχοντο καὶ ἠγωνίων, οὐκ οὔσης παῤ αὐτοῖς.","lemmas":"ὑπέρ ὁ ἐλευθερία μάχομαι καί ἀγωνιάω, οὐ εἰμί αὐτός."},{"id":268529,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως ἐκεῖνοί τε ἔλεγον πάντα πάσχειν ὑπὲρ τῶν νόμων, καὶ νῦν φασιν ἐν τούτοις εἶναι τὴν δίκην, ὁπόσ̓ ἂν αὐτοὶ δυστυχεῖς ὄντες συγγράφωσιν ἢ παῤ ἄλλων ὁμοίων παραλάβωσιν.","lemmas":"ὅμως ἐκεῖνος τε λέγω πᾶς πάσχω ὑπέρ ὁ νόμος, καί νῦν φημί ἐν οὗτος εἰμί ὁ δίκη, ἄν αὐτός δυστυχής εἰμί τίη ἄλλος παραλαμβάνω."},{"id":268530,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νόμον δὲ τὸν ἀληθῆ καὶ κύριον καὶ φανερὸν οὔτε ὁρῶσιν οὔτε ἡγεμόνα ποιοῦνται τοῦ βίου.","lemmas":"νόμος δέ ὁ ἀληθής καί κύριος καί φανερός οὔτε ὁράω οὔτε ἡγεμών ποιέω ὁ βίος."},{"id":268531,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ὥσπερ ἐν μεσημβρίᾳ λάμποντος ἡλίου δᾷδας ἴασι καὶ δαλοὺς ἀράμενοι, τὸ μὲν θεῖον φῶς ἐάσαντες, καπνῷ δὲ ἑπόμενοι κἂν ἄρα μικρὸν αἴθυγμα δεικνύντι πυρός.","lemmas":"ὥσπερ ἐν μεσημβρία λάμπω ἥλιος δαΐς εἶμι καί αἴρω, ὁ μέν θεῖος φάος ἐάω, καπνός δέ ἐάν ἄρα μικρός  πῦρ."},{"id":268532,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν οὖν τῆς φύσεως νόμος ἀφεῖται καὶ ἐκλέλοιπε παῤ ὑμῖν, ὦ κακοδαίμονες·","lemmas":"ὁ μέν οὖν ὁ φύσις νόμος καί ἐκλείπω , ὦ ·"},{"id":268533,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄξονας δὲ καὶ γραμματεῖα καὶ στήλας φυλάττετε καὶ ἀνωφελῆ στίγματα.","lemmas":"ἄξων δέ καί γραμματεῖον καί στήλη φυλάσσω καί ἀνωφελής στίγμα."},{"id":268534,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν μὲν τοῦ Διὸς θεσμὸν πάλαι παρέβητε, τὸν δὲ τοῦ δεῖνος ἢ τὸν τοῦ δεῖνος ὅπως μηδεὶς παραβήσεται σκοπεῖσθε.","lemmas":"καί ὁ μέν ὁ Ζεύς θεσμός πάλαι , ὁ δέ ὁ τίη ὁ ὁ δεῖνος ὅπως  ."},{"id":268535,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὴν ἀράν, ἣν Ἀθηναῖοι περὶ τῶν Σόλωνος ἔθεντο νόμων τοῖς ἐπιχειροῦσι καταλύειν, ἀγνοεῖτε κυριωτέραν οὖσαν ἐπὶ τοῖς ἐκείνου νόμοις ʽπᾶσα γὰρ ἀνάγκη τὸν συνέχοντα τὸ πᾶν θεσμὸν ἀραῖον ὑπάρχειν̓ πλὴν παῖδας καὶ γένος οὐκ ἐπέξεισιν, ὡς ἐκεῖ, τῶν ἁμαρτανόντων, ἀλλ̓ ἕκαστος αὑτῷ γίγνεται τῆς ἀτυχίας αἴτιος.","lemmas":"καί ὁ ἀρά, ὅς περί ὁ Σόλων τίθημι νόμος ὁ ἐπιχειρέω καταλύω, ἀγνοέω κύριος εἰμί ἐπί ὁ ἐκεῖνος νόμος γάρ ἀνάγκη ὁ συνέχω ὁ πᾶς θεσμός ἀραῖος πλήν παῖς καί γένος οὐ ἐπέξειμι, ὡς ἐκεῖ, ὁ ἁμαρτάνω, ἕκαστος ἑαυτοῦ γίγνομαι ὁ ἀτυχία αἴτιος."},{"id":268536,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οὖν ἐπιχειροῦντα τοῦτον ἂν σῴζειν ὡς ἂν οἷός τε ᾖ καὶ τό γε καθ̓ αὑτὸν φυλάττειν οὐδέποτε ἂν μὴ φρονεῖν φαίην ἔγωγε.","lemmas":"ὁ οὖν ἐπιχειρέω οὗτος ἄν σῴζω ὡς ἄν τε εἰμί καί ὁ γε ἑαυτοῦ φυλάσσω οὐδέποτε ἄν μή φρονέω φημί ."},{"id":268537,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὲ μᾶλλον ὑμᾶς θαυμάζω καὶ ἐλεῶ τῆς χαλεπῆς καὶ παρανόμου δουλείας, ἐν ᾗ ζεύξαντες αὑτοὺς ἔχετε, οὐχ ἑνὶ δεσμῷ μόνον περιβαλόντες οὐδὲ δυσίν, ἀλλὰ μυρίοις, ὑφ̓ ὦν ἄγχεσθε καὶ πιέζεσθε πολὺ μᾶλλον τῶν ἐν ἁλύσει τε καὶ κλοιῷ καὶ πέδαις ἑλκομένων.","lemmas":"πολύς δέ μᾶλλον θαυμάζω καί ἐλεέω ὁ χαλεπός καί παράνομος δουλεία, ἐν ὅς ζεύγνυμι ἑαυτοῦ ἔχω, οὐ δεσμός μόνος περιβάλλω οὐδέ , ἀλλά μυρίος,  καί πολύς μᾶλλον ὁ ἐν ἅλυσις τε καί κλοιός καί πέδη ἕλκω."},{"id":268538,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς μὲν γὰρ ἔστι καὶ ἀφεθῆναι καὶ διακόψασι φυγεῖν, ὑμεῖς δὲ ἀεὶ μᾶλλον κρατύνεσθε τὰ δεσμὰ καὶ πλείω καὶ ἰσχυρότερα ἀπεργάζεσθε.","lemmas":"ὁ μέν γάρ εἰμί καί ἀφίημι καί φεύγω, δέ ἀεί μᾶλλον ὁ δεσμός καί πολύς καί ἀπεργάζομαι."},{"id":268539,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μή, ὅτι οὐχ ὁρᾶτε αὐτά, ψευδῆ καὶ ἄπιστον ἡγεῖσθε τόνδε τὸν λόγον·","lemmas":"καί μή, ὅτι2 οὐ ὁράω αὐτός, ψευδής καί ἄπιστος  ὁ λόγος·"},{"id":268540,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ Ὁμήρου τοῦ καθ̓ ὑμᾶς σοφωτάτου ποἶ ἄττα δεσμὰ τὸν Ἄρη φησὶ κατασχεῖν, ὠκύτατόν περ ἐόντα θεῶν, οἳ Ὄλυμπον ἔχουσιν, ἠΰτ̓ ἀράχνια λεπτά, τά γ̓ οὔ κέ τις οὐδὲ ἴδοιτο.","lemmas":"δέ Ὅμηρος ὁ  σοφός  δεσμός ὁ Ἄρης φημί κατέχω, ὠκύς περ εἰμί θεός, ὁ Ὄλυμπος ἔχω, ἀράχνιον λεπτός, ὁ οὐ ἄν τις ὁράω."},{"id":268541,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν οἴεσθε τὸν μὲν Ἄρη, θεὸν ὄντα καὶ ἰσχυρόν, οὕτως ὑπὸ λεπτῶν τε καὶ ἀοράτων πεδηθῆναι δεσμῶν, αὑτοὺς δέ, πάντων θηρίων ἀσθενεστάτους ὄντας, μὴ ἄν ποτε ἁλῶναι δεσμοῖς ἀφανέσιν, ἀλλ̓ εἰ μὴ σιδήρου τε καὶ ὀρειχάλκου εὖ πεποιημένα εἴη.","lemmas":"μή οὖν οἴομαι ὁ μέν Ἄρης, εἰμί καί ἰσχυρός, οὕτως ὑπό τε καί  δεσμός, ἑαυτοῦ δέ, πᾶς θηρίον ἀσθενής εἰμί, μή ἄν ποτε ἁλίσκομαι δεσμός ἀφανής, εἰ μή σίδηρος τε καί ὀρείχαλκος εὖ ποιέω εἰμί."},{"id":268542,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν οὖν σώματα ὑμῶν, οἷα δὴ στερεὰ καὶ τὸ πλέον ἐκ γῆς γεγονότα, τοιούτων δεῖται τῶν κρατησόντων·","lemmas":"ὁ μέν οὖν σῶμα ὑμός, οἷος δή καί ὁ πλέως ἐκ γῆ , τοιοῦτος δέω ὁ ·"},{"id":268543,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ψυχὴ δὲ ἀόρατός που καὶ λεπτὴ φύσει πῶς οὐκ ἂν δεσμῶν τοιούτων τυγχάνοι κατὰ τὸν Ἥφαιστον αὐτὸν;","lemmas":"ψυχή δέ που καί λεπτός φύσις πῶς οὐ ἀνά δεσμός τοιοῦτος τυγχάνω κατά ὁ Ἥφαιστος αὐτός;"},{"id":268544,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δὲ στερροὺς καὶ ἀδαμαντίνους πεποίησθε πάσῃ μηχανῇ πλεξάμενοι, καὶ τὸν Δαίδαλον αὐτὸν ὑπερβεβλημένοι τῇ τέχνῃ τε καὶ σπουδῇ πρὸς τὸ πᾶν ὑμῶν μέρος τῆς ψυχῆς καταδεδέσθαι καὶ μηδὲν ἐλεύθερον εἶναι μηδὲ αὐτόνομον.","lemmas":"δέ καί  πᾶς μηχανή , καί ὁ Δαίδαλος αὐτός ὁ τέχνη τε καί σπουδή πρός ὁ πᾶς ὑμός μέρος ὁ ψυχή καί ἐλεύθερος εἰμί μηδέ αὐτόνομος."},{"id":268545,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ ἦν ἡ Κνωσίων εἱρκτὴ καὶ τὸ τοῦ Λαβυρίνθου σκολιὸν πρὸς τὴν σκολιότητα καὶ τὸ δυσεύρετον τῆς ἀφροσύνης;","lemmas":"τι γάρ εἰμί ὁ  καί ὁ ὁ λαβύρινθος πρός ὁ σκολιότης καί ὁ δυσεύρετος ὁ ἀφροσύνη;"},{"id":268546,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δ̓ ἡ Σικελικὴ φρουρὰ τῶν Ἀττικῶν αἰχμαλώτων, οὓς εἰς πέτραν τινὰ ἐνέβαλον;","lemmas":"τι ὁ Σικελικός φρουρά ὁ Ἀττικός αἰχμάλωτος, ὅς εἰς πέτρα ἐμβάλλω;"},{"id":268547,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δ̓ ὁ Λακώνων Κεάδας καὶ τὸ παρὰ Πέρσαις οἴκημα μεστὸν τέφρας, ἢ νὴ Δία εἴ τινας κόρας χαλεποὶ πατέρες, ὡς ὁ τῶν ποιητῶν λόγος, ʽχαλκέων περιβόλων̓ ἐφρούρησαν ʽεἱρκταῖσ̓.","lemmas":"τι ὁ Λάκων καί ὁ παρά Πέρσης οἴκημα μεστός , ἤ Ζεύς εἰ τις κόρη χαλεπός πατήρ, ὡς ὁ ὁ ποιητής λόγος,  ."},{"id":268548,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ ἐγὼ νήφειν ἐν τοῖς λόγοις ἔτι μοι δοκῶ τῶν ἀνθρωπίνων συμφορῶν μνησθεὶς ἐπὶ πλέον καὶ τῆς αἰσχρᾶς καὶ δυσχεροῦς δουλείας, λείας, ἣν δεδούλωσθε πάντες·","lemmas":"νήφω ἐν ὁ λόγος ἔτι ἐγώ δοκέω ὁ ἀνθρώπινος μιμνήσκω ἐπί πολύς καί ὁ αἰσχρός καί δυσχερής δουλεία, λεία, ὅς πᾶς·"},{"id":268549,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οὐ νημάτων ἔστι λεπτῶν εὐπορήσαντας ἐξελθεῖν βοηθείᾳ κόρης ἄφρονος, ὥσπερ ἐκεῖνον Θησέα φασὶν ἐκ Κρήτης σωθῆναι, εἰ μή τις αὐτῆς οἶμαι τῆς Ἀθηνᾶς παρισταμένης καὶ σῳζούσης ἅμα.","lemmas":"ὅθεν οὐ νῆμα εἰμί εὐπορέω ἐξέρχομαι βοήθεια κόρη , ὥσπερ ἐκεῖνος Θησεύς φημί ἐκ Κρήτη σῴζω, εἰ μή τις αὐτός οἴομαι ὁ Ἀθήνη καί σῴζω ἅμα."},{"id":268550,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἐθέλοιμι πάσας εἰπεῖν τὰς εἱρκτὰς καὶ τὰ δεσμὰ τῶν ἀνοήτων τε καὶ ἀθλίων ἀνθρώπων οἷς ἐγκλείσαντες αὑτοὺς ἔχετε, μὴ σφόδρα ὑμῖν ἀπηνής τε καὶ φαῦλος δόξω ποιητής, ἐν οἰκείοις τραγῳδῶν πάθεσιν.","lemmas":"εἰ γάρ ἐθέλω πᾶς λέγω ὁ καί ὁ δεσμός ὁ ἀνόητος τε καί ἄθλιος ἄνθρωπος ὅς ἐγκλείω ἑαυτοῦ ἔχω, μή σφόδρα ἀπηνής τε καί φαῦλος δοκέω ποιητής, ἐν οἰκεῖος πάθος."},{"id":268551,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον, ὡς οἱ δόξαντες ὑμῖν κακοῦργοι πιέζονται, τραχήλου τε καὶ χειρῶν καὶ ποδῶν, ἀλλὰ καὶ γαστρὸς καὶ τῶν ἄλλων μερῶν ἑκάστου ἰδίῳ δεσμῷ τε καὶ ἀνάγκῃ κατειλημμένοι εἰσὶ ποικίλῃ τε καὶ πολυτρόπωι·","lemmas":"οὐ γάρ μόνος, ὡς ὁ δοκέω κακοῦργος πιέζω, τράχηλος τε καί χείρ καί πούς, ἀλλά καί καί ὁ ἄλλος ἕκαστος ἴδιος δεσμός τε καί ἀνάγκη καταλαμβάνω εἰμί ποικίλος τε καί ·"},{"id":268552,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί μοι δοκεῖ τις ἂν ἰδὼν τῇ ὄψει τερφθῆναί τε καὶ σφόδρα ἄγασθαι τὴν ἐπίνοιαν.","lemmas":"καί ἐγώ δοκέω τις ἀνά ὁράω ὁ ὄψις τε καί σφόδρα ὁ ἐπίνοια."},{"id":268553,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρώτη μὲν γὰρ οἶμαι πρὸς ἕκαστον ἔστη δέσποινα χαλεπὴ μὲν ἄλλως καὶ δυσμενὴς καὶ ἐπίβουλος, ἰδεῖν δὲ ἱλαρὰ καὶ μειδιῶσα πρὸς ἅπαντας ʽσαρδάνιον μάλα τοῖον̓ χαλεπὴ δὲ ἡδονὴ καὶ φέρει δεσμὰ κατὰ τὴν αὑτῆς φύσιν εὐανθῆ καὶ μαλακὰ τὴν πρώτην, οἵοις εἰκός ἐστι καταδεῖσθαι βασιλεῖς ἢ τυράννους καὶ πάντας, ὅσοι μακαρίων παῖδες κέκληνται·","lemmas":"πρῶτος μέν γάρ οἴομαι πρός ἕκαστος ἵστημι δέσποινα χαλεπός μέν ἄλλος καί δυσμενής καί ἐπίβουλος, ὁράω δέ καί μειδάω πρός ἅπας μάλα χαλεπός δέ ἡδονή καί φέρω δεσμός κατά ὁ ἑαυτοῦ φύσις καί μαλακός ὁ πρῶτος, οἷος ἔοικα εἰμί βασιλεύς τίη τύραννος καί πᾶς, ὅσος παῖς καλέω·"},{"id":268554,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ χαλεπώτερον οὐδὲν οὐδὲ μᾶλλον ἐμφύεται καὶ πιέζει.","lemmas":"οὗτος δέ  οὐδέ μᾶλλον ἐμφύω καί πιέζω."},{"id":268555,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ δὲ ταύτην ἦλθεν ἑτέρα, κλοιόν τινα φέρουσα χρυσοῦν ἢ ἀργυροῦν.","lemmas":"μετά δέ οὗτος ἔρχομαι ἕτερος, τις φέρω χρύσεος ἤ ἀργυρόω."},{"id":268556,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον δὲ περιθεῖσα ἕλκει μὲν ἰδιώτας περὶ πᾶσαν γῆν καὶ θάλασσαν, ἕλκει δὲ βασιλεῖς καθ̓ Ἡσίοδον, σύρει δὲ πόλεων στρατηγοὺς ἐπὶ πύλας, ὥστε ἀνοίγειν καὶ προδιδόναι.","lemmas":"οὗτος δέ ἕλκω μέν ἰδιώτης περί πᾶς γῆ καί θάλασσα, ἕλκω δέ βασιλεύς Ἡσίοδος, δέ πόλις στρατηγός ἐπί πύλη, ὥστε ἀνοίγνυμι καί προδίδωμι."},{"id":268557,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φησὶ δὲ κήδεσθαι τούτων, οὓς ἂν ἀπολλύῃ, καὶ ποιεῖν εὐδαίμονας·","lemmas":"φημί δέ κήδω οὗτος, ὅς ἄν ἀπόλλυμι, καί ποιέω εὐδαίμων·"},{"id":268558,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ Ἀστυάγην ποτὲ Κῦρος ἐν χρυσαῖς ἔδησε πέδαις, ὡς ἂν δῆλον ὅτι πάππου κηδόμενος.","lemmas":"ὥσπερ Ἀστυάγης ποτε Κῦρος ἐν δέω πέδη, ὡς ἄν δῆλος ὅτι2 πάππας κήδω."},{"id":268559,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δ̓ ἂν ἔργον εἴη διεξιέναι πάσας τὰς ἰδέας τῶν δεσμῶν.","lemmas":"πολύς ἄν ἔργον εἰμί διέξειμι πᾶς ὁ ἰδέα ὁ δεσμός."},{"id":268560,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕνα δ̓ οὖν ἄξιον μὴ παρεῖναι τὸν παραδοξότατον αὐτῶν καὶ ποικιλώτατον, ὃν ἡ χαλεπωτάτη φέρει δέσποινα, χρυσῷ καὶ ἀργύρῳ καὶ παντοίοις λίθοις τε καὶ ψήφοις καὶ ζῴων κέρασι καὶ ὀδοῦσι καὶ ὀστράκοις, ἔτι δὲ ἁλουργέσι βαφαῖς καὶ ἑτέροις μυρίοις τισὶν ὥσπερ ὅρμον πολυτελῆ καὶ θαυμαστὸν ἀσκήσασα καὶ πολλά τινα ἐν αὐτῷ σχήματά τε καὶ μορφὰς μιμησαμένη, στεφάνους τε καὶ σκῆπτρα καὶ τιάρας καὶ θρόνους ὑψηλούς·","lemmas":"οὖν ἄξιος μή παρίημι ὁ παράδοξος αὐτός καί ποικίλος, ὅς ὁ φέρω δέσποινα, χρυσός καί ἄργυρος καί παντοῖος λίθος τε καί καί ζῷον κέρας καί ὀδούς καί , ἔτι δέ βαφή καί μυρίος ὥσπερ ὅρμος πολυτελής καί θαυμαστός ἀσκέω καί πολύς τις ἐν αὐτός σχῆμα τε καί μορφή , τε καί σκῆπτρον καί τιάρα καί θρόνος ὑψηλός·"},{"id":268561,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἱ περιττοὶ τεχνῖται κλίνας τινὰς ἢ θύρας ἢ ὀροφὰς οἰκιῶν κατασκευάζοντες ἕτεῤ ἄττα μηχανῶνται φαίνεσθαι, λέγω δὲ οἷον θυρῶν ἐξοχὰς θηρίων κεφαλαῖς ἀπεικάσαντες καὶ κιόνων ὁμοίως·","lemmas":"καθά ὁ περισσός τεχνίτης κλίνη τίη θύρα ἤ ὀροφή οἰκία κατασκευάζω  μηχανάομαι φαίνω, λέγω δέ οἷος θύρα ἐξοχή θηρίον κεφαλή ἀπεικάζω καί κίων ὅμοιος·"},{"id":268562,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ ἦχος ἐν τούτῳ καὶ φωνὴ παντοία κρότων τε καὶ ποππυσμῶν καὶ ἠχεῖ ταῦτα τὰ δεσμά.","lemmas":"ἔτι δέ καί ἐν οὗτος καί φωνή παντοῖος τε καί καί ἠχέω οὗτος ὁ δεσμός."},{"id":268563,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν οὖν τοῦτον περιβάλλει δημαγωγοῖς τε καὶ βασιλεῦσιν.","lemmas":"πάλιν οὖν οὗτος περιβάλλω τε καί βασιλεύς."},{"id":268564,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅπως μὴ πόρρω που αὐτοὶ φερώμεθα ὑπὸ τῆς εἰκόνος, ὥσπερ ὄντως εἰδώλῳ τινὶ λόγου ἐπακολουθοῦντες, ὡς Ὅμηρος Ἀχιλλέα ἐποίησε τῷ τοῦ Ἀγήνορος ἑπόμενον μακρὰν ἀπελθεῖν·","lemmas":"ὅπως μή πρόσω που αὐτός φέρω ὑπό ὁ εἰκών, ὥσπερ ὄντως εἴδωλον λόγος ἐπακολουθέω, ὡς Ὅμηρος Ἀχιλλεύς ποιέω τῷ ὁ Ἀγήνωρ μακράν ἀπέρχομαι·"},{"id":268565,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἱκανῶς ἔχει.","lemmas":"ἱκανός ἔχω."},{"id":268566,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΔΟΥΛΕΙΑΣ ΚΑΙ ΕΛΕΥΘΕΡΙΑΣ Α.","lemmas":"."},{"id":268567,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ ἄνθρωποι ἐπιθυμοῦσι μὲν ἐλεύθεροι εἶναι μάλιστα πάντων, καί φασι τὴν ἐλευθερίαν μέγιστον τῶν ἀγαθῶν, τὴν δὲ δουλείαν αἴσχιστον καὶ δυστυχέστατον ὑπάρχειν, αὐτὸ δὲ τοῦτο ὅ, τι ἐστὶ τὸ ἐλεύθερον εἶναι ἢ ὅ, τι τὸ δουλεύειν, οὐκ ἴσασιν.","lemmas":"ἄνθρωπος ἐπιθυμέω μέν ἐλεύθερος εἰμί μάλιστα πᾶς, καί φημί ὁ ἐλευθερία μέγας ὁ ἀγαθός, ὁ δέ δουλεία αἰσχρός καί δυστυχής ὑπάρχω, αὐτός δέ οὗτος ὅς, τις εἰμί ὁ ἐλεύθερος εἰμί ἤ ὅς, ὁ δουλεύω, οὐ οἶδα."},{"id":268568,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοίνυν οὐδὲ ποιοῦσιν οὐδέν, ὡς ἔπος εἰπεῖν, ὅπως τὸ μὲν αἰσχρὸν καὶ χαλεπὸν ἐκφεύξονται, τὴν δουλείαν, ὃ δὲ δοκεῖ αὐτοῖς πολλοῦ ἄξιον εἶναι, κτήσονται, τὴν ἐλευθερίαν, ἀλλὰ τοὐναντίον ταῦτα πράττουσιν ἐξ ὧν ἀνάγκη τοὺς ἐπιτηδεύοντας διατελεῖν δουλεύοντας τὸν ἅπαντα χρόνον καὶ μηδεπώποτε ἐλευθερίας ἐπιτυγχάνειν.","lemmas":"καί τοίνυν οὐδέ ποιέω , ὡς ἔπος λέγω, ὅπως ὁ μέν αἰσχρός καί χαλεπός , ὁ δουλεία, δέ δοκέω αὐτός πολύς ἄξιος εἰμί, , ὁ ἐλευθερία, ἀλλά ἐναντίον οὗτος πράσσω ἐκ ὅς ἀνάγκη ὁ ἐπιτηδεύω διατελέω δουλεύω ὁ ἅπας χρόνος καί μηδεπώποτε ἐλευθερία ἐπιτυγχάνω."},{"id":268569,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν τούτους οὐκ ἄξιον ἴσως θαυμάσαι ὅτι οὔτε ἑλεῖν οὔτε φυλάξασθαι δύνανται ὃ τυγχάνουσιν ἀγνοοῦντες.","lemmas":"πλήν οὗτος οὐ ἄξιος ἴσος θαυμάζω ὅτι2 οὔτε αἱρέω οὔτε φυλάσσω δύναμαι ὁ τυγχάνω ἀγνοέω."},{"id":268570,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γοῦν ἐτύγχανον ἀγνοοῦντες πρόβατον καὶ λύκον ὅ, τι ἐστὶν ἑκάτερον αὐτοῖν, ὅμως δὲ ἡγοῦντο τὸ μὲν ὠφέλιμον καὶ κτήσασθαι ἀγαθόν, τὸ δὲ βλαβερὸν καὶ ἀσύμφορον, οὐκ ἂν ἦν θαυμαστὸν οὐδέν, εἰ τὸ μὲν πρόβατον ἐφοβοῦντο καὶ ἔφευγον ἐνίοτε ὡς λύκον, τὸν δὲ λύκον προσίεντο καὶ ὑπέμενον, νομίσαντες πρόβατον·","lemmas":"εἰ γοῦν τυγχάνω ἀγνοέω καί λύκος , τις εἰμί ἑκάτερος , ὅμως δέ ὁ μέν ὠφέλιμος καί κτάομαι ἀγαθός, ὁ δέ βλαβερός καί ἀσύμφορος, οὐ ἄν εἰμί θαυμαστός οὐδείς, εἰ ὁ μέν φοβέω καί φεύγω ἐνίοτε ὡς λύκος, ὁ δέ λύκος καί ὑπομένω, νομίζω ·"},{"id":268571,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἄγνοια τοιαῦτα ἐργάζεται τοὺς οὐκ εἰδότας καὶ ἀναγκάζει τἀναντία φεύγειν καὶ διώκειν ὧν βούλονται καὶ τῶν συμφερόντων.","lemmas":"ὁ γάρ ἄγνοια τοιοῦτος ἐργάζομαι ὁ οὐ οἶδα καί ἀναγκάζω ἐναντίος φεύγω καί διώκω ὅς βούλομαι καί ὁ συμφέρω."},{"id":268572,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δὴ σκεψώμεθα εἰ ἄρα τι οἱ πολλοὶ ἐπίστανται περὶ ἐλευθερίας καὶ δουλείας σαφές.","lemmas":"φέρω δή σκέπτομαι εἰ ἄρα τις ἕ πολύς ἐφίστημι περί ἐλευθερία καί δουλεία σαφής."},{"id":268573,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γάρ τοι μάτην αὐτοὺς αἰτιώμεθα, οἱ δὲ παντὸς μᾶλλον ταῦτα ἴσασιν.","lemmas":"ἴσος γάρ τοι μάτην αὐτός αἰτέω, ὁ δέ πᾶς μᾶλλον οὗτος οἶδα."},{"id":268574,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ οὖν ἔροιτό τις αὐτοὺς ὅ, τι ἐστὶ τὸ ἐλεύθερον εἶναι, φαῖεν ἂν ἴσως τὸ μηδενὸς ὑπήκοον, ἀλλὰ πράττειν ἁπλῶς τὰ δοκοῦντα ἑαυτῷ.","lemmas":"εἰ οὖν τις αὐτός ὅς, τις εἰμί ὁ ἐλεύθερος εἰμί, ἐάν ἴσος ὁ ὑπήκοος, ἀλλά πράσσω ἁπλόος ὁ δοκέω ἑαυτοῦ."},{"id":268575,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ τοῦτο ἀποκρινάμενον ἐάν τις ἐπερωτᾷ, εἰ ἐν χορῷ χορευτὴν ὄντα μὴ προσέχειν τῷ κορυφαίῳ μηδὲ ὑπήκοον εἶναι αὐτοῦ, ἀλλ̓ ᾅδειν τε καὶ ἀπᾴδειν, ὅπως ἂν αὐτῷ ἐπίῃ, τοῦτο καλὸν οἴεται εἶναι καὶ ἐλευθέριον, τὸ δὲ ἐναντίον τούτου, τὸ προσέχειν καὶ πείθεσθαι τῷ ἡγεμόνι τοῦ χοροῦ, καὶ τότε ἄρχεσθαι καὶ παύεσθαι ᾅδοντα ὁπόταν ἐκεῖνος κελεύσῃ, αἰσχρὸν εἶναι καὶ δουλοπρεπές, οὐκ ἂν οἶμαι ὁμολογοῖ.","lemmas":"ὁ δέ οὗτος ἐάν τις ἐπερωτάω, εἰ ἐν χορός εἰμί μή προσέχω τῷ κορυφαῖον μηδέ ὑπήκοος εἰμί αὐτός,  τε καί ἀπᾴδω, ὅπως ἀνά αὐτός , οὗτος καλός οἴομαι εἰμί καί ἐλευθέριος, ὁ δέ ἐναντίος οὗτος, ὁ προσέχω καί πείθω τῷ ὁ χορός, καί τότε ἄρχω καί παύω ὁπότε ἐκεῖνος κελεύω, αἰσχρός εἰμί καί δουλοπρεπής, οὐ ἐάν οἴομαι ."},{"id":268576,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ εἴ τις ἐρωτήσειε, πλέοντα μὴ φροντίζειν τοῦ κυβερνήτου μηδὲ ποιεῖν ἅττ̓ ἂν ἐκεῖνος εἴπῃ, εἰ τὸ τοιοῦτον ἐλευθέριον οἴοιτο·","lemmas":"οὐδέ εἰ τις ἐρωτάω, πλέω μή φροντίζω ὁ κυβερνήτης μηδέ ποιέω ἐάν ἐκεῖνος λέγω, εἰ ὁ  οἴομαι·"},{"id":268577,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον κελεύσαντος καθῆσθαι ἑστάναι ἐν τῇ νηί, ἂν αὐτῷ μὴ ἐπίῃ, κἂν κελεύσῃ ἀντλεῖν ποτε ἢ συνέλκειν τὰ ἱστία, μήτ̓ ἀντλῆσαι μήθ̓ ἅψασθαι τῶν κάλων, οὐδὲ τοῦτον εἴποι ἂν ἐλεύθερον οὐδὲ ζηλωτόν, ὅτι πράττει τὰ δοκοῦντα αὑτῷ.","lemmas":"οἷος κελεύω ἵστημι ἐν ὁ ναῦς, ἐάν αὐτός μή ἐφίημι, ἐάν κελεύω ἀντλέω ποτε τίη συνέλκω ὁ ἱστίον, ἀντλέω ἅπτω ὁ κάλως, οὐδέ οὗτος λέγω ἐάν ἐλεύθερος οὐδέ ζηλωτός, ὅτι2 πράσσω ὁ δοκέω ἑαυτοῦ."},{"id":268578,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τούς γε στρατιώτας οὐκ ἂν φαίη δούλους εἶναι, διότι ὑπήκοοί εἰσι τοῦ στρατηγοῦ, καὶ τότε ἀνίστανται ὁπόταν ἐκεῖνος προστάξῃ, καὶ σῖτον αἱροῦνται καὶ ὅπλα λαμβάνουσι καὶ παρατάττονται καὶ ἐπίασι καὶ ἀναχωροῦσιν οὐκ ἄλλως ἢ τοῦ στρατηγοῦ κελεύσαντος·","lemmas":"καί μήν ὁ γε στρατιώτης οὐ ἄν φημί δοῦλος εἰμί, διότι ὑπήκοος εἰμί ὁ στρατηγός, καί τότε ἀνίστημι ὁπότε ἐκεῖνος προστάσσω, καί σῖτος αἱρέω καί ὅπλον λαμβάνω καί καί ἔπειμι2 καί ἀναχωρέω οὐ ἄλλος τίη ὁ στρατηγός κελεύω·"},{"id":268579,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέ γε τοὺς κάμνοντας, ὅτι πείθονται τοῖς ἰατροῖς, οὐ διὰ τοῦτο φήσουσι δούλους εἶναι·","lemmas":"οὐδέ γε ὁ κάμνω, ὅτι2 πείθω ὁ ἰατρός, οὐ διά οὗτος φημί δοῦλος εἰμί·"},{"id":268580,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι οὐ σμικρά γε οὐδὲ ῥᾴδια πείθονται αὐτοῖς, ἀλλὰ καὶ πεινῆν καὶ διψῆν ἐνίοτε προστάττουσι·","lemmas":"οὐ μικρός γε οὐδέ ῥᾴδιος πείθω αὐτός, ἀλλά καί καί ἐνίοτε προστάσσω·"},{"id":268581,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἂν δόξῃ ποτὲ τῷ ἰατρῷ τὸν κάμνοντα δῆσαι, παραχρῆμα ἐδέθη, κἂν τεμεῖν ἢ καῦσαι, καυθήσεται καὶ τμηθήσεται ἐφ̓ ὅσον ἂν ἐκείνῳ δοκῇ·","lemmas":"ἐάν δόξα ποτε τῷ ἰατρός ὁ κάμνω δέω, παραχρῆμα δέω, ἐάν τέμνω τίη καίω, καί  ὅσος ἄν ἐκεῖνος δοκέω·"},{"id":268582,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ μὴ πείθηται, πάντες οἱ ἐν τῇ οἰκίᾳ τῷ ἰατρῷ συναγωνιοῦνται, οὐ μόνον οἱ ἐλεύθεροι, ἀλλὰ πολλάκις οἱ τοῦ νοσοῦντος οἰκέται αὐτοὶ καταδοῦσι τὸν δεσπότην, καὶ τὸ πῦρ κομίζουσιν, ὅπως καυθήσεται, καὶ τἄλλα ὑπηρετοῦσιν.","lemmas":"ἐάν δέ μή πείθω, πᾶς ὁ ἐν ὁ οἰκία τῷ ἰατρός , οὐ μόνος ὁ ἐλεύθερος, ἀλλά πολλάκις ὁ ὁ νοσέω οἰκέτης αὐτός ὁ δεσπότης, καί ὁ πῦρ κομίζω, ὅπως , καί ἄλλος ὑπηρετέω."},{"id":268583,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν οὐ φῂς ἐλεύθερον εἶναι τὸν ἄνδρα τοῦτον, ὅτι πολλὰ καὶ ἀηδῆ ἑτέρου κελεύοντος ὑπομένει;","lemmas":"μή οὖν οὐ φημί ἐλεύθερος εἰμί ὁ ἀνήρ οὗτος, ὅτι2 πολύς καί ἕτερος κελεύω ὑπομένω;"},{"id":268584,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δήπου τὸν Περσῶν βασιλέα Δαρεῖον οὐκ ἂν ἔφης ἐλεύθερον εἶναι, ἐπειδὴ καταπεσὼν ἀπὸ τοῦ ἵππου ἐν κυνηγεσίοις, τοῦ ἀστραγάλου ἐκχωρήσαντος, ὑπήκουε τοῖς ἰατροῖς ἕλκουσι καὶ στρεβλοῦσιν αὐτοῦ τὸν πόδα, ὅπως καταστήσεται τὸ ἄρθρον, καὶ ταῦτα Αἰγυπτίοις ἀνθρώποις·","lemmas":"οὐ γάρ ὁ Πέρσης βασιλεύς Δαρεῖος οὐ ἄν φημί ἐλεύθερος εἰμί, ἐπεί καταπίπτω ἀπό ὁ ἵππος ἐν κυνηγέσιον, ὁ ἐκχωρέω, ὑπακούω ὁ ἰατρός ἕλκω καί στρεβλόω αὐτός ὁ πούς, ὅπως καθίστημι ὁ ἄρθρον, καί οὗτος Αἰγύπτιος ἄνθρωπος·"},{"id":268585,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ αὖ Ξέρξην, ὁπηνίκα ἀναχωρῶν ἐκ τῆς Ἑλλάδος καὶ χειμαζόμενος ἐν τῇ νηὶ πάντα ἐπείθετο τῷ κυβερνήτῃ καὶ παρὰ τὴν ἐκείνου γνώμην οὐκ ἐπέτρεπεν αὑτῷ οὐδὲ νεῦσαι οὐδὲ μεταβῆναι.","lemmas":"αὖ Ξέρξης, ὁπηνίκα ἀναχωρέω ἐκ ὁ Ἑλλάς καί ἐν ὁ ναῦς πᾶς πείθω τῷ κυβερνήτης καί παρά ὁ ἐκεῖνος γνώμη οὐ ἐπιτρέπω οὐδέ νέω οὐδέ μεταβαίνω."},{"id":268586,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν τὸ μηδενὸς ἀνθρώπων ὑπακούειν οὐδὲ τὸ πράττειν ὅ, τι ἄν τις ἐθέλῃ ἐλευθερίαν ἔτι φήσουσιν εἶναι.","lemmas":"οὐκοῦν ὁ ἄνθρωπος ὑπακούω οὐδέ ὁ πράσσω ὅς, ἄν τις ἐθέλω ἐλευθερία ἔτι εἰμί."},{"id":268587,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἴσως ἐροῦσιν ὅτι οὗτοι μὲν ἐπὶ τῷ αὑτῶν συμφέροντι ὑπακούουσιν, ὡς οἱ πλέοντες τῷ κυβερνήτῃ καὶ οἱ στρατιῶται τῷ στρατηγῷ, καὶ οἱ κάμνοντες δὲ τῷ ἰατρῷ διὰ τοῦτο πείθονται.","lemmas":"ἴσος ἐρέω ὅτι2 οὗτος μέν ἐπί τῷ ἑαυτοῦ συμφέρω ὑπακούω, ὡς ὁ πλέω τῷ κυβερνήτης καί ὁ στρατιώτης τῷ στρατηγός, καί ὁ κάμνω δέ τῷ ἰατρός διά οὗτος πείθω."},{"id":268588,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἄλλ̓ ἄττα προστάττουσιν οὗτοι ἢ τὰ συμφέροντα αὐτοῖς.","lemmas":"οὐδέ γάρ  προστάσσω οὗτος τίη ὁ συμφέρω αὐτός."},{"id":268589,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δέ γε δεσπόται τοῖς δούλοις οὐ ταῦτα ἐπιτάττουσιν ἃ ἐκείνοις συνοίσει, ἀλλ̓ ὅπερ αὑτοῖς οἴονται λυσιτελεῖν.","lemmas":"ὁ δέ γε δεσπότης ὁ δοῦλος οὐ οὗτος ἐπιτάσσω ὅς ἐκεῖνος συμφέρω, ὅς ἑαυτοῦ οἴομαι λυσιτελέω."},{"id":268590,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δή;","lemmas":"τίς δή;"},{"id":268591,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρά γε συμφέρει τῷ δεσπότῃ τὸ τεθνάναι τὸν οἰκέτην ἢ νοσεῖν ἢ πονηρὸν εἶναι;","lemmas":"γε συμφέρω τῷ δεσπότης ὁ ἀποθνῄσκω ὁ οἰκέτης τίη νοσέω τίη πονηρός εἰμί;"},{"id":268592,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς ἂν εἴποι, ἀλλὰ τοὐναντίον οἶμαι τό τε ζῆν καὶ ὑγιαίνειν καὶ χρηστὸν εἶναι.","lemmas":"ἄν λέγω, ἀλλά ἐναντίος οἴομαι ὁ τε ζήω καί ὑγιαίνω καί χρηστός εἰμί."},{"id":268593,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ αὐτὰ δὲ ταῦτα φανεῖται καὶ τῷ οἰκέτῃ συμφέροντα·","lemmas":"ὁ αὐτός δέ οὗτος φαίνω καί τῷ οἰκέτης συμφέρω·"},{"id":268594,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ τῷ οἰκέτῃ ὁ δεσπότης οὐδὲν ἧττον, ἄνπερ ἔχῃ νοῦν, τὰ συμφέροντα ἐκείνῳ προστάξει·","lemmas":"ὥστε καί τῷ οἰκέτης ὁ δεσπότης ἥσσων, ἐάν ἔχω νόος, ὁ συμφέρω ἐκεῖνος πρόσταξις·"},{"id":268595,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γὰρ καὶ αὐτῷ φαίνεται συμφέρειν.","lemmas":"οὗτος γάρ καί αὐτός φαίνω συμφέρω."},{"id":268596,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ὑπὲρ ὅτου ἄν τις ἀργύριον καταβάλῃ, οὗτος ἐξ ἀνάγκης δοῦλός ἐστιν.","lemmas":"ἀλλά ὑπέρ ὅστις ἄν τις ἀργύριον καταβάλλω, οὗτος ἐκ ἀνάγκη δοῦλος εἰμί."},{"id":268597,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν πολλοὶ περὶ πολλῶν καὶ ἐλευθέρων καταβεβλήκασιν ἀργύριον, οἱ μὲν πολεμίοις, οἱ δὲ λῃσταῖς λύτρα διδόντες, οἱ δέ τινες τὴν αὑτῶν τιμὴν καταβεβλήκασι τοῖς δεσπόταις;","lemmas":"οὐκοῦν πολύς περί πολύς καί ἐλεύθερος ἀργύριον, ὁ μέν πολέμιος, ὁ δέ λῃστής λύτρον δίδωμι, ὁ δέ τις ὁ ἑαυτοῦ τιμή ὁ δεσπότης;"},{"id":268598,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐ δήπου δοῦλοί εἰσιν οὗτοι αὐτῶν.","lemmas":"καί οὐ δήπου δοῦλος εἰμί οὗτος αὐτός."},{"id":268599,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν ὃν ἂν ἐξῇ ἑτέρῳ μαστιγῶσαι καὶ δῆσαι καὶ ἀνελεῖν καὶ ἄλλο ὅ, τι ἂν βούληται ἐργάσασθαι, οὗτος ἐκείνου δοῦλός ἐστιν.","lemmas":"ἀλλά μήν ὅς ἄν ἔξεστι ἕτερος μαστιγόω καί δέω καί ἀναιρέω καί ἄλλος ὅς, τις ἄν βούλομαι ἐργάζομαι, οὗτος ἐκεῖνος δοῦλος εἰμί."},{"id":268600,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268601,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔξεστι τοῖς λῃσταῖς ταῦτα ποιεῖν τοὺς ληφθέντας;","lemmas":"οὐ ἔξεστι ὁ λῃστής οὗτος ποιέω ὁ λαμβάνω;"},{"id":268602,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲν ἧττον οὐ δοῦλοί εἰσιν.","lemmas":"καί ἥσσων οὐ δοῦλος εἰμί."},{"id":268603,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268604,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δικασταῖς οὐκ ἔξεστι τιμᾶν καὶ δεσμοῦ καὶ θανάτου καὶ ἄλλου ὅτου ἂν βούλωνται πολλοῖς τῶν κρινομένων;","lemmas":"ὁ δικαστής οὐ ἔξεστι τιμάω καί δεσμός καί θάνατος καί ἄλλος ὅστις ἐάν βούλομαι πολύς ὁ κρίνω;"},{"id":268605,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐ δήπου δοῦλοί εἰσιν οὗτοι.","lemmas":"καί οὐ δήπου δοῦλος εἰμί οὗτος."},{"id":268606,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μίαν ἡμέραν, ἐν ᾗ κρίνεται ἕκαστος, οὐδὲν τοῦτο·","lemmas":"εἰ δέ ἡμέρα, ἐν ὅς κρίνω ἕκαστος, οὐδείς οὗτος·"},{"id":268607,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ μίαν ἡμέραν ἤδη τις λέγεται γενέσθαι δοῦλος.","lemmas":"καί γάρ ἡμέρα ἤδη τις λέγω γίγνομαι δοῦλος."},{"id":268608,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽἈλλὰ μὴν ἑνὶ λόγῳ συλλαβόντα χρὴ ἀποφήνασθαι ὡς ὅτῳ μὲν ἔξεστιν ὃ βούλεται πράττειν, ἐλεύθερός ἐστιν, ὅτῳ δὲ μὴ ἔξεστι, δοῦλοσ̓.","lemmas":"μήν λόγος συλλαμβάνω χρή ἀποφαίνω ὡς ὅστις μέν ἔξεστι ὁ βούλομαι πράσσω, ἐλεύθερος εἰμί, ὅστις δέ μή ἔξεστι, ."},{"id":268609,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δὴ ἐπὶ τῶν πλεόντων οὐδὲ τῶν καμνόντων οἰ δὲ τῶν στρατευομένων οὐδὲ τῶν μανθανόντων γράμματα ἢ κιθαρίζειν ἢ παλαίειν ἢ ἄλλην τινὰ τέχνην ἐρεῖς αὐτό·","lemmas":"οὐ δή ἐπί ὁ πλέω οὐδέ ὁ κάμνω δέ ὁ στρατεύω οὐδέ ὁ μανθάνω γράμμα τίη κιθαρίζω τίη παλαίω ἤ ἄλλος τέχνη λέγω αὐτός·"},{"id":268610,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔξεστι τούτοις πράττειν ὡς αὐτοὶ ἐθέλουσιν, ἀλλ̓ ὡς ὅ τε κυβερνήτης καὶ ἰατρὸς καὶ διδάσκαλος προστάττει.","lemmas":"οὐ γάρ ἔξεστι οὗτος πράσσω ὡς αὐτός ἐθέλω, ὡς ὁ τε κυβερνήτης καί ἰατρός καί διδάσκαλος προστάσσω."},{"id":268611,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοίνυν οὐδὲ τοῖς ἄλλοις ἔξεστιν ἃ ἐθέλουσι ποιεῖν, ἀλλ̓ ἐάν τις παρὰ τοὺς νόμους τοὺς κειμένους πράττῃ, ζημιώσεται.","lemmas":"οὐ τοίνυν οὐδέ ὁ ἔξεστι ὅς ἐθέλω ποιέω, ἐάν τις παρά ὁ νόμος ὁ πράσσω, ζημιόω."},{"id":268612,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν ὅσα μὴ ἀπείρηται ὑπὸ τῶν νόμων μηδὲ προστέτακται, ὁ περὶ τούτων ἔχων αὐτὸς τὴν ἐξουσίαν τοῦ πράττειν ὡς βούλεται ἢ μὴ ἐλεύθερος, ὁ δὲ τοὐναντίον ἀδύνατος δοῦλος.","lemmas":"ὅσος μή ὑπό ὁ νόμος μηδέ προστάσσω, ὁ περί οὗτος ἔχω αὐτός ὁ ἐξουσία ὁ πράσσω ὡς βούλομαι τίη μή ἐλεύθερος, ὁ δέ ἐναντίος ἀδύνατος δοῦλος."},{"id":268613,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268614,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἴει σοι ἐξεῖναι, ὅσα μὴ ἀπείρηται μὲν ὑπὸ τῶν νόμων ἐγγράφως, αἰσχρὰ δὲ ἄλλως δοκεῖ τοῖς ἀνθρώποις καὶ ἄτοπα·","lemmas":"οἴομαι ἐξίημι, ὅσος μή μέν ὑπό ὁ νόμος , αἰσχρός δέ ἄλλος δοκέω ὁ ἄνθρωπος καί ἄτοπος·"},{"id":268615,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οἷον τελωνεῖν ἢ πορνοβοσκεῖν ἢ ἄλλα ὅμοια πράττειν;","lemmas":"λέγω δέ οἷος τίη ἤ ἄλλος ὅμοιος πράσσω;"},{"id":268616,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ μὰ Δία φαίην ἂν οὐδὲ τὰ τοιαῦτα ἐξεῖναι τοῖς ἐλευθέροις.","lemmas":"οὐ μά Ζεύς φημί ἐάν οὐδέ ὁ τοιοῦτος ἐξίημι ὁ ἐλεύθερος."},{"id":268617,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ περὶ τούτων ἐπίκειται ζημία τὸ μισεῖσθαι ἢ δυσχεραίνεσθαι ὑπὸ τῶν ἀνθρώπων.","lemmas":"καί γάρ περί οὗτος ἐπίκειμαι ζημία ὁ μισέω ἤ δυσχεραίνω ὑπό ὁ ἄνθρωπος."},{"id":268618,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268619,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς ἀκολάστοις ἀνθρώποις, ὅσα ποιοῦσι διὰ τὴν ἀκολασίαν, καὶ τοῖς ἀνοήτοις, ὅσα διὰ τὴν ἄνοιαν, ἢ οὐσίας ἀμελοῦντες ἢ σώματος ἢ ἀδίκως καὶ ἀγνωμόνως προσφερόμενοι ἀλλήλοις, οὐ πάντα ταῦτα ἐπιζήμια τοῖς ποιοῦσίν ἐστιν;","lemmas":"ὁ ἀκόλαστος ἄνθρωπος, ὅσος ποιέω διά ὁ ἀκολασία, καί ὁ , ὅσος διά ὁ ἄνοια, ἤ οὐσία ἀμελέω τίη σῶμα ἤ ἄδικος καί ἀγνώμων προσφέρω ἀλλήλων, οὐ πᾶς οὗτος ἐπιζήμιος ὁ εἰμί;"},{"id":268620,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ εἰς τὸ σῶμα ἢ τὴν οὐσίαν ἢ τὸ μέγιστον τὴν ψυχὴν τὴν αὑτῶν βλάπτονται.","lemmas":"τίη γάρ εἰς ὁ σῶμα ἤ ὁ οὐσία ἤ ὁ μέγας ὁ ψυχή ὁ ἑαυτοῦ βλάπτω."},{"id":268621,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τοῦτο μὲν ἀληθὲς λέγεις.","lemmas":"οὗτος μέν ἀληθής λέγω."},{"id":268622,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὔκουν οὐδὲ ταῦτα ἔξεστι πράττειν;","lemmas":"οὐδέ οὗτος ἔξεστι πράσσω;"},{"id":268623,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ γὰρ οὖν.","lemmas":"οὐ γάρ οὖν."},{"id":268624,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἑνὶ δὴ λόγῳ τὰ μὲν φαῦλα καὶ ἄτοπα καὶ ἀσύμφορα οὐκ ἔξεστι πράττειν, τὰ δὲ δίκαια καὶ συμφέροντα καὶ ἀγαθὰ χρὴ φάναι ὅτι προσήκει τε καὶ ἔξεστιν;","lemmas":"δή λόγος ὁ μέν φαῦλος καί ἄτοπος καί ἀσύμφορος οὐ ἔξεστι πράσσω, ὁ δέ δίκαιος καί συμφέρω καί ἀγαθός χρή φημί ὅτι2 προσήκω τε καί ἔξεστι;"},{"id":268625,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐμοὶ γοῦν δοκεῖ.","lemmas":"γοῦν δοκέω."},{"id":268626,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν οὐδενὶ τά τε φαῦλα καὶ ἀσύμφορα ποιεῖν ἀζήμιόν ἐστιν οὔτε Έλληνι οὔτε βαρβάρῳ οὔτε ὑπὲρ ὅτου τις τιμὴν δέδωκεν ἀργύριον;","lemmas":"ὁ τε καί ποιέω εἰμί οὔτε οὔτε οὔτε ὑπέρ ὅστις τις τιμή δίδωμι ἀργύριον;"},{"id":268627,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ γὰρ οὖν.","lemmas":"οὐ γάρ οὖν."},{"id":268628,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τὰ δέ γε ἐναντία πᾶσιν ὁμοίως ἐφεῖται, καὶ οἱ μὲν τὰ ἐφειμένα πράττοντες ἀζήμιοι διατελοῦσιν, οἱ δὲ τὰ κεκωλυμένα ζημιοῦνται.","lemmas":"δέ γε ἐναντίος πᾶς ὅμοιος ἐφίημι, καί ὁ μέν ὁ πράσσω ἀζήμιος διατελέω, ὁ δέ ὁ κωλύω ζημιόω."},{"id":268629,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλοι οὖν δοκοῦσί σοι πράττειν ἃ ἔξεστιν ἢ οἱ ἐπιστάμενοι ταῦτα, καὶ ἄλλοι τἀναντία ἢ οἱ ἀγνοοῦντες;","lemmas":"ἄλλος οὖν δοκέω πράσσω ὅς ἔξεστι ἤ ὁ ἐφίστημι οὗτος, καί ἄλλος ἐναντίος ἤ ὁ ἀγνοέω;"},{"id":268630,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐδαμῶς.","lemmas":"οὐδαμῶς."},{"id":268631,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν οἱ φρόνιμοι ὅσα βούλονται πράττειν, ἔξεστιν αὐτοῖς·","lemmas":"ὁ φρόνιμος ὅσος βούλομαι πράσσω, ἔξεστι αὐτός·"},{"id":268632,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἄφρονες ὅσα βούλονται οὐκ ἐξὸν ἐπιχειροῦσι πράττειν·","lemmas":"ὁ δέ ἄφρων ὅσος βούλομαι οὐ ἔξεστι ἐπιχειρέω πράσσω·"},{"id":268633,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἀνάγκη τοὺς μὲν φρονίμους ἐλευθέρους τε εἶναι καὶ ἐξεῖναι αὐτοῖς ποιεῖν ὡς ἐθέλουσι, τοὺς δὲ ἀνοήτους δούλους τε εἶναι καὶ ἃ μὴ ἔξεστιν αὐτοῖς, ταῦτα ποιεῖν;","lemmas":"ὥστε ἀνάγκη ὁ μέν φρόνιμος ἐλεύθερος τε εἰμί καί ἐξίημι αὐτός ποιέω ὡς ἐθέλω, ὁ δέ ἀνόητος δοῦλος τε εἰμί καί ὅς μή ἔξεστι αὐτός, οὗτος ποιέω;"},{"id":268634,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἴσως.","lemmas":"ἴσος."},{"id":268635,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν καὶ τὴν ἐλευθερίαν χρὴ λέγειν ἐπιστήμην τῶν ἐφειμένων καὶ τῶν κεκωλυμένων, τὴν δὲ δουλείαν ἄγνοιαν ὧν τε ἔξεστι καὶ ὧν μή.","lemmas":"καί ὁ ἐλευθερία χρή λέγω ἐπιστήμη ὁ καί ὁ κωλύω, ὁ δέ δουλεία ἄγνοια ὅς τε ἔξεστι καί ὅς μή."},{"id":268636,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκ δὲ τούτου τοῦ λόγου οὐδὲν ἂν κωλύοι τὸν μέγαν βασιλέα πάνυ μεγάλην τιάραν ἐπὶ τῆς κεφαλῆς ἔχοντα δοῦλον εἶναι καὶ μὴ ἐξεῖναι αὐτῷ πράττειν μηδὲν ὧν ποιεῖ·","lemmas":"ἐκ δέ οὗτος ὁ λόγος ἄν κωλύω ὁ μέγας βασιλεύς πάνυ μέγας τιάρα ἐπί ὁ κεφαλή ἔχω δοῦλος εἰμί καί μή ἐξίημι αὐτός πράσσω ὅς ποιέω·"},{"id":268637,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα γὰρ ἐπιζημίως καὶ ἀσυμφόρως πράξει.","lemmas":"πᾶς γάρ καί ἀσύμφορος πράσσω."},{"id":268638,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλον δέ τινα δοῦλον δοκοῦντα καὶ ὀνομαζόμενον, οὐχ ἅπαξ, ἀλλὰ πολλάκις, ἂν οὕτω τύχῃ, πεπραμένον, εἰ δὲ ἄρα τοῦτο συμβαίνοι, πέδας πάνυ παχείας ἔχοντα, μᾶλλον ἐλεύθερον εἶναι τοῦ μεγάλου βασιλέως.","lemmas":"ἄλλος δέ τις δοῦλος δοκέω καί ὀνομάζω, οὐ ἅπαξ, ἀλλά πολλάκις, ἄν οὕτως τυγχάνω, , εἰ δέ ἄρα οὗτος συμβαίνω, πέδη πάνυ ἔχω, μᾶλλον ἐλεύθερος εἰμί ὁ μέγας βασιλεύς."},{"id":268639,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐμοὶ μὲν σφόδρα δοκεῖ ἄτοπον, εἰ πέδας ἔχων τις ἢ ἐστιγμένος ἢ ἐν μυλῶνι ἀλῶν ἐλεύθερος ἔσται μᾶλλον τοῦ μεγάλου βασιλέως.","lemmas":"μέν σφόδρα δοκέω ἄτοπος, εἰ πέδη ἔχω τις τίη στίζω ἤ ἐν μυλών ἐλεύθερος μᾶλλον ὁ μέγας βασιλεύς."},{"id":268640,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268641,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν Θρᾴκῃ γέγονας;","lemmas":"ἐν Θρᾴκη ;"},{"id":268642,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔγωγε.","lemmas":"."},{"id":268643,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἑώρακας οὖν ἐκεῖ τὰς γυναῖκας τὰς ἐλευθέρας στιγμάτων μεστάς, καὶ τοσούτῳ πλείονα ἐχούσας στίγματα καὶ ποικιλώτερα ὅσῳ ἂν βελτίους καὶ ἐκ βελτιόνων δοκῶσιν;","lemmas":"οὖν ἐκεῖ ὁ γυνή ὁ ἐλεύθερος στίγμα , καί τοσοῦτος πολύς ἔχω στίγμα καί ὅσος ἄν βελτίων καί ἐκ δοκέω;"},{"id":268644,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί οὖν δὴ τοῦτο;","lemmas":"τίς οὖν δή οὗτος;"},{"id":268645,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ότι βασίλισσαν, ὡς ἔοικεν, οὐδὲν κωλύει ἐστιγμένην εἶναι, βασιλέα δὲ οἴει κωλύειν;","lemmas":"βασιλίζω, ὡς ἔοικα, κωλύω εἰμί, βασιλεύς δέ οἴομαι κωλύω;"},{"id":268646,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ τοίνυν οὐδὲ περὶ ἐκείνου τοῦ ἔθνους ἀκήκοας, παῤ οἷς ὁ βασιλεὺς ἐν πύργῳ πάνυ ὑψηλῷ φυλάττεται, καὶ οὐκ ἔξεστιν αὐτῷ καταβῆναι ἀπὸ τοῦ πύργου;","lemmas":"τοίνυν οὐδέ περί ἐκεῖνος ὁ ἔθνος ἀκούω, ὅς ὁ βασιλεύς ἐν πύργος πάνυ ὑψηλός φυλάσσω, καί οὐ ἔξεστι αὐτός καταβαίνω ἀπό ὁ πύργος;"},{"id":268647,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ γε ἀκηκόεις, ἠπίστω ἂν ὅτι καὶ περιειργμένον ἔστιν εἶναι βασιλέα.","lemmas":"εἰ δέ γε , ἐπίσταμαι ἄν ὅτι2 καί εἰμί εἰμί βασιλεύς."},{"id":268648,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τυχὸν ἤκουες ἂν ἐκείνων τῶν ἀνθρώπων θαυμαζόντων, εἰ διηγοῦ σὺ περὶ τοῦ Περσῶν βασιλέως, καὶ ἀπιστούντων ὅτι ἔστι τις βασιλεὺς περιελαύνων ἐφ̓ ἅρματος καὶ ὅποι βούλεται ἀπιών.","lemmas":"καί  ἐάν ἐκεῖνος ὁ ἄνθρωπος θαυμάζω, εἰ διηγέομαι περί ὁ Πέρσης βασιλεύς, καί ἀπιστέω ὅτι2 εἰμί τις βασιλεύς περιελαύνω ἅρμα καί ὅποι βούλομαι ἄπειμι2."},{"id":268649,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ δεδεμένον οὐκ ἀποδείξεις βασιλέα.","lemmas":"ἀλλά δέω οὐ ἀποδείκνυμι βασιλεύς."},{"id":268650,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ τῶν γε ἀνθρώπων τυχόν·","lemmas":"οὐ ὁ γε ἄνθρωπος τύχος·"},{"id":268651,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ ὅ γε τῶν θεῶν βασιλεὺς ὁ πρῶτος καὶ πρεσβύτατος δέδεται, ὥς φασιν, εἰ χρὴ πιστεύειν Ἡσιόδῳ τε καὶ Ὁμήρῳ καὶ ἄλλοις σοφοῖς ἀνδράσιν, οἳ περὶ Κρόνου ταῦτα λέγουσι, καὶ μὰ Δία οὐχ ὑπ̓ ἐχθροῦ ἀδίκως παθόντα τοῦτο, ἀλλ̓ ὑπὸ τοῦ δικαιοτάτου καὶ φιλτάτου, δῆλον ὅτι ὡς βασιλικὰ καὶ συμφέροντα ἐκείνῳ δρῶντος.","lemmas":"ἐπεί ὁ γε ὁ θεός βασιλεύς ὁ πρῶτος καί πρέσβυς δέω, ὡς φημί, εἰ χρή πιστεύω τε καί Ὅμηρος καί ἄλλος ἀνήρ, ὁ περί Κρόνος οὗτος λέγω, καί μά Ζεύς οὐ ἐχθρός ἄδικος πάσχω οὗτος, ὑπό ὁ καί φίλτατος, δῆλος ὅτι2 ὡς καί συμφέρω ἐκεῖνος δράω."},{"id":268652,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ τοῦτο μὲν ἀγνοοῦσι καὶ οὐδέποτ̓ ἂν οἰηθεῖεν πτωχὸν ἢ δεσμώτην ἢ ἄδοξον γενέσθαι βασιλέα, καίτοι τὸν Ὀδυσσέα ἀκούοντες ὅτι πτωχὸς ὢν καὶ τοὺς μνηστῆρας αἰτῶν οὐδὲν ἧττον βασιλεὺς ἦν καὶ τῆς οἰκίας κύριος·","lemmas":"ὁ δέ οὗτος μέν ἀγνοέω καί ἄν  ἤ δεσμώτης ἤ ἄδοξος γίγνομαι βασιλεύς, ὁ Ὀδυσσεύς ἀκούω ὅτι2 πτωχός εἰμί καί ὁ μνηστήρ  ἥσσων βασιλεύς εἰμί καί ὁ οἰκία κύριος2·"},{"id":268653,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἀντίνους καὶ ὁ Εὐρύμαχος, οὓς Ὅμηρος ὠνόμαζε βασιλέας, ἄθλιοι καὶ δυστυχεῖς— ἀλλὰ ταῦτα μέν, ὡς ἔφην, ἀγνοοῦσι·","lemmas":"ὁ δέ Ἀντίνοoς καί ὁ Εὐρύμαχος, ὅς Ὅμηρος ὀνομάζω βασιλεύς, ἄθλιος καί δυστυχής — ἀλλά οὗτος μέν, ὡς φημί, ἀγνοέω·"},{"id":268654,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σημεῖα δὲ αὐτοῖς περιτιθέασι τιάρας καὶ σκῆπτρα καὶ διαδήματα, μὴ λάθωσι βασιλεῖς ὄντες·","lemmas":"σημεῖον δέ αὐτός τιάρα καί σκῆπτρον καί διάδημα, μή λανθάνω βασιλεύς εἰμί·"},{"id":268655,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι τοῖς βοσκήμασι χαρακτῆρας ἐπιβάλλουσιν οἱ δεσπόται, ὅπως ἐπίσημα ἔσται.","lemmas":"ὥσπερ οἴομαι ὁ βόσκημα χαρακτήρ ἐπιβάλλω ὁ δεσπότης, ὅπως ἐπίσημα ."},{"id":268656,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ὁ Περσῶν βασιλεὺς ὅπως μὲν ἕξει μόνος ὀρθὴν τὴν τιάραν ἐφρόντιζεν, καὶ εἴ τις ἄλλος τοῦτο ἐποίησεν, εὐθὺς ἐκέλευσεν ἀποθνῄσκειν αὐτόν, ὡς οὐ καλὸν οὐδὲ συμφέρον ἐν τοσαύταις μυριάσιν ἀνθρώπων δύο εἶναι φοροῦντας τιάρας ὀρθάς·","lemmas":"ὁ Πέρσης βασιλεύς ὅπως μέν ἔχω μόνος ὀρθός ὁ τιάρα φροντίζω, καί εἰ τις ἄλλος οὗτος ποιέω, εὐθύς κελεύω ἀποθνῄσκω αὐτός, ὡς οὐ καλός οὐδέ συμφέρω ἐν τοσοῦτος μυριάς ἄνθρωπος γε εἰμί φορέω τιάρα ·"},{"id":268657,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπως δὲ τὴν γνώμην ὀρθὴν ἕξει καὶ μηδεὶς ἄλλος φρονήσει αὐτοῦ σοφώτερα οὐδὲν αὐτῷ ἔμελεν.","lemmas":"ὅπως δέ ὁ γνώμη ὀρθός ἔχω καί ἄλλος φρονέω αὐτός σοφός αὐτός μέλω."},{"id":268658,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν, ὥσπερ τῆς βασιλείας τῆς τότε τοιαῦτα ὑπῆρχε σημεῖα, καὶ νῦν δέῃ τῆς ἐλευθερίας τοιαῦτα ὑπάρχειν σύμβολα καὶ βαδίζειν πῖλον ἔχοντα ἐπὶ τῆς κεφαλῆς, ἄλλως δὲ οὐ δυνησόμεθα γνῶναι τὸν ἐλεύθερον ἢ τὸν δοῦλον.","lemmas":"μή οὖν, ὥσπερ ὁ βασίλεια ὁ τότε τοιοῦτος ὑπάρχω σημεῖον, καί νῦν δέω ὁ ἐλευθερία τοιοῦτος ὑπάρχω σύμβολον καί βαδίζω πῖλος ἔχω ἐπί ὁ κεφαλή, ἄλλος δέ οὐ γιγνώσκω ὁ ἐλεύθερος ἤ ὁ δοῦλος."},{"id":268659,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΔΟΥΛΕΙΑΣ ΚΑΙ ΕΛΕΥΘΕΡΙΑΣ Β.","lemmas":"."},{"id":268660,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ μὴν ἔναγχος παρεγενόμην τισὶ διαμφισβητοῦσι περὶ δουλείας καὶ ἐλευθερίας, οὐκ ἐπὶ δικαστῶν οὐδ̓ ἐν τῇ ἀγορᾷ, οὑτωσὶ δὲ κατ̓ οἰκίαν ἐπὶ χρόνον πάμπολυν.","lemmas":"ἀλλά μήν  διαμφισβητέω περί δουλεία καί ἐλευθερία, οὐ ἐπί δικαστής ἐν ὁ ἀγορά, οὕτως δέ οἰκία ἐπί χρόνος πάμπολυς."},{"id":268661,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ παρῆσαν ἑκατέρῳ τοῖν ἀνδροῖν οὐκ ὀλίγοι σπουδάζοντες.","lemmas":"καί πάρειμι ἑκάτερος ὁ οὐ ὀλίγος σπουδάζω."},{"id":268662,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐτύγχανον γὰρ ὑπὲρ ἄλλων πρότερον ἀντιλέγοντες, ὡς ἐμοὶ δοκοῦσιν·","lemmas":"τυγχάνω γάρ ὑπέρ ἄλλος πρότερος ἀντιλέγω, ὡς δοκέω·"},{"id":268663,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡττώμενος δὲ ἐν τοῖς λόγοις ἅτερος καὶ διαπορῶν εἰς λοιδορίαν ἐτράπετο, ὥσπερ εἴωθε τοῦτο συμβαίνειν πολλάκις, καὶ ὠνείδισεν ὡς οὐκ ἐλεύθερον ὄντα τὸν ἕτερον.","lemmas":"δέ ἐν ὁ λόγος ἕτερος καί διαπορέω εἰς λοιδορία τρέπω, ὥσπερ εἴωθα οὗτος συμβαίνω πολλάκις, καί ὀνειδίζω ὡς οὐ ἐλεύθερος εἰμί ὁ ἕτερος."},{"id":268664,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς πάνυ πρᾴως ἐμειδίασέ τε καὶ εἶπε, Πόθεν δὲ ἔστιν, ὦ ἄριστε, εἰδέναι ὅστις δοῦλος ἢ ὅστις ἐλεύθερος;","lemmas":"καί ὅς πάνυ πρᾶος τε καί λέγω, πόθεν δέ εἰμί, ὦ ἄριστος, οἶδα ὅστις δοῦλος ἤ ὅστις ἐλεύθερος;"},{"id":268665,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ναὶ μὰ Δία, ἔφη·","lemmas":"Ζεύς, φημί·"},{"id":268666,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπίσταμαι γοῦν ἐμαυτὸν μὲν ἐλεύθερον ὄντα καὶ τούτους ἅπαντας, σοὶ δὲ οὐδὲν προσῆκον ἐλευθερίας.","lemmas":"ἐφίστημι γοῦν ἐμαυτοῦ μέν ἐλεύθερος εἰμί καί οὗτος ἅπας, δέ προσήκω ἐλευθερία."},{"id":268667,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί τινες τῶν παρόντων ἐγέλασαν.","lemmas":"καί τις ὁ πάρειμι γελάω."},{"id":268668,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς οὐδέν τι μᾶλλον ᾐσχύνθη, ἀλλ̓ ὥσπερ οἱ ἀνδρεῖοι ἀλεκτρυόνες πρὸς τὴν πληγὴν ἐπεγείρονται καὶ θαρροῦσιν, κἀκεῖνος ἐπηγέρθη καὶ ἐθάρρησε πρὸς τὴν λοιδορίαν, καὶ ἤρετο αὐτὸν ὁπόθεν τοῦτο ἐπίσταται τὸ περί τε αὑτοῦ καὶ περὶ ἐκείνου.","lemmas":"καί ὅς τι μᾶλλον αἰσχύνω, ὥσπερ ὁ ἀνδρεῖος ἀλεκτρυών πρός ὁ πληγή καί θαρσέω, ἐκεῖνος ἐπαγείρω καί θαρσέω πρός ὁ λοιδορία, καί αἴρω αὐτός ὁπόθεν οὗτος ἐφίστημι ὁ περί τε ἑαυτοῦ καί περί ἐκεῖνος."},{"id":268669,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτι, ἔφη, τὸν μὲν ἐμαυτοῦ πατέρα ἐπίσταμαι Ἀθηναῖον ὄντα, εἴπερ τις ἄλλος, τὸν δὲ σὸν οἰκέτην τοῦ δεῖνος, εἰπὼν τοὔνομα.","lemmas":"ὅτι2, φημί, ὁ μέν ἐμαυτοῦ πατήρ ἐφίστημι Ἀθηναῖος εἰμί, εἴπερ τις ἄλλος, ὁ δέ οἰκέτης ὁ δεινός, λέγω ὄνομα."},{"id":268670,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅς, Τί οὖν, εἶπε, κατὰ τοῦτο κωλύει με ἐν Κυνοσάργει ἀλείφεσθαι μετὰ τῶν νόθων, εἴπερ ἐκ μητρὸς ἐλευθέρας, ἴσως δὲ καὶ ἀστῆς, τυγχάνω γεγονὼς καὶ πατρὸς οὗ σὺ φῄς;","lemmas":"καί ὅς, τίς οὖν, λέγω, κατά οὗτος κωλύω ἐν ἀλείφω μετά ὁ , εἴπερ ἐκ μήτηρ ἐλεύθερος, ἴσος δέ καί ἀστή, τυγχάνω γίγνομαι καί πατήρ οὗ φημί;"},{"id":268671,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐ πολλαὶ ἀσταὶ γυναῖκες δἰ ἐρημίαν τε καὶ ἀπορίαν αἱ μὲν ἐκ ξένων ἐκύησαν, αἱ δὲ ἐκ δούλων, τινὲς μὲν ἀγνοοῦσαι τοῦτο, τινὲς δὲ καὶ ἐπιστάμεναι;","lemmas":"τίη οὐ πολύς γυνή ἐρημία τε καί ἀπορία ὁ μέν ἐκ ξένος , ὁ δέ ἐκ δοῦλος, μέν οὗτος, δέ καί ἐφίστημι;"},{"id":268672,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδεὶς δοῦλός ἐστιν, ἀλλὰ μόνον οὐκ Ἀθηναῖος, τῶν οὕτως γεννηθέντων.","lemmas":"καί οὐδείς δοῦλος εἰμί, ἀλλά μόνος οὐ Ἀθηναῖος, ὁ οὕτως γεννάω."},{"id":268673,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἐγώ σου, ἔφη, καὶ τὴν μητέρα ἐπίσταμαι ὁμόδουλον τοῦ πατρός.","lemmas":"σύ, φημί, καί ὁ μήτηρ ἐφίστημι ὁ πατήρ."},{"id":268674,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἶεν, ἔφη·","lemmas":", φημί·"},{"id":268675,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ σαυτοῦ οἶσθα;","lemmas":"ὁ δέ σεαυτοῦ οἶδα;"},{"id":268676,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πάνυ μὲν οὖν·","lemmas":"πάνυ μέν οὖν·"},{"id":268677,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀστὴν ἐξ ἀστῶν καὶ προῖκα ἱκανὴν ἐπενηνεγμένην.","lemmas":"ἐκ ἀστός καί προίξ ἱκανός ἐπιφέρω."},{"id":268678,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἦ καὶ ἔχοις ἂν ὀμόσας εἰπεῖν ὅτι ἐξ οὗ φησιν ἐκείνη, ἐκ τούτου γέγονας;","lemmas":"Ἦ καί ἔχω ἐάν ὄμνυμι λέγω ὅτι2 ἐκ οὗ φημί ἐκεῖνος, ἐκ οὗτος ;"},{"id":268679,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ Τηλέμαχος οὐ πάνυ ἠξίου διατείνεσθαι ὑπὲρ Πηνελόπης τῆς Ἰκαρίου, σφόδρα σώφρονος δοκούσης γυναικός, ὅτι ἀληθῆ λέγει τὸν Ὀδυσσέα ἀποφαίνουσα αὑτοῦ πατέρα·","lemmas":"ὁ μέν γάρ Τηλέμαχος οὐ πάνυ ἀξιόω διατείνω ὑπέρ Πηνελόπεια ὁ Ἰκάριος, σφόδρα σώφρων γυνή, ὅτι2 ἀληθής λέγω ὁ Ὀδυσσεύς ἀποφαίνω ἑαυτοῦ πατήρ·"},{"id":268680,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ οὐ μόνον ὑπὲρ σαυτοῦ ἂν καὶ τῆς σῆς μητρός, ἐὰν κελεύσῃ σέ τις, ὀμόσαις, ὡς ἔοικεν, ἀλλὰ καὶ περὶ δούλης ἡστινοσοῦν, ἐξ ὅτου ποτὲ ἐκύησεν, ὥσπερ ἣν λέγεις ἐμὴν εἶναι μητέρα.","lemmas":"δέ οὐ μόνος ὑπέρ σεαυτοῦ ἐάν καί ὁ σός μήτηρ, ἐάν κελεύω τις, , ὡς ἔοικα, ἀλλά καί περί δούλη , ἐκ ὅστις ποτε , ὥσπερ ὅς λέγω εἰμί μήτηρ."},{"id":268681,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀδύνατον γάρ σοι δοκεῖ εἶναι ἐξ ἄλλου ἀνδρὸς κυῆσαι ἐλευθέρου ἢ καὶ τοῦ αὑτῆς δεσπότου.","lemmas":"ἀδύνατος γάρ σύ δοκέω εἰμί ἐκ ἄλλος ἀνήρ κυέω ἐλεύθερος ἤ καί ὁ ἑαυτοῦ δεσπότης."},{"id":268682,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ πολλοὶ Ἀθηναίων συγγίγνονται θεραπαίναις αὑτῶν, οἱ μέν τινες κρύφα, οἱ δὲ καὶ φανερῶς;","lemmas":"οὐ πολύς Ἀθήναιος συγγίγνομαι θεράπαινα ἑαυτοῦ, ὁ μέν τις κρύφα, ὁ δέ καί φανερός;"},{"id":268683,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δήπου βελτίους εἰσὶ πάντες τοῦ Ἡρακλέους, ὃς οὐδὲ τῇ Ἰαρδάνου δούλῃ συγγενέσθαι ἀπηξίωσεν, ἐξ ἧς ἐγένοντο οἱ Σάρδεων βασιλεῖς.","lemmas":"οὐ γάρ δήπου εἰμί πᾶς ὁ Ἡρακλέης, ὅς οὐδέ ὁ Ἰάρδανος συγγίγνομαι ἀπαξιόω, ἐκ ὅς γίγνομαι ὁ Σάρδεις βασιλεύς."},{"id":268684,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ οὐ δοκεῖ σοι, ὡς ἔοικε, Κλυταιμνήστρα μὲν, Τυνδάρεω θυγάτηρ, γυνὴ δὲ Ἀγαμέμνονος, μὴ μόνον Ἀγαμέμνονι συνεῖναι τῷ αὑτῆς ἀνδρί, ἀλλὰ καὶ ἀποδημήσαντος ἐκείνου Αἰγίσθῳ συγγενέσθαι, καὶ Ἀερόπη ἡ Ἀτρέως γυνὴ τὴν Θυέστου προσδέξασθαι ὁμιλίαν, καὶ ἄλλαι πολλαὶ καὶ πάλαι καὶ νῦν ἐνδόξων καὶ πλουσίων ἀνδρῶν γυναῖκες ἑτέροις συγγίγνεσθαι καὶ παῖδας ἐνίοτε ἐξ ἐκείνων ποιεῖσθαι·","lemmas":"ἔτι δέ οὐ δοκέω , ὡς ἔοικα, Κλυταιμνήστρα μέν, Τυνδάρεος θυγάτηρ, γυνή δέ Ἀγαμέμνων, μή μόνος Ἀγαμέμνων συνίημι τῷ ἑαυτοῦ ἀνήρ, ἀλλά καί ἀποδημέω ἐκεῖνος Αἴγισθος συγγίγνομαι, καί Ἀερόπη ὁ Ἀτρεύς γυνή ὁ Θυέστης προσδέχομαι ὁμιλία, καί ἄλλος πολύς καί πάλαι καί νῦν καί πλούσιος ἀνήρ γυνή ἕτερος συγγίγνομαι καί παῖς ἐνίοτε ἐκ ἐκεῖνος ποιέω·"},{"id":268685,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἣν δὲ σὺ λέγεις θεράπαιναν οὕτως πάνυ ἀκριβῶς φυλάττειν τὰ πρὸς τὸν ἄνδρα τὸν αὑτῆς, ὥστε μὴ ἂν ἑτέρῳ συγγενέσθαι.","lemmas":"ὅς δέ λέγω θεράπαινα οὕτως πάνυ ἀκριβής φυλάσσω ὁ πρός ὁ ἀνήρ ὁ ἑαυτοῦ, ὥστε μή ἄν ἕτερος συγγίγνομαι."},{"id":268686,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ περὶ σαυτοῦ καὶ περὶ ἐμοῦ διαβεβαιοῖ ὡς ἑκάτερος ἡμῶν ἐστι τῆς δοκούσης καὶ λεγομένης μητρός.","lemmas":"ἔτι δέ καί περί σεαυτοῦ καί περί ἐμός ὡς ἑκάτερος ἐγώ εἰμί ὁ καί λέγω μήτηρ."},{"id":268687,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πολλοὺς Ἀθηναίων ἔχοις ἂν εἰπεῖν καὶ τῶν πάνυ γνωρίμων, οἳ ἐφάνησαν ὕστερον οὐ μόνον πατρός, ἀλλὰ καὶ μητρός, οὐχ ἧς ἐλέγοντο, ὑποβολιμαῖοί ποθεν τραφέντες.","lemmas":"πολύς Ἀθήναιος ἔχω ἄν λέγω καί ὁ πάνυ γνώριμος, ὁ ὕστερον οὐ μόνος πατήρ, ἀλλά καί μήτηρ, οὐ ὅς λέγω, ποθεν τρέφω."},{"id":268688,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα σὺ ἑκάστοτε ὁρᾷς δεικνύμενα καὶ λεγόμενα ὑπὸ τῶν κωμῳδοδιδασκάλων καὶ ἐν ταῖς τραγῳδίαις, καὶ ὅμως οὐδὲν ἧττον ἰσχυρίζῃ καὶ περὶ σαυτοῦ καὶ περὶ ἐμοῦ, ὡς εὖ εἰδὼς ὅπως γεγόναμεν καὶ ἐκ τίνων.","lemmas":"καί οὗτος ἑκάστοτε ὁράω δείκνυμι καί λέγω ὑπό ὁ καί ἐν ὁ τραγῳδία, καί ὅμως ἥσσων ἰσχυρίζομαι καί περί σεαυτοῦ καί περί ἐμός, ὡς εὖ οἶδα ὅπως καί ἐκ τίς."},{"id":268689,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ οἶσθα, ἔφη, ὅτι κακηγορίας δίδωσιν ὁ νόμος γράψασθαι τοῦτον, ὃς ἂν βλασφημῇ τινα οὐκ ἔχων ἀποδεῖξαι περὶ ὧν λέγει σαφὲς οὐδέν;","lemmas":"οὐ οἶδα, φημί, ὅτι2 κακηγορία δίδωμι ὁ νόμος γράφω οὗτος, ὅς ἄν τις οὐ ἔχω ἀποδείκνυμι περί ὅς λέγω σαφής οὐδείς;"},{"id":268690,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅς, Ἐπίσταμαι γάρ, ἔφη, ὅτι αἱ μὲν ἐλεύθεραι γυναῖκες ὑποβάλλονται πολλάκις δἰ ἀπαιδίαν, ὅταν μὴ δύνωνται αὐταὶ κυῆσαι, βουλομένη κατασχεῖν ἑκάστη τὸν ἄνδρα τὸν ἑαυτῆς καὶ τὸν οἶκον, καὶ ἅμα οὐκ ἀποροῦσαι ὁπόθεν τοὺς παῖδας θρέψουσι·","lemmas":"καί ὅς, γάρ, φημί, ὅτι2 ὁ μέν ἐλεύθερος γυνή πολλάκις ἀπαιδία, ὅταν μή δύω αὐτός κυέω, κατέχω ἕκαστος ὁ ἀνήρ ὁ ἑαυτοῦ καί ὁ οἶκος, καί ἅμα οὐ ἀπορούω ὁπόθεν ὁ παῖς ·"},{"id":268691,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς δὲ δούλας τοὐναντίον, τὰς μὲν πρὸ τοῦ τόκου διαφθειρούσας, τὰς δὲ ὕστερον, ἐὰν δύνωνται λαθεῖν, τὸ γενόμενον, ἐνίοτε καὶ τῶν ἀνδρῶν συνειδότων, ὅπως μὴ πράγματα ἔχωσι παιδοτροφεῖν ἀναγκαζόμεναι πρὸς τῇ δουλείᾳ.","lemmas":"ὁ δέ δούλη ἐναντίον, ὁ μέν πρό ὁ τόκος διαφθείρω, ὁ δέ ὕστερον, ἐάν δύω λανθάνω, ὁ , ἐνίοτε καί ὁ ἀνήρ σύνοιδα, ὅπως μή πρᾶγμα ἔχω παιδοτροφέω πρός ὁ δουλεία."},{"id":268692,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ναὶ μὰ Δία, ἔφη, πλήν γε τῆς Οἰνέως, τοῦ Πανδίονος, εἶπε, νόθου παιδός·","lemmas":"Ζεύς, φημί, πλήν γε ὁ Οἰνεύς, ὁ Πανδίων, λέγω, παῖς·"},{"id":268693,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ ἐκείνου νομεὺς ὁ ἐν ταῖς Ἐλευθεραῖς καὶ ἡ γυνὴ ἡ τοῦ νομέως οὐ μόνον οὐκ ἐξετίθεσαν αὐτοὶ γεννήσαντες, ἀλλὰ καὶ ἀλλότρια εὑρόντες ἐν τῇ ὁδῷ παιδία, οὐκ εἰδότες ὅτου ποτὲ ἦσαν, ἀνελόμενοι ἔτρεφον ὡς αὑτῶν, καὶ οὐδὲ ὕστερον ἑκόντες οὐδέποτε ὡμολόγησαν ὅτι ἀλλότριοι ἦσαν.","lemmas":"ὁ γάρ νομεύς ὁ ἐν ὁ Ἐλευθεραί καί ὁ γυνή ὁ ὁ νομεύς οὐ μόνος οὐ αὐτός γεννάω, ἀλλά καί ἀλλότριος εὑρίσκω ἐν ὁ ὁδός παιδίον, οὐ οἶδα ὅστις ποτε εἰμί, ἀναιρέω τρέφω ὡς ἑαυτοῦ, καί οὐδέ ὕστερον οὐδέποτε ὁμολογέω ὅτι2 ἀλλότριος εἰμί."},{"id":268694,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δ̓ ἴσως καὶ τὸν Ζῆθον καὶ τὸν Ἀμφίονα ἐλοιδόρεις ἄν, πρὶν φανεροὺς γενέσθαι, καὶ διώμνυσο ὡς περὶ δούλων τῶν τοῦ Διὸς υἱέων.","lemmas":"ἴσος καί ὁ Ζῆθος καί ὁ Ἀμφίων ἄν, πρίν φανερός γίγνομαι, καί ὡς περί δοῦλος ὁ ὁ Ζεύς ."},{"id":268695,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς γελάσας πάνυ εἰρωνικῶς, Τοὺς τραγῳδούς, ἔφη, καλεῖς μάρτυρας.","lemmas":"καί ὅς γελάω πάνυ εἰρωνικός, , φημί, καλέω μάρτυς."},{"id":268696,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἷς γε πιστεύουσιν, εἶπεν, οἱ Ἕλληνες·","lemmas":"γε πιστεύω, λέγω, ὁ Ἕλλην·"},{"id":268697,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὓς γὰρ ἐκεῖνοι ἀποδεικνύουσιν ἥρωας, τούτοις φαίνονται ἐναγίζοντες ὡς ἥρωσι, καὶ τὰ ἡρῷα ἐκείνοις ᾠκοδομημένα ἰδεῖν ἔστιν.","lemmas":"ὅς γάρ ἐκεῖνος ἀποδείκνυμι ἥρως, οὗτος φαίνω ὡς , καί ὁ ἡρῷον ἐκεῖνος οἰκοδομέω ὁράω εἰμί."},{"id":268698,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ ἐννόησον, εἰ βούλει, καὶ τὴν Φρυγίαν τὴν Πριάμου δούλην, ἣ τὸν Ἀλέξανδρον ἐν τῇ Ἴδῃ ἐξέθρεψεν ὡς αὑτῆς υἱέα, λαβοῦσα παρὰ τοῦ ἀνδρὸς βουκόλου ὄντος, καὶ τὴν παιδοτροφίαν οὐ χαλεπῶς ἔφερεν.","lemmas":"ὅμοιος δέ ἐννοέω, εἰ βούλομαι, καί ὁ Φρυγία ὁ Πρίαμος δούλη, ὁ ὁ Ἀλέξανδρος ἐν ὁ Ἴδη ὡς ἑαυτοῦ υἱός, λαμβάνω παρά ὁ ἀνήρ βουκόλος εἰμί, καί ὁ παιδοτροφία οὐ χαλεπός φέρω."},{"id":268699,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τήλεφον δὲ τὸν Αὔγης καὶ Ἡρακλέους οὐχ ὑπὸ γυναικός, ἀλλ̓ ὑπὸ ἐλάφου τραφῆναι λέγουσιν.","lemmas":"Τήλεφος δέ ὁ καί Ἡρακλέης οὐ ὑπό γυνή, ὑπό ἔλαφος τρέφω λέγω."},{"id":268700,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ δοκεῖ σοι ἔλαφος μᾶλλον ἐλεῆσαι ἂν βρέφος καὶ ἐπιθυμῆσαι τρέφειν ἢ ἄνθρωπος, ἐὰν τύχῃ δούλη οὖσα;","lemmas":"τίη δοκέω ἔλαφος μᾶλλον ἐλεέω ἄν καί ἐπιθυμέω τρέφω ἤ ἄνθρωπος, ἐάν τυγχάνω δούλη εἰμί;"},{"id":268701,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δὴ πρὸς θεῶν, εἰ δὲ δὴ προσομολογήσαιμί σοι τούτους εἶναί μου γονέας, οὓς σὺ φῄς, πόθεν οἶσθα περὶ τῆς ἐκείνων δουλείας;","lemmas":"φέρω δή πρός θεός, εἰ δέ δή  οὗτος εἰμί , ὅς φημί, πόθεν οἶδα περί ὁ ἐκεῖνος δουλεία;"},{"id":268702,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ καὶ τοὺς γονέας αὐτῶν ἠπίστω σαφῶς καὶ ἕτοιμος εἶ καὶ περὶ ἐκείνων κατόμνυσθαι ἑκατέρου ὅτι ἐξ ἀμφοῖν δούλοιν γεγόνεσαν ἀμφότεροι, καὶ τοὺς ἔτι πρότερον καὶ ἐξ ἀρχῆς ἅπαντας;","lemmas":"τίη καί ὁ γονεύς αὐτός σαφής καί ἑτοῖμος εἶμι καί περί ἐκεῖνος κατόμνυμι ἑκάτερος ὅτι2 ἐκ ἄμφω  ἀμφότερος, καί ὁ ἔτι πρότερος καί ἐκ ἀρχή ἅπας;"},{"id":268703,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον γὰρ ὡς ἐάνπερ ἐλεύθερος ᾖ τις τῶν ἐκ τοῦ γένους, οὐκέτι οἷόν τε τοὺς ἀπ̓ ἐκείνου δούλους ὀρθῶς νομίζεσθαι.","lemmas":"δῆλος γάρ ὡς ἐάν ἐλεύθερος εἰμί τις ὁ ἐκ ὁ γένος, οὐκέτι τε ὁ ἐκεῖνος δοῦλος ὀρθός νομίζω."},{"id":268704,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ οὐ δυνατόν ἐστιν, ὦ βέλτιστε, ὥς φασιν, ἐκ τοῦ παντὸς αἰῶνος εἶναί τι γένος ἀνθρώπων, ἐν ᾧ οὐκ ἄπειροι μὲν ἐλεύθεροι γεγόνασιν, οὐκ ἐλάττους δὲ τούτων οἱ δεδουλευκότες·","lemmas":"οὗτος δέ οὐ δυνατός εἰμί, ὦ βέλτιστος, ὡς φημί, ἐκ ὁ πᾶς αἰών εἰμί γένος ἄνθρωπος, ἐν ὅς οὐ ἄπειρος μέν ἐλεύθερος γίγνομαι, οὐ ἐλάσσων δέ οὗτος ὁ ·"},{"id":268705,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία τύραννοι καὶ βασιλεῖς καὶ δεσμῶται καὶ στιγματίαι καὶ κάπηλοι καὶ σκυτοτόμοι καὶ τἄλλα ὅσα ἐν ἀνθρώποις ἐστίν, ἁπάσας μὲν ἐργασίας, ἅπαντας δὲ βίους, ἁπάσας δὲ τύχας καὶ ξυμφορὰς μετηλλαχότες.","lemmas":"καί Ζεύς τύραννος καί βασιλεύς καί δεσμώτης καί καί κάπηλος καί σκυτοτόμος καί ὅσος ἐν ἄνθρωπος εἰμί, ἅπας μέν ἐργασία, ἅπας δέ βίος, ἅπας δέ τύχη καί συμφορά ."},{"id":268706,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ οἶσθα ὅτι τούτου ἕνεκεν τὰ τῶν ἡρώων λεγομένων γένη εὐθὺς εἰς θεοὺς οἱ ποιηταὶ ἀναφέρουσιν, ὥστε μηκέτι ἐξετάζεσθαι τὸ προσώτερον;","lemmas":"ἤ οὐ οἶδα ὅτι2 οὗτος ἕνεκα ὁ ὁ ἥρως λέγω γένος εὐθύς εἰς ὁ ποιητής ἀναφέρω, ὥστε μηκέτι ἐξετάζω ὁ ;"},{"id":268707,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τούς γε πλείονας αὐτῶν φασιν ἐκ Διὸς γεγονέναι, ἵνα μὴ αὐτοῖς οἵ τε βασιλεῖς καὶ οἱ οἰκισταὶ τῶν πόλεων καὶ ἐπώνυμοι εἰς τοιαῦτα ἐμπίπτωσιν, ἃ δοκεῖ παρὰ τοῖς ἀνθρώποις ὀνείδη εἶναι.","lemmas":"καί ὁ γε πολύς αὐτός φημί ἐκ Ζεύς γίγνομαι, ἵνα μή αὐτός ὁ τε βασιλεύς καί ὁ οἰκιστής ὁ πόλις καί ἐπώνυμος εἰς τοιοῦτος , ὅς δοκέω παρά ὁ ἄνθρωπος εἰμί."},{"id":268708,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε, εἴπερ οὕτως ἔχει τὰ τῶν ἀνθρώπων, ὡς ἡμεῖς τε καὶ ἄλλοι σοφώτεροι ἡμῶν φασιν, οὐδὲν ἂν μᾶλλον σοὶ προσήκοι ἐλευθερίας κατὰ γένος ἢ ὁτῳοῦν τῶν σφόδρα δοκούντων οἰκετῶν·","lemmas":"ὥστε, εἴπερ οὕτως ἔχω ὁ ὁ ἄνθρωπος, ὡς τε καί ἄλλος ἐγώ φημί, ἀνά μᾶλλον  ἐλευθερία κατά γένος ἤ ὁ σφόδρα δοκέω οἰκέτης·"},{"id":268709,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὴ ἄρα καὶ σὺ φθάσεις ἀναγαγὼν εἰς Δία ἢ Ποσειδῶνα ἢ Ἀπόλλωνα τοὺς σαυτοῦ προγόνους·","lemmas":"εἰ μή ἄρα καί σύ ἀνάγω εἰς Ζεύς ἤ Ποσειδῶν ἤ Ἀπόλλων ὁ σεαυτοῦ πρόγονος·"},{"id":268710,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέ γε ἐμοὶ περὶ δουλείας.","lemmas":"οὐδέ γε περί δουλεία."},{"id":268711,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τὸ μὲν τοίνυν, ἔφη, τοῦ γένους καὶ τὸ τῶν προγόνων ἐῶμεν, ἐπειδὴ οὕτω σοι δοκεῖ ἀστάθμητον εἶναι·","lemmas":"μέν τοίνυν, φημί, ὁ γένος καί ὁ ὁ πρόγονος ἐάω, ἐπεί οὕτως σύ δοκέω ἀστάθμητος εἰμί·"},{"id":268712,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γάρ τοι ἀναφανήσῃ ὥσπερ Ἀμφίων καὶ Ζῆθος καὶ Ἀλέξανδρος ὁ Πριάμου γεγονώς.","lemmas":"ἴσος γάρ τοι ὥσπερ Ἀμφίων καί Ζῆθος καί Ἀλέξανδρος ὁ Πρίαμος γίγνομαι."},{"id":268713,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ σέ γε αὐτὸν πάντες ἐπιστάμεθα δουλεύοντα.","lemmas":"ἀλλά σύ γε αὐτός πᾶς ἐφίστημι δουλεύω."},{"id":268714,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268715,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπε, δοκοῦσί σοι πάντες οἱ δουλεύοντες ἀλλὰ οὐ πολλοὶ αὐτῶν ἐλεύθεροι ὄντες καὶ ἀδίκως;","lemmas":"λέγω, δοκέω πᾶς ὁ δουλεύω ἀλλά οὐ πολύς αὐτός ἐλεύθερος εἰμί καί ἄδικος;"},{"id":268716,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν τινες ἤδη καὶ εἰς δικαστήριον εἰσελθόντες ἀπέδειξαν ἐλευθέρους ὄντας ἑαυτούς, οἱ δέ τινες καὶ ἀνέχονται μέχρι παντός, οὐκ ἔχοντες ἀποδεῖξαι φανερῶς περὶ τῆς ἐλευθερίας ἢ οἷς ἂν μὴ χαλεποὶ ὦσιν οἱ λεγόμενοι αὐτῶν δεσπόται.","lemmas":"τις ἤδη καί εἰς δικαστήριον εἰσέρχομαι ἀποδείκνυμι ἐλεύθερος εἰμί ἑαυτοῦ, ὁ δέ τις καί ἀνέχω μέχρι , οὐ ἔχω ἀποδείκνυμι φανερός περί ὁ ἐλευθερία ἤ ὅς ἀνά μή χαλεπός εἰμί ὁ λέγω αὐτός δεσπότης."},{"id":268717,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ φέρε, Εὔμαιος, ὁ Κτησίου τοῦ Ὀρμένου ἀνδρὸς πάνυ ἐλευθέρου καὶ πλουσίου παῖς, οὐκ ἐδούλευεν ἐν Ἰθάκῃ παῤ Ὀδυσσεῖ καὶ Λαέρτῃ;","lemmas":"ἐπεί φέρω, Εὔμαιος, ὁ κτήσιος ὁ Ὄρμενος ἀνήρ πάνυ ἐλεύθερος καί πλούσιος παῖς, οὐ δουλεύω ἐν Ἰθάκη Ὀδυσσεύς καί Λαέρτης;"},{"id":268718,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐνὸν αὐτῷ ἀποπλεῦσαι πολλάκις οἴκαδε, εἰ ἐβούλετο, οὐδέποτε ἠξίωσε.","lemmas":"καί αὐτός ἀποπλέω πολλάκις οἴκαδε, εἰ βούλομαι, οὐδέποτε ἀξιόω."},{"id":268719,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268720,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀθηναῖοι πολλοὶ τῶν ἐν Σικελίᾳ ληφθέντων οὐκ ἐδούλευον ἐν Σικελίᾳ καὶ ἐν Πελοποννήσῳ ἐλεύθεροι ὄντες, καὶ ἐν ἄλλαις πολλαῖς μάχαις οἱ αἰεὶ αἰχμάλωτοι γιγνόμενοι οἱ μὲν χρόνον τινά, ἕως ἂν εὕρωσι τοὺς λυσομένους, οἱ δὲ μέχρι παντός;","lemmas":"πολύς ὁ ἐν Σικελία λαμβάνω οὐ δουλεύω ἐν καί ἐν Πελοπόννησος ἐλεύθερος εἰμί, καί ἐν ἄλλος πολύς μάχη ὁ ἀεί αἰχμάλωτος ὁ μέν χρόνος , ἕως ἄν εὑρίσκω ὁ , ὁ δέ μέχρι ;"},{"id":268721,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁπότε καὶ ὁ Καλλίου υἱὸς ἔδοξε δουλεῦσαι πολὺν χρόνον ἐπὶ Θρᾴκης μετὰ τὴν μάχην, ἣν Ἀθηναῖοι περὶ Ἄκανθον ἡττήθησαν·","lemmas":"ὁπότε καί ὁ Καλλίας υἱός δοκέω δουλεύω πολύς χρόνος ἐπί Θρᾴκη μετά ὁ μάχη, ὅς περί Ἄκανθος ἡσσάομαι·"},{"id":268722,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ ὕστερον διαφυγὼν καὶ ἀφικόμενος ἠμφισβήτει τοῦ κλήρου τοῦ Καλλίου καὶ πολλὰ πράγματα παρεῖχε τοῖς ξυγγενέσιν, ἐκεῖνος μὲν οἶμαι ψευδόμενος ʽἦν γὰρ οὐχ υἱός, ἀλλ̓ ἱπποκόμος Καλλίου, τὴν δὲ ὄψιν ὅμοιος τῷ τοῦ Καλλίου μειρακίῳ, ὃ ἔτυχεν ἐν τῇ μάχῃ τελευτῆσαν·","lemmas":"ὡς καί ὕστερον διαφεύγω καί ἀφικνέομαι ἀμφισβητέω ὁ κλῆρος ὁ Καλλίας καί πολύς πρᾶγμα παρέχω ὁ , ἐκεῖνος μέν οἴομαι ψεύδω γάρ οὐ υἱός, ἱπποκόμος Καλλίας, ὁ δέ ὄψις ὅμοιος τῷ ὁ Καλλίας μειράκιον, ὅς τυγχάνω ἐν ὁ μάχη ·"},{"id":268723,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἡλλήνιζεν ἀκριβῶς καὶ γράμματα ἠπίστατὀ, ἀλλὰ ἕτεροί γε μυρίοι τοῦτο πεπόνθασιν·","lemmas":"ἔτι δέ ἀκριβής καί γράμμα , ἀλλά ἕτερος γε μυρίος οὗτος πάσχω·"},{"id":268724,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ τῶν νῦν τῶν ἐνθάδε δουλευόντων οὐκ ἀπογιγνώσκω πολλοὺς εἶναι ἐλευθέρους.","lemmas":"ἐπεί καί ὁ νῦν ὁ ἐνθάδε δουλεύω οὐ ἀπογιγνώσκω πολύς εἰμί ἐλεύθερος."},{"id":268725,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἐὰν μὲν Ἀθηναίων τις ἁλοὺς κατὰ πόλεμον εἰς Πέρσας ἀπαχθῇ ἢ καὶ νὴ Δία ἐὰν εἰς Θρᾴκην ἢ Σικελίαν ἀχθεὶς ἀπεμποληθῇ, φήσομεν ἐλεύθερον ὄντα δουλεύειν·","lemmas":"οὐ γάρ ἐάν μέν Ἀθήναιος τις ἁλίσκομαι κατά πόλεμος εἰς Πέρσης ἀπάγω ἤ καί Ζεύς ἐάν εἰς Θρᾴκη τίη Σικελία ἄγω , φημί ἐλεύθερος εἰμί δουλεύω·"},{"id":268726,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ Θρᾳκῶν τις ἢ Περσῶν μὴ μόνον ἐξ ἐλευθέρων γεγονὼς ἐκεῖ δεῦρο ἀχθῇ, ἀλλὰ καὶ δυνάστου τινὸς ἢ βασιλέως υἱός, οὐχ ὁμολογήσομεν ἐλεύθερον εἶναι.","lemmas":"ἐάν δέ Θρᾷξ τις τίη Πέρσης μή μόνος ἐκ ἐλεύθερος γίγνομαι ἐκεῖ δεῦρο ἄγω, ἀλλά καί  ἤ βασιλεύς υἱός, οὐ ὁμολογέω ἐλεύθερος εἰμί."},{"id":268727,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ οἶσθα τὸν Ἀθήνησιν, ἔφη, νόμον, παρὰ πολλοῖς δὲ καὶ ἄλλοις, ὅτι τὸν φύσει δοῦλον γενόμενον οὐκ ἐᾷ μετέχειν τῆς πολιτείας;","lemmas":"οὐ οἶδα ὁ Ἀθῆναι, φημί, νόμος, παρά πολύς δέ καί , ὅτι2 ὁ φύσις δοῦλος γίγνομαι οὐ ἐάω μετέχω ὁ πολιτεία;"},{"id":268728,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Καλλίου υἱόν, εἴπερ ὄντως ἐσώθη τότε ἁλούς, ἀφικόμενον ἐκ Θρᾴκης, συχνὰ ἔτη γεγονότα ἐκεῖ καὶ πολλάκις μεμαστιγωμένον οὐδεὶς ἂν ἠξίου τῆς πολιτείας ἀπελαύνειν·","lemmas":"ὁ δέ Καλλίας υἱός, εἴπερ ὄντως σῴζω τότε , ἀφικνέομαι ἐκ Θρᾴκη, συχνός ἔτος ἐκεῖ καί πολλάκις  ἀνά ἀξιόω ὁ πολιτεία ἀπελαύνω·"},{"id":268729,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἐνίοτε καὶ ὁ νόμος οὔ φησι δούλους γεγονέναι τοὺς ἀδίκως δουλεύσαντας.","lemmas":"ὡς ἐνίοτε καί ὁ νόμος οὐ φημί δοῦλος γίγνομαι ὁ ἄδικος ."},{"id":268730,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ καὶ ποιοῦντά με ἐπίστασαι πρὸς θεῶν ἢ τί πάσχοντα, ὅτι με φῂς ἐπίστασθαι δουλεύοντα;","lemmas":"τίς δέ καί ποιέω ἐφίστημι πρός θεός ἤ τι πάσχω, ὅτι2 φημί ἐφίστημι δουλεύω;"},{"id":268731,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τρεφόμενον ἔγωγε ὑπὸ τοῦ δεσπότου καὶ ἀκολουθοῦντα ἐκείνῳ καὶ ποιοῦντα ὅ, τι ποτ̓ ἐκεῖνος προστάττοι·","lemmas":"ὑπό ὁ δεσπότης καί ἀκολουθέω ἐκεῖνος καί ποιέω ὅς, τι ἐκεῖνος προστάσσω·"},{"id":268732,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, παιόμενον.","lemmas":"εἰ δέ μή, ."},{"id":268733,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὕτως μέν, ἔφη, καὶ τοὺς υἱοὺς ἀποφαίνεις δούλους τῶν πατέρων.","lemmas":"οὕτως μέν, φημί, καί ὁ υἱός δοῦλος ὁ πατήρ."},{"id":268734,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἀκολουθοῦσι πολλοῖς τῶν πενήτων καὶ εἰς γυμνάσιον βαδίζουσι καὶ ἐπὶ δεῖπνον, καὶ τρέφονται πάντες ὑπὸ τῶν πατέρων καὶ παίονται πολλάκις ὑπ̓ αὐτῶν, καὶ πείθονται ὅ, τι ἂν ἐκεῖνοι προστάττωσιν αὐτοῖς.","lemmas":"καί γάρ ἀκολουθέω πολύς ὁ πένης καί εἰς γυμνάσιον βαδίζω καί ἐπί δεῖπνον, καί τρέφω πᾶς ὑπό ὁ πατήρ καί παίω πολλάκις αὐτός, καί πείθω ὅς, τι ἄν ἐκεῖνος προστάσσω αὐτός."},{"id":268735,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἕνεκα τοῦ πείθεσθαι καὶ πληγὰς λαμβάνειν καὶ τῶν γραμματιστῶν οἰκέτας φήσεις τοὺς παῤ αὐτοῖς μανθάνοντας καὶ τοὺς παιδοτρίβας δεσπότας εἶναι τῶν μαθητῶν ἢ τοὺς ἄλλο τι διδάσκοντας·","lemmas":"ἕνεκα ὁ πείθω καί πληγή λαμβάνω καί ὁ γραμματιστής οἰκέτης φημί ὁ αὐτός μανθάνω καί ὁ παιδοτρίβης δεσπότης εἰμί ὁ μαθητής ἤ ὁ ἄλλος τις διδάσκω·"},{"id":268736,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ προστάττουσιν αὐτοῖς καὶ τύπτουσι μὴ πειθομένους.","lemmas":"καί γάρ προστάσσω αὐτός καί τύπτω μή πείθω."},{"id":268737,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Νὴ Δἴ, ἔφη·","lemmas":", φημί·"},{"id":268738,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὐκ ἔστι τοῖς παιδοτρίβαις οὐδὲ τοῖς ἄλλοις διδασκάλοις δῆσαι τοὺς μαθητὰς οὐδὲ ἀποδόσθαι οὐδέ γε εἰς μυλῶνα ἐμβαλεῖν·","lemmas":"οὐ εἰμί ὁ παιδοτρίβης οὐδέ ὁ ἄλλος διδάσκαλος δέω ὁ μαθητής οὐδέ ἀποδίδωμι οὐδέ γε εἰς μυλών ἐμβάλλω·"},{"id":268739,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δέ γε δεσπόταις ἅπαντα ταῦτα ἐφειμένα ἐστίν.","lemmas":"ὁ δέ γε δεσπότης ἅπας οὗτος εἰμί."},{"id":268740,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἴσως γὰρ οὐκ οἶσθα ὅτι παρὰ πολλοῖς καὶ σφόδρα εὐνομουμένοις ταῦτα ἃ λέγεις ἔξεστι τοῖς πατράσι περὶ τοὺς υἱέας, καὶ δὴ καί, ἐὰν βούλωνται, καὶ ἀποδίδοσθαι, καὶ τὸ ἔτι τούτων χαλεπώτερον·","lemmas":"ἴσος γάρ οὐ οἶδα ὅτι2 παρά πολύς καί σφόδρα οὗτος ὅς λέγω ἔξεστι ὁ πατήρ περί ὁ υἱός, καί δή καί, ἐάν βούλομαι, καί , καί ὁ ἔτι οὗτος χαλεπός·"},{"id":268741,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφεῖται γὰρ αὐτοῖς ἀποκτεῖναι μήτε κρίναντας μήτε ὅλως αἰτιασαμένους·","lemmas":"ἐφίημι γάρ αὐτός ἀποκτείνω μήτε κρίνω μήτε ὅλος ·"},{"id":268742,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐδὲν ἧττον οὐ δοῦλοί εἰσι τῶν πατέρων, ἀλλὰ υἱεῖς.","lemmas":"ὅμως οὐδείς ἥσσων οὐ δοῦλος εἰμί ὁ πατήρ, ἀλλά υἱός."},{"id":268743,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ δὴ ὅτι μάλιστα ἐδούλευον καὶ δοῦλος ἐξ ἀρχῆς ὑπῆρχον δικαίως, τί με, ἔφη, κωλύει νῦν ἐλεύθερον εἶναι μηδενὸς ἔλαττον, σὲ δὲ αὖ τοὐναντίον, εἰ καὶ σφόδρα ἐξ ἐλευθέρων ἦσθα, δοῦλον εἶναι παντὸς μᾶλλον;","lemmas":"εἰ δέ δή ὅτι μάλιστα δουλεύω καί δοῦλος ἐκ ἀρχή ὑπάρχω δίκαιος, τι ἐγώ, φημί, κωλύω νῦν ἐλεύθερος εἰμί , σύ δέ αὖ ἐναντίον, εἰ καί σφόδρα ἐκ ἐλεύθερος εἰμί, εἰμί πᾶς μᾶλλον;"},{"id":268744,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐγὼ μέν, εἶπεν, οὐχ ὁρῶ ὅπως ἐλεύθερος ὢν δοῦλος ἔσομαι·","lemmas":"μέν, λέγω, οὐ ὁράω ὅπως ἐλεύθερος εἰμί δοῦλος ·"},{"id":268745,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὲ δὲ οὐκ ἀδύνατον ἐλεύθερον γεγονέναι, ἀφέντος τοῦ δεσπότου.","lemmas":"σύ δέ οὐ ἀδύνατος γίγνομαι, ὁ δεσπότης."},{"id":268746,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ, ὦ λῷστε, ἔφη, οὐθεὶς ἂν γένοιτο ἐλεύθερος μὴ ὑπὸ τοῦ δεσπότου ἀφεθείς;","lemmas":"δέ, ὦ , φημί, ἄν γίγνομαι ἐλεύθερος μή ὑπό ὁ δεσπότης ἀφίημι;"},{"id":268747,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πῶς γάρ;","lemmas":"γάρ;"},{"id":268748,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπεν.","lemmas":"λέγω."},{"id":268749,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅπως Ἀθηναίων ψηφισαμένων μετὰ τὴν ἐν Χαιρωνείᾳ μάχην τοὺς συμπολεμήσοντας οἰκέτας ἐλευθέρους εἶναι, εἰ προὔβη ὁ πόλεμος, ἀλλὰ μὴ διελύσατο θᾶττον ὁ Φίλιππος πρὸς αὐτούς, πολλοὶ ἂν τῶν Ἀθήνησιν οἰκετῶν ἢ μικροῦ πάντες ἐλεύθεροι ἦσαν, οὐχ ὑπὸ τοῦ δεσπότου ἕκαστος ἀφεθείς.","lemmas":"ὅπως Ἀθήναιος ψηφίζω μετά ὁ ἐν Χαιρώνεια μάχη ὁ οἰκέτης ἐλεύθερος εἰμί, εἰ προβαίνω ὁ πόλεμος, ἀλλά μή διαλύω ταχύς ὁ Φίλιππος πρός αὐτός, πολύς ἄν ὁ Ἀθῆναι οἰκέτης τίη μικρός πᾶς ἐλεύθερος εἰμί, οὐ ὑπό ὁ δεσπότης ἕκαστος ἀφίημι."},{"id":268750,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔστω τοῦτό γε, εἰ δημοσίᾳ σε ἡ πόλις ἐλευθερώσει.","lemmas":"γε, εἰ δημόσιος ὁ πόλις ἐλευθερόω."},{"id":268751,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268752,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμαυτὸν οὐκ ἄν σοι δοκῶ ἐλευθερῶσαι;","lemmas":"ἐμαυτοῦ οὐ ἄν σύ δοκέω ἐλευθερόω;"},{"id":268753,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἴ γε ἀργύριόν ποθεν καταβάλοις τῷ δεσπότῃ.","lemmas":"γε ποθεν τῷ δεσπότης."},{"id":268754,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ τοῦτόν φημι τὸν τρόπον, ἀλλὰ όνπερ Κῦρος οὐ μόνον ἑαυτόν, ἀλλὰ καὶ Πέρσας ἅπαντας ἠλευθέρωσε, τοσοῦτον ὄχλον, οὔτε ἀργύριον οὐδενὶ καταβαλὼν οὔτε ὑπὸ τοὺ δεσπότου ἀφεθείς.","lemmas":"οὐ φημί ὁ τρόπος, ἀλλά Κῦρος οὐ μόνος ἑαυτοῦ, ἀλλά καί Πέρσης ἅπας ἐλευθερόω, τοσοῦτος ὄχλος, οὔτε ἀργύριον καταβάλλω οὔτε ὑπό δεσπότης ἀφίημι."},{"id":268755,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ οἶσθα ὅτι λυχνοποιὸς ἦν Κῦρος Ἀστυάγους, καὶ ὁπότε γ̓ ἐνεθυμήθη καὶ ἔδοξεν αὐτῷ, ἐλεύθερος ἅμα καὶ βασιλεὺς ἐγένετο τῆς Ἀσίας ἁπάσης;","lemmas":"ἤ οὐ οἶδα ὅτι2 εἰμί Κῦρος , καί  ἐνθυμέομαι καί δοκέω αὐτός, ἐλεύθερος ἅμα καί βασιλεύς γίγνομαι ὁ Ἀσία ἅπας;"},{"id":268756,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἶεν·","lemmas":"·"},{"id":268757,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμὲ δὲ πῶς φῂς δοῦλον ἂν γενέσθαι;","lemmas":"δέ πῶς φημί δοῦλος ἐάν γίγνομαι;"},{"id":268758,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτι μυρίοι δήπου ἀποδίδονται ἑαυτοὺς ἐλεύθεροι ὄντες, ὥστε δουλεύειν κατὰ συγγραφὴν ἐνίοτε ἐπ̓ οὐδενὶ τῶν μετρίων, ἀλλ̓ ἐπὶ πᾶσι τοῖς χαλεπωτάτοις.","lemmas":"ὅτι μυρίος ἀποδίδωμι ἑαυτοῦ ἐλεύθερος εἰμί, ὥστε δουλεύω κατά συγγραφή ἐνίοτε  ὁ μέτριος, ἐπί πᾶς ὁ χαλεπός."},{"id":268759,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τέως μὲν οὖν προσεῖχον τοῖς λόγοις οἱ παρόντες, ὡς οὐ μετὰ σπουδῆς λεγομένοις μᾶλλον ἢ μετὰ παιδιᾶς·","lemmas":"Τέως μέν οὖν προσέχω ὁ λόγος ὁ πάρειμι, ὡς οὐ μετά σπουδή λέγω μᾶλλον τίη μετά παιδιά·"},{"id":268760,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ ἐφιλονίκουν, καὶ ἐδόκει ἄτοπον εἶναι, εἰ μηδὲν ἔσται εἰπεῖν τεκμήριον, ᾧ τις ἀναμφιλόγως διακρινεῖ τὸν δοῦλον ἀπὸ τοῦ ἐλευθέρου, ἀλλ̓ εὐμαρὲς ἔσοιτο περὶ παντὸς ἀμφισβητεῖν καὶ ἀντιλέγειν.","lemmas":"ὕστερον δέ φιλονικέω, καί δοκέω ἄτοπος εἰμί, εἰ  λέγω τεκμήριον, ὅς τις ἀναμφίλογος διακρίνω ὁ δοῦλος ἀπό ὁ ἐλεύθερος, εὐμαρής περί πᾶς ἀμφισβητέω καί ἀντιλέγω."},{"id":268761,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀφέντες οὖν ὑπὲρ ἐκείνου σκοπεῖν καὶ τῆς ἐκείνου δουλείας ἐσκόπουν ὅστις εἴη δοῦλος.","lemmas":"ἀφίημι οὖν ὑπέρ ἐκεῖνος σκοπέω καί ὁ ἐκεῖνος δουλεία σκοπέω ὅστις εἰμί δοῦλος."},{"id":268762,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἐδόκει αὐτοῖς, ὃν ἄν τις ᾖ κεκτημένος κυρίως, ὥσπερ ἄλλο τι τῶν αὑτοῦ χρημάτων ἢ βοσκημάτων, ὥστε ἐξεῖναι αὐτῷ χρῆσθαι ό, τι βούλεται, οὗτος ὀρθῶς λέγεσθαί τε καὶ εἶναι δοῦλος τοῦ κεκτημένου.","lemmas":"καί δοκέω αὐτός, ὅς ἄν τις εἰμί κύριος, ὥσπερ ἄλλος τις ὁ ἑαυτοῦ χρῆμα ἤ βόσκημα, ὡς ἐξίημι αὐτός χράω2 ό, βούλομαι, οὗτος ὀρθός λέγω τε καί εἰμί δοῦλος ὁ ."},{"id":268763,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν οὖν ἠμφεσβήτει ὁ περὶ τῆς δουλείας ἀντιλέγων ό, τι ποτὲ εἴη τὸ κύριον τῆς κτήσεως.","lemmas":"πάλιν οὖν ἀμφισβητέω ὁ περί ὁ δουλεία ἀντιλέγω ό, τι ποτε εἰμί ὁ κύριος ὁ κτῆσις."},{"id":268764,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ οἰκίαν καὶ χωρίον καὶ ἵππον καὶ βοῦν πολλοὺς ἤδη φανῆναι τῶν κεκτημένων πολὺν χρόνον οὐ δικαίως ἔχοντας, ἐνίους δὲ καὶ παρὰ τῶν πατέρων παρειληφότας·","lemmas":"καί γάρ οἰκία καί χωρίον καί ἵππος καί βοῦς πολύς ἤδη φαίνω ὁ πολύς χρόνος οὐ δίκαιος ἔχω, ἔνιοι δέ καί παρά ὁ πατήρ ·"},{"id":268765,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὴ καὶ ἄνθρωπον εἶναι ἀδίκως κεκτῆσθαι.","lemmas":"οὕτως δή καί ἄνθρωπος εἰμί ἄδικος κτάομαι."},{"id":268766,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ τῶν κτωμένων εἶναι τοὺς οἰκέτας, ὥσπερ καὶ τὰ ἄλλα ξύμπαντα, οἱ μὲν παῤ ἄλλων λαμβάνουσιν ἢ χαρισαμένου τινὸς ἢ κληρονομήσαντες ἢ πριάμενοι, τινὲς δὲ ἐξ ἀρχῆς τοὺς παρὰ σφίσι γεννηθέντας, οὓς οἰκογενεῖς καλοῦσιν.","lemmas":"καί γάρ δή ὁ εἰμί ὁ οἰκέτης, ὥσπερ καί ὁ ἄλλος , ὁ μέν ἄλλος λαμβάνω τίη τις τίη ἤ πρίασθαι, δέ ἐκ ἀρχή ὁ παρά σφεῖς γεννάω, ὅς οἰκογενής καλέω."},{"id":268767,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρίτος δὲ κτήσεως τρόπος, όταν ἐν πολέμῳ λαβὼν αἰχμάλωτον ἢ καὶ ληϊσάμενος, κατὰ τοῦτον τὸν τρόπον ἔχῃ καταδουλωσάμενος, ὅσπερ οἶμαι πρεσβύτατος ἁπάντων ἐστίν.","lemmas":"τρίτος δέ κτῆσις τρόπος, ἐν πόλεμος λαμβάνω αἰχμάλωτος ἤ καί , κατά οὗτος ὁ τρόπος ἔχω , ὅς οἴομαι πρέσβυς ἅπας εἰμί."},{"id":268768,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ πρώτους γενομένους δούλους οὐκ εἰκὸς ἐκ δούλων φῦναι τὴν ἀρχήν, ἀλλὰ ὑπὸ λῃστείας ἢ πολέμῳ κρατηθέντας οὕτως ἀναγκασθῆναι δουλεύειν τοῖς λαβοῦσιν.","lemmas":"ὁ γάρ πρῶτος γίγνομαι δοῦλος οὐ ἔοικα ἐκ δοῦλος φύω ὁ ἀρχή, ἀλλά ὑπό λῃστεία ἤ πόλεμος κρατέω οὕτως ἀναγκάζω δουλεύω ὁ ."},{"id":268769,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν οὗτος ὁ παλαιότατος τρόπος, ἐξ οὗ πάντες οἱ λοιποὶ ἤρτηνται, σφόδρα ἀσθενὴς καὶ οὐδὲν ἔχων ἰσχυρόν·","lemmas":"οὐκοῦν οὗτος ὁ τρόπος, ἐκ οὗ πᾶς ὁ λοιπός , σφόδρα ἀσθενής καί ἔχω ·"},{"id":268770,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν γάρ ποτε δυνηθῶσιν ἐκεῖνοι πάλιν ἀποφυγεῖν, οὐδὲν κωλύει ἐλευθέρους εἶναι αὐτούς, ὡς ἀδίκως δουλεύοντας·","lemmas":"ὅταν γάρ ποτε δύναμαι ἐκεῖνος πάλιν ἀποφεύγω, κωλύω ἐλεύθερος εἰμί αὐτός, ὡς ἄδικος δουλεύω·"},{"id":268771,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐδὲ πρότερόν ποτε δοῦλοι ἦσαν.","lemmas":"ὥστε οὐδέ ποτε δοῦλος εἰμί."},{"id":268772,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνίοτε δὲ οὐ μόνον αὐτοὶ ἀπέφυγον τὴν δουλείαν, ἀλλὰ καὶ τοὺς δεσπότας κατεδουλώσαντο.","lemmas":"ἐνίοτε δέ οὐ μόνος αὐτός ἀποφεύγω ὁ δουλεία, ἀλλά καί ὁ δεσπότης καταδουλόω."},{"id":268773,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀνταῦθα ἤδη, φασίν, ὀστράκου μεταπεσόντος ἅπαν γίγνεται τοὐναντίον τῶν πρότερον.","lemmas":"ἐνταῦθα ἤδη, φημί, μεταπίπτω ἅπας γίγνομαι ἐναντίον ὁ πρότερος."},{"id":268774,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπεν οὖν τις τῶν παρόντων ὅτι ἐκεῖνοι μὲν αὐτοὶ ἴσως οὐκ ἂν λέγοιντο δοῦλοι, τοῖς δὲ ἐξ ἐκείνων γενομένοις καὶ τοῖς δευτέροις καὶ τοῖς τρίτοις κυρίως ἂν ἤδη προσήκοι τοῦ ὀνόματος.","lemmas":"λέγω οὖν τις ὁ πάρειμι ὅτι2 ἐκεῖνος μέν αὐτός ἴσος οὐ ἄν λέγω δοῦλος, ὁ δέ ἐκ ἐκεῖνος καί ὁ δεύτερος καί ὁ τρίτος κύριος ἐάν ἤδη προσήκω ὁ ὄνομα."},{"id":268775,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καὶ πῶς;","lemmas":"καί πῶς;"},{"id":268776,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν γὰρ τὸ ἁλῶναι ποιεῖ δουλεύειν, αὐτοῖς τοῖς ἑαλωκόσι μᾶλλον τούτου προσήκοι ἂν ἢ τοῖς ἐξ ἐκείνων·","lemmas":"εἰ μέν γάρ ὁ ἁλίσκομαι ποιέω δουλεύω, αὐτός ὁ μᾶλλον οὗτος ἐάν τίη ὁ ἐκ ἐκεῖνος·"},{"id":268777,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ τὸ ἐκ δούλων γεγονέναι, δῆλον ὅτι ἐξ ἐλευθέρων ὄντες τῶν ἑαλωκότων οἱ μετ̓ αὐτοὺς οὐκ ἂν εἶεν οἰκέται.","lemmas":"εἰ δέ ὁ ἐκ δοῦλος γίγνομαι, δῆλος ὅτι2 ἐκ ἐλεύθερος εἰμί ὁ ἁλίσκομαι ὁ αὐτός οὐ ἄν εἰμί οἰκέτης."},{"id":268778,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ ὁρῶμεν ἐκείνους Μεσσηνίους, δἰ ὅσων ἐτῶν οὐ μόνον τὴν ἐλευθερίαν, ἀλλὰ καὶ τὴν χώραν ἐκομίσαντο τὴν αὑτῶν.","lemmas":"καί γάρ δή ὁράω ἐκεῖνος , ὅσος ἔτος οὐ μόνος ὁ ἐλευθερία, ἀλλά καί ὁ χώρα κομίζω ὁ ἑαυτοῦ."},{"id":268779,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ γὰρ ἡττήθησαν ἐν Λεύκτροις ὑπὸ Θηβαίων Λακεδαιμόνιοι, στρατεύσαντες εἰς Πελοπόννησον Θηβαῖοι μετὰ τῶν συμμάχων ἠνάγκασαν τήν τε χώραν τὴν Μεσσηνίαν ἀποδοῦναι Λακεδαιμονίους καὶ ὅσοι ἦσαν ἀπ̓ ἐκείνων γεγονότες, δουλεύοντας πρότερον παρὰ Λακεδαιμονίοις, τοὺς Εἴλωτας λεγομένους, κατῴκισαν πάλιν εἰς Μεσσήνην.","lemmas":"ἐπεί γάρ ἡσσάομαι ἐν ὑπό , στρατεύω εἰς Πελοπόννησος μετά ὁ ἀναγκάζω ὁ τε χώρα ὁ ἀποδίδωμι καί ὅσος εἰμί ἐκεῖνος γίγνομαι, δουλεύω πρότερος παρά , ὁ λέγω, κατοικίζω πάλιν εἰς Μεσσήνη."},{"id":268780,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα οὐδείς φησιν ἀδίκως πεποιηκέναι τοὺς Θηβαίους, ἀλλὰ παγκάλως καὶ δικαίως.","lemmas":"καί οὗτος φημί ἄδικος ποιέω ὁ , ἀλλά πάγκαλος καί δίκαιος."},{"id":268781,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε εἴπερ οὗτος ὁ τρόπος οὐ δίκαιός ἐστι τῆς κτήσεως, ἐξ οὗ πάντες οἱ λοιποὶ τὴν ἀρχὴν ἔχουσι, κινδυνεύει μηδὲ ἄλλος μηθεὶς εἶναι, μηδὲ τῷ ὄντι κατ̓ ἀλήθειαν δοῦλος λέγεσθαι.","lemmas":"ὡς εἴπερ οὗτος ὁ τρόπος οὐ δίκαιος εἰμί ὁ κτῆσις, ἐκ οὗ πᾶς ὁ λοιπός ὁ ἀρχή ἔχω, κινδυνεύω μηδέ ἄλλος εἰμί, μηδέ τῷ εἰμί ἀλήθεια δοῦλος λέγω."},{"id":268782,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴ οὐχ οὕτως ᾖ λεγόμενος ἐξ ἀρχῆς ὁ δοῦλος, ὑπὲρ ὅτου ἀργύριόν τις τοῦ σώματος κατέβαλεν ἢ ὃς ἂν ἐκ δούλων λεγομένων ᾖ γεγονώς, ὥσπερ οἱ πολλοὶ νομίζουσι, πολὺ δὲ μᾶλλον ὅσπερ ἀνελεύθερος καὶ δουλοπρεπής.","lemmas":"ἀλλά μή οὐ οὕτως εἰμί λέγω ἐκ ἀρχή ὁ δοῦλος, ὑπέρ ὅστις τις ὁ σῶμα καταβάλλω ἤ ὅς ἄν ἐκ δοῦλος λέγω εἰμί γίγνομαι, ὥσπερ ἕ πολύς νομίζω, πολύς δέ μᾶλλον ὅς ἀνελεύθερος καί δουλοπρεπής."},{"id":268783,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ λεγομένων δούλων πολλοὺς ὁμολογήσομεν δήπου εἶναι ἐλευθερίους, τῶν δέ γε ἐλευθέρων πολλοὺς πάνυ δουλοπρεπεῖς.","lemmas":"ὁ μέν γάρ λέγω δοῦλος πολύς ὁμολογέω εἰμί ἐλευθέριος, ὁ δέ γε ἐλεύθερος πολύς πάνυ ."},{"id":268784,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ ὡς περὶ τοὺς γενναίους καὶ τοὺς εὐγενεῖς.","lemmas":"εἰμί δέ ὡς περί ὁ γενναῖος καί ὁ ."},{"id":268785,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτους γὰρ οἱ ἐξ ἀρχῆς ὠνόμασαν τοὺς εὖ γεγονότας πρὸς ἀρετήν, οὐδὲν πολυπραγμονοῦντες ἐκ τίνων εἰσίν·","lemmas":"οὗτος γάρ ἕ ἐκ ἀρχή ὀνομάζω ὁ εὖ γίγνομαι πρός ἀρετή, οὐδείς πολυπραγμονέω ἐκ εἰμί·"},{"id":268786,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ οἱ ἐκ τῶν πάλαι πλουσίων καὶ τῶν ἐνδόξων ὑπό τινων εὐγενεῖς ἐκλήθησαν.","lemmas":"ὕστερον δέ ὁ ἐκ ὁ πάλαι καί ὁ ἔνδοξος ὑπό εὐγενής καλέω."},{"id":268787,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ σημεῖον σαφέστατον·","lemmas":"οὗτος δέ σημεῖον σαφής·"},{"id":268788,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπὶ γὰρ τῶν ἀλεκτρυόνων καὶ τῶν ἵππων καὶ τῶν κυνῶν διέμεινε τὸ ὄνομα, ὥσπερ καὶ ἐπὶ τῶν ἀνθρώπων εἶχε τὸ παλαιόν.","lemmas":"ἐπί γάρ ὁ καί ὁ ἵππος καί ὁ κύων διαμένω ὁ ὄνομα, ὥσπερ καί ἐπί ὁ ἄνθρωπος ἔχω ὁ παλαιός."},{"id":268789,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ ἵππον θεασάμενος θυμοειδῆ καὶ γαῦρον καὶ πρὸς δρόμον εὖ ἔχοντα, οὐ πυθόμενος εἴτε ἐξ Ἀρκαδίας ὁ πατὴρ αὐτοῦ ἔτυχεν ὢν εἴτε ἐκ Μηδίας εἴτε Θετταλός, φησὶν εὐγενῆ τὸν ἵππον αὐτὸν κρίνων.","lemmas":"ὁ γάρ ἵππος θεάομαι θυμοειδής καί καί πρός δρόμος εὖ ἔχω, οὐ πυνθάνομαι εἴτε ἐκ Ἀρκαδία ὁ πατήρ αὐτός τυγχάνω εἰμί εἴτε ἐκ Μηδία εἴτε Θεσσαλός, φημί εὐγενής ὁ ἵππος αὐτός κρίνω."},{"id":268790,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ ὃς ἂν ἔμπειρος ᾖ κυνῶν, ἐὰν κύνα ἴδῃ ταχεῖαν καὶ πρόθυμον καὶ συνετὴν περὶ τὸ ἴχνος, οὐθὲν ἐπιζητεῖ πότερον ἐκ Καρῶν τὸ γένος ἢ Λάκαινα ἢ ἀλλαχόθεν ποθέν, ἀλλά φησι γενναίαν τὴν κύνα·","lemmas":"ὅμοιος δέ ὅς ἄν ἔμπειρος εἰμί κύων, ἐάν κύων εἶδον ταχύς καί πρόθυμος καί περί ὁ ἴχνος, ἐπιζητέω πότερος ἐκ Κάρ ὁ γένος τίη τίη ἀλλαχόθεν ποθεν, ἀλλά φημί γενναῖος ὁ κύων·"},{"id":268791,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ αὐτὸ δὲ τοῦτο ἐπ̓ ἀλεκτρυόνος καὶ τῶν ἄλλων ζῴων.","lemmas":"ὁ αὐτός δέ οὗτος  καί ὁ ἄλλος ζῷον."},{"id":268792,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν δῆλον ὅτι καὶ ἐπ̓ ἀνθρώπων οὕτως ἔχοι ἄν.","lemmas":"οὐκοῦν δῆλος ὅτι2 καί ἄνθρωπος οὕτως ἔχω ἄν."},{"id":268793,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ὃς ἂν ᾖ πρὸς ἀρετὴν καλῶς γεγονώς, τοῦτον προσήκει γενναῖον λέγεσθαι, κἂν μηθεὶς ἐπίστηται τοὺς γονέας αὐτοῦ μηδὲ τοὺς προγόνους.","lemmas":"ὡς ὅς ἄν εἰμί πρός ἀρετή καλός γίγνομαι, οὗτος προσήκω γενναῖος λέγω, ἐάν ἐπίσταμαι ὁ γονεύς αὐτός μηδέ ὁ πρόγονος."},{"id":268794,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν οὐχ οἷόν τε γενναῖον μὲν εἶναί τινα, μὴ εὐγενῆ δὲ τοῦτον, οὐδ̓ εὐγενῆ ὄντα μὴ ἐλεύθερον εἶναι·","lemmas":"ἀλλά μήν οὐ τε γενναῖος μέν εἰμί τις, μή εὐγενής δέ οὗτος, εὐγενής εἰμί μή ἐλεύθερος εἰμί·"},{"id":268795,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ τὸν ἀγεννῆ πᾶσα ἀνάγκη δοῦλον εἶναι.","lemmas":"ὥστε καί ὁ ἀγεννής πᾶς ἀνάγκη δοῦλος εἰμί."},{"id":268796,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ δὴ εἰ τὸ τῆς ἐλευθερίας καὶ τὸ τῆς δουλείας ἔθος ἦν ἐπί τε ἵππων λέγεσθαι καὶ ἀλεκτρυόνων καὶ κυνῶν, οὐκ ἂν ἄλλους μὲν γενναίους εἶναι ἐλέγομεν, ἄλλους δὲ ἐλευθέρους, οὐδὲ ἄλλους μὲν δούλους, ἄλλους δὲ ἀγεννεῖς.","lemmas":"καί γάρ δή εἰ ὁ ὁ ἐλευθερία καί ὁ ὁ δουλεία ἔθος εἰμί ἐπί τε ἵππος λέγω καί ἀλεκτρυών καί κύων, οὐ ἐάν ἄλλος μέν γενναῖος εἰμί , ἄλλος δέ ἐλεύθερος, οὐδέ ἄλλος μέν δοῦλος, ἄλλος δέ ."},{"id":268797,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὴ καὶ ἐπ̓ ἀνθρώπων οὐκ ἄλλους μὲν εἰκός ἐστι γενναίους καὶ εὐγενεῖς λέγειν, ἄλλους δὲ ἐλευθέρους, ἀλλὰ τοὺς αὐτούς, οὐδὲ ἄλλους μὲν ἀγεννεῖς καὶ ταπεινούς, ἄλλους δὲ δούλους.","lemmas":"ὅμοιος δή καί ἄνθρωπος οὐ ἄλλος μέν ἔοικα εἰμί γενναῖος καί εὐγενής λέγω, ἄλλος δέ ἐλεύθερος, ἀλλά ὁ αὐτός, οὐδέ ἄλλος μέν καί ταπεινός, ἄλλος δέ δοῦλος."},{"id":268798,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτω δὴ ἀποφαίνει ὁ λόγος οὐ τοὺς φιλοσόφους μεταφέροντας τὰ ὀνόματα, ἀλλὰ τοὺς πολλοὺς τῶν ἀνοήτων ἀνθρώπων διὰ τὴν ἀπειρίαν.","lemmas":"καί οὕτως δή ἀποφαίνω ὁ λόγος οὐ ὁ φιλόσοφος μεταφέρω ὁ ὄνομα, ἀλλά ὁ πολύς ὁ ἀνόητος ἄνθρωπος διά ὁ ἀπειρία."},{"id":268799,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΛΥΠΗΣ.","lemmas":"."},{"id":268800,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τὸ μὲν ὑφ̓ ἡδονῆς κρατεῖσθαι τοὺς πολλοὺς αἰτίαν ἴσως ἔχει·","lemmas":"μέν ἡδονή κρατέω ὁ πολύς αἰτία ἴσος ἔχω·"},{"id":268801,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κηλούμενοι γὰρ καὶ γοητευόμενοι παρὰ ταύτῃ μένουσι·","lemmas":"κηλέω γάρ καί γοητεύω παρά οὗτος μένω·"},{"id":268802,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ λύπῃ δεδουλῶσθαι παντελῶς ἄλογον καὶ θαυμαστόν.","lemmas":"ὁ δέ λύπη δουλόω παντελής ἄλογος καί θαυμαστός."},{"id":268803,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀδυνώμενοι γὰρ καὶ βασανιζόμενοι τῇ χαλεπωτάτῃ πασῶν βασάνῳ μένομεν ἐν αὐτῇ καὶ τὸν λόγον τὸν ἐλευθεροῦντα ἡμᾶς καὶ ἀπαλλάσσοντα τῆς ἀλγηδόνος οὐ προσιέμεθα.","lemmas":"ὀδυνάω γάρ καί βασανίζω ὁ πᾶς βάσανος μένω ἐν αὐτός καί ὁ λόγος ὁ ἐλευθερόω ἐγώ καί ὁ ἀλγηδών οὐ ."},{"id":268804,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί μὲν ταπεινότερον ἀνδρὸς λυπουμένου;","lemmas":"τι μέν ταπεινός ἀνήρ λυπέω;"},{"id":268805,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ οὕτως αἰσχρὸν θέαμα;","lemmas":"τίς δέ οὕτως αἰσχρός θέαμα;"},{"id":268806,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθικνεῖται καὶ γὰρ οἶμαι καὶ τοῦ σώματος τὸ πάθος καὶ τοῦτο συστέλλει καὶ σκυθρωπὸν καὶ δυσειδὲς ὀφθῆναι παρέχει.","lemmas":"καθικνέομαι καί γάρ οἴομαι καί ὁ σῶμα ὁ πάθος καί οὗτος συστέλλω καί σκυθρωπός καί δυσειδής ὁράω παρέχω."},{"id":268807,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μὴ μόνον εἴκειν τῇ φορᾷ τῆς διανοίας, ἀλλὰ καὶ προσμηχανᾶσθαί τινα ἔξωθεν, οἷον μέλαιναν ἐσθῆτα καὶ συμπλοκὰς χειρῶν καὶ ταπεινὰς καθέδρας, ὡς ὑπὸ τούτων πάντων ἀναγκάζεσθαι τρόπον τινὰ τὴν διάνοιαν μηδέποτε ἀφίστασθαι τῆς λύπης, ἀλλ̓ ἀεὶ μνημονεύειν καὶ λυπεῖσθαι, διεγνωκότας δὴ ἔσεσθαί τινα ἀπαλλαγὴν τούτου καὶ μὴ πάντως ἀεὶ φαίνεσθαί τινα αἰτίαν τοῦ πάθους, οὐχὶ σφόδρα εὔηθες;","lemmas":"ὁ δέ μή μόνος εἴκω ὁ φορά ὁ διάνοια, ἀλλά καί τις ἔξωθεν, οἷος μέλας ἐσθής καί συμπλοκή χείρ καί ταπεινός καθέδρα, ὡς ὑπό οὗτος πᾶς ἀναγκάζω τρόπος ὁ διάνοια μηδέποτε ἀφίστημι ὁ λύπη, ἀεί μνημονεύω καί λυπέω, διαγιγνώσκω δή εἰμί τις ἀπαλλαγή οὗτος καί μή πᾶς ἀεί φαίνω αἰτία ὁ πάθος, σφόδρα ;"},{"id":268808,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ προσήκοντος θάνατος λυπεῖ ἢ νόσος ἐκείνων τινὸς ἢ καὶ αὐτοῦ·","lemmas":"τίη γάρ προσήκω θάνατος λυπέω τίη νόσος ἐκεῖνος ἤ καί αὐτός·"},{"id":268809,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις ἀδοξία, χρημάτων ἀποβολὴ, τὸ μὴ περᾶναί τι τῶν προκειμένων ἢ παρὰ τὸ δέον, ἀσχολία, κίνδυνος, μυρία ἄλλα ὅσα συμβαίνει κατὰ τὸν βίον, καὶ σχεδὸν ἀνάγκη τούτων ἀεί τι παρεῖναι·","lemmas":"πρός δέ οὗτος ἀδοξία, χρῆμα ἀποβολή, ὁ μή τι ὁ ἤ παρά ὁ δέω, , κίνδυνος, μυρίος ἄλλος ὅσος συμβαίνω κατά ὁ βίος, καί σχεδόν ἀνάγκη οὗτος ἀεί τις πάρειμι·"},{"id":268810,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ τελευταῖον, ἂν ἄρα γίγνηται χρόνος, ἐν ᾧ μηδὲν ἀπαντᾷ δύσκολον, ἀλλά τοι τὸ προσδοκᾶν αὐτὰ καὶ γιγνώσκειν ὡς δυνατόν ἐστι συμβῆναι, καθάψεται τῆς γνώμης τῶν οὕτως διακειμένων.","lemmas":"ὁ δέ , ἀνά ἄρα γίγνομαι χρόνος, ἐν ὅς ἀπαντάω δύσκολος, ἀλλά τοι ὁ προσδοκάω αὐτός καί γιγνώσκω ὡς δυνατός εἰμί συμβαίνω, ὁ γνώμη ὁ οὕτως ."},{"id":268811,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν καθ̓ ἕκαστον αὐτῶν δεῖ ποιεῖσθαι τὴν παραμυθίαν ʽἀνήνυτον γὰρ τὸ πρᾶγμα καὶ λυπηρός ἐστιν ὁ βίοσ̓, ἀλλὰ ὅλως ἐξελόντα τῆς ψυχῆς τὸ πάθος καὶ τοῦτο κρίναντα βεβαίως, ὅτι μὴ λυπητέον ἐστὶ περὶ μηδενὸς τῷ νοῦν ἔχοντι, τὸ λοιπὸν ἐλευθεριάζειν, καὶ πάντων ἄδεια τῶν δυσχερῶν ἔσται.","lemmas":"οὐκοῦν ἕκαστος αὐτός δέω ποιέω ὁ παραμυθία γάρ ὁ πρᾶγμα καί εἰμί ὁ , ἀλλά ὅλος ἐξαιρέω ὁ ψυχή ὁ πάθος καί οὗτος βέβαιος, ὅτι2 μή λυπέω εἰμί περί τῷ νόος ἔχω, ὁ λοιπός , καί πᾶς ἀδεής ὁ δυσχερής εἰμί."},{"id":268812,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γάρ ἐστιν αὐτὸ δεινόν, ἀλλὰ ὑπὸ τῆς δόξης καὶ τῆς ἀσθενείας τῆς ἡμετέρας γίγνεται τοιοῦτον.","lemmas":"γάρ εἰμί αὐτός δεινός, ἀλλά ὑπό ὁ δόξα καί ὁ ἀσθένεια ὁ ἡμέτερος γίγνομαι ."},{"id":268813,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γοῦν πολλοί, ἐὰν γένηταί τι τῶν νομιζομένων ἀτόπων, ἀεὶ τούτου μνημονεύουσι, δυσχεροῦς οὔσης τῆς μνήμης, ὅμοιον δή τι πάσχοντες τοῖς παιδίοις.","lemmas":"ἕ γοῦν πολύς, ἐάν γίγνομαι τι ὁ νομίζω , ἀεί οὗτος μνημονεύω, δυσχερής εἰμί ὁ μνήμη, ὅμοιος δή τις πάσχω ὁ ."},{"id":268814,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνα τοῦ πυρὸς ἅψασθαι προθυμεῖται, καίτοι σφόδρα ἀλγοῦντα, κἂν ἀφῇς, ἅψεται πάλιν.","lemmas":"καί γάρ ἐκεῖνος ὁ πῦρ ἅπτω προθυμέομαι, καίτοι σφόδρα ἀλγέω, ἐάν ἀφίημι, ἅπτω πάλιν."},{"id":268815,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν τοῖς εἰς πόλεμον ἐξιοῦσιν οὐδέν ἐστιν ὄφελος, ἂν γυμνοὶ προελθόντες ἔπειτα ἕκαστον τῶν φερομένων βελῶν ἐκκλίνειν ἐθέλωσιν ʽοὐ γὰρ ἔνι φυλάττεσθαι πάντἀ, δεῖ δὲ θώρακος στερεοῦ καὶ τῆς ἄλλης πανοπλίας, ὥστε, κἂν ἐμπέσῃ τι, μὴ διικνεῖσθαι, τὸν αὐτὸν τρόπον καὶ τοῖς εἰς τὸν βίον προελθοῦσιν οὐχ οἷόν τε ἐκκλίνειν οὐδὲ φυλάττεσθαι ὥστε ὑπὸ μηδενὸς παίεσθαι τῶν ἐκ τῆς τύχης, μυρίων ἐφ̓ ἕκαστον φερομένων, ἀλλὰ διανοίας ἰσχυρᾶς ἐστιν ἡ χρεία, μάλιστα μὲν ἀτρώτου καὶ πρὸς μηδὲν εἰκούσης, εἰ δὲ μή, μή γε ῥᾳδίως μηδὲ ὑπὸ τοῦ τυχόντος τιτρωσκομένης·","lemmas":"ὥσπερ οὖν ὁ εἰς πόλεμος  εἰμί ὄφελος, ἄν γυμνός προέρχομαι ἔπειτα ἕκαστος ὁ φέρω βέλος ἐκκλίνω ἐθέλω γάρ ἐν φυλάσσω , δέω δέ θώραξ καί ὁ ἄλλος πανοπλία, ὥστε, ἐάν ἐμπίπτω τι, μή διικνέομαι, ὁ αὐτός τρόπος καί ὁ εἰς ὁ βίος οὐ τε ἐκκλίνω οὐδέ φυλάσσω ὥστε ὑπό παίω ὁ ἐκ ὁ τύχη, μυρίος ἕκαστος φέρω, ἀλλά διάνοια ἰσχυρός εἰμί ὁ χρεία, μάλιστα μέν καί πρός , εἰ δέ μή, μή γε ῥᾴδιος μηδέ ὑπό ὁ τυγχάνω ·"},{"id":268816,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ πολλάκις ἀνάγκη κεντεῖσθαι καὶ μυρία τραύματα λαμβάνειν.","lemmas":"ἐπεί πολλάκις ἀνάγκη καί μυρίος τραῦμα λαμβάνω."},{"id":268817,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ οἱ τοὺς πόδας ἔχοντες ἁπαλοὺς καὶ παντελῶς ἀτρίπτους, ἔπειτα γυμνοῖς αὐτοῖς βαδίζοντες, οὐδέποτε τοιαύτην εὑρήσουσιν ὁδὸν ὥστε μὴ νύττεσθαι μηδὲ ἀλγεῖν, ἀλλὰ καὶ τὸ τυχὸν αὐτῶν ἅπτεται·","lemmas":"καί γάρ ὁ ὁ πούς ἔχω ἁπαλός καί παντελής ἄτριπτος, ἔπειτα αὐτός βαδίζω, οὐδέποτε τοιοῦτος εὑρίσκω ὁδός ὥστε μή μηδέ ἀλγέω, ἀλλά καί ὁ τυγχάνω αὐτός ἅπτω·"},{"id":268818,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ ἠσκηκόσιν οὐδὲ ἡ πάνυ τραχεῖα χαλεπή.","lemmas":"ὁ δέ ἀσκέω οὐδέ ὁ πάνυ τραχύς ."},{"id":268819,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσούτων οὖν δυσκόλων ὄντων ἀπὸ τοῦ σώματος ἀρξαμένοις, τί δεῖ προσδοκᾶν ἢ πῶς ἔνεστιν ἑκάστου τούτων αἰσθανόμενον καὶ ῥᾳδίως ἐνδιδόντα μὴ κακοδαιμονέστατον ἁπάντων εἶναι, ἀεὶ προσευχόμενον τοῖς θεοῖς ὅπως μὴ τοῦτο μηδὲ τοῦτο συμβῇ·","lemmas":"τοσοῦτος οὖν εἰμί ἀπό ὁ σῶμα , τίς δέω προσδοκάω ἤ πῶς ἔνειμι ἕκαστος οὗτος καί ῥᾴδιος μή ἅπας εἰμί, ἀεί ὁ θεός ὅπως μή οὗτος μηδέ οὗτος ·"},{"id":268820,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ εἴ τις ἐν ὄμβρῳ πορευόμενος σκέπασμα μὲν ἔχοι μηδέν, εὔχοιτο δὲ μόνον ἕκαστον τῶν σταλαγμῶν διαφυγεῖν ʽπολὺ γοῦν τῶν σταλαγμῶν συνεχέστερά ἐστι τὰ δυσχερῆ τὰ παρὰ τῆς τύχησ̓ ἢ νὴ Δία εἴ τις πλέων ἀντὶ τοῦ τοῖς οἴαξι προσέχειν καὶ τὸ προσπῖπτον δέχεσθαι καλῶς εὔχοιτο μηδὲν τῶν κυμάτων κατὰ τὴν ναῦν γενέσθαι.","lemmas":"καθά εἰ τις ἐν ὄμβρος πορεύω σκέπασμα μέν ἔχω , εὔχομαι δέ μόνος ἕκαστος ὁ σταλαγμός διαφεύγω γοῦν ὁ σταλαγμός εἰμί ὁ δυσχερής ὁ παρά ὁ τίη Ζεύς εἰ τις πλέω ἀντί ὁ ὁ προσέχω καί ὁ δέχομαι καλός εὔχομαι ὁ κῦμα κατά ὁ ναῦς γίγνομαι."},{"id":268821,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε γάρ, ὦ μάταιε, κἂν πάντα σοι τἄλλα ἔχῃ κατὰ τρόπον, ἀλλὰ τοῦ γε εἰς τὴν ἐπιοῦσαν ἡμέραν βιώσεσθαι τίνα ἔχεις πίστιν καὶ μὴ μεταξὺ πάντων ἀθρόως ἀφαιρεθῆναι τῶν δοκούντων ἀγαθῶν;","lemmas":"φέρω γάρ, ὦ μάταιος, ἐάν πᾶς  ἔχω κατά τρόπος, ἀλλά ὁ γε εἰς ὁ ἔπειμι ἡμέρα βιόω τις ἔχω πίστις καί μή πᾶς ἀθρόος ἀφαιρέω ὁ δοκέω ἀγαθός;"},{"id":268822,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν σε περὶ τούτου πρώτου προσήκει λυπεῖσθαι καὶ δεδιέναι τὴν ἀδηλότητα τοῦ πράγματος.","lemmas":"οὐκοῦν σύ περί οὗτος πρῶτος προσήκω λυπέω καί δείδω ὁ ἀδηλότης ὁ πρᾶγμα."},{"id":268823,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ ἐκεῖνο ἐννοηθῇς ὅτι μηδεὶς ὅλως ἐστὶ τοῦ βίου κύριος, ἀλλὰ πάντες οἱ μακάριοι καὶ λίαν εὐδαίμονες δόξαντες εἶναι τεθνήκασι καὶ σοὶ πάρεστιν ἤδη τοῦτο τὸ πέρας, κἂν ἐπὶ πλεῖστον ἔλθῃς τοῦ βίου, πολὺν λῆρον ἡγήσῃ καὶ μεγάλην εὐήθειαν τὸ νομίζειν ὅλως τι δεινὸν εἶναι τῶν γιγνομένων ἢ μέγα ἢ θαυμαστόν, δίχα γε ἑνὸς τοῦ χωρὶς λύπης καὶ φόβου καὶ τῶν τοιούτων παθῶν μίαν γοῦν ἡμέραν διαγαγεῖν.","lemmas":"ἀνά δέ ἐκεῖνος ὅτι2 ὅλος εἰμί ὁ βίος κύριος2, ἀλλά πᾶς ὁ μακάριος καί λίαν εὐδαίμων δοκέω εἰμί ἀποθνῄσκω καί πάρειμι ἤδη οὗτος ὁ πέρας, ἐάν ἐπί πλεῖστος ἔρχομαι ὁ βίος, πολύς λῆρος ἡγέομαι καί μέγας εὐήθεια ὁ νομίζω ὅλος τι δεινός εἰμί ὁ τίη μέγας τίη θαυμαστός, δίχα γε ὁ χωρίς λύπη καί φόβος καί ὁ τοιοῦτος  γοῦν ἡμέρα διάγω."},{"id":268824,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν Ἰάσονά φασι χρισάμενον δυνάμει τινί, λαβόντα παρὰ τῆς Μηδείας, ἔπειτα οἶμαι μήτε παρὰ τοῦ δράκοντος μηδὲν παθεῖν μήτε ὑπὸ τῶν ταύρων τῶν τὸ πῦρ ἀναπνεόντων.","lemmas":"ὁ φημί χρίω δύναμις , λαμβάνω παρά ὁ Μήδεια, ἔπειτα οἴομαι παρά ὁ  πάσχω ὑπό ὁ ταῦρος ὁ ὁ πῦρ ."},{"id":268825,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτην οὖν δεῖ κτήσασθαι τὴν δύναμιν παρὰ τῆς Μηδείας, τουτέστι τῆς φρονήσεως, λαβόντα, καὶ τὸ λοιπὸν ἁπάντων καταφρονεῖν.","lemmas":"οὗτος οὖν δέω κτάομαι ὁ δύναμις παρά ὁ Μήδεια, ὁ φρόνησις, λαμβάνω, καί ὁ λοιπός ἅπας καταφρονέω."},{"id":268826,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, πάντα πῦρ ἡμῖν καὶ πάντα ἄϋπνοι δράκοντες.","lemmas":"εἰ δέ μή, πᾶς πῦρ ἐγώ καί πᾶς ."},{"id":268827,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τῶν λυπουμένων ἕκαστος αὑτῷ τὸ συμβεβηκός φησιν εἶναι δεινότατον καὶ μάλιστα ἄξιον λύπης·","lemmas":"ὁ λυπέω ἕκαστος ἑαυτοῦ ὁ φημί εἰμί καί μάλιστα ἄξιος λύπη·"},{"id":268828,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τῶν φερόντων ἕκαστος, ὃ φέρει, τοῦτ̓ εἶναι δοκεῖ βαρύτατον.","lemmas":"καί γάρ ὁ φέρω ἕκαστος, ὁ φέρω, εἰμί δοκέω βαρύς."},{"id":268829,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ ἀσθενοῦς τοῦτο καὶ φαύλου σώματος·","lemmas":"εἰμί δέ οὗτος καί σῶμα·"},{"id":268830,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ αὐτὸ ἕτερος λαβὼν ἂν ἰσχυρότερος ῥᾳδίως οἴσει.","lemmas":"ὁ γάρ αὐτός ἕτερος λαμβάνω ἐάν ῥᾴδιος φέρω."},{"id":268831,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΠΛΕΟΝΕΞΙΑΣ.","lemmas":"."},{"id":268832,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ μὲν πολλοὶ τῶν ἀνθρώπων ὑπὲρ τούτων οἴονται λέγειν τῷ φιλοσόφῳ προσήκειν ὑπὲρ ὧν ἕκαστος οὐκ ἔχει τὴν ἀληθῆ δόξαν, ὅπως ἀκούσαντες ὑπὲρ ὧν ἀγνοοῦσι μάθωσι·","lemmas":"μέν πολύς ὁ ἄνθρωπος ὑπέρ οὗτος οἴομαι λέγω τῷ φιλόσοφος προσήκω ὑπέρ ὅς ἕκαστος οὐ ἔχω ὁ ἀληθής δόξα, ὅπως ἀκούω ὑπέρ ὅς ἀγνοέω μανθάνω·"},{"id":268833,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τῶν γνωρίμων καὶ πᾶσιν ὁμοίως φαινομένων περιττὸν εἶναι διδάσκειν.","lemmas":"περί δέ ὁ γνώριμος καί πᾶς ὅμοιος φαίνω περισσός εἰμί διδάσκω."},{"id":268834,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ εἰ μὲν ἑώρων ἡμᾶς οἷς νομίζομεν ὀρθῶς ἔχειν ἐμμένοντας καὶ μηδὲν ἔξωθεν πράττοντας τῆς ὑπαρχούσης ὑπολήψεως, οὐδ̓ ἂν αὐτὸς ᾤμην ἀναγκαῖον εἶναι διατείνασθαι περὶ τῶν προδήλων.","lemmas":"δέ εἰ μέν ὁράω ἐγώ ὅς νομίζω ὀρθός ἔχω ἐμμένω καί ἔξωθεν πράσσω ὁ ὑπάρχω ὑπόληψις, ἄν αὐτός οἴομαι ἀναγκαῖον εἰμί περί ὁ ."},{"id":268835,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ οὐχὶ τὴν ἄγνοιαν ἡμᾶς τῶν ἀγαθῶν καὶ τῶν κακῶν τοσοῦτον ὁρῶ λυποῦσαν ὅσον τὸ μὴ πείθεσθαι τοῖς ὑπὲρ τούτων διαλογισμοῖς μηδὲ ἀκολουθεῖν αἷς ἔχομεν αὐτοὶ δόξαις, μεγάλην ὠφέλειαν ἡγοῦμαι τὸ συνεχῶς ἀναμιμνήσκειν καὶ διὰ τοῦ λόγου παρακαλεῖν πρὸς τὸ πείθεσθαι καὶ φυλάττειν ἔργῳ τὸ προσῆκον.","lemmas":"ἐπεί δέ οὐ ὁ ἄγνοια ἐγώ ὁ ἀγαθός καί ὁ κακός ὁράω ὅσος ὁ μή πείθω ὁ ὑπέρ οὗτος διαλογισμός μηδέ ἀκολουθέω ὅς ἔχω αὐτός δόξα, μέγας ὠφέλεια ὁ συνεχής ἀναμιμνήσκω καί διά ὁ λόγος παρακαλέω πρός ὁ πείθω καί φυλάσσω ἔργον ὁ προσήκω."},{"id":268836,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ οἶμαι καὶ τοὺς ἰατροὺς καὶ τοὺς κυβερνήτας ὁρῶμεν πολλάκις τὰ αὐτὰ προστάττοντας, καίτοι τὸ πρῶτον ἀκηκοότων οἷς ἂν κελεύωσιν, ἀλλ̓ ἐπειδὰν ἀμελοῦντας αὐτοὺς καὶ μὴ προσέχοντας βλέπωσιν, οὕτως καὶ κατὰ τὸν βίον χρήσιμόν ἐστι γίγνεσθαι πολλάκις περὶ τῶν αὐτῶν τοὺς λόγους, ὅταν εἰδῶσι μὲν οἱ πολλοὶ τὸ δέον, μὴ μέντοι πράττωσιν.","lemmas":"ὥσπερ γάρ οἴομαι καί ὁ ἰατρός καί ὁ κυβερνήτης ὁράω πολλάκις ὁ αὐτός προστάσσω, ὁ πρῶτος ἀκούω ὅς ἐάν κελεύω, ἐπεί ἀμελέω αὐτός καί μή προσέχω βλέπω, οὕτως καί κατά ὁ βίος χρήσιμος εἰμί γίγνομαι πολλάκις περί ὁ αὐτός ὁ λόγος, ὅταν οἶδα μέν ὁ πολύς ὁ δέω, μή ."},{"id":268837,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστι τέλος οὔτε τοῖς κάμνουσι τὸ γνῶναι τὸ συμφέρον αὐτοῖς, ἀλλ̓ οἶμαι τὸ χρήσασθαι·","lemmas":"οὐ γάρ εἰμί τέλος οὔτε ὁ κάμνω ὁ γιγνώσκω ὁ συμφέρω αὐτός, οἴομαι ὁ χράομαι·"},{"id":268838,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ αὐτοῖς παρέξει τὴν ὑγίειαν·","lemmas":"οὗτος γάρ αὐτός παραξέω ὁ ὑγίεια·"},{"id":268839,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε τοῖς ἄλλοις τὸ μαθεῖν γε τὰ ὠφελοῦντα καὶ βλάπτοντα πρὸς τὸν βίον, ἀλλὰ τὸ μὴ διαμαρτάνειν ἐν τῇ τούτων αἱρέσει.","lemmas":"οὔτε ὁ ὁ μανθάνω γε ὁ ὠφελέω καί βλάπτω πρός ὁ βίος, ἀλλά ὁ μή διαμαρτάνω ἐν ὁ οὗτος αἵρεσις."},{"id":268840,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ γὰρ ἔστιν ἰδεῖν τοὺς ὀφθαλμιῶντας ἐπισταμένους μὲν ὅτι λυπεῖ τὸ προσάγειν τοῖς ὀφθαλμοῖς τὰς χεῖρας, ὅμως δὲ οὐκ ἐθέλοντας ἀπέχεσθαι, παραπλησίως καὶ περὶ τὰ ἄλλα πράγματα οἱ πολλοὶ καὶ λίαν εἰδότες ὡς οὐ λυσιτελεῖ τι ποιεῖν, οὐδὲν ἧττον ἐμπίπτουσιν εἰς αὐτό.","lemmas":"καθά γάρ εἰμί ὁράω ὁ ἐφίστημι μέν ὅτι2 λυπέω ὁ προσάγω ὁ ὀφθαλμός ὁ χείρ, ὅμως δέ οὐ ἐθέλω ἀπέχω, παραπλήσιος καί περί ὁ ἄλλος πρᾶγμα ὁ πολύς καί λίαν οἶδα ὡς οὐ λυσιτελέω τις ποιέω, οὐδείς ἥσσων ἐμπίπτω εἰς αὐτός."},{"id":268841,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς γοῦν οὐκ οἶδε τὴν ἀκρασίαν ὡς μέγα ἐστὶ κακὸν τοῖς ἔχουσιν;","lemmas":"τις γοῦν οὐ οἶδα ὁ ἀκρασία2 ὡς εἰμί κακός ὁ ἔχω;"},{"id":268842,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως μυρίους ἄν τις ἀκρατεῖς εὕροι.","lemmas":"ὅμως μυρίος ἄν τις ἀκρατής εὑρίσκω."},{"id":268843,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία γε τὴν ἀργίαν ἅπαντες ἴσασιν ὡς οὐ μόνον οὐχ οἵα τε πορίζειν τὰ δέοντα πρὸς τὸ ζῆν, ἀλλ̓ ἔτι καὶ τὰ ὄντα ἀπόλλυσι·","lemmas":"καί Ζεύς γε ὁ ἀργία ἅπας οἶδα ὡς οὐ μόνος οὐ οἷος τε πορίζω ὁ δέω πρός ὁ ζήω, ἔτι καί ὁ εἰμί ἀπόλλυμι·"},{"id":268844,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι σχεδόν τι πλείους ἔστιν εὑρεῖν τοὺς ἀργοὺς τῶν ἐθελόντων τι πράττειν.","lemmas":"σχεδόν τι πολύς εἰμί εὑρίσκω ὁ ἀργός ὁ ἐθέλω τις πράσσω."},{"id":268845,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οἶμαι προσήκει τοὺς ἄμεινον φρονοῦντας ἀεὶ καὶ συνεχῶς ὑπὲρ τούτων λέγειν, ἐάν πως γένηται δυνατὸν ἐπιστρέψαι καὶ βιάσασθαι πρὸς τὸ κρεῖττον.","lemmas":"ὅθεν οἴομαι προσήκω ὁ ἀμείνων φρονέω ἀεί καί συνεχής ὑπέρ οὗτος λέγω, ἐάν πως γίγνομαι δυνατός ἐπιστρέφω καί βιάζω πρός ὁ ."},{"id":268846,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ ἐν τοῖς μυστηρίοις ὁ ἱεροφάντης οὐχ ἅπαξ προαγορεύει τοῖς μυουμένοις ἕκαστον ὧν χρή, τὸν αὐτὸν τρόπον καὶ τοὺς ὑπὲρ τῶν συμφερόντων λόγους ὥσπερ τινὰ πρόρρησιν ἱερὰν λυσιτελεῖ πολλάκις, μᾶλλον δὲ ἀεὶ λέγεσθαι.","lemmas":"ὥσπερ γάρ ἐν ὁ ὁ ἱεροφάντης οὐ ἅπαξ προαγορεύω ὁ ἕκαστος ὅς χρή, ὁ αὐτός τρόπος καί ὁ ὑπέρ ὁ συμφέρω λόγος ὥσπερ πρόρρησις ἱερός λυσιτελέω πολλάκις, μᾶλλον δέ ἀεί λέγω."},{"id":268847,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ γοῦν φλεγμαίνοντα τῶν σωμάτων οὐκ εὐθὺς ἐνέδωκε πρὸς τὴν πρώτην καταιόνησιν, ἄλλ̓ ἂν συνεχῶς τοῦτο ποιῇ τις, ἐμαλάχθη καὶ ῥᾷον ἔσχεν·","lemmas":"ὁ γοῦν φλεγμαίνω ὁ σῶμα εὐθύς ἐνδίδωμι πρός ὁ πρῶτος , ἄν συνεχής οὗτος πόα τις, μαλάσσω καί ῥᾴδιος ἔχω·"},{"id":268848,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὁμοίως καὶ τὴν ἐν τῇ ψυχῇ τῶν πολλῶν φλεγμονὴν ἀγαπητὸν εἴ τις δύναιτο πραϋναι διηνεκῶς τῷ λόγῳ χρώμενος.","lemmas":"οὐκοῦν ὅμοιος καί ὁ ἐν ὁ ψυχή ὁ πολύς φλεγμονή ἀγαπητός εἰ τις δύναμαι διηνεκής τῷ λόγος χράω2."},{"id":268849,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φημὶ δὴ καὶ περὶ τῆς πλεονεξίας εἰδέναι μὲν ἅπαντας ὡς οὔτε συμφέρον οὔτε καλόν ἐστιν, ἀλλὰ τῶν μεγίστων κακῶν αἴτιον, μὴ μέντοι γε ἀπέχεσθαι μηδὲ ἐθέλειν μηδένα ἀνθρώπων ἴσον ἔχειν τῷ πέλας.","lemmas":"φημί δή καί περί ὁ πλεονεξία οἶδα μέν ἅπας ὡς οὔτε συμφέρω οὔτε καλός εἰμί, ἀλλά ὁ μέγας κακός αἴτιος, μή μέντοι γε ἀπέχω μηδέ ἐθέλω ἄνθρωπος ἴσος ἔχω τῷ πέλας."},{"id":268850,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὴν μὲν ἀργίαν καὶ τὴν ἀκρασίαν καὶ καθόλου πάσας ἁπλῶς τὰς ἄλλας κακίας εὕροι τις ἂν αὐτοῖς τοῖς ἔχουσι βλαβεράς, καὶ νουθεσίας μὲν οἶμαι καὶ καταγνώσεως τοὺς ἔν τινι τούτων ὑπάρχοντας δικαίως τυγχάνοντας, οὐ μὴν μισουμένους γε οὐδὲ κοινοὺς ἅπασι δοκοῦντας ἐχθρούς.","lemmas":"ὁ μέν ἀργία καί ὁ ἀκρασία2 καί καθόλου πᾶς ἁπλόος ὁ ἄλλος κακία εὑρίσκω τις ἄν αὐτός ὁ ἔχω , καί νουθεσία μέν οἴομαι καί κατάγνωσις ὁ ἐν οὗτος ὑπάρχω δίκαιος τυγχάνω, οὐ μήν μισέω γε οὐδέ κοινός ἅπας δοκέω ἐχθρός."},{"id":268851,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ πλεονεξία δὲ μέγιστον μέν ἐστιν αὐτῷ τινι κακόν·","lemmas":"ὁ πλεονεξία δέ μέγας μέν εἰμί αὐτός κακός·"},{"id":268852,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λυπεῖ δὲ καὶ τοὺς πέλας·","lemmas":"λυπέω δέ καί ὁ πέλας·"},{"id":268853,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν πλεονέκτην οὐδεὶς ἐλεεῖ δήπουθεν οὐδὲ ἀξιοῖ διδάσκειν, προβάλλονται δὲ ἅπαντες καὶ πολέμιον αὑτῶν νομίζουσιν.","lemmas":"καί ὁ πλεονέκτης ἐλεέω οὐδέ ἀξιόω διδάσκω, προβάλλω δέ ἅπας καί πολέμιος ἑαυτοῦ νομίζω."},{"id":268854,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕκαστος οὖν αὐτῶν εἰ βούλεται γνῶναι τὸ μέγεθος τῆς τοιαύτης πονηρίας, ἐννοησάτω πῶς αὐτὸς ἔχει πρὸς τοὺς ἐπιχειροῦντας πλεονεκτεῖν·","lemmas":"ἕκαστος οὖν αὐτός εἰ βούλομαι γιγνώσκω ὁ μέγεθος ὁ τοιοῦτος πονηρία, ἐννοέω πῶς αὐτός ἔχω πρός ὁ ἐπιχειρέω πλεονεκτέω·"},{"id":268855,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως γὰρ ἂν συμβάλοι πῶς καὶ τοὺς λοιποὺς ἀνάγκη πρὸς ἐκεῖνον ἔχειν, ἐὰν ᾖ τοιοῦτος.","lemmas":"οὕτως γάρ ἄν πῶς καί ὁ λοιπός ἀνάγκη πρός ἐκεῖνος ἔχω, ἐάν εἰμί τοιοῦτος."},{"id":268856,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅ γε Εὐριπίδης, οὐδενὸς ἧττον ἔνδοξος ὢν τῶν ποιητῶν, τὴν Ἰοκάστην εἰσάγει λέγουσαν πρὸς τὸν Ἐτεοκλέα, παρακαλοῦσαν αὐτὸν ἀποστῆναι τοῦ πλεονεκτεῖν τὸν ἀδελφόν, οὕτω πως·","lemmas":"καί μήν ὅς γε Εὐριπίδης, ἥσσων ἔνδοξος εἰμί ὁ ποιητής, ὁ Ἰοκάστη λέγω πρός ὁ Ἐτεοκλέης, παρακαλέω αὐτός ἀφίστημι ὁ πλεονεκτέω ὁ ἀδελφός, οὕτως πως·"},{"id":268857,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί τῆς κακίστης δαιμόνων ἐφίεσαι πλεονεξίας, παῖ;","lemmas":"τι ὁ δαίμων ἐφίημι πλεονεξία, παῖς;"},{"id":268858,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ σύ γ̓.","lemmas":"σύ ."},{"id":268859,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄδικος ἡ θεός.","lemmas":"ἄδικος ὁ ."},{"id":268860,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὺς δ̓ ἐς οἴκους καὶ πόλεις εὐδαίμονας εἰσῆλθε κἀξῆλθ̓ ἐπ̓ ὀλέθρῳ τῶν χρωμένων·","lemmas":"πολύς εἰς οἶκος καί πόλις εὐδαίμων εἰσέρχομαι  ὄλεθρος ὁ χράω2·"},{"id":268861,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφ̓ ᾗ σὺ μαίνει.","lemmas":"ὅς ."},{"id":268862,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο κάλλιστον βροτοῖς, ἰσότητα τιμᾶν καὶ φίλους εἶναι φίλοις πόλεις τε πόλεσι συμμάχους τε συμμάχοις συνδεῖν·","lemmas":"οὗτος καλός βροτός, ἰσότης τιμάω καί φίλος εἰμί φίλος πόλις τε πόλις σύμμαχος τε σύμμαχος συνδέω·"},{"id":268863,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἴσον νόμιμον ἀνθρώποις ἔφυ, τῷ πλέονι δ̓ ἀεὶ πολέμιον καθίσταται τοὔλασσον, ἐχθρᾶς θ̓ ἡμέρας κατάρχεται.","lemmas":"ὁ γάρ ἴσος ἄνθρωπος φύω, τῷ πολύς ἀεί πολέμιος καθίστημι ἐλαύνω, ἐχθρός ἡμέρα κατάρχω."},{"id":268864,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρεθέμην δὲ ἑξῆς τὰ ἰαμβεῖα.","lemmas":"δέ ἑξῆς ὁ ."},{"id":268865,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ τοῖς καλῶς εἰρημένοις αὐτοῖς χρῆσθαι νοῦν ἔχοντός ἐστιν.","lemmas":"ὁ γάρ ὁ καλός λέγω αὐτός χράω2 νόος ἔχω εἰμί."},{"id":268866,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὴ τούτοις ἅπαντα ἔνεστι τὰ συμβαίνοντα ἐκ τῆς πλεονεξίας, ὅτι μήτε ἰδίᾳ μήτε κοινῇ συμφέρει, τοὐναντίον δὲ καὶ τὴν τῶν οἴκων εὐδαιμονίαν καὶ τὴν τῶν πόλεων ἀνατρέπει καὶ διαφθείρει·","lemmas":"ἐν δή οὗτος ἅπας ἔνειμι ὁ συμβαίνω ἐκ ὁ πλεονεξία, ὅτι2 ἴδιος μήτε κοινῇ συμφέρω, ἐναντίον δέ καί ὁ ὁ οἶκος εὐδαιμονία καί ὁ ὁ πόλις ἀνατρέπω καί διαφθείρω·"},{"id":268867,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πάλιν ὡς νόμος ἀνθρώποις τιμᾶν τὸ ἴσον, καὶ τοῦτο μὲν κοινὴν φιλίαν καὶ πᾶσιν εἰρήνην πρὸς ἀλλήλους ποιεῖ, τὰς δὲ διαφορὰς καὶ τὰς ἐμφύλους ἔριδας καὶ τοὺς ἔξω πολέμους κατ̓ οὐδὲν ἕτερον συμβαίνοντας ἢ διὰ τὴν τοῦ πλείονος ἐπιθυμίαν, ἐξ ὧν ἕκαστος καὶ τῶν ἱκανῶν ἀποστερεῖται.","lemmas":"καί πάλιν ὡς νόμος ἄνθρωπος τιμάω ὁ ἴσος, καί οὗτος μέν κοινός φιλία καί πᾶσις εἰρήνη πρός ἀλλήλων ποιέω, ὁ δέ διαφορά καί ὁ ἔρις καί ὁ ἔξω πόλεμος  ἕτερος τίη διά ὁ ὁ πολύς ἐπιθυμία, ἐκ ὅς ἕκαστος καί ὁ ἀποστερέω."},{"id":268868,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί τοῦ ζῆν ἀναγκαιότερόν ἐστιν, ἢ τί τούτου περὶ πλείονος ποιοῦνται πάντες;","lemmas":"τι ὁ ζήω εἰμί, ἤ τι οὗτος περί πολύς ποιέω πᾶς;"},{"id":268869,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως καὶ τοῦτο ἀπολλύουσι χρημάτων, οἱ δὲ καὶ τὰς πατρίδας τὰς αὑτῶν ἀναστάτους ἐποίησαν.","lemmas":"ὅμως καί οὗτος ἀπόλλυμι χρῆμα, ὁ δέ καί ὁ πατρίς ὁ ἑαυτοῦ ἀνάστατος ποιέω."},{"id":268870,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετὰ ταῦτα τοίνυν ὁ αὐτὸς ποιητὴς οὔ φησιν ἐν τοῖς θείοις εἶναι πλεονεξίαν·","lemmas":"μετά οὗτος τοίνυν ὁ αὐτός ποιητής οὐ φημί ἐν ὁ θεῖος εἰμί πλεονεξία·"},{"id":268871,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο ἄφθαρτα καὶ ἀγήρω μένειν αὐτὰ, τὴν προσήκουσαν ἓν ἕκαστον ἑαυτῷ τάξιν φυλάττοντα, τήν τε νύκτα καὶ τὴν ἡμέραν καὶ τὰς ὥρας.","lemmas":"διά οὗτος ἄφθαρτος καί μένω αὐτός, ὁ προσήκω ἕκαστος ἑαυτοῦ τάξις φυλάσσω, ὁ τε νύξ καί ὁ ἡμέρα καί ὁ ὥρα2."},{"id":268872,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ μὴ τοῦτον εἶχε τὸν τρόπον, οὐκ ἂν αὐτῶν οὐδὲν δύνασθαι διαμένειν.","lemmas":"εἰ γάρ μή οὗτος ἔχω ὁ τρόπος, οὐ ἄν αὐτός δύναμαι διαμένω."},{"id":268873,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν οὖν καὶ τοῖς θείοις ἡ πλεονεξία φθορὰν ἐπιφέρῃ, τί χρὴ νομίζειν τἀνθρώπεια πάσχειν ἀπὸ ταύτης τῆς νόσου;","lemmas":"ὅταν οὖν καί ὁ θεῖος ὁ πλεονεξία φθορά ἐπιφέρω, τίς χρή νομίζω ἀνθρώπειος πάσχω ἀπό οὗτος ὁ νόσος;"},{"id":268874,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καλῶς δὲ μέμνηται καὶ μέτρων καὶ σταθμῶν, ὡς ὑπὲρ τοῦ δικαίου καὶ τοῦ πλεονεκτεῖν μηδένα μηδενὸς τούτων εὑρημένων.","lemmas":"καλός δέ μιμνήσκω καί μέτρον καί σταθμός, ὡς ὑπέρ ὁ δίκαιος καί ὁ πλεονεκτέω  οὗτος ."},{"id":268875,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἡσίοδος καὶ πλέον εἶναι τοῦ παντός φησι τὸ ἥμισυ, τὰς ἐκ τοῦ πλεονεκτεῖν βλάβας οἶμαι καὶ ζημίας λογιζόμενος.","lemmas":"ὁ δέ Ἡσίοδος καί πολύς εἰμί ὁ πᾶς φημί ὁ ἥμισυς, ὁ ἐκ ὁ πλεονεκτέω βλάβη οἴομαι καί ζημία ."},{"id":268876,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς γὰρ πώποτε ἢ βασιλεὺς ἢ δυνάστης ἢ δῆμος ἐπιχειρήσας ὑπερβῆναι τὸ δίκαιον καὶ τοῦ πλείονος ὀρεχθῆναι οὐχ ἅπασαν μὲν τὴν ὑπάρχουσαν εὐδαιμονίαν ἀπέβαλε, μεγάλαις δὲ καὶ ἀμηχάνοις ἐχρήσατο συμφοραῖς, ἅπασι δὲ τοῖς μετ̓ αὐτὸν παραδείγματα ἐμφανῆ τῆς ἀνοίας καὶ τῆς πονηρίας κατέλιπεν;","lemmas":"τις γάρ πώποτε τίη βασιλεύς ἤ δυνάστης ἤ δῆμος ἐπιχειρέω ὑπερβαίνω ὁ δίκαιος καί ὁ πολύς ὀρέγω οὐ ἅπας μέν ὁ ὑπάρχω εὐδαιμονία ἀποβάλλω, μέγας δέ καί ἀμήχανος χράομαι συμφορά, ἅπας δέ ὁ αὐτός παράδειγμα ἐμφανής ὁ ἄνοια καί ὁ πονηρία καταλείπω;"},{"id":268877,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τίς τῶν ἐλαττοῦσθαι βουλομένων καὶ τὴν δοκοῦσαν ἧτταν ῥᾳδίως ὑπομένειν οὐ πολλαπλάσια μὲν τῶν ἄλλων ἐκτήσατο, αὐτομάτως αὐτῷ καὶ δίχα πόνου περιγιγνόμενα, πλεῖστον δὲ χρόνον τὴν εὐημερίαν κατέσχεν, ἀσφαλέστατα δὲ ἐχρήσατο τοῖς παρὰ τῆς τύχης ἀγαθοῖς;","lemmas":"τίη τις ὁ ἐλασσόω καί ὁ δοκέω ἧσσα ῥᾴδιος ὑπομένω οὐ πολλαπλάσιος μέν ὁ ἄλλος κτάομαι, αὐτόματος αὐτός καί δίχα πόνος , πλεῖστος δέ χρόνος ὁ εὐημερία κατέχω, δέ χράομαι ὁ παρά ὁ τύχη ;"},{"id":268878,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα γοῦν οἱ τῆς Ἰοκάστης υἱεῖς οὐκ, ἐπεὶ διέστησαν τοῦ πλείονος χάριν, ὁ μὲν μόνος ἄρχειν βουλόμενος, ὁ δ̓ ἐξ ἅπαντος τρόπου ζητῶν κομίσασθαι τῆς δυναστείας τὸ μέρος, οὐκ ἀδελφοὶ μὲν ὄντες ἀλλήλους ἀπέκτειναν, μεγάλων δὲ κακῶν αἴτιοι κατέστησαν τοῖς συναραμένοις ἀμφότεροι, τῶν μὲν ἐπιστρατευσάντων παραχρῆμα ἀπολομένων, τῶν δὲ ἀμυναμένων μετὰ μικρὸν ἡττηθέντων, ἐπειδὴ τοὺς νεκροὺς οὐκ εἴων ταφῆναι;","lemmas":"αὐτίκα γοῦν ὁ ὁ Ἰοκάστη υἱός οὐ, ἐπεί διΐστημι ὁ πολύς χάρις, ὁ μέν μόνος ἄρχω , ὁ ἐκ τρόπος ζητέω κομίζω ὁ δυναστεία ὁ μέρος, οὐ μέν εἰμί ἀλλήλων ἀποκτείνω, μέγας δέ κακός αἴτιος καθίστημι ὁ ἀμφότερος, ὁ μέν ἐπιστρατεύω παραχρῆμα , ὁ δέ μετά μικρός ἡσσάομαι, ἐπεί ὁ νεκρός οὐ ἐάω θάπτω;"},{"id":268879,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν δἰ ἑνὸς ἀνδρὸς πλεονεξίαν, τοῦ τὴν Ἑλένην ἁρπάσαντος καὶ τὰ τοῦ Μενελάου κτήματα, οἱ τὴν μεγίστην τῆς Ἀσίας οἰκοῦντες πόλιν ἀπώλοντο μετὰ παίδων καὶ γυναικῶν, καὶ μίαν γυναῖκα ὑποδεξάμενοι καὶ χρήματα ὀλίγα τηλικαύτην τιμωρίαν ἔτισαν.","lemmas":"καί μήν  ἀνήρ πλεονεξία, ὁ ὁ Ἑλένη ἁρπάζω καί ὁ ὁ Μενέλαος κτῆμα, ὁ ὁ μέγας ὁ Ἀσία οἰκέω πόλις ἀπόλλυμι μετά παῖς καί γυνή, καί γυνή καί χρῆμα ὀλίγος τηλικοῦτος τιμωρία τίνω."},{"id":268880,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ τοίνυν Ξέρξης, ὁ τῆς ἑτέρας ἠπείρου κύριος, ἐπειδὴ καὶ τῆς Ἑλλάδος ἐπεθύμησε καὶ τοσοῦτον στόλον καὶ τοσαύτας μυριάδας συναγαγὼν ἤλασεν, ἅπασαν μὲν αἰσχρῶς ἀπέβαλε τὴν δύναμιν, μόλις δὲ τὸ σῶμα ἴσχυσε διασῶσαι φεύγων αὐτός.","lemmas":"ὁ τοίνυν Ξέρξης, ὁ ὁ ἕτερος ἤπειρος κύριος2, ἐπεί καί ὁ Ἑλλάς ἐπιθυμέω καί τοσοῦτος στόλος καί τοσοῦτος μυριάς συνάγω ἐλαύνω, ἅπας μέν αἰσχρός ἀποβάλλω ὁ δύναμις, μόλις δέ ὁ σῶμα ἰσχύω διασῴζω φεύγω αὐτός."},{"id":268881,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πορθουμένης δὲ μετὰ ταῦτα τῆς χώρας καὶ τῶν πόλεων τῶν ἐπὶ θαλάττῃ φέρειν ἠναγκάζετο.","lemmas":"πορθέω δέ μετά οὗτος ὁ χώρα καί ὁ πόλις ὁ ἐπί θάλασσα φέρω ἀναγκάζω."},{"id":268882,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν Πολυκράτην φασίν, ἕως μὲν Σάμου μόνης ἦρχεν, εὐδαιμονέστατον ἁπάντων γενέσθαι·","lemmas":"καί μήν Πολυκράτης φημί, ἕως μέν Σάμος μόνος ἄρχω, εὐδαίμων ἅπας γίγνομαι·"},{"id":268883,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βουλόμενον δέ τι καὶ τῶν πέραν πολυπραγμονεῖν, διαπλεύσαντα πρὸς Ὀροίτην, ὡς χρήματα λάβοι, μηδὲ ῥᾳδίου γε θανάτου τυχεῖν, ἀλλὰ ἀνασκολοπισθέντα ὑπὸ τοῦ βαρβάρου διαφθαρῆναι.","lemmas":"δέ τι καί ὁ πέραν πολυπραγμονέω, διαπλέω πρός , ὡς χρῆμα λαμβάνω, μηδέ γε θάνατος τυγχάνω, ἀλλά ὑπό ὁ διαφθείρω."},{"id":268884,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μέν, ἵν̓ ᾖ παραδείγματα ὑμῖν, ἔκ τε τῶν σφόδρα παλαιῶν καὶ τῶν μετὰ ταῦτα καὶ τῶν ἐν ποιήμασι καὶ τῶν ἄλλως ἱστορουμένων παρήνεγκα.","lemmas":"οὗτος μέν, εἰμί παράδειγμα , ἐκ τε ὁ σφόδρα καί ὁ μετά οὗτος καί ὁ ἐν ποίημα καί ὁ ἄλλος ἱστορέω ."},{"id":268885,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄξιον δ̓ ἐνθυμηθῆναι καὶ τὸν θεόν, ὡς κἀκεῖνος κολάζειν πέφυκε τοὺς πλεονεκτοῦντας.","lemmas":"ἄξιος ἐνθυμέομαι καί ὁ θεός, ὡς ἐκεῖνος κολάζω φύω ὁ πλεονεκτέω."},{"id":268886,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Λακεδαιμονίοις γὰρ χρωμένοις, εἰ δίδωσιν αὐτοῖς τὴν Ἀρκαδίαν, οὐ μόνον ἀπεῖπε καὶ τὴν ἀπληστίαν ὠνείδισεν, οὕτως εἰπών·","lemmas":"γάρ χράω2, εἰ δίδωμι αὐτός ὁ Ἀρκαδία, οὐ μόνος ἀπαγορεύω καί ὁ ἀπληστία ὀνειδίζω, οὕτως λέγω·"},{"id":268887,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀρκαδίην μ̓ αἰτεῖς, μέγα μ̓ αἰτεῖς, οὔτοι δώσω·","lemmas":"Ἀρκαδία αἰτέω, μέγας αἰτέω, οὔτοι δίδωμι·"},{"id":268888,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ τιμωρίαν αὐτοῖς ἐπέθηκε, προειπὼν μὲν τὸ μέλλον, οὕτως δὲ ὥστε ἐκείνους μὴ συνέντας ἐπὶ Τεγέαν στρατεύεσθαι καὶ ταῖς γιγνωσκομέναις ὑπὸ πάντων συμφοραῖς περιπεσεῖν.","lemmas":"ἀλλά καί τιμωρία αὐτός ἐπιτίθημι, προαγορεύω μέν ὁ μέλλω, οὕτως δέ ὥστε ἐκεῖνος μή ἐπί Τεγέα στρατεύω καί ὁ ὑπό πᾶς συμφορά ."},{"id":268889,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι φανερῶς τὴν Ἀρκαδίαν αὐτοῖς ἀρνούμενος οὐδὲ τὴν Τεγέαν ἐδίδου.","lemmas":"φανερός ὁ Ἀρκαδία αὐτός οὐδέ ὁ Τεγέα δίδωμι."},{"id":268890,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἰσχυρότατον τῆς Ἀρκαδίας καὶ μέγιστον τοῦτ̓ ἦν.","lemmas":"ὁ γάρ ἰσχυρός ὁ Ἀρκαδία καί μέγας εἰμί."},{"id":268891,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως διὰ τὴν πλεονεξίαν οὐδὲ ὦτα ἔχουσιν οἱ πολλοὶ τῶν ἀνθρώπων οὐδὲ τῶν λεγομένων αἰσθάνονται.","lemmas":"ὅμως διά ὁ πλεονεξία οὐδέ οὖς ἔχω ὁ πολύς ὁ ἄνθρωπος οὐδέ ὁ λέγω ."},{"id":268892,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν τοίνυν Ἀθηναίοις ἐρωτῶσι περὶ τῆς νήσου Σικελίας ἔχρησε προσλαβεῖν τῇ πόλει τὴν Σικελίαν, λόφον τινὰ ἐγγὺς ὄντα τῆς πόλεως.","lemmas":"πάλιν τοίνυν Ἀθήναιος ἐρωτάω περί ὁ νῆσος Σικελία χράω2 προσλαμβάνω ὁ πόλις ὁ Σικελία, λόφος ἐγγύς εἰμί ὁ πόλις."},{"id":268893,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ τῶν μὲν παρακειμένων καὶ τῶν ἐν ὀφθαλμοῖς ἠμέλησαν·","lemmas":"ὁ δέ ὁ μέν καί ὁ ἐν ὀφθαλμός ἀμελέω·"},{"id":268894,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δ̓ ἔκφρονες ὑπῆρχον διὰ τὴν ἐπιθυμίαν τοῦ πλείονος, ὥστε τὸν θεὸν αὐτοῖς ἐνόμιζον λέγειν ἐν ἑνὶ τείχει περιλαβεῖν τὰς Ἀθήνας καὶ τὴν ἀπὸ μυρίων που σταδίων οὖσαν νῆσον.","lemmas":"οὕτως ἔκφρων ὑπάρχω διά ὁ ἐπιθυμία ὁ πολύς, ὥστε ὁ αὐτός νομίζω λέγω ἐν τεῖχος περιλαμβάνω ὁ Ἀθήνη καί ὁ ἀπό μυρίος που στάδιον εἰμί νῆσος."},{"id":268895,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἐκεῖσε πλεύσαντες οὐ μόνον Σικελίας διήμαρτον, ἀλλὰ καὶ τῆς Ἀττικῆς ἐστερήθησαν, καὶ τὴν πόλιν αὐτὴν ἐπεῖδον ἐπὶ τοῖς πολεμίοις γεγενημένην.","lemmas":"ἐκεῖσε πλέω οὐ μόνος Σικελία , ἀλλά καί ὁ στερέω, καί ὁ πόλις αὐτός ἐπί ὁ πολέμιος ."},{"id":268896,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν τοιαῦτα εἰ θέλοι τις ἐπεξιέναι, δῆλον ὡς οὐδ̓ ἐν ἔτει ἐπιλείψει.","lemmas":"καί ὁ μέν τοιοῦτος εἰ ἐθέλω τις ἐπέξειμι, δῆλος ὡς ἐν ἔτος ἐπιλείπω."},{"id":268897,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δ̓ ὅτι τὴν ἰσχὺν οἱ πλεῖστοι τῶν ἀγαθῶν εἶναι νομίζουσιν·","lemmas":"σκοπέω ὅτι2 ὁ ἰσχύς ὁ πλεῖστος ὁ ἀγαθός εἰμί νομίζω·"},{"id":268898,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἶμαι τοῖς ἐπ̓ ἄκρον ἰσχύουσι καὶ λίαν ὑπερβάλλουσι τῇ κατὰ τὸ σῶμα εὐεξίᾳ συμφέρει μέρος τι αὐτῆς ἀφελεῖν·","lemmas":"οἴομαι ὁ ἄκρον ἰσχύω καί λίαν ὑπερβάλλω ὁ κατά ὁ σῶμα εὐεξία συμφέρω μέρος αὐτός ἀφαιρέω·"},{"id":268899,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ πλέον οἶμαι τοῦ συμμέτρου παγχάλεπον.","lemmas":"ὁ γάρ πλέως οἴομαι ὁ σύμμετρος ."},{"id":268900,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως ὁ πλοῦτος ἔχων τὴν χρείαν, ἐὰν μὲν ᾖ μέτριος, οὐ λυπεῖ τοὺς ἔχοντας, ἀλλ̓ εὐχερέστερον καὶ νὴ Δἴ ἀνεπιδεῆ παρέχει τὸν βίον·","lemmas":"ὅμοιος ὁ πλοῦτος ἔχω ὁ χρεία, ἐάν μέν εἰμί μέτριος, οὐ λυπέω ὁ ἔχω, εὐχερής καί  παρέχω ὁ βίος·"},{"id":268901,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ὑπερβάλῃ, πλείονας παρέχει τὰς φροντίδας καὶ τὰ λυπηρὰ τῆς δοκούσης ἡδονῆς, καὶ πολλοὶ μετενόησαν σφόδρα πλουτήσαντες, οἱ δὲ δἰ αὐτὸ τοῦτο ἄποροι καὶ τῶν ἐλαχίστων κατέστησαν.","lemmas":"ἐάν δέ , πολύς παρέχω ὁ φροντίς καί ὁ λυπηρός ὁ ἡδονή, καί πολύς μετανοέω σφόδρα πλουτέω, ὁ δέ αὐτός οὗτος ἄπορος καί ὁ ἐλάχιστος καθίστημι."},{"id":268902,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν·","lemmas":"εἶἑν·"},{"id":268903,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐν ἡμῖν αὐτοῖς, εἰ τῶν τῆς φύσεως μερῶν ἕκαστον ἐθέλοι πλεονεκτεῖν, ἔσθ̓ ὅπως τὸν βραχύτατον καιρὸν διαμεῖναι δυνησόμεθα;","lemmas":"ἐν ἐγώ αὐτός, εἰ ὁ ὁ φύσις μέρος ἕκαστος ἐθέλω πλεονεκτέω, ὅπως ὁ βραχύς καιρός διαμένω δύναμαι;"},{"id":268904,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οἷον εἰ πλέον τινὶ τοῦ συμμέτρου αἷμα γίγνοιτο ἢ νὴ Δία τὸ πνεῦμα τὸ θερμὸν ὅ, τι δήποτ̓ ἐν ἡμῖν ἐπιτείνοι παρὰ τὴν σύμμετρον καὶ τὴν προσήκουσαν, οὐχὶ μεγάλας ἐπίστασθε καὶ χαλεπὰς ἐκ τούτων ἀπαντᾶν νόσους;","lemmas":"λέγω δέ οἷος εἰ πολύς ὁ σύμμετρος αἷμα γίγνομαι ἤ Ζεύς ὁ πνεῦμα ὁ θερμός ὅς,  ἐν  παρά ὁ σύμμετρος καί ὁ προσήκω, οὐ μέγας ἐφίστημι καί ἐκ οὗτος ἀπαντάω νόσος;"},{"id":268905,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ ταῖς ἁρμονίαις τῶν ὀργάνων τούτων, εἰ πλεονεκτήσειε τῶν φθόγγων τις τῇ τάσει, πρὸς τοῦ Διὸς οὐκ ἀνάγκη πᾶσαν λελύσθαι τὴν ἁρμονίαν;","lemmas":"ἐν δέ ὁ ἁρμονία ὁ ὄργανον οὗτος, εἰ ὁ φθόγγος τις ὁ τάσις, πρός ὁ Ζεύς οὐ ἀνάγκη πᾶς λύω ὁ ἁρμονία;"},{"id":268906,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σφόδρα δ̓ ἔγωγε θαυμάζω τί ἂν ἐποιήσαμεν, εἰ μὴ καὶ τοῦ βίου τὸ ἐλάχιστον παρὰ τῶν θεῶν μέτρον εἴχομεν, οἵπερ καὶ νῦν ὥσπερ εἰς τὸν αἰῶνα παρασκευαζόμενοι πλέον ἄλλος ἄλλου φιλοτιμούμεθα ἔχειν.","lemmas":"σφόδρα  θαυμάζω τίς ἄν ποιέω, εἰ μή καί ὁ βίος ὁ ἐλάχιστος παρά ὁ θεός μέτρον ἔχω, οἷπερ καί νῦν ὥσπερ εἰς ὁ αἰών πολύς ἄλλος ἄλλος φιλοτιμέομαι ἔχω."},{"id":268907,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν εἴ τις εἰδὼς ὅτι ἢ δὔ ἢ τριῶν ἡμερῶν, ἐὰν πλεῖστος διαγένηται χρόνος, ἔχει πλοῦν, ἔπειτα δὲ ἐνιαυτοῦ σῖτα ἐμβάλοιτο, ἀνόητος δόξει, τὸν αὐτὸν τρόπον, εἴ τις ἐπιστάμενος ὅτι πλείω τῶν ἑβδομήκοντα ἐτῶν οὐκ ἂν βιώσειεν, εἰς ἔτη χίλια πορίζοιτο βίον ἴσως οὐχ ὁμοίως ἂν εἴη μαινόμενος;","lemmas":"ὥσπερ οὖν εἰ τις οἶδα ὅτι2 τίη τίη ἡμέρα, ἐάν πλεῖστος χρόνος, ἔχω πλόος, ἔπειτα δέ ἐνιαυτός , ἀνόητος δοκέω, ὁ αὐτός τρόπος, εἰ τις ἐφίστημι ὅτι2 πολύς ὁ ἑβδομήκοντα ἔτος οὐ ἄν , εἰς ἔτος χίλιοι πορίζω βίος ἴσος οὐ ὅμοιος ἄν εἰμί ;"},{"id":268908,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔνιοι μὲν γὰρ τοσαῦτα παρασκευάζονται, ὡς, εἴ γ̓ ἔπλεον, εὐθὺς ἂν καταδῦναι τὴν ναῦν.","lemmas":"ἔνιοι μέν γάρ τοσοῦτος παρασκευάζω, ὡς, εἰ πλέω, εὐθύς ἐάν καταδύω ὁ ναῦς."},{"id":268909,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία γε συμβαίνει μυρίοις.","lemmas":"καί Ζεύς γε συμβαίνω μυρίος."},{"id":268910,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν·","lemmas":"εἶἑν·"},{"id":268911,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ δή τις ἐφ̓ ἑστίασιν κεκληκὼς δέκα ἀνθρώπους ἢ πεντεκαίδεκα, τούτους αὐτὸν ἐμπλῆσαι δέον, ὁ δὲ πεντακοσίοις ἢ χιλίοις ἑτοιμάζοι τροφήν, οὐ παντελῶς ἐξεστάναι δόξει;","lemmas":"εἰ δέ δή τις ἑστίασις καλέω δέκα ἄνθρωπος ἤ , οὗτος αὐτός ἐμπίμπλημι δέω, ὁ δέ πεντακόσιοι ἤ χίλιοι τροφή, οὐ παντελής ἐξίστημι δοκέω;"},{"id":268912,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν καὶ ἡμεῖς εἰδότες τὰς τοῦ σώματος χρείας εὐαριθμήτους τινάς ʽἐσθῆτος γὰρ οἶμαι καὶ σκέπης καὶ τροφῆς δεόμεθἀ, ἔπειτα κατατεινόμεθα ὥσπερ στρατοπέδῳ τὰ ἐπιτήδεια συνάγοντες ʽκαὶ νὴ Δία γε εἰκότως·","lemmas":"τοιγάρ καί οἶδα ὁ ὁ σῶμα χρεία εὐαρίθμητος τις γάρ οἴομαι καί σκέπη καί τροφή , ἔπειτα ὥσπερ στρατόπεδον ὁ ἐπιτήδειος συνάγω  Δίη γε εἰκός·"},{"id":268913,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ πολλοὶ βόσκουσι παῤ ἑαυτοῖς τῶν ἐπιθυμιῶν στρατόπεδον̓ καὶ ἐσθῆτα μὲν οὐδεὶς βούλεται μείζω τοῦ σώματος ἔχειν, ὡς δύσχρηστον ὄν·","lemmas":"ὁ γάρ πολύς βόσκω ἑαυτοῦ ὁ  καί ἐσθής μέν βούλομαι μέγας ὁ σῶμα ἔχω, ὡς δύσχρηστος εἰμί·"},{"id":268914,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐσίαν δὲ τῷ παντὶ μείζω τῆς χρείας ἔχειν ἅπαντες ἐπιθυμοῦσιν, οὐκ εἰδότες ὅτι τοῦτο ἐκείνου χαλεπώτερον.","lemmas":"οὐσία δέ τῷ πᾶς μέγας ὁ χρεία ἔχω ἅπας ἐπιθυμέω, οὐ οἶδα ὅτι2 οὗτος ἐκεῖνος χαλεπός."},{"id":268915,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δὲ καὶ Κροῖσος καλῶς ὁ Λυδός, τὴν ἀπληστίαν τῶν ἀνθρώπων ἐλέγξαι βουλόμενος, εἰς τοὺς θησαυροὺς εἰσαγαγών τινας τοσοῦτο χρυσίον αὐτοῖς ἐπιτρέπειν ἐξενεγκεῖν ὅσον ἕκαστος ἂν·","lemmas":"δοκέω δέ καί Κροῖσος καλός ὁ Λυδός, ὁ ἀπληστία ὁ ἄνθρωπος ἐλέγχω , εἰς ὁ θησαυρός εἰσάγω τις τοσοῦτος χρυσίον αὐτός ἐπιτρέπω ἐκφέρω ὅσος ἕκαστος ἄν·"},{"id":268916,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δύνηται τῷ σώματι.","lemmas":"τῷ σῶμα."},{"id":268917,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ πολλοὺς οὐ μόνον τὸν κόλπον ἐμπλήσαντας, ἀλλὰ καὶ τῇ κεφαλῇ τοῦ ψήγματος ἐκφέρειν καὶ τῷ στόματι, καὶ μόλις πορεύεσθαι πάνυ γελοίους καὶ διεστραμμένους.","lemmas":"ὁ γάρ πολύς οὐ μόνος ὁ κόλπος , ἀλλά καί ὁ κεφαλή ὁ ψῆγμα ἐκφέρω καί τῷ στόμα, καί μόλις πορεύω πάνυ γέλοιος καί διαστρέφω."},{"id":268918,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως οὖν καὶ κατὰ τὸν βίον πορεύεσθαί τινας ἀσχημονοῦντας ὑπὸ τῆς πλεονεξίας καὶ καταγελάστους ὄντας.","lemmas":"οὕτως οὖν καί κατά ὁ βίος πορεύω τις ὑπό ὁ πλεονεξία καί καταγέλαστος εἰμί."},{"id":268919,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΛΟΓΟΥ ΑΣΚΗΣΕΩΣ.","lemmas":"."},{"id":268920,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πολλάκις ἐπαινέσας τὸν σὸν τρόπον ὡς ἀνδρὸς ἀγαθοῦ καὶ ἀξίου πρωτεύειν ἐν τοῖς ἀρίστοις, οὐδέποτε πρότερον ἐθαύμασα ὡς νῦν.","lemmas":"πολλάκις ἐπαινέω ὁ τρόπος ὡς ἀνήρ ἀγαθός καί ἄξιος πρωτεύω ἐν ὁ ἄριστος, οὐδέποτε πρότερος ὡς νῦν."},{"id":268921,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἡλικίας τε ἐν τῷ ἀκμαιοτάτῳ ὄντα καὶ δυνάμει οὐδενὸς λειπόμενον καὶ ἄφθονα κεκτημένον, καὶ πάσης ἐξουσίας οὔσης δἰ ἡμέρας καὶ νυκτὸς τρυφᾶν, ὅμως ἔτι παιδείας ὀρέγεσθαι καὶ φιλοκαλεῖν περὶ τὴν τῶν λόγων ἐμπειρίαν καὶ μὴ ὀκνεῖν, μηδὲ εἰ πονεῖν δέοι, σφόδρα μοι ἔδοξε γενναίας ψυχῆς καὶ οὐ φιλοτίμου μόνον, ἀλλὰ τῷ ὄντι φιλοσόφου ἔργον εἶναι.","lemmas":"ὁ γάρ ἡλικία τε ἐν τῷ εἰμί καί δύναμις λείπω καί , καί πᾶς ἐξουσία εἰμί ἡμέρα καί νύξ τρυφάω, ὅμως ἔτι παιδεία ὀρέγω καί φιλοκαλέω περί ὁ ὁ λόγος ἐμπειρία καί μή ὀκνέω, μηδέ εἰ πονέω δέω, σφόδρα δοκέω γενναῖος ψυχή καί οὐ φιλότιμος μόνος, ἀλλά τῷ εἰμί φιλόσοφος ἔργον εἰμί."},{"id":268922,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τῶν παλαιῶν οἱ ἄριστοι οὐ μόνον ἀκμάζειν μανθάνοντες, ἀλλὰ καὶ γηράσκειν ἔφασκον.","lemmas":"καί γάρ ὁ ὁ ἄριστος οὐ μόνος ἀκμάζω μανθάνω, ἀλλά καί γηράσκω φάσκω."},{"id":268923,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ δὲ σύ μοι δοκεῖς φρονεῖν, ἡγούμενος πολιτικῷ ἀνδρὶ δεῖν λόγων ἐμπειρίας τε καὶ δυνάμεως.","lemmas":"πάνυ δέ  δοκέω φρονέω, πολιτικός ἀνήρ δέω λόγος ἐμπειρία τε καί δύναμις."},{"id":268924,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ πρὸς τὸ ἀγαπᾶσθαι καὶ πρὸς τὸ ἰσχύειν καὶ πρὸς τὸ τιμᾶσθαι καὶ πρὸς τὸ μὴ καταφρονεῖσθαι πλείστη ἀπὸ τούτου ὠφέλεια.","lemmas":"καί γάρ πρός ὁ ἀγαπάω καί πρός ὁ ἰσχύω καί πρός ὁ τιμάω καί πρός ὁ μή καταφρονέω πλεῖστος ἀπό οὗτος ὠφέλεια."},{"id":268925,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνι μὲν γὰρ μᾶλλον ἄνθρωποι δείσαντες θαρροῦσιν ἢ λόγῳ;","lemmas":"μέν γάρ μᾶλλον ἄνθρωπος δείδω θαρσέω τίη λόγος;"},{"id":268926,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνι δὲ ἐξυβρίζοντες καὶ ἐπαιρόμενοι καθαιροῦνται καὶ κολάζονται;","lemmas":"δέ ἐξυβρίζω καί ἐπαίρω καί κολάζω;"},{"id":268927,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνι δὲ ἐπιθυμιῶν ἀπέχονται;","lemmas":"δέ ἀπέχω;"},{"id":268928,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνα δὲ νουθετοῦντα πρᾳότερον φέρουσιν ἢ οὗ λόγῳ εὐφραίνονται;","lemmas":"τις δέ νουθετέω φέρω ἤ οὗ λόγος εὐφραίνω;"},{"id":268929,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις οὖν ἔστιν ἰδεῖν ἐν ταῖς πόλεσιν ἀναλίσκοντας μὲν ἑτέρους καὶ χαριζομένους καὶ ἀναθήμασι κοσμοῦντας, ἐπαινουμένους δὲ τοὺς λέγοντας, ὡς καὶ αὐτῶν ἐκείνων αἰτίους.","lemmas":"πολλάκις οὖν εἰμί ὁράω ἐν ὁ πόλις ἀναλίσκω μέν ἕτερος καί χαρίζω καί ἀνάθημα κοσμέω, ἐπαινέω δέ ὁ λέγω, ὡς καί αὐτός ἐκεῖνος αἴτιος."},{"id":268930,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὸ καὶ τῶν ποιητῶν οἱ ἀρχαιότατοι καὶ παρὰ θεῶν τὴν ποίησιν λαβόντες οὔτε τοὺς ἰσχυροὺς οὔτε τοὺς καλοὺς ὡς θεοὺς ἔφασαν ὁρᾶσθαι, ἀλλὰ τοὺς λέγοντας.","lemmas":"διό καί ὁ ποιητής ὁ ἀρχαῖος καί παρά θεός ὁ ποίησις λαμβάνω οὔτε ὁ ἰσχυρός οὔτε ὁ καλός ὡς φημί ὁράω, ἀλλά ὁ λέγω."},{"id":268931,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν δὴ ταῦτα καὶ συνεώρακας καὶ ἐπιχειρεῖς πράττειν, ἐπαινῶ σε καὶ θαυμάζω.","lemmas":"ὅτι2 μέν δή οὗτος καί καί πράσσω, ἐπαινέω καί θαυμάζω."},{"id":268932,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χάριν δὲ οὐ τὴν τυχοῦσαν οἶδα ὑπὲρ ἐμαυτοῦ, ὅτι με πρὸς τὴν διάνοιαν ταύτην καὶ τὸ ἐγχείρημα χρήσιμον σαυτῷ νενόμικας.","lemmas":"χάρις δέ οὐ ὁ τυγχάνω οἶδα ὑπέρ ἐμαυτοῦ, ὅτι2 πρός ὁ διάνοια οὗτος καί ὁ ἐγχείρημα χρήσιμος σεαυτοῦ ."},{"id":268933,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέχρι νῦν μὲν γάρ, ὥσπερ τις ἔφη τῶν παλαιῶν αὑτῷ ἱκανὸς εἶναι μάντις, κἀγὼ ἐξαρκεῖν ᾤμην ἐμαυτῷ περὶ τοὺς λόγους, μόγις καὶ τοῦτο.","lemmas":"μέχρι νῦν μέν γάρ, ὥσπερ τις φημί ὁ παλαιός ἑαυτοῦ ἱκανός εἰμί μάντις, ἐξαρκέω οἴομαι ἐμαυτοῦ περί ὁ λόγος, μόγις καί οὗτος."},{"id":268934,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δέ με ἐπαίρεις καὶ θαρρεῖν ἀναπείθεις, εἰ ἀνδρὶ καὶ παιδείας ἐπὶ πλεῖστον ἥκοντι καὶ τηλικούτῳ δύναμαι χρήσιμος εἶναι.","lemmas":"σύ δέ ἐφαιρέομαι καί θαρσέω ἀναπείθω, εἰ ἀνήρ καί παιδεία ἐπί πλεῖστος καί τηλικοῦτος δύναμαι χρήσιμος εἰμί."},{"id":268935,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δυναίμην δ̓ ἂν τυχόν, ὥσπερ ὁδὸν ἰόντι μάλα ἰσχυρῷ καὶ ἀκμάζοντι παῖς ἤ τις πρεσβύτης ἐνίοτε νομεὺς ἐπίτομον δείξας ἢ καὶ λεωφόρον, ἣν οὐκ ἔτυχεν εἰδώς.","lemmas":"δύναμαι ἄν τύχος, ὥσπερ ὁδός εἶμι μάλα ἰσχυρός καί ἀκμάζω παῖς ἤ τις πρεσβύτης2 ἐνίοτε νομεύς δείκνυμι ἤ καί λαοφόρος, ὅς οὐ τυγχάνω οἶδα."},{"id":268936,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἵνα μὴ πολλὰ πρὸ τοῦ πράγματος, ἤδη οἷς προσέταξας ἐγχειρητέον.","lemmas":"ἵνα μή πολύς πρό ὁ πρᾶγμα, ἤδη ὅς ἐγχειρέω."},{"id":268937,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μειρακίῳ μὲν οὖν ἢ νέῳ ἀνδρὶ τοῦ τε πράττειν ἀποχωρῆσαι χωρῆσαι βουλομένῳ καὶ πρὸς ἀσκήσει γενέσθαι καὶ δύναμιν περιποιήσασθαι ἐναγώνιον ἐτέρων ἔργων τε καὶ πράξεων δεῖ.","lemmas":"μειράκιον μέν οὖν τίη νέος ἀνήρ ὁ τε πράσσω ἀποχωρέω χωρέω καί πρός ἄσκησις γίγνομαι καί δύναμις περιποιέω ἐναγώνιος ἔργον τε καί πρᾶξις δέω."},{"id":268938,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ οὔτε ἄπειρος τοῦ ἔργου οὔτε ἀπολιπεῖν τὸ πράττειν δύνασαι οὔτε χρῄζεις δικανικῆς δυνάμεώς τε καὶ δεινότητος, ἀλλὰ τῆς πολιτικῷ ἀνδρὶ πρεπούσης τε ἅμα καὶ ἀρκούσης.","lemmas":"δέ οὔτε ἄπειρος ὁ ἔργον οὔτε ἀπολείπω ὁ πράσσω δύναμαι οὔτε χρῄζω  τε καί δεινότης, ἀλλά ὁ πολιτικός ἀνήρ πρέπω τε ἅμα καί ἀρκέω."},{"id":268939,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο μὲν δὴ πρῶτον ἴσθι, ὅτι οὐ δεῖ σοι πόνου καὶ ταλαιπωρίας— τῷ μὲν γὰρ ἐπὶ πολὺ ἀσκήσαντι ταῦτα ἐπὶ πλεῖστον προάγει, τῷ δὲ ἐπ̓ ὀλίγον χρησαμένῳ συλλήψει τὴν ψυχὴν καὶ ὀκνηρὰν ποιεῖ προσφέρεσθαι, καθάπερ τοὺς ἀσυνήθεις περὶ σώματος ἄσκησιν εἴ τις κοπώσειε βαρυτέροις γυμνασίοις, ἀσθενεστέρους ἐποίησεν— ἀλλὰ ὥσπερ τοῖς ἀήθεσι τοῦ πονεῖν σώμασιν ἀλείψεως δεῖ μᾶλλον καὶ κινήσεως συμμέτρου ἢ γυμνασίας, οὕτω σοὶ περὶ τοὺς λόγους ἐπιμελείας ἐστὶ χρεία μᾶλλον ἡδονῇ μεμιγμένης ἢ ἀσκήσεως καὶ πόνου.","lemmas":"οὗτος μέν δή πρῶτος οἶδα, ὅτι2 οὐ δέω πόνος καί ταλαιπωρία — τῷ μέν γάρ ἐπί πολύς οὗτος ἐπί πλεῖστος προάγω, τῷ δέ ὀλίγος χράομαι ὁ ψυχή καί ποιέω προσφέρω, καθά ὁ ἀσυνήθης περί σῶμα ἄσκησις εἰ τις  γυμνάσιον, ποιέω — ἀλλά ὥσπερ ὁ ὁ πονέω σῶμα δέω μᾶλλον καί κίνησις σύμμετρος τίη , οὕτως περί ὁ λόγος ἐπιμέλεια εἰμί χρεία μᾶλλον ἡδονή τίη ἄσκησις καί πόνος."},{"id":268940,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν δὴ ποιητῶν συμβουλεύσαιμ̓ ἄν σοι Μενάνδρῳ τε τῶν κωμικῶν μὴ παρέργως ἐντυγχάνειν καὶ Εὐριπίδῃ τῶν τραγικῶν, καὶ τούτοις μὴ οὕτως, αὐτὸν ἀναγιγνώσκοντα, ἀλλὰ δἰ ἑτέρων ἐπισταμένων μάλιστα μὲν καὶ ἡδέως, εἰ δ̓ οὖν, ἀλύπως ὑποκρίνασθαι·","lemmas":"ὁ μέν δή ποιητής ἄν  τε ὁ κωμικός μή πάρεργος ἐντυγχάνω καί Εὐριπίδης ὁ τραγικός, καί οὗτος μή οὕτως, αὐτός ἀναγιγνώσκω, ἀλλά ἕτερος ἐφίστημι μάλιστα μέν καί ἡδύς, εἰ οὖν, ἄλυπος ὑποκρίνω·"},{"id":268941,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλείων γὰρ ἡ αἴσθησις ἀπαλλαγέντι τῆς περὶ τὸ ἀναγιγνώσκειν ἀσχολίας.","lemmas":"γάρ ὁ αἴσθησις ἀπαλλάσσω ὁ περί ὁ ἀναγιγνώσκω ἀσχολία."},{"id":268942,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδεὶς τῶν σοφωτέρων αἰτιάσηταί με ὡς προκρίναντα τῆς ἀρχαίας κωμῳδίας τὴν Μενάνδρου ἢ τῶν ἀρχαίων τραγῳδῶν Εὐριπίδην·","lemmas":"καί ὁ  ὡς ὁ ἀρχαῖος κωμῳδία ὁ Μένανδρος ἤ ὁ ἀρχαῖος τραγῳδός Εὐριπίδης·"},{"id":268943,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ οἱ ἰατροὶ τὰς πολυτελεστάτας τροφὰς συντάττουσι τοῖς θεραπείας δεομένοις, ἀλλὰ τὰς ὠφελίμους.","lemmas":"οὐδέ γάρ ὁ ἰατρός ὁ τροφή ὁ θεραπεία δέω, ἀλλά ὁ ὠφέλιμος."},{"id":268944,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δ̓ ἂν ἔργον εἴη τὸ λέγειν ὅσα ἀπὸ τούτων χρήσιμα·","lemmas":"πολύς ἄν ἔργον εἰμί ὁ λέγω ὅσος ἀπό οὗτος χρήσιμος·"},{"id":268945,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἥ τε γὰρ τοῦ Μενάνδρου μίμησις ἅπαντος ἤθους καὶ χάριτος πᾶσαν ὑπερβέβληκε τὴν δεινότητα τῶν παλαιῶν κωμικῶν, ἥ τε Εὐριπίδου προσήνεια καὶ πιθανότης τοῦ μὲν τραγικοῦ ἀναστήματος καὶ ἀξιώματος τυχὸν οὐκ ἂν τελέως ἐφικνοῖτο, πολιτικῷ δὲ ἀνδρὶ πάνυ ὠφέλιμος, ἔτι δὲ ἤθη καὶ πάθη δεινὸς πληρῶσαι, καὶ γνώμας πρὸς ἅπαντα ὠφελίμους καταμίγνυσι τοῖς ποιήμασιν, ἅτε φιλοσοφίας οὐκ ἄπειρος ὤν.","lemmas":"ὁ τε γάρ ὁ Μένανδρος μίμησις ἦθος καί χάρις πᾶς ὑπερβάλλω ὁ δεινότης ὁ παλαιός κωμικός, ὁ τε Εὐριπίδης καί πιθανότης ὁ μέν  καί ἀξίωμα  ἄν τέλειος , πολιτικός δέ ἀνήρ πάνυ ὠφέλιμος, ἔτι δέ ἠθέω καί πάθος δεινός πληρόω, καί γνώμη πρός ἅπας ὠφέλιμος ὁ ποίημα, ἅτε φιλοσοφία οὐ ἄπειρος εἰμί."},{"id":268946,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅμηρος δὲ καὶ πρῶτος καὶ μέσος καὶ ὕστατος παντὶ παιδὶ καὶ ἀνδρὶ καὶ γέροντι, τοσοῦτον ἀφ̓ αὑτοῦ διδοὺς ὅσον ἕκαστος δύναται λαβεῖν.","lemmas":"Ὅμηρος δέ καί πρῶτος καί καί ὕστατος πᾶς καί ἀνήρ καί γέρων,  ἑαυτοῦ δίδωμι ὅσος ἕκαστος δύναμαι λαμβάνω."},{"id":268947,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέλη δὲ καὶ ἐλεγεῖα καὶ ἴαμβοι καὶ διθύραμβοι τῷ μὲν σχολὴν ἄγοντι πολλοῦ ἄξια·","lemmas":"μέλος δέ καί καί ἴαμβος καί διθύραμβος τῷ μέν σχολή ἄγω πολύς ἄξιος·"},{"id":268948,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δὲ πράττειν τε καὶ ἅμα τὰς πράξεις καὶ τοὺς λόγους αὔξειν διανοουμένῳ οὐκ ἂν εἴη πρὸς αὐτὰ σχολή.","lemmas":"τῷ δέ πράσσω τε καί ἅμα ὁ πρᾶξις καί ὁ λόγος αὐξάνω οὐ ἄν εἰμί πρός αὐτός σχολή."},{"id":268949,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δ̓ ἱστορικοῖς διὰ πολλὰ ἀνάγκη τὸν πολιτικὸν ἄνδρα μετὰ σπουδῆς ἐντυγχάνειν, ὅτι καὶ ἄνευ τῶν λόγων τὸ ἔμπειρον εἶναι πράξεων καὶ εὐτυχιῶν καὶ δυστυχιῶν οὐ κατὰ λόγον μόνον, ἀλλὰ ἐνίοτε καὶ παρὰ λόγον ἀνδράσι τε καὶ πόλεσι συμβαινουσῶν σφόδρα ἀναγκαῖον πολιτικῷ ἀνδρὶ καὶ τὰ κοινὰ πράττειν προαιρουμένῳ.","lemmas":"ὁ ἱστορικός διά πολύς ἀνάγκη ὁ πολιτικός ἀνήρ μετά σπουδή ἐντυγχάνω, ὅτι2 καί ἄνευ ὁ λόγος ὁ ἔμπειρος εἰμί πρᾶξις καί εὐτυχία καί δυστυχία οὐ κατά λόγος μόνος, ἀλλά ἐνίοτε καί παρά λόγος ἀνήρ τε καί πόλις συμβαίνω σφόδρα ἀναγκαῖος πολιτικός ἀνήρ καί ὁ κοινός πράσσω προαιρέω."},{"id":268950,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ πλεῖστα ἑτέροις συμβάντα ἐπιστάμενος ἄριστα οἷς αὐτὸς ἐγχειρεῖ διαπράξεται καὶ ἐκ τῶν ἐνόντων ἀσφαλῶς διάξει καὶ οὔτε εὖ πράττων παρὰ μέτρον ἐπαρθήσεται, δυσπραγίαν τε πᾶσαν οἴσει γενναίως διὰ τὸ μηδ̓ ἐν οἷς εὖ ἔπραττεν ἀνεννόητος εἶναι τῆς ἐπὶ τὸ ἐναντίον μεταβολῆς.","lemmas":"ὁ γάρ πλεῖστος ἕτερος συμβαίνω ἐφίστημι ἄριστος ὅς αὐτός ἐγχειρέω διαπράσσω καί ἐκ ὁ ἔνειμι ἀσφαλής διάγω καί οὔτε εὖ πράσσω παρά μέτρον , τε πᾶς φέρω γενναῖος διά ὁ ἐν εὖ πράσσω εἰμί ὁ ἐπί ὁ ἐναντίος μεταβολή."},{"id":268951,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἡροδότῳ μὲν οὖν, εἴ ποτε εὐφροσύνης σοι δεῖ, μετὰ πολλῆς ἡσυχίας ἐντεύξῃ.","lemmas":"Ἡρόδοτος μέν οὖν, εἰ ποτε εὐφροσύνη δέω, μετά πολύς ἡσυχία ."},{"id":268952,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἀνειμένον καὶ τὸ γλυκὺ τῆς ἀπαγγελίας ὑπόνοιαν παρέξει μυθῶδες μᾶλλον ἢ ἱστορικὸν τὸ σύγγραμμα εἶναι.","lemmas":"ὁ γάρ ἀνίημι καί ὁ γλυκύς ὁ ἀπαγγελία ὑπόνοια παρέχω μᾶλλον ἤ ἱστορικός ὁ σύγγραμμα εἰμί."},{"id":268953,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἄκρων Θουκυδίδης ἐμοὶ δοκεῖ καὶ τῶν δευτέρων Θεόπομπος.","lemmas":"ὁ δέ ἄκρον Θουκυδίδης δοκέω καί ὁ δεύτερος Θεόπομπος."},{"id":268954,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ῥητορικόν τι περὶ τὴν ἀπαγγελίαν τῶν λόγων ἔχει, καὶ οὐκ ἀδύνατος οὐδὲ ὀλίγωρος περὶ τὴν ἑρμηνείαν, καὶ τὸ ῥᾴθυμον περὶ τὰς λέξεις οὐχ οὕτω φαῦλον ὥστε σε λυπῆσαι.","lemmas":"καί γάρ ῥητορικός περί ὁ ἀπαγγελία ὁ λόγος ἔχω, καί οὐ ἀδύνατος οὐδέ περί ὁ ἑρμηνεία, καί ὁ ῥάθυμος περί ὁ λέγω οὐ οὕτως φαῦλος ὡς λυπέω."},{"id":268955,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔφορος δὲ πολλὴν μὲν ἱστορίαν παραδίδωσι, τὸ δὲ ὕπτιον καὶ ἀνειμένον τῆς ἀπαγγελίας σοι οὐκ ἐπιτήδειον.","lemmas":"Ἔφορος δέ πολύς μέν ἱστορία παραδίδωμι, ὁ δέ ὕπτιος καί ἀνίημι ὁ ἀπαγγελία οὐ ἐπιτήδειος."},{"id":268956,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν γε μὴν ῤητόρων τοὺς ἀρίστους τίς οὐκ ἐπίσταται, Δημοσθένην μὲν δυνάμει τε ἀπαγγελίας καὶ δεινότητι διανοίας καὶ πλήθει λόγων πάντας τοὺς ῥήτορας ὑπερβεβληκότα, Λυσίαν δὲ βραχύτητι καὶ ἁπλότητι καὶ συνεχείᾳ διανοίας καὶ τῷ λεληθέναι τὴν δεινότητα;","lemmas":"ὁ γε μήν ὁ ἄριστος τις οὐ ἐφίστημι, μέν δύναμις τε ἀπαγγελία καί δεινότης διάνοια καί πλῆθος λόγος πᾶς ὁ ῥήτωρ , δέ βραχύτης καί ἁπλότης καί συνέχεια διάνοια καί τῷ λανθάνω ὁ δεινότης;"},{"id":268957,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν οὐκ ἂν ἐγώ σοι συμβουλεύσαιμι τὰ πολλὰ τούτοις ἐντυγχάνειν, ἀλλ̓ Ὑπερείδῃ τε μᾶλλον καὶ Αἰσχίνῃ.","lemmas":"οὐ ἄν  συμβουλεύω ὁ πολύς οὗτος ἐντυγχάνω, Ὑπερείδης τε μᾶλλον καί ."},{"id":268958,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων γὰρ ἁπλούστεραί τε αἱ δυνάμεις καὶ εὐληπτότεραι αἱ κατασκευαὶ καὶ τὸ κάλλος τῶν ὀνομάτων οὐδὲν ἐκείνων λειπόμενον.","lemmas":"οὗτος γάρ τε ὁ δύναμις καί ὁ κατασκευή καί ὁ κάλλος ὁ ὄνομα οὐδείς ἐκεῖνος λείπω."},{"id":268959,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ Λυκούργῳ συμβουλεύσαιμ̓ ἂν ἐντυγχάνειν σοι, ἐλαφροτέρῳ τούτων ὄντι καὶ ἐμφαίνοντί τινα ἐν τοῖς λόγοις ἁπλότητα καὶ γενναιότητα τοῦ τρόπου.","lemmas":"ἀλλά καί Λυκοῦργος ἐάν ἐντυγχάνω , οὗτος εἰμί καί τις ἐν ὁ λόγος ἁπλότης καί γενναιότης ὁ τρόπος."},{"id":268960,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα δή φημι δεῖν, κἂν εἴ τις ἐντυχὼν τῇ παραινέσει τῶν πάνυ ἀκριβῶν αἰτιάσεται, μηδὲ τῶν νεωτέρων καὶ ὀλίγον πρὸ ἡμῶν ἀπείρως ἔχειν·","lemmas":"ἐνταῦθα δή φημί δέω, ἐάν εἰ τις ἐντυγχάνω ὁ παραίνεσις ὁ πάνυ ἀκριβόω αἰτιάομαι, μηδέ ὁ νεώτερος καί ὀλίγος πρό ἐγώ ἄπειρος ἔχω·"},{"id":268961,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ τῶν περὶ Ἀντίπατρον καὶ Θεόδωρον καὶ Πλουτίωνα καὶ Κόνωνα καὶ τὴν τοιαύτην ὕλην.","lemmas":"λέγω δέ ὁ περί Ἀντίπατρος καί Θεόδωρος καί καί Κόνων καί ὁ τοιοῦτος ὕλη."},{"id":268962,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ γὰρ τούτων δυνάμεις καὶ ταύτῃ ἂν εἶεν·","lemmas":"ὁ γάρ οὗτος δύναμις καί οὗτος ἐάν εἰμί·"},{"id":268963,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμῖν ὠφέλιμοι, ᾗ οὐκ ἂν ἐντυγχάνοιμεν αὐτοῖς δεδουλωμένοι τὴν γνώμην, ὥσπερ τοῖς παλαιοῖς.","lemmas":"ὠφέλιμος, ὅς οὐ ἄν αὐτός δουλόω ὁ γνώμη, ὥσπερ ὁ ."},{"id":268964,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ γὰρ τοῦ δύνασθαί τι τῶν εἰρημένων αἰτιάσασθαι μάλιστα θαρροῦμεν πρὸς τὸ τοῖς αὐτοῖς ἐπιχειρεῖν ᾗ καὶ ἥδιόν τις παραβάλλει αὑτὸν ᾧ πείθεται συγκρινόμενος οὐ καταδεέστερος, ἐνίοτε δὲ καὶ βελτίων ἂν φαίνεσθαι.","lemmas":"ὑπό γάρ ὁ τι ὁ λέγω αἰτιάομαι μάλιστα θαρσέω πρός ὁ ὁ αὐτός ἐπιχειρέω ὅς καί τις παραβάλλω ἑαυτοῦ ὅς πείθω οὐ καταδεής, ἐνίοτε δέ καί βελτίων ἐάν φαίνω."},{"id":268965,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρέψομαι δὲ ἤδη ἐπὶ τοὺς Σωκρατικούς, οὓς δὴ ἀναγκαιοτάτους εἶναί φημι παντὶ ἀνδρὶ λόγων ἐφιεμένῳ.","lemmas":"τρέπω δέ ἤδη ἐπί ὁ Σωκρατικός, ὅς δή ἀναγκαῖος εἰμί φημί πᾶς ἀνήρ λόγος ."},{"id":268966,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ οὐδὲν ὄψον ἄνευ ἁλῶν γεύσει κεχαρισμένον, οὕτως λόγων οὐδὲν εἶδος ἔμοιγε δοκεῖ ἀκοῇ προσηνὲς ἂν γενέσθαι χάριτος Σωκρατικῆς ἄμοιρον.","lemmas":"ὥσπερ γάρ οὐδείς ὄψον ἄνευ γεύω χαρίζω, οὕτως λόγος οὐδείς εἶδος δοκέω ἀκοή προσηνής ἐάν γίγνομαι χάρις ἄμοιρος."},{"id":268967,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν δὴ ἄλλους μακρὸν ἂν εἴη ἔργον ἐπαινεῖν καὶ ἐντυγχάνειν αὐτοῖς οὐ τὸ τυχόν.","lemmas":"ὁ μέν δή ἄλλος μακρός ἄν εἰμί ἔργον ἐπαινέω καί ἐντυγχάνω αὐτός οὐ ὁ τύχος."},{"id":268968,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ξενοφῶντα δὲ ἔγωγε ἡγοῦμαι ἀνδρὶ πολιτικῷ καὶ μόνον τῶν παλαιῶν ἐξαρκεῖν δύνασθαι·","lemmas":"Ξενοφῶν δέ  ἀνήρ πολιτικός καί μόνος ὁ παλαιός ἐξαρκέω δύναμαι·"},{"id":268969,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε ἐν πολέμῳ τις στρατηγῶν εἴτε πόλεως ἀφηγούμενος, εἴτε ἐν δήμῳ λέγων εἴτε ἐν βουλευτηρίῳ, εἴτε καὶ ἐν δικαστηρίῳ μὴ ὡς ῥήτωρ ἐθέλοι μόνον, ἀλλὰ καὶ ὡς πολιτικὸς καὶ βασιλικὸς ἀνὴρ τὰ τῷ τοιούτῳ προσήκοντα ἐν δίκῃ εἰπεῖν·","lemmas":"εἴτε ἐν πόλεμος τις στρατηγός εἴτε πόλις , εἴτε ἐν δῆμος λέγω εἴτε ἐν βουλευτήριον, εἴτε καί ἐν δικαστήριον μή ὡς ῥήτωρ ἐθέλω μόνος, ἀλλά καί ὡς πολιτικός καί βασιλικός ἀνήρ ὁ τῷ τοιοῦτος προσήκω ἐν δίκη λέγω·"},{"id":268970,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντων ἄριστος ἐμοὶ δοκεῖ καὶ λυσιτελέστατος πρὸς ταῦτα πάντα Ξενοφῶν.","lemmas":"πᾶς ἄριστος δοκέω καί πρός οὗτος πᾶς Ξενοφῶν."},{"id":268971,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τά τε γὰρ διανοήματα σαφῆ καὶ ἁπλᾶ καὶ παντὶ ῥᾴδια φαινόμενα, τό τε εἶδος τῆς ἀπαγγελίας προσηνὲς καὶ κεχαρισμένον καὶ πειστικόν, πολλὴν μὲν ἔχον πιθανότητα, πολλὴν δὲ χάριν καὶ ἐπιβολήν, ὥστε μὴ λόγων δεινότητι μόνον, ἀλλὰ καὶ γοητείᾳ ἐοικέναι τὴν δύναμιν.","lemmas":"ὁ τε γάρ διανόημα σαφής καί καί πᾶς φαίνω, ὁ τε εἶδος ὁ ἀπαγγελία προσηνής καί χαρίζω καί πειστικός, πολύς μέν ἔχω πιθανότης, πολύς δέ χάρις καί ἐπιβολή, ὥστε μή λόγος δεινότης μόνος, ἀλλά καί γοητεία ἔοικα ὁ δύναμις."},{"id":268972,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γοῦν ἐθελήσειας αὐτοῦ τῇ περὶ τὴν Ἀνάβασιν πραγματείᾳ σφόδρα ἐπιμελῶς ἐντυχεῖν, οὐδένα λόγον εὑρήσεις τῶν ὑπὸ σοῦ λεχθῆναι δυνησομένων, ὃν οὐ διείληπται καὶ κανόνος ἂν τρόπον ὑπόσχοι τῷ πρὸς αὐτὸν ἀπευθῦναι ἢ μιμήσασθαι βουλομένῳ.","lemmas":"εἰ γοῦν ἐθέλω αὐτός ὁ περί ὁ ἀνάβασις πραγματεία σφόδρα ἐπιμελής ἐντυγχάνω, οὐδείς λόγος εὑρίσκω ὁ ὑπό σός λέγω , ὅς οὐ διαλαμβάνω καί ἀνά τρόπος τῷ πρός αὐτός ἀπευθύνω τίη μιμέομαι ."},{"id":268973,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε γὰρ θαρρῦναι τοὺς σφόδρα καταπεπτωκότας χρήσιμον πολιτικῷ ἀνδρί, καὶ πολλάκις ὡς χρὴ τοῦτο ποιεῖν δείκνυσιν·","lemmas":"εἴτε γάρ θαρσύνω ὁ σφόδρα χρήσιμος πολιτικός ἀνήρ, καί πολλάκις ὡς χρή οὗτος ποιέω δείκνυμι·"},{"id":268974,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴτε προτρέψαι καὶ παρακαλέσαι, οὐδεὶς Ἑλληνικῆς φωνῆς ἐπαΐων οὐκ ἂν ἐπαρθείη τοῖς προτρεπτικοῖς Ξενοφῶντος λόγοις ʽἐμοὶ γοῦν κινεῖται ἡ διάνοια καὶ ἐνίοτε δακρύω μεταξὺ διὰ τοσούτων ἐτῶν τοῖς λόγοις ἐντυγχάνων̓ εἴτε μέγα φρονοῦσι καὶ ἐπηρμένοις ὁμιλῆσαι φρονίμως καὶ μήτε παθεῖν τι ὑπ̓ αὐτῶν δυσχερανάντων μήτε ἀπρεπῶς δουλῶσαι τὴν αὑτοῦ διάνοιαν καὶ τὸ ἐκείνοις κεχαρισμένον ἐκ παντὸς ποιῆσαι, καὶ ταῦτα ἔνεστιν.","lemmas":"εἴτε προτρέπω καί παρακαλέω, Ἑλληνικός φωνή ἐπαΐω οὐ ἄν ἐπαίρω ὁ Ξενοφῶν λόγος γοῦν κινέω ὁ διάνοια καί ἐνίοτε δακρύω διά τοσοῦτος ἔτος ὁ λόγος εἴτε μέγας φρονέω καί ὁμιλέω φρόνιμος καί πάσχω τις αὐτός δυσχεραίνω μήτε ἀπρεπής ὁ ἑαυτοῦ διάνοια καί ὁ ἐκεῖνος χαρίζω ἐκ πᾶς ποιέω, καί οὗτος ἔνειμι."},{"id":268975,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀπορρήτοις δὲ λόγοις ὡς προσήκει χρήσασθαι καὶ πρὸς στρατηγοὺς ἄνευ πλήθους καὶ πρὸς πλῆθος οὐ κατὰ ταὐτὸ, καὶ βασιλικοῖς τίνα τρόπον διαλεχθῆναι, καὶ ἐξαπατῆσαι ὅπως πολεμίους μὲν ἐπὶ βλάβῃ, φίλους δ̓ ἐπὶ τῷ συμφέροντι, καὶ μάτην ταραττομένοις ἀλύπως τἀληθὲς καὶ πιστῶς εἰπεῖν, καὶ τὸ μὴ ῥᾳδίως πιστεύειν τοῖς ὑπερέχουσι, καὶ οἷς ἐξαπατῶσιν οἱ ὑπερέχοντες καὶ οἷς καταστρατηγοῦσι καὶ καταστρατηγοῦνται ἄνθρωποι, πάντα ταῦτα ἱκανῶς τὸ σύνταγμα περιέχει.","lemmas":"καί ἀπόρρητος δέ λόγος ὡς προσήκω χράομαι καί πρός στρατηγός ἄνευ πλῆθος καί πρός πλῆθος οὐ κατά αὐτός, καί βασιλικός τρόπος διαλέγομαι, καί ἐξαπατάω ὅπως πολέμιος μέν ἐπί βλάβη, φίλος ἐπί τῷ συμφέρω, καί μάτην ταράσσω ἄλυπος ἀληθής καί πιστός2 λέγω, καί ὁ μή ῥᾴδιος πιστεύω ὁ ὑπερέχω, καί ὅς ἐξαπατάω ὁ ὑπερέχω καί ὅς καί ἄνθρωπος, πᾶς οὗτος ἱκανός ὁ σύνταγμα περιέχω."},{"id":268976,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅτε γὰρ οἶμαι μιγνὺς ταῖς πράξεσι τοὺς λόγους, οὐκ ἐξ ἀκοῆς παραλαβὼν οὐδὲ μιμησάμενος, ἀλλ̓ αὐτὸς πράξας ἅμα καὶ εἰπών, πιθανωτάτους ἐποίησεν ἐν ἅπασί τε τοῖς συντάγμασι καὶ ἐν τούτῳ μάλιστα, οὗ ἐπιμνησθεὶς ἐτύγχανον.","lemmas":"ἅτε γάρ οἴομαι ὁ πρᾶξις ὁ λόγος, οὐ ἐκ ἀκοή παραλαμβάνω οὐδέ , αὐτός πράσσω ἅμα καί λέγω, πιθανός ποιέω ἐν τε ὁ καί ἐν οὗτος μάλιστα, οὗ ἐπιμιμνήσκομαι τυγχάνω."},{"id":268977,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εὖ ἴσθι, οὐδένα σοι τρόπον μεταμελήσει, ἀλλὰ καὶ ἐν βουλῇ καὶ ἐν δήμῳ ὀρέγοντός σοι χεῖρα αἰσθήσῃ τοῦ ἀνδρός, εἰ αὐτῷ προθύμως καὶ φιλοτίμως ἐντυγχάνοις.","lemmas":"καί εὖ οἶδα, οὐδείς τρόπος μεταμέλομαι, ἀλλά καί ἐν βουλή καί ἐν δῆμος  χείρ ὁ ἀνήρ, εἰ αὐτός πρόθυμος καί φιλότιμος ."},{"id":268978,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γράφειν μὲν οὖν οὐ συμβουλεύω σοι αὐτῷ ἀλλ̓ ἢ σφόδρα ἀραιῶς, ἐπιδιδόναι δὲ μᾶλλον.","lemmas":"γράφω μέν οὖν οὐ συμβουλεύω αὐτός ἤ σφόδρα , ἐπιδίδωμι δέ μᾶλλον."},{"id":268979,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρῶτον μὲν γὰρ ὁμοιότερος τῷ λέγοντι ὁ ὑπαγορεύων τοῦ γράφοντος·","lemmas":"πρῶτος μέν γάρ τῷ λέγω ὁ ὁ γράφω·"},{"id":268980,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ἐλάττονι πόνῳ γίγνεται·","lemmas":"ἔπειτα πόνος γίγνομαι·"},{"id":268981,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα πρὸς δύναμιν μὲν ἧττον συλλαμβάνει τοῦ γράφειν, πρὸς ἕξιν δὲ πλεῖον.","lemmas":"ἔπειτα πρός δύναμις μέν ἥσσων συλλαμβάνω ὁ γράφω, πρός ἕξις δέ πολύς."},{"id":268982,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γράφειν δὲ οὐ ταῦτά σε ἀξιῶ τὰ σχολικὰ πλάσματα, ἀλλ̓, εἴπερ ἄρα, τινὰ τῶν λόγων, οἷς ἂν ἡσθῇς ἐντυγχάνων, μάλιστα τῶν Ξενοφωντείων, ἢ ἀντιλέγοντα τοῖς εἰρημένοις ἢ τὰ αὐτὰ ἕτερον τρόπον ὑποβάλλοντα.","lemmas":"καί γράφω δέ οὐ  ἀξιάω ὁ πλάσμα, , εἴπερ ἄρα, ὁ λόγος, ὅς ἐάν ἐντυγχάνω, μάλιστα ὁ , ἤ ἀντιλέγω ὁ ἤ ὁ αὐτός ἕτερος τρόπος ὑποβάλλω."},{"id":268983,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀναλαμβάνειν μέντοι, εἴ σοι ῥᾴδιον μεμνῆσθαι, τὰ ἐκείνων ἄμεινον.","lemmas":"καί ἀναλαμβάνω , εἰ ῥᾴδιος μιμνήσκω, ὁ ἐκεῖνος ἀμείνων."},{"id":268984,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ τε γὰρ τρόπῳ τῆς ἀπαγγελίας καὶ τῇ ἀκριβείᾳ τῶν διανοημάτων πάνυ συνήθεις ποιεῖ.","lemmas":"τῷ τε γάρ τρόπος ὁ ἀπαγγελία καί ὁ ἀκρίβεια ὁ διανόημα πάνυ συνήθης ποιέω."},{"id":268985,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐχ ἵνα σύνταγμά τι ὅλον, ὥσπερ οἱ παῖδες, εἴρων συνάπτῃς, ἀλλ̓ ἵνα, εἴ τί σοι σφόδρα ἀρέσειε, τοῦτο κατάσχῃς.","lemmas":"λέγω δέ οὐ ἵνα σύνταγμα ὅλος, ὥσπερ ὁ παῖς, εἶρος , ἵνα, εἰ τι σφόδρα , οὗτος κατέχω."},{"id":268986,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλείονα περὶ τούτου μειρακίῳ ἂν ἔγραψα, σοὶ δὲ ἀρκεῖ τοσαῦτα.","lemmas":"πολύς περί οὗτος μειράκιον ἀνά γράφω, δέ ἀρκέω τοσοῦτος."},{"id":268987,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἰ ἐλάχιστα ἀναλάβοις, πολὺ ὀνήσει·","lemmas":"καί γάρ εἰ ἐλάχιστος , πολύς ὀνίνημι·"},{"id":268988,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εἰ δυσκόλως ἔχοις καὶ μετὰ ὀδύνης πράττοις, οὐκ ἐξ ἅπαντος ἀναγκαῖον.","lemmas":"καί εἰ δύσκολος ἔχω καί μετά ὀδύνη πράσσω, οὐ ἐκ ἀναγκαῖον."},{"id":268989,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἔοικα μὲν πάνυ μηκῦναι τὴν συμβουλίαν·","lemmas":"ἀλλά ἔοικα μέν πάνυ μηκύνω ὁ συμβουλία·"},{"id":268990,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ αἴτιος ἀναπείσας καὶ προκαλεσάμενος·","lemmas":"δέ αἴτιος ἀναπείθω καί ·"},{"id":268991,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἱ ἐν πάλῃ ὑπερέχοντες τοῖς ἀσθενεστέροις ὑπείκοντες ἐνίοτε ἐποίησαν αὐτοὺς πείθεσθαι ἰσχυροτέρους εἶναι·","lemmas":"ὥσπερ ἕ ἐν πάλα ὑπερέχω ὁ ὑπείκω ἐνίοτε ποιέω αὐτός πείθω εἰμί·"},{"id":268992,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ σὺ ἔοικας, ἃ κρεῖττον τυγχάνεις εἰδώς, ἐμὲ προτρέψαι ὡς ἔλαττον ἐπισταμένῳ γράψαι.","lemmas":"καί ἔοικα, ὅς κρείσσων τυγχάνω οἶδα, προτρέπω ὡς ἐφίστημι γράφω."},{"id":268993,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βουλοίμην δ̓ ἄν, εἴ σοι κεχαρισμένον εἴη, καὶ ἐν τῷ αὐτῷ ποτε ἡμᾶς γενέσθαι, ἵνα καὶ ἐντυγχάνοντες τοῖς παλαιοῖς καὶ διαλεγόμενοι περὶ αὐτῶν χρήσιμοί τι γενοίμεθα·","lemmas":"βούλομαι ἄν, εἰ χαρίζω εἰμί, καί ἐν ὁ αὐτός ποτε γίγνομαι, ἵνα καί ἐντυγχάνω ὁ καί περί αὐτός τις γίγνομαι·"},{"id":268994,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ τοῖς ζωγράφοις καὶ πλάσταις οὐκ ἀπόχρη εἰπεῖν ὅτι δεῖ τοιάδε τὰ χρώματα εἶναι καὶ τοιάσδε τὰς γραμμάς, ἀλλὰ μεγίστη ὠφέλεια, εἴ τις αὐτοὺς ἢ γράφοντας ἢ πλάττοντας ἴδοι·","lemmas":"ὥσπερ ὁ ζωγράφος καί πλάστης ἀποχράω λέγω ὅτι2 δέω τοιόσδε ὁ χρῶμα εἰμί καί ὁ γραμμή, ἀλλά μέγας ὠφέλεια, εἰ τις αὐτός τίη γράφω ἤ πλάσσω ὁράω·"},{"id":268995,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὡς τοῖς παιδοτρίβαις οὐκ ἀρκεῖ εἰπεῖν τὰ παλαίσματα, ἀλλὰ καὶ δεῖξαι ἀνάγκη τῷ μαθησομένῳ·","lemmas":"καί ὡς ὁ παιδοτρίβης οὐ ἀρκέω λέγω ὁ πάλαισμα, ἀλλά καί δείκνυμι ἀνάγκη τῷ ·"},{"id":268996,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω καὶ ἐν ταῖς τοιαύταις συμβουλίαις πλείων ἡ ὠφέλεια γίγνοιτ̓ ἄν, εἴ τις αὐτὸν πράττοντα ἴδοι τὸν συμβεβουλευκότα.","lemmas":"οὕτως καί ἐν ὁ τοιοῦτος συμβουλία πολύς ὁ ὠφέλεια ἄν, εἰ τις αὐτός πράσσω ὁράω ὁ συμβουλεύω."},{"id":268997,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἔγωγε, καὶ εἰ ἀναγιγνώσκειν με δέοι σοῦ ἀκροωμένου, τῆς σῆς ἕνεκα ὠφελείας οὐκ ἂν ὀκνήσαιμι, στέργων τέ σε καὶ τῆς φιλοτιμίας ἀγάμενος καὶ τῆς πρὸς ἐμὲ τιμῆς χάριν εἰδώς.","lemmas":"ὡς ἐγώ, καί εἰ ἀναγιγνώσκω δέω , ὁ σός ἕνεκα ὠφέλεια οὐ ἀνά ὀκνέω, στέργω  καί ὁ φιλοτιμία καί ὁ πρός τιμή χάρις οἶδα."},{"id":268998,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΤΗΣ ΑΥΤΟΥ ΦΙΑΗΚΟΙΑΣ.","lemmas":"."},{"id":268999,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐδέοντο μὲν πάλαι τῶν οἰκείων τῶν ἐμῶν τινες ἐντυγχάνειν μοι·","lemmas":"μέν πάλαι ὁ οἰκεῖος ὁ ἐμός τις ἐντυγχάνω ·"},{"id":269000,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν πολιτῶν δὲ ἐλέγοντο ἐπιθυμεῖν πολλοὶ θεάσασθαι, νομίζοντες πλέον τι παρὰ τοὺς ἄλλους ἔχειν με διὰ τὴν ἄλην καὶ τὴν μεταβολὴν τοῦ βίου καὶ διὰ τὴν δοκοῦσαν αὐτοῖς τοῦ σώματος ταλαιπωρίαν·","lemmas":"καί ὁ πολίτης δέ λέγω ἐπιθυμέω πολύς θεάομαι, νομίζω πολύς τι παρά ὁ ἔχω διά ὁ ἄλη καί ὁ μεταβολή ὁ βίος καί διά ὁ δοκέω αὐτός ὁ σῶμα ταλαιπωρία·"},{"id":269001,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τελευτῶντες δὲ ἤδη καὶ ἐνεκάλουν, ἀδικεῖσθαι φάσκοντες.","lemmas":"τελευτάω δέ ἤδη καί ἐγκαλέω, ἀδικέω φάσκω."},{"id":269002,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ οὐκ ἤθελον ἐγγὺς ἰέναι πρὸς αὐτοὺς τοὺς ὅρους, ἀλλὰ ἐδόκει μοι τὸ τοιοῦτο παντελῶς ἀχθομένου τινὸς εἶναι τῇ φυγῇ καὶ ἐπιθυμοῦντος κατελθεῖν·","lemmas":"δέ οὐ ἐθέλω ἐγγύς εἶμι πρός αὐτός ὁ ὅρος, ἀλλά δοκέω ὁ παντελής  εἰμί ὁ φυγή καί ἐπιθυμέω κατέρχομαι·"},{"id":269003,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἱ μηδὲν καταλιπόντες ἐν τῇ κύλικι δῆλοί εἰσι πάνυ διψῶντες.","lemmas":"ὥσπερ ὁ καταλείπω ἐν ὁ κύλιξ δῆλος εἰμί πάνυ διψάω."},{"id":269004,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλθὼν οὖν εἰς Κύζικον ἐκεῖ διέτριβον καὶ παρεῖχον, εἴ τις βούλεταί μοι τῶν ἐπιτηδείων συγγίγνεσθαι.","lemmas":"ἔρχομαι οὖν εἰς ἐκεῖ διατρίβω καί παρέχω, εἰ τις  ὁ ἐπιτήδειος συγγίγνομαι."},{"id":269005,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ τὸ τοῦ κιθαρῳδοῦ τοῦτο ὃ λέγουσιν ἔσωσέ με, ᾠδήν τινα ᾅσαντα αὐτοῖς.","lemmas":"καί δή ὁ ὁ κιθαρῳδός οὗτος λέγω ἐγώ, ᾠδή  αὐτός."},{"id":269006,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ γὰρ ἧκεν ὁ ἄριστος τῶν νῦν κιθαρῳδῶν, ὡς δ̓ ἔνιοί φασιν, οὐδὲ τῶν πρότερον οὐδενὸς ἐνδεέστερος, ἀλλ̓ οὐδὲ Ἀρίονος τοῦ ἐκ πελάγους, μαντευόμενοι δῆλον ὅτι, πῶς γὰρ ἂν εἰδεῖεν τὸ σαφὲς οὐκ ἀκούσαντες ἐκείνου;","lemmas":"ἐπεί γάρ ἥκω ὁ ἄριστος ὁ νῦν κιθαρῳδός, ὡς ἔνιοι φημί, οὐδέ ὁ πρότερος ἐνδεής, οὐδέ Ἀρίων ὁ ἐκ πέλαγος, δῆλος ὅτι2, πῶς γάρ ἄν ὁ σαφής οὐ ἀκούω ἐκεῖνος;"},{"id":269007,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— ὡς δ̓ οὖν τάχιστα ᾔσθοντο ἐπιδημοῦντα τὸν ἄνδρα, εὐθὺς καὶ σπουδὴ ἀμήχανος καὶ πάντες ἐβάδιζον εἰς τὸ βουλευτήριον.","lemmas":"— ὡς οὖν ταχύς αἰσθάνομαι ἐπιδημέω ὁ ἀνήρ, εὐθύς καί σπουδή ἀμήχανος καί πᾶς βαδίζω εἰς ὁ βουλευτήριον."},{"id":269008,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ οὖν καὶ αὐτὸς, ἐξεῖναι νομίζων καὶ ἡμῖν ἀκοῦσαι καὶ μεταλαβεῖν οὕτω καλῆς εὐωχίας ἐν ἀνθρώποις τρισχιλίοις καὶ πλείοσιν, ἧκον ἐν πρώτοις πάνυ θαρρῶν.","lemmas":"οὖν καί αὐτός, ἐξίημι νομίζω καί ἀκούω καί μεταλαμβάνω οὕτως καλός εὐωχία ἐν ἄνθρωπος τρισχίλιοι καί πολύς, ἥκω ἐν πρῶτος πάνυ ."},{"id":269009,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰμὶ δὲ φιλήκοος καὶ φιλόμουσος ἀτεχνῶς, οὐ πάνυ ἔμπειρος ὢν μουσικῆς·","lemmas":"εἰμί δέ φιλήκοος καί φιλόμουσος ἀτεχνής, οὐ πάνυ ἔμπειρος εἰμί μουσικός·"},{"id":269010,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε εἴπερ ἔτυχον γεγονὼς κατὰ ταὐτὸν Ὀρφεῖ, δοκῶ μοι, πρῶτος ἂν ἐπηκολούθουν, εἰ καὶ ἔδει μετὰ νεβρῶν τινων ἢ μόσχων, οὐδὲν αἰδούμενος·","lemmas":"ὥστε εἴπερ τυγχάνω γίγνομαι κατά αὐτός Ὀρφεύς, δοκέω , πρῶτος ἐάν ἐπακολουθέω, εἰ καί δέω μετά  τίη , ·"},{"id":269011,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ νῦν ταὐτὸ τοῦτο πάσχω πολλάκις, ἐπειδὰν εἰσαφίκωμαι σοφιστοῦ, διὰ τὴν προσοῦσάν μοι ἀκρασίαν περὶ τοὺς λόγους, καὶ μετὰ τοιούτων συναγελάζομαι θρεμμάτων, ὡραίων καὶ καλῶν, ἄλλως δὲ θορυβούντων καὶ σκιρτᾶν προθυμουμένων.","lemmas":"ἐπεί καί νῦν αὐτός οὗτος πάσχω πολλάκις, ἐπεί σοφιστής, διά ὁ  ἀκρασία2 περί ὁ λόγος, καί μετά  θρέμμα, ὡραῖος καί καλός, ἄλλος δέ θορυβέω καί ."},{"id":269012,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ πέπονθα πρὸς τοὺς σοφιστάς τε καὶ ῥήτορας ἅπαντας σχεδόν.","lemmas":"οὗτος δέ πάσχω πρός ὁ σοφιστής τε καί ῥήτωρ ἅπας σχεδόν."},{"id":269013,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἱ πτωχοὶ καὶ τοὺς μετρίως εὐπόρους μακαρίζουσι διὰ τὴν αὑτῶν ἀπορίαν, κἀγὼ τοὺς ἁμῃγέπῃ δυνατοὺς λέγειν θαυμάζω καὶ ἀγαπῶ διὰ τὸ αὐτὸς ἀδύνατος εἶναι λέγειν.","lemmas":"καθά ὁ καί ὁ μέτριος εὔπορος μακαρίζω διά ὁ ἑαυτοῦ ἀπορία, ὁ δυνατός λέγω θαυμάζω καί ἀγαπάω διά ὁ αὐτός ἀδύνατος εἰμί λέγω."},{"id":269014,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέντοι τῶν κιθαρῳδῶν τε καὶ νὴ Δία τῶν ὑποκριτῶν οὐ παῤ ὀλίγον μοι δοκεῖ διαφέρειν πρὸς ἡδονήν.","lemmas":"ὁ ὁ τε καί Ζεύς ὁ οὐ ὀλίγος ἐγώ δοκέω διαφέρω πρός ἡδονή."},{"id":269015,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἥ τε γὰρ φωνὴ μείζων καὶ δῆλον ὅτι ἐμμελεστέρα ἥ τε λέξις οὐκ αὐτοσχέδιος, ὥσπερ ἡ τῶν ῥητόρων ἐξ ὑπογύου τὰ πολλὰ πειρωμένων λέγειν, ἀλλὰ ποιητῶν ἐπιμελῶς καὶ κατὰ σχολὴν πεποιηκότων.","lemmas":"ὁ τε γάρ φωνή μέγας καί δῆλος ὅτι2 ὁ τε λέξις αὐτοσχέδιος, ὥσπερ ὁ ὁ ῥήτωρ ἐκ ὑπόγυιος ὁ πολύς λέγω, ἀλλά ποιητής ἐπιμελής καί κατά σχολή ποιέω."},{"id":269016,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τά γε πολλὰ αὐτῶν ἀρχαῖά ἐστι καὶ πολὺ σοφωτέρων ἀνδρῶν ἢ τῶν νῦν·","lemmas":"καί ὁ γε πολύς αὐτός ἀρχαῖος εἰμί καί πολύς ἀνήρ ἤ ὁ νῦν·"},{"id":269017,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν τῆς κωμῳδίας ἅπαντα·","lemmas":"ὁ μέν ὁ κωμῳδία ἅπας·"},{"id":269018,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ τραγῳδίας τὰ μὲν ἰσχυρά, ὡς ἔοικε, μένει·","lemmas":"ὁ δέ τραγῳδία ὁ μέν ἰσχυρός, ὡς ἔοικα, μένω·"},{"id":269019,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ τὰ ἰαμβεῖα·","lemmas":"λέγω δέ ὁ ·"},{"id":269020,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τούτων μέρη διεξίασιν ἐν τοῖς θεάτροις·","lemmas":"καί οὗτος μέρος διέξειμι ἐν ὁ θέατρον·"},{"id":269021,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ μαλακώτερα ἐξερρύηκε τὰ περὶ τὰ μέλη·","lemmas":"ὁ δέ  ὁ περί ὁ μέλος·"},{"id":269022,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι τῶν ἀνθρώπων τῶν παλαιῶν ὅσα μέν ἐστι στερεὰ τοῦ σώματος, ὑπομένει τῷ χρόνῳ, τά τε ὀστᾶ καὶ οἱ μύες, τἄλλα δὲ ἐλάττω γίγνεται.","lemmas":"ὥσπερ οἴομαι ὁ ἄνθρωπος ὁ παλαιός ὅσος μέν εἰμί ὁ σῶμα, ὑπομένω ὁ χρόνος, ὁ τε ὀστέον καί ὁ μῦς, ἄλλος δέ ἐλάσσων γίγνομαι."},{"id":269023,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν τὰ σώματα ὁρᾶται τὰ τῶν παντελῶς γερόντων ἐνδεδωκότα καὶ λαγαρά·","lemmas":"οὐκοῦν ὁ σῶμα ὁράω ὁ ὁ παντελής γέρων καί λαγαρός·"},{"id":269024,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσοι δ̓ αὖ παχεῖς γέροντες ὑπὸ πλούτου καὶ τρυφῆς, ἰσχυροῦ μὲν οὐδενὸς προσόντος ἔτι, πιμελῆς δὲ ἀντὶ τῶν σαρκῶν, εὐτραφεῖς δὴ ὁρῶνται καὶ νεώτεροι τοῖς πολλοῖς.","lemmas":"ὅσος αὖ παχύς γέρων ὑπό πλοῦτος καί τρυφή, ἰσχυρός μέν  ἔτι, πιμελή δέ ἀντί ὁ σάρξ, εὐτραφής δή ὁράω καί νέος ὁ πολύς."},{"id":269025,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΑΝΑΧΩΡΗΣΕΩΣ.","lemmas":"."},{"id":269026,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί γάρ ποτε τὸ τῆς ἀναχωρήσεώς ἐστι καὶ τίνας χρὴ τιθέναι τοὺς ἀναχωροῦντας;","lemmas":"γάρ ποτε ὁ ὁ εἰμί καί χρή τίθημι ὁ ἀναχωρέω;"},{"id":269027,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρά γε τοὺς ἀπὸ τῶν προσηκόντων ἔργων αὐτοῖς καὶ πράξεων ἀφισταμένους, τούτους χρὴ φάσκειν ἀναχωρεῖν;","lemmas":"γε ὁ ἀπό ὁ προσήκω ἔργον αὐτός καί πρᾶξις ἀφίστημι, οὗτος χρή φάσκω ἀναχωρέω;"},{"id":269028,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον εἴ τις Ἀθηναῖος ὤν, δέον αὐτὸν στρατεύεσθαι ὑπὲρ τῆς πατρίδος Λακεδαιμονίων εἰσβεβληκότων εἰς τὴν Ἀττικὴν ἢ Φιλίππου ἐπιόντος ἢ ἄλλων πολεμίων, ὁ δὲ ἀναχωρήσειεν εἰς Μέγαρα ἢ Αἴγιναν ἕνεκα τοῦ μὴ στρατεύεσθαι μηδὲ κινδυνεύειν, οὗτος ἂν ἀνακεχωρηκέναι λέγοιτο;","lemmas":"οἷος εἰ τις Ἀθηναῖος εἰμί, δέω αὐτός στρατεύω ὑπέρ ὁ πατρίς εἰσβάλλω εἰς ὁ Ἀττική τίη Φίλιππος ἤ ἄλλος πολέμιος, ὁ δέ εἰς Μέγαρα ἤ Αἴγινα ἕνεκα ὁ μή στρατεύω μηδέ κινδυνεύω, οὗτος ἐάν ἀναχωρέω λέγω;"},{"id":269029,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ εἴ τις συχνὴν οὐσίαν κεκτημένος ἕνεκα τοῦ διαφυγεῖν τὰς λειτουργίας ἀπέλθοι ἐκ τῆς πόλεως;","lemmas":"τίη εἰ τις οὐσία ἕνεκα ὁ διαφεύγω ὁ λειτουργία ἀπέρχομαι ἐκ ὁ πόλις;"},{"id":269030,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ εἴ τις ἰᾶσθαι τοὺς νοσοῦντας ἱκανὸς ὤν, καὶ φίλων δὴ καὶ ἐπιτηδείων αὐτῷ καμνόντων, ὅπως μὴ κακοπαθῇ καὶ πράγματα ἔχῃ τούτους θεραπεύων, ἀπολίποι τε αὐτοὺς καὶ ἀποδημήσειεν εἰς ἕτερον τόπον;","lemmas":"τίη εἰ τις ἰάομαι ὁ νοσέω ἱκανός εἰμί, καί φίλος δή καί ἐπιτήδειος αὐτός κάμνω, ὅπως μή καί πρᾶγμα ἔχω οὗτος θεραπεύω, ἀπολείπω τε αὐτός καί εἰς ἕτερος τόπος;"},{"id":269031,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ εἴ τις ἄλλος, ἐν πόλει δέον ἐξετάζεσθαι καὶ αὐτόν, ἄρχειν καὶ ἀρχαῖς ὑπηρετεῖν καὶ φυλακάς τινας φυλάττειν ἀγρυπνῶν μὴ βούλοιτο, ἀλλ̓ ὅπως τούτων ἀπηλλαγμένος ἁπάντων ἔσται καὶ μηδὲ εἷς αὐτὸν ἐξελέγξει μηδὲ κωλύσει πίνοντα καὶ καθεύδοντα καὶ ῥᾳθυμοῦντα, ἑτέρωσε ἀποχωροῖ ποι, ἆρα τούτους ἀναχωρεῖν ῥητέον;","lemmas":"τίη εἰ τις ἄλλος, ἐν πόλις δέω ἐξετάζω καί αὐτός, ἄρχω καί ἀρχή ὑπηρετέω καί φυλακή τις φυλάσσω μή βούλομαι, ὅπως οὗτος ἀπαλλάσσω ἅπας εἰμί καί μηδέ αὐτός ἐξελέγχω μηδέ κωλύω πίνω καί καθεύδω καί ῥαθυμέω, ἕτερος ποι, ἆρα οὗτος ἀναχωρέω λέγω;"},{"id":269032,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὗτοι μὲν δῆλον ὅτι φεύγουσί τε καὶ δραπετεύουσι, καὶ οὐκ ἂν εἴη πρόφασις αὐτοῖς οὐδὲ συγγνώμη τῆς τοιαύτης σχολῆς τε καὶ ἀποδράσεως.","lemmas":"οὗτος μέν δῆλος ὅτι2 φεύγω τε καί , καί οὐ ἄν εἰμί πρόφασις αὐτός οὐδέ συγγνώμη ὁ τοιοῦτος σχολή τε καί ἀπόδρασις."},{"id":269033,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν τοὺς ἀπὸ τῶν ἀνωφελῶν πραγμάτων καὶ τῶν οὐ προσηκουσῶν αὐτοῖς ἀσχολιῶν ἀπιόντας καὶ σχολήν τινα πορίζοντας αὑτοῖς ἀπὸ τῶν ἐνοχλούντων μάτην ῥητέον ᾖ ὡς ἀναχωροῦντας.","lemmas":"μή οὖν ὁ ἀπό ὁ πρᾶγμα καί ὁ οὐ αὐτός ἀσχολία καί σχολή πορίζω ἑαυτοῦ ἀπό ὁ ἐνοχλέω μάτην λέγω εἰμί ὡς ἀναχωρέω."},{"id":269034,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὕτως μὲν οὐχ ὁ μεταβὰς ἐκ πόλεώς τινος εἰς ἑτέραν πόλιν ἢ ἐκ τόπου εἰς ἕτερον τόπον ἀναχωρεῖν λέγοιτ̓ ἄν·","lemmas":"οὕτως μέν οὐ ὁ μεταβαίνω ἐκ πόλις εἰς ἕτερος πόλις ἤ ἐκ εἰς ἕτερος τόπος ἀναχωρέω ἄν·"},{"id":269035,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γὰρ ἂν ἀφίκηται, πολλὰ ἂν εἴη τὰ ἐμποδὼν αὐτῷ γιγνόμενα καὶ οὐκ ἐῶντα τὰ προσήκοντα ποιεῖν.","lemmas":"ὅπου γάρ ἄν ἀφικνέομαι, πολύς ἄν εἰμί ὁ ἐμποδών αὐτός καί οὐ ἐάω ὁ προσήκω ποιέω."},{"id":269036,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τὸ ἐπὶ πολύ τῳ ξυνεῖναι καὶ τὸ πίνοντα ἢ κυβεύοντα ἢ ἄλλο τι τῶν βλαβερῶν καὶ ἀσυμφόρων πράττοντα διατελεῖν πανταχοῦ τοιαῦτά ἐστιν καὶ τὸ συνδιατρίβειν ἀεὶ τῷ ἐντυχόντι ἀδολεσχοῦντα καὶ ἀκούοντα λόγων οὐδὲν χρησίμων ἢ περὶ τὰ βασιλέως πράγματα διατρίβειν ἢ τὰ τοῦ δεῖνος, ὡς ἔφη τις.","lemmas":"καί γάρ ὁ ἐπί πολύς συνίημι καί ὁ πίνω τίη κυβεύω ἤ ἄλλος τις ὁ καί ἀσύμφορος πράσσω διατελέω πανταχοῦ εἰμί καί ὁ συνδιατρίβω ἀεί τῷ ἐντυγχάνω καί ἀκούω λόγος χρήσιμος τίη περί ὁ βασιλεύς πρᾶγμα διατρίβω τίη ὁ ὁ δεῖνος, ὡς φημί τις."},{"id":269037,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστιν ἀνόητος τῆς αὑτοῦ ψυχῆς κύριος, ἀλλὰ ῥεμβόμενός τε καὶ ἀγόμενος ῥᾳδίως ὑπὸ τῆς τυχούσης προφάσεως καὶ ὁμιλίας.","lemmas":"οὐ γάρ εἰμί ὁ ἑαυτοῦ ψυχή κύριος2, ἀλλά τε καί ἄγω ῥᾴδιος ὑπό ὁ τυγχάνω πρόφασις καί ὁμιλία."},{"id":269038,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οἱ πολλοὶ ἄνθρωποι, καθάπερ οἱ ἄσωτοι τῶν χρημάτων οὐκ ἂν δύναιντο ἀποδοῦναι λόγον πρὸς ὅ, τι ἀνηλώκασιν ἕκαστον αὐτῶν, φαίνεται δ̓ ὅμως ἀνηλωμένα πάνυ συχνὰ χρήματα, οὐδὲ οὗτοι τοῦ χρόνου τε καὶ βίου δύναιντ̓ ἂν ἀποδοῦναι λόγον, πρὸς ὅ, τι ἑκάστην ἡμέραν ἀνήλωσαν ἢ μῆνα ἢ ἐνιαυτόν·","lemmas":"ὥστε ἕ πολύς ἄνθρωπος, καθά ὁ ἄσωτος ὁ χρῆμα ἐάν δύναμαι ἀποδίδωμι λόγος πρός ὅς, τι ἀναλίσκω ἕκαστος αὐτός, φαίνω ὅμως ἀναλίσκω πάνυ συχνός χρῆμα, οὐδέ οὗτος ὁ χρόνος τε καί βίος ἄν ἀποδίδωμι λόγος, πρός ὅς, τι ἕκαστος ἡμέρα ἀναλίσκω τίη μείς ἤ ἐνιαυτός·"},{"id":269039,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φαίνεται δ̓ οὖν παριὼν ὁ βίος καὶ δαπανώμενος ὁ χρόνος, οὐκ ὀλίγου ἄξιος τοῖς ἀνθρώποις οὐδὲ ἥττονος, ἐμοὶ δοκεῖν, ἢ τὸ ἀργύριον.","lemmas":"φαίνω οὖν πάρειμι2 ὁ βίος καί δαπανάω ὁ χρόνος, οὐ ὀλίγος ἄξιος ὁ ἄνθρωπος οὐδέ , δοκέω, ἤ ὁ ἀργύριον."},{"id":269040,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως μιᾶς δραχμῆς ἀπολομένης ἀνάγκη αἰσθέσθαι καὶ δηχθῆναι ἁμῃγέπῃ·","lemmas":"ὅμως δραχμή ἀπόλλυμι ἀνάγκη αἰσθάνομαι καί δάκνω ·"},{"id":269041,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ καὶ πλείους τις ἐκβάλοι, οὐ πολλοί εἰσιν οἱ ἐπὶ τῷ τοιούτῳ πρᾴως ἔχοντες·","lemmas":"εἰ δέ καί πολύς τις ἐκβάλλω, οὐ πολύς εἰμί ὁ ἐπί τῷ τοιοῦτος πρᾶος ἔχω·"},{"id":269042,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐ διὰ τὴν ἀμέλειαν λυπούμενοι καὶ δακνόμενοι καὶ διὰ τὸ μὴ προσέχειν ʽἐφ̓ οἷς ἄξιον ἦν δάκνεσθαἰ, ἀλλ̓ ἐπὶ τῇ ἀπωλείᾳ τῶν δραχμῶν.","lemmas":"λέγω δέ οὐ διά ὁ ἀμέλεια λυπέω καί καί διά ὁ μή προσέχω ὅς ἄξιος εἰμί , ἐπί ὁ ἀπώλεια ὁ δραχμός."},{"id":269043,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμέρας δὲ ἐξελθούσης καὶ ἀπολομένης καὶ δύο καὶ τριῶν οὐδείς ἐστιν ὃς ἐφρόντισεν.","lemmas":"ἡμέρα δέ καί καί γε καί  εἰμί ὅς φροντίζω."},{"id":269044,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐκεῖ μὲν δύνανται λογίζεσθαι τὸ τοιοῦτον ὅτι εἰ μὴ προσέξουσι μηδὲ φροντιοῦσι τῶν τοιούτων, λάθοι ἂν αὐτοὺς ἡ σύμπασα οὐσία διαρρυεῖσα καὶ ἀπολομένη·","lemmas":"ἐκεῖ μέν δύναμαι λογίζομαι ὁ ὅτι2 εἰ μή μηδέ ὁ τοιοῦτος, λανθάνω ἀνά αὐτός ὁ σύμπας οὐσία καί ·"},{"id":269045,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα δὲ οὐ δύνανται ταὐτὸ τοῦτο λογίσασθαι, ὡς εἰ μὴ προνοήσουσιν ἑκάστης ἡμέρας καὶ φυλάξονται μὴ εἰκῇ προϊέναι, λάθοι ἂν αὐτοὺς ὁ σύμπας βίος διαρρυεὶς καὶ ἀπολόμενος.","lemmas":"ἐνταῦθα δέ οὐ δύναμαι αὐτός οὗτος λογίζομαι, ὡς εἰ μή ἕκαστος ἡμέρα καί μή εἰκῇ πρόειμι, λανθάνω ἀνά αὐτός ὁ σύμπας βίος καί ."},{"id":269046,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅτι γε οὐ τόπος ἐστὶν ὁ παρέχων οὐδὲ τὸ ἀποδημῆσαι τὸ μὴ φαῦλ̓ ἄττα πράττειν οὐδὲ τὸ εἰς Κόρινθον ἢ Θήβας ἀνακεχωρηκέναι τὸ δὲ τὸν βουλόμενον πρὸς αὑτῷ εἶναι— καὶ γὰρ ἐν Θήβαις καὶ ἐν Μεγάροις καὶ πανταχοῦ σχεδὸν οὗ τις ἂν ἀπέλθῃ τῆς Ἑλλάδος καὶ τῆς Ἰταλίας ἔνεστι τό τε ἀργεῖν καὶ τὸ ῥᾳθυμεῖν, καὶ οὐκ ἀπορήσει προφάσεως, ὅπου ἂν τύχῃ ὤν, δἰ ἣν βλακεύων τε καὶ ἀσχολούμενος ἀναλώσει καὶ πάνυ πολὺν χρόνον, ἂν οὕτως τύχῃ.","lemmas":"ὅτι2 γε οὐ τόπος εἰμί ὁ παρέχω οὐδέ ὁ ἀποδημέω ὁ μή  πράσσω οὐδέ ὁ εἰς Κόρινθος ἤ Θῆβαι ἀναχωρέω ὁ δέ ὁ πρός ἑαυτοῦ εἰμί — καί γάρ ἐν Θῆβαι καί ἐν Μέγαρα καί πανταχοῦ σχεδόν οὗ2 τις ἄν ἀπέρχομαι ὁ Ἑλλάς καί ὁ Ἰταλία ἔνειμι ὁ τε ἀργέω καί ὁ ῥαθυμέω, καί οὐ ἀπορέω2 πρόφασις, ὅπου ἐάν τυγχάνω εἰμί, ὅς βλακεύω τε καί  καί πάνυ πολύς χρόνος, ἄν οὕτως τυγχάνω."},{"id":269047,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν βελτίστη ᾖ καὶ λυσιτελεστάτη πασῶν ἡ εἰς αὑτὸν ἀναχώρησις καὶ τὸ προσέχειν τοῖς αὑτοῦ πράγμασιν, ἐάν τ̓ ἐν Βαβυλῶνι τύχῃ τις ὢν ἐάν τ̓ Ἀθήνησιν ἐάν τ̓ ἐν στρατοπέδῳ ἐάν τ̓ ἐν νήσῳ μικρᾷ καὶ μόνος.","lemmas":"μή οὖν βέλτιστος εἰμί καί πᾶς ὁ εἰς ἑαυτοῦ ἀναχώρησις καί ὁ προσέχω ὁ ἑαυτοῦ πρᾶγμα, ἐάν ἐν Βαβυλών τυγχάνω τις εἰμί ἐάν Ἀθῆναι ἐάν ἐν στρατόπεδον ἐάν ἐν νῆσος μικρός καί μόνος."},{"id":269048,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ γὰρ τοιαῦται ἀναχωρήσεις καὶ ἀποδημίαι μικράν τινα ἔχουσι ῥοπὴν πρὸς τὸ σχολὴν ἄγειν καὶ τὸ πράττειν τὰ δέοντα·","lemmas":"ὁ γάρ τοιοῦτος ἀναχώρησις καί ἀποδημία μικρός τις ἔχω ῥοπή πρός ὁ σχολή ἄγω καί ὁ πράσσω ὁ δέω·"},{"id":269049,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ τοῖς ἀσθενοῦσιν ἐφ̓ ἑτέρας καὶ ἑτέρας κλίνας κατακλίνεσθαι φέρει μέν τινα ἐνίοτε μικρὰν ἀνάπαυσιν, οὐ μὴν ἱκανήν γε οὐδ̓ ὥστε ἀπαλλάξαι·","lemmas":"ὥσπερ ὁ ἀσθενέω ἕτερος καί ἕτερος κλίνη κατακλίνω φέρω μέν τις ἐνίοτε μικρός ἀνάπαυσις, οὐ μήν ἱκανός γε ὥστε ἀπαλλάσσω·"},{"id":269050,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— ἰδεῖν τε ἔστι καὶ τῷ πάνυ πολλῷ θορύβῳ τε καὶ πλήθει οὐ κωλυόμενον πράττειν ἕκαστον τὸ αὑτοῦ ἔργον, ἀλλ̓ ὅ τε αὐλῶν ἢ διδάσκων αὐλεῖν τοῦτο ποιεῖ πολλάκις ἐπ̓ αὐτῆς τῆς ὁδοῦ τὸ διδασκαλεῖον ἔχων καὶ οὐδὲν αὐτὸν ἐξίστησι τὸ πλῆθος οὐδὲ ὁ θόρυβος τῶν παριόντων, ὅ τε ὀρχούμενος ὁμοίως ἢ ὀρχηστοδιδάσκαλος πρὸς τούτῳ ἐστίν, ἀμελήσας τῶν μαχομένων τε καὶ ἀποδιδομένων καὶ ἄλλα πραττόντων, ὅ τε κιθαριστὴς ὅ τε ζωγράφος·","lemmas":"— ὁράω τε εἰμί καί τῷ πάνυ πολύς θόρυβος τε καί πλῆθος οὐ κωλύω πράσσω ἕκαστος ὁ ἑαυτοῦ ἔργον, ὁ τε αὐλέω ἤ διδάσκω αὐλέω οὗτος ποιέω πολλάκις αὐτός ὁ ὁδός ὁ ἔχω καί αὐτός ἐξίστημι ὁ πλῆθος οὐδέ ὁ θόρυβος ὁ πάρειμι2, ὁ τε ὅμοιος τίη πρός οὗτος εἰμί, ἀμελέω ὁ τε καί ἀποδίδωμι καί ἄλλος πράσσω, ὁ τε κιθαριστής ὁ τε ζωγράφος·"},{"id":269051,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δὲ πάντων σφοδρότατόν ἐστιν·","lemmas":"δέ πᾶς εἰμί·"},{"id":269052,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ τῶν γραμμάτων διδάσκαλοι μετὰ τῶν παίδων ἐν ταῖς ὁδοῖς κάθηνται, καὶ οὐδὲν αὐτοῖς ἐμποδών ἐστιν ἐν τοσούτῳ πλήθει τοῦ διδάσκειν τε καὶ μανθάνειν.","lemmas":"ὁ γάρ ὁ γράμμα διδάσκαλος μετά ὁ παῖς ἐν ὁ ὁδός , καί αὐτός ἐμποδών εἰμί ἐν τοσοῦτος πλῆθος ὁ διδάσκω τε καί μανθάνω."},{"id":269053,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη δέ ποτε εἶδον ἐγὼ διὰ τοῦ ἱπποδρόμου βαδίζων πολλοὺς ἐν τῷ αὐτῷ ἀνθρώπους ἄλλον ἄλλο τι πράττοντας, τὸν μὲν αὐλοῦντα, τὸν δὲ ὀρχούμενον, τὸν δὲ θαῦμα ἀποδιδόμενον, τὸν δὲ ποίημα ἀναγιγνώσκοντα, τὸν δὲ ᾅδοντα, τὸν δὲ ἱστορίαν τινὰ ἢ μῦθον διηγούμενον·","lemmas":"ἤδη δέ ποτε ὁράω διά ὁ βαδίζω πολύς ἐν ὁ αὐτός ἄνθρωπος ἄλλος ἄλλος τις πράσσω, ὁ μέν αὐλέω, ὁ δέ , ὁ δέ θαῦμα , ὁ δέ ποίημα , ὁ δέ , ὁ δέ ἱστορία ἤ μῦθος ·"},{"id":269054,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲ εἷς τούτων οὐδένα ἐκώλυσε προσέχειν αὑτῷ καὶ τὸ προκείμενον πράττειν.","lemmas":"καί οὐδέ οὗτος κωλύω προσέχω ἑαυτοῦ καί ὁ πράσσω."},{"id":269055,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τούτων οὐδέν ἐστι τῶν ἔργων, ὃ συνάγει τὴν ψυχὴν καὶ καθίστησι καὶ καταφρονεῖν ποιεῖ τῶν ἄλλων ἁπάντων.","lemmas":"οὗτος οὐδείς εἰμί ὁ ἔργον, ὁ συνάγω ὁ ψυχή καί καθίστημι καί καταφρονέω ποιέω ὁ ἅπας."},{"id":269056,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παιδεία δέ, ὡς ἔοικε, καὶ φιλοσοφία, αἳ μάλιστα τοῦτο διαπράττονται, πολλῆς ἐρημίας τε καὶ ἀναχωρήσεως τυγχάνουσι δεόμεναι·","lemmas":"παιδεία δέ, ὡς ἔοικα, καί φιλοσοφία, ὁ μάλιστα οὗτος διαπράσσω, πολύς ἐρημία τε καί ἀναχώρησις τυγχάνω ·"},{"id":269057,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὥσπερ τοῖς νοσοῦσιν, εἰ μὴ πανταχόθεν ἐστὶ σιωπή τε καὶ ἡσυχία, οὐ δυνατὸν ὕπνου μεταλαβεῖν, οὕτως ἄρα καὶ τοῖς φιλολόγοις, εἰ μὴ πάντες ὑποσιγήσουσιν αὐτοῖς καὶ μήτε ὅραμα μηδὲν ἄλλο ἔσται μήτε ἀκούσματος ἀκούειν μηδενός, οὐκ ἄρα οἵα τε ἔσται ἡ ψυχὴ τοῖς αὑτῆς προσέχειν καὶ περὶ ταῦτα γίγνεσθαι.","lemmas":"καί ὥσπερ ὁ νοσέω, εἰ μή πανταχόθεν εἰμί σιωπή τε καί ἡσυχία, οὐ δυνατός ὕπνος μεταλαμβάνω, οὕτως ἄρα καί ὁ , εἰ μή πᾶς αὐτός καί ὅραμα ἄλλος  ἄκουσμα ἀκούω , οὐ ἄρα οἷος τε ὁ ψυχή ὁ ἑαυτοῦ προσέχω καί περί οὗτος γίγνομαι."},{"id":269058,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἔγωγε ὁρῶ καὶ τοὺς πλησίον τῆς θαλάττης οὐδὲν πάσχοντας, ἀλλὰ καὶ διανοεῖσθαι δυναμένους ἃ βούλονται διανοεῖσθαι καὶ λέγοντας καὶ ἀκούοντας καὶ καθεύδοντας, ὁπόταν αὐτοῖς ᾖ καιρός, ὅτι οὐδὲν οἴονται προσήκειν αὑτοῖς τοῦ ψόφου τούτου οὐδὲ φροντίζουσιν.","lemmas":"ὁράω καί ὁ πλησίος ὁ θάλασσα πάσχω, ἀλλά καί διανοέομαι ὅς βούλομαι διανοέομαι καί λέγω καί ἀκούω καί καθεύδω, ὁπότε αὐτός εἰμί καιρός, ὅτι2 οἴομαι προσήκω ἑαυτοῦ ὁ ψόφος οὗτος οὐδέ φροντίζω."},{"id":269059,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ γε ἐβούλοντο προσέχειν ὁπότε μείζων ἢ ἐλάττων γίγνοιτο ἦχος ἢ διαριθμεῖν τὰ κύματα τὰ προσπίπτοντα ἢ τοὺς λάρους τε καὶ τὰ ἄλλα ὄρνεα ὁρᾶν, ὅπως ἐπιπέτονται ἐπὶ τὰ κύματα καὶ νήχονται ῥᾳδίως ἐπ̓ αὐτῶν, οὐκ ἂν ἦν αὐτοῖς σχολὴ ἄλλο τι ποιεῖν.","lemmas":"εἰ δέ γε βούλομαι προσέχω μέγας ἤ ἐλάσσων γίγνομαι ἤ διαριθμέω ὁ κῦμα ὁ προσπίπτω ἤ ὁ τε καί ὁ ἄλλος ὄρνεον ὁράω, ὅπως ἐπί ὁ κῦμα καί νήχω ῥᾴδιος αὐτός, οὐ ἄν εἰμί αὐτός σχολή ἄλλος τις ποιέω."},{"id":269060,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν καὶ ὅστις δυνατὸς ἐννοῆσαι περὶ τῶν πολλῶν ἀνθρώπων καὶ τοῦ θορύβου τοῦ κατ̓ αὐτοὺς καὶ τῶν πραγμάτων, ὅτι οὐδὲν διαφέρει ταῦτα τῶν ἐν τῇ θαλάττῃ γιγνομένων, οὐκ ἂν ἐνοχλοῖτο ὑπ̓ αὐτῶν.","lemmas":"οὐκοῦν καί ὅστις δυνατός ἐννοέω περί ὁ πολύς ἄνθρωπος καί ὁ θόρυβος ὁ αὐτός καί ὁ πρᾶγμα, ὅτι2 διαφέρω οὗτος ὁ ἐν ὁ θάλασσα , οὐ ἄν  αὐτός."},{"id":269061,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τοῦτό ἐστιν, ὡς ἔοικε, πολλοῦ ἄξιον τὸ μάθημα καὶ δίδαγμα, τὸ τὴν ψυχὴν ἐθίζειν ἕπεσθαι τῷ λόγῳ καὶ μὴ ἐπ̓ ἄλλ̓ ἄττα τρέπεσθαι ἢ τά τε προκείμενα καὶ δοκοῦντα ὀρθῶς ἔχειν·","lemmas":"ἀλλά εἰμί, ὡς ἔοικα, πολύς ἄξιος ὁ μάθημα καί δίδαγμα, ὁ ὁ ψυχή ἐθίζω τῷ λόγος καί μή  τρέπω ἤ ὁ τε καί δοκέω ὀρθός ἔχω·"},{"id":269062,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἡ μὲν οὕτως ἐθισθεῖσα ἡ ψυχὴ λόγῳ δυνήσεται ἅπαντα διαπράττεσθαι τὰ προσήκοντα αὐτῇ, ἡ δὲ ῥεμβομένη τε καὶ ἀλύουσα καὶ ἄλλοτε ἐπ̓ ἄλλο τρεπομένη, ὅταν τι προφανῇ ποτε ἡδονήν τινα ἢ ῥᾳστώνην ἔχον, ὥσπερ ὕδατος ἐν ἑτεροκλινεῖ χωρίῳ ὅποι ἔτυχε τρεπομένου, οὐδὲν ἂν ὠφεληθείη οὐδ̓ ὑπὸ τῆς πάσης ἡσυχίας τε καὶ ἐρημίας.","lemmas":"καί ὁ μέν οὕτως ὁ ψυχή λόγος δύναμαι ἅπας διαπράσσω ὁ προσήκω αὐτός, ὁ δέ τε καί ἀλύω καί ἄλλος ἄλλος τρέπω, ὅταν τις προφαίνω ποτε ἡδονή ἤ ῥᾳστώνη ἔχω, ὥσπερ ὕδωρ ἐν χωρίον ὅποι τυγχάνω τρέπω, ἄν ὠφελέω ὑπό ὁ πᾶς ἡσυχία τε καί ἐρημία."},{"id":269063,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶδα γὰρ ἔγωγε καὶ τῶν κυνῶν τὰς μὲν καλῶς ἀχθείσας καὶ φιλοπόνους, ἐπειδὰν ἀφεθῶσιν, εὐθὺς ἀναζητούσας τὸ ἴχνος, καὶ οὐδ̓ εἰ πάντες ἀποκαλοῖεν, οὐκ ἄν ποτε τοῦτο ἀπολειπούσας, οὐδ̓ εἰ πολλαὶ μὲν φωναὶ πανταχόθεν φέροιντο, πολλαὶ δὲ ὀσμαὶ ἀπό τε τῶν καρπῶν καὶ ἀνθῶν ἐμπλέκοιντο, πολὺ δὲ πλῆθος ἀνθρώπων τε καὶ ἄλλων ζῴων φαίνοιτο καὶ ἴχνη τὰ μὲν ἵππων, τὰ δὲ βοῶν, τὰ δὲ προβάτων — οὐδὲν οὔτε ὁρᾷ τούτων οὔτε αἰσθάνεται αὐτῶν οὐδενός, ἀλλὰ ἐκεῖνο παριδοῦσα πανταχόθεν ἐκλέγει τὸ ἴχνος κἀκείνῳ ἕπεται, μέχρις ἂν εὕρῃ τε καὶ ἀναστήσῃ τὸν λαγών, καὶ μετὰ ταῦτα κατέχει διώκουσα, δἰ ὁποίων ἄν ποτε ἴῃ χωρίων, καὶ οὔτε πεδίον οὔτε ὄρος οὔτε τὰ λίαν τραχέα οὔτε χαράδρα ἢ ῥεῦμα ἀποκωλύει αὐτήν, πολλούς τινας δρόμους τοῦ λαγὼ θέοντος καὶ πειρωμένου ἐξαπατᾶν·","lemmas":"οἶδα γάρ ἐγώ καί ὁ κύων ὁ μέν καλός καί , ἐπεί ἀφίημι, εὐθύς ὁ ἴχνος, καί εἰ πᾶς , οὐ ἄν ποτε οὗτος , εἰ πολύς μέν φωνή πανταχόθεν φέρω, πολύς δέ ὀσμή ἀπό τε ὁ καί ἀνθέω , πολύς δέ πλῆθος ἄνθρωπος τε καί ἄλλος ζῷον φαίνω καί ὁ μέν ἵππος, ὁ δέ βοάω, ὁ δέ πρόβατον  οὔτε ὁράω οὗτος οὔτε αὐτός , ἀλλά ἐκεῖνος παροράω πανταχόθεν ὁ ἴχνος ἐκεῖνος , μέχρι ἄν εὑρίσκω τε καί ἀνίστημι ὁ , καί μετά οὗτος κατέχω διώκω, ὁποῖος ἄν ποτε εἶμι χωρίον, καί οὔτε πεδίον οὔτε ὄρος οὔτε ὁ λίαν οὔτε ἤ ῥεῦμα ἀποκωλύω αὐτός, πολύς δρόμος ὁ λαγώς θέω καί πειράω ἐξαπατάω·"},{"id":269064,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς δὲ ἀμαθεῖς τε καὶ ἀπαιδεύτους κύνας βραδέως μὲν αἰσθανομένας, ταχέως δὲ ἀπαγορευούσας, εἰ δέ ποθεν ἀλλαχόθεν προσπέσοι θροῦς, εἴτε ὑλακὴ κυνῶν εἴτε ἀνθρώπων φθεγξαμένων ὁδοιπόρων ἢ νομέων, εὐθὺς ἀνακυπτούσας ἐκ τοῦ ἴχνους κἀκεῖ φερομένας.","lemmas":"ὁ δέ ἀμαθής τε καί ἀπαίδευτος κύων βραδύς μέν , ταχύς δέ , εἰ δέ ποθεν ἀλλαχόθεν , εἴτε κύων εἴτε ἄνθρωπος ὁδοιπόρος ἤ , εὐθύς ἐκ ὁ ἴχνος ἐκεῖ φέρω."},{"id":269065,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὴ πάντων, ὅπερ ἔφην, τὸ ἔθος αἴτιον.","lemmas":"οὗτος δή πᾶς, ὅς φημί, ὁ ἔθος αἴτιος."},{"id":269066,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ καὶ τὴν ψυχὴν ἐθίζειν ἂν δέοι μηδέποτε ἀποτρέπεσθαι μηδὲ ἀναχωρεῖν τοῦ δοκοῦντος εἶναι προσήκοντος ἔργου.","lemmas":"ὅμοιος δέ καί ὁ ψυχή ἐθίζω ἐάν δέω μηδέποτε ἀποτρέπω μηδέ ἀναχωρέω ὁ δοκέω εἰμί προσήκω ἔργον."},{"id":269067,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, οὐ ῥᾴδιον περιγενέσθαι οὐδὲ ἐξεργάσασθαι οὐδὲν ἱκανῶς.","lemmas":"εἰ δέ μή, οὐ ῥᾴδιος περιγίγνομαι οὐδέ ἐξεργάζομαι οὐδείς ἱκανός."},{"id":269068,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ ἐν ταῖς ἐρημίας καὶ ἡσυχίαις, οὐκ ἐνταῦθα μάλιστα ἀνευρήκασιν οἱ ἀνόητοι ἄνθρωποι, ὅπως μηδὲν διανοῶνται τῶν δεόντων, ἕτερα πολλὰ καὶ ἄτοπα διανοήματα, οἷς ἀγαπῶσι ξυνόντες, τυραννίδας τε καὶ πλούτους καὶ ἄλλ̓ ἄττα θαυμαστὰ ἀναπλάττοντες αὑτοῖς;","lemmas":"τίη οὐ ἐν ὁ ἐρημία καί ἡσυχία, οὐ ἐνταῦθα μάλιστα ὁ ἀνόητος ἄνθρωπος, ὅπως  ὁ δέω, ἕτερος πολύς καί ἄτοπος διανόημα, ἀγαπάω , τυραννίς τε καί καί  ἀναπλάσσω ἑαυτοῦ;"},{"id":269069,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν θησαυρούς τινας ἀναπλάττοντες χρυσοῦ τε καὶ ἀργύρου πλῆθος ἐξαίφνης ἀμήχανον ὅσον κτώμενοι, οἱ δὲ βασιλεῖς τε καὶ μονάρχους πόλεών τε καὶ ἐθνῶν ἀποδεικνύντες σφᾶς αὐτούς, ἔπειτα ἤδη τὰ ἑξῆς περὶ τὴν τυραννίδα πάντα πράττοντες, τοὺς μέν τινας ἀποκτιννύντες, τοὺς δὲ ἐλαύνοντες, παρθένοις δὲ καὶ μειρακίοις καὶ γυναιξὶ πλησιάζοντες αἷς ἂν ἐθέλωσιν, ἑστιάσεων δὲ καὶ εὐωχιῶν τῶν πολυτελεστάτων μεταλαμβάνοντες, οἱ δέ τινες ἀργύριον ἐκδανείζοντες ἢ ἄλλας ἐργασίας οἷον ἐγρηγορότες τε καὶ ὁρῶντες ὀνείρατα ποικίλα καὶ παντοδαπὰ πλάττοντες αὑτοῖς.","lemmas":"ὁ μέν θησαυρός τις ἀναπλάσσω χρυσός τε καί ἄργυρος πλῆθος ἐξαίφνης ἀμήχανος ὅσος , ὁ δέ βασιλεύς τε καί μόναρχος πόλις τε καί ἔθνος σφεῖς αὐτός, ἔπειτα ἤδη ὁ ἑξῆς περί ὁ τυραννίς πᾶς πράσσω, ὁ μέν τις , ὁ δέ ἐλαύνω, δέ καί μειράκιον καί γυνή πλησιάζω ὅς ἀνά ἐθέλω, ἑστίασις δέ καί εὐωχία ὁ πολυτελής μεταλαμβάνω, ὁ δέ τις ἀργύριον ἤ ἄλλος ἐργασία οἷος ἐγείρω τε καί ὁράω ὄνειρος ποικίλος καί παντοδαπός πλάσσω ἑαυτοῦ."},{"id":269070,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνίοτέ γε μὴν ἐκ τῶν ὀνειράτων τούτων ἀποβαίνει καὶ ὕπαρ αὐτοῖς τὰ φαυλότατα καὶ ἀτοπώτατα.","lemmas":"γε μήν ἐκ ὁ ὄνειρος οὗτος ἀποβαίνω καί αὐτός ὁ φαῦλος καί ."},{"id":269071,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυραννίδες μὲν γὰρ οὐ πάνυ τι ἐκ τῶν τοιούτων γίγνονται·","lemmas":"τυραννίς μέν γάρ οὐ πάνυ τις ἐκ ὁ τοιοῦτος γίγνομαι·"},{"id":269072,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἐθέλει ἡ τυραννὶς ὑπὸ ῥᾳθύμου τε καὶ τρόπον τινὰ ἀεὶ κοιμωμένης διανοίας θηρεύεσθαι, ἀλλὰ τοὐναντίον ὑπὸ δριμείας τε καὶ ἀγρύπνου φροντίδος·","lemmas":"οὐ γάρ ἐθέλω ὁ τυραννίς ὑπό τε καί τρόπος ἀεί διάνοια θηρεύω, ἀλλά ἐναντίος ὑπό τε καί φροντίς·"},{"id":269073,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δαπάναι δὲ καὶ ἔρωτες καὶ τοιαῦταί τινες διατριβαὶ πολλοῖς ἤδη πολλάκις ἀπήντησαν.","lemmas":"δέ καί ἔρως καί τις διατριβή πολύς ἤδη πολλάκις ἀπαντάω."},{"id":269074,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον δὴ ἐγὼ οἶμαι τὸν Ἀλέξανδρον, ὡς ἐτύγχανε σχολὴν ἄγων ἐν τῇ Ἴδῃ περὶ τὰ βουκόλια, τοιαύτης ἐννοίας καὶ ἐπιθυμίας αὐτῷ γενομένης ὡς ἄρα εὔδαιμόν τε καὶ μακάριον τὸ τὴν πασῶν καλλίστην γυναῖκα ἔχειν, καὶ οὔτε βασιλεία τούτου ἄξιον τοῦ χρήματος οὔτε πλοῦτος οὔτε κρατεῖν μαχόμενον ἁπάντων ἀνθρώπων, μετὰ ταῦτα ἤδη διανοεῖσθαι τίς τε δὴ καὶ παρὰ τίσιν ἡ τοιαύτη γυνὴ καὶ πόθεν ἂν αὐτῷ τοιοῦτος ὑπάρξαι γάμος·","lemmas":"οἷος δή οἴομαι ὁ Ἀλέξανδρος, ὡς τυγχάνω σχολή ἄγω ἐν ὁ Ἴδη περί ὁ βουκόλιον, τοιοῦτος ἔννοια καί ἐπιθυμία αὐτός γίγνομαι ὡς ἄρα τε καί ὁ ὁ πᾶς καλός γυνή ἔχω, καί οὔτε βασίλειον οὗτος ἄξιος ὁ χρῆμα οὔτε πλοῦτος οὔτε κρατέω ἅπας ἄνθρωπος, μετά οὗτος ἤδη διανοέομαι τις τε δή καί παρά τίσις ὁ τοιοῦτος γυνή καί πόθεν ἀνά αὐτός τοιοῦτος ὑπάρχω γάμος·"},{"id":269075,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ τὰς μὲν ἐν Ἰλίῳ νύμφας καὶ παρθένους ἅτε τύραννος ὢν ἠτίμαζε καὶ οὐκ ᾤετο ἀξίας τυχεῖν, ὁμοίως δὲ καὶ τὰς Λυδῶν τε καὶ Φρυγῶν τάς τε ἐν Λέσβῳ καὶ τὰς ἐν Μυσίᾳ γυναῖκας ὑπερεώρα.","lemmas":"καί δή ὁ μέν ἐν Ἴλιος νύμφη καί παρθένος τύραννος εἰμί καί οὐ οἴομαι ἄξιος τυγχάνω, ὅμοιος δέ καί ὁ τε καί Φρύξ ὁ τε ἐν Λέσβος καί ὁ ἐν γυνή ὑπεροράω."},{"id":269076,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυνθανόμενος δὲ ἐν Σπάρτῃ τινὰ εἶναι Διὸς λεγομένην θυγατέρα, Μενελάῳ συνοικοῦσαν, ἀνδρὶ βασιλεῖ καὶ βασιλέως ἀδελφῷ τῆς ξυμπάσης Ἑλλάδος, ἣν ἐμνήστευσάν τε καὶ ἔσπευσαν λαβεῖν πολλὰ ἕδνα καὶ δῶρα διδόντες οἱ πρῶτοί τε καὶ ἄκροι τῶν Ἑλλήνων·","lemmas":"δέ ἐν Σπάρτη εἰμί Ζεύς λέγω θυγάτηρ, Μενέλαος συνοικέω, ἀνήρ βασιλεύς καί βασιλεύς ἀδελφός ὁ σύμπας Ἑλλάς, ὅς τε καί σπεύδω λαμβάνω πολύς ἕδνον καί δῶρον δίδωμι ὁ τε καί ἄκρος ὁ Ἕλλην·"},{"id":269077,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ καὶ ἀδελφῶν ἀγαθῶν ἐλέγετο εἶναι Πολυδεύκους καὶ Κάστορος, Διὸς υἱῶν γενομένων·","lemmas":"καί δή καί ἀδελφός ἀγαθός λέγω εἰμί Πολυδεύκης καί Κάστωρ, Ζεύς υἱός γίγνομαι·"},{"id":269078,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεθύμησεν αὑτῷ ταύτην γενέσθαι τὴν γυναῖκα.","lemmas":"ἐπιθυμέω ἑαυτοῦ οὗτος γίγνομαι ὁ γυνή."},{"id":269079,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλως μὲν οὖν οὐ πάνυ τι ἡγεῖτο δυνατόν, εἰ δὲ θεός τις ὑπόσχοιτο καὶ δοίη, τάχ̓ ἂν γενέσθαι τὸ τοιοῦτον.","lemmas":"ἄλλος μέν οὖν οὐ πάνυ τι δυνατός, εἰ δέ θεός τις καί δίδωμι, ἄν γίγνομαι ὁ ."},{"id":269080,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τίνα δὴ θεὸν ἄλλην εἰκὸς τὰς τοιαύτας χαρίζεσθαι χάριτας ἢ τὴν κρατοῦσάν τε καὶ ἄρχουσαν τῶν περὶ τοὺς γάμους τε καὶ ἔρωτας;","lemmas":"καί δή  ἔοικα ὁ τοιοῦτος χαρίζω χάρις ἤ ὁ τε καί ἄρχω ὁ περί ὁ γάμος τε καί ἔρως;"},{"id":269081,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν ἐκείνης διδούσης ἀδύνατον ἡγεῖτο τὸν γάμον.","lemmas":"οὐκοῦν ἐκεῖνος ἀδύνατος ὁ γάμος."},{"id":269082,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς ἂν οὖν ἐκείνην πείσαι χαρίσασθαι ἢ εἰ τρόπον τινὰ γίγνοιτο αὐτὸς προσφιλὴς τῇ θεῷ καὶ δωρεάν τινα καὶ χάριν δεδωκώς;","lemmas":"πῶς ἄν οὖν ἐκεῖνος πείθω χαρίζομαι ἤ εἰ τρόπος γίγνομαι αὐτός προσφιλής ὁ θεός καί δωρεά καί χάρις δίδωμι;"},{"id":269083,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὔτε χρημάτων αὐτὴν τυγχάνειν δεομένην, ἅτε χρυσῆν οὖσαν καὶ πάντα χρήματα ἁπλῶς κεκτημένην, οὔτε θυσιῶν·","lemmas":"οὔτε χρῆμα αὐτός τυγχάνω δέω, χρύσεος εἰμί καί πᾶς χρῆμα ἁπλόος , οὔτε θυσία·"},{"id":269084,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντας γὰρ αὐτῇ πανταχοῦ θύειν·","lemmas":"πᾶς γάρ αὐτός πανταχοῦ θύω·"},{"id":269085,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε ἄλλῃ τινὶ ὁμιλίᾳ καὶ δεήσει ῥᾳδίως ὑπακοῦσαι ἄν·","lemmas":"οὔτε ἄλλος ὁμιλία καί δέω2 ῥᾴδιος ὑπακούω ἄν·"},{"id":269086,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ εἰ οὗ μάλιστα ἐπιθυμεῖ καὶ ὃ πάντων τιμιώτατον νενόμικε, τοῦτο προσθείη τις αὐτῇ καὶ μαρτυρήσειεν, ὥς ἐστι καλλίστη, τάχ̓ ἂν ἀγαπῆσαι αὐτήν.","lemmas":"εἰ οὗ μάλιστα ἐπιθυμέω καί πᾶς τίμιος νομίζω, οὗτος τις αὐτός καί μαρτυρέω, ὡς εἰμί καλός, ἄν ἀγαπάω αὐτός."},{"id":269087,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νικᾶν δὲ καὶ προκρίνεσθαι κατὰ τοῦτο τίνος ἄν ποτε ἀξιώσειεν ἢ θεῶν τῶν πρώτων καὶ μεγίστων, Ἀθηνᾶς τε καὶ Ἥρας;","lemmas":"νικάω δέ καί προκρίνω κατά οὗτος ἄν ποτε ἀξιόω ἤ θεός ὁ πρῶτος καί μέγας, Ἀθήνη τε καί Ἥρα;"},{"id":269088,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔτι μᾶλλον, εἰ φαίνοιντο ἐκεῖναι μεγάλα καὶ θαυμαστὰ παρεχόμεναι δῶρα ἕνεκα τῆς νίκης.","lemmas":"καί ἔτι μᾶλλον, εἰ φαίνω ἐκεῖνος μέγας καί θαυμαστός παρέχω δῶρον ἕνεκα ὁ νίκη."},{"id":269089,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὴ διελθών τε καὶ ἐξεργασάμενος τὴν αὑτοῦ δόξαν καὶ ἐπίνοιαν, οἷον ψυχῆς ἐν ὕπνῳ φαντασίαις καὶ δόξαις ἐπακολουθούσης καὶ μακρόν τι καὶ συντεταγμένον ὑφαινούσης ὄναρ, κριτής τε ὑπὸ τοῦ Διὸς γίγνεται τῶν θεῶν, καὶ τὰς μὲν αὐτάς τε ὑπερεῖδε καὶ τὰ δῶρα αὐτῶν, τὴν δὲ προέκρινεν ἐπὶ μισθῷ τε καὶ δώρῳ τῷ λαβεῖν τὸν γάμον ἐκείνης τῆς γυναικός, ὑπὲρ ἧς ἐνεθυμήθη τε καὶ εὔξατο.","lemmas":"οὕτως δή διέρχομαι τε καί ὁ ἑαυτοῦ δόξα καί ἐπίνοια, οἷος ψυχή ἐν ὕπνος φαντασία καί  καί μακρός τις καί συντάσσω ὄναρ, κριτής τε ὑπό ὁ Ζεύς γίγνομαι ὁ θεός, καί ὁ μέν αὐτός τε ὑπεροράω καί ὁ δῶρον αὐτός, ὁ δέ προκρίνω ἐπί μισθός τε καί δῶρον τῷ λαμβάνω ὁ γάμος ἐκεῖνος ὁ γυνή, ὑπέρ ὅς ἐνθυμέομαι τε καί εὔχομαι."},{"id":269090,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν αὐτὸ τοῦτο βουκόλος καὶ ἰδιώτης ἔτυχεν ὤν, οὐδὲν ἂν πρᾶγμα ἀπήντησεν ἐκ τοῦ τοιούτου ὀνείρατος.","lemmas":"εἰ μέν οὖν αὐτός οὗτος βουκόλος καί ἰδιώτης τυγχάνω εἰμί, ἐάν πρᾶγμα ἀπαντάω ἐκ ὁ τοιοῦτος ὄνειρος."},{"id":269091,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ ἐπειδὴ τύραννος καὶ δυνάστης ἦν καὶ πλούτῳ τε ἰσχύων καὶ ἀρχῇ πόλεως τῆς τότε μεγίστης καὶ τῇ τῶν γονέων πρὸς αὐτὸν εὐνοίᾳ, τὰ λοιπὰ ἤδη ἔργῳ ἐξειργάσατο ὡς ἐπὶ τούτοις ἀληθῶς γεγονόσι, ναῦς τε ναυπηγησάμενος καὶ ἑταίρους συναγαγών·","lemmas":"νῦν δέ ἐπεί τύραννος καί δυνάστης εἰμί καί πλοῦτος τε ἰσχύω καί ἀρχή πόλις ὁ τότε καί ὁ ὁ γονεύς πρός αὐτός εὔνοια, ὁ λοιπός ἤδη ἔργον ἐξεργάζομαι ὡς ἐπί οὗτος ἀληθής , ναῦς τε καί ἑταῖρος συνάγω·"},{"id":269092,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πλεύσας ἐπί τε τὴν Ἑλλάδα καὶ Σπάρτην καὶ εἰς τὴν οἰκίαν ἀφικόμενος τὴν Μενελάου καὶ Ἑλένης καὶ ξενίων τυχών, ἀναπείσας καταλιπεῖν αὐτὴν τὸν ἄνδρα καὶ τὴν Ἑλλάδα ἧκεν ἄγων εἰς Τροίαν πολλῶν καὶ χαλεπῶν πραγμάτων καὶ συμφορῶν ἀρχήν.","lemmas":"καί πλέω ἐπί τε ὁ Ἑλλάς καί Σπάρτη καί εἰς ὁ οἰκία ἀφικνέομαι ὁ Μενέλαος καί Ἑλένη καί ξένιος τυγχάνω, ἀναπείθω καταλείπω αὐτός ὁ ἀνήρ καί ὁ Ἑλλάς ἵημι ἄγω εἰς Τροία πολύς καί χαλεπός πρᾶγμα καί συμφορά ἀρχή."},{"id":269093,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως αἱ μὲν ἰδιωτικῆς καὶ ἀδυνάτου ψυχῆς ἔννοιαί τε καὶ ἐπιθυμίαι ὑπηνέμιοί τε καὶ ἀδρανεῖς, καὶ οὐδὲν ἀπ̓ αὐτῶν γίγνεται χαλεπόν, ἀλλ̓ ὥσπερ τὰ τῷ ὄντι ὀνείρατα ἀναστάντων εὐθὺς οἴχεται καὶ οὐδὲν αὐτῶν, ὥς φασι, τὸν ἥλιον οὐδὲ τὴν ἡμέραν ὑπομένει, παραπλησίως καὶ τὰ τοιαῦτα ἔχει ἐπιθυμήματά τε καὶ ἐλπίσματα.","lemmas":"οὕτως ὁ μέν ἰδιωτικός καί ἀδύνατος ψυχή τε καί ἐπιθυμία τε καί ἀδρανής, καί  αὐτός γίγνομαι , ὥσπερ ὁ τῷ εἰμί ὄνειρος ἀνίστημι εὐθύς οἴχομαι καί αὐτός, ὡς φημί, ὁ ἥλιος οὐδέ ὁ ἡμέρα ὑπομένω, παραπλήσιος καί ὁ τοιοῦτος ἔχω τε καί ."},{"id":269094,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τῶν μονάρχων ἢ πλουσίων ἢ ἄλλην τινὰ ἐχόντων δύναμιν ἐπὶ πέρας ἀφικνεῖται πολλάκις χαλεπόν τε καὶ φοβερόν.","lemmas":"ὁ δέ ὁ τίη ἤ ἄλλος ἔχω δύναμις ἐπί πέρας ἀφικνέομαι πολλάκις χαλεπός τε καί ."},{"id":269095,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔστιν ὅμοιον, ὥσπερ ἐμοὶ δοκεῖ, τὸ τοιοῦτον ὑπηνεμίοις γεννήμασιν.","lemmas":"καί εἰμί ὅμοιος, ὥσπερ δοκέω, ὁ  γέννημα."},{"id":269096,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ γὰρ δὴ ᾠὰ γίγνεσθαι οὕτως ἄνευ συνουσίας τε καὶ μίξεως ἄρρενος, ἃ καλοῦσιν ὑπηνέμια, ὡς ὑπ̓ ἀνέμῳ προσπεσόντι γιγνόμενα.","lemmas":"φημί γάρ δή γίγνομαι οὕτως ἄνευ συνουσία τε καί μίξις , ὅς καλέω ὑπηνέμιος, ὡς ἄνεμος ."},{"id":269097,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ Ὅμηρος, ἐμοὶ δοκεῖν, οὐκ ἀδύνατον ἡγησάμενος οὐδὲ ἀπίθανον τοῖς ἀνθρώποις φανῆναι ἵππων ὑπηνέμιον γένος, τὸν Βορρᾶν ἔφη ἐρασθέντα Τρωικῶν τινων ἵππων ἐμπλῆσαί τε αὐτὰς γονῆς καὶ γένος ἵππων ἐξ αὐτῶν γενέσθαι.","lemmas":"ὅθεν δή καί Ὅμηρος, δοκέω, οὐ ἀδύνατος ἡγέομαι οὐδέ ὁ ἄνθρωπος φαίνω ἵππος ὑπηνέμιος γένος, ὁ φημί ἐράω Τρωϊκός ἵππος τε αὐτός γονή καί γένος ἵππος ἐκ αὐτός γίγνομαι."},{"id":269098,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις ἔκ τινος ἐνθυμήματος ψευδοῦς καὶ ἀδυνάτου ἀποβῆναι πρᾶγμα ἀληθές.","lemmas":"πολλάκις ἐκ τις ἐνθύμημα καί ἀποβαίνω πρᾶγμα ἀληθής."},{"id":269099,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴρηται δέ μοι πάντα ταῦτα ἀπ̓ ἐκείνης τῆς ἀρχῆς καὶ ἐκτροπῆς, ὅτι δεῖ τὴν ψυχὴν ἐθίζεσθαι τὰ δέοντα πράττειν καὶ διανοεῖσθαι πανταχοῦ τε καὶ ἐν ἅπαντι θορύβῳ καὶ ἐν ἁπάσῃ ἠσυχίᾳ.","lemmas":"λέγω δέ πᾶς οὗτος ἐκεῖνος ὁ ἀρχή καί ἐκτροπή, ὅτι2 δέω ὁ ψυχή ἐθίζω ὁ δέω πράσσω καί διανοέομαι πανταχοῦ τε καί ἐν ἅπας θόρυβος καί ἐν ἅπας ."},{"id":269100,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, τὸ τῆς ἐρημίας τε καὶ ἡσυχίας οὐδὲν μεῖζον καὶ ἀσφαλέστερον τοῖς ἀνοήτοις τῶν ἀνθρώπων πρὸς τὸ μὴ πολλὰ καὶ ἄτοπα διανοεῖσθαί τε καὶ ἁμαρτάνειν.","lemmas":"εἰ δέ μή, ὁ ὁ ἐρημία τε καί ἡσυχία μέγας καί ἀσφαλής ὁ ὁ ἄνθρωπος πρός ὁ μή πολύς καί ἄτοπος τε καί ἁμαρτάνω."},{"id":269101,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΚΑΛΛΟΥΣ.","lemmas":"."},{"id":269102,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":269103,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὡς ὑψηλὸς ὁ νεανίσκος καὶ ὡραῖος·","lemmas":"ὡς ὑψηλός ὁ νεανίσκος καί ὡραῖος·"},{"id":269104,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἀρχαῖον αὐτοῦ τὸ εἶδος, οἷον ἐγὼ οὐχ ἑώρακα τῶν νῦν, ἀλλ̓ ἢ τῶν Ὀλυμπίασιν ἀνακειμένων τῶν πάνυ παλαιῶν·","lemmas":"ἔτι δέ ἀρχαῖος αὐτός ὁ εἶδος, οἷος οὐ ὁ νῦν, τίη ὁ Ὀλυμπία ὁ πάνυ παλαιός·"},{"id":269105,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ δὲ τῶν ὕστερον εἰκόνες ἀεὶ χείρους καὶ ἀγεννεστέρων φαίνονται, τὸ μέν τι ὑπὸ τῶν δημιουργῶν, τὸ δὲ πλέον καὶ αὐτοὶ τοιοῦτοί εἰσιν.","lemmas":"ὁ δέ ὁ ὕστερον εἰκών ἀεί χείρων καί φαίνω, ὁ μέν τι ὑπό ὁ δημιουργός, ὁ δέ πλέως καί αὐτός εἰμί."},{"id":269106,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἦ δεινὸν λέγεις, εἰ ὥσπερ φυτόν τι ἢ ζῷον ἐκλελοίπασι τῷ χρόνῳ οἱ καλοί, οἷον δή φασι τοὺς λέοντας παθεῖν τοὺς ἐν τῇ Εὐρώπῃ·","lemmas":"δεινός λέγω, εἰ ὥσπερ φυτόν τίη ζῷον ὁ χρόνος ὁ καλός, οἷος δή φημί ὁ πάσχω ὁ ἐν ὁ Εὐρώπη·"},{"id":269107,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔτι αὐτῶν εἶναι τὸ γένος·","lemmas":"οὐ γάρ ἔτι αὐτός εἰμί ὁ γένος·"},{"id":269108,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον δὲ ἦσαν καὶ περὶ Μακεδονίαν καὶ ἐν ἄλλοις τόποις·","lemmas":"πρότερος δέ εἰμί καί περί Μακεδονία καί ἐν ἄλλος τόπος·"},{"id":269109,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ οὕτως οἴχεται δὴ κάλλος ἐξ ἀνθρώπων.","lemmas":"εἰ οὕτως οἴχομαι δή κάλλος ἐκ ἄνθρωπος."},{"id":269110,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269111,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τό γε ἀνδρεῖον, ὦ βέλτιστε·","lemmas":"γε ἀνδρεῖος, ὦ βέλτιστος·"},{"id":269112,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέντοι γυναικεῖον ἴσως πλεονάζει.","lemmas":"ὁ  ἴσος πλεονάζω."},{"id":269113,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνὴρ δὲ καλὸς σπάνιον μὲν εἰ γίγνεται νῦν, καὶ γενόμενος τοὺς πλείστους λανθάνει, πολλῷ μᾶλλον ἢ οἱ καλοὶ ἵπποι τοὺς ὀρεωκόμους.","lemmas":"ἀνήρ δέ καλός σπάνιος μέν εἰ γίγνομαι νῦν, καί γίγνομαι ὁ πλεῖστος λανθάνω, πολύς μᾶλλον ἤ ὁ καλός ἵππος ὁ ."},{"id":269114,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ ἄρα καὶ ἅψαιντο τῶν τοιούτων, μεθ̓ ὕβρεως καὶ πρὸς οὐδὲν ἀγαθόν·","lemmas":"εἰ ἄρα καί ἅπτω ὁ τοιοῦτος, ὕβρις καί πρός ἀγαθός·"},{"id":269115,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε μοι δοκοῦσι καὶ οἱ γενόμενοι ταχὺ λήγειν καὶ ἀφανίζεσθαι.","lemmas":"ὥστε δοκέω καί ὁ γίγνομαι ταχύς λήγω καί ἀφανίζω."},{"id":269116,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον ἡ ἀρετὴ ἐπαίνῳ αὔξεται, ἀλλὰ καὶ τὸ κάλλος ὑπὸ τῶν τιμώντων αὐτὸ καὶ σεβομένων·","lemmas":"οὐ γάρ μόνος ὁ ἀρετή ἔπαινος , ἀλλά καί ὁ κάλλος ὑπό ὁ τιμάω αὐτός καί ·"},{"id":269117,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀμελούμενον δὲ καὶ οὐδενὸς εἰς αὐτὸ βλέποντος ἢ πονηρῶν βλεπόντων σβέννυται, ὥσπερ τὰ κάτοπτρα.","lemmas":"ἀμελέω δέ καί εἰς αὐτός βλέπω τίη πονηρός βλέπω σβέννυμι, ὥσπερ ὁ κάτοπτρον."},{"id":269118,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἆῤ οὖν, ὅπερ Ἀθηναῖοι πολλάκις, καὶ ἡμᾶς χρὴ ἀναρχίαν ἀναγράφειν τὸν παρόντα καιρόν, ὡς οὐδενὸς ὄντος καλοῦ;","lemmas":"— οὖν, ὅς πολλάκις, καί ἐγώ χρή ἀναρχία ἀναγράφω ὁ πάρειμι καιρός, ὡς εἰμί καλός;"},{"id":269119,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269120,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ναὶ μὰ Δία, πλὴν ὡς Πέρσαι γε ἐνόμιζον·","lemmas":"μά Ζεύς, πλήν ὡς Πέρσης γε νομίζω·"},{"id":269121,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἑλλήνων δὲ οὐδεὶς ἢ εἴ τις, ἐκ τῶν τριάκοντα.","lemmas":"Ἕλλην δέ τίη εἰ τις, ἐκ ὁ ."},{"id":269122,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ οἶσθα Κριτίαν τὸν τῶν τριάκοντα, ὅτι κάλλιστον ἔφη εἶδος ἐν τοῖς ἄρρεσι τὸ θῆλυ, ἐν δ̓ αὖ ταῖς θηλείαις τοὐναντίον;","lemmas":"ἤ οὐ οἶδα Κριτίας ὁ ὁ , ὅτι2 φημί εἶδος ἐν ὁ ὁ θῆλυς, ἐν αὖ ὁ θῆλυς ἐναντίον;"},{"id":269123,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν δικαίως Ἀθηναῖοι νομοθέτην αὐτὸν εἵλοντο ἐπί γε τῷ μεταγράψαι τοὺς παλαιοὺς νόμους, ὃς οὐδένα αὐτῶν ἔλιπεν.","lemmas":"οὐκοῦν δίκαιος νομοθέτης αὐτός αἱρέω ἐπί γε τῷ μεταγράφω ὁ παλαιός νόμος, ὅς οὐδείς αὐτός λείπω."},{"id":269124,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Εἶεν·","lemmas":"·"},{"id":269125,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ Πέρσαι πῶς ἐνόμιζον;","lemmas":"ὁ δέ Πέρσης πῶς νομίζω;"},{"id":269126,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269127,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐ γὰρ φανερόν, ὅτε εὐνούχους ἐποίουν τοὺς καλούς, ὅπως αὐτοῖς ὡς κάλλιστοι ὦσιν;","lemmas":"οὐ γάρ φανερός, ὅτε ποιέω ὁ καλός, ὅπως αὐτός ὡς καλός εἰμί;"},{"id":269128,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσοῦτον διαφέρειν ᾤοντο πρὸς κάλλος τὸ θῆλυ.","lemmas":"διαφέρω οἴομαι πρός κάλλος ὁ θῆλυς."},{"id":269129,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν δὲ καὶ πάντες οἱ βάρβαροι, ᾗπερ τὰ ἄλλα ζῷα, διὰ τὸ μόνον τὰ ἀφροδίσια ἐννοεῖν.","lemmas":"σχεδόν δέ καί πᾶς ὁ , ὁ ἄλλος ζῷον, διά ὁ μόνος ὁ Ἀφροδίσιος ἐννοέω."},{"id":269130,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς οὖν λέγεται Δαίδαλος ποιῆσαι τὸν ταῦρον ἐξαπατῶν, περιτεῖναι τῷ ξύλῳ δέρμα βοός, κἀκεῖνοι γυναικὸς εἶδος περιτιθέασι τοῖς ἄρρεσιν, ἄλλως δὲ οὐκ ἐπίστανται ἐρᾶν.","lemmas":"ὡς οὖν λέγω Δαίδαλος ποιέω ὁ ταῦρος ἐξαπατάω, τῷ ξύλον δέρμα βοῦς, ἐκεῖνος γυνή εἶδος περιτίθημι ὁ , ἄλλος δέ οὐ ἐφίστημι ἐράω."},{"id":269131,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως δὲ καὶ ἡ τροφὴ αἰτία τοῖς Πέρσαις, τὸ μέχρι πολλοῦ τρέφεσθαι ὑπό τε γυναικῶν καὶ εὐνούχων τῶν πρεσβυτέρων, παῖδας δὲ μετὰ παίδων καὶ μειράκια μετὰ μειρακίων μὴ πάνυ συνεῖναι μηδὲ γυμνοῦσθαι ἐν παλαίστραις καὶ γυμνασίοις.","lemmas":"ἴσος δέ καί ὁ τροφή αἰτία ὁ Πέρσης, ὁ πολύς τρέφω ὑπό τε γυνή καί εὐνοῦχος ὁ πρέσβυς, παῖς δέ μετά παῖς καί μειράκιον μετά μή πάνυ συνίημι μηδέ γυμνόω ἐν παλαίστρα καί γυμνάσιον."},{"id":269132,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ἐγὼ οἶμαι ξυμβῆναι αὐτοῖς τὸ ταῖς μητράσι μίγνυσθαι·","lemmas":"ὅθεν οἴομαι συμβαίνω αὐτός ὁ ὁ μείγνυμι·"},{"id":269133,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἱ πῶλοι, ἐπειδὰν ἁδρότεροι ὄντες ἀκολουθῶσιν ἔτι ταῖς μητράσιν, ἐπιβαίνειν ζητοῦσιν.","lemmas":"ὥσπερ ὁ πῶλος, ἐπεί εἰμί ἔτι ὁ μήτηρ, ἐπιβαίνω ζητέω."},{"id":269134,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέντοι τῆς τροφῆς καὶ ἐνταῦθα δείκνυσι τὴν ἰσχύν.","lemmas":"ὁ ὁ τροφή καί ἐνταῦθα δείκνυμι ὁ ἰσχύς."},{"id":269135,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κάλλιον μὲν γὰρ δὴ πολὺ ἵππος ὄνου, οἱ δέ γε ὄνοι οὐκ ἐπιθυμοῦσιν ἵππων διὰ τὴν φύσιν, εἰ μὴ ὃς ἂν ᾖ τεθραμμένος ἵππου γάλακτι·","lemmas":"καλός μέν γάρ δή πολύς ἵππος ὄνος, ὁ δέ γε οὐ ἐπιθυμέω ἵππος διά ὁ φύσις, εἰ μή ὅς ἄν εἰμί τρέφω ἵππος γάλα·"},{"id":269136,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ καὶ ἵππος πωλευθεὶς ὑπὸ ὄνου τὸ αὐτὸ πάσχει.","lemmas":"ὅμοιος δέ καί ἵππος ὑπό ὄνος ὁ αὐτός πάσχω."},{"id":269137,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ τοῖς ἀνθρώποις καὶ ἡ ἐξουσία παράνομόν τί ἐστι.","lemmas":"ἐν δέ ὁ ἄνθρωπος καί ὁ  τίς εἰμί."},{"id":269138,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Νέρωνα γοῦν πάντες ἐπιστάμεθα ἐφ̓ ἡμῶν ὅτι οὐ μόνον ἐξέτεμε τὸν ἐρώμενον, ἀλλὰ καὶ τὸ ὄνομα αὐτοῦ μετωνόμασε γυναικεῖον, τῆς αὑτοῦ ἐρωμένης καὶ γυναικός, ἧς ἐκεῖνος ἐπιθυμήσας ἔγημεν, ἀναφανδὸν εἴρξας τὴν πρόσθεν, ἐφ̓ ᾗ τὴν βασιλείαν εἰλήφει.","lemmas":"Νέρων γοῦν πᾶς ἐφίστημι  ὅτι2 οὐ μόνος ἐκτέμνω ὁ ἐράω, ἀλλά καί ὁ ὄνομα αὐτός μετονομάζω γυναικεῖος, ὁ ἑαυτοῦ ἐρώμενος καί γυνή, ὅς ἐκεῖνος ἐπιθυμέω γαμέω, ἀναφανδά ἔργω ὁ πρόσθεν, ὅς ὁ βασιλεία λαμβάνω."},{"id":269139,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Καὶ τί ἦν τὸ ὄνομα τῇ γυναικί, ὃ τῷ εὐνούχῳ ἔθετο;","lemmas":"— καί τι εἰμί ὁ ὄνομα ὁ γυνή, ὁ ὁ εὐνοῦχος τίθημι;"},{"id":269140,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269141,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δὲ σοὶ τοῦτο;","lemmas":"δέ οὗτος;"},{"id":269142,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντως γὰρ οὐ Ῥοδογούνη ἐλέγετο.","lemmas":"πᾶς γάρ οὐ λέγω."},{"id":269143,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐκεῖνός γε καὶ τὰς ἐν τῇ κεφαλῇ τρίχας διεκέκριτο, καὶ παιδίσκαι ἠκολούθουν, ὁπότε βαδίζοι, καὶ ἀμπείχετο ἐσθῆτα γυναικείαν καὶ τά γε ἄλλα οὕτως ἠναγκάζετο ποιεῖν·","lemmas":"γε καί ὁ ἐν ὁ κεφαλή θρίξ διακρίνω, καί παιδίσκη ἀκολουθέω, βαδίζω, καί ἀμπέχω ἐσθής γυναικεῖος καί ὁ γε ἄλλος οὕτως ἀναγκάζω ποιέω·"},{"id":269144,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τέλος δὲ προυτέθησαν μεγάλαι καὶ τιμαὶ καὶ χρήματα ἄπειρα τὸ πλῆθος, ὅστις αὐτὸν γυναῖκα ποιήσειεν.","lemmas":"τέλος δέ προτίθημι μέγας καί τιμή καί χρῆμα ἄπειρος ὁ πλῆθος, ὅστις αὐτός γυνή ποιέω."},{"id":269145,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἦ οὖν καὶ ὑπέσχοντο;","lemmas":"— οὖν καί ;"},{"id":269146,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":269147,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δὲ οὐκ ἔμελλον ἐκείνῳ ὑποσχέσθαι τοσαῦτα διδόντι;","lemmas":"τίς δέ οὐ μέλλω ἐκεῖνος ὑπέχω τοσοῦτος ;"},{"id":269148,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ οἶσθα τὴν δύναμιν τοῦ διδόντος ὅση ἐστίν;","lemmas":"ἤ οὐ οἶδα ὁ δύναμις ὁ δίδωμι ὅσος εἰμί;"},{"id":269149,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γε καὶ ὁπόταν βασιλέα ἀποδεῖξαι δέῃ, τὸν πλουσιώτατον αἱροῦνται καὶ παῤ οὗ ἂν ἐλπίσωσιν ὡς πλεῖστον ἀργύριον λήψεσθαι, τὰ δὲ ἄλλα οὐδὲν φροντίζουσιν ὁποῖος ἂν ᾖ, κἂν μέλλῃ πάντας διατεμεῖν παραλαβὼν τὴν ἀρχήν, τούς τε ἄλλους ἅπαντας καὶ αὐτοὺς ἐκείνους τοὺς εἰληφότας τὰ χρήματα, καὶ ἔτι πάντων αὐτοὺς καὶ τῶν ὑπαρχόντων ἀφαιρήσεσθαι.","lemmas":"ὅπου γε καί ὁπότε βασιλεύς ἀποδείκνυμι δέω, ὁ πλούσιος αἱρέω καί οὗ ἄν ἐλπίζω ὡς πλεῖστος ἀργύριον λαμβάνω, ὁ δέ  φροντίζω ὁποῖος ἄν εἰμί, ἐάν μέλλω πᾶς παραλαμβάνω ὁ ἀρχή, ὁ τε ἄλλος ἅπας καί αὐτός ἐκεῖνος ὁ λαμβάνω ὁ χρῆμα, καί ἔτι πᾶς αὐτός καί ὁ ὑπάρχω ."},{"id":269150,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτῳ δὴ μάλιστα περιῆν ὁ Νέρων, καὶ οὐδεὶς ἀντέλεγεν αὐτῷ περὶ οὐδενὸς ὅ, τι εἴποι οὐδ̓ ἀδύνατον ἔφη εἶναι ὃ κελεύσειεν, ὥστε οὐδ̓ εἰ πέτεσθαι κελεύοι τινά, ἀλλὰ καὶ τοῦτο ὑπέσχετο αὐτῷ, καὶ συχνὸν χρόνον ἐτρέφετο ἔνδον παῤ αὐτῷ ἐν τοῖς βασιλείοις, ὡς πτησόμενος.","lemmas":"οὗτος δή μάλιστα περίειμι ὁ Νέρων, καί ἀντιλέγω αὐτός περί ὅς, τι λέγω  φημί εἰμί ὅς κελεύω, ὥστε εἰ πέτομαι κελεύω τις, ἀλλά καί οὗτος ὑπισχνέομαι αὐτός, καί συχνός χρόνος τρέφω ἔνδον αὐτός ἐν ὁ βασίλειος, ὡς ."},{"id":269151,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνος γὰρ δὴ οὐδένα τρόπον ἐφείδετο χρημάτων, οὔτε διδοὺς οὔτε λαμβάνων.","lemmas":"μόνος γάρ δή τρόπος φείδομαι χρῆμα, οὔτε δίδωμι οὔτε λαμβάνω."},{"id":269152,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ μόνην μέντοι ταύτην τὴν ὕβριν καὶ ἀπέθανε τὴν εἰς τὸν εὐνοῦχον.","lemmas":"διά  οὗτος ὁ ὕβρις καί ἀποθνῄσκω ὁ εἰς ὁ εὐνοῦχος."},{"id":269153,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀργισθεὶς γὰρ ἐξήνεγκεν αὐτοῦ τὰ βουλεύματα τοῖς περὶ αὐτόν·","lemmas":"ὀργίζω γάρ ἐκφέρω αὐτός ὁ βούλευμα ὁ περί αὐτός·"},{"id":269154,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως ἀπέστησαν ἀπ̓ αὐτοῦ καὶ ἠνάγκασαν ὅτῳ ποτὲ τρόπῳ ἀπολέσθαι αὐτόν·","lemmas":"καί οὕτως ἀφίστημι αὐτός καί ἀναγκάζω ὅστις ποτε τρόπος ἀπόλλυμι αὐτός·"},{"id":269155,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέπω γὰρ καὶ νῦν τοῦτό γε δῆλόν ἐστιν·","lemmas":"οὐδέπω γάρ καί νῦν γε εἰμί·"},{"id":269156,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τῶν γε ἄλλων ἕνεκεν οὐδὲν ἐκώλυεν αὐτὸν βασιλεύειν τὸν ἅπαντα χρόνον, ὅν γε καὶ νῦν ἔτι πάντες ἐπιθυμοῦσι ζῆν.","lemmas":"ἐπεί ὁ γε ἄλλος ἕνεκα κωλύω αὐτός βασιλεύω ὁ ἅπας χρόνος, ὅς γε καί νῦν ἔτι πᾶς ἐπιθυμέω ζήω."},{"id":269157,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ πλεῖστοι καὶ οἴονται, καίπερ τρόπον τινὰ οὐχ ἅπαξ αὐτοῦ τεθνηκότος, ἀλλὰ πολλάκις μετὰ τῶν σφόδρα οἰηθέντων αὐτὸν ζῆν.","lemmas":"ὁ δέ πλεῖστος καί οἴομαι, καίπερ τρόπος οὐ ἅπαξ αὐτός ἀποθνῄσκω, ἀλλά πολλάκις μετά ὁ σφόδρα οἴομαι αὐτός ζήω."},{"id":269158,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Σὺ μὲν ἀεὶ λόγους ἀνευρίσκεις, ὥστε διασύρειν τὰ τῶν ἀνθρώπων, καὶ νῦν ἐξ οὐδενός, ὡς εἰπεῖν, ἐπὶ ταῦτα ἦλθες.","lemmas":"— μέν ἀεί λόγος , ὥστε διασύρω ὁ ὁ ἄνθρωπος, καί νῦν ἐκ , ὡς λέγω, ἐπί οὗτος ἔρχομαι."},{"id":269159,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δὲ ἐβουλόμην ἐρέσθαι, οὐκ εἴασας.","lemmas":"δέ βούλομαι ἔρομαι, οὐ ἐάω."},{"id":269160,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269161,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἴσως γάρ μου καταφρονεῖς καὶ ἡγῇ με ληρεῖν, ὅτι οὐ περὶ Κύρου καὶ Ἀλκιβιάδου λέγω, ὥσπερ οἱ σοφοὶ, ἔτι καὶ νῦν, ἀλλὰ Νέρωνος καὶ τοιούτων πραγμάτων νεωτέρων τε καὶ ἀδόξων ὧν μνημονεύω.","lemmas":"ἴσος γάρ καταφρονέω καί  ληρέω, ὅτι2 οὐ περί Κύρης καί Ἀλκιβιάδης λέγω, ὥσπερ ὁ , ἔτι καί νῦν, ἀλλά Νέρων καί τοιοῦτος πρᾶγμα νεώτερος τε καί ἄδοξος ὅς μνημονεύω."},{"id":269162,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ αἴτιον τὸ μὴ πάνυ φιλεῖν τοὺς τραγῳδοὺς μηδὲ ζηλοῦν·","lemmas":"οὗτος δέ αἴτιος ὁ μή πάνυ φιλέω ὁ τραγῳδός μηδέ ζηλόω·"},{"id":269163,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ οἶδα ὅτι αἰσχρόν ἐστιν ἐν τραγῳδίᾳ τοὺς νῦν ὄντας ὀνομάζειν, ἀλλ̓ ἀρχαίου τινὸς δεῖ πράγματος καὶ οὐδὲ πάνυ πιστοῦ.","lemmas":"ἐπεί οἶδα ὅτι2 αἰσχρός εἰμί ἐν τραγῳδία ὁ νῦν εἰμί ὀνομάζω, ἀρχαῖος δέω πρᾶγμα καί οὐδέ πάνυ ."},{"id":269164,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν οὖν ἔμπροσθεν οὐκ ᾐσχύνοντο τοὺς τότε ὄντας ὀνομάζειν καὶ λέγοντες καὶ γράφοντες·","lemmas":"ὁ μέν οὖν ἔμπροσθεν οὐ αἰσχύνω ὁ τότε εἰμί ὀνομάζω καί λέγω καί γράφω·"},{"id":269165,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ νῦν ἐκείνους ἐξ ἅπαντος ὀνομάζειν ζητοῦσιν.","lemmas":"ὁ δέ νῦν ἐκεῖνος ἐκ ὀνομάζω ζητέω."},{"id":269166,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾗτινι δὲ τῇ σοφίᾳ πράττουσιν αὐτὸ ἐγώ σοι ἐρῶ— καὶ μὴ πάντα φλυαρεῖν με φῇς·","lemmas":"δέ ὁ σοφία πράσσω αὐτός  λέγω — καί μή πᾶς φλυαρέω φημί·"},{"id":269167,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἴσως πολλοῦ δέω— πάντως γάρ τινι τῶν βιβλιοπωλῶν προσέσχηκας.","lemmas":"ἴσος πολύς δέω — πᾶς γάρ ὁ προσέχω."},{"id":269168,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Διὰ τί δὴ τοῦτό με ἐρωτᾷς;","lemmas":"— τι δή οὗτος ἐρωτάω;"},{"id":269169,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269170,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτι εἰδότες τὰ ἀρχαῖα τῶν βιβλίων σπουδαζόμενα, ὡς ἄμεινον γεγραμμένα καὶ ἐν κρείττοσι βυβλίοις, οἱ δὲ τὰ φαυλότατα τῶν νῦν καταθέντες εἰς σῖτον, ὅπως τό γε χρῶμα ὅμοια γένηται τοῖς παλαιοῖς, καὶ προσδιαφθείροντες ἀποδίδονται ὡς παλαιά.","lemmas":"ὅτι2 οἶδα ὁ ἀρχαῖος ὁ βιβλίον σπουδάζω, ὡς ἀμείνων γράφω καί ἐν , ὁ δέ ὁ φαῦλος ὁ νῦν εἰς σῖτος, ὅπως ὁ γε χρῶμα γίγνομαι ὁ παλαιός, καί ἀποδίδωμι ὡς παλαιός."},{"id":269171,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τί ἦν, ὃ πάλαι δὴ ἐρέσθαι σπεύδεις;","lemmas":"ἀλλά τι εἰμί, πάλαι δή ἔρομαι σπεύδω;"},{"id":269172,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Περὶ τοῦδε τοῦ νεανίσκου, ὅστις τέ ἐστι καὶ οὗτινος υἱός·","lemmas":"— περί ὁ νεανίσκος, ὅστις σύ εἰμί καί υἱός·"},{"id":269173,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἐγὼ οὐδένα πώποτε οὕτως ἐξεπλάγην.","lemmas":"ὡς  πώποτε οὕτως ἐκπλήσσω."},{"id":269174,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ ἡλικία παῖδα αὐτὸν ἐνδείκνυσιν ἑκκαίδεκα ἴσως ἢ ἑπτακαίδεκα ἐτῶν·","lemmas":"ὁ μέν γάρ ἡλικία παῖς αὐτός ἐνδείκνυμι ἴσος τίη ἑπτακαίδεκα ἔτος·"},{"id":269175,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μέγεθος οὐδενὸς ἧττον τῶν ἀνδρῶν·","lemmas":"ὁ δέ μέγεθος ἥσσων ὁ ἀνήρ·"},{"id":269176,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ αἰδὼς τοσαύτη ὥστε καὶ τὸν προσιόντα αἰδεῖσθαι εὐθὺς ποιεῖ.","lemmas":"ὁ δέ αἰδώς τοσοῦτος ὥστε καί ὁ πρόσειμι2 αἰδέομαι εὐθύς ποιέω."},{"id":269177,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐκ ἔστιν ἐπὶ πλέον αὐτοῦ εἰς τὸ πρόσωπον ὁρᾶν, εἰ μὴ καὶ αὐτὸς ἀποβλέψειεν ἀπὸ τύχης.","lemmas":"καί οὐ εἰμί ἐπί πλέως αὐτός εἰς ὁ πρόσωπον ὁράω, εἰ μή καί αὐτός ἀπό τύχη."},{"id":269178,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς γὰρ οὕτως ἀναιδὴς οὐδὲ λίθινός ἐστιν ὅστις ὑπομενεῖ καὶ ἀντιστήσεται ὁρῶν αὐτόν, ἀλλ̓ εὐθὺς ἀνάγκη τραπῆναι καὶ μεταβαλέσθαι τὼ ὀφθαλμώ.","lemmas":"γάρ οὕτως οὐδέ εἰμί ὅστις καί ὁράω αὐτός, εὐθύς ἀνάγκη τέρπω καί μεταβάλλω τῷ ὀφθαλμός."},{"id":269179,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἐγὼ τὸ πάθος πάνυ θαυμάζω, ὅτι τὸ κάλλος, ἐὰν μετὰ αἰδοῦς ᾖ, καὶ τοὺς ἀναιδεῖς τρέπει τε καὶ ἀναγκάζει αἰδεῖσθαι.","lemmas":"οὗτος δέ ὁ πάθος πάνυ θαυμάζω, ὅτι2 ὁ κάλλος, ἐάν μετά αἰδώς εἰμί, καί ὁ τρέπω τε καί ἀναγκάζω αἰδέομαι."},{"id":269180,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269181,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἴσως γὰρ οὐ προσενόησας τὸ ἐν τοῖς ὕδασι γιγνόμενον.","lemmas":"ἴσος γάρ οὐ ὁ ἐν ὁ ὕδωρ ."},{"id":269182,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δή;","lemmas":"δή;"},{"id":269183,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269184,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ότι τοῦ ἡλίου ἐπιλάμψαντος εἰς τὸ κατ̓ εὐθὺ μάλιστα ἀντιλάμπει.","lemmas":"ὁ ἥλιος ἐπιλάμπω εἰς ὁ εὐθύς μάλιστα ἀντιλάμπω."},{"id":269185,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἴσως ἑώρακας ἐν τοῖς τοίχοις τὸ κινούμενον καὶ περιτρέχον φῶς, οὐκ ὂν ἀληθινόν, ἀλλ̓ ἀπὸ τῆς ἐν τοῖς ὕδασιν αὐγῆς τοῦ ἡλίου γεγονὸς πρὸς τὸ μάλιστα κατ̓ εὐθύ.","lemmas":"καί ἴσος ἐν ὁ τοῖχος ὁ κινέω καί φάος, οὐ εἰμί ἀληθινός, ἀπό ὁ ἐν ὁ ὕδωρ αὐγή ὁ ἥλιος γίγνομαι πρός ὁ μάλιστα εὐθύς."},{"id":269186,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιοῦτον οὖν τι καὶ ἀπὸ τῆς ἀληθινῆς αἰδοῦς ἀντιλάμπει τε καὶ ποιεῖ δοκεῖν αἰδεῖσθαι τοὺς ὁρῶντας·","lemmas":"τοιοῦτος οὖν τι καί ἀπό ὁ ἀληθινός αἰδώς ἀντιλάμπω τε καί ποιέω δοκέω αἰδέομαι ὁ ὁράω·"},{"id":269187,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτ̓ εὐθὺς ἀπελθόντες ἀναιδεῖς εἰσιν.","lemmas":"εὐθύς ἀπέρχομαι ἀναιδής εἰμί."},{"id":269188,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ὡς ἔμοιγε καὶ ὁ παιδοτρίβης ἐδόκει καὶ αὐτὸς οἷον ἐνθουσιῶν τε καὶ ἐκπεπληγμένος.","lemmas":"ὡς καί ὁ δοκέω καί αὐτός οἷος ἐνθουσία τε καί ἐκπλήσσω."},{"id":269189,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269190,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν ἔτι μᾶλλον θαυμάσεις, ἐπειδάν πύθῃ ὅτι οὗτος τοιοῦτος ὢν οὐδενὸς υἱός ἐστιν.","lemmas":"ἔτι μᾶλλον , ἐπεί πυνθάνομαι ὅτι2 οὗτος τοιοῦτος εἰμί υἱός εἰμί."},{"id":269191,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς λέγεις μηδενὸς εἶναι αὐτόν;","lemmas":"— πῶς λέγω εἰμί αὐτός;"},{"id":269192,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269193,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὕτως ὅπως σὺ ἐπύθου ὅτου ἐστίν.","lemmas":"ὅπως  ὅστις εἰμί."},{"id":269194,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γὰρ ἐρωτᾶν σε ὅτου υἱός ἐστιν.","lemmas":"οἴομαι γάρ  ὅστις υἱός εἰμί."},{"id":269195,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀλλ̓ ἦ τῶν Σπαρτῶν ἐστιν εἷς;","lemmas":"— ἦ ὁ σπαρτός εἰμί ;"},{"id":269196,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269197,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πρέποι μὲν ἂν τῷ μεγέθει αὐτοῦ καὶ τῇ ἀνδρείᾳ, εἴ γε ἐπιεικεῖς ἦσαν καὶ φιλάνθρωποι τὰς φύσεις, ὥσπερ ὅδε, ἀλλὰ μὴ παντελῶς σκληροὶ καὶ ἄγριοι τῆς γῆς τὰ τέκνα·","lemmas":"μέν ἐάν τῷ μέγεθος αὐτός καί ὁ ἀνδρεία, εἰ γε εἰμί καί ὁ φύσις, ὥσπερ ὅδε, ἀλλά μή παντελής σκληρός καί ἄγριος ὁ γῆ ὁ τέκνον·"},{"id":269198,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τό γε σῶμα οὐ φαύλως εἰκάζεις Βοιωτίῳ μᾶλλον εἰκάζων αὐτὸ ἢ Λακωνικῷ τε καὶ Ἀττικῷ.","lemmas":"ὁ γε σῶμα οὐ φαῦλος εἰκάζω μᾶλλον εἰκάζω αὐτός ἤ τε καί Ἀττικός."},{"id":269199,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν γὰρ Ἑλληνικὸν ἄκρως ἐστὶν οὐ δεῖ δήπου ἀμφιγνοῆσαι.","lemmas":"ὅτι2 μέν γάρ Ἑλληνικός εἰμί οὐ δέω δήπου ."},{"id":269200,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— τι γὰρ;","lemmas":"— τις γάρ;"},{"id":269201,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴη τις ἂν τοῦ γένους διαφορὰ πρός γε τὸ κάλλος;","lemmas":"εἰμί τις ἀνά ὁ γένος διαφορά πρός γε ὁ κάλλος;"},{"id":269202,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐδένα οἴει γίγνεσθαι ἐν τοῖς βαρβάροις καλόν;","lemmas":"τίη οἴομαι γίγνομαι ἐν ὁ καλός;"},{"id":269203,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269204,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐκ οἴει τὸ μέν τι βαρβαρικὸν εἶναι ὥσπερ εἶδος καὶ κάλλος, τὸ δὲ Ἑλληνικόν, ὥσπερ καὶ φωνὴν καὶ ἐσθῆτα, ἢ ὁμοίως σοι δοκεῖ γενέσθαι καλὸς Ἀχιλλεύς τε καὶ Ἕκτωρ;","lemmas":"οὐ οἴομαι ὁ μέν τι βαρβαρικός εἰμί ὥσπερ εἶδος καί κάλλος, ὁ δέ Ἑλληνικός, ὥσπερ καί φωνή καί ἐσθής, ἤ ὅμοιος σύ δοκέω γίγνομαι καλός Ἀχιλλεύς τε καί Ἕκτωρ;"},{"id":269205,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ γὰρ μόνον ὡς περὶ ἀνδρείου τοῦ Ἕκτορος ὁ ποιητὴς διέξεισιν;","lemmas":"— οὐ γάρ μόνος ὡς περί ἀνδρεῖος ὁ Ἕκτωρ ὁ ποιητής διέξειμι;"},{"id":269206,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269207,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅπου γε τὰς ναῦς ἐμπίμπρησιν·","lemmas":"γε ὁ ναῦς ἐμπίμπρημι·"},{"id":269208,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ οἶμαι περὶ κάλλους ἔπρεπεν αὐτοῦ τι μεμνῆσθαι.","lemmas":"οὐ γάρ οἴομαι περί κάλλος πρέπω αὐτός τι μιμνήσκω."},{"id":269209,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τελευτήσαντος δὲ καὶ γυμνωθέντος ἐκπλαγῆναί φησιν αὐτοῦ τὸ κάλλος τοὺς Ἀχαιοὺς ἰδόντας, οὕτω πως λέγων·","lemmas":"τελευτάω δέ καί γυμνόω φημί αὐτός ὁ κάλλος ὁ Ἀχαιός ὁράω, οὕτως πως λέγω·"},{"id":269210,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἳ καὶ θηήσαντο φυὴν καὶ εἶδος ἀγητὸν Ἕκτορος.","lemmas":"ὁ καί θεάομαι φυή καί εἶδος ἀγητός Ἕκτωρ."},{"id":269211,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἦν αὐτοῖς πρότερον οἶμαι σχολὴ θηήσασθαι αὐτὸν ἀκριβῶς·","lemmas":"οὐ γάρ εἰμί αὐτός πρότερος οἴομαι σχολή αὐτός ἀκριβής·"},{"id":269212,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰ ἄλλα σχεδὸν σαφέστερον ἐπέξεισιν ἢ περὶ ἄλλου τινὸς τῶν καλλίστων.","lemmas":"καί ὁ ἄλλος σχεδόν σαφής ἤ περί ἄλλος ὁ καλός."},{"id":269213,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τήν τε γὰρ κεφαλὴν χαρίεσσαν αὐτοῦ φησιν εἶναι καὶ τὴν κόμην πάνυ μέλαιναν καὶ τὸ σῶμα οὐ σκληρόν.","lemmas":"ὁ τε γάρ κεφαλή χαρίεις αὐτός φημί εἰμί καί ὁ κόμη πάνυ μέλας καί ὁ σῶμα οὐ σκληρός."},{"id":269214,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τοῦ Ἀχιλλέως εἴδους οὐδὲν λέγει καθ̓ ἕκαστον ἀλλ̓ ἢ τῆς κόμης, ὅτι ξανθὸς ἦν, καὶ περὶ τῆς Εὐφόρβου κόμης καὶ Πατρόκλου ὡς μάλιστα ἐν ἀκμῇ τελευτησάντων, καὶ περὶ τῶν ἄλλων σμικρόν τι περὶ ἑκάστου καὶ ἀνδρῶν καὶ γυναικῶν τῶν καλλίστων.","lemmas":"περί δέ ὁ Ἀχιλλεύς εἰδοί λέγω ἕκαστος ἤ ὁ κόμη, ὅτι2 ξανθός εἰμί, καί περί ὁ κόμη καί Πάτροκλος ὡς μάλιστα ἐν ἀκμή τελευτάω, καί περί ὁ ἄλλος μικρός τις περί ἕκαστος καί ἀνήρ καί γυνή ὁ καλός."},{"id":269215,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅτι γε οὐδεὶς ἂν εἴποι τούσδε ὁμοίως ἂν εἶναι καλούς, οὐδὲ Ἀλέξανδρον ἢ Εὔφορβον ἢ Τρωίλον·","lemmas":"ὅτι2 γε ἄν λέγω ὅδε ὅμοιος ἄν εἰμί καλός, οὐδέ Ἀλέξανδρος ἤ Εὔφορβος ἤ Τρωΐλος·"},{"id":269216,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐοικέναι τι Μενελάῳ καὶ Πατρόκλῳ καὶ Νιρεῖ, οὐδὲ ἐν τοῖς βαρβάροις Σέσωστριν τὸν Αἰγύπτιον ἢ Μέμνονα τὸν Αἰθίοπα ἢ Νινύαν ἢ Εὐρύπυλον ἢ Πέλοπα.","lemmas":"ἔοικα τι Μενέλαος καί Πάτροκλος καί , οὐδέ ἐν ὁ Σέσωστρις ὁ Αἰγύπτιος τίη Μέμνων ὁ Αἰθίοψ ἤ ἤ Εὐρύπυλος ἤ Πέλοψ."},{"id":269217,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΕΙΡΗΝΗΣ ΚΑΙ ΠΟΛΕΜΟΥ.","lemmas":"."},{"id":269218,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πολλὰ μὲν καὶ ἄλλα εὕροι τις ἂν καὶ ξύμπαντα ἀτεχνῶς τὰ ἔργου τινὸς ἐχόμενα καὶ πράξεως κοινὰ τοῖς φιλοσόφοις καὶ τοῖς ῥήτορσιν, ὅσοι μὴ ἀγοραῖοι μηδὲ μίσθαρνοι, πρὸς χρήματα ὁρῶντες μόνον καὶ τὰς ἰδιωτικὰς ἀμφιλογίας περὶ συμβολαίων ἤ τινων ἀλλὰ δημοσίᾳ συμβουλεύειν καὶ νομοθετεῖν ἀξιούμενοι— καθάπερ οἶμαι Περικλῆς καὶ Θουκυδίδης Ἀθήνησι καὶ Θεμιστοκλῆς ἔτι πρότερον καὶ Κλεισθένης καὶ Πεισίστρατος, ἕως ἔτι ῥήτωρ καὶ δημαγωγὸς ἠνείχετο καλούμενος·","lemmas":"πολύς μέν καί ἄλλος εὑρίσκω τις ἄν καί σύμπας ἀτεχνής ὁ ἔργον ἔχω καί πρᾶξις κοινός ὁ φιλόσοφος καί ὁ ῥήτωρ, ὅσος μή ἀγοραῖος μηδέ , πρός χρῆμα ὁράω μόνος καί ὁ ἰδιωτικός ἀμφιλογία περί ἤ ἀλλά δημόσιος συμβουλεύω καί νομοθετέω ἀξιόω — καθά οἴομαι Περικλῆς καί Θουκυδίδης Ἀθῆναι καί Θεμιστοκλέης ἔτι πρότερος καί Κλεισθένης καί Πεισίστρατος, ἕως ἔτι ῥήτωρ καί δημαγωγός ἀνέχω καλέω·"},{"id":269219,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀριστείδην μὲν γὰρ καὶ Λυκοῦργον καὶ Σόλωνα καὶ Ἐπαμεινώνδαν, καὶ εἴ τις ἕτερος τοιοῦτος, φιλοσόφους ἐν πολιτείᾳ θετέον ἢ ῥήτορας κατὰ τὴν γενναίαν τε καὶ ἀληθῆ ῥητορικήν— λέγω δὲ οἷον περί τε ἀγωγῆς τῶν νέων συμβουλεύοντες καὶ νομοθετοῦντες, ὥσπερ ἐν Λακεδαίμονι Λυκοῦργος, καὶ περὶ τῆς ἐρωτικῆς ὁμιλίας καὶ περὶ χρημάτων κτήσεως, ὅσην τε καὶ ὅπως δεῖ ποιεῖσθαι, καὶ περὶ γάμου καὶ περὶ κοινωνίας καὶ περὶ νομίσματος καὶ περὶ τιμῆς καὶ ἀτιμίας καὶ περὶ οἴκων κατασκευῆς, καὶ πότερα χρὴ τετειχισμένην οἰκεῖν πόλιν ἢ καθάπερ ὁ θεὸς παρῄνεσε Λακεδαιμονίοις, ἀτείχιστον, καὶ περὶ ἀσκήσεως τῶν πολεμικῶν καὶ τάξεως οὐ μόνον ὁπλιτικῆς, ἀλλὰ καὶ οἵαν Ἐπαμεινώνδας εὑρεῖν λέγεται, τοὺς ἐραστὰς μετὰ τῶν ἐρωμένων τάξας, ἵνα σῴζοιντο μᾶλλον καὶ μάρτυρες ὦσιν ἀλλήλοις τῆς ἀρετῆς καὶ τῆς κακίας·","lemmas":"Ἀριστείδης μέν γάρ καί Λυκοῦργος καί Σόλων καί Ἐπαμεινώνδας, καί εἰ τις ἕτερος τοιοῦτος, φιλόσοφος ἐν πολιτεία τίη ῥήτωρ κατά ὁ τε καί ἀληθής ῥητορικός — λέγω δέ οἷος περί τε ἀγωγή ὁ νέος συμβουλεύω καί νομοθετέω, ὥσπερ ἐν Λακεδαίμων Λυκοῦργος, καί περί ὁ ἐρωτικός ὁμιλία καί περί χρῆμα κτῆσις, ὅσος τε καί ὅπως δέω ποιέω, καί περί γάμος καί περί κοινωνία καί περί νόμισμα καί περί τιμή καί ἀτιμία καί περί οἶκος κατασκευή, καί πότερος χρή οἰκέω πόλις ἤ καθά ὁ παραινέω , ἀτείχιστος, καί περί ἄσκησις ὁ πολεμικός καί τάξις οὐ μόνος ὁπλιτικός, ἀλλά καί οἷος Ἐπαμεινώνδας εὑρίσκω λέγω, ὁ ἐραστής μετά ὁ ἐράω τάσσω, ἵνα μᾶλλον καί μάρτυς εἰμί ἀλλήλων ὁ ἀρετή καί ὁ κακία·"},{"id":269220,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν λόχον τοῦτον ἱερὸν ἐπονομασθέντα κρατῆσαι Λακεδαιμονίων τῇ περὶ Λεῦκτρα μάχῃ, ξυμπάντων ἐκείνοις ἑπομένων τῶν Ἑλλήνων·","lemmas":"καί ὁ λόχος οὗτος ἱερός κρατέω ὁ περί Λεῦκτρα μάχη, σύμπας ἐκεῖνος ὁ Ἕλλην·"},{"id":269221,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ δὴ κεφάλαιον, καὶ πολλάκις πολλοῖς παρέπιπτε, περί τε εἰρήνης καὶ πολέμου, ὃ νῦν τυγχάνει ζητούμενον.","lemmas":"ὁ δέ δή κεφάλαιος, καί πολλάκις πολύς , περί τε εἰρήνη καί πόλεμος, ὅς νῦν τυγχάνω ζητέω."},{"id":269222,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶν δὲ τὸ τοιοῦτον γένος παρὰ τοῖς φιλοσόφοις καλεῖται περὶ τοῦ προσήκοντος, οἷον εἰ γαμητέον, εἰ πολιτευτέον, εἰ βασιλείᾳ χρηστέον ἢ δημοκρατίᾳ ἢ ἄλλῃ τινὶ καταστάσει πολιτείας·","lemmas":"πᾶς δέ ὁ γένος παρά ὁ φιλόσοφος καλέω περί ὁ προσήκω, οἷος εἰ γαμέω, εἰ πολιτεύω, εἰ βασίλεια χράομαι τίη ἤ ἄλλος κατάστασις πολιτεία·"},{"id":269223,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν οἷς ἐστι καὶ τοῦτο, ἐμοὶ δοκεῖν, εἰ πολεμητέον.","lemmas":"ἐν εἰμί καί οὗτος, δοκέω, εἰ πολεμέω."},{"id":269224,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον ἁπλῶς οἱ φιλόσοφοι ζητοῦσι περὶ τούτων, ἀλλὰ πηνίκα καὶ πρὸς τίνας καὶ τίνος συμβάντος ἢ μὴ συμβάντος ἕκαστα τούτων πρακτέον.","lemmas":"οὐ γάρ μόνος ἁπλόος ὁ φιλόσοφος ζητέω περί οὗτος, ἀλλά πηνίκα καί πρός καί συμβαίνω τίη μή συμβαίνω ἕκαστος οὗτος πράσσω."},{"id":269225,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαφέρει δὲ τοσοῦτον, ὅτι οἵ γε ῥήτορες ἐπὶ τῶνδε ἢ τῶνδε σκοποῦσιν, οἷον εἰ συμφέρει πολεμεῖν Ἀθηναίοις πρὸς Πελοποννησίους ἢ βοηθεῖν Κερκυραίοις πρὸς Κορινθίους ἢ Φιλίππῳ συμμαχῆσαι Θηβαίοις ἐπὶ Φωκέας ἢ Ἀλεξάνδρῳ διαβῆναι εἰς τὴν Ἀσίαν.","lemmas":"διαφέρω δέ , ὅτι2 ὁ γε ῥήτωρ ἐπί ὅδε ἤ ὅδε σκοπέω, οἷος εἰ συμφέρω πολεμέω Ἀθήναιος πρός τίη βοηθέω πρός τίη Φίλιππος συμμαχέω ἐπί Φωκεύς ἤ Ἀλέξανδρος διαβαίνω εἰς ὁ Ἀσία."},{"id":269226,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν γὰρ ταύταις ἁπάσαις ταῖς βουλαῖς οὐχ ἥκιστα ἐμπίπτει καὶ τὸ τοιοῦτον, εἰ δίκαιον τοῖς μὴ προαδικήσασι πολεμεῖν·","lemmas":"ἐν γάρ οὗτος ἅπας ὁ βουλή οὐ ἥκιστος ἐμπίπτω καί ὁ , εἰ δίκαιος ὁ μή πολεμέω·"},{"id":269227,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ συμβέβηκεν ἀδίκημα παρὰ τούτων οἷς διανοοῦνται πολεμεῖν, πηλίκον τι τοῦτο τὸ συμβεβηκός.","lemmas":"εἰ συμβαίνω ἀδίκημα παρά οὗτος ὅς διανοέομαι πολεμέω, πηλίκος τις οὗτος ὁ ."},{"id":269228,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ φιλόσοφοι δὲ πόρρωθεν τὰ πράγματα ὁρῶσιν, ἐπ̓ αὐτῶν ἐξετάζοντες ὁποἶ ἄττα ἐστίν.","lemmas":"ὁ φιλόσοφος δέ πρόσωθεν ὁ πρᾶγμα ὁράω, αὐτός ἐξετάζω τις εἰμί."},{"id":269229,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ κρεῖττον τὸ βεβουλεῦσθαι περὶ ἁπάντων ἐκ πλείονος καὶ διεγνωκότας ἐπειδὰν ἥκῃ τινὸς πράγματος καιρός, αὐτούς τε εἰδότας ἔχειν χρῆσθαι καὶ ἑτέροις παραινεῖν, ἀλλὰ μὴ τρόπον τινὰ ἐξαίφνης ληφθέντας ταράττεσθαι καὶ αὐτοσχεδιάζειν περὶ ὧν οὐκ ἴσασιν.","lemmas":"πολύς γάρ ὁ βουλεύω περί ἅπας ἐκ πολύς καί διαγιγνώσκω ἐπεί ἥκω πρᾶγμα καιρός, αὐτός τε οἶδα ἔχω χράω2 καί ἕτερος παραινέω, ἀλλά μή τρόπος ἐξαίφνης λαμβάνω ταράσσω καί αὐτοσχεδιάζω περί ὅς οὐ οἶδα."},{"id":269230,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ ῥήτορες, ὅταν δέῃ σκοπεῖν περί τινος, οὐδὲν εἰδότες τῶν ἄλλων πλέον οὐδὲ ἐσκεμμένοι πρότερον, ἅμα τε αὐτοὶ βουλεύονται τρόπον τινὰ καὶ συμβουλεύουσιν ἑτέροις.","lemmas":"ὁ μέν γάρ ῥήτωρ, ὅταν δέω σκοπέω περί τις, οὐδείς οἶδα ὁ πλέως οὐδέ πρότερος, ἅμα τε αὐτός βουλεύω τρόπος καί συμβουλεύω ἕτερος."},{"id":269231,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ φιλόσοφοι δὲ περὶ τῶν πράξεων προοίδασι καὶ πάλαι βεβουλευμένοι τυγχάνουσιν·","lemmas":"ὁ φιλόσοφος δέ περί ὁ πρᾶξις καί πάλαι βουλεύω τυγχάνω·"},{"id":269232,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἄν τις αὐτοὺς παρακαλῇ συμβούλους τῶν πόλεων ἢ τῶν ἐθνῶν ἢ τῶν βασιλέων, κρεῖττον ἕξουσι καὶ ἀσφαλέστερον ἀποφαίνεσθαι οὐ τὸ ἐπιὸν αὐτοῖς, οὐδὲ νῦν μὲν ταῦτα, πάλιν δὲ τἀναντία, δἰ ὀργὴν ἢ φιλονικίαν ἢ χρήμασι πληγέντες, ὥσπερ ἐπὶ τρυτάνης, ἔφη τις οἶμαι τῶν ῥητόρων αὐτῶν, κατὰ τὸ λῆμμα ἀεὶ ῥέποντες.","lemmas":"ὥστε ἄν τις αὐτός σύμβουλος ὁ πόλις τίη ὁ ἔθνος ἤ ὁ βασιλεύς, ἔχω καί ἀσφαλής ἀποφαίνω οὐ ὁ αὐτός, οὐδέ νῦν μέν οὗτος, πάλιν δέ ἐναντίος, ὀργή τίη φιλονικία ἤ χρῆμα πλήσσω, ὥσπερ ἐπί τρυτάνη, φημί τις οἴομαι ὁ ῥήτωρ αὐτός, κατά ὁ λῆμμα ἀεί ῥέπω."},{"id":269233,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐ ψέγων ῥητορικὴν οὐδὲ ῥήτορας τοὺς ἀγαθούς, ἀλλὰ τοὺς φαύλους καὶ τοὺς προσποιουμένους τὸ πρᾶγμα.","lemmas":"λέγω δέ οὐ ψέγω ῥητορικός οὐδέ ῥήτωρ ὁ ἀγαθός, ἀλλά ὁ καί ὁ προσποιέω ὁ πρᾶγμα."},{"id":269234,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΟΤΙ ΕΥΔΑΙΜΩΝΟ ΣΟΦΟΣ.","lemmas":"Ο ."},{"id":269235,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":269236,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον δοκεῖ σοι εἶναι ἄνθρωπος εὐδαίμων, εἰ δὲ μή, γεγονέναι ἢ ἔσεσθαι, ἢ ἀδύνατον ἡγῇ τὸ τοιοῦτον περὶ ἀνθρώπου, ὥσπερ εἴ τις ἀθάνατον ἄνθρωπον λέγοι εἶναι;","lemmas":"δοκέω εἰμί ἄνθρωπος εὐδαίμων, εἰ δέ μή, γίγνομαι ἤ εἰμί, ἤ ἀδύνατος ὁ τοιοῦτος περί ἄνθρωπος, ὥσπερ εἰ τις ἀθάνατος ἄνθρωπος λέγω εἰμί;"},{"id":269237,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ ἂν τὴν αὐτὴν ἔχοις δόξαν Ὁμήρῳ καὶ ἄλλοις συχνοῖς τῶν ποιητῶν.","lemmas":"ἴσος γάρ ἄν ὁ αὐτός ἔχω δόξα Ὅμηρος καί συχνός ὁ ποιητής."},{"id":269238,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Καὶ ποῦ ἀποφαίνεται περὶ τούτου Ὅμηρος;","lemmas":"— καί ποῦ ἀποφαίνω περί οὗτος Ὅμηρος;"},{"id":269239,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269240,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅπου πεποίηκε τὸν Δία λέγοντα αὐτόν, οὐκ ἄλλον τινὰ τῶν θεῶν, ὡς οὐδέν φησιν ὀιζυρότερον εἶναι ἀνδρὸς ἁπάντων τῶν ζῴων, ὅσσα τε γαῖαν ἔπι πνείει τε καὶ ἕρπει.","lemmas":"ποιέω ὁ Ζεύς λέγω αὐτός, οὐ ἄλλος ὁ θεός, ὡς φημί εἰμί ἀνήρ ἅπας ὁ , ὅσος τε γῆ ἐπί πνέω τε καί ἕρπω."},{"id":269241,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δοκεῖ σοι τὴν ὀϊζὺν ἄντικρυς κακοδαιμονίαν τινὰ λέγειν;","lemmas":"οὐ δοκέω ὁ ὀϊζύς ἄντικρυς κακοδαιμονία λέγω;"},{"id":269242,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἔμοιγε.","lemmas":"."},{"id":269243,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269244,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Έτερος δὲ ποιητὴς οὐκ ἰδίᾳ οὕτως, ἀλλὰ κοινῇ πρὸς θέατρον ἀγωνιζόμενος εἰσηγεῖται, τὸν φύντα θρηνεῖν εἰς ὅσ̓ ἔρχεται κακά, τὸν δ̓ αὖ θανόντα καὶ πόνων πεπαυμένον χαίροντας καὶ συνηδομένους οἴεται δεῖν ἐκπέμπειν.","lemmas":"δέ ποιητής οὐ ἴδιος οὕτως, ἀλλά κοινῇ πρός θέατρον , ὁ θρηνέω εἰς ἔρχομαι κακός, ὁ αὖ ἀποθνῄσκω καί πόνος παύω χαίρω καί οἴομαι δέω ἐκπέμπω."},{"id":269245,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἔστι ταῦτα.","lemmas":"εἰμί οὗτος."},{"id":269246,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269247,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὔκουν ὀρθῶς παρῄνεσεν.","lemmas":"ὀρθός παραινέω."},{"id":269248,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἅπαξ δεῖ κλαίειν τοὺς ἀνθρώπους διὰ τὴν ἀτυχίαν, καὶ γενομένους προσήκει θρηνεῖν τῶν ἐσομένων αὐτοῖς κακῶν ἕνεκεν, καὶ τελευτήσαντας, ὅτι πολλὰ καὶ δεινὰ πεπόνθασι, καὶ ζῶντας, ὅτι εἰσὶν ἐν κακοῖς.","lemmas":"εἰ γάρ ἅπαξ δέω κλαίω ὁ ἄνθρωπος διά ὁ ἀτυχία, καί γίγνομαι προσήκω θρηνέω ὁ αὐτός κακός ἕνεκα, καί τελευτάω, ὅτι2 πολύς καί δεινός πάσχω, καί ζήω, ὅτι2 εἰμί ἐν κακός."},{"id":269249,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ὥρα ἂν εἴη κατὰ τὸν ποιητὴν μηδέποτε παύσασθαι ὀδυρομένους πολὺ μᾶλλον τῶν ἀηδόνων.","lemmas":"ὥστε ὥρα2 ἄν εἰμί κατά ὁ ποιητής μηδέποτε παύω πολύς μᾶλλον ὁ ."},{"id":269250,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖναι μὲν γὰρ τοῦ ἦρος λέγονται θρηνεῖν τὸν Ἴτυν·","lemmas":"ἐκεῖνος μέν γάρ ὁ ἔαρ λέγω θρηνέω ὁ Ἴτυς·"},{"id":269251,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ἀνθρώπους εἰκὸς ἦν θρηνεῖν καὶ θέρους καὶ χειμῶνος.","lemmas":"ὁ δέ ἄνθρωπος ἔοικα εἰμί θρηνέω καί θέρος καί χειμών."},{"id":269252,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσῳ δὲ βέλτιον τοὺς γενομένους ἐᾶν εὐθὺς ἀπολέσθαι ὑπὸ τῶν κακῶν, ἀλλὰ μὴ σπαργάνοις ἐνειλοῦντας καὶ λούοντας καὶ τιθηνουμένους τοσαύτην ἐπιμέλειαν ποιεῖσθαι ὅπως ἄθλιοι ἔσονται·","lemmas":"ποσός δέ βελτίων ὁ γίγνομαι ἐάω εὐθύς ἀπόλλυμι ὑπό ὁ κακός, ἀλλά μή σπάργανον καί καί τοσοῦτος ἐπιμέλεια ποιέω ὅπως ἄθλιος εἰμί·"},{"id":269253,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐχθρῶν γάρ, οὐ φίλων οὐδὲ κηδομένων τὸ τοιοῦτο·","lemmas":"ἐχθρός γάρ, οὐ φίλος οὐδέ κήδω ὁ ·"},{"id":269254,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία αὑτοὺς πρώτους ἀπαλλάττειν τοῦ βίου;","lemmas":"καί Ζεύς ἑαυτοῦ πρῶτος ἀπαλλάσσω ὁ βίος;"},{"id":269255,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κινδυνεύουσι γὰρ κατὰ τὸν λόγον τοῦτον μόνοι φρόνιμοι γενέσθαι οἱ γενόμενοι ἐν Κόλχοις ἐκ τῶν τοῦ δράκοντος ὀδόντων, οὓς ἔσπειρεν Ἰάσων.","lemmas":"κινδυνεύω γάρ κατά ὁ λόγος οὗτος μόνος φρόνιμος γίγνομαι ὁ γίγνομαι ἐν Κόλχος ἐκ ὁ ὁ δράκων ὀδούς, ὅς σπείρω Ἰάσων."},{"id":269256,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι γάρ, ὅτε πρῶτον ᾔσθοντο γεγονότες, εὐθὺς ἀλλήλους ἀνῄρουν, ἕως οὐδένα ἔλιπον, βοηθοῦντες ἀλλήλοις δῆλον ὅτι καὶ διὰ φιλίαν τοῦτο πράττοντες, οὐ δἰ ἔχθραν.","lemmas":"οὗτος γάρ, ὅτε πρῶτος αἰσθάνομαι γίγνομαι, εὐθύς ἀλλήλων ἀναιρέω, ἕως λείπω, βοηθέω ἀλλήλων δῆλος ὅτι2 καί διά φιλία οὗτος πράσσω, οὐ ἔχθρα."},{"id":269257,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀλλὰ οὗτός γε ὁ ποιητὴς ληρεῖν ἔμοιγε φαίνεται.","lemmas":"— ἀλλά γε ὁ ποιητής ληρέω ἐγώ φαίνω."},{"id":269258,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ τοῦ Ὁμήρου ταράττει με, ὅτι οὕτω σοφὸς ὢν ὑπὲρ τῶν ἀνθρώπων ταύτην ἀπεφήνατο τὴν γνώμην.","lemmas":"ὁ δέ ὁ Ὅμηρος ταράσσω , ὅτι2 οὕτως σοφός εἰμί ὑπέρ ὁ ἄνθρωπος οὗτος ἀποφαίνω ὁ γνώμη."},{"id":269259,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269260,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καὶ τί ἄτοπον εἴρηκεν;","lemmas":"καί τι ἄτοπος λέγω;"},{"id":269261,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὡς ἅπαντες οἱ ἄνθρωποι ἄθλιοί εἰσί φησιν, ἀλλ̓ ὅτι οὐθέν ἐστι ζῷον ἀνθρώπου ἀθλιώτερον τοῦ γε ἀθλίου, ὥσπερ ἀμέλει καὶ ἡμεῖς φαῖμεν ἄν.","lemmas":"οὐ γάρ ὡς ἅπας ὁ ἄνθρωπος εἰμί φημί, ὅτι2 εἰμί ζῷον ἄνθρωπος ὁ γε ἄθλιος, ὥσπερ ἀμέλει καί φημί ἄν."},{"id":269262,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γάρ τοι καὶ μόνος τῶν ἄλλων ὁ ἄνθρωπος κακοδαίμων ἐστίν, ὥσπερ καὶ εὐδαίμων·","lemmas":"ἴσος γάρ τοι καί μόνος ὁ ὁ ἄνθρωπος εἰμί, ὥσπερ καί εὐδαίμων·"},{"id":269263,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεί τοι καὶ μόνος ἄφρων, ὥσπερ καὶ φρόνιμος.","lemmas":"ἐπεί τοι καί μόνος ἄφρων, ὥσπερ καί φρόνιμος."},{"id":269264,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ ἄδικος οὔτε ἀκόλαστος εἴη ἂν ἵππος ἢ σῦς ἢ λέων, ὥσπερ οὐδὲ ἄμουσος οὐδὲ ἀγράμματος.","lemmas":"οὔτε γάρ ἄδικος οὔτε ἀκόλαστος ἐάω ἄν ἵππος τίη ὗς ἤ λέων, ὥσπερ οὐδέ ἄμουσος οὐδέ ."},{"id":269265,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀλλὰ καλῶς μοι δοκεῖς διωρθῶσθαι τὸ τοῦ Ὁμήρου καὶ ἀποκρίνομαι ὅτι ἡγοῦμαι ἄνθρωπον εὐδαίμονα εἶναι.","lemmas":"— ἀλλά καλός δοκέω ὁ ὁ Ὅμηρος καί ἀποκρίνω ὅτι2 ἄνθρωπος εὐδαίμων εἰμί."},{"id":269266,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269267,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆῤ οὗ ὁ δαίμων ἀγαθός ἐστι, τοῦτον εὐδαίμονα εἶναι φῄς, οὗ δὲ μοχθηρός, κακοδαίμονα;","lemmas":"οὗ ὁ δαίμων ἀγαθός εἰμί, οὗτος εὐδαίμων εἰμί φημί, οὗ δέ μοχθηρός, κακοδαίμων;"},{"id":269268,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἔγωγε.","lemmas":"."},{"id":269269,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269270,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δαίμονα δὲ ἄλλως ἀγαθὸν λέγεις;","lemmas":"δέ ἄλλος ἀγαθός λέγω;"},{"id":269271,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"—Ἢ πῶς γε;","lemmas":"Ἢ πῶς γε;"},{"id":269272,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269273,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὥσπερ ἄνθρωπον, ἔτι δὲ μᾶλλον θεόν;","lemmas":"ὥσπερ ἄνθρωπος, ἔτι δέ μᾶλλον θεός;"},{"id":269274,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τοὺς θεούς, εἴπερ νομίζεις ἀγαθοὺς εἶναι, οὐ δικαίους νομίζεις καὶ φρονίμους καὶ σώφρονας καὶ τὰς ἄλλας ἀρετὰς ἔχοντας, ἀλλὰ ἀδίκους καὶ ἀνοήτους καὶ ἀκολάστους;","lemmas":"τίη ὁ θεός, εἴπερ νομίζω ἀγαθός εἰμί, οὐ νομίζω καί καί καί ὁ ἄλλος ἀρετή ἔχω, ἀλλά καί ἀνόητος καί ἀκόλαστος;"},{"id":269275,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς ἔγωγε.","lemmas":"— οὐδαμῶς ."},{"id":269276,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269277,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν καὶ δαίμονα, εἴπερ τινὰ ἀγαθὸν ἡγῇ, δῆλον ὡς δίκαιον ἡγῇ καὶ χρήσιμον καὶ φρόνιμον;","lemmas":"καί δαίμων, εἴπερ ἀγαθός , δῆλος ὡς δίκαιος καί χρήσιμος καί φρόνιμος;"},{"id":269278,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς γὰρ οὔ;","lemmas":"γάρ οὐ;"},{"id":269279,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269280,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἦ γὰρ ὃν κακόν τινα νομίζεις, πονηρὸν οἴει τὸν αὐτὸν εἶναι καὶ ἄδικον καὶ ἀνόητον;","lemmas":"γάρ ὅς κακός τις νομίζω, πονηρός οἴομαι ὁ αὐτός εἰμί καί ἄδικος καί ἀνόητος;"},{"id":269281,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀνάγκη πάντως.","lemmas":"— ἀνάγκη πᾶς."},{"id":269282,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269283,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δαί;","lemmas":"τίς ;"},{"id":269284,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τῶν ἀνθρώπων ἕκαστον κατὰ τὸν αὑτοῦ δαίμονα βιοῦν, ὁποῖος ἂν ᾖ ποτε, ἀλλὰ καθ̓ ἕτερον;","lemmas":"οὐ ὁ ἄνθρωπος ἕκαστος κατά ὁ ἑαυτοῦ δαίμων βιόω, ὁποῖος ἐάν εἰμί ποτε, ἀλλά ἕτερος;"},{"id":269285,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς καθ̓ ἕτερον.","lemmas":"— οὐδαμῶς ἕτερος."},{"id":269286,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269287,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν τὸν τυχόντα ἀγαθοῦ δαίμονος ἡγῇ δικαίως ζῆν καὶ φρονίμως καὶ σωφρόνως;","lemmas":"ὁ ἀγαθός δαίμων δίκαιος ζήω καί φρόνιμος καί σώφρων;"},{"id":269288,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιοῦτον γὰρ ὁμολογεῖς εἶναι τὸν δαίμονα αὐτοῦ.","lemmas":"τοιοῦτος γάρ ὁμολογέω εἰμί ὁ δαίμων αὐτός."},{"id":269289,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάνυ γε.","lemmas":"— γε."},{"id":269290,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269291,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τὸν δὲ μοχθηροῦ δαίμονος πονηρῶς καὶ ἀφρόνως καὶ ἀνοήτως καὶ ἀκολάστως;","lemmas":"δέ μοχθηρός δαίμων πονηρός καί ἄφρων καί ἀνόητος καί ἀκόλαστος;"},{"id":269292,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Φαίνεται ταῦτα συμβαίνειν ἐκ τῶν εἰρημένων νῦν.","lemmas":"— φαίνω οὗτος συμβαίνω ἐκ ὁ λέγω νῦν."},{"id":269293,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269294,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆρα ὅστις ἄνθρωπος νοῦν ἔχων ἐστὶ καὶ δίκαιος καὶ σώφρων, οὗτος εὐδαίμων ἐστὶν ἀγαθῷ δαίμονι συνών·","lemmas":"ὅστις ἄνθρωπος νόος ἔχω εἰμί καί δίκαιος καί σώφρων, οὗτος εὐδαίμων εἰμί ἀγαθός δαίμων σύνειμι·"},{"id":269295,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅστις δὲ ἀσελγὴς καὶ ἄφρων καὶ πανοῦργος, ἀνάγκη κακοδαίμονα φάσκειν ἐκεῖνον κακῷ δαίμονι συνεζευγμένον καὶ λατρεύοντα;","lemmas":"ὅστις δέ ἀσελγής καί ἄφρων καί πανοῦργος, ἀνάγκη κακοδαίμων φάσκω ἐκεῖνος κακός δαίμων καί λατρεύω;"},{"id":269296,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀληθές.","lemmas":"."},{"id":269297,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269298,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σοφὸν δὲ ἄλλον τινα καλεῖς ἢ τὸν φρόνιμον ἄνθρωπον καὶ δίκαιον καὶ ὅσιον καὶ ἀνδρεῖον, φαῦλον δὲ τὸν ἄδικον καὶ ἀνόσιον καὶ δειλόν;","lemmas":"δέ ἄλλος τις καλέω ἤ ὁ φρόνιμος ἄνθρωπος καί δίκαιος καί ὅσιος καί ἀνδρεῖος, φαῦλος δέ ὁ ἄδικος καί ἀνόσιος καί δειλός;"},{"id":269299,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Φημί.","lemmas":"— ."},{"id":269300,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269301,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Μὴ τοίνυν ἔτι θαύμαζε τῶν λεγόντων, ὅτι μόνον καὶ πάντα φασὶ τὸν σοφὸν εὐδαίμονα εἶναι, τῶν δὲ φαύλων οὐδένα ὅντινα οὐ κακοδαίμονα·","lemmas":"μή τοίνυν ἔτι θαυμάζω ὁ λέγω, ὅτι2 μόνος καί πᾶς φημί ὁ σοφός εὐδαίμων εἰμί, ὁ δέ  οὐ ·"},{"id":269302,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπειδή γε καὶ σοὶ ταῦτα δοκεῖ.","lemmas":"γε καί οὗτος δοκέω."},{"id":269303,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τὰ μὲν ἄλλα δοκεῖς μοι οὐ παρὰ δόξαν διειλέχθαι·","lemmas":"— μέν ἄλλος δοκέω οὐ παρά δόξα λέγω·"},{"id":269304,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπως δὲ χρὴ δαιμόνιόν τι πονηρὸν ἡγεῖσθαι καὶ ἄδικον καὶ ἀνόητον οὐκ ἔχω εἰπεῖν.","lemmas":"ὅπως δέ χρή δαιμόνιος τις πονηρός καί ἄδικος καί ἀνόητος ἔχω λέγω."},{"id":269305,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλως τε οὐ πρὸς ὑμῶν τῶν φιλοσόφων ἐστίν, εἴπερ θεῖον τὸ δαιμόνιον ἡγεῖσθε, τοιοῦτον ὑπολαμβάνειν.","lemmas":"ἄλλος τε οὐ πρός ὑμός ὁ φιλόσοφος εἰμί, εἴπερ θεῖος ὁ δαιμόνιον , τοιοῦτος ὑπολαμβάνω."},{"id":269306,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269307,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἐγὼ νῦν οὐ κατὰ τὴν ἐμαυτοῦ δόξαν διείλεγμαι τὰ πολλά, πλήν γε αὐτὸ τοῦτο ὅτι μοι δοκεῖ πᾶς καὶ μόνος εὐδαίμων ὁ σοφός·","lemmas":"νῦν οὐ κατά ὁ ἐμαυτοῦ δόξα λέγω ὁ πολύς, πλήν γε αὐτός οὗτος ὅτι2 ἐγώ δοκέω πᾶς καί μόνος εὐδαίμων ὁ σοφός·"},{"id":269308,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἄλλα κατὰ τὴν τῶν πολλῶν ἀνθρώπων, ὅπως μὴ δοκῶ βιάζεσθαι αὐτούς.","lemmas":"ὁ δέ ἄλλος κατά ὁ ὁ πολύς ἄνθρωπος, ὅπως μή δοκέω βιάζω αὐτός."},{"id":269309,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ φέρε, εἰ οὐχ ἡγεῖσθε τὸ δαιμόνιον θεῖον καὶ ἀγαθὸν καὶ μηδενὶ κακοῦ μηδενὸς αἴτιον, πῶς φατε γίγνεσθαι κακοδαίμονα ἄνθρωπον;","lemmas":"φέρω, εἰ οὐ ὁ δαιμόνιον θεῖος καί ἀγαθός καί μηδείς κακός αἴτιος, πῶς γίγνομαι κακοδαίμων ἄνθρωπος;"},{"id":269310,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ ὅταν μὴ προσέχωσι μηδὲ πείθωνται τῷ δαιμονίῳ ἀγαθῷ ὄντι;","lemmas":"τίη ὅταν μή προσέχω μηδέ πείθω τῷ δαιμόνιον ἀγαθός εἰμί;"},{"id":269311,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ εἰ νομίζοιμεν τοὺς ἰατροὺς ἅπαντας ἀγαθοὺς εἶναι τὰ τῆς τέχνης καὶ μηδένα αὐτῶν πονηρὸν ἰατρὸν μηδὲ βλαβερόν, τῶν δὲ καμνόντων κακῶς τινας πράττοντας βλέποιμεν καὶ βλαπτομένους ἐν ταῖς νόσοις, δῆλον ὅτι τούτους ἂν φαῖμεν μὴ ἐθέλειν τὰ προσταττόμενα ποιεῖν, τοὺς δὲ πειθομένους ἀνάγκη καλῶς ἀπαλλάττειν·","lemmas":"ὥσπερ εἰ ὁ ἰατρός ἅπας ἀγαθός εἰμί ὁ ὁ τέχνη καί αὐτός πονηρός ἰατρός μηδέ βλαβερός, ὁ δέ κάμνω κακός τις πράσσω καί βλάπτω ἐν ὁ νόσος, δῆλος ὅτι2 οὗτος ἐάν μή ἐθέλω ὁ προστάσσω ποιέω, ὁ δέ πείθω ἀνάγκη καλός ἀπαλλάσσω·"},{"id":269312,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί ἂν γίγνεσθαι οὐκ ἂν θαυμάζοιμεν.","lemmas":"καί τι ἄν γίγνομαι οὐ ἄν θαυμάζω."},{"id":269313,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὕτως ἔχει.","lemmas":"— οὕτως ἔχω."},{"id":269314,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269315,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον οὖν δοκοῦσί σοι οἱ ἐγκρατεῖς εἶναι καὶ σώφρονες καὶ νοῦν ἔχοντες, οὗτοι ἀπειθεῖν ἂν τοῖς ἰατροῖς τοῖς ἐμπείροις καὶ τὰ συμφέροντα προστάττουσιν, ἢ τοὐναντίον οἱ ἀνόητοι καὶ ἀκόλαστοι;","lemmas":"οὖν δοκέω σύ ὁ ἐγκρατής εἰμί καί καί νόος ἔχω, οὗτος ἀπειθέω ἐάν ὁ ἰατρός ὁ ἔμπειρος καί ὁ συμφέρω προστάσσω, ἤ ἐναντίος ὁ ἀνόητος καί ἀκόλαστος;"},{"id":269316,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δῆλον ὅτι οἱ ἀκόλαστοι.","lemmas":"Δῆλος ὅτι2 ὁ ἀκόλαστος."},{"id":269317,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269318,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":269319,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δαίμονι χρηστῷ ὄντι πείθεσθαι καὶ ζῆν κατ̓ ἐκεῖνον πότερον ἡγῇ τῶν σωφρόνων εἶναι καὶ νοῦν ἐχόντων ἢ τῶν πονηρῶν καὶ ἀνοήτων;","lemmas":"τῷ δαίμων χρηστός εἰμί πείθω καί ζήω ἐκεῖνος πότερος ὁ σώφρων εἰμί καί νόος ἔχω ἤ ὁ πονηρός καί ἀνόητος;"},{"id":269320,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τῶν σωφρόνων.","lemmas":"— σώφρων."},{"id":269321,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269322,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τὸ δέ γε μὴ πείθεσθαι μηδὲ προσέχειν ἀλλ̓ ἐναντίως τῷ θείῳ τε καὶ δαιμονίῳ πράττειν, τῶν κακῶν καὶ ἀγνωμόνων;","lemmas":"δέ γε μή πείθω μηδέ προσέχω ἐναντίος τῷ θεῖος2 τε καί δαιμόνιον πράσσω, ὁ κακός καί ;"},{"id":269323,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς δ̓ ἂν ἄλλως λέγοιμεν;","lemmas":"πῶς ἐάν ἄλλος ;"},{"id":269324,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269325,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἶναι δὲ τοὺς πειθομένους τῷ δαιμονίῳ τοιούτῳ ὄντι εὐδαίμονας, τοὺς δὲ ἀπειθοῦντας κακοδαίμονας;","lemmas":"δέ ὁ πείθω τῷ δαιμόνιος τοιοῦτος εἰμί εὐδαίμων, ὁ δέ ἀπειθέω κακοδαίμων;"},{"id":269326,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἀνάγκη.","lemmas":"ἀνάγκη."},{"id":269327,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269328,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν κἀνταῦθα συμβαίνει τὸν μὲν σοφὸν καὶ φρόνιμον εὐδαίμονα εἶναι πάντα, τὸν δὲ φαῦλον κακοδαίμονα, οὐχ ὡς τοῦ δαιμονίου κακοῦ ὄντος, ἀλλ̓ ὡς αὐτὸν οὐ προσέχοντα ἐκείνῳ χρηστῷ ὄντι.","lemmas":"ἐνταῦθα συμβαίνω ὁ μέν σοφός καί φρόνιμος εἰμί πᾶς, ὁ δέ κακοδαίμων, οὐ ὡς ὁ δαιμόνιον κακός εἰμί, ὡς αὐτός οὐ προσέχω ἐκεῖνος χρηστός εἰμί."},{"id":269329,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΕΥΔΑΙΜΟΝΙΑΣ.","lemmas":"."},{"id":269330,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ πολλοὶ ἄνθρωποι καθόλου μὲν οὐδὲν πεφροντίκασιν ὁποίους χρὴ εἶναι οὐδὲ ὅ, τι βέλτιστον ἀνθρώπῳ ἐστίν, οὗ ἕνεκα χρὴ πάντα τἄλλα πράττειν, ἰδίᾳ δὲ ἐσπουδάκασιν οἱ μὲν ἱππεύειν, οἱ δὲ στρατηγεῖν, οἱ δὲ περὶ ἀγωνίαν, οἱ δὲ περὶ μουσικήν, ἄλλοι περὶ γεωργίαν, ἄλλοι δύνασθαι λέγειν.","lemmas":"πολύς ἄνθρωπος καθόλου μέν φροντίζω ὁποῖος χρή εἰμί οὐδέ ὅς, βέλτιστος ἄνθρωπος εἰμί, οὗ ἕνεκα χρή πᾶς ἄλλος πράσσω, ἴδιος δέ σπουδάζω ὁ μέν ἱππεύω, ὁ δέ στρατηγέω, ὁ δέ περί ἀγωνία, ὁ δέ περί μουσικός, ἄλλος περί γεωργία, ἄλλος δύναμαι λέγω."},{"id":269331,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἥντινα δὲ χρείαν αὐτοῖς ἔχει τούτων ἕκαστον ἢ τί τὸ ὄφελος ἐξ αὐτοῦ γίγνοιτ̓ ἂν οὐκ ἴσασιν οὐδὲ ζητοῦσιν.","lemmas":"ὅστις δέ χρεία αὐτός ἔχω οὗτος ἕκαστος ἤ τι ὁ ὄφελος ἐκ αὐτός ἄν οὐ οἶδα οὐδέ ζητέω."},{"id":269332,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἱππεῖς μὲν ἀγαθοὶ γίγνονται τινές, οἳ ἂν φιλοπονῶσιν αὐτὸ καὶ ἐκμελετῶσι, καὶ παλαῖσαι ἄλλοι ἄλλων ἱκανώτεροι καὶ πυκτεῦσαι καὶ δραμεῖν καὶ τἄλλα ἀγωνίσασθαι, καὶ τοῦ σπόρου μὴ διαμαρτεῖν, καὶ πλέοντες μὴ διαφθεῖραι τὴν ναῦν, καὶ τὰ κατὰ μουσικήν τινες ἐπίστανται βέλτιον ἑτέρων·","lemmas":"τοιγάρ ἱππεύς μέν ἀγαθός γίγνομαι τις, ὁ ἐάν αὐτός καί , καί παλαίω ἄλλος  καί καί τρέχω καί ἀγωνίζομαι, καί ὁ σπόρος μή διαμαρτάνω, καί πλέω μή διαφθείρω ὁ ναῦς, καί ὁ κατά μουσικός τις ἐφίστημι βελτίων ἕτερος·"},{"id":269333,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀγαθὸν δὲ ἄνδρα καὶ φρόνιμον, καὶ αὐτὸ τοῦτο εἰδότα ὅστις ἐστὶν ὁ χρηστὸς ἀνὴρ καὶ νοῦν ἔχων, οὐδένα τούτων ἔστιν εὑρεῖν.","lemmas":"ἀγαθός δέ ἀνήρ καί φρόνιμος, καί αὐτός οὗτος οἶδα ὅστις εἰμί ὁ χρηστός ἀνήρ καί νόος ἔχω, οὗτος εἰμί εὑρίσκω."},{"id":269334,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα περὶ τὸ λέγειν πάντες ἐσπουδάκασι πολλοὶ τῶν ἐλευθέρων καὶ φιλοτίμων εἶναι δοκούντων, οἱ μὲν ὥστε ἐν δικαστηρίοις ἀγωνίζεσθαι καὶ πρὸς δῆμον λέγοντες, διὰ δὲ τοῦτο ἰσχύειν πλέον τῶν ἄλλων καὶ πράττειν ὅ, τι ἂν αὐτοὶ θέλωσιν, οἱ δὲ τῆς δόξης ἕνεκα τῆς ἀπὸ τοῦ πράγματος, ὅπως δεινοὶ νομίζωνται.","lemmas":"αὐτίκα περί ὁ λέγω πᾶς σπουδάζω πολύς ὁ ἐλεύθερος καί φιλότιμος εἰμί δοκέω, ὁ μέν ὥστε ἐν δικαστήριον ἀγωνίζομαι καί πρός δῆμος λέγω, διά δέ οὗτος ἰσχύω πολύς ὁ ἄλλος καί πράσσω ὅς, τι ἄν αὐτός ἐθέλω, ὁ δέ ὁ δόξα ἕνεκα ὁ ἀπό ὁ πρᾶγμα, ὅπως δεινός ."},{"id":269335,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τινὲς δὲ αὐτῆς φασι τῆς ἐμπειρίας ἐπιθυμεῖς ἐπιθυμεῖν, καὶ τούτων οἱ μὲν λέγοντες, οἱ δὲ συγγράφοντες μόνον, οὓς ἔφη τις τῶν πρότερον μεθόρια εἶναι τῶν φιλοσόφων καὶ τῶν πολιτικῶν·","lemmas":"δέ αὐτός φημί ὁ ἐμπειρία ἐπιθυμέω ἐπιθυμέω, καί οὗτος ὁ μέν λέγω, ὁ δέ συγγράφω μόνος, ὅς φημί τις ὁ πρότερος εἰμί ὁ φιλόσοφος καί ὁ πολιτικός·"},{"id":269336,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ, τι δὲ συμφέρει πράττουσιν ἢ πρὸς ὅ, τι ἡ δόξα αὐτοῖς ὠφέλιμος ἢ τί τῆς ἐμπειρίας ταύτης ὄφελος οὐ σκοποῦσιν.","lemmas":"ὅς, τις δέ συμφέρω πράσσω ἤ πρός , τι ὁ δόξα αὐτός ὠφέλιμος ἤ τίς ὁ ἐμπειρία οὗτος ὄφελος οὐ σκοπέω."},{"id":269337,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ φημι πάντα τἄλλα δίχα τῆς τοιαύτης ἐπιμελείας καὶ ζητήσεως ὀλίγου ἄξια εἶναι, τῷ δὲ ἐκεῖνο ἐννοήσαντι καὶ ξυνέντι, τούτῳ καὶ τὸ λέγειν καὶ τὸ στρατηγεῖν καὶ ὅ, τι ἂν ἄλλο ποιῇ ξυμφέρον τε εἶναι καὶ ἐπ̓ ἀγαθῷ γίγνεσθαι.","lemmas":"δέ φημί πᾶς ἄλλος δίχα ὁ τοιοῦτος ἐπιμέλεια καί ζήτησις ὀλίγος ἄξιος εἰμί, τῷ δέ ἐκεῖνος καί , οὗτος καί ὁ λέγω καί ὁ στρατηγέω καί ὅς, τι ἄν ἄλλος ποιέω συμφέρω τε εἰμί καί ἀγαθός γίγνομαι."},{"id":269338,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τό γε ἐπαινεῖσθαι καθ̓ ἑαυτὸ ὑπὸ ἀνθρώπων ἀνοήτων, οἷοίπερ εἰσὶν οἱ πολλοί, ἢ τὸ δύνασθαι ἐν τοῖς τοιούτοις ἢ τὸ ἡδέως ζῆν οὐδὲν ἂν διαφέροι πρὸς εὐδαιμονίαν τοῦ ψέγεσθαι καὶ μηδὲν ἰσχύειν καὶ ἐπιπόνως ζῆν.","lemmas":"ἐπεί ὁ γε ἐπαινέω ἑαυτοῦ ὑπό ἄνθρωπος ἀνόητος, οἷος εἰμί ὁ πολύς, ἤ ὁ δύναμαι ἐν ὁ τοιοῦτος ἤ ὁ ἡδύς ζήω ἐάν διαφέρω πρός εὐδαιμονία ὁ ψέγω καί ἰσχύω καί ἐπίπονος ζήω."},{"id":269339,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΤΟΥ ΔΑΙΜΟΝΟΣ.","lemmas":"."},{"id":269340,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φασὶ τοὺς φιλοσόφους λέγειν ὡς ἄρα εὐδαίμων εἴη μόνος ὁ σοφός.","lemmas":"ὁ φιλόσοφος λέγω ὡς ἄρα εὐδαίμων εἰμί μόνος ὁ σοφός."},{"id":269341,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269342,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Λέγουσι γάρ.","lemmas":"λέγω γάρ."},{"id":269343,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἆῤ οὖν ἀληθῆ σοι δοκοῦσι λέγειν;","lemmas":"— οὖν ἀληθής δοκέω λέγω;"},{"id":269344,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269345,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔμοιγε.","lemmas":"."},{"id":269346,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί οὖν οὐχὶ κἀμοὶ ἔφρασας τὴν διάνοιαν ἀ τῶν;","lemmas":"— οὖν οὐ φράζω ὁ διάνοια ὁ;"},{"id":269347,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269348,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐὰν ἐμοὶ σὺ πρῶτον εἴπῃς ὅ, τι νομίζεις τὸν δαίμονα εἶναι.","lemmas":"πρῶτος λέγω ὅς, τι νομίζω ὁ δαίμων εἰμί."},{"id":269349,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἐγὼ μὲν τὸ κρατοῦν ἑκάστου καὶ καθ̓ ὃν ζῇ τῶν ἀνθρώπων ἕκαστος, ὁμοίως μὲν ἐλεύθερος, ὁμοίως δὲ δοῦλος, καὶ πλούσιος καὶ πένης καὶ βασιλεὺς καὶ ἰδιώτης, καὶ πράττει ὅσα ἂν πράττῃ.","lemmas":"— μέν ὁ ἕκαστος καί ὅς ζήω ὁ ἄνθρωπος ἕκαστος, ὅμοιος μέν ἐλεύθερος, ὅμοιος δέ δοῦλος, καί πλούσιος καί πένης καί βασιλεύς καί ἰδιώτης, καί πράσσω ὅσος ἄν πράσσω."},{"id":269350,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269351,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τοῦτο δὲ ἐν αὐτῷ νομίζεις εἶναι τῷ ἀνθρώπῳ, τὸ κρατοῦν ἑκάστου, ὃ δαίμονα καλεῖς, ἢ ἔξωθεν ὂν ἄρχον τι καὶ κύριον τοῦ ἀνθρώπου;","lemmas":"οὗτος δέ ἐν αὐτός νομίζω εἰμί ὁ ἄνθρωπος, ὁ ἕκαστος, ὅς δαίμων καλέω, ἤ ἔξωθεν εἰμί ἄρχω τι καί κύριος ὁ ἄνθρωπος;"},{"id":269352,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἔγωγε.","lemmas":"."},{"id":269353,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":269354,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆρά γε ἄνθρωπον ἕτερον;","lemmas":"γε ἄνθρωπος ἕτερος;"},{"id":269355,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γάρ που ἄνθρωπος ὁ μὲν ἑνός τινος κρατῶν, ὁ δὲ πολλῶν, καὶ ἄγων ὅπῃ τε καὶ ὅπως αὐτὸς βούλεται ἤτοι πειθοῖ ἢ βίᾳ ἢ καὶ ἀμφοτέροις.","lemmas":"εἰμί γάρ που ἄνθρωπος ὁ μέν  κρατέω, ὁ δέ πολύς, καί ἄγω ὅπῃ τε καί ὅπως αὐτός βούλομαι ἤτοι πειθώ τίη βία ἤ καί ἀμφότερος."},{"id":269356,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐδὲν ἄγνωστον, ἀλλὰ τούς τε δημαγωγούς, οἷς πάντα πείθονται αἱ πόλεις καὶ ὅπως ἂν ἐκεῖνοι ἐξηγῶνται καὶ συμβουλεύωσιν, οὕτω πράττουσιν, ἐάν τε πολεμεῖν συμβουλεύωσιν ἐάν τε εἰρήνην ἄγειν ἐάν τε τείχη οἰκοδομεῖσθαι ἐάν τε τριήρεις κατασκευάζεσθαι ἐάν τε θυσίας θύειν ἐάν τε ἐκβάλλειν τινὰς αὐτῶν ἢ χρήματα ἀφαιρεῖσθαι ἢ καὶ ἀποσφάττειν·","lemmas":"λέγω δέ ἄγνωστος, ἀλλά ὁ τε δημαγωγός, ὅς πᾶς πείθω ὁ πόλις καί ὅπως ἄν ἐκεῖνος ἐξηγέομαι καί , οὕτως πράσσω, ἐάν τε πολεμέω ἐάν τε εἰρήνη ἄγω ἐάν τε τεῖχος οἰκοδομέω ἐάν τε τριήρης κατασκευάζω ἐάν τε θυσία θύω ἐάν τε ἐκβάλλω αὐτός τίη χρῆμα ἀφαιρέω ἤ καί ἀποσφάζω·"},{"id":269357,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς βασιλέας καὶ τοὺς τυράννους, ὁμοίως δὲ καὶ τοὺς δεσπότας τῶν οἰκετῶν, ὅσοι ἀργύριον καταβαλόντες ἢ ἄλλῳ τῳ τρόπῳ κέκτηνταί τινα·","lemmas":"καί ὁ βασιλεύς καί ὁ τύραννος, ὅμοιος δέ καί ὁ δεσπότης ὁ οἰκέτης, ὅσος ἀργύριον καταβάλλω ἤ ἄλλος τρόπος τις·"},{"id":269358,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἂν εἰ Λυκοῦργόν τε Λακεδαιμονίων δαίμονα καλοῖς ʽἐκείνου γὰρ κελεύσαντος ἔτι νῦν μαστιγοῦνται Λακεδαιμόνιοι καὶ θυραυλοῦσι καὶ γυμνητεύουσι καὶ ἄλλα πολλὰ καὶ χαλεπὰ δόξαντα ἂν ἑτέροις ἀνέχονταἰ καὶ Πεισίστρατον Ἀθηναίων τῶν πρότερον.","lemmas":"ὡς ἄν εἰ Λυκοῦργος τε δαίμων καλός γάρ κελεύω ἔτι νῦν μαστιγόω καί καί καί ἄλλος πολύς καί χαλεπός δοκέω ἄν ἕτερος καί Πεισίστρατος Ἀθήναιος ὁ ."},{"id":269359,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶσθα γὰρ δήπου ὅτι Πεισιστράτου προστατοῦντος καὶ ἄρχοντος εἰς μὲν τὴν πόλιν οὐ κατῄεσαν ὁ δῆμος, ἐν δὲ τῇ χώρᾳ διατρίβοντες γεωργοὶ ἐγίγνοντο·","lemmas":"οἶδα γάρ δήπου ὅτι2 Πεισίστρατος καί ἄρχω εἰς μέν ὁ πόλις οὐ κάτειμι ὁ δῆμος, ἐν δέ ὁ χώρα διατρίβω γεωργός γίγνομαι·"},{"id":269360,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὴν Ἀττικήν, πρότερον ψιλὴν καὶ ἄδενδρον οὖσαν, ἐλαίαις κατεφύτευσαν, Πεισιστράτου προστάξαντος·","lemmas":"καί ὁ , ψιλός καί εἰμί, ἐλαία , Πεισίστρατος προστάσσω·"},{"id":269361,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τἄλλα ὅπως ἐκεῖνος ἐβούλετο, οὕτως ἔπραττον.","lemmas":"καί ὅπως ἐκεῖνος βούλομαι, οὕτως πράσσω."},{"id":269362,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὕστερον δὲ ἴσως ἄλλους τε φαίη τις ἂν καὶ Θεμιστοκλέα καὶ Περικλέα γενέσθαι ʽοὐ γὰρ ἀνήκοος δήπου τυγχάνεις περὶ τοῖν ἀνδροῖν̓ τὸν μέν, ὅτι ναυμαχεῖν Ἀθηναίους ἠνάγκασε πεζοὺς πρότερον ὄντας καὶ τὴν χώραν καὶ τὴν πόλιν προεμένους τοῖς βαρβάροις καὶ θεῶν ἱερὰ καὶ τάφους προγόνων ἐν ταῖς ναυσὶ ποιήσασθαι πάντα τὰ σφέτερα πράγματα— καὶ ὕστερον τὸν Πειραιᾶ τειχίσαι πλειόνων ἢ ἐνενήκοντα σταδίων καὶ ἄλλα τοιαῦτα προσέταξεν αὐτοῖς, ὧν τὰ μὲν ἐπὶ τοσοῦτον ἔπραττον ἐφ̓ ὅσον ἐκεῖνος παρῆν, τὰ δὲ καὶ φυγόντος αὐτοῦ καὶ τελευτήσαντος.","lemmas":"ὕστερον δέ ἴσος ἄλλος τε φημί τις ἄν καί Θεμιστοκλέης καί Περικλῆς γίγνομαι γάρ ἀνήκοος τυγχάνω περί ὁ ὁ μέν, ὅτι2 ναυμαχέω Ἀθήναιος ἀναγκάζω πεζός πρότερος εἰμί καί ὁ χώρα καί ὁ πόλις ὁ καί θεός ἱερόν καί τάφος πρόγονος ἐν ὁ ναῦς ποιέω πᾶς ὁ σφέτερος πρᾶγμα — καί ὕστερον ὁ Πειραιεύς τειχίζω πολύς τίη στάδιον καί ἄλλος τοιοῦτος προστάσσω αὐτός, ὅς ὁ μέν ἐπί τοσοῦτος πράσσω ὅσος ἐκεῖνος πάρειμι, ὁ δέ καί φεύγω αὐτός καί τελευτάω."},{"id":269363,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μετὰ ταῦτα ἄλλους τινὰς ἴσως φήσεις δαίμονας γεγονέναι τῶν Ἀθηναίων, οἷον Ἀλκιβιάδην τὸν Κλεινίου καὶ Νικίαν καὶ Κλέωνα καὶ Ὑπέρβολον, τοὺς μέν τινας ἐπιεικεῖς τυχόν, τοὺς δὲ πάνυ πονηρούς τε καὶ χαλεπούς.","lemmas":"καί μετά οὗτος ἄλλος ἴσος φημί δαίμων γίγνομαι ὁ Ἀθήναιος, οἷος Ἀλκιβιάδης ὁ Κλεινίας καί καί Κλέων καί Ὑπέρβολος, ὁ μέν τις τύχος, ὁ δέ πάνυ τε καί ."},{"id":269364,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ Κῦρον Περσῶν ἀπὸ χρόνου τινὸς δαίμονα γενέσθαι καὶ βασιλικόν τινα καὶ ἐλευθέριον, ὃς δουλεύοντας αὐτοὺς Μήδοις πρότερον εἰς ἐλευθερίαν ἀφείλετο καὶ πάντων ἀπέφηνε δεσπότας τῶν κατὰ τὴν Ἀσίαν.","lemmas":"ἔτι δέ Κῦρος Πέρσης ἀπό χρόνος δαίμων γίγνομαι καί βασιλικός τις καί ἐλευθέριος, ὅς δουλεύω αὐτός Μῆδος πρότερος εἰς ἐλευθερία ἀφαιρέω καί πᾶς ἀποφαίνω δεσπότης ὁ κατά ὁ Ἀσία."},{"id":269365,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ Καμβύσην καὶ Δαρεῖον καὶ τοὺς ἄλλους τοὺς ἐφεξῆς, τὸν μὲν Καμβύσην τά τε χρήματα αὐτῶν ἀναλίσκοντα καὶ αὐτοὺς κατατοξεύοντα καὶ στρατείας προστάσσοντα χαλεπὰς καὶ συνεχεῖς καὶ μηδέποτε ἐῶντα οἴκοι μένειν·","lemmas":"ἔτι δέ Καμβύσης καί Δαρεῖος καί ὁ ἄλλος ὁ ἐφεξῆς, ὁ μέν Καμβύσης ὁ τε χρῆμα αὐτός ἀναλίσκω καί αὐτός καί στρατεία χαλεπός καί συνεχής καί μηδέποτε ἐάω οἶκος μένω·"},{"id":269366,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Δαρεῖον χρήματα μὲν ὡς οἷόν τε πολλὰ συναγαγόντα καὶ τῇ χώρᾳ γενόμενον αἴτιον ὅπως ἐργασθήσεται, πολέμους δὲ καὶ τοῦτον ἀναγκάζοντα πολεμεῖν χαλεποὺς καὶ ἐπικινδύνους, καθάπερ οἶμαι τὸν πρὸς Σκύθας καὶ τὸν πρὸς Ἀθηναίους.","lemmas":"ὁ δέ Δαρεῖος χρῆμα μέν ὡς τε πολύς συνάγω καί ὁ χώρα γίγνομαι αἴτιος ὅπως , πόλεμος δέ καί οὗτος ἀναγκάζω πολεμέω χαλεπός καί ἐπικίνδυνος, καθά οἴομαι ὁ πρός Σκύθης καί ὁ πρός Ἀθήναιος."},{"id":269367,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὲ καὶ Νουμᾶν μὲν Ῥωμαῖοι τυχὸν ἂν λέγοιεν αὑτῶν δαίμονα, Καρχηδόνιοι δὲ Ἄννωνα καὶ Ἀννίβαν, Μακεδόνες δὲ Ἀλέξανδρον ἢ Φίλιππον, ὃς Μακεδόνας ταπεινοὺς ὄντας καὶ ἀσθενεῖς, καὶ τοῦ πατρὸς αὐτοῦ παραχωρήσαντος Ὀλυνθίοις τῆς ἀρχῆς, ἰσχυροὺς ἐποίησε καὶ πολεμικοὺς καὶ μικροῦ δεῖν ἁπάσης Εὐρώπης ἐγκρατεῖς.","lemmas":"οὕτως δέ καί μέν  ἐάν λέγω ἑαυτοῦ δαίμων, δέ Ἄννων καί Ἀννίβας, δέ Ἀλέξανδρος τίη Φίλιππος, ὅς ταπεινός εἰμί καί ἀσθενής, καί ὁ πατήρ αὐτός παραχωρέω ὁ ἀρχή, ἰσχυρός ποιέω καί πολεμικός καί μικρός δέω ἅπας Εὐρώπη ἐγκρατής."},{"id":269368,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ ὕστερον μετ̓ ἐκεῖνον εἰς τὴν Ἀσίαν ἐξαγαγὼν ἅμα μὲν πλουσιωτάτους ἁπάντων ἀνθρώπων ἀπέδειξεν, ἅμα δὲ πενιχροτάτους, καὶ ἅμα μὲν ἰσχυρούς, ἅμα δὲ ἀσθενεῖς, φυγάδας τε καὶ βασιλέας τοὺς αὐτούς, Αἴγυπτον μὲν καὶ Βαβυλῶνα καὶ Σοῦσα καὶ Ἐκβάτανα προσθείς, Αἰγὰς δὲ καὶ Πέλλαν καὶ Δῖον ἀφελόμενος.","lemmas":"Ἀλέξανδρος δέ ὕστερον ἐκεῖνος εἰς ὁ Ἀσία ἐξάγω ἅμα μέν πλούσιος ἅπας ἄνθρωπος ἀποδείκνυμι, ἅμα δέ πενιχρός, καί ἅμα μέν , ἅμα δέ ἀσθενής, φυγάς τε καί βασιλεύς ὁ αὐτός, Αἴγυπτος μέν καί Βαβυλών καί καί Ἐκβάτανα προστίθημι, Αἰγαί δέ καί Πέλλα καί ἀφαιρέω."},{"id":269369,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καρχηδονίους δὲ Ἄννων μὲν ἀντὶ Τυρίων ἐποίησε Λίβυας, καὶ Λιβύην κατοικεῖν ἀντὶ Φοινίκης, καὶ χρήματα πολλὰ κεκτῆσθαι καὶ συχνὰ ἐμπόρια καὶ λιμένας καὶ τριήρεις, καὶ πολλῆς μὲν γῆς, πολλῆς δὲ θαλάττης ἄρχειν.","lemmas":"δέ Ἄννων μέν ἀντί ποιέω Λίβυς, καί Λιβύη κατοικέω ἀντί Φοινίκη, καί χρῆμα πολύς κτάομαι καί συχνός ἐμπόριον καί λιμήν καί τριήρης, καί πολύς μέν γῆ, πολύς δέ θάλασσα ἄρχω."},{"id":269370,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀννίβας δὲ πρὸς τῇ Λιβύῃ καὶ τῆς Ἰταλίας αὐτῆς κρατῆσαι παρέσχεν ἑπτακαίδεκα ἔτη.","lemmas":"Ἀννίβας δέ πρός ὁ Λιβύη καί ὁ Ἰταλία αὐτός κρατέω παρέχω ἑπτακαίδεκα ἔτος."},{"id":269371,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὖθις δὲ αἴτιος ἐγένετο ἀναστάτους γενέσθαι καὶ τὴν πόλιν αὐτὴν μεταβαλεῖν ὑπὸ Ῥωμαίων, πολλοὺς πρότερον τῶν Ῥωμαίων ἀπολέσας, καὶ μικρὸν ἀποσχὼν αὐτὴν ἑλεῖν τὴν Ῥώμην, οὐ βουληθεὶς δέ, ὥς φασι, διὰ τοὺς οἴκοι ἀντιστασιώτας.","lemmas":"αὖθις δέ αἴτιος γίγνομαι ἀνάστατος γίγνομαι καί ὁ πόλις αὐτός ὑπό , πολύς πρότερος ὁ ἀπόλλυμι, καί μικρός ἀπέχω αὐτός αἱρέω ὁ Ῥώμη, οὐ βούλομαι δέ, ὡς φημί, διά ὁ οἶκος ἀντιστασιώτης."},{"id":269372,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτον ἴσως οὔτε Καρχηδονίοις οὔτε Ῥωμαίοις ἀγαθὸν δαίμονα προσήκει αὑτῶν καλέσαι.","lemmas":"καί οὗτος ἴσος οὔτε οὔτε ἀγαθός δαίμων προσήκω ἑαυτοῦ καλέω."},{"id":269373,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Νουμᾶς δὲ τὴν Ῥώμην παραλαβὼν μικρὰν καὶ ἄδοξον, ἔτι δὲ ἐν ἀλλοτρίᾳ χώρᾳ διῳκισμένην καὶ σύγκλυδας καὶ πονηροὺς ἔχουσαν τοὺς ἐνοικοῦντας, ἔτι δὲ τοῖς προσχώροις πᾶσιν ἐχθροὺς καὶ πένητας καὶ ἀγρίους καὶ ἐπικινδύνως ζῶντας διὰ τὴν Ῥωμύλου χαλεπότητα, τήν τε γῆν αὐτοὺς βεβαίως ἔχειν ἐποίησε καὶ φίλους εἶναι τοῖς περιοίκοις καὶ νόμους καὶ θεοὺς καὶ πολιτείαν κατεστήσατο, καὶ πάσης αἴτιος ὑπῆρξε τῆς λεγομένης ὕστερον εὐδαιμονίας.","lemmas":"δέ ὁ Ῥώμη παραλαμβάνω μικρός καί ἄδοξος, ἔτι δέ ἐν ἀλλότριος χώρα καί καί πονηρός ἔχω ὁ ἐνοικέω, ἔτι δέ ὁ πᾶς ἐχθρός καί πένης καί ἄγριος καί ἐπικίνδυνος ζήω διά ὁ Ῥωμύλος χαλεπότης, ὁ τε γῆ αὐτός βέβαιος ἔχω ποιέω καί φίλος εἰμί ὁ περίοικος καί νόμος καί καί πολιτεία καθίστημι, καί πᾶς αἴτιος ὑπάρχω ὁ λέγω ὕστερον εὐδαιμονία."},{"id":269374,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχοιμι δ̓ ἂν καὶ περὶ τῶν ἄλλων λέγειν πόλεων καὶ γενῶν καὶ ἀνθρώπων τὸν αὐτὸν τρόπον εὖ τε καὶ κακῶς πραξάντων διά τινας ἄρχοντας αὐτῶν γενομένους καὶ προστάτας·","lemmas":"ἔχω ἄν καί περί ὁ λέγω πόλις καί γενή καί ἄνθρωπος ὁ αὐτός τρόπος εὖ τε καί κακός πράσσω διά τις ἄρχων αὐτός γίγνομαι καί ·"},{"id":269375,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἱκανῶς οἶμαι τὴν ἐμαυτοῦ διάνοιαν ἐνδεδεῖχθαι.","lemmas":"ἀλλά ἱκανός οἴομαι ὁ ἐμαυτοῦ διάνοια ἐνδείκνυμι."},{"id":269376,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὴ τούτους καλεῖς δαίμονας ὡς τῶν ὑπ̓ αὐτοῖς καὶ δἰ οὓς ἕκαστοι βέλτιον ἢ χεῖρον ἔπραξαν, ἡδέως ἂν ἀκούοιμι.","lemmas":"εἰ δή οὗτος καλέω δαίμων ὡς ὁ αὐτός καί ὅς ἕκαστος βελτίων ἤ χείρων πράσσω, ἡδύς ἐάν ἀκούω."},{"id":269377,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΤΟΥ ΒΟΥΛΕΥΕΣΘΑΙ.","lemmas":"."},{"id":269378,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πάλαι καθήμενος καὶ ὑμῶν ἀκούων, ὅτε πολλὰς ὥρας διετρίβετε παρά τινι τῶν πολιτικῶν βουλευόμενοι περί τινων πραγμάτων σκοπῶ παῤ ἐμαυτῷ καὶ ἀναζητῶ τί ἐστι τοῦτο ὅ φατε βουλεύεσθαι ἢ αὐτὸ δὴ τὸ βουλεύεσθαι;","lemmas":"πάλαι καί ἀκούω, ὅτε πολύς ὥρα2 παρά ὁ πολιτικός βουλεύω περί πρᾶγμα σκοπέω ἐμαυτοῦ καί ἀναζητέω τίς εἰμί οὗτος  βουλεύω ἤ αὐτός δή ὁ βουλεύω;"},{"id":269379,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρα γὰρ περὶ τούτου τις βουλεύεται τοῦ πράγματος ὃ οἶδέ τε καὶ ἐπίσταται;","lemmas":"ἆρα γάρ περί οὗτος τις βουλεύω ὁ πρᾶγμα ὁ οἶδα τε καί ἐφίστημι;"},{"id":269380,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ δοκεῖ μοι περὶ ὧν τις οἶδε, περὶ τούτων βουλεύεσθαι, ἀλλὰ ἤδη εἰδέναι.","lemmas":"— οὐ δοκέω περί ὅς τις οἶδα, περί οὗτος βουλεύω, ἀλλά ἤδη οἶδα."},{"id":269381,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δαί;","lemmas":"— ;"},{"id":269382,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ οὐκ οἶδεν οὐδὲ ἃ ἐπίσταται, περὶ τούτων ὥσπερ διαμαντευόμενος καὶ ἀναζητῶν γνῶναι ἃ οὐκ οἶδεν;","lemmas":"ὅς οὐ οἶδα οὐδέ ἐφίστημι, περί οὗτος ὥσπερ καί γιγνώσκω ὅς οὐ οἶδα;"},{"id":269383,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ δοκεῖ μοι οὐδὲ οὗτος δύνασθαι βουλεύεσθαι περὶ τούτων περὶ ὧν οὐδεμίαν ἐπιστήμην ἔχει.","lemmas":"— οὐ δοκέω οὐδέ οὗτος δύναμαι βουλεύω περί οὗτος περί ὅς οὐδείς ἐπιστήμη ἔχω."},{"id":269384,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ὅρα οὖν μὴ τοιόνδε τι ᾖ τὸ βουλεύεσθαι ὥστε τινὰ μὲν εἰδέναι, τινὰ δὲ ἀγνοεῖν, καὶ τοῦτο ᾖ περὶ οὗ βουλεύονται ἄνθρωποι;","lemmas":"— ὁράω οὖν μή τοιόσδε εἰμί ὁ βουλεύω ὥστε μέν οἶδα, δέ ἀγνοέω, καί οὗτος εἰμί περί οὗ βουλεύω ἄνθρωπος;"},{"id":269385,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα δὲ μᾶλλον τῷ λόγῳ παρακολουθήσωμεν, δἰ εἰκόνος τινὸς ἐπιδείξομεν αὐτό.","lemmas":"ἵνα δέ μᾶλλον τῷ λόγος παρακολουθέω, εἰκών ἐπιδείκνυμι αὐτός."},{"id":269386,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑποτιθέμεθα γὰρ εἰδέναι μὲν ἡμᾶς Χαρικλέα καὶ Χαρίξενον, ὅπου δὲ οἰκοῦσιν ἀγνοεῖν, στοχάζεσθαι δὲ περὶ τῆς οἰκίας αὐτοῖν, μὴ ἄρα τοῦτο ᾖ τὸ βουλεύεσθαι ὥστε ἐξ ὧν οἴδαμεν, ἐκ τούτων καὶ περὶ ὧν οὐδέπω ἴσμεν τεκμαίρεσθαι·","lemmas":"ὑποτίθημι γάρ οἶδα μέν ἐγώ Χαρικλῆς καί , ὅπου δέ οἰκέω ἀγνοέω, στοχάζομαι δέ περί ὁ οἰκία αὐτός, μή ἄρα οὗτος εἰμί ὁ βουλεύω ὥστε ἐκ ὅς , ἐκ οὗτος καί περί ὅς οὐδέπω οἶδα τεκμαίρομαι·"},{"id":269387,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἱ ἀρτιάζοντες ἴσασι μὲν ὅτι ἐν ταῖς χερσὶν ἔχουσιν οἱ προκαλεσάμενοι αὐτοὺς χρῆμα, οὐ μέντοι ὅτι τοσοῦτον, ἀλλ̓ ἐνίοτε καὶ ἐπέτυχον εἰπεῖν, καὶ οὕτω δὴ κρατήσαντες ἀπηλλάγησαν.","lemmas":"καθά ὁ οἶδα μέν ὅτι2 ἐν ὁ χείρ ἔχω ὁ αὐτός χρῆμα, οὐ ὅτι2 τοσοῦτος, ἐνίοτε καί λέγω, καί οὕτως δή κρατέω ἀπαλλάσσω."},{"id":269388,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ ἄρα καὶ τὸ βουλεύεσθαι τοιοῦτον ᾖ, ὥστε εἰδέναι μέν τι— τὰ δὲ ἄλλα, ὅσα ἀγνοοῦμεν, στοχασάμενοι ἐνίοτε αὐτομάτως ἐπετύχομεν καὶ μετ̓ οὐδεμιᾶς ἐπιστήμης.","lemmas":"μή ἄρα καί ὁ βουλεύω εἰμί, ὥστε οἶδα μέν τι — ὁ δέ , ὅσος ἀγνοέω, ἐνίοτε αὐτόματος καί οὐδείς ἐπιστήμη."},{"id":269389,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε γὰρ ἴδωμεν ὁποῖόν ἐστι τὸ πρᾶγμα.","lemmas":"γάρ  εἰμί ὁ πρᾶγμα."},{"id":269390,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ ὄντα καὶ ἔστι καὶ ἐγένετο καὶ ὑφέστηκε, τὰ δὲ μὴ ὄντα οὔτε ἔστιν οὔτε ἐγένετο οὔτε ὑφέστηκεν.","lemmas":"ὁ εἰμί καί εἰμί καί γίγνομαι καί ὑφίστημι, ὁ δέ μή οὔτε εἰμί οὔτε γίγνομαι οὔτε ὑφίστημι."},{"id":269391,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δεῖ μὲν οὖν περὶ τῶν ἤδη ὄντων·","lemmas":"οὐ δέω μέν οὖν περί ὁ ἤδη εἰμί·"},{"id":269392,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γὰρ καὶ οὐδὲν ὄφελος περὶ τῶν γεγονότων καὶ ὑφεστηκότων βουλεύεσθαι·","lemmas":"εἰμί γάρ καί οὐδείς ὄφελος περί ὁ γίγνομαι καί ὑφίστημι βουλεύω·"},{"id":269393,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ καὶ βουλευσόμεθα περὶ αὐτῶν;","lemmas":"τι γάρ καί βουλεύω περί αὐτός;"},{"id":269394,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα μὴ γένηται τὰ γεγονότα;","lemmas":"ἵνα μή γίγνομαι ὁ ;"},{"id":269395,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δύναται μὴ γεγονέναι.","lemmas":"οὐ δύναμαι μή γίγνομαι."},{"id":269396,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἵνα μὴ ᾖ τὰ ὄντα;","lemmas":"ἵνα μή εἰμί ὁ εἰμί;"},{"id":269397,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δυνάμεθα ποιῆσαι μὴ εἶναι;","lemmas":"πῶς δύναμαι ποιέω μή εἰμί;"},{"id":269398,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ὡς ἐγένετο;","lemmas":"οὕτως ὡς γίγνομαι;"},{"id":269399,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἵνα μὴ ὑφεστήκῃ;","lemmas":"ἵνα μή ;"},{"id":269400,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶν τὸ ὂν ὑπόστασιν ἔχει.","lemmas":"πᾶς ὁ εἰμί ὑπόστασις ἔχω."},{"id":269401,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ περὶ μὲν τῶν ὄντων τί ἄν τις καὶ βουλεύοιτο;","lemmas":"ἀλλά περί μέν ὁ εἰμί τι ἄν τις καί βουλεύω;"},{"id":269402,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ τίνων οὖν βουλευόμεθα;","lemmas":"περί τίς οὖν ;"},{"id":269403,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ τῶν μὴ ὄντων, ὡς ὁ λόγος ὑποδείκνυσι·","lemmas":"περί ὁ μή εἰμί, ὡς ὁ λόγος ὑποδείκνυμι·"},{"id":269404,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ μὴ ὄντα οὔτε ἔστιν οὔτε γέγονεν οὔτε ὑφέστηκεν.","lemmas":"ὁ δέ μή οὔτε εἰμί οὔτε γίγνομαι οὔτε ὑφίστημι."},{"id":269405,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ τῶν οὐκ ὄντων οὖν τίς δύναται βουλεύεσθαι καὶ περὶ τῶν οὐχ ὑφεστώτων;","lemmas":"περί ὁ οὐ εἰμί οὖν τις δύναμαι βουλεύω καί περί ὁ οὐ ὑφίστημι;"},{"id":269406,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ οὐκ ὂν οὐδέν ἐστι.","lemmas":"ὁ γάρ οὐ εἰμί οὐδείς εἰμί."},{"id":269407,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τοῦ οὐκ ὄντος οὐδεὶς δύναται βουλεύεσθαι.","lemmas":"περί δέ ὁ οὐ εἰμί δύναμαι βουλεύω."},{"id":269408,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδεὶς ἄρα δύναται βουλεύεσθαι περὶ τῶν μὴ ὄντων.","lemmas":"ἄρα δύναμαι βουλεύω περί ὁ μή εἰμί."},{"id":269409,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ βουλὴ ἐπί τινί ἐστιν.","lemmas":"ὁ γάρ βουλή ἐπί εἰμί."},{"id":269410,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μὴ ὂν οὔ τί ἐστιν.","lemmas":"ὁ δέ μή εἰμί οὐ τι εἰμί."},{"id":269411,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἄρα οὐδὲ τὸ βουλεύεσθαι περὶ τῶν μὴ ὄντων δύναιτ̓ ἂν εἶναι.","lemmas":"οὐ ἄρα οὐδέ ὁ βουλεύω περί ὁ μή εἰμί ἄν εἰμί."},{"id":269412,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί οὖν;","lemmas":"τίς οὖν;"},{"id":269413,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ ἄμουσος καὶ ὁ ἀνεπιστήμων ἁρμονίας καὶ μέλους καὶ ῥυθμοῦ καὶ τῆς τούτων τάξεως καὶ κινήσεως δύναιτ̓ ἂν καλῶς βουλεύσασθαι περὶ μουσικῆς καὶ τῶν ἔργων τῶν κατὰ μουσικήν;","lemmas":"ὁ ἄμουσος καί ὁ ἀνεπιστήμων ἁρμονία καί μέλος καί ῥυθμός καί ὁ οὗτος τάξις καί κίνησις ἐάν καλός βουλεύω περί μουσική καί ὁ ἔργον ὁ κατά μουσικός;"},{"id":269414,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς.","lemmas":"— οὐδαμῶς."},{"id":269415,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δέ;","lemmas":"δέ;"},{"id":269416,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γεωμετρίας ἄπειρος περὶ σώματος καὶ μήκους καὶ πλάτους καὶ βάθους βουλευόμενος ἂν καλῶς βουλεύοιτο;","lemmas":"ὁ γεωμετρία ἄπειρος περί σῶμα καί καί πλάτος καί βάθος βουλεύω ἐάν καλός βουλεύω;"},{"id":269417,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδὲ οὗτος.","lemmas":"— οὐδέ οὗτος."},{"id":269418,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δέ;","lemmas":"δέ;"},{"id":269419,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ νεὼς ἄρχειν οὐκ ἐπιστάμενος περὶ νεὼς ἀρχῆς καὶ ἔργων κυβερνητικῶν ἱκανῶς ἂν βουλευόμενος βουλεύοιτο;","lemmas":"ὁ ἄρχω οὐ ἐφίστημι περί ναῦς ἀρχή καί ἔργον κυβερνητικός ἱκανός ἐάν βουλεύω βουλεύω;"},{"id":269420,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδὲ οὗτος.","lemmas":"— οὐδέ οὗτος."},{"id":269421,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ὅστις ἄρα οὐδὲν ἱκανῶς περὶ οὐδενὸς οὔτε πεπαίδευται οὔτε οἶδεν, οὗτος οὐδὲ βουλεύσασθαι περὶ τούτων ἱκανός ἐστιν;","lemmas":"ἄρα οὐδείς ἱκανός περί οὔτε παιδεύω οὔτε οἶδα, οὗτος οὐδέ βουλεύω περί οὗτος εἰμί;"},{"id":269422,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρὴ οὖν ἐπιμελεῖσθαι μάλιστα φρονήσεως καὶ παιδείας, ἵνα ἡμῖν ᾖ ῥᾴδιον περὶ ἁπάντων πραγμάτων βουλεύεσθαι καὶ εἰδέναι τὸ συνοῖσον ἑκάστῃ βουλῇ καὶ μὴ διαμαρτάνειν, ἀλλὰ καθάπερ οἱ μουσικοὶ καὶ οἱ γεωμέτραι καὶ οἱ κυβερνῆται περὶ τῶν ἰδίων ἔργων οὐκ ἀτέχνως σκέπτονται καὶ ἅπαντες οἱ περί τι δεινοὶ καὶ συνεῖναι περὶ αὐτῶν ἱκανοί εἰσιν, οὕτω δὴ καὶ ἡμεῖς περὶ τῶν ἰδίων ἱκανοὶ ὦμεν βουλεύεσθαι καὶ λέγειν.","lemmas":"χρή οὖν ἐπιμελέομαι μάλιστα φρόνησις καί παιδεία, ἵνα εἰμί περί ἅπας πρᾶγμα βουλεύω καί οἶδα ὁ ἕκαστος βουλή καί μή διαμαρτάνω, ἀλλά καθά ὁ μουσικός καί ὁ καί ὁ κυβερνήτης περί ὁ ἴδιος ἔργον οὐ ἄτεχνος καί ἅπας ὁ περί τις δεινός καί συνίημι περί αὐτός ἱκανός εἰμί, οὕτως δή καί περί ὁ ἴδιος ἱκανός βουλεύω καί λέγω."},{"id":269423,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄτοπον γὰρ τοὺς μὲν ἀρτιάζοντας σύνεσιν ἐπιδείκνυσθαι, καὶ ταῦτα εἰκάζοντας καὶ μὴ ὁρῶντας τοῦτο περὶ οὗ ἀποφαίνονται, τοὺς δὲ περὶ πραγμάτων βουλευομένους μήτε ξύνεσιν μήτε ἐπιστήμην μήτε ἐμπειρίαν ἐπιδείκνυσθαι, καὶ τούτων ἐνίοτε τῶν μεγίστων ὄντων, περὶ ὁμονοίας καὶ φιλίας οἰκιῶν καὶ πόλεων καὶ περὶ εἰρήνης καὶ πολέμου καὶ περὶ κατοικισμοῦ καὶ περὶ κατοικίσεως, περί τε παίδων καὶ περὶ γυναικῶν.","lemmas":"γάρ ὁ μέν σύνεσις ἐπιδείκνυμι, καί οὗτος εἰκάζω καί μή ὁράω οὗτος περί οὗ ἀποφαίνω, ὁ δέ περί πρᾶγμα βουλεύω μήτε σύνεσις μήτε ἐπιστήμη μήτε ἐμπειρία ἐπιδείκνυμι, καί οὗτος ἐνίοτε ὁ μέγας εἰμί, περί ὁμόνοια καί φιλία οἰκία καί πόλις καί περί εἰρήνη καί πόλεμος καί περί καί περί κατοίκισις, περί τε παῖς καί περί γυνή."},{"id":269424,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΔΙΑΤΡΙΒΗ ΠΕΡΙ ΤΩΝ ΕΝ ΣΥΜΠΟΣΙΩΙ.","lemmas":"."},{"id":269425,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ ἄνθρωποι γίγνονται καταφανεῖς ὁποίαν ἔχουσι διάνοιαν ἕκαστος ἐν ταῖς πανηγύρεσιν οὐχ ἧττον ἢ ἐν τοῖς συμποσίοις, πλὴν ὅτι ποικιλώτερον τὸ τῶν πανηγύρεων καὶ χρόνου πλείονος.","lemmas":"ἄνθρωπος γίγνομαι καταφανής ἔχω διάνοια ἕκαστος ἐν ὁ πανήγυρις οὐ ἥσσων τίη ἐν ὁ συμπόσιον, ὅτι2 ποικίλος ὁ ὁ πανήγυρις καί χρόνος πολύς."},{"id":269426,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν εἰς τὰ συμπόσια δήπου οἱ μέν τινες ἀφικνοῦνται τοῦ πιεῖν ἕνεκεν καὶ οὐθὲν ἄλλο πράττουσιν, ὥσπερ οἱ διψῶντες τῶν ὁδοιπόρων, ἐπειδὰν ἔλθωσιν ἐπὶ κρήνην τινά, πίνουσιν ἐπικύψαντες.","lemmas":"οὐκοῦν εἰς ὁ συμπόσιον ὁ μέν τις ἀφικνέομαι ὁ πίνω ἕνεκα καί ἄλλος πράσσω, ὥσπερ ὁ διψάω ὁ ὁδοιπόρος, ἐπεί ἔρχομαι ἐπί κρήνη τις, πίνω ."},{"id":269427,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἐκεῖνοι μὲν ἐμπλησθέντες καὶ τὸ δίψος ἀποσβέσαντες ἡσυχῇ ἀπαλλάττονται, οὔτε πράξαντες οὔτε εἰπόντες ἄτοπον οὐδέν·","lemmas":"ἀλλά ἐκεῖνος μέν ἐμπίμπλημι καί ὁ δίψος ἀποσβέννυμι ἡσυχῇ ἀπαλλάσσω, οὔτε πράσσω οὔτε λέγω ἄτοπος οὐδείς·"},{"id":269428,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ πολλὰ καὶ δυσχερῆ ἐνίοτε καὶ λέγουσι καὶ δρῶσιν.","lemmas":"ὁ δέ πολύς καί δυσχερής ἐνίοτε καί λέγω καί δράω."},{"id":269429,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὁμοίως ὑποδέχονται τοὺς δεομένους αὐτῶν αἵ τε Νύμφαι καὶ ὁ Διόνυσος·","lemmas":"οὐ γάρ ὅμοιος ὑποδέχομαι ὁ δέω αὐτός ὁ τε νύμφη καί ὁ Διόνυσος·"},{"id":269430,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἅτε διθύραμβος ὢν ὁ Διόνυσος καὶ ὑπὸ κεραυνοῦ καὶ βροντῆς γενόμενος, ὥς φασιν οἱ ποιηταί, τοὺς ἀμαθέστερον χρωμένους ἀτεχνῶς πυρὸς πίμπλησι καὶ τῷ ὄντι πολλοὺς αὐτῶν ἐμβροντήτους ἐποίησεν.","lemmas":"ἀλλά ἅτε εἰμί ὁ Διόνυσος καί ὑπό κεραυνός καί βροντή γίγνομαι, ὡς φημί ὁ ποιητής, ὁ ἀμαθής χράω2 ἀτεχνής πῦρ πίμπλημι καί τῷ εἰμί πολύς αὐτός ἐμβρόντητος ποιέω."},{"id":269431,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι μὲν οὖν σχεδόν τι μαινόμενοι πολλὰ κακὰ δρῶσιν, ὥσπερ Ὅμηρός φησι τὸν Κένταυρον μεθυσθέντα ἐν τῇ τοῦ Πειρίθου οἰκίᾳ κακὰ ἐργάσασθαι.","lemmas":"οὗτος μέν οὖν σχεδόν τι πολύς κακός δράω, ὥσπερ φημί ὁ Κένταυρος μεθύσκω ἐν ὁ ὁ Πειρίθοος οἰκία κακός ἐργάζομαι."},{"id":269432,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἄλλοι δὲ φύσει ἀδολέσχαι οἷον ἀκροατῶν τινων λαβόμενοι τῶν συμποτῶν ἀναισθήτους καὶ μακροὺς διατίθενται λόγους·","lemmas":"καί ἄλλος δέ φύσις οἷος ἀκροατής  ὁ συμπότης ἀναίσθητος καί διατίθημι λόγος·"},{"id":269433,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ᾅδουσι καὶ ἀπᾴδουσι, σφόδρα ἄμουσοι ὄντες, καὶ σχεδόν τι μᾶλλον λυποῦσι τῶν μαχομένων καὶ λοιδορουμένων.","lemmas":"ὁ δέ καί , σφόδρα ἄμουσος εἰμί, καί σχεδόν τι μᾶλλον λυπέω ὁ καί λοιδορέω."},{"id":269434,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτεροι δὲ αὐστηροὶ καὶ σώφρονες εἶναι λέγοντες ἀποκναίουσιν ἀηδίᾳ, μήτε ποτοῦ τὸ μέτριον μήτε λαλιᾶς κοινωνεῖν ἀξιοῦντες.","lemmas":"ἕτερος δέ αὐστηρός καί σώφρων εἰμί λέγω ἀηδία, μήτε ποτός ὁ μέτριος μήτε λαλιά κοινωνέω ἀξιόω."},{"id":269435,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς δ̓ ἂν ᾖ πρᾷος ἀνὴρ καὶ τὸν τρόπον ἱκανῶς ἡρμοσμένος, τῶν τε ἄλλων ῥᾳδίως ὑπομένει τὴν δυσκολίαν καὶ αὐτὸς ὡς οἷόν τε ἀμαθῆ χορὸν εἰς τὸ δέον καθιστὰς ῥυθμῷ τε καὶ μέλει τῷ προσήκοντι, τούς τε οἰκείους λόγους εἰσφέρων καὶ δεξιότητι καὶ πειθοῖ προσαγόμενος τοὺς παρόντας, ὥστε ἐμμελέστερον καὶ φιλικώτερον ξυνεῖναι ἀλλήλοις.","lemmas":"ὅς ἄν εἰμί πρᾶος ἀνήρ καί ὁ τρόπος ἱκανός ἁρμόζω, ὁ τε ῥᾴδιος ὑπομένω ὁ δυσκολία καί αὐτός ὡς τε ἀμαθής χορός εἰς ὁ δέω ῥυθμός τε καί μέλω τῷ προσήκω, ὁ τε οἰκεῖος λόγος εἰσφέρω καί δεξιότης καί πειθώ προσάγω ὁ πάρειμι, ὥστε ἐμμελής καί φιλικός συνίημι ἀλλήλων."},{"id":269436,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν δὴ τῶν συμποσίων τοιαῦτα·","lemmas":"ὁ μέν δή ὁ τοιοῦτος·"},{"id":269437,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀφικνοῦνται δὲ καὶ πρὸς τὰς πανηγύρεις, οἱ μὲν ἱστορίας ἕνεκεν τῶν τε ἄλλων θεαμάτων καὶ τῶν ἀγώνων·","lemmas":"ἀφικνέομαι δέ καί πρός ὁ πανήγυρις, ὁ μέν ἱστορία ἕνεκα ὁ τε ἄλλος θέαμα καί ὁ ἀγών·"},{"id":269438,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τούτων ὅσοι σφόδρα ἐσπουδακότες περὶ τὸ πρᾶγμα, διατελοῦσιν οὐθὲν ἄλλο πράττοντες ἐξ ἑωθινοῦ·","lemmas":"καί οὗτος ὅσος σφόδρα σπουδάζω περί ὁ πρᾶγμα, διατελέω ἄλλος πράσσω ἐκ ἑωθινός·"},{"id":269439,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὶ δὲ ὤνια κομίζοντες παντοδαπά, ἀγοραῖος ὄχλος, οἱ δέ τινες ἑαυτῶν ἐπιδειξόμενοι τέχνας καὶ δημιουργίας, ἄλλοι δὲ σοφίαν τινὰ αὑτῶν ἐκφαίνοντες, πολλοὶ μὲν ποιήματα ἐπιδεικνύντες τραγῳδίας τε καὶ ἐπῶν, πολλοὶ δὲ καταλογάδην συγγράμματα, τὸν σχολῆς ἕνεκεν ἥκοντα καὶ ῥᾳθυμεῖν βουλόμενον ἐνοχλοῦντες·","lemmas":"πολύς δέ κομίζω παντοδαπός, ἀγοραῖος ὄχλος, ὁ δέ τις ἑαυτοῦ τέχνη καί δημιουργία, ἄλλος δέ σοφία ἑαυτοῦ , πολύς μέν ποίημα ἐπιδείκνυμι τραγῳδία τε καί ἔπος, πολύς δέ καταλογάδην σύγγραμμα, ὁ σχολή ἕνεκα ἥκω καί ῥαθυμέω ·"},{"id":269440,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι δὲ μάλιστα ἐοίκασι τοῖς μινυρίζουσι καὶ ᾅδουσιν ἐν τοῖς συμποσίοις, ὧν ἐξ ἀνάγκης ἀκούειν ἔστι, κἂν μὴ θέλῃ τις.","lemmas":"οὗτος δέ μάλιστα ἔοικα ὁ καί ἀείδω ἐν ὁ συμπόσιον, ὅς ἐκ ἀνάγκη ἀκούω εἰμί, ἐάν μή ἐθέλω τις."},{"id":269441,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν τούτοις ὁ δυνάμενος λόγους εἰπεῖν ὠφελίμους καὶ συμφέροντας καὶ τὴν ὅλην σύνοδον εὐσχημονεστέραν καὶ ἀμείνω παρασχεῖν, οὗτος ὑπὸ τῆς ταραχῆς καὶ τοῦ πλήθους τῶν ἄλλων ἡσυχίαν ἄγει καὶ τρέπεται καθ̓ αὑτόν.","lemmas":"ἐν οὗτος ὁ λόγος λέγω ὠφέλιμος καί συμφέρω καί ὁ ὅλος σύνοδος2 καί ἀμείνων παρέχω, οὗτος ὑπό ὁ ταραχή καί ὁ πλῆθος ὁ ἄλλος ἡσυχία ἄγω καί τρέπω ἑαυτοῦ."},{"id":269442,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πεπόνθασι γὰρ δὴ οἱ πολλοὶ πρὸς τοὺς ἐκ φιλοσοφίας λόγους ὅπερ οἶμαι πρὸς τὰ τῶν ἰατρῶν φάρμακα.","lemmas":"πάσχω γάρ δή ὁ πολύς πρός ὁ ἐκ φιλοσοφία λόγος ὅς οἴομαι πρός ὁ ὁ ἰατρός φάρμακον."},{"id":269443,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γάρ τις ἐκείνοις εὐθὺς πρόσεισιν οὐδὲ ὠνεῖται, πρὶν ἢ περιπεσεῖν φανερῷ νοσήματι καὶ ἀλγῆσαί τι τοῦ σώματος·","lemmas":"οὔτε γάρ τις ἐκεῖνος εὐθύς πρόσειμι2 οὐδέ , πρίν τίη φανερός νόσημα καί τις ὁ σῶμα·"},{"id":269444,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε τῶν τοιούτων λόγων ἀκούειν ἐθέλουσιν ὡς τὸ πολύ, ὅτῳ ἂν μὴ λυπηρόν τι ξυνενεχθῇ καὶ τῶν δοκούντων χαλεπῶν.","lemmas":"οὔτε ὁ τοιοῦτος λόγος ἀκούω ἐθέλω ὡς ὁ πολύς, ὅστις ἐάν μή λυπηρός τις καί ὁ δοκέω ."},{"id":269445,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα τὸν εὐτυχοῦντα, ὁποίαν τινά φασιν οἱ πολλοὶ τὴν εὐτυχίαν, οἷον χρήματα ἐκ δανείων τὰ πολλὰ ἢ χώραν ἱκανὴν κεκτημένον καὶ αὐτὸν ὑγιαίνοντα καὶ τέκνων σῳζομένων καὶ γυναικός, καί τινα δύναμιν καὶ ἀρχὴν ἔχοντα μεγάλην ἄνευ πολέμου καὶ στάσεως καί τινων φανερῶν κινδύνων, οὐκ ἂν εὕροι τις ῥᾳδίως προσιόντα τοῖς τοιούτοις οὐδὲ ἀξιοῦντα κοινωνεῖν τῶν ἐκ φιλοσοφίας λόγων.","lemmas":"αὐτίκα ὁ εὐτυχέω, τις φημί ὁ πολύς ὁ εὐτυχία, οἷος χρῆμα ἐκ ὁ πολύς ἤ χώρα ἱκανός καί αὐτός ὑγιαίνω καί τέκνον σῴζω καί γυνή, καί τις δύναμις καί ἀρχή ἔχω μέγας ἄνευ πόλεμος καί στάσις καί  κίνδυνος, οὐ ἄν εὑρίσκω τις ῥᾴδιος πρόσειμι2 ὁ τοιοῦτος οὐδέ ἀξιόω κοινωνέω ὁ ἐκ φιλοσοφία λόγος."},{"id":269446,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τῳ ξυμβαίη τι πταῖσμα κατὰ τὸν βίον καὶ ἤτοι πένης ἐκ πλουσίου γένοιτο ἢ ἀσθενὴς καὶ ἀδύνατος ἐκ δυναμένου ἢ ἄλλην τινὰ ἔχων λύπην, οἱ δὲ οἰκειότερόν πως διατίθενται πρὸς τὸ πρᾶγμα καὶ τρόπον τινὰ ὑπομένουσι τοὺς τῶν φιλοσόφων λόγους καί πώς φασι δεῖσθαι παραμυθίας.","lemmas":"εἰ δέ  τι πταῖσμα κατά ὁ βίος καί ἤτοι πένης ἐκ πλούσιος γίγνομαι τίη ἀσθενής καί ἀδύνατος ἐκ ἤ ἄλλος ἔχω λύπη, ὁ δέ πως διατίθημι πρός ὁ πρᾶγμα καί τρόπος ὑπομένω ὁ ὁ φιλόσοφος λόγος καί πως φημί δέω παραμυθία."},{"id":269447,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἄν τις ἀπολέσας τύχῃ τινὰ τῶν οἰκείων, ἢ γυναῖκα ἢ παῖδα ἢ ἀδελφόν, ἀξιοῦσιν ἀφικνεῖσθαι τὸν φιλόσοφον καὶ παρηγορεῖν, ὡς τότε δέον σκοπεῖν ὅπως μετρίως φέρῃ τις τὰ γιγνόμενα καὶ δυνήσονται ἀντέχειν τοῖς λοιποῖς, πρότερον δὲ οὔ·","lemmas":"τις ἀπόλλυμι τυγχάνω ὁ οἰκεῖος, ἤ γυνή τίη παῖς ἤ ἀδελφός, ἀξιόω ἀφικνέομαι ὁ φιλόσοφος καί παρηγορέω, ὡς τότε δέω σκοπέω ὅπως μέτριος φέρω τις ὁ καί δύναμαι ἀντέχω ὁ , δέ οὐ·"},{"id":269448,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ καὶ περὶ τὸ σῶμα ἔχουσι σχεδὸν οἱ ἀνόητοι·","lemmas":"ὥσπερ καί περί ὁ σῶμα ἔχω σχεδόν ὁ ἀνόητος·"},{"id":269449,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μὲν ἄλλον χρόνον οὐθὲν αὐτοῖς μέλει ὅπως δύνωνται ὑγιαίνειν, ἀλλὰ σιτίοις τε καὶ οἴνῳ καὶ ἀφροδισίοις καὶ τῇ ἄλλῃ διαίτῃ ὡς οἷόν τε ἀκολάστως καὶ ἀδεῶς χρῶνται, ἐὰν δ̓ ἄρα τις καταλαμβάνῃ κόπος καὶ πυρετὸς περὶ τὰς τοῦ ἀέρος μεταβολάς καὶ θεραπεύειν σφᾶς κελεύουσι μεστοὶ ὄντες ἀταξίας πολλῆς καὶ νοσημάτων ἰσχυρῶν, οἷον εἰκὸς τοὺς τοιούτους καταλαμβάνειν, ὅπως δὲ μηδὲν ἰατροῦ δεήσονται, τοῦτο τὴν ἀρχὴν οὐ σκοποῦσιν.","lemmas":"ὁ μέν ἄλλος χρόνος αὐτός μέλω ὅπως δύω ὑγιαίνω, ἀλλά σιτίον τε καί οἶνος καί Ἀφροδίσιος καί ὁ ἄλλος δίαιτα ὡς τε ἀκόλαστος καί ἀδεής χράω2, ἐάν ἄρα τις κόπος καί περί ὁ ὁ ἀήρ μεταβολή καί θεραπεύω σφεῖς κελεύω μεστός εἰμί ἀταξία πολύς καί νόσημα , οἷος ἔοικα ὁ τοιοῦτος καταλαμβάνω, ὅπως δέ ἰατρός δέω2, οὗτος ὁ ἀρχή οὐ σκοπέω."},{"id":269450,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΜΕΛΑΓΚΟΜΑΣ Α ΤΗΙ ΤΑΞΕΙ Β.","lemmas":"."},{"id":269451,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἐμοὶ, ὦ ἄνδρες, οὐδ̓ ὅτι εἴπω ἔπεισιν ὑπὸ λύπης ἅμα καὶ ἐκπλήξεως τοῦ αἰφνιδίου πάθους.","lemmas":", ὦ ἀνήρ, ὅτι2 λέγω ἔπειμι2 ὑπό λύπη ἅμα καί ἔκπληξις ὁ αἰφνίδιος πάθος."},{"id":269452,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ μόνον διὰ τὴν ἀρχὴν ἣν ἔχω μᾶλλον ἑτέρου μοι τῶν πολιτῶν οἰκεῖον τὸ συμβεβηκός, ἀλλὰ καὶ ἰδίᾳ μοι φίλος ἦν Μελαγκόμας ὑπὲρ ἅπαντας, ὥσπερ καὶ ὑμῶν ἐπίστανται οἱ πλείους.","lemmas":"οὐ γάρ μόνος διά ὁ ἀρχή ὅς ἔχω μᾶλλον ἕτερος ὁ πολίτης οἰκεῖος ὁ , ἀλλά καί ἴδιος φίλος εἰμί ὑπέρ ἅπας, ὥσπερ καί ὑμός ἐφίστημι ὁ πολύς."},{"id":269453,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἔμοιγε ἄτοπον φαίνεται τὸ ἐπὶ τοῖς τεθνεῶσιν ἔθος, ὅτι τοῖς πλεῖστα λυπουμένοις μάλιστα προσήκειν δοκεῖ τὸ ἐπ̓ αὐτοῖς λέγειν.","lemmas":"καί ἄτοπος φαίνω ὁ ἐπί ὁ ἀποθνῄσκω ἔθος, ὅτι2 ὁ πλεῖστος λυπέω μάλιστα προσήκω δοκέω ὁ αὐτός λέγω."}]