[{"id":1166262,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸ μέγα τῆς Ῥώμης ὄνομα καὶ δόξῃ διὰ πάντων ἀνθρώπων κεχωρηκὸς ἀφʼ ὅτου καὶ διʼ ἣν αἰτίαν τῇ πόλει γέγονεν, οὐχ ὡμολόγηται παρὰ τοῖς συγγραφεῦσιν, ἀλλʼ οἱ μὲν Πελασγούς, ἐπὶ πλεῖστα τῆς οἰκουμένης πλανηθέντας ἀνθρώπων τε πλείστων κρατήσαντας, αὐτόθι κατοικῆσαι, καὶ διὰ τὴν ἐν τοῖς ὅπλοις ῥώμην οὕτως ὀνομάσαι τὴν πόλιν, οἱ δὲ Τροίας ἁλισκομένης διαφυγόντας ἐνίους καὶ πλοίων ἐπιτυχόντας ὑπὸ πνευμάτων τῇ Τυρρηνίᾳ προσπεσεῖν φερομένους, καὶ περὶ τὸν Θύμβριν ποταμὸν ὁρμίσασθαι·","lemmas":"ὁ μέγας ὁ Ῥώμη ὄνομα καί δοκέω διά πᾶς ἄνθρωπος ἀπό ὅστις καί διά αἰτία ὁ πόλις γίγνομαι, οὐ παρά ὁ συγγραφεύς, ἀλλά ὁ μέν , ἐπί πλεῖστος ὁ οἰκουμένη ἄνθρωπος τε πλεῖστος κρατέω, αὐτός κατοικέω, καί διά ὁ ἐν ὁ ὅπλον ῥώμη οὕτως ὀνομάζω ὁ πόλις, ὁ δέ Τροία διαφεύγω ἔνιοι καί πλοῖον ἐπιτυγχάνω ὑπό πνεῦμα ὁ Τυρσηνία φέρω, καί περί ὁ ποταμός ὁρμίζω·"},{"id":1166263,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῖς δὲ γυναιξὶν αὐτῶν, ἀπορουμέναις ἤδη καὶ δυσανασχετούσαις πρὸς τὴν θάλασσαν, ὑποθέσθαι μίαν, ἣ καὶ γένει προὔχειν καὶ φρονεῖν ἐδόκει μάλιστα, Ῥώμην ὄνομα, καταπρῆσαι τὰ πλοῖα.","lemmas":"ὁ δέ γυνή αὐτός, ἤδη καί πρός ὁ θάλασσα, ὑποτίθημι , ὁ καί γένος καί φρονέω δοκέω μάλιστα, Ῥώμη ὄνομα, καταπίμπρημι ὁ πλοῖον."},{"id":1166264,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πραχθέντος δὲ τούτου, πρῶτον μὲν ἀγανακτεῖν τοὺς ἄνδρας, ἔπειτα διʼ ἀνάγκην ἱδρυνθέντας περὶ τὸ Παλλάντιον, ὡς ὀλίγῳ χρόνῳ κρεῖττον ἐλπίδος ἔπραττον, ἀγαθῆς τε πειρώμενοι χώρας καὶ δεχομένων αὐτοὺς τῶν προσοίκων, ἄλλην τε τιμὴν ἀπονέμειν τῇ Ῥώμῃ καὶ τὴν πόλιν ἀπʼ αὐτῆς ὡς αἰτίας προσαγορεύειν.","lemmas":"πράσσω δέ οὗτος, πρῶτος μέν ἀγανακτέω ὁ ἀνήρ, ἔπειτα ἀνάγκη περί ὁ Παλλάντιος, ὡς ὀλίγος χρόνος κρείσσων ἐλπίς πράσσω, ἀγαθός τε πειράω χώρα καί αὐτός ὁ , ἄλλος τε τιμή ἀπονέμω ὁ Ῥώμη καί ὁ πόλις ἀπό αὐτός ὡς αἰτία προσαγορεύω."},{"id":1166265,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐξ ἐκείνου τε παραμένειν λέγουσι τὸ τοὺς συγγενεῖς τὰς γυναῖκας καὶ οἰκείους ἄνδρας ἀσπάζεσθαι τοῖς στόμασι·","lemmas":"ἐκ ἐκεῖνος τε παραμένω λέγω ὁ ὁ συγγενής ὁ γυνή καί οἰκεῖος ἀνήρ ἀσπάζομαι ὁ στόμα·"},{"id":1166266,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ ἐκείνας, ὅτε τὰ πλοῖα κατέπρησαν, οὕτως ἀσπάζεσθαι καὶ φιλοφρονεῖσθαι τοὺς ἄνδρας, δεομένας αὐτῶν καὶ παραιτουμένας τὴν ὀργήν.","lemmas":"καί γάρ ἐκεῖνος, ὅτε ὁ πλοῖον καταπίμπρημι, οὕτως ἀσπάζομαι καί φιλοφρονέομαι ὁ ἀνήρ, αὐτός καί ὁ ὀργή."},{"id":1166267,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἄλλοι δὲ Ῥώμην, Ἰταλοῦ θυγατέρα καὶ Λευκαρίαςʽ οἱ δὲ Τηλέφου τοῦ Ἡρακλέουσ̓, Αἰνείᾳ γαμηθεῖσανʽ οἱ δʼ Ἀσκανίῳ τῷ Αἰνείοὐ, λέγουσι τοὔνομα θέσθαι τῇ πόλει·","lemmas":"ἄλλος δέ Ῥώμη, θυγάτηρ καί ʽ ὁ δέ Τήλεφος ὁ , Αἰνείας ʽ ὁ δέ Ἄσκάνιος τῷ , λέγω ὄνομα τίθημι ὁ πόλις·"},{"id":1166268,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ Ῥωμανόν, Ὀδυσσέως παῖδα καὶ Κίρκης, οἰκίσαι τὴν πόλιν·","lemmas":"ὁ δέ , Ὀδυσσεύς παῖς καί Κίρκη, οἰκίζω ὁ πόλις·"},{"id":1166269,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ Ῥῶμον ἐκ Τροίας ὑπὸ Διομήδους ἀποσταλέντα τὸν Ἠμαθίωνος, οἱ δὲ Ῥῶμιν Λατίνων τύραννον, ἐκβαλόντα Τυρρηνοὺς τοὺς εἰς Λυδίαν μὲν ἐκ Θετταλίας, ἐκ δὲ Λυδίας εἰς Ἰταλίαν παραγενομένους.","lemmas":"ὁ δέ ἐκ Τροία ὑπό Διομήδης ἀποστέλλω ὁ , ὁ δέ  τύραννος, ἐκβάλλω ὁ εἰς Λυδίας μέν ἐκ Θεσσαλία, ἐκ δέ Λυδία εἰς Ἰταλία παραγίγνομαι."},{"id":1166270,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν οὐδʼ οἱ Ῥωμύλον τῷ δικαιοτάτῳ τῶν λόγων ἀποφαίνοντες ἐπώνυμον τῆς πόλεως ὁμολογοῦσι περὶ τοῦ γένους αὐτοῦ.","lemmas":"οὐ μήν οὐδέ ὁ Ῥωμύλος ὁ δίκαιος ὁ λόγος ἀποφαίνω ἐπώνυμος ὁ πόλις ὁμολογέω περί ὁ γένος αὐτός."},{"id":1166271,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ μὲν γὰρ Αἰνείου καὶ Δεξιθέας τῆς Φόρβαντος υἱὸν ὄντα νήπιον εἰς Ἰταλίαν κομισθῆναι καὶ τὸν ἀδελφὸν αὐτοῦ Ῥῶμον·","lemmas":"ὁ μέν γάρ Αἰνείας καί ὁ Φόρβας υἱός εἰμί νήπιος εἰς Ἰταλία κομίζω καί ὁ ἀδελφός αὐτός ·"},{"id":1166272,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ τῷ ποταμῷ πλημμύραντι τῶν ἄλλων σκαφῶν διαφθαρέντων, ἐν ᾧ δʼ ἦσαν οἱ παῖδες εἰς μαλακὴν ἀποκλινθέντος ὄχθην ἀτρέμα, σωθέντας ἀπροσδοκήτως ὄνομα θεῖναι Ῥώμην.","lemmas":"ἐν δέ τῷ ποταμός ὁ ἄλλος σκάφος διαφθείρω, ἐν ὅς δέ εἰμί ὁ παῖς εἰς  ἀτρέμα, σῴζω ἀπροσδόκητος ὄνομα θείνω Ῥώμη."},{"id":1166273,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ Ῥώμην, θυγατέρα τῆς Τρωάδος ἐκείνης, Λατίνῳ τῷ Τηλεμάχου γαμηθεῖσαν τεκεῖν τὸν Ῥωμύλον·","lemmas":"ὁ δέ Ῥώμη, θυγάτηρ ὁ ἐκεῖνος, ὁ Τηλέμαχος  ὁ Ῥωμύλος·"},{"id":1166274,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δʼ Αἰμυλίαν τὴν Αἰνείου καὶ Λαβινίας, Ἄρει συγγενομένην.","lemmas":"ὁ δέ ὁ Αἰνείας καί , Ἄρης ."},{"id":1166275,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ μυθώδη παντάπασι περὶ τῆς γενέσεως διεξίασι.","lemmas":"ὁ δέ παντάπασι περί ὁ γένεσις ."},{"id":1166276,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ταρχετίῳ γάρ, Ἀλβανῶν βασιλεῖ παρανομωτάτῳ καὶ ὠμοτάτῳ, φάσμα δαιμόνιον οἴκοι γενέσθαι·","lemmas":"γάρ, Ἀλβανός βασιλεύς καί ὠμός, φάσμα δαιμόνιος οἶκος γίγνομαι·"},{"id":1166277,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φαλλὸν γὰρ ἐκ τῆς ἑστίας ἀνασχεῖν καὶ διαμένειν ἐπὶ πολλὰς ἡμέρας.","lemmas":"γάρ ἐκ ὁ ἑστία ἀνέχω καί διαμένω ἐπί πολύς ἡμέρα."},{"id":1166278,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶναι δὲ Τηθύος ἐν Τυρρηνίᾳ χρηστήριον, ἀφʼ οὗ κομισθῆναι τῷ Ταρχετίῳ χρησμόν, ὥστε συμμεῖξαι τῷ φάσματι παρθένον·","lemmas":"εἰμί δέ Τηθύς ἐν Τυρσηνία χρηστήριον, οὗ κομίζω τῷ χρησμός, ὥστε συμμείγνυμι τῷ φάσμα παρθένος·"},{"id":1166279,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔσεσθαι γὰρ ἐξ αὐτῆς παῖδα κλεινότατον, ἀρετῇ καὶ τύχη καὶ ῥώμῃ διαφέροντα.","lemmas":"εἰμί γάρ ἐκ αὐτός παῖς κλεινός, ἀρετή καί τύχη καί ῥώμη διαφέρω."},{"id":1166280,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φράσαντος οὖν τὸ μάντευμα τοῦ Ταρχετίου μιᾷ τῶν θυγατέρων καὶ συγγενέσθαι τῷ φαλλῷ προστάξαντος, αὐτὴν μὲν ἀπαξιῶσαι, θεράπαιναν δʼ εἰσπέμψαι.","lemmas":"φράζω οὖν ὁ μάντευμα ὁ  ὁ θυγάτηρ καί συγγίγνομαι τῷ φαλλός προστάσσω, αὐτός μέν ἀπαξιόω, θεράπαινα δέ εἰσπέμπω."},{"id":1166281,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸν δὲ Ταρχέτιον ὡς ἔγνω χαλεπῶς φέροντα συλλαβεῖν μὲν ἀμφοτέρας ἐπὶ θανάτῳ, τὴν δʼ Ἑστίαν ἰδόντα κατὰ τοὺς ὕπνους ἀπαγορεύουσαν αὐτῷ τὸν φόνον, ἱστόν τινα παρεγγυῆσαι ταῖς κόραις ὑφαίνειν δεδεμέναις, ὡς ὅταν ἐξυφήνωσι, τότε δοθησομένας πρὸς γάμον.","lemmas":"ὁ δέ ὡς γιγνώσκω χαλεπός φέρω συλλαμβάνω μέν ἀμφότερος ἐπί θάνατος, ὁ δέ Ἑστία ὁράω κατά ὁ ὕπνος αὐτός ὁ φόνος, ἱστός τις παρεγγυάω ὁ κόρη ὑφαίνω , ὡς ὅταν , τότε πρός γάμος."},{"id":1166282,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκείνας μὲν οὖν διʼ ἡμέρας ὑφαίνειν, ἑτέρας δὲ νύκτωρ τοῦ Ταρχετίου κελεύοντος ἀναλύειν τὸν ἱστόν.","lemmas":"ἐκεῖνος μέν οὖν διά ἡμέρα ὑφαίνω, ἕτερος δέ νύκτωρ ὁ κελεύω ἀναλύω ὁ ἱστός."},{"id":1166283,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκ δὲ τοῦ φαλλοῦ τῆς θεραπαινίδος τεκούσης δίδυμα, δοῦναί τινι Τερατίῳ τὸν Ταρχέτιον, ἀνελεῖν κελεύσαντα.","lemmas":"ἐκ δέ ὁ φαλλός ὁ θεραπαινίς τίκτω δίδυμος,  ὁ , ἀναιρέω κελεύω."},{"id":1166284,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸν δὲ θεῖναι φέροντα τοῦ ποταμοῦ πλησίον, εἶτα λύκαιναν μὲν ἐπιφοιτᾶν μαστὸν ἐνδιδοῦσαν, ὄρνιθας δὲ παντοδαποὺς ψωμίσματα κομίζοντας ἐντιθέναι τοῖς βρέφεσιν, ἄχρι οὗ βουκόλον ἰδόντα καὶ θαυμάσαντα τολμῆσαι προσελθεῖν καὶ ἀνελέσθαι τὰ παιδία.","lemmas":"ὁ δέ θείνω φέρω ὁ ποταμός πλησίος, εἶτα μέν ἐπιφοιτάω μαστός , ὄρνις δέ παντοδαπός κομίζω ὁ , ἄχρι οὗ βουκόλος ὁράω καί θαυμάζω τολμάω προσέρχομαι καί ἀναιρέω ὁ παιδίον."},{"id":1166285,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοιαύτης δὲ τῆς σωτηρίας αὐτοῖς γενομένης, ἐκτραφέντας ἐπιθέσθαι τῷ Ταρχετίῳ καὶ κρατῆσαι.","lemmas":"τοιοῦτος δέ ὁ σωτηρία αὐτός γίγνομαι, ἐπιτίθημι τῷ καί κρατέω."},{"id":1166286,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα μὲν οὖν Προμαθίων τις, ἱστορίαν Ἰταλικὴν συντεταγμένος, εἴρηκε.","lemmas":"οὗτος μέν οὖν τις, ἱστορία Ἰταλικός συντάσσω, λέγω."},{"id":1166287,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ δὲ πίστιν ἔχοντος λόγου μάλιστα καὶ πλείστους μάρτυρας τὰ μὲν κυριώτατα πρῶτος εἰς τοὺς Ἕλληνας ἐξέδωκε Διοκλῆς Πεπαρήθιος, ᾧ καὶ Φάβιος ὁ Πίκτωρ ἐν τοῖς πλείστοις ἐπηκολούθηκε.","lemmas":"ὁ δέ πίστις ἔχω λόγος μάλιστα καί πλεῖστος μάρτυς ὁ μέν κύριος πρῶτος εἰς ὁ Ἕλλην ἐκδίδωμι Διοκλέης , ὅς καί Φάβιος ὁ ἐν ὁ πλεῖστος ."},{"id":1166288,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γεγόνασι δὲ καὶ περὶ τούτων ἕτεραι διαφοραί·","lemmas":"γίγνομαι δέ καί περί οὗτος ἕτερος διαφορά·"},{"id":1166289,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τύπῳ δʼ εἰπεῖν τοιοῦτός ἐστι.","lemmas":"τύπος δέ λέγω τοιοῦτος εἰμί."},{"id":1166290,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῶν ἀπʼ Αἰνείου γεγονότων ἐν Ἄλβῃ βασιλέων εἰς ἀδελφοὺς δύο, Νομήτορα καὶ Ἀμούλιον, ἡ διαδοχὴ καθῆκεν.","lemmas":"ὁ ἀπό Αἰνείας γίγνομαι ἐν βασιλεύς εἰς ἀδελφός γε, καί , ὁ διαδοχή καθίημι."},{"id":1166291,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ἀμουλίου δὲ νείμαντος τὰ πάντα δίχα, τῇ δὲ βασιλείᾳ τὰ χρήματα καὶ τὸν ἐκ Τροίας κομισθέντα χρυσὸν ἀντιθέντος, εἵλετο τὴν βασιλείαν ὁ Νομήτωρ.","lemmas":"δέ νέμω ὁ πᾶς δίχα, ὁ δέ βασίλεια ὁ χρῆμα καί ὁ ἐκ Τροία κομίζω χρυσός , αἱρέω ὁ βασιλεία ὁ ."},{"id":1166292,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔχων οὖν ὁ Ἀμούλιος τὰ χρήματα καὶ πλέον ἀπʼ αὐτῶν δυνάμενος τοῦ Νομήτορος, τήν τε βασιλείαν ἀφείλετο ῥᾳδίως, καὶ φοβούμενος ἐκ τῆς θυγατρὸς αὐτοῦ γενέσθαι παῖδας, ἱέρειαν τῆς Ἑστίας ἀπέδειξεν, ἄγαμον καὶ παρθένον ἀεὶ βιωσομένην.","lemmas":"ἔχω οὖν ὁ ὁ χρῆμα καί πολύς ἀπό αὐτός ὁ , ὁ τε βασιλεία ἀφαιρέω ῥᾴδιος, καί φοβέω ἐκ ὁ θυγάτηρ αὐτός γίγνομαι παῖς, ἱέρεια ὁ Ἑστία ἀποδείκνυμι, ἄγαμος καί παρθένος ἀεί ."},{"id":1166293,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταύτην οἱ μὲν Ἰλίαν, οἱ δὲ Ῥέαν, οἱ δὲ Σιλουίαν ὀνομάζουσι.","lemmas":"οὗτος ὁ μέν , ὁ δέ Ῥέα, ὁ δέ ὀνομάζω."},{"id":1166294,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φωρᾶται δὲ μετʼ οὐ πολὺν χρόνον κυοῦσα παρὰ τὸν καθεστῶτα ταῖς Ἑστιάσι νόμον, καὶ τὸ μὲν ἀνήκεστα μὴ παθεῖν αὐτὴν ἡ τοῦ βασιλέως θυγάτηρ Ἀνθὼ παρῃτήσατο, δεηθεῖσα τοῦ πατρός, εἵρχθη δὲ καὶ δίαιταν εἶχεν ἀνεπίμεικτον, ὅπως μὴ λάθοι τεκοῦσα τὸν Ἀμούλιον.","lemmas":"φωράω δέ μετά οὐ πολύς χρόνος παρά ὁ καθίστημι ὁ νόμος, καί ὁ μέν ἀνήκεστος μή πάσχω αὐτός ὁ ὁ βασιλεύς θυγάτηρ παραιτέομαι, δέω2 ὁ πατήρ, ἔργω δέ καί δίαιτα ἔχω , ὅπως μή λανθάνω τίκτω ὁ ."},{"id":1166295,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔτεκε δὲ δύο παῖδας ὑπερφυεῖς μεγέθει καὶ κάλλει.","lemmas":"τίκτω δέ γε παῖς ὑπερφυής μέγεθος καί κάλλος."},{"id":1166296,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διʼ ὃ καὶ μᾶλλον ὁ Ἀμούλιος φοβηθείς, ἐκέλευσεν αὐτοὺς ὑπηρέτην λαβόντα ῥῖψαι.","lemmas":"ὅς καί μᾶλλον ὁ φοβέω, κελεύω αὐτός ὑπηρέτης λαμβάνω ῥίπτω."},{"id":1166297,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτον ἔνιοι Φαιστύλον ὀνομάζεσθαι λέγουσιν, οἱ δʼ οὐ τοῦτον, ἀλλὰ τὸν ἀνελόμενον.","lemmas":"οὗτος ἔνιοι ὀνομάζω λέγω, ὁ δέ οὐ οὗτος, ἀλλά ὁ ."},{"id":1166298,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐνθέμενος οὖν εἰς σκάφην τὰ βρέφη, κατέβη μὲν ἐπὶ τὸν ποταμὸν ὡς ῥίψων, ἰδὼν δὲ κατιόντα πολλῷ ῥεύματι καὶ τραχυνόμενον, ἔδεισε προσελθεῖν, ἐγγὺς δὲ τῆς ὄχθης καταθεὶς ἀπηλλάσσετο.","lemmas":"ἐντίθημι οὖν εἰς σκάφη ὁ βρέφος, καταβαίνω μέν ἐπί ὁ ποταμός ὡς ῥίπτω, ὁράω δέ κάτειμι πολύς ῥεῦμα καί , δείδω προσέρχομαι, ἐγγύς δέ ὁ ὄχθη ἀπαλλάσσω."},{"id":1166299,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ δὲ ποταμοῦ κατακλύζοντος ἡ πλημμύρα τὴν σκάφην ὑπολαβοῦσα καὶ μετεωρίσασα πρᾴως κατήνεγκεν εἰς χωρίον ἐπιεικῶς μαλθακόν, ὃ νῦν Κερμαλὸν καλοῦσι, πάλαι δὲ Γερμανόν, ὡς ἔοικεν ὅτι καὶ τοὺς ἀδελφοὺς γερμανοὺς ὀνομάζουσιν.","lemmas":"ὁ δέ ποταμός κατακλύζω ὁ πλήμυρα ὁ σκάφη ὑπολαμβάνω καί πρᾶος καταφέρω εἰς χωρίον ἐπιεικής μαλθακός, ὅς νῦν καλέω, πάλαι δέ , ὡς ἔοικα ὅτι2 καί ὁ ἀδελφός ὀνομάζω."},{"id":1166300,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δὲ πλησίον ἐρινεός, ὃν Ῥωμινάλιον ἐκάλουν, ἢ διὰ τὸν Ῥωμύλον ὡς οἱ πολλοὶ νομίζουσιν, ἢ διὰ τὸ τὰ μηρυκώμενα τῶν θρεμμάτων ἐκεῖ διὰ τὴν σκιὰν ἐνδιάζειν, ἢ μάλιστα διὰ τὸν τῶν βρεφῶν θηλασμόν, ὅτι τήν τε θηλὴν ῥοῦμαν ὠνόμαζον οἱ παλαιοί, καὶ θεόν τινα τῆς ἐκτροφῆς τῶν νηπίων ἐπιμελεῖσθαι δοκοῦσαν ὀνομάζουσι Ῥουμῖναν, καὶ θύουσιν αὐτῇ νηφάλια, καὶ γάλα τοῖς ἱεροῖς ἐπισπένδουσιν.","lemmas":"εἰμί δέ πλησίος ἐρινεός, ὅς καλέω, τίη διά ὁ Ῥωμύλος ὡς ἕ πολύς νομίζω, τίη διά ὁ ὁ ὁ θρέμμα ἐκεῖ διά ὁ σκιά , τίη μάλιστα διά ὁ ὁ , ὅτι2 ὁ τε θηλή ὀνομάζω ὁ παλαιός, καί θεός ὁ ἐκτροφή ὁ ἐπιμελέομαι ὀνομάζω , καί θύω αὐτός νηφάλιος, καί ὁ ἱερός ."},{"id":1166301,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐνταῦθα δὴ τοῖς βρέφεσι κειμένοις τήν τε λύκαιναν ἱστοροῦσι θηλαζομένην καὶ δρυοκολάπτην τινὰ παρεῖναι συνεκτρέφοντα καὶ φυλάττοντα.","lemmas":"ἐνταῦθα δή ὁ βρέφος ὁ τε ἱστορέω καί  παρίημι καί φυλάσσω."},{"id":1166302,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"νομίζεται δʼ Ἄρεως ἱερὰ τὰ ζῷα, τὸν δὲ δρυοκολάπτην καὶ διαφερόντως Λατῖνοι σέβονται καὶ τιμῶσιν·","lemmas":"νομίζω δέ Ἄρης ἱερόν ὁ ζῷον, ὁ δέ καί διαφερόντως σέβομαι καί τιμάω·"},{"id":1166303,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅθεν οὐχ ἥκιστα πίστιν ἔσχεν ἡ τεκοῦσα τὰ βρέφη τεκεῖν ἐξ Ἄρεως φάσκουσα.","lemmas":"ὅθεν οὐ ἥκιστος πίστις ἔχω ὁ τίκτω ὁ βρέφος τίκτω ἐκ φάσκω."},{"id":1166304,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καίτοι τοῦτο παθεῖν αὐτὴν ἐξαπατηθεῖσαν λέγουσιν, ὑπὸ τοῦ Ἀμουλίου διαπαρθενευθεῖσαν, ἐν ὅπλοις ἐπιφανέντος αὐτῇ καὶ συναρπάσαντος.","lemmas":"οὗτος πάσχω αὐτός λέγω, ὑπό ὁ , ἐν ὅπλον ἐπιφαίνω αὐτός καί ."},{"id":1166305,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ τοὔνομα τῆς τροφοῦ διʼ ἀμφιβολίαν ἐπὶ τὸ μυθῶδες ἐκτροπὴν τῇ φήμῃ παρασχεῖν·","lemmas":"ὁ δέ ὄνομα ὁ τροφός διό ἀμφιβολία ἐπί ὁ μυθώδης ἐκτροπή ὁ φήμη παρέχω·"},{"id":1166306,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λούπας γὰρ ἐκάλουν οἱ Λατῖνοι τῶν τε θηρίων τὰς λυκαίνας καὶ τῶν γυναικῶν τὰς ἑταιρούσας·","lemmas":"γάρ καλέω ὁ ὁ τε θηρίον ὁ καί ὁ γυνή ὁ ἑταιρέω·"},{"id":1166307,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶναι δὲ τοιαύτην τὴν Φαιστύλου γυναῖκα τοῦ τὰ βρέφη θρέψαντος, Ἄκκαν Λαρεντίαν ὄνομα.","lemmas":"εἰμί δέ τοιοῦτος ὁ γυνή ὁ ὁ βρέφος ,  ὄνομα."},{"id":1166308,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταύτῃ δὲ καὶ θύουσι Ῥωμαῖοι, καὶ χοὰς ἐπιφέρει τοῦ Ἀπριλίου μηνὸς αὐτῇ ὁ τοῦ Ἄρεως ἱερεύς, καὶ Λαρενταλίαν καλοῦσι τὴν ἑορτήν.","lemmas":"οὗτος δέ καί θύω , καί χοή ἐπιφέρω ὁ μείς αὐτός ὁ ὁ Ἄρης ἱερεύς, καί καλέω ὁ ἑορτή."},{"id":1166309,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑτέραν δὲ τιμῶσι Λαρεντίαν ἐξ αἰτίας τοιαύτης.","lemmas":"ἕτερος δέ τιμάω ἐκ αἰτία τοιοῦτος."},{"id":1166310,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ νεωκόρος τοῦ Ἡρακλέους ἀλύων ὡς ἔοικεν ὑπὸ σχολῆς, προὔθετο πρὸς τὸν θεὸν διακυβεύειν, ὑπειπὼν ὅτι νικήσας μὲν αὐτὸς ἕξει τι παρὰ τοῦ θεοῦ χρηστόν, ἡττηθεὶς δὲ τῷ θεῷ τράπεζαν ἄφθονον παρέξει καὶ γυναῖκα καλὴν συναναπαυσομένην.","lemmas":"ὁ νεωκόρος ὁ Ἡρακλέης ἀλύω ὡς ἔοικα ὑπό σχολή, πρός ὁ , ὑπαγορεύω ὅτι2 νικάω μέν αὐτός ἔχω τι παρά ὁ θεός χρηστός, δέ τῷ θεός τράπεζα ἄφθονος παραξέω καί γυνή καλός ."},{"id":1166311,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπὶ τούτοις τὰς μὲν ὑπὲρ τοῦ θεοῦ θείς, τὰς δʼ ὑπὲρ αὑτοῦ ψήφους, ἀνεφάνη νικώμενος.","lemmas":"ἐπί οὗτος ὁ μέν ὑπέρ ὁ θεός , ὁ δέ ὑπέρ ἑαυτοῦ ψῆφος, ἀναφαίνω νικάω."},{"id":1166312,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εὐσυνθετεῖν δὲ βουλόμενος καὶ δικαιῶν ἐμμένειν τοῖς ὁρισθεῖσι, δεῖπνόν τε τῷ θεῷ παρεσκεύασε, καὶ τὴν Λαρεντίαν οὖσαν ὡραίαν, οὔπω δʼ ἐπιφανῆ μισθωσάμενος, εἱστίασεν ἐν τῷ ἱερῷ κλίνην ὑποστορέσας, καὶ μετὰ τὸ δεῖπνον συνεῖρξεν, ὡς δὴ τοῦ θεοῦ ἕξοντος αὐτήν.","lemmas":"δέ καί δικαιόω ἐμμένω ὁ , δεῖπνον τε ὁ θεός παρασκευάζω, καί ὁ εἰμί ὡραῖος, οὔπω δέ , ἑστιάω ἐν ὁ ἱερόν κλίνη , καί μετά ὁ δεῖπνον , ὡς δή ὁ θεός αὐτός."},{"id":1166313,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ μέντοι καὶ τὸν θεὸν ἐντυχεῖν λέγεται τῇ γυναικί, καὶ κελεῦσαι βαδίζειν ἕωθεν ἐπὶ τὴν ἀγορὰν καὶ τὸν ἀπαντήσαντα πρῶτον ἀσπασαμένην ποιεῖσθαι φίλον.","lemmas":"καί καί ὁ ἐντυγχάνω λέγω ὁ γυνή, καί κελεύω βαδίζω ἠώς ἐπί ὁ ἀγορά καί ὁ ἀπαντάω  ποιέω φίλος."},{"id":1166314,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀπήντησεν οὖν αὐτῇ τῶν πολιτῶν ἀνὴρ ἡλικίᾳ τε προήκων καὶ συνειλοχὼς οὐσίαν ἱκανήν, ἄπαις δὲ καὶ βεβιωκὼς ἄνευ γυναικός, ὄνομα Ταρρούτιος.","lemmas":"ἀπαντάω οὖν αὐτός ὁ πολίτης ἀνήρ ἡλικία τε προήκω καί συλλέγω οὐσία ἱκανός, δέ καί βιόω ἄνευ γυνή, ὄνομα ."},{"id":1166315,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὗτος ἔγνω τὴν Λαρεντίαν καὶ ἠγάπησε, καὶ τελευτῶν ἀπέλιπε κληρονόμον ἐπὶ πολλοῖς καὶ καλοῖς κτήμασιν, ὧν ἐκείνη τὰ πλεῖστα τῷ δήμῳ κατὰ διαθήκας ἔδωκε.","lemmas":"οὗτος γιγνώσκω ὁ καί ἀγαπάω, καί τελευτάω ἀπολείπω κληρονόμος ἐπί πολύς καί καλός κτῆμα, ὅς ἐκεῖνος ὁ πλεῖστος τῷ δῆμος κατά διαθήκη δίδωμι."},{"id":1166316,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγεται δʼ αὐτὴν ἔνδοξον οὖσαν ἤδη καὶ θεοφιλῆ νομιζομένην ἀφανῆ γενέσθαι περὶ τοῦτον τὸν τόπον, ἐν ᾧ καὶ τὴν προτέραν ἐκείνην Λαρεντίαν κεῖσθαι.","lemmas":"λέγω δέ αὐτός εἰμί ἤδη καί θεοφιλής νομίζω ἀφανής γίγνομαι περί οὗτος ὁ τόπος, ἐν ὅς καί ὁ πρότερος ἐκεῖνος κεῖμαι."},{"id":1166317,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καλεῖται δὲ νῦν ὁ τόπος Βήλαβρον, ὅτι τοῦ ποταμοῦ πολλάκις ὑπερχεομένου διεπεραιοῦντο πορθμείοις κατὰ τοῦτο τὸ χωρίον εἰς ἀγοράν·","lemmas":"καλέω δέ νῦν ὁ τόπος , ὅτι2 ὁ ποταμός πολλάκις  κατά οὗτος ὁ χωρίον εἰς ἀγορά·"},{"id":1166318,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δὲ πορθμείαν βηλατούραν καλοῦσιν.","lemmas":"ὁ δέ πορθμεία καλέω."},{"id":1166319,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔνιοι δὲ λέγουσι τὴν εἰς τὸν ἱππόδρομον φέρουσαν ἐξ ἀγορᾶς πάροδον ἱστίοις καταπεταννύναι τοὺς τὴν θέαν παρέχοντας, ἐντεῦθεν ἀρχομένους·","lemmas":"ἔνιοι δέ λέγω ὁ εἰς ὁ φέρω ἐκ ἀγορά πάροδος2 ἱστίον ὁ ὁ θέα παρέχω, ἐντεῦθεν ἄρχω·"},{"id":1166320,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ῥωμαϊστὶ δὲ τὸ ἱστίον βῆλον ὀνομάζουσι.","lemmas":"Ῥωμαιστί δέ ὁ ἱστίον ὀνομάζω."},{"id":1166321,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διὰ ταῦτα μὲν ἔχει τιμὰς ἡ δευτέρα Λαρεντία παρὰ Ῥωμαίοις.","lemmas":"διά οὗτος μέν ἔχω τιμή ὁ δεύτερος παρά ."},{"id":1166322,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰ δὲ βρέφη Φαιστύλος Ἀμουλίου συφορβὸς ἀνείλετο λαθὼν ἅπαντας, ὡς δʼ ἔνιοί φασι τῶν εἰκότων ἐχόμενοι μᾶλλον, εἰδότος τοῦ Νομήτορος καὶ συγχορηγοῦντος τροφὰς κρύφα τοῖς τρέφουσι.","lemmas":"ὁ δέ βρέφος  συφορβός ἀναιρέω λανθάνω ἅπας, ὡς δέ ἔνιοι φημί ὁ ἔοικα ἔχω μᾶλλον, οἶδα ὁ καί τροφή κρύφα ὁ τρέφω."},{"id":1166323,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γράμματα λέγονται καὶ τἆλλα μανθάνειν οἱ παῖδες εἰς Γαβίους κομισθέντες, ὅσα χρὴ τοὺς εὖ γεγονότας.","lemmas":"καί γράμμα λέγω καί μανθάνω ὁ παῖς εἰς κομίζω, ὅσος χρή ὁ εὖ γίγνομαι."},{"id":1166324,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"κληθῆναι δὲ καὶ τούτους ἀπὸ τῆς θηλῆς ἱστοροῦσι Ῥωμύλον καὶ Ῥέμον, ὅτι θηλάζοντες ὤφθησαν τὸ θηρίον.","lemmas":"καλέω δέ καί οὗτος ἀπό ὁ ἱστορέω Ῥωμύλος καί , ὅτι2 ὁράω ὁ θηρίον."},{"id":1166325,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἡ μὲν οὖν ἐν τοῖς σώμασιν εὐγένεια καὶ νηπίων ὄντων εὐθὺς ἐξέφαινε μεγέθει καὶ ἰδέᾳ τὴν φύσιν, αὐξόμενοι δὲ θυμοειδεῖς ἦσαν ἀμφότεροι καὶ ἀνδρώδεις καὶ φρόνημα πρὸς τὰ φαινόμενα δεινὰ καὶ τόλμαν ὅλως ἀνέκπληκτον ἔχοντες·","lemmas":"ὁ μέν οὖν ἐν ὁ σῶμα εὐγένεια καί εἰμί εὐθύς ἐκφαίνω μέγεθος καί ἰδέα ὁ φύσις, δέ θυμοειδής εἰμί ἀμφότερος καί ἀνδρώδης καί φρόνημα πρός ὁ φαίνω δεινός καί τόλμα ὅλος ἀνέκπληκτος ἔχω·"},{"id":1166326,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ Ῥωμύλος γνώμῃ τε χρῆσθαι μᾶλλον ἐδόκει καὶ πολιτικὴν ἔχειν σύνεσιν, ἐν ταῖς περὶ νομὰς καὶ κυνηγίας πρὸς τοὺς γειτνιῶντας ἐπιμειξίαις πολλὴν ἑαυτοῦ παρέχων κατανόησιν ἡγεμονικοῦ μᾶλλον ἢ πειθαρχικοῦ φύσει γεγονότος.","lemmas":"ὁ δέ Ῥωμύλος γνώμη τε χράω2 μᾶλλον δοκέω καί πολιτικός ἔχω σύνεσις, ἐν ὁ περί καί κυνηγία πρός ὁ γειτνιάω πολύς ἑαυτοῦ παρέχω κατανόησις ἡγεμονικός μᾶλλον ἤ φύσις γίγνομαι."},{"id":1166327,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διὸ τοῖς μὲν ὁμοδούλοις ἢ ταπεινοτέροις προσφιλεῖς ἦσαν, ἐπιστάτας δὲ καὶ διόπους βασιλικοὺς καὶ ἀγελάρχας ὡς μηδὲν αὐτῶν ἀρετῇ διαφέροντας ὑπερφρονοῦντες, οὔτʼ ἀπειλῆς ἐφρόντιζον οὔτʼ ὀργῆς.","lemmas":"διό ὁ μέν ὁμόδουλος τίη προσφιλής εἰμί, δέ καί βασιλικός καί ὡς αὐτός ἀρετή διαφέρω ὑπερφρονέω, οὔτε ἀπειλή φροντίζω ὀργή."},{"id":1166328,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐχρῶντο δὲ διαίταις καὶ διατριβαῖς ἐλευθερίοις, οὐ τὴν σχολὴν ἐλευθέριον ἡγούμενοι καὶ τὴν ἀπονίαν, ἀλλὰ γυμνάσια καὶ θήρας καὶ δρόμους καὶ τὸ λῃστὰς ἀλέξασθαι καὶ κλῶπας ἑλεῖν καὶ βίας ἐξελέοθαι τοὺς ἀδικουμένους.","lemmas":"χράω2 δέ δίαιτα καί ἐλευθέρια, οὐ ὁ σχολή ἐλευθέριος καί ὁ ἀπονία, ἀλλά γυμνάσιον καί θήρ καί δρόμος καί ὁ λῃστής ἀλέξω καί αἱρέω καί βία ὁ ἀδικέω."},{"id":1166329,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦσαν δὴ διὰ ταῦτα περιβόητοι.","lemmas":"εἰμί δή διά οὗτος περιβόητος."},{"id":1166330,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γενομένης δέ τινος πρὸς τοὺς Νομήτορος βουκόλους τοῖς Ἀμουλίου διαφορᾶς καὶ βοσκημάτων ἐλάσεως, οὐκ ἀνασχόμενοι συγκόπτουσι μὲν αὐτοὺς καὶ τρέπονται, ἀποτέμνονται δὲ τῆς ἀγέλης συχνήν.","lemmas":"γίγνομαι δέ πρός ὁ βουκόλος ὁ διαφορά καί βόσκημα ἔλασις, οὐ ἀνέχω μέν αὐτός καί τρέπω, ἀποτέμνω δέ ὁ ἀγέλη ."},{"id":1166331,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀγανακτοῦντος δὲ τοῦ Νομήτορος ὠλιγώρουν, συνῆγον δὲ καὶ προσεδέχοντο πολλοὺς μὲν ἀπόρους, πολλοὺς δὲ δούλους, θράσους ἀποστατικοῦ καὶ φρονήματος ἀρχὰς ἐνδιδόντες.","lemmas":"ἀγανακτέω δέ ὁ ὀλιγωρέω, συνάγω δέ καί προσδέχομαι πολύς μέν ἄπορος, πολύς δέ δοῦλος, θράσος καί φρόνημα ἀρχή ."},{"id":1166332,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ δὲ Ῥωμύλου πρός τινα θυσίαν ἀποτραπομένουʽ καὶ γὰρ ἦν φιλοθύτης καὶ μαντικόσ̓, οἱ τοῦ Νομήτορος βοτῆρες τῷ Ῥέμῳ μετʼ ὀλίγων βαδίζοντι προστυχόντες ἐμάχοντο, καὶ γενομένων πληγῶν καὶ τραυμάτων ἐν ἀμφοτέροις, ἐκράτησαν οἱ τοῦ Νομήτορος καὶ συνέλαβον ζῶντα τὸν Ῥέμον.","lemmas":"ὁ δέ Ῥωμύλος πρός τις θυσία ʽ καί γάρ εἰμί φιλοθύτης καί , ὁ ὁ βοτήρ τῷ μετά ὀλίγος βαδίζω προστυγχάνω μάχομαι, καί γίγνομαι καί τραῦμα ἐν ἀμφότερος, κρατέω ὁ ὁ καί συλλαμβάνω ζήω ὁ ."},{"id":1166333,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀναχθέντος οὖν αὐτοῦ πρὸς τὸν Νομήτορα καὶ κατηγορηθέντος, αὐτὸς μὲν οὐκ ἐκόλασε, χαλεπὸν ὄντα δεδιὼς τὸν ἀδελφόν, ἐλθὼν δὲ πρὸς ἐκεῖνον ἐδεῖτο τυχεῖν δίκης, ἀδελφὸς ὢν καὶ καθυβρισμένος ὑπʼ οἰκετῶν ἐκείνου βασιλέως ὄντος.","lemmas":"ἀνάγω οὖν αὐτός πρός ὁ καί κατηγορέω, αὐτός μέν οὐ κολάζω, χαλεπός εἰμί δείδω ὁ ἀδελφός, ἔρχομαι δέ πρός ἐκεῖνος δέω τυγχάνω δίκη, ἀδελφός εἰμί καί  οἰκέτης ἐκεῖνος βασιλεύς εἰμί."},{"id":1166334,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"συναγανακτούντων δὲ τῶν ἐν Ἄλβῃ καὶ δεινὰ πάσχειν οἰομένων τὸν ἄνδρα παρʼ ἀξίαν, κινηθεὶς ὁ Ἀμούλιος αὐτῷ παραδίδωσι τῷ Νομήτορι τὸν Ῥέμον, ὅ τι βούλοιτο χρήσασθαι.","lemmas":"συναγανακτέω δέ ὁ ἐν καί δεινός πάσχω ὁ ἀνήρ ἄξιος, κινέω ὁ αὐτός τῷ ὁ , ὅς βούλομαι χράομαι."},{"id":1166335,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"παραλαβὼν δʼ ἐκεῖνος, ὡς ἧκεν οἴκαδε, θαυμάζων μὲν ἀπὸ τοῦ σώματος τὸν νεανίσκον, ὑπερφέροντα μεγέθει καὶ ῥώμῃ πάντας, ἐνορῶν δὲ τῷ προσώπῳ τὸ θαρραλέον καὶ ἰταμὸν τῆς ψυχῆς ἀδούλωτον καὶ ἀπαθὲς ὑπὸ τῶν παρόντων, ἔργα δʼ αὐτοῦ καὶ πράξεις ὅμοια τοῖς βλεπομένοις ἀκούων, τὸ δὲ μέγιστον ὡς ἔοικε θεοῦ συμπαρόντος καὶ συνεπευθύνοντος ἀρχὰς μεγάλων πραγμάτων, ἁπτόμενος ὑπονοίᾳ καὶ τύχῃ τῆς ἀληθείας, ἀνέκρινεν ὅστις εἴη καὶ ὅπως γένοιτο, φωνῇ τε πρᾳείᾳ καὶ φιλανθρώπῳ βλέμματι πίστιν αὐτῷ μετʼ ἐλπίδος ἐνδιδούς.","lemmas":"παραλαμβάνω δέ ἐκεῖνος, ὡς ἵημι οἴκαδε, θαυμάζω μέν ἀπό ὁ σῶμα ὁ νεανίσκος, ὑπερφέρω μέγεθος καί ῥώμη πᾶς, ἐνοράω δέ τῷ πρόσωπον ὁ θαρσαλέος καί ὁ ψυχή καί ὑπό ὁ πάρειμι, ἔργον δέ αὐτός καί πρᾶξις ὅμοιος ὁ ἀκούω, ὁ δέ μέγας ὡς ἔοικα θεός συμπάρειμι καί ἀρχή μέγας πρᾶγμα, ἅπτω ὑπόνοια καί τυγχάνω ὁ ἀλήθεια, ἀνακρίνω ὅστις εἰμί καί ὅπως γίγνομαι, φωνή τε καί βλέμμα πίστις αὐτός μετά ἐλπίς ."},{"id":1166336,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ θαρρῶν ἔλεγεν·","lemmas":"ὁ δέ θαρσέω λέγω·"},{"id":1166337,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλʼ οὐδὲν ἀποκρύψομαί σε·","lemmas":"·"},{"id":1166338,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ εἶναι δοκεῖς Ἀμουλίου βασιλικώτερος.","lemmas":"καί γάρ εἰμί δοκέω βασιλικός."},{"id":1166339,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀκούεις γὰρ καὶ ἀνακρίνεις πρὶν ἢ κολάζειν·","lemmas":"ἀκούω γάρ καί πρίν τίη κολάζω·"},{"id":1166340,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δʼ ἀκρίτους ἐκδίδωσι.","lemmas":"ὁ δέ ἄκριτος ἐκδίδωμι."},{"id":1166341,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πρότερον μὲν ἑαυτοὺς οἰκετῶν βασιλέως Φαιστύλου καὶ Λαρεντίας ἠπιστάμεθα παῖδαςʽ ἐσμὲν δὲ δίδυμοἰ, γενόμενοι δʼ ἐν αἰτίᾳ πρὸς σὲ καὶ διαβολαῖς καὶ τοῖς περὶ ψυχῆς ἀγῶσιν, ἀκούομεν μεγάλα περὶ ἑαυτῶν·","lemmas":"πρότερος μέν ἑαυτοῦ οἰκέτης βασιλεύς καί  παῖς ʽ εἰμί δέ , γίγνομαι δέ ἐν αἰτία πρός καί διαβολή καί ὁ περί ψυχή ἀγών, ἀκούω μέγας περί ἑαυτοῦ·"},{"id":1166342,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ δὲ πιστά, κρινεῖν ἔοικε νῦν ὁ κίνδυνος.","lemmas":"εἰ δέ πιστός2, κρίνω ἔοικα νῦν ὁ κίνδυνος."},{"id":1166343,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γοναὶ μὲν γὰρ ἡμῶν ἀπόρρητοι λέγονται, τροφαὶ δὲ καὶ τιθηνήσεις ἀτοπώτεραι νεογνῶν, οἷς ἐρρίφημεν οἰωνοῖς καὶ θηρίοις, ὑπὸ τούτων τρεφόμενοι, μαστῷ λυκαίνης καὶ δρυοκολάπτου ψωμίσμασιν, ἐν σκάφῃ τινὶ κείμενοι παρὰ τὸν μέγαν ποταμόν.","lemmas":"γονή μέν γάρ ἐγώ ἀπόρρητος λέγω, τροφή δέ καί  , ὅς οἰωνός καί θηρίον, ὑπό οὗτος τρέφω, μαστός καί , ἐν σκάφη  παρά ὁ μέγας ποταμός."},{"id":1166344,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔστι δʼ ἡ σκάφη καὶ σῴζεται, χαλκοῖς ὑποζώσμασι γραμμάτων ἀμυδρῶν ἐγκεχαραγμένων, ἃ γένοιτʼ ἂν ὕστερον ἴσως ἀνωφελῆ γνωρίσματα τοῖς τοκεῦσιν ἡμῶν ἀπολομένων.","lemmas":"εἰμί δέ ὁ σκάφη καί σῴζω, χάλκεος γράμμα ἀμυδρός , ὅς ἀνά ὕστερον ἴσος ἀνωφελής γνώρισμα ὁ τοκεύς ἐγώ ἀπόλλυμι."},{"id":1166345,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ μὲν οὖν Νομήτωρ ἔκ τε τῶν λόγων τούτων καὶ πρὸς τὴν ὄψιν εἰκάζων τὸν χρόνον, οὐκ ἔφευγε τὴν ἐλπίδα σαίνουσαν, ἀλλʼ ἐφρόντιζεν ὅπως τῇ θυγατρὶ περὶ τούτων κρύφα συγγενόμενος φράσειεν·","lemmas":"ὁ μέν οὖν ἐκ τε ὁ λόγος οὗτος καί πρός ὁ ὄψις εἰκάζω ὁ χρόνος, οὐ φεύγω ὁ ἐλπίς , φροντίζω ὅπως ὁ θυγάτηρ περί οὗτος κρύφα φράζω·"},{"id":1166346,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐφρουρεῖτο γὰρ ἔτι καρτερῶς.","lemmas":"φρουρέω γάρ ἔτι καρτερός."},{"id":1166347,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ Φαιστύλος ἀκούσας τήν τε σύλληψιν τοῦ Ῥέμου καὶ τὴν παράδοσιν, τὸν μὲν Ῥωμύλον ἠξίου βοηθεῖν, τότε σαφῶς διδάξας περὶ τῆς γενέσεως·","lemmas":"ὁ δέ ἀκούω ὁ τε σύλληψις ὁ καί ὁ παράδοσις, ὁ μέν Ῥωμύλος ἀξιόω βοηθέω, τότε σαφής διδάσκω περί ὁ γένεσις·"},{"id":1166348,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πρότερον δʼ ὑπῃνίττετο καὶ παρεδήλου τοσοῦτον ὅσον προσέχοντας μὴ μικρὸν φρονεῖν·","lemmas":"πρότερος δέ ὑπαινίσσομαι καί παραδηλόω τοσοῦτος ὅσος προσέχω μή μικρός φρονέω·"},{"id":1166349,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὐτὸς δὲ τὴν σκάφην κομίζων ἐχώρει πρὸς τὸν Νομήτορα, σπουδῆς καὶ δέους μεστὸς ὢν διὰ τὸν καιρόν.","lemmas":"αὐτός δέ ὁ κομίζω χωρέω πρός ὁ , σπουδή καί δέος μεστός εἰμί διά ὁ καιρός."},{"id":1166350,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὑποψίαν οὖν τοῖς περὶ τὰς πύλας φρουροῖς τοῦ βασιλέως παρέχων, καὶ ὑφορώμενος ὑπʼ αὐτῶν καὶ ταραττόμενος πρὸς τὰς ἀνακρίσεις, οὐκ ἔλαθε τὴν σκάφην τῷ χλαμυδίῳ περικαλύπτων.","lemmas":"ὑποψία οὖν ὁ περί ὁ πύλη ὁ βασιλεύς παρέχω, καί ὑφοράω ὑπό αὐτός καί ταράσσω πρός ὁ ἀνάκρισις, λανθάνω ὁ σκάφη τῷ χλαμύδιον ."},{"id":1166351,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δέ τις ἐν αὐτοῖς ἀπὸ τύχης τῶν τὰ παιδάρια ῥῖψαι λαβόντων καὶ γεγονότων περὶ τὴν ἔκθεσιν.","lemmas":"εἰμί δέ τις ἐν αὐτός ἀπό τύχη ὁ ὁ παιδάριον ῥίπτω καί γίγνομαι περί ὁ ."},{"id":1166352,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὗτος ἰδὼν τὴν σκάφην τότε καὶ γνωρίσας τῇ κατασκευῇ καὶ τοῖς γράμμασιν, ἔτυχεν ὑπονοίᾳ τοῦ ὄντος καὶ οὐ παρημέλησεν, ἀλλὰ φράσας τὸ πρᾶγμα τῷ βασιλεῖ κατέστησεν εἰς ἔλεγχον.","lemmas":"οὗτος ὁράω ὁ σκάφη τότε καί γνωρίζω ὁ κατασκευή καί ὁ γράμμα, τυγχάνω ὑπόνοια ὁ εἰμί καί οὐ , ἀλλά φράζω ὁ πρᾶγμα ὁ βασιλεύς καθίστημι εἰς ."},{"id":1166353,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ πολλαῖς καὶ μεγάλαις ἀνάγκαις ὁ Φαιστύλος οὔτʼ ἀήττητον ἑαυτὸν διεφύλαξεν, οὔτε παντάπασιν ἐκβιασθείς, σῴζεσθαι μὲν ὡμολόγησε τοὺς παῖδας, εἶναι δʼ ἄπωθεν τῆς Ἄλβης ἔφη νέμοντας·","lemmas":"ἐν δέ πολύς καί μέγας ἀνάγκη ὁ  ἀήσσητος ἑαυτοῦ διαφυλάσσω, οὔτε παντάπασι ἐκβιάζω, σῴζω μέν ὁμολογέω ὁ παῖς, εἰμί δέ ἄπωθεν ὁ Ἄλβα φημί νέμω·"},{"id":1166354,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὐτὸς δὲ τοῦτο πρὸς τὴν Ἰλίαν φέρων βαδίζειν, πολλάκις ἰδεῖν καὶ θιγεῖν ἐπʼ ἐλπίδι βεβαιοτέρᾳ τῶν τέκνων ποθήσασαν.","lemmas":"αὐτός δέ οὗτος πρός ὁ φέρω βαδίζω, πολλάκις ὁράω καί θιγγάνω ἐλπίς ὁ τέκνον ."},{"id":1166355,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅπερ οὖν οἱ ταραττόμενοι καὶ μετὰ δέους ἢ πρὸς ὀργὴν πράττοντες ὁτιοῦν ἐπιεικῶς πάσχουσι, συνέπεσε παθεῖν τὸν Ἀμούλιον.","lemmas":"ὅς οὖν ὁ καί μετά δέος ἤ πρός ὀργή πράσσω ὁτιοῦν ἐπιεικής πάσχω, συμπίπτω πάσχω ὁ ."},{"id":1166356,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἄνδρα γὰρ ἄλλῃ τε χρηστὸν καὶ τοῦ Νομήτορος φίλον ὑπὸ σπουδῆς ἔπεμψε, διαπυθέσθαι τοῦ Νομήτορος κελεύσας, εἴ τις ἥκοι λόγος εἰς αὐτὸν ὑπὲρ τῶν παίδων ὡς περιγενομένων.","lemmas":"ἀνήρ γάρ ἄλλος τε χρηστός καί ὁ φίλος ὑπό σπουδή πέμπω, διαπυνθάνομαι ὁ κελεύω, εἰ τις ἥκω λόγος εἰς αὐτός ὑπέρ ὁ παῖς ὡς ."},{"id":1166357,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀφικόμενος οὖν ὁ ἄνθρωπος καὶ θεασάμενος ὅσον οὔπω τὸν Ῥέμον ἐν περιβολαῖς καὶ φιλοφροσύναις τοῦ Νομήτορος, τήν τε πίστιν ἰσχυρὰν ἐποίησε τῆς ἐλπίδος, καὶ παρεκελεύσατο τῶν πραγμάτων ὀξέως ἀντιλαμβάνεσθαι, καὶ συνῆν αὐτοῖς ἤδη καὶ συνέπραττεν.","lemmas":"ἀφικνέομαι οὖν ὁ ἄνθρωπος καί θεάομαι ὅσος οὔπω ὁ ἐν περιβολή καί φιλοφροσύνη ὁ , ὁ τε πίστις ἰσχυρός ποιέω ὁ ἐλπίς, καί παρακελεύομαι ὁ πρᾶγμα ὀξύς2 ἀντιλαμβάνω, καί σύνειμι αὐτός ἤδη καί συμπράσσω."},{"id":1166358,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ καιρὸς οὐδὲ βουλομένοις ὀκνεῖν παρεῖχεν.","lemmas":"ὁ δέ καιρός οὐδέ ὀκνέω παρέχω."},{"id":1166359,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ γὰρ Ῥωμύλος ἐγγὺς ἦν ἤδη, καὶ πρὸς αὐτὸν ἐξέθεον οὐκ ὀλίγοι τῶν πολιτῶν μίσει καὶ φόβῳ τοῦ Ἀμουλίου.","lemmas":"ὁ γάρ Ῥωμύλος ἐγγύς εἰμί ἤδη, καί πρός αὐτός ἐκθέω οὐ ὀλίγος ὁ πολίτης μῖσος καί φόβος ὁ ."},{"id":1166360,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πολλὴν δὲ καὶ σὺν αὑτῷ δύναμιν ἦγε συλλελοχισμένην εἰς ἑκατοστύας·","lemmas":"πολύς δέ καί σύν ἑαυτοῦ δύναμις ἄγω εἰς ἑκατοστύς·"},{"id":1166361,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑκάστης δʼ ἀνὴρ ἀφηγεῖτο χόρτου καὶ ὕλης ἀγκαλίδα κοντῷ περικειμένην ἀνέχων·","lemmas":"ἕκαστος δέ ἀνήρ ἀφηγέομαι χόρτος καί ὕλη κοντός ἀνέχω·"},{"id":1166362,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"μανίπλα ταύτας Λατῖνοι καλοῦσιν·","lemmas":"οὗτος καλέω·"},{"id":1166363,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀπʼ ἐκείνου δὲ καὶ νῦν ἐν τοῖς στρατεύμασι τούτους μανιπλαρίους ὀνομάζουσιν.","lemmas":"ἐκεῖνος δέ καί νῦν ἐν ὁ στράτευμα οὗτος ὀνομάζω."},{"id":1166364,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἅμα δὲ τοῦ μὲν Ῥέμου τοὺς ἐντὸς ἀφιστάντος, τοῦ δὲ Ῥωμύλου προσάγοντος ἔξωθεν, οὔτε πράξας οὐδὲν ὁ τύραννος οὔτε βουλεύσας σωτήριον ἑαυτῷ διὰ τὸ ἀπορεῖν καὶ ταράττεσθαι, καταληφθεὶς ἀπέθανεν.","lemmas":"ἅμα δέ ὁ μέν ὁ ἐντός , ὁ δέ Ῥωμύλος προσάγω ἔξωθεν, οὔτε πράσσω ὁ τύραννος οὔτε βουλεύω σωτήριος ἑαυτοῦ διά ὁ ἀπορέω2 καί ταράσσω, καταλαμβάνω ἀποθνῄσκω."},{"id":1166365,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὧν τὰ πλεῖστα καὶ Φαβίου λέγοντος καὶ τοῦ Πεπαρηθίου Διοκλέους( FHG III 78), ὃς δοκεῖ πρῶτος ἐκδοῦναι Ῥώμης κτίσιν, ὕποπτον μὲν ἐνίοις ἐστὶ τὸ δραματικὸν καὶ πλασματῶδες, οὐ δεῖ δʼ ἀπιστεῖν τὴν τύχην ὁρῶντας οἵων ποιημάτων δημιουργός ἐστι, καὶ τὰ Ῥωμαίων πράγματα λογιζομένους, ὡς οὐκ ἂν ἐνταῦθα προὔβη δυνάμεως, μὴ θείαν τινʼ ἀρχὴν λαβόντα καὶ μηδὲν μέγα μηδὲ παράδοξον ἔχουσαν.","lemmas":"ὁ πλεῖστος καί Φάβιος λέγω καί ὁ Διοκλέης (  ), ὅς δοκέω πρῶτος ἐκδίδωμι Ῥώμη κτίσις, ὕποπτος μέν ἔνιοι εἰμί ὁ καί πλασματώδης, οὐ δέω δέ ἀπιστέω ὁ τύχη ὁράω οἷος ποίημα δημιουργός εἰμί, καί ὁ πρᾶγμα , ὡς οὐ ἄν ἐνταῦθα προβαίνω δύναμις, μή θεία ἀρχή λαμβάνω καί μέγας μηδέ παράδοξος ἔχω."},{"id":1166366,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ἀμουλίου δʼ ἀποθανόντος καὶ τῶν πραγμάτων καταστάντων, Ἄλβην μὲν οὔτʼ οἰκεῖν μὴ ἄρχοντες οὔτʼ ἄρχειν ἐβούλοντο τοῦ μητροπάτορος ζῶντος, ἀποδόντες δὲ τὴν ἡγεμονίαν ἐκείνῳ καὶ τῇ μητρὶ τιμὰς πρεπούσας, ἔγνωσαν οἰκεῖν καθʼ ἑαυτούς, πόλιν ἐν οἷς χωρίοις ἐξ ἀρχῆς ἐνετράφησαν κτίσαντες·","lemmas":"δέ ἀποθνῄσκω καί ὁ πρᾶγμα καθίστημι, Ἄλβα μέν οἰκέω μή ἄρχω ἄρχω βούλομαι ὁ ζήω, ἀποδίδωμι δέ ὁ ἡγεμονία ἐκεῖνος καί ὁ μήτηρ τιμή πρέπω, γιγνώσκω οἰκέω κατά ἑαυτοῦ, πόλις ἐν χωρίον ἐκ ἀρχή κτίζω·"},{"id":1166367,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὕτη γὰρ εὐπρεπεστάτη τῶν αἰτιῶν ἐστιν.","lemmas":"οὗτος γάρ ὁ αἴτιος εἰμί."},{"id":1166368,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δʼ ἴσως ἀναγκαῖον, οἰκετῶν καὶ ἀποστατῶν πολλῶν ἠθροισμένων πρὸς αὐτούς, ἢ καταλυθῆναι παντάπασι τούτων διασπαρέντων, ἢ συνοικεῖν ἰδίᾳ μετʼ αὐτῶν.","lemmas":"εἰμί δέ ἴσος ἀναγκαῖον, οἰκέτης καί ἀποστατέω πολύς πρός αὐτός, ἤ καταλύω παντάπασι οὗτος διασπείρω, ἤ συνοικέω ἴδιος μετά αὐτός."},{"id":1166369,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅτι γὰρ οὐκ ἠξίουν οἱ τὴν Ἄλβην οἰκοῦντες ἀναμειγνύναι τοὺς ἀποστάτας ἑαυτοῖς οὐδὲ προσδέχεσθαι πολίτας, ἐδήλωσε πρῶτον μὲν τὸ περὶ τὰς γυναῖκας ἔργον, οὐχ ὕβρει τολμηθὲν ἀλλὰ διʼ ἀνάγκην, ἑκουσίων ἀπορίᾳ γάμων·","lemmas":"ὅτι2 γάρ οὐ ἀξιόω ὁ ὁ Ἄλβα οἰκέω ὁ ἑαυτοῦ οὐδέ προσδέχομαι πολίτης, δηλόω πρῶτος μέν ὁ περί ὁ γυνή ἔργον, οὐ ὕβρις τολμάω ἀλλά διά ἀνάγκη, ἑκούσιος ἀπορία γάμος·"},{"id":1166370,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐτίμησαν γὰρ αὐτὰς ἁρπάσαντες περιττῶς.","lemmas":"τιμάω γάρ αὐτός ἁρπάζω περισσός."},{"id":1166371,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔπειτα τῆς πόλεως τὴν πρώτην ἵδρυσιν λαμβανούσης, ἱερόν τι φύξιμον τοῖς ἀφισταμένοις κατασκευάσαντες, ὃ Θεοῦ Ἀσυλαίου προσηγόρευον, ἐδέχοντο πάντας, οὔτε δεσπόταις δοῦλον οὔτε θῆτα χρήσταις οὔτʼ ἄρχουσιν ἀνδροφόνον ἐκδιδόντες, ἀλλὰ μαντεύματι πυθοχρήστῳ πᾶσι βεβαιοῦν τὴν ἀσυλίαν φάσκοντες, ὥστε πληθῦσαι ταχὺ τὴν πόλιν, ἐπεὶ τάς γε πρώτας ἑστίας λέγουσι τῶν χιλίων μὴ πλείονας γενέσθαι.","lemmas":"ἔπειτα ὁ πόλις ὁ πρῶτος ἵδρυσις λαμβάνω, ἱερόν φύξιμος ὁ ἀφίστημι κατασκευάζω, ὁ  προσαγορεύω, δέχομαι πᾶς, οὔτε δεσπότης δοῦλος οὔτε θής χρήστης ἄρχω , ἀλλά μάντευμα πᾶς βεβαιόω ὁ ἀσυλία φάσκω, ὥστε ταχύς ὁ πόλις, ἐπεί ὁ γε πρῶτος ἑστία λέγω ὁ χίλιοι μή πολύς γίγνομαι."},{"id":1166372,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα μὲν οὖν ὕστερον.","lemmas":"οὗτος μέν οὖν ὕστερον."},{"id":1166373,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ὁρμήσασι δὲ πρὸς τὸν συνοικισμὸν αὐτοῖς εὐθὺς ἦν διαφορὰ περὶ τοῦ τόπου.","lemmas":"δέ πρός ὁ συνοικισμός αὐτός εὐθύς εἰμί διαφορά περί ὁ τόπος."},{"id":1166374,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ῥωμύλος μὲν οὖν τὴν καλουμένην Ῥώμην κουαδράτανʽ ὅπερ ἐστὶτετράγωνον̓ ἔκτισε, καὶ ἐκεῖνον ἐβούλετο πολίζειν τὸν τόπον, Ῥέμος δὲ χωρίον τι τοῦ Ἀβεντίνου καρτερόν, ὃ διʼ ἐκεῖνον μὲν ὠνομάσθη Ῥεμωρία, νῦν δὲ Ῥιγνάριον καλεῖται.","lemmas":"Ῥωμύλος μέν οὖν ὁ καλέω Ῥώμη ʽ ὅς εἰμί τετράγωνον̓ ἐκτίνω, καί ἐκεῖνος βούλομαι πολίζω ὁ τόπος, δέ χωρίον ὁ καρτερός, ὅς διά ἐκεῖνος μέν ὀνομάζω , νῦν δέ καλέω."},{"id":1166375,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"συνθεμένων δὲ τὴν ἔριν ὄρνισιν αἰσίοις βραβεῦσαι, καὶ καθεζομένων χωρίς, ἕξ φασι τῷ Ῥέμῳ, διπλασίους δὲ τῷ Ῥωμύλῳ προφανῆναι γῦπας·","lemmas":"δέ ὁ ἔρις ὄρνις , καί χωρίς, φημί τῷ , διπλάσιος δέ τῷ Ῥωμύλος προφαίνω γύπη·"},{"id":1166376,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ τὸν μὲν Ῥέμον ἀληθῶς ἰδεῖν, ψεύσασθαι δὲ τὸν Ῥωμύλον, ἐλθόντος δὲ τοῦ Ῥέμου, τότε τοὺς δώδεκα τῷ Ῥωμύλῳ φανῆναι·","lemmas":"ὁ δέ ὁ μέν ἀληθής ὁράω, ψεύδω δέ ὁ Ῥωμύλος, ἔρχομαι δέ ὁ , τότε ὁ τῷ Ῥωμύλος φαίνω·"},{"id":1166377,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διὸ καὶ νῦν μάλιστα χρῆσθαι γυψὶ Ῥωμαίους οἰωνιζομένους.","lemmas":"διό καί νῦν μάλιστα χράω2  ."},{"id":1166378,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ἡρόδωρος δʼ ὁ Ποντικὸς ἱστορεῖ καὶ τὸν Ἡρακλέα χαίρειν γυπὸς ἐπὶ πράξει φανέντος.","lemmas":"Ἡρόδωρος δέ ὁ Ποντικός ἱστορέω καί ὁ Ἡρακλέης χαίρω ἐπί πρᾶξις φαίνω."},{"id":1166379,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔστι μὲν γὰρ ἀβλαβέστατον ζῴων ἁπάντων, μηδὲν ὧν σπείρουσιν ἢ φυτεύουσιν ἢ νέμουσιν ἄνθρωποι σινόμενον, τρέφεται δʼ ἀπὸ νεκρῶν σωμάτων, ἀποκτίννυσι δʼ οὐδὲν οὐδὲ λυμαίνεται ψυχὴν ἔχον, πτηνοῖς δὲ διὰ συγγένειαν οὐδὲ νεκροῖς πρόσεισιν.","lemmas":"εἰμί μέν γάρ ἀβλαβής ζῷον ἅπας, μηδείς ὅς σπείρω τίη φυτεύω ἤ νέμω ἄνθρωπος , τρέφω δέ ἀπό σῶμα, δέ οὐδέ λυμαίνομαι ψυχή ἔχω, δέ διά συγγένεια οὐδέ νεκρός πρόσειμι2."},{"id":1166380,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀετοὶ δὲ καὶ γλαῦκες καὶ ἱέρακες ζῶντα κόπτουσι τὰ ὁμόφυλα καὶ φονεύουσι·","lemmas":"δέ καί γλαύξ καί ἱέραξ ζήω κόπτω ὁ ὁμόφυλος καί φονεύω·"},{"id":1166381,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καίτοι κατʼ Αἰσχύλον ὄρνιθος ὄρνις πῶς ἂν ἁγνεύοι φαγών;","lemmas":"καίτοι κατά Αἰσχύλος ὄρνις ὄρνις πῶς ἄν ἁγνεύω ἐσθίω;"},{"id":1166382,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔτι τἆλλα μὲν ἐν ὀφθαλμοῖς ὡς ἔπος εἰπεῖν ἀναστρέφεται καὶ παρέχει διὰ παντὸς αἴσθησιν ἑαυτῶν, ὁ δὲ γὺψ σπάνιόν ἐστι θέαμα, καὶ νεοσσοῖς γυπὸς οὐ ῥᾳδίως ἴσμεν ἐντετυχηκότες, ἀλλὰ καὶ παρέσχεν ἐνίοις ἄτοπον ὑπόνοιαν, ἔξωθεν αὐτοὺς ἀφʼ ἑτέρας τινὸς γῆς καταίρειν ἐνταῦθα, τὸ σπάνιον καὶ μὴ συνεχές, οἷον οἱ μάντεις ἀξιοῦσιν εἶναι τὸ μὴ κατὰ φύσινμηδʼἀφʼ αὑτοῦ, πομπῇ δὲ θείᾳ φαινόμενον.","lemmas":"ἔτι ἄλλος μέν ἐν ὀφθαλμός ὡς ἔπος λέγω ἀναστρέφω καί παρέχω διά πᾶς ἑαυτοῦ, ὁ δέ σπάνιος εἰμί θέαμα, καί νεοσσός οὐ ῥᾴδιος οἶδα , ἀλλά καί παρέχω ἔνιοι ἄτοπος ὑπόνοια, ἔξωθεν αὐτός ἕτερος γῆ καταίρω ἐνταῦθα, ὁ σπάνιος καί μή συνεχής, οἷος ὁ ἀξιόω εἰμί ὁ μή κατά φύσις μηδʼ ἀφʼ ἑαυτοῦ, πομπεύς δέ θεῖος φαίνω."},{"id":1166383,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ δʼ ἔγνω τὴν ἀπάτην ὁ Ῥέμος, ἐχαλέπαινε, καὶ τοῦ Ῥωμύλου τάφρον ὀρύττοντος ᾗ τὸ τεῖχος ἔμελλε κυκλοῦσθαι, τὰ μὲν ἐχλεύαζε τῶν ἔργων, τοῖς δʼ ἐμποδὼν ἐγένετο.","lemmas":"ἐπεί δέ γιγνώσκω ὁ ἀπάτη ὁ , χαλεπαίνω, καί ὁ Ῥωμύλος τάφρος ὅς ὁ τεῖχος μέλλω κυκλόω, ὁ μέν χλευάζω ὁ ἔργον, ὁ δέ ἐμποδών γίγνομαι."},{"id":1166384,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τέλος δὲ διαλλόμενον αὐτὸν οἱ μὲν αὐτοῦ Ῥωμύλου πατάξαντος, οἱ δὲ τῶν ἑταίρων τινὸς Κέλερος, ἐνταῦθα πεσεῖν λέγουσιν.","lemmas":"τέλος δέ αὐτός ὁ μέν αὐτός Ῥωμύλος πατάσσω, ὁ δέ ὁ ἑταῖρος , ἐνταῦθα πίπτω λέγω."},{"id":1166385,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔπεσε δὲ καὶ Φαιστύλος ἐν τῇ μάχῃ καὶ Πλειστῖνος, ὃν ἀδελφὸν ὄντα Φαιστύλου συνεκθρέψαι τοὺς περὶ τὸν Ῥωμύλον ἱστοροῦσιν.","lemmas":"ἐφέζομαι δέ καί ἐν ὁ μάχη καί , ὅς ἀδελφός εἰμί συνεκτρέφω ὁ περί ὁ Ῥωμύλος ἱστορέω."},{"id":1166386,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ μὲν οὖν Κέλερ εἰς Τυρρηνίαν μετέστη, καὶ ἀπʼ ἐκείνου τοὺς ταχεῖς οἱ Ῥωμαῖοι καὶ ὀξεῖς κέλερας ὀνομάζουσι·","lemmas":"ὁ μέν οὖν εἰς Τυρσηνία μεθίστημι, καί ἐκεῖνος ὁ ταχύς ὁ καί ὀξύς2 ὀνομάζω·"},{"id":1166387,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ Κόιντον Μέτελλον, ὅτι τοῦ πατρὸς ἀποθανόντος ἀγῶνα μονομάχων ἡμέραις ὀλίγαις ἐποίησε, θαυμάσαντες τὸ τάχος τῆς παρασκευῆς Κέλερα προσηγόρευσαν.","lemmas":"καί Κόϊντος Μέτελλος, ὅτι2 ὁ πατήρ ἀποθνῄσκω ἀγών μονομάχος ἡμέρα ὀλίγος ποιέω, θαυμάζω ὁ τάχος ὁ παρασκευή προσαγορεύω."},{"id":1166388,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ Ῥωμύλος ἐν τῇ Ῥεμωρίᾳ θάψας τὸν Ῥέμον ὁμοῦ καὶ τοὺς τροφεῖς, ᾤκιζε τὴν πόλιν, ἐκ Τυρρηνίας μεταπεμψάμενος ἄνδρας ἱεροῖς τισι θεσμοῖς καὶ γράμμασιν ὑφηγουμένους ἕκαστα καὶ διδάσκοντας ὥσπερ ἐν τελετῇ.","lemmas":"ὁ δέ Ῥωμύλος ἐν ὁ θάπτω ὁ ὁμοῦ καί ὁ τροφεύς, οἰκίζω ὁ πόλις, ἐκ Τυρσηνία μεταπέμπω ἀνήρ ἱερός  καί γράμμα ἕκαστος καί διδάσκω ὥσπερ ἐν ."},{"id":1166389,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"βόθρος γὰρ ὠρύγη περὶ τὸ νῦν Κομίτιον κυκλοτερής, ἀπαρχαί τε πάντων, ὅσοις νόμῳ μὲν ὡς καλοῖς ἐχρῶντο, φύσει δʼ ὡς ἀναγκαίοις, ἀπετέθησαν ἐνταῦθα.","lemmas":"γάρ ὀρύσσω περί ὁ νῦν κυκλοτερής, τε πᾶς, ὅσος νόμος μέν ὡς καλός χράω2, φύσις δέ ὡς ἀναγκαῖος, ἐνταῦθα."},{"id":1166390,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τέλος ἐξ ἧς ἀφῖκτο γῆς ἕκαστος ὀλίγην κομίζων μοῖραν ἔβαλλον εἰς ταὐτὸ καὶ συνεμείγνυον.","lemmas":"καί τέλος ἐκ ὅς ἀφικνέομαι γῆ ἕκαστος ὀλίγος κομίζω μοῖρα βάλλω εἰς καί ."},{"id":1166391,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καλοῦσι δὲ τὸν βόθρον τοῦτον ᾧ καὶ τὸν ὄλυμπον ὀνόματι μοῦνδον.","lemmas":"καλέω δέ ὁ βόθρος οὗτος ὅς καί ὁ Ὄλυμπος ὄνομα ."},{"id":1166392,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶθʼ ὥσπερ κύκλον κέντρῳ περιέγραψαν τὴν πόλιν.","lemmas":"εἶτα ὥσπερ κύκλος κέντρον περιγράφω ὁ πόλις."},{"id":1166393,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δʼ οἰκιστὴς ἐμβαλὼν ἀρότρῳ χαλκῆν ὕνιν, ὑποζεύξας δὲ βοῦν ἄρρενα καὶ θήλειαν, αὐτὸς μὲν ἐπάγει περιελαύνων αὔλακα βαθεῖαν τοῖς τέρμασι, τῶν δʼ ἑπομένων ἔργον ἐστίν, ἃς ἀνίστησι βώλους τὸ ἄροτρον, καταστρέφειν εἴσω καὶ μηδεμίαν ἔξω περιορᾶν ἐκτρεπομένην.","lemmas":"ὁ δέ οἰκιστής ἐμβάλλω ἄροτρον χάλκεος ὕνις, ὑποζεύγνυμι δέ βοῦς ἄρσην καί , αὐτός μέν ἐπάγω περιελαύνω αὖλαξ βαθύς ὁ τέρμα, ὁ δέ ἔργον εἰμί, ὅς ἀνίστημι βῶλος ὁ ἄροτρον, καταστρέφω εἴσω καί μηδείς ἔξω περιοράω ."},{"id":1166394,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῇ μὲν οὖν γραμμῇ τὸ τεῖχος ἀφορίζουσι, καὶ καλεῖται κατὰ συγκοπὴν πωμήριον, οἷον ὄπισθεν τείχους ἢ μετὰ τεῖχος·","lemmas":"ὁ μέν οὖν ὁ τεῖχος , καί καλέω κατά συγκοπή , οἷος ὄπισθεν τεῖχος τίη μετά τεῖχος·"},{"id":1166395,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅπου δὲ πύλην ἐμβαλεῖν διανοοῦνται, τὴν ὕνιν ἐξελόντες καὶ τὸ ἄροτρον ὑπερθέντες διάλειμμα ποιοῦσιν.","lemmas":"ὅπου δέ ἐμβάλλω διανοέομαι, ὁ ὕνις ἐξαιρέω καί ὁ ἄροτρον διάλειμμα ποιέω."},{"id":1166396,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅθεν ἅπαν τὸ τεῖχος ἱερὸν πλὴν τῶν πυλῶν νομίζουσι·","lemmas":"ὅθεν ἅπας ὁ τεῖχος ἱερός πλήν ὁ πύλη νομίζω·"},{"id":1166397,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰς δὲ πύλας ἱερὰς νομίζοντας οὐκ ἦν ἄνευ δεισιδαιμονίας τὰ μὲν δέχεσθαι, τὰ δʼ ἀποπέμπειν τῶν ἀναγκαίων καὶ μὴ καθαρῶν.","lemmas":"ὁ δέ πύλη ἱερός νομίζω οὐ εἰμί ἄνευ δεισιδαιμονία ὁ μέν δέχομαι, ὁ δέ ἀποπέμπω ὁ ἀναγκαῖον καί μή ."},{"id":1166398,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅτι μὲν οὖν ἡ κτίσις ἡμέρᾳ γένοιτο τῇ πρὸ ἕνδεκα καλανδῶν Μαΐων, ὁμολογεῖται, καὶ τὴν ἡμέραν ταύτην ἑορτάζουσι Ῥωμαῖοι, γενέθλιον τῆς πατρίδος ὀνομάζοντες.","lemmas":"ὅτι2 μέν οὖν ὁ κτίσις ἡμέρα γίγνομαι ὁ πρό  , ὁμολογέω, καί ὁ ἡμέρα οὗτος ἑορτάζω , ὁ πατρίς ὀνομάζω."},{"id":1166399,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν ἀρχῇ δʼ ὥς φασιν οὐδὲν ἔμψυχον ἔθυον, ἀλλὰ καθαρὰν καὶ ἀναίμακτον ᾤοντο δεῖν τῇ πατρίδι τὴν ἐπώνυμον τῆς γενέσεως ἑορτὴν φυλάττειν.","lemmas":"ἐν ἀρχή δέ ὡς φημί ἔμψυχος θύω, ἀλλά καί ἀναίμακτος οἴομαι δέω ὁ πατρίς ὁ ἐπώνυμος ὁ γένεσις ἑορτή φυλάσσω."},{"id":1166400,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ καὶ πρὸ τῆς κτίσεως βοτηρική τις ἦν αὐτοῖς ἑορτὴ κατὰ ταύτην τὴν ἡμέραν, καὶ Παρίλια προσηγόρευον αὐτήν.","lemmas":"οὐ μήν ἀλλά καί πρό ὁ κτίσις τις εἰμί αὐτός ἑορτή κατά οὗτος ὁ ἡμέρα, καί προσαγορεύω αὐτός."},{"id":1166401,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"νῦν μὲν οὖν οὐδὲν αἱ Ῥωμαϊκαὶ νουμηνίαι πρὸς τὰς Ἑλληνικὰς ὁμολογούμενον ἔχουσιν·","lemmas":"νῦν μέν οὖν ὁ  πρός ὁ ὁμολογέω ἔχω·"},{"id":1166402,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκείνην δὲ τὴν ἡμέραν, ᾗ τὴν πόλιν ὁ Ῥωμύλος ἔκτιζεν, ἀτρεκῆ τριακάδα τυχεῖν λέγουσι, καὶ σύνοδον ἐκλειπτικὴν ἐν αὐτῇ γενέσθαι σελήνης πρὸς ἥλιον, ἣν εἰδέναι καὶ Ἀντίμαχον οἴονται τὸν Τήιον ἐποποιόν, ἔτει τρίτῳ τῆς ἕκτης ὀλυμπιάδος συμπεσοῦσαν.","lemmas":"ἐκεῖνος δέ ὁ ἡμέρα, ὅς ὁ πόλις ὁ Ῥωμύλος , ἀτρεκής τριακάς τυγχάνω λέγω, καί σύνοδος2 ἐν αὐτός γίγνομαι σελήνη πρός ἥλιος, ὅς οἶδα καί Ἀντίμαχος οἴομαι ὁ Τήϊος , ἔτος τρίτος ὁ ἕκτη Ὀλυμπιάς ."},{"id":1166403,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ τοῖς κατὰ Βάρρωνα τὸν φιλόσοφον χρόνοις, ἄνδρα Ῥωμαίων ἐν ἱστορίᾳ βυβλιακώτατον, ἦν Ταρούτιος ἑταῖρος αὐτοῦ, φιλόσοφος μὲν ἄλλως καὶ μαθηματικός, ἁπτόμενος δὲ τῆς περὶ τὸν πίνακα μεθόδου θεωρίας ἕνεκα καὶ δοκῶν ἐν αὐτῇ περιττὸς εἶναι.","lemmas":"ἐν δέ ὁ κατά ὁ χρόνος, ἀνήρ ἐν ἱστορία , εἰμί ἑταῖρος αὐτός, φιλόσοφος μέν ἄλλος καί μαθηματικός, ἅπτω δέ ὁ περί ὁ πίναξ θεωρία ἕνεκα καί δοκέω ἐν αὐτός περισσός εἰμί."},{"id":1166404,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τούτῳ προὔβαλεν ὁ Βάρρων ἀναγαγεῖν τὴν Ῥωμύλου γένεσιν εἰς ἡμέραν καὶ ὥραν, ἐκ τῶν λεγομένων ἀποτελεσμάτων περὶ τὸν ἄνδρα ποιησάμενον τὸν συλλογισμόν, ὥσπερ αἱ τῶν γεωμετρικῶν ὑφηγοῦνται προβλημάτων ἀναλύσεις·","lemmas":"οὗτος ὁ ἀνάγω ὁ Ῥωμύλος γένεσις εἰς ἡμέρα καί ὥρα2, ἐκ ὁ λέγω ἀποτέλεσμα περί ὁ ἀνήρ ὁ συλλογισμός, ὥσπερ ὁ ὁ ὑφηγέομαι πρόβλημα ·"},{"id":1166405,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῆς γὰρ αὐτῆς θεωρίας εἶναι, χρόνον τε λαβόντας ἀνθρώπου γενέσεως βίον προειπεῖν, καὶ βίῳ δοθέντι θηρεῦσαι χρόνον.","lemmas":"ὁ γάρ αὐτός θεωρία εἰμί, χρόνος τε λαμβάνω ἄνθρωπος γένεσις βίος προαγορεύω, καί βίος δίδωμι θηρεύω χρόνος."},{"id":1166406,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐποίησεν οὖν τὸ προσταχθὲν ὁ Ταρούτιος, καὶ τά τε πάθη καὶ τὰ ἔργα τοῦ ἀνδρὸς ἐπιδών, καὶ χρόνον ζωῆς καὶ τρόπον τελευτῆς καὶ πάντα τὰ τοιαῦτα συνθείς, εὖ μάλα τεθαρρηκότως καὶ ἀνδρείως ἀπεφήνατο, τὴν μὲν ἐν τῇ μητρὶ τοῦ Ῥωμύλου γεγονέναι σύλληψιν ἔτει πρώτῳ τῆς δευτέρας ὀλυμπιάδος ἐν μηνὶ κατʼ Αἰγυπτίους Χοιὰκ τρίτῃ καὶ εἰκάδι τρίτης ὥρας, καθʼ ἣν ὁ ἥλιος ἐξέλιπε παντελῶς, τὴν δʼ ἐμφανῆ γέννησιν ἐν μηνὶ Θωὺθ ἡμέρᾳ πρώτῃ μετʼ εἰκάδα περὶ ἡλίου ἀνατολάς·","lemmas":"ποιέω οὖν ὁ προστάσσω ὁ , καί ὁ τε πάθος καί ὁ ἔργον ὁ ἀνήρ , καί χρόνος ζωή καί τρόπος καί πᾶς ὁ τοιοῦτος συντίθημι, εὖ μάλα τεθαρρηκότως καί ἀνδρεῖος ἀποφαίνω, ὁ μέν ἐν ὁ μήτηρ ὁ Ῥωμύλος γίγνομαι σύλληψις ἔτος πρῶτος ὁ δεύτερος Ὀλυμπιάς ἐν   τρίτος καί εἰκάς τρίτος ὥρα2, κατά ὅς ὁ ἥλιος ἐκλείπω παντελής, ὁ δέ ἐμφανής γέννησις ἐν μείς ἡμέρα πρῶτος μετά εἰκάς περί ἥλιος ἀνατολή·"},{"id":1166407,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"κτισθῆναι δὲ τὴν Ῥώμην ὑπʼ αὐτοῦ τῇ ἐνάτῃ Φαρμουθὶ μηνὸς ἱσταμένου μεταξὺ δευτέρας ὥρας καὶ τρίτης.","lemmas":"κτίζω δέ ὁ Ῥώμη ὑπό αὐτός ὁ ἔνατος μείς ἵστημι δεύτερος ὥρα2 καί ."},{"id":1166408,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ καὶ πόλεως τύχην ὥσπερ ἀνθρώπου κύριον ἔχειν οἴονται χρόνον, ἐκ τῆς πρώτης γενέσεως πρὸς τὰς τῶν ἀστέρων ἐποχὰς θεωρούμενον.","lemmas":"ἐπεί καί πόλις τύχη ὥσπερ ἄνθρωπος ἔχω οἴομαι χρόνος, ἐκ ὁ πρῶτος γένεσις πρός ὁ ὁ  θεωρέω."},{"id":1166409,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ἴσως καὶ τὰ τοιαῦτα τῷ ξένῳ καὶ περιττῷ προσάξεται μᾶλλον ἢ διὰ τὸ μυθῶδες ἐνοχλήσει τοὺς ἐντυγχάνοντας αὐτοῖς.","lemmas":"ἀλλά οὗτος μέν ἴσος καί ὁ τοιοῦτος τῷ ξένος καί προσάγω μᾶλλον τίη διά ὁ μυθώδης ὁ ἐντυγχάνω αὐτός."},{"id":1166410,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"κτισθείσης δὲ τῆς πόλεως, πρῶτον μὲν ὅσον ἦν ἐν ἡλικίᾳ πλῆθος εἰς συντάγματα στρατιωτικὰ διεῖλεν.","lemmas":"κτίζω δέ ὁ πόλις, πρῶτος μέν ὅσος εἰμί ἐν ἡλικία πλῆθος εἰς σύνταγμα στρατιωτικός διαιρέω."},{"id":1166411,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἕκαστον δὲ σύνταγμα πεζῶν τρισχιλίων ἦν καὶ τριακοσίων ἱππέων.","lemmas":"ἕκαστος δέ σύνταγμα πεζός τρισχίλιοι εἰμί καί τριακόσιοι ἱππεύς."},{"id":1166412,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκλήθη δὲ λεγεὼν τῷ λογάδας εἶναι τοὺς μαχίμους ἐκ πάντων.","lemmas":"καλέω δέ τῷ λογάς2 εἰμί ὁ μάχιμος ἐκ πᾶς."},{"id":1166413,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔπειτα τοῖς μὲν ἄλλοις ἐχρῆτο δήμῳ, καὶ ποπούλους ὠνομάσθη τὸ πλῆθος·","lemmas":"ἔπειτα ὁ μέν ἄλλος χράω2 δῆμος, καί ὀνομάζω ὁ πλῆθος·"},{"id":1166414,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑκατὸν δὲ τοὺς ἀρίστους ἀπέδειξε βουλευτάς, καὶ αὐτοὺς μὲν πατρικίους, τὸ δὲ σύστημα σενᾶτον προσηγόρευσεν.","lemmas":"δέ ὁ ἄριστος ἀποδείκνυμι , καί αὐτός μέν , ὁ δέ σύστημα προσαγορεύω."},{"id":1166415,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ μὲν οὖν σενᾶτος ἀτρεκῶς γερουσίαν σημαίνει·","lemmas":"ὁ μέν οὖν ἀτρεκής γερουσία σημαίνω·"},{"id":1166416,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πατρικίους δὲ τοὺς βουλευτὰς κληθῆναι λέγουσιν οἱ μὲν ὅτι παίδων γνησίων πατέρες ἦσαν, οἱ δὲ μᾶλλον ὡς αὐτοὺς ἔχοντας ἑαυτῶν ἀποδεῖξαι πατέρας, ὅπερ οὐ πολλοῖς ὑπῆρξε τῶν πρώτων εἰς τὴν πόλιν συρρεόντων·","lemmas":"δέ ὁ βουλευτής καλέω λέγω ὁ μέν ὅτι2 παῖς γνήσιος πατήρ εἰμί, ὁ δέ μᾶλλον ὡς αὐτός ἔχω ἑαυτοῦ ἀποδείκνυμι πατήρ, ὅς οὐ πολύς ὑπάρχω ὁ πρῶτος εἰς ὁ πόλις συρρέω·"},{"id":1166417,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δʼ ἀπὸ τῆς πατρωνείας·","lemmas":"ὁ δέ ἀπό ὁ ·"},{"id":1166418,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὕτω γὰρ ἐκάλουν τὴν προστασίαν καὶ καλοῦσιν ἄχρι νῦν, οἰόμενοι Πάτρωνά τινα τῶν σὺν Εὐάνδρῳ παραγενομένων, κηδεμονικὸν τῶν ὑποδεεστέρων ὄντα καὶ βοηθητικόν, ἀφʼ αὑτοῦ τῷ πράγματι ταύτην τὴν προσηγορίαν ἀπολιπεῖν.","lemmas":"οὕτως γάρ καλέω ὁ προστασία καί καλέω ἄχρι νῦν,  τις ὁ σύν Εὔανδρος παραγίγνομαι, κηδεμονικός ὁ εἰμί καί , ἀπό ἑαυτοῦ τῷ πρᾶγμα οὗτος ὁ προσηγορία ἀπολείπω."},{"id":1166419,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"μάλιστα δʼ ἄν τις τυγχάνοι τοῦ εἰκότος, εἰ νομίζοι τὸν Ῥωμύλον ἀξιοῦντα τοὺς πρώτους καὶ δυνατωτάτους πατρικῇ κηδεμονίᾳ καὶ φροντίδι προσήκειν ἐπιμελεῖσθαι τῶν ταπεινοτέρων, ἅμα δὲ τοὺς ἄλλους διδάσκοντα μὴ δεδιέναι μηδʼ ἄχθεσθαι ταῖς τῶν κρειττόνων τιμαῖς, ἀλλὰ χρῆσθαι μετʼ εὐνοίας καὶ νομίζοντας καὶ προσαγορεύοντας πατέρας, οὕτως ὀνομάσαι.","lemmas":"μάλιστα δέ ἄν τις τυγχάνω ὁ ἔοικα, εἰ νομίζω ὁ Ῥωμύλος ἀξιόω ὁ πρῶτος καί δυνατός κηδεμονία καί φροντίς προσήκω ἐπιμελέομαι ὁ , ἅμα δέ ὁ ἄλλος διδάσκω μή δείδω μηδέ ἄχθομαι ὁ ὁ τιμή, ἀλλά χράω2 μετά εὔνοια καί νομίζω καί πατήρ, οὕτως ὀνομάζω."},{"id":1166420,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ ἄχρι νῦν τοὺς ἐν συγκλήτῳ τελοῦντας οἱ μὲν ἔξωθεν ἄνδρας ἡγεμόνας καλοῦσιν, αὐτοὶ δὲ Ῥωμαῖοι πατέρας συγγεγραμμένους, τῷ μέγιστον μὲν ἀξίωμα καὶ τιμήν, ἥκιστα δὲ φθόνον ἔχοντι χρώμενοι τῶν ὀνομάτων.","lemmas":"καί γάρ ἄχρι νῦν ὁ ἐν τελέω ὁ μέν ἔξωθεν ἀνήρ ἡγεμονεύς καλέω, αὐτός δέ πατήρ , τῷ μέγας μέν ἀξίωμα καί τιμή, ἥκιστος δέ φθόνος ἔχω χράω2 ὁ ὄνομα."},{"id":1166421,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν ἀρχῇ μὲν οὖν πατέρας αὐτοὺς μόνον, ὕστερον δὲ πλειόνων προσαναλαμβανομένων πατέρας συγγεγραμμένους προσηγόρευσαν.","lemmas":"ἐν ἀρχή μέν οὖν πατήρ αὐτός μόνος, ὕστερον δέ  πατήρ προσαγορεύω."},{"id":1166422,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τοῦτο μὲν ἦν ὄνομα σεμνότερον αὐτῷ τῆς πρὸς τὸ δημοτικὸν τοῦ βουλευτικοῦ διαφορᾶς·","lemmas":"καί οὗτος μέν εἰμί ὄνομα σεμνός αὐτός ὁ πρός ὁ δημοτικός ὁ βουλευτικός διαφορά·"},{"id":1166423,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑτέροις δὲ τοὺς δυνατοὺς ἀπὸ τῶν πολλῶν διῄρει, πάτρωνας ὀνομάζων, ὅπερ ἐστὶ προστάτας, ἐκείνους δὲ κλίεντας, ὅπερ ἐστὶ πελάτας·","lemmas":"ἕτερος δέ ὁ δυνατός ἀπό ὁ πολύς διαιρέω, ὀνομάζω, ὅς εἰμί , ἐκεῖνος δέ , ὅς εἰμί πελάτης·"},{"id":1166424,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἅμα δὲ πρὸς ἀλλήλους θαυμαστὴν εὔνοιαν αὐτοῖς καὶ μεγάλων δικαίων ὑπάρξουσαν ἐνεποίησεν.","lemmas":"ἅμα δέ πρός ἀλλήλων θαυμαστός εὔνοια αὐτός καί μέγας δίκαιος ἐμποιέω."},{"id":1166425,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὗτοι μὲν γὰρ ἐξηγητάς τε τῶν νομίμων καὶ προστάτας δικαζομένοις συμβούλους τε πάντων καὶ κηδεμόνας ἑαυτοὺς παρεῖχον, ἐκεῖνοι δὲ τούτους ἐθεράπευον, οὐ μόνον τιμῶντες, ἀλλὰ καὶ πενομένοις θυγατέρας συνεκδιδόντες καὶ χρέα συνεκτίνοντες, καταμαρτυρεῖν τε πελάτου προστάτην ἢ προστάτου πελάτην οὔτε νόμος οὐδεὶς οὔτʼ ἄρχων ἠνάγκαζεν.","lemmas":"οὗτος μέν γάρ ἐξηγητής τε ὁ καί δικάζω σύμβουλος τε πᾶς καί κηδεμών ἑαυτοῦ παρέχω, ἐκεῖνος δέ οὗτος θεραπεύω, οὐ μόνος τιμάω, ἀλλά καί θυγάτηρ καί χρέος συνεκτίνω, καταμαρτυρέω τε προστάτης τίη προστάτης πελάτης οὔτε νόμος οὐδείς ἄρχων ἀναγκάζω."},{"id":1166426,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὕστερον δὲ τῶν ἄλλων δικαίων μενόντων, τὸ λαμβάνειν χρήματα τοὺς δυνατοὺς παρὰ τῶν ταπεινοτέρων αἰσχρὸν ἐνομίσθη καὶ ἀγεννές.","lemmas":"ὕστερον δέ ὁ ἄλλος δίκαιος μένω, ὁ λαμβάνω χρῆμα ὁ δυνατός παρά ὁ αἰσχρός νομίζω καί ."},{"id":1166427,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα μὲν οὖν περὶ τούτων.","lemmas":"οὗτος μέν οὖν περί οὗτος."},{"id":1166428,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τετάρτῳ δὲ μηνὶ μετὰ τὴν κτίσιν, ὡς Φάβιος ἱστορεῖ, τὸ περὶ τὴν ἁρπαγὴν ἐτολμήθη τῶν γυναικῶν.","lemmas":"τέταρτος δέ μείς μετά ὁ κτίσις, ὡς Φάβιος ἱστορέω, ὁ περί ὁ ἁρπαγή τολμάω ὁ γυνή."},{"id":1166429,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ λέγουσι μὲν ἔνιοι τὸν Ῥωμύλον αὐτὸν τῇ φύσει φιλοπόλεμον ὄντα, καὶ πεπεισμένον ἔκ τινων ἄρα λογίων ὅτι τὴν Ῥώμην πέπρωται πολέμοις τρεφομένην καὶ αὐξομένην γενέσθαι μεγίστην, βίας ὑπάρξαι πρὸς τοὺς Σαβίνους·","lemmas":"καί λέγω μέν ἔνιοι ὁ Ῥωμύλος αὐτός ὁ φύσις εἰμί, καί πείθω ἐκ ἄρα λόγιον ὅτι2 ὁ Ῥώμη πορεῖν πόλεμος τρέφω καί αὐξάνω γίγνομαι μέγας, βία ὑπάρχω πρός ὁ Σαβῖνος·"},{"id":1166430,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐδὲ γὰρ πολλάς, ἀλλὰ τριάκοντα μόνας παρθένους λαβεῖν αὐτόν, ἅτε δὴ πολέμου μᾶλλον ἢ γάμων δεόμενον.","lemmas":"οὐδέ γάρ πολύς, ἀλλά  παρθένος λαμβάνω αὐτός, δή πόλεμος μᾶλλον ἤ γάμος δέω."},{"id":1166431,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δὲ οὐκ εἰκός·","lemmas":"οὗτος δέ οὐ ἔοικα·"},{"id":1166432,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ τὴν μὲν πόλιν ὁρῶν ἐποίκων εὐθὺς ἐμπιπλαμένην, ὧν ὀλίγοι γυναῖκας εἶχον, οἱ δὲ πολλοὶ μιγάδες ἐξ ἀπόρων καὶ ἀφανῶν ὄντες ὑπερεωρῶντο καὶ προσεδοκῶντο μὴ συμμενεῖν βεβαίως, ἐλπίζων δὲ πρὸς τοὺς Σαβίνους τρόπον τινὰ συγκράσεως καὶ κοινωνίας ἀρχὴν αὐτοῖς τὸ ἀδίκημα ποιήσειν ὁμηρευσαμένοις τὰς γυναῖκας, ἐπεχείρησε τῷ ἔργῳ τόνδε τὸν τρόπον.","lemmas":"ἀλλά ὁ μέν πόλις ὁράω εὐθύς , ὅς ὀλίγος γυνή ἔχω, ὁ δέ πολύς μιγάς ἐκ καί ἀφανής εἰμί καί μή συμμένω βέβαιος, ἐλπίζω δέ πρός ὁ Σαβῖνος τρόπος σύγκρασις καί κοινωνία ἀρχή αὐτός ὁ ἀδίκημα ποιέω ὁ γυνή, ἐπιχειρέω τῷ ἔργον ὁ τρόπος."},{"id":1166433,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διεδόθη λόγος ὑπʼ αὐτοῦ πρῶτον, ὡς θεοῦ τινος ἀνευρήκοι βωμὸν ὑπὸ γῆς κεκρυμμένον.","lemmas":"διαδίδωμι λόγος ὑπό αὐτός πρῶτος, ὡς θεός  βωμός ὑπό γῆ κρύπτω."},{"id":1166434,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὠνόμαζον δὲ τὸν θεὸν Κῶνσον, εἴτε βουλαῖον ὄνταʽ κωνσίλιον γὰρ ἔτι νῦν τὸ συμβούλιον καλοῦσι καὶ τοὺς ὑπάτους κώνσουλας οἷον προβούλουσ̓, εἴτε ἵππιον Ποσειδῶ.","lemmas":"ὀνομάζω δέ ὁ , εἴτε εἰμί ʽ γάρ ἔτι νῦν ὁ καλέω καί ὁ ὕπατος οἷος , εἴτε ἵππιος Ποσειδῶν."},{"id":1166435,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ ὁ βωμὸς ἐν τῷ μείζονι τῶν ἱπποδρόμων ἐστίν, ἀφανὴς τὸν ἄλλον χρόνον, ἐν δὲ τοῖς ἱππικοῖς ἀγῶσιν ἀνακαλυπτόμενος.","lemmas":"καί γάρ ὁ βωμός ἐν ὁ μέγας ὁ εἰμί, ἀφανής ὁ ἄλλος χρόνος, ἐν δέ ὁ ἱππικός ."},{"id":1166436,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ καὶ ὅλως φασί, τοῦ βουλεύματος ἀπορρήτου καὶ ἀφανοῦς ὄντος, ὑπόγειον οὐκ ἀλόγως τῷ θεῷ βωμὸν γενέσθαι καὶ κεκρυμμένον.","lemmas":"ὁ δέ καί ὅλος φημί, ὁ βούλευμα ἀπόρρητος καί ἀφανής εἰμί, ὑπόγειος οὐ ἄλογος ὁ θεός βωμός γίγνομαι καί κρύπτω."},{"id":1166437,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὡς δʼ ἀνεφάνη, θυσίαν τε λαμπρὰν ἐπʼ αὐτῷ καὶ ἀγῶνα καὶ θέαν ἐκ καταγγελίας ἐπετέλει πανηγυρικήν.","lemmas":"ὡς δέ ἀναφαίνω, θυσία τε λαμπρός αὐτός καί ἀγών καί θέα ἐκ καταγγελία ἐπιτελέω πανηγυρικός."},{"id":1166438,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ πολλοὶ μὲν ἄνθρωποι συνῆλθον, αὐτὸς δὲ προὐκάθητο μετὰ τῶν ἀρίστων, ἁλουργίδι κεκοσμημένος.","lemmas":"καί πολύς μέν ἄνθρωπος συνέρχομαι, αὐτός δέ μετά ὁ ἄριστος, ἁλουργίς κοσμέω."},{"id":1166439,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δὲ τοῦ καιροῦ τῆς ἐπιχειρήσεως σύμβολον, ἐξαναστάντα τὴν ἁλουργίδα πτύξαι καὶ περιβαλέσθαι πάλιν.","lemmas":"εἰμί δέ ὁ καιρός ὁ ἐπιχείρησις σύμβολος, ἐξανίστημι ὁ ἁλουργίς πτύσσω καί περιβάλλω πάλιν."},{"id":1166440,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔχοντες οὖν ξίφη πολλοὶ προσεῖχον αὐτῷ, καὶ τοῦ σημείου γενομένου, σπασάμενοι τὰ ξίφη καὶ μετὰ βοῆς ὁρμήσαντες, ἥρπαζον τὰς θυγατέρας τῶν Σαβίνων, αὐτοὺς δὲ φεύγοντας εἴων καὶ παρίεσαν.","lemmas":"ἔχω οὖν ξίφος πολύς προσέχω αὐτός, καί ὁ γίγνομαι, σπάω ὁ ξίφος καί μετά βοείη ὁρμάω, ἁρπάζω ὁ θυγάτηρ ὁ Σαβῖνος, αὐτός δέ φεύγω ἐάω καί παρίημι."},{"id":1166441,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἁρπασθῆναι δέ φασιν οἱ μὲν τριάκοντα μόνας, ἀφʼ ὧν καὶ τὰς φρατρίας ὀνομασθῆναι·","lemmas":"ἁρπάζω δέ φημί ὁ μέν , ἀπό ὅς καί ὁ φράτρα ὀνομάζω·"},{"id":1166442,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Οὐαλέριος δʼ Ἀντίας ἑπτὰ καὶ εἴκοσι καὶ πεντακοσίας, Ἰόβας δὲ τρεῖς καὶ ὀγδοήκοντα καὶ ἑξακοσίας, παρθένους.","lemmas":"Οὐαλέριος δέ ἑπτάς καί καί πεντακόσιοι, δέ καί καί ἑξακόσιοι, παρθένος."},{"id":1166443,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὃ μέγιστον ἦν ἀπολόγημα τῷ Ῥωμύλῳ·","lemmas":"ὅς μέγας εἰμί ἀπολόγημα ὁ Ῥωμύλος·"},{"id":1166444,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γυναῖκα γὰρ οὐ λαβεῖν ἀλλʼ ἢ μίαν Ἑρσιλίαν, διαλαθοῦσαν αὐτούς, ἅτε δὴ μὴ μεθʼ ὕβρεως μηδʼ ἀδικίας ἐλθόντας ἐπὶ τὴν ἁρπαγήν, ἀλλὰ συμμεῖξαι καὶ συναγαγεῖν εἰς ταὐτὸ τὰ γένη ταῖς μεγίσταις ἀνάγκαις διανοηθέντας.","lemmas":"γυνή γάρ οὐ λαμβάνω ἤ , αὐτός, δή μή μετά ὕβρις ἀδικία ἔρχομαι ἐπί ὁ ἁρπαγή, ἀλλά συμμείγνυμι καί συνάγω εἰς ὁ γένος ὁ μέγας ἀνάγκη διανοέομαι."},{"id":1166445,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δʼ Ἑρσιλίαν οἱ μὲν Ὁστίλιον γῆμαι λέγουσιν, ἄνδρα Ῥωμαίων ἐπιφανέστατον, οἱ δʼ αὐτὸν Ῥωμύλον, καὶ γενέσθαι καὶ παῖδας αὐτῷ, μίαν μὲν θυγατέρα Πρίμαν, τῇ τάξει τῆς γενέσεως οὕτω προσαγορευθεῖσαν, ἕνα δʼ υἱὸν μόνον, ὃν Ἀόλλιον μὲν ἐκεῖνος ἀπὸ τῆς γενομένης ἀθροίσεως ὑπʼ αὐτοῦ τῶν πολιτῶν ὠνόμασεν, οἱ δʼ ὕστερον Ἀβίλλιον.","lemmas":"ὁ δέ ὁ μέν γαμέω λέγω, ἀνήρ ἐπιφανής, ὁ δέ αὐτός Ῥωμύλος, καί γίγνομαι καί παῖς αὐτός, μέν θυγάτηρ , ὁ τάξις ὁ γένεσις οὕτως προσαγορεύω, δέ υἱός μόνος, ὅς μέν ἐκεῖνος ἀπό ὁ γίγνομαι ἄθροισις ὑπό αὐτός ὁ πολίτης ὀνομάζω, ὁ δέ ὕστερον ."},{"id":1166446,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ἱστορῶν Ζηνόδοτος ὁ Τροιζήνιος πολλοὺς ἔχει τοὺς ἀντιλέγοντας.","lemmas":"ἀλλά οὗτος μέν ἱστορέω Ζηνόδοτος ὁ Τροιζήνιος πολύς ἔχω ὁ ἀντιλέγω."},{"id":1166447,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ τοῖς ἁρπάζουσι τὰς παρθένους τότε τυχεῖν λέγουσι τῶν οὐκ ἐπιφανῶν τινας ἄγοντας κόρην τῷ τε κάλλει πολὺ καὶ τῷ μεγέθει διαφέρουσαν.","lemmas":"ἐν δέ ὁ ἁρπάζω ὁ παρθένος τότε τυγχάνω λέγω ὁ οὐ ἐπιφαίνω τις ἄγω κόρη τῷ τε κάλλος πολύς καί τῷ μέγεθος διαφέρω."},{"id":1166448,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ δʼ ἀπαντῶντες ἔνιοι τῶν κρειττόνων ἐπεχείρουν ἀφαιρεῖσθαι, βοᾶν τοὺς ἄγοντας, ὡς Ταλασίῳ κομίζοιεν αὐτήν, ἀνδρὶ νέῳ μέν, εὐδοκίμῳ δὲ καὶ χρηστῷ·","lemmas":"ἐπεί δέ ἀπαντάω ἔνιοι ὁ ἐπιχειρέω ἀφαιρέω, βοάω ὁ ἄγω, ὡς κομίζω αὐτός, ἀνήρ νέος μέν, δέ καί χρηστός·"},{"id":1166449,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτʼ οὖν ἀκούσαντας εὐφημεῖν καὶ κροτεῖν ἐπαινοῦντας, ἐνίους δὲ καὶ παρακολουθεῖν ἀναστρέψαντας εὐνοίᾳ καὶ χάριτι τοῦ Ταλασίου, μετὰ βοῆς τοὔνομα φθεγγομένους.","lemmas":"οὗτος οὖν ἀκούω εὐφημέω καί κροτέω ἐπαινέω, ἔνιοι δέ καί παρακολουθέω ἀναστρέφω εὔνοια καί χάρις ὁ , μετά βοείη ὄνομα ."},{"id":1166450,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀφʼ οὗ δὴ τὸν Ταλάσιον ἄχρι νῦν, ὡς Ἕλληνες τὸν Ὑμέναιον, ἐπᾴδουσι Ῥωμαῖοι τοῖς γάμοις·","lemmas":"οὗ δή ὁ ἄχρι νῦν, ὡς Ἕλλην ὁ Ὑμέναιος, ἐπαείδω ὁ γάμος·"},{"id":1166451,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ εὐτυχίᾳ φασὶ χρήσασθαι περὶ τὴν γυναῖκα τὸν Ταλάσιον.","lemmas":"καί γάρ εὐτυχία φημί χράομαι περί ὁ γυνή ὁ ."},{"id":1166452,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Σέξτιος δὲ Σύλλας ὁ Καρχηδόνιος, οὔτε μουσῶν οὔτε χαρίτων ἐπιδεὴς ἀνήρ, ἔλεγεν ἡμῖν ὅτι τῆς ἁρπαγῆς σύνθημα τὴν φωνὴν ἔδωκε ταύτην ὁ Ῥωμύλος·","lemmas":"Σέξτιος δέ Σύλλας ὁ Καρχηδόνιος, οὔτε οὔτε χάρις ἐπιδεής ἀνήρ, λέγω ὅτι2 ὁ ἁρπαγή σύνθημα ὁ φωνή δίδωμι οὗτος ὁ Ῥωμύλος·"},{"id":1166453,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἅπαντες οὖν ἐβόων τὸν Ταλάσιον οἱ τὰς παρθένους κομίζοντες, καὶ διὰ τοῦτο τοῖς γάμοις παραμένει τὸ ἔθος.","lemmas":"ἅπας οὖν βοάω ὁ ὁ ὁ παρθένος κομίζω, καί διά οὗτος ὁ γάμος παραμένω ὁ ἔθος."},{"id":1166454,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ πλεῖστοι νομίζουσιν, ὧν καὶ ὁ Ἰόβας ἐστί, παράκλησιν εἶναι καὶ παρακέλευσιν εἰς φιλεργίαν καὶ ταλασίαν, οὔπω τότε τοῖς Ἑλληνικοῖς ὀνόμασι τῶν Ἰταλικῶν ἐπικεχυμένων.","lemmas":"ὁ δέ πλεῖστος νομίζω, ὅς καί ὁ Ἰόβης εἰμί, παράκλησις εἰμί καί εἰς φιλεργία καί ταλασία, οὔπω τότε ὁ Ἑλληνικός ὄνομα ὁ Ἰταλικός ."},{"id":1166455,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ δὲ τοῦτο μὴ λέγεται κακῶς, ἀλλʼ ἐχρῶντο Ῥωμαῖοι τότε τῷ ὀνόματι τῆς ταλασίας καθάπερ ἡμεῖς, ἑτέραν ἄν τις αἰτίαν εἰκάσειε πιθανωτέραν.","lemmas":"εἰ δέ οὗτος μή λέγω κακός, χράω2 τότε τῷ ὄνομα ὁ ταλασία καθά , ἕτερος ἄν τις αἰτία εἰκάζω ."},{"id":1166456,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ γὰρ οἱ Σαβῖνοι πρὸς τοὺς Ῥωμαίους πολεμήσαντες διηλλάγησαν, ἐγένοντο συνθῆκαι περὶ τῶν γυναικῶν, ὅπως μηδὲν ἄλλο ἔργον τοῖς ἀνδράσιν ἢ τὰ περὶ τὴν ταλασίαν ὑπουργῶσι.","lemmas":"ἐπεί γάρ ὁ Σαβῖνος πρός ὁ πολεμέω διαλλάσσω, γίγνομαι συνθήκη περί ὁ γυνή, ὅπως ἄλλος ἔργον ὁ ἀνήρ τίη ὁ περί ὁ ταλασία ."},{"id":1166457,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"παρέμεινεν οὖν καὶ τοῖς αὖθις γαμοῦσι τοὺς διδόντας ἢ παραπέμποντας ἢ ὅλως παρόντας ἀναφωνεῖν τὸν Ταλάσιον μετὰ παιδιᾶς, μαρτυρομένους ὡς ἐπʼ οὐδὲν ἄλλο ὑπούργημα τῆς γυναικὸς ἢ ταλασίαν εἰσαγομένης.","lemmas":"παραμένω οὖν καί ὁ αὖθις γαμέω ὁ τίη παραπέμπω ἤ ὅλος πάρειμι ἀναφωνέω ὁ μετά παιδιά, ὡς  ἄλλος ὑπούργημα ὁ γυνή ἤ ταλασία ."},{"id":1166458,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διαμένει δὲ μέχρι νῦν τὸ τὴν νύμφην αὐτὴν ἀφʼ αὑτῆς μὴ ὑπερβαίνειν τὸν οὐδὸν εἰς τὸ δωμάτιον, ἀλλʼ αἰρομένην εἰσφέρεσθαι, διὰ τὸ καὶ τότε κομισθῆναι βιασθείσας, μὴ εἰσελθεῖν.","lemmas":"διαμένω δέ μέχρι νῦν ὁ ὁ νύμφη αὐτός ἀπό ἑαυτοῦ μή ὑπερβαίνω ὁ οὐδός εἰς ὁ δωμάτιον, ἀλλά αἴρω εἰσφέρω, διά ὁ καί τότε κομίζω , μή εἰσέρχομαι."},{"id":1166459,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔνιοι δὲ λέγουσι καὶ τὸ τὴν κόμην τῆς γαμουμένης αἰχμῇ διακρίνεσθαι δορατίου σύμβολον εἶναι τοῦ μετὰ μάχης καὶ πολεμικῶς τὸν πρῶτον γάμον γενέσθαι·","lemmas":"ἔνιοι δέ λέγω καί ὁ ὁ κόμη ὁ αἰχμή διακρίνω δοράτιον εἰμί ὁ μετά μάχη καί πολεμικός ὁ πρῶτος γάμος γίγνομαι·"},{"id":1166460,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"περὶ ὧν ἐπὶ πλέον ἐν τοῖς Αἰτίοις εἰρήκαμεν.","lemmas":"περί ὅς ἐπί πολύς ἐν ὁ λέγω."},{"id":1166461,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐτολμήθη μὲν οὖν ἡ ἁρπαγὴ περὶ τὴν ὀκτωκαιδεκάτην ἡμέραν τοῦ τότε Σεξτιλίου μηνός, Αὐγούστου δὲ νῦν, ἐν ᾗ τὴν τῶν Κωνσαλίων ἑορτὴν ἄγουσιν.","lemmas":"τολμάω μέν οὖν ὁ ἁρπαγή περί ὁ ἡμέρα ὁ τότε μείς, Αὔγουστος δέ νῦν, ἐν ὅς ὁ ὁ ἑορτή ἄγω."},{"id":1166462,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ Σαβῖνοι πολλοὶ μὲν ἦσαν καὶ πολεμικοί, κώμας δʼ ᾤκουν ἀτειχίστους, ὡς προσῆκον αὐτοῖς μέγα φρονεῖν καὶ μὴ φοβεῖσθαι, Λακεδαιμονίων ἀποίκοις οὖσιν.","lemmas":"ὁ δέ Σαβῖνος πολύς μέν εἰμί καί πολεμικός, κώμη δέ οἰκέω ἀτείχιστος, ὡς προσήκω αὐτός μέγας φρονέω καί μή φοβέω, ἄποικος εἰμί."},{"id":1166463,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν ἀλλʼ ὁρῶντες αὑτοὺς ἐνδεδεμένους μεγάλοις ὁμηρεύμασι, καὶ δεδιότες περὶ τῶν θυγατέρων, πρέσβεις ἀπέστειλαν ἐπιεικῆ καὶ μέτρια προκαλούμενοι, τὸν Ῥωμύλον ἀποδόντα τὰς κόρας αὐτοῖς καὶ λύσαντα τὸ τῆς βίας ἔργον, εἶτα πειθοῖ καὶ νόμῳ πράττειν τοῖς γένεσι φιλίαν καὶ οἰκειότητα.","lemmas":"οὐ μήν ὁράω ἑαυτοῦ ἐνδέω μέγας , καί δείδω περί ὁ θυγάτηρ, πρέσβυς ἀποστέλλω ἐπιεικής καί μέτριος προκαλέω, ὁ Ῥωμύλος ἀποδίδωμι ὁ κόρη αὐτός καί λύω ὁ ὁ βία ἔργον, εἶτα πειθώ καί νόμος πράσσω ὁ φιλία καί οἰκειότης."},{"id":1166464,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ δὲ Ῥωμύλου τὰς μὲν κόρας μὴ προιεμένου, παρακαλοῦντος δὲ τὴν κοινωνίαν δέχεσθαι τοὺς Σαβίνους, οἱ μὲν ἄλλοι βουλευόμενοι καὶ παρασκευαζόμενοι διέτριβον, Ἄκρων δὲ βασιλεὺς Καινινητῶν, ἀνὴρ θυμοειδὴς καὶ δεινὸς ἐν τοῖς πολεμικοῖς, τά τε πρῶτα τολμήματα τοῦ Ῥωμύλου διʼ ὑποψίας εἶχε, καὶ τῷ πραχθέντι περὶ τὰς γυναῖκας ἤδη φοβερὸν ἡγούμενος πᾶσιν εἶναι καὶ οὐκ ἀνεκτὸν εἰ μὴ κολασθείη, προεξανέστη τῷ πολέμῳ καὶ μετὰ πολλῆς ἐχώρει δυνάμεως ἐπʼ αὐτόν, καὶ ὁ Ῥωμύλος ἐπʼ ἐκεῖνον.","lemmas":"ὁ δέ Ῥωμύλος ὁ μέν κόρη μή , παρακαλέω δέ ὁ κοινωνία δέχομαι ὁ Σαβῖνος, ὁ μέν ἄλλος βουλεύω καί παρασκευάζω διατρίβω, δέ βασιλεύς , ἀνήρ θυμοειδής καί δεινός ἐν ὁ πολεμικός, ὁ τε πρῶτος τόλμημα ὁ Ῥωμύλος ὑποψία ἔχω, καί τῷ πράσσω περί ὁ γυνή ἤδη φοβερός πᾶς εἰμί καί οὐ ἀνεκτός εἰ μή κολάζω, τῷ πόλεμος καί μετά πολύς χωρέω δύναμις ἐπί αὐτός, καί ὁ Ῥωμύλος ἐκεῖνος."},{"id":1166465,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γενόμενοι δʼ ἐν ὄψει καὶ κατιδόντες ἀλλήλους προὐκαλοῦντο μάχεσθαι, τῶν στρατευμάτων ἐν τοῖς ὅπλοις ἀτρεμούντων.","lemmas":"γίγνομαι δέ ἐν ὄψις καί καθοράω ἀλλήλων προκαλέω μάχομαι, ὁ στράτευμα ἐν ὁ ὅπλον ἀτρεμέω."},{"id":1166466,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εὐξάμενος οὖν ὁ Ῥωμύλος, εἰ κρατήσειε καὶ καταβάλοι, τῷ Διὶ φέρων ἀναθήσειν αὐτὸς τὰ ὅπλα τοῦ ἀνδρός, αὐτόν τε καταβάλλει κρατήσας, καὶ τρέπεται τὸ στράτευμα μάχης γενομένης, αἱρεῖ δὲ καὶ τὴν πόλιν.","lemmas":"εὔχομαι οὖν ὁ Ῥωμύλος, εἰ κρατέω καί καταβάλλω, τῷ Ζεύς φέρω ἀναθέω αὐτός ὁ ὅπλον ὁ ἀνήρ, αὐτός τε καταβάλλω κρατέω, καί τρέπω ὁ στράτευμα μάχη γίγνομαι, αἱρέω δέ καί ὁ πόλις."},{"id":1166467,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν ἠδίκησε τοὺς ἐγκαταληφθέντας, ἀλλʼ ἢ τὰς οἰκίας ἐκέλευσε καθελόντας ἀκολουθεῖν εἰς Ῥώμην, ὡς πολίτας ἐπὶ τοῖς ἴσοις ἐσομένους.","lemmas":"οὐ μήν ἀδικέω ὁ ἐγκαταλαμβάνω, τίη ὁ οἰκία κελεύω καθαιρέω ἀκολουθέω εἰς Ῥώμη, ὡς πολίτης ἐπί ὁ εἰμί."},{"id":1166468,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τούτου μὲν οὖν οὐκ ἔστιν ὅ τι μᾶλλον ηὔξησε τὴν Ῥώμην, ἀεὶ προσποιοῦσαν ἑαυτῇ καὶ συννέμουσαν ὧν κρατήσειεν.","lemmas":"οὗτος μέν οὖν εἰμί ὅς μᾶλλον αὐξάνω ὁ Ῥώμη, ἀεί  καί ὅς κρατέω."},{"id":1166469,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ Ῥωμύλος, ὡς ἂν μάλιστα τὴν εὐχὴν τῷ τε Διὶ κεχαρισμένην καὶ τοῖς πολίταις ἰδεῖν ἐπιτερπῆ παράσχοι σκεψάμενος, ἐπὶ στρατοπέδου δρῦν ἔτεμεν ὑπερμεγέθη καὶ διεμόρφωσεν ὥσπερ τρόπαιον, καὶ τῶν ὅπλων τοῦ Ἄκρωνος ἕκαστον ἐν τάξει περιήρμοσε καὶ κατήρτησεν, αὐτὸς δὲ τὴν μὲν ἐσθῆτα περιεζώσατο, δάφνῃ δʼ ἐστέψατο τὴν κεφαλὴν κομῶσαν.","lemmas":"ὁ δέ Ῥωμύλος, ὡς ἄν μάλιστα ὁ εὐχή τῷ τε Ζεύς χαρίζω καί ὁ πολίτης ὁράω  , ἐπί στρατόπεδον δρῦς  καί ὥσπερ τρόπαιον, καί ὁ ὅπλον ὁ ἕκαστος ἐν τάξις καί , αὐτός δέ ὁ μέν ἐσθής περιζώννυμι, δάφνη δέ ὁ κεφαλή ."},{"id":1166470,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὑπολαβὼν δὲ τῷ δεξιῷ τὸ τρόπαιον ὤμῳ προσερειδόμενον ὀρθόν, ἐβάδιζεν ἐξάρχων ἐπινικίου παιᾶνος ἐν ὅπλοις ἑπομένῃ τῇ στρατιᾷ, δεχομένων τῶν πολιτῶν μετὰ χαρᾶς καὶ θαύματος.","lemmas":"ὑπολαμβάνω δέ τῷ δεξιός ὁ τρόπαιον ὦμος ὀρθός, βαδίζω ἐξάρχω Παιάν ἐν ὅπλον ὁ στρατιά, ὁ πολίτης μετά χαρά καί θαῦμα."},{"id":1166471,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἡ μὲν οὖν πομπὴ τῶν αὖθις θριάμβων ἀρχὴν καὶ ζῆλον παρέσχε, τὸ δὲ τρόπαιον ἀνάθημα Φερετρίου Διὸς ἐπωνομάσθη— τὸ γὰρ πλῆξαι φερῖρε Ῥωμαῖοι καλοῦσιν, εὔξατο δὲ πλῆξαι τὸν ἄνδρα καὶ καταβαλεῖν—, ὀπίμια δὲ τὰ σκῦλα, φησὶ Βάρρων, καθότι καὶ τὴν περιουσίαν ὄπεμ λέγουσι.","lemmas":"ὁ μέν οὖν πομπή ὁ αὖθις ἀρχή καί ζῆλος παρέχω, ὁ δέ τροπαῖος ἀνάθημα Ζεύς ἐπονομάζω — ὁ γάρ πλήσσω  καλέω, εὔχομαι δέ πλήσσω ὁ ἀνήρ καί καταβάλλω —, δέ ὁ σκῦλον, φημί , καί ὁ περιουσία λέγω."},{"id":1166472,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πιθανώτερον δʼ ἄν τις εἴποι διὰ τὴν πρᾶξιν·","lemmas":"πιθανός δέ ἄν τις λέγω διά ὁ πρᾶξις·"},{"id":1166473,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὄπους γὰρ ὀνομάζεται τὸ ἔργον, αὐτουργῷ δʼ ἀριστείας στρατηγῷ, στρατηγὸν ἀνελόντι, δέδοται καθιέρωσις ὀπιμίων.","lemmas":"γάρ ὀνομάζω ὁ ἔργον, δέ ἀριστεία στρατηγός, στρατηγός ἀναιρέω, δίδωμι καθιέρωσις ."},{"id":1166474,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τρισὶ μόνοις τούτου τυχεῖν ὑπῆρξε Ῥωμαίοις ἡγεμόσι, πρώτῳ Ῥωμύλῳ κτείναντι τὸν Καινινήτην Ἄκρωνα, δευτέρῳ Κορνηλίῳ Κόσσῳ Τυρρηνὸν ἀνελόντι Τολούμνιον, ἐπὶ πᾶσι δὲ Κλαυδίῳ Μαρκέλλῳ Βριτομάρτου κρατήσαντι Γαλατῶν βασιλέως.","lemmas":"καί  οὗτος τυγχάνω ὑπάρχω ἡγεμών, πρῶτος Ῥωμύλος κτείνω ὁ , δεύτερος Κορνήλιος  ἀναιρέω , ἐπί πᾶς δέ  κρατέω Γαλάτης βασιλεύς."},{"id":1166475,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Κόσσος μὲν οὖν καὶ Μάρκελλος ἤδη τεθρίπποις εἰσήλαυνον, αὐτοὶ τὰ τρόπαια φέροντες·","lemmas":"μέν οὖν καί Μάρκελλος ἤδη , αὐτός ὁ τρόπαιον φέρω·"},{"id":1166476,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ῥωμύλον δʼ οὐκ ὀρθῶς φησιν ἅρματι χρήσασθαι Διονύσιος.","lemmas":"Ῥωμύλος δέ οὐ ὀρθός φημί ἅρμα χράομαι Διονύσιος."},{"id":1166477,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ταρκύνιον γὰρ ἱστοροῦσι τὸν Δημαράτου τῶν βασιλέων πρῶτον εἰς τοῦτο τὸ σχῆμα καὶ τὸν ὄγκον ἐξᾶραι τοὺς θριάμβους·","lemmas":"Ταρκύνιος γάρ ἱστορέω ὁ Δημάρατος ὁ βασιλεύς πρῶτος εἰς οὗτος ὁ σχῆμα καί ὁ ὄγκος ἐξαίρω ὁ θρίαμβος·"},{"id":1166478,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἕτεροι δὲ πρῶτον ἐφʼ ἅρματος θριαμβεῦσαι Ποπλικόλαν.","lemmas":"ἕτερος δέ πρῶτος ἅρμα θριαμβεύω Ποπλικόλας."},{"id":1166479,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ δὲ Ῥωμύλου τὰς εἰκόνας ὁρᾶν ἔστιν ἐν Ῥώμῃ τὰς τροπαιοφόρους πεζὰς ἁπάσας.","lemmas":"ὁ δέ Ῥωμύλος ὁ εἰκών ὁράω εἰμί ἐν Ῥώμη ὁ τροπαιοφόρος πεζός ἅπας."},{"id":1166480,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"μετὰ δὲ τὴν Καινινητῶν ἅλωσιν ἔτι τῶν ἄλλων Σαβίνων ἐν παρασκευαῖς ὄντων, συνέστησαν οἱ Φιδήνην καὶ Κρουστουμέριον καὶ Ἀντέμναν οἰκοῦντες ἐπὶ τοὺς Ῥωμαίους, καὶ μάχης γενομένης ἡττηθέντες ὁμοίως, τάς τε πόλεις Ῥωμύλῳ παρῆκαν ἑλεῖν καὶ τὴν χώραν δάσασθαι καὶ μετοικίσαι σφᾶς αὐτοὺς εἰς Ῥώμην.","lemmas":"μετά δέ ὁ ἅλωσις ἔτι ὁ ἄλλος Σαβῖνος ἐν παρασκευή εἰμί, συνίστημι ἕ καί καί οἰκέω ἐπί ὁ , καί μάχη γίγνομαι ἡσσάομαι ὅμοιος, ὁ τε πόλις Ῥωμύλος παρίημι αἱρέω καί ὁ χώρα δατέομαι καί μετοικίζω σφεῖς αὐτός εἰς Ῥώμη."},{"id":1166481,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ Ῥωμύλος τὴν μὲν ἄλλην κατένειμε χώραν τοῖς πολίταις, ὅσην δʼ εἶχον οἱ τῶν ἡρπασμένων παρθένων πατέρες, αὐτοὺς ἔχειν ἐκείνους εἴασεν.","lemmas":"ὁ δέ Ῥωμύλος ὁ μέν ἄλλος κατανέμω χώρα ὁ πολίτης, ὅσος δέ ἔχω ὁ ὁ παρθένος πατήρ, αὐτός ἔχω ἐκεῖνος ἐάω."},{"id":1166482,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπὶ τούτοις βαρέως φέροντες οἱ λοιποὶ Σαβῖνοι Τάτιον ἀποδείξαντες στρατηγὸν ἐπὶ τὴν Ῥώμην ἐστράτευσαν.","lemmas":"ἐπί οὗτος βαρύς φέρω ὁ λοιπός Σαβῖνος ἀποδείκνυμι στρατηγός ἐπί ὁ Ῥώμη στρατεύω."},{"id":1166483,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δὲ δυσπρόσοδος ἡ πόλις, ἔχουσα πρόβλημα τὸ νῦν Καπιτώλιον, ἐν ᾧ φρουρὰ καθειστήκει καὶ Ταρπήιος ἡγεμὼν αὐτῆς, οὐχὶ Ταρπηία παρθένος, ὡς ἔνιοι λέγουσιν, εὐήθη τὸν Ῥωμύλον ἀποδεικνύοντες·","lemmas":"εἰμί δέ ὁ πόλις, ἔχω πρόβλημα ὁ νῦν Καπιτώλιον, ἐν ὅς καθίστημι καί  αὐτός, οὐ παρθένος, ὡς ἔνιοι λέγω, εὐήθης ὁ Ῥωμύλος ·"},{"id":1166484,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ θυγάτηρ ἡ Ταρπηία τοῦ ἄρχοντος οὖσα προὔδωκε τοῖς Σαβίνοις, ἐπιθυμήσασα τῶν χρυσῶν βραχιονιστήρων οὓς εἶδε περικειμένους, καὶ ᾔτησε μισθὸν τῆς προδοσίας ἃ φοροῖεν ἐν ταῖς ἀριστεραῖς χερσί.","lemmas":"ἀλλά θυγάτηρ ὁ ὁ ἄρχων εἰμί προδίδωμι ὁ Σαβῖνος, ἐπιθυμέω ὁ χρύσεος ὅς ὁράω , καί αἰτέω μισθός ὁ προδοσία ὅς φορέω ἐν ὁ ἀριστερός χείρ."},{"id":1166485,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"συνθεμένου δὲ τοῦ Τατίου, νύκτωρ ἀνοίξασα πύλην μίαν, ἐδέξατο τοὺς Σαβίνους.","lemmas":"συντίθημι δέ ὁ , νύκτωρ πύλη , δέχομαι ὁ Σαβῖνος."},{"id":1166486,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μόνος οὖν ὡς ἔοικεν Ἀντίγονος ἔφη προδιδόντας μὲν φιλεῖν, προδεδωκότας δὲ μισεῖν, οὐδὲ Καῖσαρ, εἰπὼν ἐπὶ τοῦ Θρᾳκὸς Ῥοιμητάλκου, φιλεῖν μὲν προδοσίαν, προδότην δὲ μισεῖν, ἀλλὰ κοινόν τι τοῦτο πάθος ἐστὶ πρὸς τοὺς πονηροὺς τοῖς δεομένοις αὐτῶν, ὥσπερ ἰοῦ καὶ χολῆς ἐνίων θηρίων δέονται·","lemmas":"οὐ μόνος οὖν ὡς ἔοικα φημί μέν φιλέω, δέ μισέω, οὐδέ Καῖσαρ, λέγω ἐπί ὁ Θρᾷξ , φιλέω μέν προδοσία, προδότης δέ μισέω, ἀλλά κοινός τι οὗτος πάθος εἰμί πρός ὁ ὁ δέω αὐτός, ὥσπερ καί χολή ἔνιοι θηρίον δέω·"},{"id":1166487,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν γὰρ χρείαν ὅτε λαμβάνουσιν ἀγαπῶντες, ἐχθαίρουσι τὴν κακίαν ὅταν τύχωσι.","lemmas":"ὁ γάρ χρεία ὅτε λαμβάνω ἀγαπάω, ἐχθαίρω ὁ κακία ὅταν τυγχάνω."},{"id":1166488,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο καὶ πρὸς τὴν Ταρπηίαν τότε παθὼν ὁ Τάτιος, ἐκέλευσε μεμνημένους τῶν ὁμολογιῶν τοὺς Σαβίνους μηδενὸς αὐτῇ φθονεῖν ὧν ἐν ταῖς ἀριστεραῖς ἔχουσι, καὶ πρῶτος ἅμα τὸν βραχιονιστῆρα τῆς χειρὸς περιελὼν καὶ τὸν θυρεὸν ἐπέρριψε.","lemmas":"οὗτος καί πρός ὁ τότε πάσχω ὁ , κελεύω ὁ ὁμολογία ὁ Σαβῖνος αὐτός φθονέω ὅς ἐν ὁ ἔχω, καί πρῶτος ἅμα ὁ ὁ χείρ περιαιρέω καί ὁ θυρεός ἐπιρρίπτω."},{"id":1166489,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πάντων δὲ τὸ αὐτὸ ποιούντων, βαλλομένη τε τῷ χρυσῷ καὶ καταχωσθεῖσα τοῖς θυρεοῖς, ὑπὸ πλήθους καὶ βάρους ἀπέθανεν.","lemmas":"πᾶς δέ ὁ αὐτός ποιέω, βάλλω τε τῷ χρυσός καί ὁ θυρεός, ὑπό πλῆθος καί βᾶρος ἀποθνῄσκω."},{"id":1166490,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑάλω δὲ καὶ Ταρπήιος προδοσίας ὑπὸ Ῥωμύλου διωχθείς, ὡς Ἰόβας φησὶ Γάλβαν Σουλπίκιον ἱστορεῖν.","lemmas":"ἁλίσκομαι δέ καί προδοσία ὑπό Ῥωμύλος διώκω, ὡς φημί  ἱστορέω."},{"id":1166491,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῶν δʼ ἄλλα περὶ Ταρπηίας λεγόντων ἀπίθανοι μέν εἰσιν οἱ Τατίου θυγατέρα τοῦ ἡγεμόνος τῶν Σαβίνων οὖσαν αὐτήν, Ῥωμύλῳ δὲ βίᾳ συνοικοῦσαν, ἱστοροῦντες ταῦτα ποιῆσαι καὶ παθεῖν ὑπὸ τοῦ πατρός·","lemmas":"ὁ δέ περί λέγω μέν εἰμί ἕ θυγάτηρ ὁ ἡγεμών ὁ Σαβῖνος εἰμί αὐτός, Ῥωμύλος δέ βία συνοικέω, ἱστορέω οὗτος ποιέω καί πάσχω ὑπό ὁ πατήρ·"},{"id":1166492,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὧν καὶ Ἀντίγονός ἐστι.","lemmas":"ὅς καί Ἀντίγονος εἰμί."},{"id":1166493,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Σιμύλος δʼ ὁ ποιητὴς καὶ παντάπασι ληρεῖ, μὴ Σαβίνοις οἰόμενος, ἀλλὰ Κελτοῖς τὴν Ταρπηίαν προδοῦναι τὸ Καπιτώλιον, ἐρασθεῖσαν αὐτῶν τοῦ βασιλέως.","lemmas":"δέ ὁ ποιητής καί παντάπασι ληρέω, μή Σαβῖνος , ἀλλά Κελτοί ὁ προδίδωμι ὁ Καπιτώλιον, ἐράω αὐτός ὁ βασιλεύς."},{"id":1166494,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγει δὲ ταῦτα·","lemmas":"λέγω δέ οὗτος·"},{"id":1166495,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἡ δʼ ἀγχοῦ Τάρπεια παραὶ Καπιτώλιον αἶπος ναίουσα Ῥώμης ἔπλετο τειχολέτις, Κελτῶν ἣ στέρξασα γαμήλια λέκτρα γενέσθαι σκηπτούχῳ, πατέρων οὐκ ἐφύλαξε δόμους.","lemmas":"ὁ δέ ἀγχοῦ παρά αἶπος ναίω Ῥώμη πέλω τειχολέτις, Κελτοί ὁ γαμήλιος λέκτρον γίγνομαι , πατήρ οὐ φυλάσσω δόμος."},{"id":1166496,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ μετʼ ὀλίγα περὶ τῆς τελευτῆς·","lemmas":"καί μετά περί ὁ τελευτή·"},{"id":1166497,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δʼ οὔτʼἄρʼ Βόιοί τε καὶ ἔθνεα μυρία Κελτῶν χηράμενοι ῥείθρων ἐντὸς ἔθεντο Πάδου, ὅπλα δʼ ἐπιπροβαλόντες ἀρειμανέων ἀπὸ χειρῶν κούρῃ ἐπὶ στυγερῇ κόσμον ἔθεντο φόνον.","lemmas":"ὁ δέ ἄρʼ τε καί ἔθνος μυρίος Κελτοί ῥεῖθρον ἐντός τίθημι Πάδος, ὅπλον δέ  ἀπό χείρ κόρη ἐπί στυγερός κόσμος τίθημι φόνος."},{"id":1166498,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῆς μέντοι Ταρπηίας ἐκεῖ ταφείσης, ὁ λόφος ὠνομάζετο Ταρπήιος, ἄχρι οὗ Ταρκυνίου βασιλέως Διὶ τὸν τόπον καθιεροῦντος ἅμα τά τε λείψανα μετηνέχθη, καὶ τοὔνομα τῆς Ταρπηίας ἐξέλιπε·","lemmas":"ὁ  ἐκεῖ , ὁ λόφος ὀνομάζω , ἄχρι Ταρκύνιος βασιλεύς Ζεύς ὁ τόπος ἅμα ὁ τε μεταφέρω, καί ὄνομα ὁ ἐκλείπω·"},{"id":1166499,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πλὴν πέτραν ἔτι νῦν ἐν τῷ Καπιτωλίῳ Ταρπηίαν καλοῦσιν, ἀφʼ ἧς ἐρρίπτουν τοὺς κακούργους.","lemmas":"πλήν πέτρα ἔτι νῦν ἐν ὁ  καλέω, ἀπό ὅς ῥίπτω ὁ κακοῦργος."},{"id":1166500,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐχομένης δὲ τῆς ἄκρας ὑπὸ τῶν Σαβίνων, ὅ τε Ῥωμύλος ὑπʼ ὀργῆς εἰς μάχην αὐτοὺς προὐκαλεῖτο, καὶ ὁ Τάτιος ἐθάρρει, καρτερὰν εἰ βιασθεῖεν ἀναχώρησιν ὁρῶν αὐτοῖς ὑπάρχουσαν.","lemmas":"δέ ὁ ἄκρος ὑπό ὁ Σαβῖνος, ὅς τε Ῥωμύλος ὀργή εἰς μάχη αὐτός προκαλέω, καί ὁ , καρτερός εἰ βιάζω ἀναχώρησις ὁράω αὐτός ὑπάρχω."},{"id":1166501,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ γὰρ μεταξὺ τόπος, ἐν ᾧ συμπίπτειν ἔμελλον, ὑπὸ πολλῶν λόφων περιεχόμενος, ἀγῶνα μὲν ὀξὺν ἐδόκει καὶ χαλεπὸν ὑπὸ δυσχωρίας ἀμφοτέροις παρέξειν, φυγὰς δὲ καὶ διώξεις ἐν στενῷ βραχείας.","lemmas":"ὁ γάρ τόπος, ἐν ὅς συμπίπτω μέλλω, ὑπό πολύς λόφος περιέχω, ἀγών μέν ὀξύς2 δοκέω καί χαλεπός ὑπό δυσχωρία ἀμφότερος παρέχω, δέ καί διώκω ἐν στενός βραχύς."},{"id":1166502,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔτυχε δὲ τοῦ ποταμοῦ λιμνάσαντος οὐ πολλαῖς πρότερον ἡμέραις ἐγκαταλελεῖφθαι τέλμα βαθὺ καὶ τυφλὸν ἐν τόποις ἐπιπέδοις κατὰ τὴν νῦν οὖσαν ἀγοράν, ὅθεν οὐκ ἦν ὄψει πρόδηλον οὐδʼ εὐφύλακτον, ἄλλως δὲ χαλεπὸν καὶ ὕπουλον.","lemmas":"τυγχάνω δέ ὁ ποταμός οὐ πολύς πρότερος ἡμέρα ἐγκαταλείπω τέλμα βαθύς καί τυφλός ἐν τόπος ἐπίπεδος κατά ὁ νῦν εἰμί ἀγορά, ὅθεν οὐ εἰμί ὁράω πρόδηλος , ἄλλος δέ χαλεπός καί ὕπουλος."},{"id":1166503,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπὶ τοῦτο τοῖς Σαβίνοις ἀπειρίᾳ φερομένοις εὐτύχημα γίγνεται.","lemmas":"ἐπί οὗτος ὁ Σαβῖνος ἀπειρία φέρω εὐτύχημα γίγνομαι."},{"id":1166504,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Κούρτιος γάρ, ἀνὴρ ἐπιφανὴς δόξῃ καὶ φρονήματι γαῦρος, ἵππον ἔχων πολὺ πρὸ τῶν ἄλλων ἐχώρει·","lemmas":"γάρ, ἀνήρ ἐπιφανής δόξα καί φρόνημα , ἵππος ἔχω πολύς πρό ὁ ἄλλος χωρέω·"},{"id":1166505,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"δεξαμένου δὲ τοῦ βαράθρου τὸν ἵππον, ἄχρι μέν τινος ἐπειρᾶτο πληγῇ καὶ παρακελεύσει χρώμενος ἐξελαύνειν, ὡς δʼ ἦν ἀμήχανον, ἐάσας τὸν ἵππον ἑαυτὸν ἔσῳζεν.","lemmas":"δέχομαι δέ ὁ βάραθρος ὁ ἵππος, ἄχρι μέν πειράω πληγή καί παρακελεύομαι χράω2 ἐξελαύνω, ὡς δέ εἰμί ἀμήχανος, ἐάω ὁ ἵππος ἑαυτοῦ σῴζω."},{"id":1166506,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ μὲν οὖν τόπος διʼ ἐκεῖνον ἔτι νῦν Κούρτειος λάκκος ὀνομάζεται·","lemmas":"ὁ μέν οὖν τόπος ἐκεῖνος ἔτι νῦν λάκκος ὀνομάζω·"},{"id":1166507,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φυλαξάμενοι δὲ τὸν κίνδυνον οἱ Σαβῖνοι μάχην καρτερὰν ἐμαχέσαντο, κρίσιν οὐ λαβοῦσαν, καίτοι πολλῶν πεσόντων, ἐν οἷς ἦν καὶ Ὁστίλιος.","lemmas":"δέ ὁ κίνδυνος ὁ Σαβῖνος μάχη καρτερός μάχομαι, κρίσις οὐ λαμβάνω, πολύς πίπτω, ἐν ὅς εἰμί καί ."},{"id":1166508,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτον Ἑρσιλίας ἄνδρα καὶ πάππον Ὁστιλίου τοῦ μετὰ Νομᾶν βασιλεύσαντος γενέσθαι λέγουσιν.","lemmas":"οὗτος ἀνήρ καί πάππος ὁ μετά βασιλεύω γίγνομαι λέγω."},{"id":1166509,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὖθις δὲ πολλῶν ἀγώνων ἐν βραχεῖ συνισταμένων ὡς εἰκός, ἑνὸς μάλιστα τοῦ τελευταίου μνημονεύουσιν, ἐν ᾧ Ῥωμύλου τὴν κεφαλὴν πληγέντος λίθῳ καὶ πεσεῖν ὀλίγον δεήσαντος τοῦ τʼ ἀντέχειν ὑφεμένου, τοῖς Σαβίνοις ἐνέδωκαν οἱ Ῥωμαῖοι καὶ φυγῇ πρὸς τὸ Παλάτιον ἐχώρουν, ἐξωθούμενοι τῶν ἐπιπέδων.","lemmas":"αὖθις δέ πολύς ἀγών ἐν βραχύς συνίστημι ὡς ἔοικα, μάλιστα ὁ τελευταῖος μνημονεύω, ἐν ὅς Ῥωμύλος ὁ κεφαλή πλήσσω λίθος καί πίπτω ὀλίγος δέω2 ὁ ἀντέχω , ὁ Σαβῖνος ἐνδίδωμι ὁ καί φυγή πρός ὁ Παλάτιον χωρέω, ἐξωθέω ὁ ."},{"id":1166510,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἤδη δὲ ὁ Ῥωμύλος ἐκ τῆς πληγῆς ἀναφέρων, ἐβούλετο μὲν εἰς τὰ ὅπλα χωρεῖν τοῖς φεύγουσιν ἐναντίως, καὶ μέγα βοῶν ἵστασθαι καὶ μάχεσθαι παρεκάλει.","lemmas":"ἤδη δέ ὁ Ῥωμύλος ἐκ ὁ πληγή ἀναφέρω, βούλομαι μέν εἰς ὁ ὅπλον χωρέω ὁ φεύγω ἐναντίος, καί μέγας  καί μάχομαι παρακαλέω."},{"id":1166511,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πολλῆς δὲ τῆς φυγῆς αὐτῷ περιχεομένης, καὶ μηδενὸς ἀναστρέφειν τολμῶντος, ἀνατείνας εἰς οὐρανὸν τὰς χεῖρας ηὔξατο τῷ Διὶ στῆσαι τὸ στράτευμα καὶ τὰ Ῥωμαίων πράγματα πεσόντα μὴ περιιδεῖν, ἀλλʼ ὀρθῶσαι.","lemmas":"πολύς δέ ὁ φυγή αὐτός , καί ἀναστρέφω τολμάω, ἀνατείνω εἰς οὐρανός ὁ χείρ εὔχομαι τῷ Ζεύς ἵστημι ὁ στράτευμα καί ὁ πρᾶγμα πίπτω μή , ὀρθόω."},{"id":1166512,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γενομένης δὲ τῆς εὐχῆς, αἰδώς τε τοῦ βασιλέως ἔσχε πολλούς, καὶ θάρσος ἐκ μεταβολῆς παρέστη τοῖς φεύγουσιν.","lemmas":"γίγνομαι δέ ὁ εὐχή, αἰδώς τε ὁ βασιλεύς ἔχω πολύς, καί θάρσος ἐκ μεταβολή παρίστημι ὁ φεύγω."},{"id":1166513,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔστησαν οὖν πρῶτον οὗ νῦν ὁ τοῦ Διὸς τοῦ Στάτορος ἵδρυται νεώς, ὃν Ἐπιστάσιον ἄν τις ἑρμηνεύσειεν, εἶτα συνασπίσαντες πάλιν ἔωσαν ὀπίσω τοὺς Σαβίνους ἐπὶ τὴν νῦν Ῥήγιαν προσαγορευομένην καὶ τὸ τῆς Ἑστίας ἱερόν.","lemmas":"ἵστημι οὖν πρῶτος οὗ νῦν ὁ ὁ Ζεύς ὁ ἱδρύω ναῦς, ὅς ἄν τις , εἶτα συνασπίζω πάλιν ὠθέω ὀπίσω ὁ Σαβῖνος ἐπί ὁ νῦν προσαγορεύω καί ὁ ὁ Ἑστία ἱερόν."},{"id":1166514,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐνταῦθα δʼ αὐτοὺς ὥσπερ ἐξ ὑπαρχῆς μάχεσθαι παρασκευαζομένους ἐπέσχε δεινὸν ἰδεῖν θέαμα καὶ λόγου κρείττων ὄψις.","lemmas":"ἐνταῦθα δέ αὐτός ὥσπερ ἐκ ὑπαρχή μάχομαι παρασκευάζω ἐπέχω δεινός ὁράω θέαμα καί λόγος κρείσσων ὄψις."},{"id":1166515,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αἱ γὰρ ἡρπασμέναι θυγατέρες τῶν Σαβίνων ὤφθησαν ἀλλαχόθεν ἄλλαι μετὰ βοῆς καὶ ἀλαλαγμοῦ διὰ τῶν ὅπλων φερόμεναι καὶ τῶν νεκρῶν ὥσπερ ἐκ θεοῦ κάτοχοι, πρός τε τοὺς ἄνδρας αὑτῶν καὶ τοὺς πατέρας, αἱ μὲν παιδία κομίζουσαι νήπια πρὸς ταῖς ἀγκάλαις, αἱ δὲ τὴν κόμην προϊσχόμεναι λελυμένην, πᾶσαι δʼ ἀνακαλούμεναι τοῖς φιλτάτοις ὀνόμασι ποτὲ μὲν τοὺς Σαβίνους, ποτὲ δὲ τοὺς Ῥωμαίους.","lemmas":"ὁ γάρ θυγάτηρ ὁ Σαβῖνος ὁράω ἀλλαχόθεν ἄλλος μετά βοείη καί ἀλαλαγμός διά ὁ ὅπλον καί ὁ νεκρός ὥσπερ ἐκ θεός , πρός τε ὁ ἀνήρ ἑαυτοῦ καί ὁ πατήρ, ὁ μέν παιδίον κομίζω νήπιος πρός ὁ ἀγκάλη, ὁ δέ ὁ κόμη , πᾶς δέ ἀνακαλέω ὁ φίλτατος ὄνομα ποτε μέν ὁ Σαβῖνος, ποτε δέ ὁ ."},{"id":1166516,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεκλάσθησαν οὖν ἀμφότεροι, καὶ διέσχον αὐταῖς ἐν μέσῳ καταστῆναι τῆς παρατάξεως, καὶ κλαυθμὸς ἅμα διὰ πάντων ἐχώρει, καὶ πολὺς οἶκτος ἦν πρός τε τὴν ὄψιν καὶ τοὺς λόγους ἔτι μᾶλλον, εἰς ἱκεσίαν καὶ δέησιν ἐκ δικαιολογίας καὶ παρρησίας τελευτῶντας.","lemmas":"οὖν ἀμφότερος, καί διέχω αὐτός ἐν μέσος καθίστημι ὁ παράταξις, καί κλαυθμός ἅμα διά πᾶς χωρέω, καί πολύς οἶκτος εἰμί πρός τε ὁ ὄψις καί ὁ λόγος ἔτι μᾶλλον, εἰς ἱκεσία καί δέησις ἐκ δικαιολογία καί παρρησία τελευτάω."},{"id":1166517,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τί γάρʽ ἔφασαν̓ ὑμᾶς δεινὸν ἢ λυπηρὸν ἐργασάμεναι, τὰ μὲν ἤδη πεπόνθαμεν, τὰ δὲ πάσχομεν τῶν σχετλίων κακῶν;","lemmas":"τίς γάρ ʽ  δεινός ἤ λυπηρός , ὁ μέν ἤδη , ὁ δέ πάσχω ὁ σχέτλιος κακός;"},{"id":1166518,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἡρπάσθημεν ὑπὸ τῶν νῦν ἐχόντων βίᾳ καὶ παρανόμως, ἁρπασθεῖσαι δʼ ἠμελήθημεν ὑπʼ ἀδελφῶν καὶ πατέρων καὶ οἰκείων χρόνον τοσοῦτον, ὅσος ἡμᾶς πρὸς τὰ ἔχθιστα κεράσας ταῖς μεγίσταις ἀνάγκαις πεποίηκε νῦν ὑπὲρ τῶν βιασαμένων καὶ παρανομησάντων δεδιέναι μαχομένων καὶ κλαίειν θνῃσκόντων.","lemmas":"ὑπό ὁ νῦν ἔχω βία καί παράνομος, δέ ὑπό ἀδελφός καί πατήρ καί οἰκεῖος χρόνος τοσοῦτος, ὅσος ἐγώ πρός ὁ ἔχθιστος κεράννυμι ὁ μέγας ἀνάγκη ποιέω νῦν ὑπέρ ὁ βιάζω καί παρανομέω δείδω καί κλαίω ἀποθνῄσκω."},{"id":1166519,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ γὰρ ἤλθετε τιμωρήσοντες ἡμῖν παρθένοις οὔσαις ἐπὶ τοὺς ἀδικοῦντας, ἀλλὰ νῦν ἀνδρῶν ἀποσπᾶτε γαμετὰς καὶ τέκνων μητέρας, οἰκτροτέραν βοήθειαν ἐκείνης τῆς ἀμελείας καὶ προδοσίας βοηθοῦντες ἡμῖν ταῖς ἀθλίαις.","lemmas":"οὐ γάρ ἔρχομαι  εἰμί ἐπί ὁ ἀδικέω, ἀλλά νῦν ἀνήρ γαμετή καί τέκνον μήτηρ, βοήθεια ἐκεῖνος ὁ ἀμέλεια καί προδοσία βοηθέω ὁ ."},{"id":1166520,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοιαῦτα μὲν ἠγαπήθημεν ὑπὸ τούτων, τοιαῦτα δʼ ὑφʼ ὑμῶν ἐλεούμεθα.","lemmas":"τοιοῦτος μέν ὑπό οὗτος, τοιοῦτος δέ ὑπό ."},{"id":1166521,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ εἰ διʼ ἄλλην αἰτίαν ἐμάχεσθε, παύσασθαι διʼ ἡμᾶς πενθεροὺς γεγονότας καὶ πάππους καὶ οἰκείους ὄντας ἐχρῆν.","lemmas":"καί γάρ εἰ ἄλλος αἰτία , παύω διά ἐγώ γίγνομαι καί πάππος καί οἰκεῖος εἰμί χρή."},{"id":1166522,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ δʼ ὑπὲρ ἡμῶν ὁ πόλεμός ἐστι, κομίσασθε ἡμᾶς μετὰ γαμβρῶν καὶ τέκνων, καὶ ἀπόδοτε ἡμῖν πατέρας καὶ οἰκείους, μηδʼ ἀφέλησθε παῖδας καὶ ἄνδρας.","lemmas":"εἰ δέ ὑπέρ ἐγώ ὁ πόλεμος εἰμί, κομίζω ἐγώ μετά καί τέκνον, καί  πατήρ καί οἰκεῖος, μηδέ ἀφαιρέω παῖς καί ἀνήρ."},{"id":1166523,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἱκετεύομεν ὑμᾶς μὴ πάλιν αἰχμάλωτοι γενέσθαι.","lemmas":"ἱκετεύω μή πάλιν αἰχμάλωτος γίγνομαι."},{"id":1166524,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοιαῦτα πολλὰ τῆς Ἑρσιλίας προαγορευούσης καὶ τῶν ἄλλων δεομένων, ἐσπείσθησαν ἀνοχαί, καὶ συνῆλθον εἰς λόγους οἱ ἡγεμόνες.","lemmas":"τοιοῦτος πολύς ὁ  καί ὁ ἄλλος δέω, σπένδω ἀνοχή, καί συνέρχομαι εἰς λόγος ὁ ἡγεμών."},{"id":1166525,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αἱ δὲ γυναῖκες ἐν τούτῳ τοῖς πατράσι καὶ τοῖς ἀδελφοῖς τοὺς ἄνδρας προσῆγον καὶ τά τέκνα, προσέφερόν τε τροφὴν καὶ ποτὸν τοῖς δεομένοις, καὶ τοὺς τετρωμένους ἐθεράπευον οἴκαδε κομίζουσαι, καὶ παρεῖχον ὁρᾶν ἀρχούσας μὲν αὑτὰς τοῦ οἴκου, προσέχοντας δὲ τοὺς ἄνδρας αὐταῖς καὶ μετʼ εὐνοίας τιμὴν ἅπασαν νέμοντας.","lemmas":"ὁ δέ γυνή ἐν οὗτος ὁ πατήρ καί ὁ ἀδελφός ὁ ἀνήρ προσάγω καί ὁ τέκνον, τε τροφή καί ποτόν ὁ δέω, καί ὁ θεραπεύω οἴκαδε κομίζω, καί παρέχω ὁράω ἄρχω μέν ὁ οἶκος, προσέχω δέ ὁ ἀνήρ αὐτός καί μετά εὔνοια τιμή ἅπας νέμω."},{"id":1166526,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκ τούτου συντίθενται, τῶν μὲν γυναικῶν τὰς βουλομένας συνοικεῖν τοῖς ἔχουσιν, ὥσπερ εἴρηται παντὸς ἔργου καὶ πάσης λατρείας πλὴν ταλασίας ἀφειμένας, οἰκεῖν δὲ κοινῇ τὴν πόλιν Ῥωμαίους καὶ Σαβίνους, καὶ καλεῖσθαι μὲν Ῥώμην ἐπὶ Ῥωμύλῳ τὴν πόλιν, Κυρίτας δὲ Ῥωμαίους ἅπαντας ἐπὶ τῇ Τατίου πατρίδι, βασιλεύειν δὲ κοινῇ καὶ στρατηγεῖν ἀμφοτέρους.","lemmas":"ἐκ οὗτος συντίθημι, ὁ μέν γυνή ὁ συνοικέω ὁ ἔχω, ὥσπερ λέγω πᾶς ἔργον καί πᾶς λατρεία πλήν , οἰκέω δέ κοινῇ ὁ πόλις καί Σαβῖνος, καί καλέω μέν Ῥώμη ἐπί Ῥωμύλος ὁ πόλις, δέ ἅπας ἐπί ὁ πατρίς, βασιλεύω δέ κοινῇ καί στρατηγέω ἀμφότερος."},{"id":1166527,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅπου δὲ ταῦτα συνέθεντο, μέχρι νῦν Κομίτιον καλεῖται·","lemmas":"ὅπου δέ οὗτος συντίθημι, μέχρι νῦν καλέω·"},{"id":1166528,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"κομῖρε γὰρ Ῥωμαῖοι τὸ συνελθεῖν καλοῦσι.","lemmas":"γάρ ὁ συνέρχομαι καλέω."},{"id":1166529,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Διπλασιασθείσης δὲ τῆς πόλεως, ἑκατὸν μὲν ἐκ Σαβίνων πατρίκιοι προσκατελέχθησαν, αἱ δὲ λεγεῶνες ἐγένοντο πεζῶν μὲν ἑξακισχιλίων, ἱππέων δʼ ἑξακοσίων.","lemmas":"δέ ὁ πόλις, μέν ἐκ Σαβῖνος , ὁ δέ γίγνομαι πεζός μέν ἑξακισχίλιοι, ἱππεύς δέ ἑξακόσιοι."},{"id":1166530,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φυλὰς δὲ τρεῖς καταστήσαντες, ὠνόμασαν τοὺς μὲν ἀπὸ Ῥωμύλου Ῥαμνήνσης, τοὺς δʼ ἀπὸ Τατίου Τατιήνσης, τρίτους δὲ Λουκερήνσης διὰ τὸ ἄλσος εἰς ὃ πολλοὶ καταφυγόντες ἀσυλίας δεδομένης τοῦ πολιτεύματος μετέσχον·","lemmas":"φυλή δέ καθίστημι, ὀνομάζω ὁ μέν ἀπό Ῥωμύλος , ὁ δέ ἀπό , τρίτος δέ διά ὁ ἄλσος εἰς ὅς πολύς καταφεύγω ἀσυλία ὁ πολίτευμα μετέχω·"},{"id":1166531,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰ δʼ ἄλση λούκους ὀνομάζουσιν.","lemmas":"ὁ δέ ἄλσος ὀνομάζω."},{"id":1166532,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅτι δʼ ἦσαν αἱ φυλαὶ τοσαῦται, τοὔνομα μαρτυρεῖ·","lemmas":"ὅτι2 δέ εἰμί ὁ φυλή τοσοῦτος, ὄνομα μαρτυρέω·"},{"id":1166533,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τρίβους γὰρ ἔτι νῦν τὰς φυλὰς καλοῦσι καὶ τριβούνους τοὺς φυλάρχους.","lemmas":"τρίβος γάρ ἔτι νῦν ὁ φυλή καλέω καί ὁ φύλαρχος."},{"id":1166534,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑκάστη δὲ φυλὴ δέκα φρατρίας εἶχεν, ἃς ἔνιοι λέγουσιν ἐπωνύμους ἐκείνων εἶναι τῶν γυναικῶν.","lemmas":"ἕκαστος δέ φυλή φράτρα ἔχω, ὅς ἔνιοι λέγω ἐπώνυμος ἐκεῖνος εἰμί ὁ γυνή."},{"id":1166535,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δὲ δοκεῖ ψεῦδος εἶναι·","lemmas":"οὗτος δέ δοκέω ψεῦδος εἰμί·"},{"id":1166536,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πολλαὶ γὰρ ἔχουσιν ἀπὸ χωρίων τὰς προσηγορίας.","lemmas":"πολύς γάρ ἔχω ἀπό χωρίον ὁ προσηγορία."},{"id":1166537,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἄλλα μέντοι πολλὰ ταῖς γυναιξὶν εἰς τιμὴν ἀπέδωκαν, ὧν καὶ ταῦτʼ ἐστιν·","lemmas":"ἄλλος μέντοι πολύς ὁ γυνή εἰς τιμή ἀποδίδωμι, ὅς καί οὗτος εἰμί·"},{"id":1166538,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐξίστασθαι μὲν ὁδοῦ βαδιζούσαις, αἰσχρὸν δὲ μηδένα μηδὲν εἰπεῖν παρούσης γυναικός, μηδʼ ὀφθῆναι γυμνόν, ἢ δίκην φεύγειν παρὰ τοῖς ἐπὶ τῶν φονικῶν καθεστῶσι, φορεῖν δὲ καὶ τοὺς παῖδας αὐτῶν τὴν καλουμένην βοῦλλαν ἀπὸ τοῦ σχήματος, ὅμοιον πομφόλυγι περιδέραιόν τι, καὶ περιπόρφυρον.","lemmas":"ἐξίστημι μέν ὁδός βαδίζω, αἰσχρός δέ  λέγω πάρειμι γυνή, ὁράω γυμνός, ἤ δίκη φεύγω παρά ὁ ἐπί ὁ , φορέω δέ καί ὁ παῖς αὐτός ὁ καλέω ἀπό ὁ σχῆμα, ὅμοιος  τις, καί ."},{"id":1166539,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐβουλεύοντο δʼ οἱ βασιλεῖς οὐκ εὐθὺς ἐν κοινῷ μετʼ ἀλλήλων, ἀλλʼ ἑκάτερος πρότερον ἰδίᾳ μετὰ τῶν ἑκατόν, εἶθʼ οὕτως εἰς ταὐτὸν ἅπαντας συνῆγον.","lemmas":"βουλεύω δέ ὁ βασιλεύς οὐ εὐθύς ἐν κοινός ἀλλήλων, ἀλλά ἑκάτερος πρότερος ἴδιος μετά ὁ ἑκατόν, οὕτως εἰς αὐτός ἅπας συνάγω."},{"id":1166540,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ᾤκει δὲ Τάτιος μὲν ὅπου νῦν ὁ τῆς Μονήτης ναός ἐστι, Ῥωμύλος δὲ παρὰ τοὺς λεγομένους βαθμοὺς καλῆς ἀκτῆς.","lemmas":"οἰκέω δέ μέν ὅπου νῦν ὁ ὁ ναός εἰμί, Ῥωμύλος δέ παρά ὁ λέγω βαθμός καλός ἀκτέα."},{"id":1166541,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὗτοι δʼ εἰσὶ περὶ τὴν εἰς τὸν ἱππόδρομον τὸν μέγαν ἐκ Παλατίου κατάβασιν.","lemmas":"οὗτος δέ εἰμί περί ὁ εἰς ὁ ὁ μέγας ἐκ κατάβασις."},{"id":1166542,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐνταῦθα δὲ καὶ τὴν κράνειαν ἔφασαν τὴν ἱερὰν γεγονέναι, μυθολογοῦντες ὅτι πειρώμενος ὁ Ῥωμύλος αὑτοῦ λόγχην ἀκοντίσειεν ἀπὸ τοῦ Ἀουεντίνου, τὸ ξυστὸν ἔχουσαν κρανείας·","lemmas":"ἐνταῦθα δέ καί ὁ κράνεια φημί ὁ ἱερός γίγνομαι, μυθολογέω ὅτι2 πειράω ὁ Ῥωμύλος ἑαυτοῦ λόγχη ἀπό ὁ , ὁ ξυστόν ἔχω κράνεια·"},{"id":1166543,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καταδύσης δὲ τῆς αἰχμῆς εἰς βάθος, ἀνασπάσαι μὲν οὐδεὶς πειρωμένων πολλῶν ἴσχυσε, τὸ δὲ ξύλον ἔστεξεν ἡ γῆ ζώφυτος οὖσα, καὶ βλαστοὺς ἀνῆκε καὶ στέλεχος εὐμέγεθες κρανείας ἔθρεψε.","lemmas":"καταδύω δέ ὁ αἰχμή εἰς βάθος, ἀνασπάω μέν πειράω πολύς ἰσχύω, ὁ δέ ξύλον στέγω ὁ γῆ ζώφυτος εἰμί, καί βλαστός ἀνίημι καί  κράνεια τρέφω."},{"id":1166544,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δʼ οἱ μετὰ Ῥωμύλον ὡς ἕν τι τῶν ἁγιωτάτων ἱερῶν φυλάττοντες καὶ σεβόμενοι περιετείχισαν.","lemmas":"οὗτος δέ ὁ μετά ὡς  ὁ ἱερόν φυλάσσω καί περιτειχίζω."},{"id":1166545,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅτῳ δὲ προσιόντι δόξειε μὴ θαλερὸν εἶναι μηδὲ χλωρόν, ἀλλʼ οἷον ἀτροφεῖν καὶ φθίνειν, ὁ μὲν εὐθὺς ἔφραζε κραυγῇ τοῖς προστυγχάνουσιν, οἱ δʼ ὥσπερ ἐμπρησμῷ βοηθοῦντες ἐβόων ὕδωρ, ὕδωρ, καὶ συνέτρεχον πανταχόθεν ἀγγεῖα πλήρη κομίζοντες ἐπὶ τὸν τόπον.","lemmas":"ὅστις δέ πρόσειμι2 δοκέω μή θαλερός εἰμί μηδέ χλωρός, οἷος καί φθίω, ὁ μέν εὐθύς φράζω κραυγή ὁ , ὁ δέ ὥσπερ βοηθέω βοάω ὕδωρ, ὕδωρ, καί συντρέχω πανταχόθεν  κομίζω ἐπί ὁ τόπος."},{"id":1166546,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Γαΐου δὲ Καίσαρος ὥς φασι τὰς ἀναβάσεις ἐπισκευάζοντος, καὶ τῶν τεχνιτῶν περιορυττόντων τὰ πλησίον, ἔλαθον αἱ ῥίζαι κακωθεῖσαι παντάπασι, καὶ τὸ φυτὸν ἐμαράνθη.","lemmas":"Γάιος δέ ὡς φημί ὁ ἀνάβασις , καί ὁ τεχνίτης ὁ πλησίος, λανθάνω ὁ ῥίζα , καί ὁ φυτόν μαραίνω."},{"id":1166547,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"μῆνας μὲν οὖν οἱ Σαβῖνοι τοὺς Ῥωμαίων ἐδέξαντο, καὶ περὶ αὐτῶν ὅσα καλῶς εἶχεν, ἐν τῷ Νομᾶ βίῳ γέγραπται·","lemmas":"μείς μέν οὖν ὁ Σαβῖνος ὁ δέχομαι, καί περί αὐτός ὅσος καλός ἔχω, ἐν τῷ βίος γράφω·"},{"id":1166548,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"θυρεοῖς δὲ τοῖς ἐκείνων ὁ Ῥωμύλος ἐχρήσατο, καὶ μετέβαλε τὸν ὁπλισμὸν ἑαυτοῦ τε καὶ τῶν Ῥωμαίων, Ἀργολικὰς πρότερον ἀσπίδας φορούντων.","lemmas":"θυρεός δέ ὁ ἐκεῖνος ὁ Ῥωμύλος χράομαι, καί μεταβάλλω ὁ ὁπλισμός ἑαυτοῦ τε καί ὁ , Ἀργολικός πρότερος ἀσπίς φορέω."},{"id":1166549,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑορτῶν δὲ καὶ θυσιῶν ἀλλήλοις μετεῖχον, ἃς μὲν ἦγε τὰ γένη πρότερον οὐκ ἀνελόντες, ἑτέρας δὲ θέμενοι καινάς, ὧν ἥ τε τῶν Ματρωναλίων ἐστί, δοθεῖσα ταῖς γυναιξὶν ἐπὶ τῇ τοῦ πολέμου καταλύσει, καὶ ἡ τῶν Καρμενταλίων.","lemmas":"δέ καί ἀλλήλων μετέχω, ὅς μέν ἄγω ὁ γένος πρότερος οὐ ἀναιρέω, ἕτερος δέ τίθημι , ὅς ὁ τε ὁ εἰμί, δίδωμι ὁ γυνή ἐπί ὁ ὁ πόλεμος καταλύω, καί ὁ ὁ ."},{"id":1166550,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δὲ Καρμένταν οἴονταί τινες Μοῖραν εἶναι κυρίαν ἀνθρώπων γενέσεως·","lemmas":"ὁ δέ  τις εἰμί κυρία ἄνθρωπος γένεσις·"},{"id":1166551,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διὸ καὶ τιμῶσιν αὐτὴν αἱ μητέρες·","lemmas":"διό καί τιμάω αὐτός ὁ μήτηρ·"},{"id":1166552,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ τὴν τοῦ Εὐάνδρου τοῦ Ἀρκάδος γυναῖκα, μαντικήν τινα καὶ φοιβαστικὴν ἐμμέτρων χρησμῶν γενομένην, Καρμένταν ἐπονομασθῆναιʽ τὰ γὰρ ἔπη κάρμενα καλοῦσἰ·","lemmas":"ὁ δέ ὁ ὁ Εὔανδρος ὁ Ἀρκάς γυνή, μαντικός καί  χρησμός γίγνομαι, ἐπονομάζω ʽ ὁ γάρ ἔπος ·"},{"id":1166553,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Νικοστράτη δʼ ἦν ὄνομα κύριον αὐτῇ.","lemmas":"δέ εἰμί ὄνομα κύριος αὐτός."},{"id":1166554,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τοῦτο μὲν ὁμολογεῖται·","lemmas":"καί οὗτος μέν ὁμολογέω·"},{"id":1166555,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δὲ Καρμένταν ἔνιοι πιθανώτερον ἀφερμηνεύουσιν οἷον ἐστερημένην νοῦ διὰ τὰς ἐν τοῖς ἐνθουσιασμοῖς παραφροσύνας.","lemmas":"ὁ δέ ἔνιοι πιθανός οἷος  διά ὁ ἐν ὁ ."},{"id":1166556,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸ μὲν γὰρ στέρεσθαι καρῆρε, μέντεμ δὲ τὸν νοῦν ὀνομάζουσι.","lemmas":"ὁ μέν γάρ στέρομαι , δέ ὁ νόος ὀνομάζω."},{"id":1166557,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"περὶ δὲ τῶν Παριλίων προείρηται.","lemmas":"περί δέ ὁ ."},{"id":1166558,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰ δὲ Λουπερκάλια τῷ μὲν χρόνῳ δόξειεν ἂν εἶναι καθάρσια·","lemmas":"ὁ δέ Λουπερκάλια τῷ μέν χρόνος δοκέω ἄν εἰμί καθάρσιος·"},{"id":1166559,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"δρᾶται γὰρ ἐν ἡμέραις ἀποφράσι τοῦ Φεβρουαρίου μηνός, ὃν καθάρσιον ἄν τις ἑρμηνεύσειε, καὶ τὴν ἡμέραν ἐκείνην τὸ παλαιὸν ἐκάλουν Φεβράτην.","lemmas":"δράω γάρ ἐν ἡμέρα ὁ μείς, ὅς καθάρσιος ἄν τις ἑρμηνεύω, καί ὁ ἡμέρα ἐκεῖνος ὁ παλαιός καλέω ."},{"id":1166560,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοὔνομα δὲ τῆς ἑορτῆς ἑλληνιστὶ σημαίνει Λύκαια, καὶ δοκεῖ διὰ τοῦτο παμπάλαιος ἀπʼ Ἀρκάδων εἶναι τῶν περὶ Εὔανδρον.","lemmas":"ὄνομα δέ ὁ ἑορτή σημαίνω , καί δοκέω διά οὗτος παμπάλαιος ἀπό Ἀρκάς εἰμί ὁ περί Εὔανδρος."},{"id":1166561,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ τοῦτο μὲν κοινόν ἐστι·","lemmas":"ἀλλά οὗτος μέν κοινός εἰμί·"},{"id":1166562,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"δύναται γὰρ ἀπὸ τῆς λυκαίνης γεγονέναι τοὔνομα.","lemmas":"δύναμαι γάρ ἀπό ὁ λύκαινα γίγνομαι ὄνομα."},{"id":1166563,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ ἀρχομένους τῆς περιδρομῆς τοὺς Λουπέρκους ὁρῶμεν ἐντεῦθεν, ὅπου τὸν Ῥωμύλον ἐκτεθῆναι λέγουσι.","lemmas":"καί γάρ ἄρχω ὁ ὁ ὁράω ἐντεῦθεν, ὅπου ὁ Ῥωμύλος ἐκτίθημι λέγω."},{"id":1166564,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰ δὲ δρώμενα τὴν αἰτίαν ποιεῖ δυστόπαστον·","lemmas":"ὁ δέ δράω ὁ αἰτία ποιέω ·"},{"id":1166565,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"σφάττουσι γὰρ αἶγας, εἶτα μειρακίων δυοῖν ἀπὸ γένους προσαχθέντων αὐτοῖς, οἱ μὲν ᾑμαγμένῃ μαχαίρᾳ τοῦ μετώπου θιγγάνουσιν, ἕτεροι δʼ ἀπομάττουσιν εὐθύς, ἔριον βεβρεγμένον γάλακτι προσφέροντες·","lemmas":"σφάζω γάρ αἴξ, εἶτα  ἀπό γένος προσάγω αὐτός, ὁ μέν μάχαιρα ὁ θιγγάνω, ἕτερος δέ εὐθύς,  γάλα προσφέρω·"},{"id":1166566,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γελᾶν δὲ δεῖ τὰ μειράκια μετὰ τὴν ἀπόμαξιν.","lemmas":"γελάω δέ δέω ὁ μειράκιον μετά ὁ ."},{"id":1166567,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκ δὲ τούτου τὰ δέρματα τῶν αἰγῶν κατατεμόντες, διαθέουσιν ἐν περιζώσμασι γυμνοί, τοῖς σκύτεσι τὸν ἐμποδὼν παίοντες.","lemmas":"ἐκ δέ οὗτος ὁ δέρμα ὁ αἴξ , διαθέω ἐν γυμνός, ὁ σκῦτος ὁ ἐμποδών παίω."},{"id":1166568,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αἱ δʼ ἐν ἡλικίᾳ γυναῖκες οὐ φεύγουσι τὸ παίεσθαι, νομίζουσαι πρὸς εὐτοκίαν καὶ κύησιν συνεργεῖν.","lemmas":"ὁ δέ ἐν ἡλικία γυνή οὐ φεύγω ὁ παίω, πρός εὐτοκία καί κύησις συνεργέω."},{"id":1166569,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἴδιον δὲ τῆς ἑορτῆς τὸ καὶ κύνα θύειν τοὺς Λουπέρκους.","lemmas":"ἴδιος δέ ὁ ἑορτή ὁ καί κύων θύω ὁ ."},{"id":1166570,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"βούτας δέ τις, αἰτίας μυθώδεις ἐν ἐλεγείοις περὶ τῶν Ῥωμαϊκῶν ἀναγράφων, φησὶ τοῦ Ἀμουλίου τοὺς περὶ τὸν Ῥωμύλον κρατήσαντας ἐλθεῖν δρόμῳ μετὰ χαρᾶς ἐπὶ τὸν τόπον, ἐν ᾧ νηπίοις οὖσιν αὐτοῖς ἡ λύκαινα θηλὴν ὑπέσχε, καὶ μίμημα τοῦ τότε δρόμου τὴν ἑορτὴν ἄγεσθαι, καὶ τρέχειν τοὺς ἀπὸ γένους τοὺς ἐμποδίους τύπτοντας, ὅπως τότε φάσγανʼ ἔχοντες ἐξ Ἄλβης ἔθεον Ῥωμύλος ἠδὲ Ῥέμος.","lemmas":"βούτης δέ τις, αἰτία μυθώδης ἐν ἐλεγεῖος περί ὁ , φημί ὁ ὁ περί ὁ Ῥωμύλος κρατέω ἔρχομαι δρόμος μετά χαρά ἐπί ὁ τόπος, ἐν ὅς νήπιος εἰμί αὐτός ὁ θηλή ὑπέχω, καί μίμημα ὁ τότε δρόμος ὁ ἑορτή ἄγω, καί τρέχω ὁ ἀπό γένος ὁ ἐμπόδιος τύπτω, ὅπως τότε ἔχω ἐκ Ἄλβα θέω Ῥωμύλος ἠδέ ."},{"id":1166571,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τὸ μὲν ξίφος ᾑμαγμένον προσφέρεσθαι τῷ μετώπῳ τοῦ τότε φόνου καὶ κινδύνου σύμβολον, τὴν δὲ διὰ τοῦ γάλακτος ἀποκάθαρσιν ὑπόμνημα τῆς τροφῆς αὐτῶν εἶναι.","lemmas":"καί ὁ μέν ξίφος αἱμάσσω προσφέρω τῷ μέτωπον ὁ τότε φόνος καί κίνδυνος , ὁ δέ διά ὁ γάλα ὑπόμνημα ὁ τροφή αὐτός εἰμί."},{"id":1166572,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Γάιος δὲ Ἀκίλιος ἱστορεῖ πρὸ τῆς κτίσεως τὰ θρέμματα τῶν περὶ τὸν Ῥωμύλον ἀφανῆ γενέσθαι·","lemmas":"Γάιος δέ Ἀκίλιος ἱστορέω πρό ὁ κτίσις ὁ θρέμμα ὁ περί ὁ Ῥωμύλος ἀφανής γίγνομαι·"},{"id":1166573,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοὺς δὲ τῷ Φαύνῳ προσευξαμένους ἐκδραμεῖν γυμνοὺς ἐπὶ τὴν ζήτησιν, ὅπως ὑπὸ τοῦ ἱδρῶτος μὴ ἐνοχλοῖντο·","lemmas":"ὁ δέ τῷ  ἐκτρέχω γυμνός ἐπί ὁ ζήτησις, ὅπως ὑπό ὁ μή ·"},{"id":1166574,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ διὰ τοῦτο γυμνοὺς περιτρέχειν τοὺς Λουπέρκους.","lemmas":"καί διά οὗτος γυμνός περιτρέχω ὁ ."},{"id":1166575,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸν δὲ κύνα φαίη τις ἄν, εἰ μὲν ἡ θυσία καθαρμός ἐστι, θύεσθαι καθαρσίῳ χρωμένων αὐτῷ·","lemmas":"ὁ δέ κύων φημί τις ἄν, εἰ μέν ὁ θυσία εἰμί, θύω καθάρσιος χράω2 αὐτός·"},{"id":1166576,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ γὰρ Ἕλληνες ἔν τε τοῖς καθαρσίοις σκύλακας ἐκφέρουσι καὶ πολλαχοῦ χρῶνται τοῖς λεγομένοις περισκυλακισμοῖς·","lemmas":"καί γάρ Ἕλλην ἐν τε ὁ καθάρσιος σκύλαξ ἐκφέρω καί πολλαχοῦ χράω2 ὁ λέγω ·"},{"id":1166577,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ δὲ τῇ λυκαίνῃ χαριστήρια ταῦτα καὶ τροφεῖα καὶ σωτήρια Ῥωμύλου τελοῦσιν, οὐκ ἀτόπως ὁ κύων σφάττεται·","lemmas":"εἰ δέ ὁ χαριστήριος οὗτος καί τροφεῖα καί σωτήριος Ῥωμύλος τελέω, οὐ ἄτοπος ὁ κύων σφάζω·"},{"id":1166578,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λύκοις γάρ ἐστι πολέμιος·","lemmas":"λύκος γάρ εἰμί πολέμιος·"},{"id":1166579,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ μὴ νὴ Δία κολάζεται τὸ ζῷον ὡς παρενοχλοῦν τοὺς Λουπέρκους ὅταν περιθέωσι.","lemmas":"εἰ μή Ζεύς κολάζω ὁ ζῷον ὡς ὁ ὅταν ."},{"id":1166580,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγεται δὲ καὶ τὴν περὶ τὸ πῦρ ἁγιστείαν Ῥωμύλον καταστῆσαι πρῶτον, ἀποδείξαντα παρθένους ἱερὰς Ἑστιάδας προσαγορευομένας.","lemmas":"λέγω δέ καί ὁ περί ὁ πῦρ ἁγιστεία Ῥωμύλος καθίστημι πρῶτος, ἀποδείκνυμι παρθένος ἱερός ."},{"id":1166581,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ τοῦτο μὲν εἰς Νομᾶν ἀναφέρουσι, τὰ δʼ ἄλλα τὸν Ῥωμύλον θεοσεβῆ διαφερόντως, ἔτι δὲ μαντικὸν ἱστοροῦσι γενέσθαι, καὶ φορεῖν ἐπὶ μαντικῇ τὸ καλούμενον λίτυον·","lemmas":"ὁ δέ οὗτος μέν εἰς ἀναφέρω, ὁ δέ ὁ Ῥωμύλος θεοσεβής διαφερόντως, ἔτι δέ μαντικός ἱστορέω γίγνομαι, καί φορέω ἐπί μαντικός ὁ καλέω ·"},{"id":1166582,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔστι δὲ καμπύλη ῥάβδος, ᾗ τὰ πλινθία καθεζομένους ἐπʼ οἰωνῶν διαγράφειν.","lemmas":"εἰμί δέ , ὅς ὁ πλινθίον  οἰωνός διαγράφω."},{"id":1166583,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δʼ ἐν Παλατίῳ φυλαττόμενον ἀφανισθῆναι, περὶ τὰ Κελτικὰ τῆς πόλεως ἁλούσης·","lemmas":"οὗτος δέ ἐν Παλάτιον φυλάσσω ἀφανίζω, περί ὁ Κελτικός ὁ πόλις ἁλίσκομαι·"},{"id":1166584,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶτα μέντοι τῶν βαρβάρων ἐκπεσόντων εὑρεθῆναι κατὰ τέφρας βαθείας, ἀπαθὲς ὑπὸ τοῦ πυρὸς ἐν πᾶσι τοῖς ἄλλοις ἀπολωλόσι καὶ διεφθαρμένοις.","lemmas":"εἶτα ὁ ἐκπίπτω εὑρίσκω κατά τέφρα βαθύς, ἀπαθής ὑπό ὁ πῦρ ἐν πᾶς ὁ ἄλλος καί διαφθείρω."},{"id":1166585,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔθηκε δὲ καὶ νόμους τινάς, ὧν σφοδρὸς μέν ἐστιν ὁ γυναικὶ μὴ διδοὺς ἀπολείπειν ἄνδρα, γυναῖκα δὲ διδοὺς ἐκβάλλειν ἐπὶ φαρμακείᾳ τέκνων ἢ κλειδῶν ὑποβολῇ καὶ μοιχευθεῖσαν·","lemmas":"τίθημι δέ καί νόμος τις, ὅς σφοδρός μέν εἰμί ὁ γυνή μή δίδωμι ἀπολείπω ἀνήρ, γυνή δέ δίδωμι ἐκβάλλω ἐπί φαρμακεία τέκνον τίη ὑποβολή καί ·"},{"id":1166586,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰ δʼ ἄλλως τις ἀποπέμψαιτο, τῆς οὐσίας αὐτοῦ τὸ μὲν τῆς γυναικὸς εἶναι, τὸ δὲ τῆς Δήμητρος ἱερὸν κελεύων·","lemmas":"εἰ δέ ἄλλος τις , ὁ οὐσία αὐτός ὁ μέν ὁ γυνή εἰμί, ὁ δέ ὁ Δημήτηρ ἱερόν κελεύω·"},{"id":1166587,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸν δʼ ἀποδόμενον γυναῖκα θύεσθαι χθονίοις θεοῖς.","lemmas":"ὁ δέ γυνή θύω χθόνιος θεός."},{"id":1166588,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἴδιον δὲ τὸ μηδεμίαν δίκην κατὰ πατροκτόνων ὁρίσαντα, πᾶσαν ἀνδροφονίαν πατροκτονίαν προσειπεῖν, ὡς τούτου μὲν ὄντος ἐναγοῦς, ἐκείνου δʼ ἀδυνάτου.","lemmas":"ἴδιος δέ ὁ μηδείς δίκη κατά , πᾶς  προσαγορεύω, ὡς οὗτος μέν εἰμί , ἐκεῖνος δέ ἀδύνατος."},{"id":1166589,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ μέχρι χρόνων πολλῶν ἔδοξεν ὀρθῶς ἀπογνῶναι τὴν τοιαύτην ἀδικίαν·","lemmas":"καί μέχρι χρόνος πολύς δοκέω ὀρθός ἀπογιγνώσκω ὁ τοιοῦτος ἀδικία·"},{"id":1166590,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐδεὶς γὰρ ἔδρασε τοιοῦτον οὐδὲν ἐν Ῥώμῃ σχεδὸν ἐτῶν ἑξακοσίων διαγενομένων, ἀλλὰ πρῶτος μετὰ τὸν Ἀννιβιακὸν πόλεμον ἱστορεῖται Λεύκιος Ὅστιος πατροκτόνος γενέσθαι.","lemmas":"γάρ δράω οὐδείς ἐν Ῥώμη σχεδόν ἔτος ἑξακόσιοι διαγίγνομαι, ἀλλά πρῶτος μετά ὁ Ἀννιβιακός πόλεμος ἱστορέω Λεύκιος  γίγνομαι."},{"id":1166591,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα μὲν οὖν ἱκανὰ περὶ τούτων.","lemmas":"οὗτος μέν οὖν περί οὗτος."},{"id":1166592,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔτει δὲ πέμπτῳ τῆς Τατίου βασιλείας οἰκεῖοί τινες αὐτοῦ καὶ συγγενεῖς πρέσβεσιν ἀπὸ Λαυρέντου βαδίζουσιν εἰς Ῥώμην ἐντυχόντες καθʼ ὁδόν, ἐπεχείρουν ἀφαιρεῖσθαι τὰ χρήματα βίᾳ, καὶ μὴ προϊεμένους ἀλλʼ ἀμυνομένους ἀνεῖλον.","lemmas":"ἔτος δέ πέμπτος ὁ βασίλεια οἰκεῖος τις αὐτός καί πρέσβος ἀπό βαδίζω εἰς Ῥώμη ἐντυγχάνω κατά ὁδός, ἐπιχειρέω ἀφαιρέω ὁ χρῆμα βία, καί μή  ἀμύνω ἀναιρέω."},{"id":1166593,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔργου δὲ δεινοῦ τολμηθέντος, ὁ μὲν Ῥωμύλος εὐθὺς δεῖν ᾤετο κολάζεσθαι τοὺς ἀδικήσαντας, ὁ δὲ Τάτιος ἐξέκρουε καὶ παρῆγε.","lemmas":"ἔργον δέ δεινός , ὁ μέν Ῥωμύλος εὐθύς δέω οἴομαι κολάζω ὁ ἀδικέω, ὁ δέ  καί παράγω."},{"id":1166594,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τοῦτο μόνον αὐτοῖς ὑπῆρξεν αἴτιον ἐμφανοῦς διαφορᾶς·","lemmas":"καί οὗτος μόνος αὐτός ὑπάρχω αἴτιος ἐμφανής διαφορά·"},{"id":1166595,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὰ δʼ ἄλλα κατακοσμοῦντες ἑαυτούς, ὡς ἔνι μάλιστα κοινῶς ἐχρῶντο καὶ μεθʼ ὁμονοίας τοῖς πράγμασιν.","lemmas":"ὁ δέ ἄλλος ἑαυτοῦ, ὡς μάλιστα κοινός χράω2 καί μετά ὁμόνοια ὁ πρᾶγμα."},{"id":1166596,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δὲ τῶν ἀνῃρημένων οἰκεῖοι πάσης ἐξειργόμενοι δίκης νομίμου διὰ τὸν Τάτιον, ἀποκτιννύουσιν αὐτὸν ἐν Λαβινίῳ θύοντα μετὰ Ῥωμύλου προσπεσόντες, τὸν δὲ Ῥωμύλον ὡς δίκαιον ἄνδρα προὔπεμψαν εὐφημοῦντες.","lemmas":"ὁ δέ ὁ ἀναιρέω οἰκεῖος πᾶς ἐξέργω δίκη νόμιμος διά ὁ , ἀποκτείνω αὐτός ἐν θύω μετά Ῥωμύλος προσπίπτω, ὁ δέ Ῥωμύλος ὡς δίκαιος ἀνήρ προπέμπω εὐφημέω."},{"id":1166597,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὁ δὲ τὸ μὲν σῶμα τοῦ Τατίου κομίσας ἐντίμως ἔθαψε, καὶ κεῖται περὶ τὸ καλούμενον Ἀρμιλούστριον ἐν Ἀουεντίνῳ, τῆς δὲ δίκης τοῦ φόνου παντάπασιν ἠμέλησεν.","lemmas":"ὁ δέ ὁ μέν σῶμα ὁ κομίζω ἔντιμος θάπτω, καί κεῖμαι περί ὁ καλέω ἐν , ὁ δέ δίκη ὁ φόνος παντάπασι ἀμελέω."},{"id":1166598,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔνιοι δὲ τῶν συγγραφέων ἱστοροῦσι, τὴν μὲν πόλιν τῶν Λαυρεντίων φοβηθεῖσαν ἐκδιδόναι τοὺς αὐτόχειρας Τατίου, τὸν δὲ Ῥωμύλον ἀφεῖναι, φήσαντα φόνον φόνῳ λελύσθαι.","lemmas":"ἔνιοι δέ ὁ συγγραφεύς ἱστορέω, ὁ μέν πόλις ὁ  ἐκδίδωμι ὁ αὐτόχειρ , ὁ δέ Ῥωμύλος ἀφίημι, φημί φόνος φόνος λύω."},{"id":1166599,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δὲ λόγον μέν τινα παρέσχε καὶ ὑποψίαν, ὡς ἀσμένῳ γέγονεν αὐτῷ τὸ τοῦ συνάρχοντος ἀπαλλαγῆναι, τῶν δὲ πραγμάτων οὐδὲν διετάραξεν, οὐδὲ διεστασίασε τοὺς Σαβίνους, ἀλλʼ οἱ μὲν εὐνοίᾳ τῇ πρὸς αὐτόν, οἱ δὲ φόβῳ τῆς δυνάμεως, οἱ δʼ ὡς θεῶν χρώμενον εἰς πᾶν εὐνοίᾳν, θαυμάζοντες διετέλουν.","lemmas":"οὗτος δέ λόγος μέν τις παρέχω καί ὑποψία, ὡς γίγνομαι αὐτός ὁ ὁ συνάρχω ἀπαλλάσσω, ὁ δέ πρᾶγμα διαταράσσω, οὐδέ ὁ Σαβῖνος, ἀλλά ὁ μέν εὔνοια ὁ πρός αὐτός, ὁ δέ φόβος ὁ δύναμις, ὁ δέ ὡς θεός χράω2 εἰς πᾶς , θαυμάζω διατελέω."},{"id":1166600,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐθαύμαζον δὲ πολλοὶ καὶ τῶν ἐκτὸς ἀνθρώπων τὸν Ῥωμύλον, οἱ δὲ προγενέστεροι Λατῖνοι πέμψαντες αὐτῷ φιλίαν ἐποιήσαντο καὶ συμμαχίαν.","lemmas":"θαυμάζω δέ πολύς καί ὁ ἐκτός ἄνθρωπος ὁ Ῥωμύλος, ὁ δέ προγενής πέμπω αὐτός φιλία ποιέω καί συμμαχία."},{"id":1166601,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Φιδήνας δʼ εἷλεν, ἀστυγείτονα τῆς Ῥώμης πόλιν, ὡς μὲν ἔνιοί φασιν, ἐξαίφνης τοὺς ἱππέας πέμψας καὶ κελεύσας ὑποτεμεῖν τῶν πυλῶν τοὺς στρόφιγγας, εἶτʼ ἐπιφανεὶς αὐτὸς ἀπροσδοκήτως·","lemmas":"δέ αἱρέω, ὁ Ῥώμη πόλις, ὡς μέν ἔνιοι φημί, ἐξαίφνης ὁ ἱππεύς πέμπω καί κελεύω ὁ πύλη ὁ στρόφιγξ, ἐπιφαίνω αὐτός ἀπροσδόκητος·"},{"id":1166602,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἕτεροι δὲ λέγουσι προτέρους ἐκείνους ἐμβαλόντας ἐλάσασθαί τε λείαν καὶ καθυβρίσαι πολλὰ τὴν χώραν καὶ τὸ προάστειον, ἐνέδρας δὲ τὸν Ῥωμύλον θέμενον αὐτοῖς καὶ διαφθείραντα πολλοὺς λαβεῖν τὴν πόλιν.","lemmas":"ἕτερος δέ λέγω πρότερος ἐκεῖνος ἐμβάλλω τε λεία καί καθυβρίζω πολύς ὁ χώρα καί ὁ προάστειος, δέ ὁ Ῥωμύλος αὐτός καί διαφθείρω πολύς λαμβάνω ὁ πόλις."},{"id":1166603,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν ἀνεῖλεν οὐδὲ κατέσκαψεν, ἀλλὰ Ῥωμαίων ἐποίησεν ἀποικίαν, δισχιλίους καὶ πεντακοσίους ἀποστείλας οἰκήτορας εἰδοῖς Ἀπριλίαις.","lemmas":"οὐ μήν ἀναιρέω οὐδέ κατασκάπτω, ἀλλά ποιέω ἀποικία, δισχίλιοι καί πεντακόσιοι ἀποστέλλω οἰκήτωρ ."},{"id":1166604,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκ τούτου λοιμὸς ἐμπίπτει, θανάτους μὲν αἰφνιδίους ἀνθρώποις ἄνευ νόσων ἐπιφέρων, ἁπτόμενος δὲ καὶ καρπῶν ἀφορίαις καὶ θρεμμάτων ἀγονίαις.","lemmas":"ἐκ οὗτος λοιμός ἐμπίπτω, μέν αἰφνίδιος ἄνθρωπος ἄνευ νόσος ἐπιφέρω, ἅπτω δέ καί καρπός ἀφορία καί θρέμμα ."},{"id":1166605,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὕσθη δὲ καὶ σταγόσιν αἵματος ἡ πόλις, ὥστε πολλὴν προσγενέσθαι τοῖς ἀναγκαίοις πάθεσι δεισιδαιμονίαν.","lemmas":"δέ καί αἷμα ὁ πόλις, ὥστε πολύς προσγίγνομαι ὁ ἀναγκαῖος πάθος δεισιδαιμονία."},{"id":1166606,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ δὲ καὶ τοῖς τὸ Λαύρεντον οἰκοῦσιν ὅμοια συνέβαινεν, ἤδη παντάπασιν ἐδόκει τῶν ἐπὶ Τατίῳ συγκεχυμένων δικαίων ἐπί τε τοῖς πρέσβεσι φονευθεῖσι μήνιμα δαιμόνιον ἀμφοτέρας ἐλαύνειν τὰς πόλεις.","lemmas":"ἐπεί δέ καί ὁ ὁ οἰκέω ὅμοιος συμβαίνω, ἤδη παντάπασι δοκέω ὁ ἐπί  δίκαιος ἐπί τε ὁ πρέσβος μήνιμα δαιμόνιος ἀμφότερος ἐλαύνω ὁ πόλις."},{"id":1166607,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκδοθέντων δὲ τῶν φονέων καὶ κολασθέντων παρʼ ἀμφοτέροις, ἐλώφησεν ἐπιδήλως τὰ δεινά, καὶ καθαρμοῖς ὁ Ῥωμύλος ἥγνισε τὰς πόλεις, οὓς ἔτι νῦν ἱστοροῦσιν ἐπὶ τῆς Φερεντίνης πύλης συντελεῖσθαι.","lemmas":"δέ ὁ φονεύς καί κολάζω ἀμφότερος, λωφάω ἐπίδηλος ὁ δεινός, καί καθαρμός ὁ Ῥωμύλος ἁγνίζω ὁ πόλις, ὅς ἔτι νῦν ἱστορέω ἐπί ὁ πύλη συντελέω."},{"id":1166608,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πρὶν δὲ λῆξαι τὸν λοιμόν, ἐπέθεντο Καμέριοι Ῥωμαίοις καὶ κατέδραμον τὴν χώραν, ὡς ἀδυνάτων ἀμύνεσθαι διὰ τὸ πάθος.","lemmas":"πρίν δέ λήγω ὁ λοιμός, ἐπιτίθημι  καί κατατρέχω ὁ χώρα, ὡς ἀδύνατος ἀμύνω διά ὁ πάθος."},{"id":1166609,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εὐθὺς οὖν ὁ Ῥωμύλος ἐστράτευσεν ἐπʼ αὐτούς, καὶ μάχῃ κρατήσας ἑξακισχιλίους ἀπέκτεινε, καὶ τὴν πόλιν ἑλών, τοὺς μὲν ἡμίσεις τῶν περιγενομένων εἰς Ῥώμην ἐξῴκισε, τῶν δʼ ὑπομενόντων διπλασίους ἐκ Ῥώμης μετῴκισεν εἰς τὴν Καμερίαν Σεξτιλίαις καλάνδαις.","lemmas":"εὐθύς οὖν ὁ Ῥωμύλος στρατεύω αὐτός, καί μάχη κρατέω ἑξακισχίλιοι ἀποκτείνω, καί ὁ πόλις αἱρέω, ὁ μέν ἥμισυς ὁ εἰς Ῥώμη ἐξοικίζω, ὁ δέ ὑπομένω διπλάσιος ἐκ Ῥώμη μετοικίζω εἰς ὁ  ."},{"id":1166610,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοσοῦτον αὐτῷ περιῆν πολιτῶν ἑκκαίδεκα ἔτη σχεδὸν οἰκοῦντι τὴν Ῥώμην.","lemmas":"τοσοῦτος αὐτός περίειμι πολίτης ἔτος σχεδόν οἰκέω ὁ Ῥώμη."},{"id":1166611,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ τοῖς ἄλλοις λαφύροις καὶ χαλκοῦν ἐκόμισε τέθριππον ἐκ Καμερίας·","lemmas":"ἐν δέ ὁ ἄλλος λάφυρα καί κομίζω τέθριππος ἐκ ·"},{"id":1166612,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτο δὲ ἀνέστησεν ἐν τῷ ἱερῷ τοῦ Ἡφαίστου, ποιησάμενος ἑαυτὸν ὑπὸ Νίκης στεφανούμενον.","lemmas":"οὗτος δέ ἀνίστημι ἐν τῷ ἱερόν ὁ Ἥφαιστος, ποιέω ἑαυτοῦ ὑπό νίκη στεφανόω."},{"id":1166613,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὕτω δὲ ῥωννυμένοις τοῖς πράγμασιν οἱ μὲν ἀσθενέστεροι τῶν προσοίκων ὑπεδύοντο καὶ τυγχάνοντες ἀδείας ἠγάπων, οἱ δὲ δυνατοὶ δεδιότες καὶ φθονοῦντες, οὐκ ᾤοντο δεῖν περιορᾶν, ἀλλʼ ἐνίστασθαι τῇ αὐξήσει καὶ κολούειν τὸν Ῥωμύλον.","lemmas":"οὕτως δέ ὁ πρᾶγμα ὁ μέν ὁ πρόσοικος καί τυγχάνω ἄδεια ἀγαπάω, ὁ δέ δυνατός δείδω καί φθονέω, οὐ οἴομαι δέω περιοράω, ἀλλά ἐνίστημι ὁ αὐξάνω καί κολούω ὁ Ῥωμύλος."},{"id":1166614,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πρῶτοι δὲ Τυρρηνῶν Οὐήϊοι, χώραν κεκτημένοι πολλὴν καὶ πόλιν μεγάλην οἰκοῦντες, ἀρχὴν ἐποιήσαντο πολέμου Φιδήνην ἀπαιτεῖν ὡς προσήκουσαν αὐτοῖς.","lemmas":"πρῶτος δέ , χώρα πολύς καί πόλις μέγας οἰκέω, ἀρχή ποιέω πόλεμος ἀπαιτέω ὡς προσήκω αὐτός."},{"id":1166615,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸ δʼ οὐκ ἄδικον ἦν μόνον, ἀλλὰ καὶ γελοῖον, ὅτι κινδυνεύουσι τότε καὶ πολεμουμένοις οὐ προσαμύναντες, ἀλλʼ ἐάσαντες ἀπολέσθαι τοὺς ἄνδρας, οἰκίας καὶ γῆν ἀπαιτοῖεν ἄλλων ἐχόντων.","lemmas":"ὁ δέ οὐ ἄδικος εἰμί μόνος, ἀλλά καί γέλοιος, ὅτι2 κινδυνεύω τότε καί πολεμέω οὐ , ἐάω ἀπόλλυμι ὁ ἀνήρ, οἰκία καί γῆ ἀπαιτέω ἄλλος ἔχω."},{"id":1166616,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καθυβρισθέντες οὖν ὑπὸ τοῦ Ῥωμύλου ἐν ταῖς ἀποκρίσεσι, δίχα διεῖλον ἑαυτούς, καὶ τῷ μὲν ἐπέκειντο τῷ Φιδηνατῶν στρατεύματι, τῷ δὲ πρὸς Ῥωμύλον ἀπήντων.","lemmas":"οὖν ὑπό ὁ Ῥωμύλος ἐν ὁ , δίχα διαιρέω ἑαυτοῦ, καί τῷ μέν ἐπίκειμαι τῷ στράτευμα, τῷ δέ πρός ἀπαντάω."},{"id":1166617,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"πρὸς μὲν οὖν Φιδήναις δισχιλίους Ῥωμαίων κρατήσαντες ἀπέκτειναν, ὑπὸ Ῥωμύλου δὲ νικηθέντες ὑπὲρ ὀκτακισχιλίους ἀπέβαλον.","lemmas":"πρός μέν οὖν δισχίλιοι κρατέω ἀποκτείνω, ὑπό Ῥωμύλος δέ νικάω ὑπέρ ὀκτακισχίλιοι ἀποβάλλω."},{"id":1166618,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὖθις δὲ περὶ Φιδήνην ἐμαχέσαντο, καὶ τὸ μὲν πλεῖστον ἔργον αὐτοῦ Ῥωμύλου γενέσθαι, τέχνην τε μετὰ τόλμης πᾶσαν ἐπιδειξαμένου, ῥώμῃ τε καὶ ποδωκείᾳ πολὺ δόξαντος ἀνθρωπίνης κρείττονι κεχρῆσθαι, πάντες ὁμολογοῦσι, τὸ δʼ ὑπʼ ἐνίων λεγόμενον κομιδῇ μυθῶδές ἐστι, μᾶλλον δʼ ὅλως ἄπιστον, ὅτι μυρίων καὶ τετρακισχιλίων πεσόντων ὑπερημίσεις ἦσαν οὓς αὐτὸς ἰδίᾳ χειρὶ Ῥωμύλος ἔκτεινεν, ὅπου καὶ Μεσσήνιοι κόμπῳ χρήσασθαι δοκοῦσι περὶ Ἀριστομένους λέγοντες, ὡς τρὶς ἑκατομφόνια θύσειεν ἀπὸ Λακεδαιμονίων.","lemmas":"αὖθις δέ περί μάχομαι, καί ὁ μέν πλεῖστος ἔργον αὐτός Ῥωμύλος γίγνομαι, τέχνη τε μετά τόλμα πᾶς , ῥώμη τε καί πολύς δοκέω ἀνθρώπινος χράω, πᾶς ὁμολογέω, ὁ δέ  λέγω κομιδῇ μυθώδης εἰμί, μᾶλλον δέ ὅλος ἄπιστος, ὅτι2 μυρίος καί τετρακισχίλιοι πίπτω εἰμί ὅς αὐτός ἴδιος χείρ Ῥωμύλος ἐκτείνω, ὅπου καί κόμπος χράομαι δοκέω περί Ἀριστομένης λέγω, ὡς τρίς ἑκατομφόνια θύω ἀπό ."},{"id":1166619,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"γενομένης δὲ τῆς τροπῆς, ἀφεὶς φεύγειν τοὺς περιόντας ὁ Ῥωμύλος ἐπʼ αὐτὴν ἐχώρει τὴν πόλιν·","lemmas":"γίγνομαι δέ ὁ τροπή, ἀφίημι φεύγω ὁ περίειμι ὁ Ῥωμύλος ἐπί αὐτός χωρέω ὁ πόλις·"},{"id":1166620,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οἱ δʼ οὐκ ἠνέσχοντο μεγάλης συμφορᾶς γενομένης, ἀλλὰ δεηθέντες ὁμολογίαν ἐποιήσαντο καὶ φιλίαν εἰς ἔτη ἑκατόν, χώραν τε πολλὴν προέμενοι τῆς ἑαυτῶν, ἣν Σεπτεμπάγιον καλοῦσιν, ὅπερ ἐστὶν ἑπταμόριον, καὶ τῶν παρὰ τὸν ποταμὸν ἐκστάντες ἁλοπηγίων, καὶ πεντήκοντα τῶν ἀρίστων ὁμήρους ἐγχειρίσαντες.","lemmas":"ὁ δέ οὐ μέγας συμφορά γίγνομαι, ἀλλά δέω2 ὁμολογία ποιέω καί φιλία εἰς ἔτος , χώρα τε πολύς προΐημι ὁ ἑαυτοῦ, ὅς καλέω, ὅς εἰμί ἑπταμόριον, καί ὁ παρά ὁ ποταμός ἐξίστημι , καί πεντήκοντα ὁ ἄριστον ὅμηρος ἐγχειρίζω."},{"id":1166621,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐθριάμβευσε δὲ καὶ ἀπὸ τούτων εἰδοῖς Ὀκτωβρίαις, ἄλλους τε πολλοὺς αἰχμαλώτους ἔχων καὶ τὸν ἡγεμόνα τῶν Βηίων, ἄνδρα πρεσβύτην, ἀφρόνως δόξαντα καὶ παρʼ ἡλικίαν ἀπείρως τοῖς πράγμασι κεχρῆσθαι.","lemmas":"θριαμβεύω δέ καί ἀπό οὗτος , ἄλλος τε πολύς αἰχμάλωτος ἔχω καί ὁ ἡγεμών ὁ , ἀνήρ πρεσβύτης2, ἄφρων δοκέω καί παρά ἡλικία ἄπειρος ὁ πρᾶγμα χράω."},{"id":1166622,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"διὸ καὶ νῦν ἔτι θύοντες ἐπινίκια, γέροντα μὲν ἄγουσι διʼ ἀγορᾶς εἰς Καπιτώλιον ἐν περιπορφύρῳ, βοῦλλαν αὐτῷ παιδικὴν άψαντες, κηρύττει δʼ ὁ κῆρυξ Σαρδιανοὺς ὠνίους.","lemmas":"διό καί νῦν ἔτι θύω ἐπινίκιος, γέρων μέν ἄγω διά ἀγορά εἰς Καπιτώλιον ἐν , αὐτός παιδικός , κηρύσσω δέ ὁ κῆρυξ ὤνιος."},{"id":1166623,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Τυρρηνοὶ γὰρ ἄποικοι Σαρδιανῶν λέγονται, Τυρρηνικὴ δὲ πόλις οἱ Οὐήϊοι.","lemmas":"γάρ ἄποικος λέγω, δέ πόλις ὁ ."},{"id":1166624,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦτον ἔσχατον πόλεμον ὁ Ῥωμύλος ἐπολέμησεν.","lemmas":"οὗτος ἔσχατος πόλεμος ὁ Ῥωμύλος πολεμέω."},{"id":1166625,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶθʼ ὃ πολλοί, μᾶλλον δὲ πλὴν ὀλίγων πάσχουσι πάντες οἱ μεγάλαις καὶ παραλόγοις ἀρθέντες εὐτυχίαις εἰς δύναμιν καὶ ὄγκον, οὐδʼ αὐτὸς διέφυγε παθεῖν, ἀλλʼ ἐκτεθαρρηκὼς τοῖς πράγμασι καὶ βαρυτέρῳ φρονήματι χρώμενος, ἐξίστατο τοῦ δημοτικοῦ, καὶ παρήλλαττεν εἰς μοναρχίαν ἐπαχθῆ καὶ λυποῦσαν ἀπὸ τοῦ σχήματος πρῶτον ᾧ κατεσχημάτιζεν ἑαυτόν.","lemmas":"εἶτα ὅς πολύς, μᾶλλον δέ πλήν ὀλίγος πάσχω πᾶς ὁ μέγας καί παράλογος εὐτυχία εἰς δύναμις καί ὄγκος, οὐδέ αὐτός διαφεύγω πάσχω,  ὁ πρᾶγμα καί φρόνημα χράω2, ἐξίστημι ὁ δημοτικός, καί εἰς μοναρχία καί λυπέω ἀπό ὁ σχῆμα πρῶτος ὅς ἑαυτοῦ."},{"id":1166626,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἁλουργῆ μὲν γὰρ ἐνεδύετο χιτῶνα καὶ τήβεννον ἐφόρει περιπόρφυρον, ἐν θρόνῳ δʼ ἀνακλίτῳ καθήμενος ἐχρημάτιζεν.","lemmas":"ἁλουργής μέν γάρ ἐνδύω χιτών καί ἐφοράω περιπόρφυρος, ἐν θρόνος δέ ἀνάκλιτος χρηματίζω."},{"id":1166627,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦσαν δὲ περὶ αὐτὸν ἀεὶ τῶν νέων οἱ καλούμενοι Κέλερες ἀπὸ τῆς περὶ τὰς ὑπουργίας ὀξύτητος.","lemmas":"εἰμί δέ περί αὐτός ἀεί ὁ νέος ὁ καλέω ἀπό ὁ περί ὁ ὑπουργία ὀξύτης."},{"id":1166628,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐβάδιζον δὲ πρόσθεν ἕτεροι βακτηρίαις ἀνείργοντες τὸν ὄχλον, ὑπεζωσμένοι δʼ ἱμάντας ὥστε συνδεῖν εὐθὺς οὓς προστάξειε.","lemmas":"βαδίζω δέ πρόσθεν ἕτερος ἀνείργω ὁ ὄχλος, ὑποζώννυμι δέ ἱμάς ὥστε συνδέω εὐθύς ὅς ."},{"id":1166629,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸ δὲ δῆσαι Λατῖνοι πάλαι μὲν λιγᾶρε, νῦν δʼ ἀλλιγᾶρε καλοῦσιν·","lemmas":"ὁ δέ δέω πάλαι μέν , νῦν δέ καλέω·"},{"id":1166630,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅθεν οἵ τε ῥαβδοῦχοι λικτώρεις αἵ τε ῥάβδοι βάκιλα καλοῦνται διὰ τὸ χρῆσθαι τότε βακτηρίαις.","lemmas":"ὅθεν ὁ τε ῥαβδοῦχος ὁ τε ῥάβδος καλέω διά ὁ χράω2 τότε βακτηρία."},{"id":1166631,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἰκὸς δὲ λικτώρεις ἐντιθεμένου τοῦ κάππα νῦν ὀνομάζεσθαι, πρότερον γὰρ λιτώρεις, ἑλληνιστὶ δὲ λειτουργοὺς ὄντας·","lemmas":"ἔοικα δέ ἐντίθημι ὁ νῦν ὀνομάζω, πρότερος γάρ , δέ εἰμί·"},{"id":1166632,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λήιτον γὰρ τὸ δημόσιον ἔτι νῦν Ἕλληνες καὶ λαὸν τὸ πλῆθος ὀνομάζουσιν.","lemmas":"γάρ ὁ δημόσιος ἔτι νῦν Ἕλλην καί λαός ὁ πλῆθος ὀνομάζω."},{"id":1166633,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ δὲ τοῦ πάππου Νομήτορος ἐν Ἄλβῃ τελευτήσαντος, αὐτῷ βασιλεύειν προσῆκον, εἰς μέσον ἔθηκε τὴν πολιτείαν δημαγωγῶν, καὶ κατʼ ἐνιαυτὸν ἀπεδείκνυεν ἄρχοντα τοῖς Ἀλβανοῖς, ἐδίδαξε δὲ καὶ τοὺς ἐν Ῥώμῃ δυνατοὺς ἀβασίλευτον ζητεῖν καὶ αὐτόνομον πολιτείαν, ἀρχομένους ἐν μέρει καὶ ἄρχοντας.","lemmas":"ἐπεί δέ ὁ πάππας ἐν τελευτάω, αὐτός βασιλεύω προσήκω, εἰς μέσος τίθημι ὁ πολιτεία δημαγωγός, καί ἐνιαυτός ἀποδείκνυμι ἄρχω ὁ Ἀλβανός, διδάσκω δέ καί ὁ ἐν Ῥώμη δυνατός ἀβασίλευτος ζητέω καί αὐτόνομος πολιτεία, ἄρχω ἐν μέρος καί ἄρχων."},{"id":1166634,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐδὲ γὰρ οἱ καλούμενοι πατρίκιοι πραγμάτων μετεῖχον, ἀλλʼ ὄνομα καὶ σχῆμα περιῆν ἔντιμον αὐτοῖς, ἔθους ἕνεκα μᾶλλον ἢ γνώμης ἀθροιζομένοις εἰς τὸ βουλευτήριον·","lemmas":"οὐδέ γάρ ὁ καλέω πρᾶγμα μετέχω, ὄνομα καί σχῆμα ἔντιμος αὐτός, ἔθος ἕνεκα μᾶλλον ἤ γνώμη εἰς ὁ βουλευτήριον·"},{"id":1166635,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶτα σιγῇ προστάττοντος ἠκροῶντο, καὶ τῷ πρότεροι τὸ δεδογμένον ἐκείνῳ πυθέσθαι τῶν πολλῶν πλέον ἔχοντες ἀπηλλάττοντο.","lemmas":"εἶτα σιγή προστάσσω , καί τῷ πρότερος ὁ δοκέω ἐκεῖνος πυνθάνομαι ὁ πολύς πλέως ἔχω ἀπαλλάσσω."},{"id":1166636,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ τἆλλα μὲν ἦν ἐλάττονα·","lemmas":"καί ἄλλος μέν εἰμί ἐλάσσων·"},{"id":1166637,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τῆς δὲ γῆς τὴν δορίκτητον αὐτὸς ἐφʼ ἑαυτοῦ δασάμενος τοῖς στρατιώταις, καὶ τοὺς ὁμήρους τοῖς Βηίοις ἀποδούς, οὔτε πεισθέντων οὔτε βουλομένων ἐκείνων, ἔδοξε κομιδῇ τὴν γερουσίαν προπηλακίζειν.","lemmas":"ὁ δέ γῆ ὁ δορίκτητος αὐτός ἐπί ἑαυτοῦ δατέομαι ὁ στρατιώτης, καί ὁ ὅμηρος ὁ ἀποδίδωμι, οὔτε πείθω οὔτε ἐκεῖνος, δοκέω κομιδῇ ὁ γερουσία προπηλακίζω."},{"id":1166638,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὅθεν εἰς ὑποψίαν καὶ διαβολὴν ἐνέπεσε παραλόγως ἀφανισθέντος αὐτοῦ μετʼ ὀλίγον χρόνον.","lemmas":"ὅθεν εἰς ὑποψία καί διαβολή ἐμπίπτω παράλογος ἀφανίζω αὐτός μετά ὀλίγος χρόνος."},{"id":1166639,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἠφανίσθη δὲ νώναις Ἰουλίαις ὡς νῦν ὀνομάζουσιν, ὡς δὲ τότε, Κυντιλίαις, οὐδὲν εἰπεῖν βέβαιον οὐδʼ ὁμολογούμενον πυθέσθαι περὶ τῆς τελευτῆς ἀπολιπών, ἀλλʼ ἢ τὸν χρόνον, ὡς προείρηται.","lemmas":"ἀφανίζω δέ  ὡς νῦν ὀνομάζω, ὡς δέ τότε, , οὐδείς λέγω βέβαιος οὐδέ ὁμολογέω πυνθάνομαι περί ὁ τελευτή ἀπολείπω, τίη ὁ χρόνος, ὡς ."},{"id":1166640,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"δρᾶται γὰρ ἔτι νῦν ὅμοια τῷ τότε πάθει πολλὰ κατὰ τὴν ἡμέραν ἐκείνην.","lemmas":"δράω γάρ ἔτι νῦν ὅμοιος ὁ τότε  κατά ὁ ἡμέρα ἐκεῖνος."},{"id":1166641,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ δεῖ δὲ θαυμάζειν τὴν ἀσάφειαν, ὅπου Σκηπίωνος Ἀφρικανοῦ μετὰ δεῖπνον οἴκοι τελευτήσαντος οὐκ ἔσχε πίστιν οὐδʼ ἔλεγχον ὁ τρόπος τῆς τελευτῆς, ἀλλʼ οἱ μὲν αὐτομάτως ὄντα φύσει νοσώδη καμεῖν λέγουσιν, οἱ δʼ αὐτὸν ὑφʼ ἑαυτοῦ φαρμάκοις ἀποθανεῖν, οἱ δὲ τοὺς ἐχθροὺς τὴν ἀναπνοὴν ἀπολαβεῖν αὐτοῦ νύκτωρ παρεισπεσόντας.","lemmas":"οὐ δέω δέ θαυμάζω ὁ ἀσάφεια, ὅπου Ἀφρικανός μετά δεῖπνον οἶκος τελευτάω οὐ ἔχω πίστις ἔλεγχος ὁ τρόπος ὁ τελευτή, ἀλλά ὁ μέν αὐτόματος εἰμί φύσις νοσώδης κάμνω λέγω, ὁ δέ αὐτός ὑπό ἑαυτοῦ φάρμακος ἀποθνῄσκω, ὁ δέ ὁ ἐχθρός ὁ ἀναπνοή ἀπολαμβάνω αὐτός νύκτωρ παρεισπίπτω."},{"id":1166642,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καίτοι Σκηπίων ἔκειτο νεκρὸς ἐμφανὴς ἰδεῖν πᾶσι, καὶ τὸ σῶμα παρεῖχε πᾶσιν ὁρώμενον ὑποψίαν τινὰ τοῦ πάθους καὶ κατανόησιν·","lemmas":"κεῖμαι νεκρός ἐμφανής ὁράω πᾶς, καί ὁ σῶμα παρέχω πᾶς ὁράω ὑποψία ὁ πάθος καί ·"},{"id":1166643,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ῥωμύλου δʼ ἄφνω μεταλλάξαντος οὔτε μέρος ὤφθη σώματος οὔτε λείψανον ἐσθῆτος.","lemmas":"Ῥωμύλος δέ ἄφνω μεταλλάσσω οὔτε μέρος ὁράω σῶμα οὔτε ἐσθής."},{"id":1166644,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλʼ οἱ μὲν εἴκαζον ἐν τῷ ἱερῷ τοῦ Ἡφαίστου τοὺς βουλευτὰς ἐπαναστάντας αὐτῷ καὶ διαφθείραντας, νείμαντας τὸ σῶμα καὶ μέρος ἕκαστον ἐνθέμενον εἰς τὸν κόλπον ἐξενεγκεῖν·","lemmas":"ὁ μέν εἰκάζω ἐν ὁ ἱερόν ὁ Ἥφαιστος ὁ βουλευτής αὐτός καί διαφθείρω, νέμω ὁ σῶμα καί μέρος ἕκαστος ἐντίθημι εἰς ὁ κόλπος ἐκφέρω·"},{"id":1166645,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἕτεροι δʼ οἴονται μήτʼ ἐν τῷ ἱερῷ τοῦ Ἡφαίστου μήτε μόνων τῶν βουλευτῶν παρόντων γενέσθαι τὸν ἀφανισμόν, ἀλλὰ τυχεῖν μὲν ἔξω περὶ τὸ καλούμενον αἰγὸς ἢ ζορκὸς ἕλος ἐκκλησίαν ἄγοντα τὸν Ῥωμύλον, ἄφνω δὲ θαυμαστὰ καὶ κρείττονα λόγου περὶ τὸν ἀέρα πάθη γενέσθαι καὶ μεταβολὰς ἀπίστους·","lemmas":"ἕτερος δέ οἴομαι ἐν ὁ ἱερός ὁ Ἥφαιστος μήτε ὁ βουλευτής πάρειμι γίγνομαι ὁ ἀφανισμός, ἀλλά τυγχάνω μέν ἔξω περί ὁ καλέω ἤ ἕλος ἐκκλησία ἄγω ὁ Ῥωμύλος, ἄφνω δέ θαυμαστός καί κρείσσων λόγος περί ὁ ἀήρ πάθος γίγνομαι καί μεταβολή ἄπιστος·"},{"id":1166646,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοῦ μὲν γὰρ ἡλίου τὸ φῶς ἐκλιπεῖν, νύκτα δὲ κατασχεῖν οὐ πρᾳεῖαν οὐδʼ ἥσυχον, ἀλλὰ βροντάς τε δεινὰς καὶ πνοὰς ἀνέμων ζάλην ἐλαυνόντων πανταχόθεν ἔχουσαν·","lemmas":"ὁ μέν γάρ ἥλιος ὁ φάος ἐκλείπω, νύξ δέ κατέχω οὐ οὐδέ , ἀλλά βροντή τε δεινός καί πνοή ἄνεμος ζάλη ἐλαύνω πανταχόθεν ἔχω·"},{"id":1166647,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐν δὲ τούτῳ τὸν μὲν πολὺν ὄχλον σκεδασθέντα φυγεῖν, τοὺς δὲ δυνατοὺς συστραφῆναι μετʼ ἀλλήλων·","lemmas":"ἐν δέ οὗτος ὁ μέν πολύς ὄχλος φεύγω, ὁ δέ δυνατός συστρέφω μετά ἀλλήλων·"},{"id":1166648,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ δʼ ἔληξεν ἡ ταραχὴ καὶ τὸ φῶς ἐξέλαμψε, καὶ τῶν πολλῶν εἰς ταὐτὸ πάλιν συνερχομένων ζήτησις ἦν τοῦ βασιλέως καὶ πόθος, οὐκ ἐᾶν τοὺς δυνατοὺς ἐξετάζειν οὐδὲ πολυπραγμονεῖν, ἀλλὰ τιμᾶν παρακελεύεσθαι πᾶσι καὶ σέβεσθαι Ῥωμύλον, ὡς ἀνηρπασμένον εἰς θεοὺς καὶ θεὸν εὐμενῆ γενησόμενον αὐτοῖς ἐκ χρηστοῦ βασιλέως.","lemmas":"ἐπεί δέ λήγω ὁ ταραχή καί ὁ φάος ἐκλάμπω, καί ὁ πολύς εἰς αὐτός πάλιν ζήτησις εἰμί ὁ βασιλεύς καί πόθος, οὐ ἐάω ὁ δυνατός ἐξετάζω οὐδέ πολυπραγμονέω, ἀλλά τιμάω παρακελεύομαι πᾶς καί σέβομαι Ῥωμύλος, ὡς εἰς καί εὐμενής αὐτός ἐκ χρηστός βασιλεύς."},{"id":1166649,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τοὺς μὲν οὖν πολλοὺς ταῦτα πειθομένους καὶ χαίροντας ἀπαλλάττεσθαι, μετʼ ἐλπίδων ἀγαθῶν προσκυνοῦντας·","lemmas":"ὁ μέν οὖν πολύς οὗτος πείθω καί χαίρω ἀπαλλάσσω, μετά ἐλπίς ἀγαθός προσκυνέω·"},{"id":1166650,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶναι δέ τινας οἳ τὸ πρᾶγμα πικρῶς καὶ δυσμενῶς ἐξελέγχοντες ἐτάραττον τοὺς πατρικίους καὶ διέβαλλον, ὡς ἀβέλτερα τὸν δῆμον ἀναπείθοντας, αὐτοὺς δὲ τοῦ βασιλέως αὐτόχειρας ὄντας.","lemmas":"εἰμί δέ τις ὁ ὁ πρᾶγμα πικρός καί δυσμενής ἐξελέγχω ταράσσω ὁ καί διαβάλλω, ὡς ὁ δῆμος , αὐτός δέ βασιλεύς αὐτόχειρ εἰμί."},{"id":1166651,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὕτως οὖν ἄνδρα τῶν πατρικίων γένει πρῶτον ἤθει τε δοκιμώτατον αὐτῷ τε Ῥωμύλῳ πιστὸν καὶ συνήθη, τῶν ἀπʼ Ἄλβης ἐποίκων, Ἰούλιον Πρόκλον, εἰς ἀγορὰν παρελθόντα καὶ τῶν ἁγιωτάτων ἔνορκον ἱερῶν ἁψάμενον εἰπεῖν ἐν πᾶσιν, ὡς ὁδὸν αὐτῷ βαδίζοντι Ῥωμύλος ἐξ ἐναντίας προσιὼν φανείη, καλὸς μὲν ὀφθῆναι καὶ μέγας ὡς οὔποτε πρόσθεν, ὅπλοις δὲ λαμπροῖς καὶ φλέγουσι κεκοσμημένος.","lemmas":"οὕτως οὖν ἀνήρ ὁ γένος πρῶτος ἠθέω τε δόκιμος αὐτός τε Ῥωμύλος πιστός2 καί συνήθης, ὁ ἀπό Ἄλβα , Ἰούλιος Πρόκλος, εἰς ἀγορά παρέρχομαι καί ὁ  ἱερόν ἅπτω λέγω ἐν πᾶς, ὡς ὁδός αὐτός βαδίζω Ῥωμύλος ἐκ ἐναντίος πρόσειμι2 φαίνω, καλός μέν ὁράω καί μέγας ὡς οὔποτε πρόσθεν, ὅπλον δέ λαμπρός καί κοσμέω."},{"id":1166652,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὐτὸς μὲν οὖν ἐκπλαγεὶς πρὸς τὴν ὄψιν ὦ βασιλεῦ, φάναι, τί δὴ παθὼν ἢ διανοηθείς, ἡμᾶς μὲν ἐν αἰτίαις πεποίηκας ἀδίκοις καὶ πονηραῖς, πᾶσαν δὲ τὴν πόλιν ὀρφανὴν ἐν μυρίῳ πένθει προλέλοιπας;","lemmas":"αὐτός μέν οὖν ἐκπλήσσω πρός ὁ ὄψις ὦ βασιλεύς, , τίς δή πάσχω ἤ , ἐγώ μέν ἐν αἰτία ποιέω ἄδικος καί πονηρός, πᾶς δέ ὁ πόλις ὀρφανός ἐν πένθος ;"},{"id":1166653,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκεῖνον δʼ ἀποκρίνασθαι·","lemmas":"ἐκεῖνος δέ ἀποκρίνω·"},{"id":1166654,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"θεοῖς ἔδοξεν ὦ Πρόκλε τοσοῦτον ἡμᾶς γενέσθαι μετʼ ἀνθρώπων χρόνον, ἐκεῖθεν ὄντας, καὶ πόλιν ἐπʼ ἀρχῇ καὶ δόξῃ μεγίστῃ κτίσαντας, αὖθις οἰκεῖν οὐρανόν.","lemmas":"θεός δοκέω ὦ τοσοῦτος γίγνομαι μετά ἄνθρωπος χρόνος, ἐκεῖθεν εἰμί, καί πόλις ἀρχή καί δόξα μέγας κτίζω, αὖθις οἰκέω οὐρανός."},{"id":1166655,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀλλὰ χαῖρε καὶ φράζε Ῥωμαίοις, ὅτι σωφροσύνην μετʼ ἀνδρείας ἀσκοῦντες ἐπὶ πλεῖστον ἀνθρωπίνης ἀφίξονται δυνάμεως.","lemmas":"ἀλλά χαίρω καί φράζω , ὅτι2 σωφροσύνη μετά ἀνδρεία ἀσκέω ἐπί πλεῖστος ἀνθρώπινος δύναμις."},{"id":1166656,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐγὼ δʼ ὑμῖν εὐμενὴς ἔσομαι δαίμων Κυρῖνος.","lemmas":"δέ εὐμενής δαίμων ."},{"id":1166657,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα πιστὰ μὲν εἶναι τοῖς Ῥωμαίοις ἐδόκει διὰ τὸν τρόπον τοῦ λέγοντος καὶ διὰ τὸν ὅρκον·","lemmas":"οὗτος πιστός2 μέν εἰμί ὁ δοκέω διά ὁ τρόπος ὁ λέγω καί διά ὁ ὅρκος·"},{"id":1166658,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ καὶ δαιμόνιόν τι συνεφάψασθαι πάθος ὅμοιον ἐνθουσιασμῷ·","lemmas":"οὐ μήν ἀλλά καί δαιμόνιος τις συνεφάπτομαι πάθος ὅμοιος ἐνθουσιασμός·"},{"id":1166659,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"μηδένα γὰρ ἀντειπεῖν, ἀλλὰ πᾶσαν ὑπόνοιαν καὶ διαβολὴν ἀφέντας εὔχεσθαι Κυρίνῳ καὶ θεοκλυτεῖν ἐκεῖνον.","lemmas":"γάρ ἀντιλέγω, ἀλλά πᾶς ὑπόνοια καί διαβολή εὔχομαι καί ἐκεῖνος."},{"id":1166660,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔοικε μὲν οὖν ταῦτα τοῖς ὑφʼ Ἑλλήνων περί τʼ Ἀριστέου τοῦ Προικοννησίου καὶ Κλεομήδους τοῦ Ἀστυπαλαιέως μυθολογουμένοις.","lemmas":"ἔοικα μέν οὖν οὗτος ὁ ὑπό Ἕλλην περί  ὁ καί ὁ ."},{"id":1166661,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Ἀριστέαν μὲν γὰρ ἔν τινι κναφείῳ τελευτῆσαί φασι, καὶ τὸ σῶμα μετιόντων αὐτοῦ τῶν φίλων ἀφανὲς οἴχεσθαι·","lemmas":"Ἀριστέας μέν γάρ ἐν  τελευτάω φημί, καί ὁ σῶμα μέτειμι2 αὐτός ὁ φίλος ἀφανής οἴχομαι·"},{"id":1166662,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγειν δέ τινας εὐθὺς ἐξ ἀποδημίας ἥκοντας ἐντυχεῖν Ἀριστέᾳ τὴν ἐπὶ Κρότωνος πορευομένῳ.","lemmas":"λέγω δέ τις εὐθύς ἐκ ἀποδημία ἥκω ἐντυγχάνω ὁ ἐπί πορεύω."},{"id":1166663,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"Κλεομήδη δὲ ῥώμῃ καὶ μεγέθει σώματος ὑπερφυᾶ γενόμενον, ἔμπληκτόν τε τῷ τρόπῳ καὶ μανικὸν ὄντα, πολλὰ δρᾶν βίαια, καὶ τέλος ἔν τινι διδασκαλείῳ παίδων τὸν ὑπερείδοντα τὴν ὀροφὴν κίονα πατάξαντα τῇ χειρὶ κλάσαι μέσον καὶ τὴν στέγην καταβαλεῖν.","lemmas":"δέ ῥώμη καί μέγεθος σῶμα γίγνομαι, τε τῷ τρόπος καί μανικός εἰμί, πολύς δράω βίαιος, καί τέλος ἐν διδασκαλεῖον παῖς ὁ ὑπερείδω ὁ ὀροφή κίων πατάσσω ὁ χείρ κλάω μέσος καί ὁ στέγη καταβάλλω."},{"id":1166664,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀπολομένων δὲ τῶν παίδων διωκόμενον, εἰς κιβωτὸν καταφυγεῖν μεγάλην καὶ τὸ πῶμα κατακλείσαντα συνέχειν ἐντός, ὥστʼ ἀποσπάσαι μὴ δύνασθαι πολλοὺς ὁμοῦ βιαζομένους·","lemmas":"δέ ὁ παῖς διώκω, εἰς καταφεύγω μέγας καί ὁ πῶμα συνέχω ἐντός, ὥστε ἀποσπάω μή δύναμαι πολύς ὁμοῦ βιάζω·"},{"id":1166665,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"κατασχίσαντας δὲ τὴν κιβωτόν, οὔτε ζῶντα τὸν ἄνθρωπον εὑρεῖν οὔτε νεκρόν.","lemmas":"δέ ὁ , οὔτε ζήω ὁ ἄνθρωπος εὑρίσκω οὔτε νεκρός."},{"id":1166666,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐκπλαγέντας οὖν ἀποστεῖλαι θεοπρόπους εἰς Δελφούς, οἷς τὴν Πυθίαν εἰπεῖν ἔσχατος ἡρώων Κλεομήδης Ἀστυπαλαιεύς.","lemmas":"ἐκπλήσσω οὖν ἀποστέλλω θεοπρόπος εἰς Δελφοί, ὅς ὁ Πυθία λέγω ἔσχατος ἥρως Κλεομήδης ."},{"id":1166667,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγεται δὲ καὶ τὸν Ἀλκμήνης ἐκκομιζομένης νεκρὸν ἄδηλον γενέσθαι, λίθον δὲ φανῆναι κείμενον ἐπὶ τῆς κλίνης, καὶ ὅλως πολλὰ τοιαῦτα μυθολογοῦσι, παρὰ τὸ εἰκὸς ἐκθειάζοντες τὰ θνητὰ τῆς φύσεως ἅμα τοῖς θείοις.","lemmas":"λέγω δέ καί ὁ Ἀλκμήνη νεκρός ἄδηλος γίγνομαι, λίθος δέ φαίνω ἐπί ὁ κλίνη, καί ὅλος πολύς τοιοῦτος μυθολογέω, παρά ὁ ἔοικα ὁ θνητός ὁ φύσις ἅμα ὁ θεῖος."},{"id":1166668,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀπογνῶναι μὲν οὖν παντάπασι τὴν θειότητα τῆς ἀρετῆς ἀνόσιον καὶ ἀγεννές, οὐρανῷ δὲ μειγνύειν γῆν ἀβέλτερον.","lemmas":"ἀπογιγνώσκω μέν οὖν παντάπασι ὁ ὁ ἀρετή ἀνόσιος καί ἀγεννής, οὐρανός δέ γῆ ."},{"id":1166669,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"φατέον οὖν, ἐχομένοις τῆς ἀσφαλείας, κατὰ Πίνδαρον, ὡς σῶμα μὲν πάντων ἕπεται θανάτῳ περισθενεῖ, ζῳὸν δʼ ἔτι λείπεται αἰῶνος εἴδωλον·","lemmas":"φημί οὖν, ἔχω ὁ ἀσφάλεια, κατά Πίνδαρος, ὡς σῶμα μέν πᾶς θάνατος περισθενής, δέ ἔτι λείπω αἰών εἴδωλον·"},{"id":1166670,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὸ γάρ ἐστι μόνον ἐκ θεῶν.","lemmas":"ὁ γάρ εἰμί μόνος ἐκ θεός."},{"id":1166671,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἥκει γὰρ ἐκεῖθεν, ἐκεῖ δʼ ἄνεισιν, οὐ μετὰ σώματος, ἀλλʼ ἐὰν ὅτι μάλιστα σώματος ἀπαλλαγῇ καὶ διακριθῇ καὶ γένηται καθαρὸν παντάπασι καὶ ἄσαρκον καὶ ἁγνόν.","lemmas":"ἥκω γάρ ἐκεῖθεν, ἐκεῖ δέ ἄνειμι, οὐ μετά σῶμα, ἐάν ὅτι2 μάλιστα σῶμα ἀπαλλαγή καί διακρίνω καί γίγνομαι καθαρός παντάπασι καί ἄσαρκος καί ἁγνός."},{"id":1166672,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αὕη γὰρ ψυχὴ ἀρίστη, καθʼ Ἡράκλειτον, ὥσπερ ἀστραπὴ νέφους διαπταμένη τοῦ σώματος.","lemmas":"γάρ ψυχή ἄριστος, Ἡράκλειτος, ὥσπερ ἀστραπή  ὁ σῶμα."},{"id":1166673,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἡ δὲ σώματι πεφυρμένη καὶ περίπλεως σώματος, οἷον ἀναθυμίασις ἐμβριθὴς καὶ ὁμιχλώδης, δυσέξαπτός ἐστι καὶ δυσανακόμιστος.","lemmas":"ὁ δέ σῶμα φύρω καί περίπλεως σῶμα, οἷος  καί , εἰμί καί δυσανακόμιστος."},{"id":1166674,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὐδὲν οὖν δεῖ τὰ σώματα τῶν ἀγαθῶν συναναπέμπειν παρὰ φύσιν εἰς οὐρανόν, ἀλλὰ τὰς ἀρετὰς καὶ τὰς ψυχὰς παντάπασιν οἴεσθαι κατὰ φύσιν καὶ δίκην θείαν ἐκ μὲν ἀνθρώπων εἰς ἥρωας, ἐκ δʼ ἡρώων εἰς δαίμονας, ἐκ δὲ δαιμόνων, ἂν τέλεον ὥσπερ ἐν τελετῇ καθαρθῶσι καὶ ὁσιωθῶσιν, ἅπαν ἀποφυγοῦσαι τὸ θνητὸν καὶ παθητικόν, οὐ νόμῳ πόλεως, ἀλλʼ ἀληθείᾳ καὶ κατὰ τὸν εἰκότα λόγον εἰς θεοὺς ἀναφέρεσθαι, τὸ κάλλιστον καὶ μακαριώτατον τέλος ἀπολαβούσας.","lemmas":"οὖν δέω ὁ σῶμα ὁ ἀγαθός παρά φύσις εἰς οὐρανός, ἀλλά ὁ ἀρετή καί ὁ ψυχή οἴομαι κατά φύσις καί δίκη θεῖος ἐκ μέν ἄνθρωπος εἰς ἥρως, ἐκ δέ ἥρως εἰς δαίμων, ἐκ δέ δαίμων, ἄν τελέω ὥσπερ ἐν  καί , ἅπας ὁ θνητός καί παθητικός, οὐ νόμος πόλις, ἀλήθεια καί κατά ὁ ἔοικα λόγος εἰς ἀναφέρω, ὁ καλός καί μακάριος τέλος ."},{"id":1166675,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν δὲ γενομένην ἐπωνυμίαν τῷ Ῥωμύλῳ τὸν Κυρῖνον οἱ μὲν Ἐνυάλιον προσαγορεύουσιν, οἱ δὲ πολίτην, ὅτι καὶ τοὺς πολίτας Κυρίτας ὠνόμαζον, οἱ δὲ τὴν αἰχμὴν ἢ τὸ δόρυ τοὺς παλαιοὺς κύριν ὀνομάζειν, καὶ Κυρίτιδος Ἥρας ἄγαλμα καλεῖν ἐπʼ αἰχμῆς ἱδρυμένον, ἐν δὲ τῇ Ῥηγίᾳ δόρυ καθιδρυμένον Ἄρεα προσαγορεύειν καὶ δόρατι τοὺς ἐν πολέμοις ἀριστεύοντας γεραίρειν·","lemmas":"ὁ δέ γίγνομαι ἐπωνύμιος τῷ Ῥωμύλος ὁ ὁ μέν προσαγορεύω, ὁ δέ πολίτης, ὅτι2 καί ὁ πολίτης ὀνομάζω, ὁ δέ ὁ αἰχμή τίη ὁ δόρυ ὁ παλαιός ὀνομάζω, καί Ἥρα ἄγαλμα καλέω ἐπί αἰχμή ἱδρύω, ἐν δέ ὁ δόρυ καθιδρύω Ἄρης προσαγορεύω καί δόρυ ὁ ἐν πόλεμος ἀριστεύω γεραίρω·"},{"id":1166676,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὡς οὖν ἀρήιόν τινα τὸν Ῥωμύλον ἢ αἰχμητὴν θεὸν ὀνομασθῆναι Κυρῖνον.","lemmas":"ὡς οὖν τις ὁ Ῥωμύλος τίη αἰχμητής ὀνομάζω ."},{"id":1166677,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἱερὸν μὲν οὖν αὐτοῦ κατεσκευασμένον ἐστὶν ἐν τῷ λόφῳ τῷ Κυρίνᾳ προσαγορευομένῳ διʼ ἐκεῖνον·","lemmas":"ἱερός μέν οὖν αὐτός κατασκευάζω εἰμί ἐν ὁ λόφος ὁ προσαγορεύω διά ἐκεῖνος·"},{"id":1166678,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ᾗ δʼ ἡμέρᾳ μετήλλαξεν, ὄχλου φυγὴ καλεῖται καὶ νῶναι Καπρατῖναι διὰ τὸ θύειν εἰς τὸ τῆς αἰγὸς ἕλος ἐκ πόλεως κατιόντας·","lemmas":"ὅς δέ ἡμέρα μεταλλάσσω, ὄχλος φυγή καλέω καί  διά ὁ θύω εἰς ὁ ὁ ἕλος ἐκ πόλις κάτειμι·"},{"id":1166679,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"τὴν γὰρ αἶγα κάπραν ὀνομάζουσιν.","lemmas":"ὁ γάρ αἴξ ὀνομάζω."},{"id":1166680,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐξιόντες δὲ πρὸς τὴν θυσίαν πολλὰ τῶν ἐπιχωρίων ὀνομάτων φθέγγονται μετὰ βοῆς, οἷον Μάρκου, Λουκίου, Γαΐου, μιμούμενοι τὴν τότε τροπὴν καὶ ἀνάκλησιν ἀλλήλων μετὰ δέους καὶ ταραχῆς.","lemmas":"δέ πρός ὁ θυσία πολύς ὁ ἐπιχώριος ὄνομα φθέγγομαι μετά βοείη, οἷος Μάρκος, Λούκιος, Γάιος, ὁ τότε τροπή καί ἀνάκλησις ἀλλήλων μετά δέος καί ταραχή."},{"id":1166681,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἔνιοι μέντοι τὸ μίμημα τοῦτό φασι μὴ φυγῆς, ἀλλʼ ἐπείξεως εἶναι καὶ σπουδῆς, εἰς αἰτίαν τοιαύτην ἀναφέροντες τὸν λόγον.","lemmas":"ἔνιοι ὁ μίμημα φημί μή φυγή, ἔπειξις εἰμί καί σπουδή, εἰς αἰτία τοιοῦτος ἀναφέρω ὁ λόγος."},{"id":1166682,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐπεὶ Κελτοὶ τὴν Ῥώμην καταλαβόντες ἐξεκρούσθησαν ὑπὸ Καμίλλου, καὶ διʼ ἀσθένειαν ἡ πόλις οὐκέτι ῥᾳδίως ἑαυτὴν ἀνελάμβανεν, ἐστράτευσαν ἐπʼ αὐτὴν πολλοὶ τῶν Λατίνων, ἄρχοντα Λίβιον Ποστούμιον ἔχοντες.","lemmas":"ἐπεί Κελτοί ὁ Ῥώμη καταλαμβάνω ἐκκρούω ὑπό Κάμιλλος, καί ἀσθένεια ὁ πόλις οὐκέτι ῥᾴδιος ἑαυτοῦ ἀναλαμβάνω, στρατεύω ἐπί αὐτός πολύς ὁ , ἄρχω Λίβιος Ποστούμιος ἔχω."},{"id":1166683,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"οὗτος δὲ καθίσας τὸν στρατὸν οὐ πρόσω τῆς Ῥώμης ἔπεμπε κήρυκα, βούλεσθαι λέγων τοὺς Λατίνους ἐκλιποῦσαν ἤδη τὴν παλαιὰν οἰκειότητα καὶ συγγένειαν ἐκζωπυρῆσαι, καιναῖς αὖθις ἀνακραθέντων ἐπιγαμίαις τῶν γενῶν.","lemmas":"οὗτος δέ καθίζω ὁ στρατός οὐ πρόσω ὁ Ῥώμη πέμπω κῆρυξ, βούλομαι λέγω ὁ  ἤδη ὁ παλαιός οἰκειότης καί συγγένεια , καινός αὖθις ἐπιγαμία ὁ ."},{"id":1166684,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἂν οὖν πέμψωσι παρθένους τε συχνὰς καὶ γυναικῶν τὰς ἀνάνδρους, εἰρήνην ἔσεσθαι καὶ φιλίαν αὐτοῖς, ὡς ὑπῆρξε πρὸς Σαβίνους πρότερον ἐκ τῶν ὁμοίων.","lemmas":"ἄν οὖν πέμπω παρθένος τε συχνός καί γυνή ὁ ἄνανδρος, εἰρήνη εἰμί καί φιλία αὐτός, ὡς ὑπάρχω πρός Σαβῖνος πρότερος ἐκ ὁ ὅμοιος."},{"id":1166685,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτʼ ἀκούσαντες οἱ Ῥωμαῖοι τόν τε πόλεμον ἐφοβοῦντο, καὶ τὴν παράδοσιν τῶν γυναικῶν οὐδὲν αἰχμαλωσίας ἐπιεικέστερον ἔχειν ἐνόμιζον.","lemmas":"οὗτος ἀκούω ὁ ὁ τε πόλεμος φοβέω, καί ὁ παράδοσις ὁ γυνή αἰχμαλωσία ἐπιεικής ἔχω νομίζω."},{"id":1166686,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἀποροῦσι δʼ αὐτοῖς θεράπαινα Φιλωτίς, ὡς δʼ ἔνιοι λέγουσι Τουτόλα καλουμένη, συνεβούλευσε μηδέτερα ποιεῖν, ἀλλὰ χρησαμένους δόλῳ διαφυγεῖν ἅμα τὸν πόλεμον καὶ τὴν ἐξομήρευσιν.","lemmas":"ἀπορέω2 δέ αὐτός θεράπαινα , ὡς δέ ἔνιοι λέγω καλέω, συμβουλεύω μηδέτερος ποιέω, ἀλλά χράομαι δόλος διαφεύγω ἅμα ὁ πόλεμος καί ὁ ."},{"id":1166687,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἦν δʼ ὁ δόλος, αὐτήν τε τὴν Φιλωτίδα καὶ σὺν αὐτῇ θεραπαινίδας εὐπρεπεῖς κοσμήσαντας ὡς ἐλευθέρας ἀποστεῖλαι πρὸς τοὺς πολεμίους·","lemmas":"εἰμί δέ ὁ δόλος, αὐτός τε ὁ καί σύν αὐτός θεραπαινίς εὐπρεπής ὡς ἀποστέλλω πρός ὁ πολέμιος·"},{"id":1166688,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"εἶτα νύκτωρ τὴν Φιλωτίδα πυρσὸν ἆραι, τοὺς δὲ Ῥωμαίους ἐπελθεῖν μετὰ τῶν ὅπλων καὶ χρήσασθαι κοιμωμένοις τοῖς πολεμίοις.","lemmas":"εἶτα νύκτωρ ὁ πυρρός αἴρω, ὁ δέ ἐπέρχομαι μετά ὁ ὅπλον καί χράομαι ὁ πολέμιος."},{"id":1166689,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτα δʼ ἐδρᾶτο πεισθέντων τῶν Λατίνων, καὶ τὸν πυρσὸν ἀνέσχεν ἡ Φιλωτὶς ἔκ τινος ἐρινεοῦ, περισχοῦσα προκαλύμμασι καὶ παραπετάσμασιν ὄπισθεν, ὥστε τοῖς πολεμίοις ἀόρατον εἶναι τὸ φῶς, τοῖς δὲ Ῥωμαίοις κατάδηλον.","lemmas":"οὗτος δέ δράω πείθω ὁ , καί ὁ πυρρός ἀνέχω ὁ ἐκ ἐρινεός,  καί παραπέτασμα ὄπισθεν, ὥστε ὁ πολέμιος ἀόρατος εἰμί ὁ φάος, ὁ δέ κατάδηλος."},{"id":1166690,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ὡς οὖν ἐπεῖδον, εὐθὺς ἐξῄεσαν ἐπειγόμενοι καὶ διὰ τὴν ἔπειξιν ἀλλήλους περὶ τὰς πύλας ἀνακαλοῦντες πολλάκις.","lemmas":"ὡς οὖν ἐφοράω, εὐθύς ἔξειμι ἐπείγω καί διά ὁ ἀλλήλων περί ὁ πύλη ἀνακαλέω πολλάκις."},{"id":1166691,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἐμπεσόντες δὲ τοῖς πολεμίοις ἀπροσδοκήτως καὶ κρατήσαντες, ἐπινίκιον ἄγουσι τὴν ἑορτήν.","lemmas":"ἐμπίπτω δέ ὁ πολέμιος ἀπροσδόκητος καί κρατέω, ἄγω ὁ ἑορτή."},{"id":1166692,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"καὶ Καπρατῖναι μὲν αἱ νῶναι καλοῦνται διὰ τὸν ἐρινεόν, καπρίφικον ὑπὸ Ῥωμαίων ὀνομαζόμενον.","lemmas":"καί μέν ὁ καλέω διά ὁ ἐρινεός, ὑπό ὀνομάζω."},{"id":1166693,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ἑστιῶσι δὲ τὰς γυναῖκας ἔξω συκῆς κλάδοις σκιαζομένας·","lemmas":"δέ ὁ γυνή ἔξω συκῆ κλάδος ·"},{"id":1166694,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"αἱ δὲ θεραπαινίδες ἀγείρουσι περιιοῦσαι καὶ παίζουσιν, εἶτα πληγαῖς καὶ βολαῖς λίθων χρῶνται πρὸς ἀλλήλας, ὡς καὶ τότε τοῖς Ῥωμαίοις παραγενόμεναι καὶ συναγωνισάμεναι μαχομένοις.","lemmas":"ὁ δέ θεραπαινίς ἀγείρω καί παίζω, εἶτα πληγή καί βολή λίθος χράω2 πρός ἀλλήλων, ὡς καί τότε ὁ  καί ."},{"id":1166695,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"ταῦτʼ οὐν πολλοὶ προσίενται τῶν συγγραφέων, ἀλλὰ καὶ τὸ μεθʼ ἡμέραν χρῆσθαι τῇ ἀνακλήσει τῶν ὀνομάτων καὶ τὸ πρὸς τὸ ἕλος τὸ τῆς αἰγὸς ὡς ἐπὶ θυσίαν βαδίζοντας ἔοικε τῷ προτέρῳ λόγῳ προστίθεσθαι μᾶλλον, εἰ μὴ νὴ Δία τῆς αὐτῆς ἡμέρας ἐν χρόνοις ἑτέροις ἀμφότερα τὰ πάθη συνέτυχε γενέσθαι.","lemmas":"πολύς προσίημι ὁ συγγραφεύς, ἀλλά καί ὁ μετά ἡμέρα χράω2 ὁ ὁ ὄνομα καί ὁ πρός ὁ ἕλος ὁ ὁ ὡς ἐπί θυσία βαδίζω ἔοικα ὁ πρότερος λόγος προστίθημι μᾶλλον, εἰ μή Ζεύς ὁ αὐτός ἡμέρα ἐν χρόνος ἕτερος ἀμφότερος ὁ πάθος συντυγχάνω γίγνομαι."},{"id":1166696,"filename":"tlg0007.tlg002.perseus-grc2","tokens":"λέγεται δὲ Ῥωμύλος τέσσαρα μὲν ἔτη καὶ πεντήκοντα γεγονώς, ὄγδοον δὲ βασιλεύων ἐκεῖνο καὶ τριακοστόν, ἐξ ἀνθρώπων ἀφανισθῆναι.","lemmas":"λέγω δέ Ῥωμύλος τέσσαρες μέν ἔτος καί γίγνομαι, ὄγδοος δέ βασιλεύω ἐκεῖνος καί , ἐκ ἄνθρωπος ἀφανίζω."}]