[{"id":355636,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅσοι δʼ ὑπερήλικες, ἀγορὰν ἐς τὰς τριήρεις καταφέρειν.","lemmas":"ὅσος δέ , ἀγορά εἰς ὁ τριήρης καταφέρω."},{"id":355637,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"αἰχμάλωτά τε Καρχηδονίων τινὰ λύσας, ἀφῆκεν ἐξαγγέλλειν αὐτοῖς ἐπιπλεῖν Σκιπίωνα.","lemmas":"τε  λύω, ἀφίημι ἐξαγγέλλω αὐτός ἐπιπλέω Σκιπίων."},{"id":355638,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἔς τε τὸν Πίσωνα ἱππέας ἄλλους ἐπʼ ἄλλοις ἔπεμπε, καλῶν αὐτὸν κατὰ τάχος.","lemmas":"εἰς τε ὁ Πίσων ἱππεύς ἄλλος ἐπί πέμπω, καλός αὐτός κατά τάχος."},{"id":355639,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ αὐτὸς ἐσχάτης φυλακῆς ἀνήγετο, κελεύσας, ὅταν πλησιάζωσιν, ὀρθοὺς ἐπὶ τῶν καταστρωμάτων ἑστάναι τοῦ πλέονα τὴν ὄψιν ἐμποιεῖν τοῖς πολεμίοις.","lemmas":"καί αὐτός ἔσχατος φυλακή ἀνάγω, κελεύω, ὅταν πλησιάζω, ὀρθός ἐπί ὁ κατάστρωμα ἵστημι ὁ πολύς ὁ ὄψις ἐμποιέω ὁ πολέμιος."},{"id":355640,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ μὲν δὴ τάδʼ ἔπρασσεν, ὁ δὲ Μαγκῖνος, ἅμʼ ἕῳ τῶν Καρχηδονίων αὐτῷ πανταχόθεν ἐπιπιπτόντων, πεντακοσίους μέν, οὓς μόνους εἶχεν ἐνόπλους, περιέστησε τοῖς γυμνοῖς τρισχιλίοις οὖσι, τιτρωσκόμενος δὲ διʼ ἐκείνων καὶ συνωθούμενος ἐπὶ τὸ τεῖχος ἤδη κατεκρημνίζετο, καὶ αἱ νῆες ὤφθησαν αἱ τοῦ Σκιπίωνος, ῥοθίῳ τε φοβερῷ καταπλέουσαι καὶ μεσταὶ πανταχόθεν ὁπλιτῶν ἐφεστώτων, Καρχηδονίοις μὲν ᾐσθημένοις διὰ τῶν αἰχμαλώτων οὐκ ἀνέλπιστοι, Ῥωμαίοις δʼ ἀγνοοῦσιν ἀδόκητον σωτηρίαν φέρουσαι·","lemmas":"ὁ μέν δή ὅδε πράσσω, ὁ δέ Μαγκῖνος, ἅμα ἠώς ὁ αὐτός πανταχόθεν ἐπιπίπτω, πεντακόσιοι μέν, ὅς μόνος ἔχω , περιίστημι ὁ τρισχίλιοι εἰμί, τιτρώσκω δέ διά ἐκεῖνος καί συνωθέω ἐπί ὁ τεῖχος ἤδη κατακρημνίζω, καί ὁ ναῦς ὁράω ὁ ὁ Σκιπίων, ῥόθιος τε φοβερός καταπλέω καί πανταχόθεν ὁπλίτης , μέν διά ὁ αἰχμάλωτος οὐ ἀνέλπιστος, δέ ἀγνοέω ἀδόκητος σωτηρία φέρω·"},{"id":355641,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"μικρὸν γὰρ ὑποχωρησάντων τῶν Καρχηδονίων, ὁ Σκιπίων τοὺς κινδυνεύοντας ἐς αὐτὰς ἀνέλαβεν.","lemmas":"μικρός γάρ ὑποχωρέω ὁ , ὁ Σκιπίων ὁ κινδυνεύω εἰς αὐτός ἀναλαμβάνω."},{"id":355642,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ Μαγκῖνον μὲν ἐς Ῥώμην αὐτίκα ἔπεμψε? ̔καὶ γὰρ ἧκεν αὐτῷ Σερρανὸς ἐπὶ τὴν ναυαρχίαν διάδοχος̓, αὐτὸς δʼ οὐ μακρὰν τῆς Καρχηδόνος ἐστρατοπέδευεν.","lemmas":"καί Μαγκῖνος μέν εἰς Ῥώμη αὐτίκα πέμπω? γάρ ἵημι αὐτός Σερρανός ἐπί ὁ ναυαρχία , αὐτός δέ οὐ μακράν ὁ Καρχηδών στρατοπεδεύω."},{"id":355643,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δὲ Καρχηδόνιοι τῶν τειχῶν ἐς πέντε σταδίους προελθόντες ἀντήγειραν αὐτῷ χάρακα, καὶ αὐτοῖς ἐς τόνδε τὸν χάρακα ἀφίκοντο Ἀσδρούβας τε ὁ τῆς χώρας στρατηγὸς καὶ Βιθύας ὁ ἵππαρχος ἑξακισχιλίους πεζοὺς ἄγοντες καὶ ἱππέας ἐς χιλίους, χρόνῳ καὶ μελέτῃ γεγυμνασμένους.","lemmas":"ὁ δέ ὁ τεῖχος εἰς στάδιον προέρχομαι ἀνταγείρω αὐτός χάραξ, καί αὐτός εἰς ὁ χάραξ ἀφικνέομαι Ἀσδρούβας τε ὁ ὁ χώρα στρατηγός καί Βιθύας ὁ ἵππαρχος ἑξακισχίλιοι πεζός ἄγω καί ἱππεύς εἰς χίλιοι, χρόνος καί γυμνάζω."},{"id":355644,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ Σκιπίων οὐδὲν εὔκοσμον ἐν τοῖς στρατιώταις ὁρῶν οὐδὲ τεταγμένον, ἀλλʼ ἐς ἀργίαν καὶ πλεονεξίαν καὶ ἁρπαγὰς ὑπὸ τοῦ Πίσωνος ἐπιτετραμμένους, ἄλλο τε πλῆθος αὐτοῖς συνόντας ἀγοραῖον, οἳ τῆς λείας χάριν ἑπόμενοι τοῖς θρασυτέροις συνεξέτρεχον ἐπὶ τὰς ἁρπαγὰς ἄνευ παραγγέλματος ἰοῦσι, τοῦ νόμου λιποστράτιον ἐν τοῖς πολέμοις ἡγουμένου τὸν ἀποχωρούντα πορρωτέρω σάλπιγγος ἀκοῆς, ὅσα τε πταίσειαν οὗτοι, πάντα ἐς τὸν στρατηγὸν ἀναφερόμενα, καὶ ὅσα διαρπάσειαν, ἑτέρας ἔριδος αὐτοῖς καὶ κακῶν γιγνόμενα ἀρχάς·","lemmas":"ὁ δέ Σκιπίων οὐδείς εὔκοσμος ἐν ὁ στρατιώτης ὁράω οὐδέ τάσσω, εἰς ἀργία καί πλεονεξία καί ἁρπαγή ὑπό ὁ Πίσων , ἄλλος τε πλῆθος αὐτός ἀγοραῖος, ὁ ὁ λεία χάρις ὁ θρασύς συνεκτρέχω ἐπί ὁ ἁρπαγή ἄνευ παράγγελμα εἶμι, ὁ νόμος λιποστράτιον ἐν ὁ πόλεμος ὁ πρόσω σάλπιγξ , ὅσος τε πταίω οὗτος, πᾶς εἰς ὁ στρατηγός ἀναφέρω, καί ὅσος διαρπάζω, ἕτερος ἔρις αὐτός καί κακός ἀρχή·"},{"id":355645,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πολλοὶ γὰρ καὶ συσκήνων κατεφρόνουν διὰ τὰ κέρδη, καὶ ἐς ἀνόμους πληγὰς καὶ τραύματα καὶ ἀνδροφονίας ἐχώρουν.","lemmas":"πολύς γάρ καί σύσκηνος καταφρονέω διά ὁ κέρδος, καί εἰς ἄνομος πληγή καί τραῦμα καί ἀνδροφονία χωρέω."},{"id":355646,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὧν αἰσθόμενος ὁ Σκιπίων, καὶ ἐλπίζων οὔποτε κρατήσειν τῶν πολεμίων εἰ μὴ τῶν ἰδίων κρατήσειε, συνήγαγεν ἐς ἐκκλησίαν αὐτούς, καὶ ἐπὶ βῆμα ὑψηλὸν ἀναβὰς ἐπέπληξεν ὧδε.","lemmas":"ὅς αἰσθάνομαι ὁ Σκιπίων, καί ἐλπίζω οὔποτε κρατέω ὁ πολέμιος εἰ μή ὁ ἴδιος κρατέω, συνάγω εἰς ἐκκλησία αὐτός, καί ἐπί βῆμα ὑψηλός ἀναβαίνω ἐπιπλήσσω ὧδε."},{"id":355647,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐγὼ μεθʼ ὑμῶν, ὦ ἄνδρες, ὑπὸ Μανιλίῳ στρατηγῷ ταττόμενος, τῆς εὐπειθείας ἐν ὑμῖν μάρτυσιν ἔδωκα πεῖραν, ἣν νῦν ὑμᾶς αἰτῶ στρατηγῶν, κολάσαι μὲν ἐς ἔσχατον ἔχων ἐξουσίαν τοὺς ἀπειθοῦντας, ὠφέλιμον δʼ ἡγούμενος προαγορεῦσαι.","lemmas":"μετά ὑμός, ὦ ἀνήρ, ὑπό Μανίλιος στρατηγός τάσσω, ὁ εὐπείθεια ἐν  δίδωμι πεῖρα, ὅς νῦν αἰτέω στρατηγός, κολάζω μέν εἰς ἔσχατος ἔχω ἐξουσία ὁ ἀπειθέω, ὠφέλιμος δέ προαγορεύω."},{"id":355648,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἴστε δὲ ἃ πράττετε·","lemmas":"οἶδα δέ ὅς πράσσω·"},{"id":355649,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τί με δεῖ λέγειν ἃ αἰσχύνομαι;","lemmas":"καί τι δέω λέγω ὅς αἰσχύνω;"},{"id":355650,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"λῃστεύετε μᾶλλον ἢ πολεμεῖτε, καὶ διαδιδράσκετε, οὐ στρατοπεδεύετε·","lemmas":"λῃστεύω μᾶλλον τίη πολεμέω, καί διαδιδράσκω, οὐ στρατοπεδεύω·"},{"id":355651,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ πανηγυρίζουσιν ὑπὸ τῶν κερδῶν, οὐ πολιορκοῦσιν ἐοίκατε·","lemmas":"καί πανηγυρίζω ὑπό ὁ κέρδος, οὐ πολιορκέω ·"},{"id":355652,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τρυφᾶν ἐθέλετε πολεμοῦντες ἔτι, οὐ νενικηκότες.","lemmas":"καί τρυφάω ἐθέλω πολεμέω ἔτι, οὐ νικάω."},{"id":355653,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τοιγάρτοι τὰ τῶν πολεμίων ἐξ ἀέλπτου καὶ βραχέος, οὗ κατέλιπον, ἐς τοσοῦτον ἐπῇρται δυνάμεως, καὶ ἡμῖν ὁ πόνος ἐκ τῆσδε τῆς ῥᾳστώνης γέγονε χαλεπώτερος.","lemmas":"ὁ ὁ πολέμιος ἐκ ἄελπτος καί βραχύς, οὗ καταλείπω, εἰς  δύναμις, καί ἐγώ ὁ πόνος ἐκ ὅδε ὁ ῥᾳστώνη γίγνομαι χαλεπός."},{"id":355654,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τὰς δʼ αἰτίας εἰ μὲν ἐν ὑμῖν οὔσας ἑώρων, εὐθὺς ἂν ἐκόλαζον·","lemmas":"ὁ δέ αἰτία εἰ μέν ἐν εἰμί ὁράω, εὐθύς ἐάν κολάζω·"},{"id":355655,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐπεὶ δʼ ἀνατίθημι ἑτέρῳ, νῦν μὲν ὑμᾶς ἀφίημι τῶν μέχρι νῦν γεγονότων.","lemmas":"ἐπεί δέ ἀνατίθημι ἕτερος, νῦν μέν ἀφίημι ὁ μέχρι νῦν γίγνομαι."},{"id":355656,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἥκω δὲ οὐ λῃστεύσων ἔγωγε ἀλλὰ νικήσων, οὐδὲ χρηματιούμενος πρὸ τῆς νίκης, ἀλλὰ τοὺς ἐχθροὺς πρῶτον ἐξεργασόμενος.","lemmas":"ἥκω δέ οὐ λῃστεύω ἀλλά νικάω, οὐδέ πρό ὁ νίκη, ἀλλά ὁ ἐχθρός πρῶτος ."},{"id":355657,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἄπιτε πάντες ἐκ τοῦ στρατοπέδου τήμερον, ὅσοι μὴ στρατεύεσθε, χωρὶς τῶν ἐπιτραπησομένων ὑπʼ ἐμοῦ μένειν.","lemmas":"πᾶς ἐκ ὁ στρατόπεδον σήμερον, ὅσος μή στρατεύω, χωρίς ὁ ὑπό μένω."},{"id":355658,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τοῖς δʼ ἐξιοῦσιν οὐδʼ ἐπανελθεῖν δίδωμι, πλὴν εἴ τις ἀγορὰν φέροι, καὶ ταύτην στρατιωτικήν τε καὶ ψιλήν.","lemmas":"ὁ δέ οὐδέ ἐπανέρχομαι δίδωμι, πλήν εἰ τις ἀγορά φέρω, καί οὗτος στρατιωτικός τε καί ."},{"id":355659,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἔσται δὲ καὶ τούτοις χρόνος ὡρισμένος ἐν ᾧ τὰ ὄντα διαθήσονται, καὶ τῆς πράσεως αὐτῶν ἐγὼ καὶ ὁ ταμίας ἐπιμελησόμεθα.","lemmas":"δέ καί οὗτος χρόνος ὁρίζω ἐν ὅς ὁ εἰμί , καί ὁ πρᾶσις αὐτός καί ὁ ταμία ."},{"id":355660,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τάδε μὲν εἰρήσθω τοῖς περιττοῖς, ὑμῖν δὲ τοῖς ἐστρατευμένοις ἓν ἔστω παράγγελμα κοινὸν ἐπὶ πᾶσιν ἔργοις ὁ ἐμὸς τρόπος καὶ πόνος·","lemmas":"καί ὅδε μέν λέγω ὁ περισσός, δέ ὁ  εἰμί παράγγελμα κοινός ἐπί πᾶς ἔργον ὁ τρόπος καί πόνος·"},{"id":355661,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πρὸς γὰρ τόδε κατευθεύνοντες αὑτοὺς οὔτε προθυμίας ἁμαρτήσεσθε οὔτε χάριτος ἀτυχήσετε.","lemmas":"πρός γάρ ὅδε ἑαυτοῦ οὔτε προθυμία ἁμαρτάνω οὔτε χάρις ἀτυχέω."},{"id":355662,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χρὴ δὲ νῦν μὲν πονεῖν, ἐν ᾧ κινδυνεύομεν, τὰ δὲ κέρδη καὶ τὴν τρυφὴν ἐς τὸν πρέποντα καιρὸν ἀναθέσθαι.","lemmas":"χρή δέ νῦν μέν πονέω, ἐν ὅς κινδυνεύω, ὁ δέ κέρδος καί ὁ τρυφή εἰς ὁ πρέπω καιρός ἀνατίθημι."},{"id":355663,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ταῦτʼ ἐγὼ προστάσσω καὶ ὁ νόμος, καὶ τοῖς μὲν εὐπειθῶς ἔχουσιν οἴσει πολλὴν ἀγαθῶν ἀμοιβήν, τοῖς δʼ ἀπειθοῦσι μετάνοιαν.","lemmas":"προστάσσω καί ὁ νόμος, καί ὁ μέν εὐπειθής ἔχω φέρω πολύς ἀγαθός ἀμοιβή, ὁ δέ μετάνοια."},{"id":355664,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ μὲν δὴ Σκιπίων ταῦτʼ εἶπε, καὶ εὐθὺς ἀπήλαυνε τὸ πλῆθος ἀνδρῶν ἀχρείων, καὶ σὺν αὐτοῖς ὅσα περιττὰ καὶ μάταια καὶ τρυφερὰ ἦν.","lemmas":"ὁ μέν δή οὗτος λέγω, καί εὐθύς ἀπελαύνω ὁ πλῆθος ἀνήρ ἀχρεῖος, καί σύν αὐτός ὅσος περισσός καί μάταιος καί τρυφερός εἰμί."},{"id":355665,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καθαροῦ δὲ τοῦ στρατοῦ γενομένου καὶ περιδεοῦς καὶ ἐς τὰ παραγγελλόμενα ὀξέος, ἀπεπείραζε τῶν καλουμένων Μεγάρων νυκτὸς μιᾶς διχῇ λανθάνων.","lemmas":"καθαρός δέ ὁ στρατός γίγνομαι καί καί εἰς ὁ παραγγέλλω , ἀποπειράζω ὁ καλέω Μέγαρα νύξ διχή ."},{"id":355666,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χωρίον δʼ ἐστὶν εὐμέγεθες ἐν τῇ πόλει τὰ Μέγαρα, τῷ τείχει παρεζευγμένον·","lemmas":"χωρίον δέ εἰμί ἐν ὁ πόλις ὁ Μέγαρα, τῷ τεῖχος παραζεύγνυμι·"},{"id":355667,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐς ὃ τῇ μὲν ἑτέρους περιέπεμπε, τῇ δʼ αὐτὸς σὺν πελέκεσι καὶ κλίμαξι καὶ μοχλοῖς ἐβάδιζε σταδιους εἴκοσιν ἀψοφητί, μετὰ σιγῆς βαθυτάτης.","lemmas":"εἰς ὁ ὁ μέν ἕτερος περιπέμπω, ὁ δέ αὐτός σύν καί καί μοχλός βαδίζω εἴκοσι , μετά σιγή βαθύς."},{"id":355668,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"αἰσθήσεως δʼ ἄνωθεν, ὅτε μάλιστʼ ἐπλησίαζε, καὶ βοῆς ἀπὸ τῶν τειχῶν γενομένης, ἀντεβόησεν αὐτός τε πρῶτος καὶ ὁ στρατὸς αὐτοῦ καὶ οἱ ἐπὶ θάτερα ἀπεσταλμένοι μέγιστον, ὡς τῷδε πρώτῳ τοὺς Καρχηδονίους καταπλαγῆναι, τοσούτων ἐχθρῶν ἐν πλευραῖς ἄφνω νυκτὸς ἐπιγενομένων.","lemmas":"αἴσθησις δέ ἄνωθεν, ὅτε πλησιάζω, καί βοείη ἀπό ὁ τεῖχος γίγνομαι, ἀντιβοάω αὐτός τε πρῶτος καί ὁ στρατός αὐτός καί ὁ ἐπί ἕτερος ἀποστέλλω μέγας, ὡς ὅδε πρῶτος ὁ καταπλήσσω, τοσοῦτος ἐχθρός ἐν πλευρά ἄφνω νύξ ἐπιγίγνομαι."},{"id":355669,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"κατὰ μὲν οὖν τὸ τεῖχος οὐδέν, καίπερ ἐπιχειρῶν, ἤνυεν, ἐς δέ τινος ἰδιώτου πύργον ἔρημον, ἐκτὸς ὄντα τοῦ τείχους καὶ τὸ ὕψος ἴσον ὄντα τῷ τείχει, νεανίας ἀνεβίβασεν εὐτόλμους, οἳ τοὺς ἐπὶ τῶν τειχῶν ἀκοντίοις ἀνέστελλον, ξύλα τε καὶ σανίδας ἐς τὸ διάστημα ἐπιθέντες καὶ διʼ αὐτῶν ἐς τὰ τείχη διαδραμόντες καθήλαντο ἐς τὰ Μέγαρα, καὶ πυλίδα κόψαντες ἐδέχοντο τὸν Σκιπίωνα.","lemmas":"κατά μέν οὖν ὁ τεῖχος οὐδείς, καίπερ ἐπιχειρέω, ἀνύω, εἰς δέ ἰδιώτης πύργος ἐρῆμος, ἐκτός εἰμί ὁ τεῖχος καί ὁ ὕψος ἴσος εἰμί τῷ τεῖχος, ἀναβιβάζω εὔτολμος, ὁ ὁ ἐπί ὁ τεῖχος ἀναστέλλω, ξύλον τε καί σανίς εἰς ὁ διάστημα καί διά αὐτός εἰς ὁ τεῖχος διατρέχω καθάλλομαι εἰς ὁ Μέγαρα, καί πυλίς κόπτω δέχομαι ὁ Σκιπίων."},{"id":355670,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ ἐσῆλθε μὲν σὺν ἀνδράσι τετρακισχιλίοις, καὶ φυγη ταχεῖα τῶν Καρχηδονίων ἐς τὴν Βύρσαν ἦν ὡς τῆς ἄλλης πόλεως ἁλούσης.","lemmas":"ὁ δέ εἰσέρχομαι μέν σύν ἀνήρ τετρακισχίλιοι, καί ταχύς ὁ εἰς ὁ εἰμί ὡς ὁ ἄλλος πόλις ."},{"id":355671,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"βοή τε ἐγίγνετο ποικίλη καὶ τινῶν αἰχμαλωσία καὶ θόρυβος, ὡς καὶ τοὺς ἔξω στρατοπεδεύοντας ἐκλιπεῖν τὸ χαράκωμα καὶ ἐς τὴν Βύρσαν ὁμοῦ τοῖς ἄλλοις ἀναδραμεῖν.","lemmas":"βοή τε γίγνομαι ποικίλος καί αἰχμαλωσία καί θόρυβος, ὡς καί ὁ ἔξω στρατοπεδεύω ἐκλείπω ὁ χαράκωμα καί εἰς ὁ ὁμοῦ ὁ ἄλλος ἀνατρέχω."},{"id":355672,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ Σκιπίων? ̔τὸ γὰρ χωρίον, τὰ Μέγαρα, ἐλαχανεύετο καὶ φυτῶν ὡραίων ἔγεμεν, αἱμασιαῖς τε καὶ θριγκοῖς βάτου καὶ ἄλλης ἀκάνθης καὶ ὀχετοῖς βαθέος ὕδατος ποικίλοις τε καὶ σκολιοῖς κατάπλεων ἦν̓ ἔδεισε μὴ ἄβατον καὶ δυσχερὲς ᾖστρ ατῷ διώκοντι ἐν ἀγνωσίᾳ μάλιστα διόδων, καί τις ἐν νυκτὶ ἐνέδρα γένοιτο.","lemmas":"ὁ δέ Σκιπίων? γάρ χωρίον, ὁ Μέγαρα, λαχανεύω καί φυτόν ὡραῖος , τε καί θριγκός βάτης καί ἄλλος ἄκανθα καί  ὕδωρ ποικίλος τε καί  δείδω μή καί εἰμί στρ διώκω ἐν ἀγνωσία μάλιστα δίοδος, καί τις ἐν νύξ ἔνεδρος γίγνομαι."},{"id":355673,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀνεζευγνυε δή.","lemmas":"δή."},{"id":355674,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ γενομένης ἡμέρας ὁ Ἀσδρούβας, χαλεπῶς ἔχων τῆς ἐς τὰ Μέγαρα ἐπιχειρήσεως, ὅσα Ῥωμαίων εἶχεν αἰχμάλωτα, ἐπὶ τὸ τεῖχος ἀγαγών, ὅθεν εὐσύνοπτα Ῥωμαίοις ἔμελλε τὰ δρώμενα ἔσεσθαι, τῶν μὲν ὀφθαλμοὺς ἢ γλώττας ἢ νεῦρα ἢ αἰδοῖα σιδηρίοις ἐξεῖλκε καμπύλοις, τῶν δʼ ὑπέτεμνε τὰ πέλματα καὶ τοὺς δακτύλους ἐξέκοπτεν, ἢ τὸ δέρμα τοῦ λοιποῦ σώματος ἀπέσπα, καὶ πάντας ἔμπνους ἔτι κατεκρήμνιζεν, ἀδιάλλακτα τοῖς Καρχηδονίοις τὰ ἐς Ῥωμαίους ἐπινοῶν.","lemmas":"καί γίγνομαι ἡμέρα ὁ Ἀσδρούβας, χαλεπός ἔχω ὁ εἰς ὁ Μέγαρα ἐπιχείρησις, ὅσος ἔχω αἰχμάλωτος, ἐπί ὁ τεῖχος ἄγω, ὅθεν  μέλλω ὁ δράω εἰμί, ὁ μέν ὀφθαλμός τίη τίη νεῦρον ἤ αἰδοῖον σιδήριον καμπύλος, ὁ δέ ὑποτέμνω ὁ πέλμα καί ὁ δάκτυλος ἐκκόπτω, ἤ ὁ δέρμα ὁ λοιπός σῶμα ἀποσπάω, καί πᾶς ἔτι κατακρημνίζω, ἀδιάλλακτος ὁ ὁ εἰς ἐπινοέω."},{"id":355675,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ὁ μὲν αὐτοὺς οὕτως ἠρέθιζε τὴν σωτηρίαν ἔχειν ἐν μόνῃ τῇ μάχῃ, περιέστη δʼ αὐτῷ ἐς τὸ ἐναντίον ὧν ἐπενόει.","lemmas":"καί ὁ μέν αὐτός οὕτως ἐρεθίζω ὁ σωτηρία ἔχω ἐν μόνος ὁ μάχη, περιίστημι δέ αὐτός εἰς ὁ ἐναντίος ὅς ἐπινοέω."},{"id":355676,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὑπὸ γὰρ συνειδότος οἱ Καρχηδόνιοι τῶνδε τῶν ἀθεμίστων ἔργων περιδεεῖς ἀντὶ προθύμων ἐγίγνοντο, καὶ τὸν Ἀσδρούβαν ὡς καὶ τὴν συγγνώμην σφῶν ἀφῃρημένον ἐμίσουν·","lemmas":"ὑπό γάρ σύνοιδα ὁ ὅδε ὁ ἀθέμιστος ἔργον περιδεής ἀντί πρόθυμος γίγνομαι, καί ὁ Ἀσδρούβας ὡς καί ὁ συγγνώμη σφεῖς ἀφαιρέω μισέω·"},{"id":355677,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ μάλισθʼ ἡ βουλὴ αὐτοῦ κατεβόα ὡς ὠμὰ καὶ ὑπερήφανα δεδρακότος ἐν συμφοραῖς οἰκείαις τοσαῖσδε.","lemmas":"καί ὁ βουλή αὐτός ὡς ὠμός καί ὑπερήφανος δράω ἐν συμφορά ."},{"id":355678,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ καὶ τῶν βουλευτῶν τινὰς ἔκτεινε συλλαμβάνων, καὶ ἐς πάντα ὢν ἤδη περιδεὴς ἐς τυραννίδα μᾶλλον ἢ στρατηγίαν περιῆλθεν, ὡς ἐν τῷδε μόνῳ τὸ ἀσφαλὲς ἕξων, εἰ φοβερὸς αὐτοῖς εἴη καὶ διʼ αὐτὸ καὶ δυσεπιχείρητος.","lemmas":"ὁ δέ καί ὁ βουλευτής ἐκτείνω συλλαμβάνω, καί εἰς πᾶς εἰμί ἤδη περιδεής εἰς τυραννίς μᾶλλον ἤ στρατηγία περιέρχομαι, ὡς ἐν ὅδε μόνος ὁ ἀσφαλής ἔχω, εἰ φοβερός αὐτός εἰμί καί αὐτός καί δυσεπιχείρητος."},{"id":355679,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ Σκιπίων τὸν μὲν χάρακα τῶν ἐχθρῶν, ὃν τῇ προτέρᾳ κατελελοίπεσαν ἐς τὸ ἄστυ φεύγοντες, ἐνέπρησεν, ὅλου δὲ τοῦ ἰσθμοῦ κρατῶν διετάφρευεν αὐτὸν ἐκ θαλάσσης ἐπὶ θάλασσαν, ἀπέχων τῶν πολεμίων ὅσον ὁρμὴν βέλους.","lemmas":"ὁ δέ Σκιπίων ὁ μέν χάραξ ὁ ἐχθρός, ὅς ὁ πρότερος εἰς ὁ ἄστυ φεύγω, ἐμπίμπρημι, δέ ὁ ἰσθμός κρατέω διαταφρεύω αὐτός ἐκ θάλασσα ἐπί θάλασσα, ἀπέχω ὁ πολέμιος ὅσος ὁρμή βέλος."},{"id":355680,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δὲ ἐπέκειντο, καὶ ἦν αὐτῷ ἔργον ἐπὶ σταδίους τοῦ μετώπου πέντε καὶ εἴκοσιν ἐργαζομένῳ τε ὁμοῦ καὶ μαχομένῳ.","lemmas":"ὁ δέ ἐπίκειμαι, καί εἰμί αὐτός ἔργον ἐπί στάδιον ὁ πέντε καί εἴκοσι τε ὁμοῦ καί ."},{"id":355681,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὡς δὲ αὐτῷ τοῦτʼ ἐξετετέλεστο, ἑτέραν ὤρυσσε τάφρον ἴσην, οὐ πολὺ τῆς προτέρας διασχών, ἐς τὴν ἤπειρον ἀφορῶσαν.","lemmas":"ὡς δέ αὐτός ἐκτελέω, ἕτερος ὀρύσσω τάφρος ἴσος, οὐ πολύς ὁ διέχω, εἰς ὁ ἤπειρος ἀφοράω."},{"id":355682,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"δύο τε ἐπικαρσίας αὐταῖς ἑτέρας περιθεὶς ὡς γενέσθαι τὸ ὅλον ὄρυγμα τετράγωνον, ἐσταύρωσε πάντα ξύλοις ὀξέσιν.","lemmas":"γε τε ἐπικάρσιος αὐτός ἕτερος ὡς γίγνομαι ὁ ὅλος ὄρυγμα τετράγωνος, σταυρόω πᾶς ."},{"id":355683,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ἐπὶ τοῖς σταυροῖς τὰς μὲν ἄλλας τάφρους ἐχαράκωσε, τῇ δʼ ἐς τὴν Καρχηδόνα ὁρώσῃ καὶ τεῖχος παρῳκοδόμησεν ἐπὶ τοὺς πέντε καὶ εἴκοσι σταδίους, ὕψος μὲν δυώδεκα ποδῶν χωρὶς ἐπάλξεών τε καὶ πύργων, οἳ ἐκ διαστήματος ἐπέκειντο τῷ τείχει, τὸ δὲ βάθος ἐφʼ ἥμισυ μάλιστα τοῦ ὕψους.","lemmas":"καί ἐπί ὁ σταυρός ὁ μέν ἄλλος τάφρος χαρακόω, ὁ δέ εἰς ὁ Καρχηδών καί τεῖχος παροικοδομέω ἐπί ὁ πέντε καί εἴκοσι στάδιος, ὕψος μέν δυώδεκα πούς χωρίς τε καί πύργος, ὁ ἐκ διάστημα ἐπίκειμαι τῷ τεῖχος, ὁ δέ βάθος ἐπί ἥμισυς μάλιστα ὁ ὕψος."},{"id":355684,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δʼ ἐν μέσῳ πύργος ὑψηλότατός τε ἦν, καὶ ἐπʼ αὐτοῦ ξύλινος ἐπέκειτο τετρώροφος, ὅθεν καθεώρα τὰ γιγνόμενα ἐν τῇ πόλει.","lemmas":"ὁ δέ ἐν μέσος πύργος τε εἰμί, καί αὐτός ἐπίκειμαι τετρώροφος, ὅθεν ὁ ἐν ὁ πόλις."},{"id":355685,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ταῦτα δʼ ἡμέραις εἴκοσι καὶ νυξὶν ἐργασάμενος ὅλῳ τῷ στρατῷ πονοῦντι, καὶ παραλλὰξ ἐργαζομένῳ τε καὶ πολεμοῦντι καὶ σῖτον ἢ ὕπνον αἱρουμένῳ, τὴν στρατιὰν ἐσήγαγεν ἐς τόδε τὸ χαράκωμα.","lemmas":"οὗτος δέ ἡμέρα καί  ὅλος ὁ στρατός πονέω, καί παραλλάξ τε καί πολεμέω καί σῖτος ἤ ὕπνος αἱρέω, ὁ στρατιά εἰσάγω εἰς ὁ χαράκωμα."},{"id":355686,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ἦν αὐτῷ τοῦτο στρατόπεδόν τε ὁμοῦ καὶ κατὰ τῶν ἐχθρῶν ἐπιτείχισμα ἐπίμηκες, ὅθεν ὁρμώνενος τὴν ἀγορὰν ἀφῃρεῖτο Καρχηδονίους, ὅση κατὰ γῆν αὐτοῖς ἐφέρετο·","lemmas":"καί εἰμί αὐτός οὗτος τε ὁμοῦ καί κατά ὁ ἐχθρός ἐπιτείχισμα , ὅθεν ὁ ἀγορά ἀφαιρέω , ὅσος κατά γῆ αὐτός φέρω·"},{"id":355687,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅτι γὰρ μὴ τῷδε τῷ αὐχένι μόνῳ, τὰ λοιπὰ ἡ Καρχηδὼν περίκλυστος ἦν.","lemmas":"ὅτι2 γάρ μή τῷ αὐχήν μόνος, ὁ λοιπός ὁ περίκλυστος εἰμί."},{"id":355688,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τοῦτο πρῶτον αὐτοῖς καὶ μάλιστα ἐγίγνετο λιμοῦ καὶ κακῶν αἴτιον·","lemmas":"καί οὗτος πρῶτος αὐτός καί μάλιστα γίγνομαι λιμός καί κακός αἴτιος·"},{"id":355689,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἅτε γὰρ τοῦ πλήθους παντὸς ἐκ τῶν ἀγρῶν ἐς τὴν πόλιν ἀνοικισαμένου, οὔτε προϊόντες ποι διὰ τὴν πολιορκίαν, οὔτε ξένων ἐμπόρων διὰ τὸν πόλεμον θαμινὰ ἐπιόντων, μόνῃ τῇ τῆς Λιβύης ἀγορᾷ χρώμενοι, μικρὰ μέν ποτε καὶ διὰ θαλάσσης, ὅτε ὡραῖον εἴη, τὰ πλέονα δὲ κατὰ τὴν γῆν ἐπεκομίζοντο, ἀφῃρημένοι δὲ τότε τὴν ἐκ τῆς γῆς κομιδήν, ἐπιπόνως ᾔσθοντο τοῦ λιμοῦ.","lemmas":"ἅτε γάρ ὁ πλῆθος πᾶς ἐκ ὁ ἀγρός εἰς ὁ πόλις , οὔτε πρόειμι ποι διά ὁ πολιορκία, οὔτε ξένος ἔμπορος διά ὁ πόλεμος θαμινός ἔπειμι, μόνος ὁ ὁ Λιβύη ἀγορά χράω2, μικρός μέν ποτε καί διά θάλασσα, ὅτε ὡραῖος εἰμί, ὁ πολύς δέ κατά ὁ γῆ ἐπικομίζω, ἀφαιρέω δέ τότε ὁ ἐκ ὁ γῆ κομιδή, ἐπίπονος αἰσθάνομαι ὁ λιμός."},{"id":355690,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Βιθύας δέ, ὅσπερ ἵππαρχος ἦν αὐτοῖς καὶ ἐπέπεμπτο ἐπὶ σῖτον ἐκ πολλοῦ, προσελθεῖν μὲν ἢ βιάσασθαι τὸ χαράκωμα τοῦ Σκιπίωνος οὐκ ἐτόλμα, περιφέρων δὲ τὴν ἀγορὰν ἐς τὰ πόρρω διὰ μακροῦ ναυσὶν ἐσέπεμπεν, ἐφορμουσῶν μὲν τῇ Καρχηδόνι νεῶν τοῦ Σκιπίωνος·","lemmas":"Βιθύας δέ, ὅς ἵππαρχος εἰμί αὐτός καί πέμπω ἐπί σῖτος ἐκ πολύς, προσέρχομαι μέν τίη βιάζω ὁ χαράκωμα ὁ Σκιπίων οὐ τολμάω, περιφέρω δέ ὁ ἀγορά εἰς ὁ διά μακρός ναῦς εἰσπέμπω, ἐφορμάω μέν ὁ Καρχηδών ναῦς ὁ Σκιπίων·"},{"id":355691,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀλλʼ οὔτε διηνεκῶς οὔτε πυκναὶ συνειστήκεσαν ὡς ἐν ἀλιμένῳ καὶ περικρήμνῳ θαλάσσῃ, παρά τε τὴν πόλιν αὐτὴν οὐκ ἐδύναντο ἀνακωχεύειν, τῶν Καρχηδονίων τοῖς τείχεσιν ἐφεστώτων, καὶ τοῦ κύματος ἐκεῖ μάλιστα διὰ τὰς πέτρας ταρασσομένου.","lemmas":"οὔτε διηνεκής οὔτε πυκνός συνίστημι ὡς ἐν καί περίκρημνος θάλασσα, παρά τε ὁ πόλις αὐτός οὐ δύναμαι ἀνοκωχεύω, ὁ ὁ τεῖχος ἐφίστημι, καί ὁ κῦμα ἐκεῖ μάλιστα διά ὁ πέτρα ταράσσω."},{"id":355692,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν αἱ φορτίδες αἱ Βιθύου, καὶ εἴ τις ἄλλος ἔμπορος ὑπὸ κέρδους ἐθελοκινδύνως ἠπείγετο, φυλάσσοντες ἄνεμον ἐκ πόντου πολὺν πεπετασμένοις τοῖς ἱστίοις διέθεον, ἀδυνάτων οὐσῶν ἔτι τῶν τριήρων ὁλκάδας φερομένας ἱστίῳ καὶ πνεύματι διώκειν.","lemmas":"ὅθεν ὁ φορτίς ὁ Βιθύας, καί εἰ τις ἄλλος ἔμπορος ὑπό κέρδος ἐθελοκίνδυνος ἐπείγω, φυλάσσω ἄνεμος ἐκ πόντος πολύς πετάννυμι ὁ διαθέω, ἀδύνατος εἰμί ἔτι ὁ τριήρης ὁλκάς φέρω ἱστίον καί πνεῦμα διώκω."},{"id":355693,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"σπανίως μὲν οὖν ἐγίγνετο καὶ μόνον ὅτε βίαιον εἴη πνεῦμα ἐκ πόντου·","lemmas":"σπάνιος μέν οὖν γίγνομαι καί μόνος ὅτε βίαιος εἰμί πνεῦμα ἐκ πόντος·"},{"id":355694,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ταῦτα δʼ, ὅσα φέροιεν αἱ νῆες, Ἀσδρούβας τρισμυρίοις ἀνδράσι μόνοις διένεμεν, οὓς ἐς μάχην ἐπείλεκτο, καὶ τοῦ ἄλλου πλήθους κατεφρόνει·","lemmas":"καί οὗτος δέ, ὅσος φέρω ὁ ναῦς, Ἀσδρούβας τρισμύριοι ἀνήρ , ὅς εἰς μάχη , καί ὁ ἄλλος πλῆθος καταφρονέω·"},{"id":355695,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν ἐμόχθουν μάλιστα ὑπὸ τοῦ λιμοῦ.","lemmas":"ὅθεν μοχθέω μάλιστα ὑπό ὁ λιμός."},{"id":355696,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ὁ Σκιπίων αἰσθανόμενος ἐπενόει τὸν ἔσπλουν αὐτοῖς τοῦ λιμένος, ἐς δύσιν τε ἀφορῶντα καὶ οὐ πάνυ πόρρω τῆς γῆς ὄντα, ἀποκλεῖσαι.","lemmas":"καί ὁ Σκιπίων ἐπινοέω ὁ εἴσπλοος αὐτός ὁ λιμήν, εἰς δύσις τε ἀφοράω καί οὐ πάνυ πρόσω ὁ γῆ εἰμί, ἀποκλείω."},{"id":355697,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χῶμα οὖν ἐς τὴν θάλασσαν ἔχου μακρόν, ἀρχόμενος μὲν ἀπὸ τῆς ταινίας ἣ μεταξὺ τῆς λίμνης οὖσα καὶ τῆς θαλάσσης γλῶσσα ἐκαλεῖτο, προϊὼν δʼ ἐς τὸ πέλαγος καὶ εὐθύνων ἐπὶ τὸν ἔσπλουν.","lemmas":"οὖν εἰς ὁ θάλασσα ἔχω μακρός, ἄρχω μέν ἀπό ὁ ταινία ὁ ὁ λίμνη εἰμί καί ὁ θάλασσα γλῶσσα καλέω, πρόειμι δέ εἰς ὁ πέλαγος καί εὐθύνω ἐπί ὁ εἴσπλοος."},{"id":355698,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἔχου δὲ λίθοις μεγάλοις τε καὶ πυκνοῖς, ἵνα μὴ ὑπὸ τοῦ κλύδωνος διαφέροιντο.","lemmas":"ἔχω δέ λίθος μέγας τε καί πυκνός, ἵνα μή ὑπό ὁ κλύδων διαφέρω."},{"id":355699,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ πλάτος τοῦ χώματος τὸ μὲν ἄνω τεσσάρων καὶ εἴκοσι ποδῶν, τὸ δʼ ἐς τὸν βυθὸν καὶ τετραπλάσιον ἦν.","lemmas":"καί πλάτος ὁ χῶμα ὁ μέν ἄνω2 καί πούς, ὁ δέ εἰς ὁ βυθός καί τετραπλάσιος εἰμί."},{"id":355700,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τοῖς δὲ Καρχηδονίοις ἀρχομένου μὲν τοῦδε τοῦ ἔργου καταφρόνησις ἦν ὡς χρονίου τε καὶ μακροῦ καὶ ἴσως ἀδυνάτου·","lemmas":"ὁ δέ ἄρχω μέν ὅδε ὁ ἔργον καταφρόνησις εἰμί ὡς τε καί μακρός καί ἴσος ·"},{"id":355701,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"προϊόντος δὲ σὺν ἐπείξει τοσοῦδε στρατοῦ, μήτε ἡμέραν ἐκλείποντος ἐπὶ τοῖς ἔργοις μήτε νύκτα, ἔδεισαν, καὶ στόμα ἕτερον ἐπὶ θάτερα τοῦ λιμένος ὤρυσσον ἐς μέσον τὸ πέλαγος, οἷ μηδὲν χῶμα προελθεῖν ἐδύνατο ὑπὸ βάθους τε καὶ πνευμάτων ἀγριωτέρων.","lemmas":"πρόειμι δέ σύν ἐπέοικα στρατός, μήτε ἡμέρα ἐκλείπω ἐπί ὁ ἔργον μήτε νύξ, δείδω, καί στόμα ἕτερος ἐπί ἕτερος ὁ λιμήν ὀρύσσω εἰς μέσος ὁ πέλαγος, οἷ2 μηδείς χῶμα προέρχομαι δύναμαι ὑπό βάθος τε καί πνεῦμα ."},{"id":355702,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"διώρυσσον δʼ ἅμα γυναιξὶ καὶ παισίν, ἔνδοθεν ἀρχόμενοι καὶ πάνυ λανθάνοντες·","lemmas":"δέ ἅμα γυνή καί παῖς, ἔνδον ἄρχω καί πάνυ λανθάνω·"},{"id":355703,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἅμα δὲ καὶ ναῦς ἐξ ὕλης παλαιᾶς ἐναυπήγουν, πεντήρεις τε καὶ τριήρεις, οὐδὲν ὑπολείποντες εὐψυχίας τε καὶ τόλμης.","lemmas":"ἅμα δέ καί ναῦς ἐκ ὕλη παλαιός ναυπηγέω, πεντήρης τε καί τριήρης, ὑπολείπω εὐψυχία τε καί τόλμα."},{"id":355704,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οὕτω δʼ ἅπαντα ἐπέκρυπτον ὡς μηδὲ τοὺς αἰχμαλώτους ἔχειν τι τῷ Σκιπίωνι σαφὲς εἰπεῖν, ἀλλὰ κτύπον μὲν ἐν τοῖς λιμέσιν ἡμέρας τε καὶ νυκτὸς εἶναι πολὺν ἀπαύστως, τὴν δὲ χρείαν οὐκ εἰδέναι, μέχρι γε δὴ πάντων ἑτοίμων γενομένων οἱ Καρχηδόνιοι τὸ στόμα ἀνέῳξαν περὶ ἕω, καὶ ναυσὶ πεντήκοντα μὲν τριηρετικαῖς, κερκούροις δὲ καὶ μυοπάρωσι καὶ ἄλλοις βραχυτέροις πολλοῖς ἐξέπλεον, ἐς κατάπληξιν ἐσκευασμένοι φοβερῶς.","lemmas":"οὕτως δέ ἅπας ἐπικρύπτω ὡς μηδέ ὁ αἰχμάλωτος ἔχω τις τῷ Σκιπίων σαφής λέγω, ἀλλά κτύπος μέν ἐν ὁ λιμήν ἡμέρα τε καί νύξ εἰμί πολύς ἄπαυστος, ὁ δέ χρεία οὐ οἶδα, μέχρι γε δή πᾶς ἑτοῖμος γίγνομαι ὁ ὁ στόμα ἀνοίγνυμι περί , καί ναῦς μέν , δέ καί καί ἄλλος βραχύς πολύς ἐκπλέω, εἰς κατάπληξις σκευάζω φοβερός."},{"id":355705,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Ῥωμαίους δὲ τό τε στόμα ἄφνω γενόμενον καὶ ὁ στόλος ἐπὶ τῷ στόματι ἐς τοσόνδε κατέπληξεν ὡς τοὺς Καρχηδονίους, εἰ αὐτίκα ταῖς ναυσὶ ταῖς Ῥωμαίων ἐπέθεντο, ἠμελημέναις τε ὡς ἐν τειχομαχίᾳ, καὶ οὐδενὸς ναύτου παρόντος οὐδʼ ἐρέτου, ὅλου ἂν τοῦ ναυστάθμου κρατῆσαι.","lemmas":"δέ ὁ τε στόμα ἄφνω γίγνομαι καί ὁ στόλος ἐπί τῷ στόμα εἰς τοσόσδε καταπλήσσω ὡς ὁ , εἰ αὐτίκα ὁ ναῦς ὁ ἐπιτίθημι, τε ὡς ἐν τειχομαχία, καί ναύτης πάρειμι ἐρέτης, ἀνά ὁ ναύσταθμον κρατέω."},{"id":355706,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"νῦν οὖν? ̔ἁλῶναι γὰρ ἔδει Καρχηδόνἀ τότε μὲν ἐς μόνην ἐπίδειξιν ἐπέπλευσαν, καὶ σοβαρῶς ἐπιτωθάσαντες ἀνέστρεφον, τρίτῃ δʼ ἡμέρᾳ μετὰ τοῦτο ἐς ναυμαχίαν καθίσταντο·","lemmas":"νῦν οὖν? γάρ δέω τότε μέν εἰς μόνος ἐπίδειξις ἐπιπλέω, καί σοβαρός ἐπιτωθάζω ἀναστρέφω, τρίτος δέ ἡμέρα μετά οὗτος εἰς ναυμαχία καθίστημι·"},{"id":355707,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ οἱ Ῥωμαῖοι τάς τε ναῦς καὶ τἄλλα εὐτρεπισάμενοι ἀντανήγοντο.","lemmas":"καί ὁ ὁ τε ναῦς καί  ἀντανάγω."},{"id":355708,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"βοῆς δὲ καὶ παρακελεύσεως ἑκατέρωθεν γενομένης καὶ προθυμίας ἐρετῶν τε καὶ κυβερνητῶν καὶ τῶν ἐπιβατῶν, ὡς ἐν τῷδε λοιπῷ Καρχηδονίοις μὲν τῆς σωτηρίας οὔσης Ῥωμαίοις δὲ τῆς νίκης ἐντελοῦς, πληγαί τε πολλαὶ καὶ τραύματα ποικίλα ἐγίγνετο παρʼ ἀμφοῖν μέχρι μέσης ἡμέρᾳς.","lemmas":"βοείη δέ καί παρακέλευσις ἑκατέρωθεν γίγνομαι καί προθυμία ἐρέτης τε καί κυβερνήτης καί ὁ ἐπιβάτης, ὡς ἐν ὅδε  μέν ὁ σωτηρία εἰμί δέ ὁ νίκη , πληγή τε πολύς καί τραῦμα ποικίλος γίγνομαι ἄμφω μέχρι μέσος ."},{"id":355709,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐν δὲ τῷ πόνῳ τὰ σκάφη τῶν Λιβύων τὰ σμικρὰ ταῖς Ῥωμαϊκαῖς ναυσὶ μεγάλαις οὔσαις ἐς τοὺς ταρσοὺς ὑποτρέχοντα διετίτρη πρύμνας καὶ ἐξέκοπτε πηδάλια καὶ κώπας, καὶ ἄλλα πολλὰ καὶ ποικίλα ἐλύπει, εὐμαρῶς τε ὑποφεύγοντα καὶ εὐμαρῶς ἐπιπλέοντα.","lemmas":"ἐν δέ τῷ πόνος ὁ σκάφος2 ὁ Λίβυς ὁ μικρός ὁ Ῥωμαϊκός ναῦς μέγας εἰμί εἰς ὁ ταρσός ὑποτρέχω  καί ἐκκόπτω πηδάλιον καί κώπη, καί ἄλλος πολύς καί ποικίλος , εὐμαρής τε ὑποφεύγω καί εὐμαρής ἐπιπλέω."},{"id":355710,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀκρίτου δʼ ἔτι τῆς ναυμαχίας οὔσης, και τῆς ἡμερας ἐς δειλην τρεπομενης, ἔδοξε τοῖς Καρχηδονίοις ὑποχωρεῖν, οὔ τι κατὰ ἧτταν ἀλλʼ ἐς τὴν ἐπιοῦσαν ὑπερτιθεμένοις.","lemmas":"ἄκριτος δέ ἔτι ὁ ναυμαχία εἰμί, ὁ εἰς , δοκέω ὁ ὑποχωρέω, οὐ τις κατά ἧσσα εἰς ὁ ἔπειμι ."},{"id":355711,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ αὐτῶν τὰ σκάφη τὰ βραχύτερα προύφευγε, καὶ τὸν ἔσπλουν προλαβόντα ἐς ἄλληλα ὠθεῖτο ὑπὸ τοῦ πλήθους, καὶ τὸ στόμα βύζην ἀπέκλειεν.","lemmas":"καί αὐτός ὁ σκάφος2 ὁ βραχύς , καί ὁ εἴσπλοος προλαμβάνω εἰς ἀλλήλων ὠθέω ὑπό ὁ πλῆθος, καί ὁ στόμα βῦζα ."},{"id":355712,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν αἱ μείζους ἐπανιοῦσαι τὸν ἔσπλουν ἀφῄρηντο, καὶ ἐς τὸ χῶμα κατέφυγον, ὃ πρὸ τοῦ τείχους εὐρύχωρον ἐμπόροις ἐς διάθεσιν φορτίων ἐγεγένητο ἐκ πολλοῦ·","lemmas":"ὅθεν ὁ μέγας ὁ εἴσπλοος ἀφαιρέω, καί εἰς ὁ χῶμα καταφεύγω, ὁ πρό ὁ τεῖχος εὐρύχωρος ἔμπορος εἰς διάθεσις φορτίον γίγνομαι ἐκ πολύς·"},{"id":355713,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ παρατείχισμα ἐπʼ αὐτοῦ βραχὺ ἐν τῷδε τῷ πολέμῳ ἐπεποίητο, ἵνα μὴ ὡς ἐν εὐρυχώρῳ στρατοπεδεύσειάν ποτε οἱ πολέμιοι.","lemmas":"καί παρατείχισμα αὐτός βραχύς ἐν ὅδε ὁ πόλεμος ποιέω, ἵνα μή ὡς ἐν  ποτε ὁ ."},{"id":355714,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐς μὲν δὴ τόδε τὸ χῶμα αἱ νῆες αἱ τῶν Καρχηδονίων, ἀπορίᾳ λιμένος, καταφυγοῦσαι μετωπηδὸν ὡρμίσαντο·","lemmas":"εἰς μέν δή ὅδε ὁ χῶμα ὁ ναῦς ὁ ὁ , ἀπορία λιμήν, μετωπηδόν ὁρμίζω·"},{"id":355715,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τοὺς ἐχθροὺς ἐπιπλέοντας οἱ μὲν ἀπʼ αὐτῶν τῶν νεῶν, οἱ δʼ ἀπὸ τοῦ χώματος, οἱ δʼ ἐκ τοῦ διατειχίσματος ἀπεμάχοντο.","lemmas":"καί ὁ ἐχθρός ἐπιπλέω ὁ μέν ἀπό αὐτός ὁ ναῦς, ὁ δέ ἀπό ὁ χῶμα, ὁ δέ ἐκ ὁ διατείχισμα ἀπομάχομαι."},{"id":355716,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Ῥωμαίοις δὲ ὁ μὲν ἐπίπλους ἦν ῥᾴδιος καὶ τὸ μάχεσθαι ναυσὶν ἑστώσαις εὐμαρές, αἱ δʼ ἀναχωρήσεις διʼ ἀναστροφὴν τῶν νεῶν, μακρῶν οὐσῶν, βραδεῖαί τε καὶ δυσχερεῖς ἐπεγίγνοντο·","lemmas":"δέ ὁ μέν ἐπίπλοος2 εἰμί ῥᾴδιος καί ὁ μάχομαι ναῦς , ὁ δέ ἀναχωρέω ἀναστροφή ὁ ναῦς, μακρός εἰμί, βραδύς τε καί δυσχερής ἐπιγίγνομαι·"},{"id":355717,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν ἀντέπασχον ἐν τῷδε τὰ ὅμοια? ̔ὅτε γὰρ ἐπιστρέφοιεν, ἐπλήσσοντο ὑπὸ τῶν Καρχηδονίων ἐπιπλεόντων̓, μέχρι νῆες Σιδητῶν πέντε, αἳ φιλίᾳ Σκιπίωνος εἵποντο, τὰς μὲν ἀγκύρας καθῆκαν ἐκ πολλοῦ διαστήματος ἐς τὸ πέλαγος, ἁψάμεναι δʼ ἀπʼ αὐτῶν κάλους μακροὺς εἰρεσίᾳ τοῖς Καρχηδονίοις ἐπέπλεον, καὶ ὅτε ἐγχρίμψειαν, ὑπεχώρουν τοὺς κάλους ἐπισπώμεναι κατὰ πρύμναν, αὖθις τε ῥοθίῳ καταπλέουσαι πάλιν ἀνήγοντο κατὰ πρύμναν.","lemmas":"ὅθεν ἀντιπάσχω ἐν ὅδε ὁ ὅμοιος? γάρ ἐπιστρέφω, πλήσσω ὑπό ὁ , μέχρι ναῦς Σιδήτης πέντε, ὁ φιλία Σκιπίων , ὁ μέν ἄγκυρα καθίημι ἐκ πολύς διάστημα εἰς ὁ πέλαγος, δέ ἀπό αὐτός κάλως μακρός εἰρεσία ὁ ἐπιπλέω, καί ὅτε , ὑποχωρέω ὁ κάλως ἐπισπάω κατά πρύμνα, αὖθις τε ῥόθιος καταπλέω πάλιν ἀνάγω κατά πρύμνα."},{"id":355718,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τότε γὰρ ὁ στόλος ἅπας, τὸν νοῦν τῶν Σιδητῶν ὁρῶντές τε καὶ μιμούμενοι, πολλὰ τοὺς ἐχθροὺς ἔβλαπτον.","lemmas":"τότε γάρ ὁ στόλος ἅπας, ὁ νόος ὁ Σιδήτης τε καί , πολύς ὁ ἐχθρός βλάπτω."},{"id":355719,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τὸ ἔργον ἐς νύκτα ἐτελευτα, καὶ ἐς τὴν πόλιν διέφυγον αἱ τῶν Καρχηδονίων νῆες, ὅσαι γε ἔτι ἦσαν ὑπόλοιποι.","lemmas":"καί ὁ ἔργον εἰς νύξ , καί εἰς ὁ πόλις διαφεύγω ὁ ὁ ναῦς, ὅσος γε ἔτι εἰμί ."},{"id":355720,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Σκιπίων δὲ γενομένης ἡμέρας ἐπεχειρει τῷ χώματι·","lemmas":"δέ γίγνομαι ἡμέρα τῷ χῶμα·"},{"id":355721,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ γὰρ ἦν εὔκαιρον ἐπιτείχισμα τοῦ λιμένος.","lemmas":"καί γάρ εἰμί εὔκαιρος ἐπιτείχισμα ὁ λιμήν."},{"id":355722,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"κριοῖς οὖν το παρατείχισμα τύπτων, καὶ μηχανήματα πολλὰ ἐπάγων, μέρος αὐτοῦ κατέβαλεν.","lemmas":"οὖν παρατείχισμα τύπτω, καί μηχάνημα πολύς ἐπάγω, μέρος αὐτός καταβάλλω."},{"id":355723,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δὲ Καρχηδόνιοι, καίπερ ὑπὸ λιμοῦ καὶ κακώσεως ποικίλης ἐνοχλούμενοι, νυκτὸς ἐξέδραμον ἐπὶ τὰ Ῥωμαίων μηχανήματα, οὐ κατὰ γῆν? ̔οὐ γὰρ ἦν δίοδος̓ οὐδὲ ναυσὶν? ̔ἁλιτενὴς γὰρ ἦν ἡ θάλασσἀ, ἀλλὰ γυμνοὶ δᾷδας ἔφερον, οὐχ ἡμμένας ἵνα μὴ μακρόθεν εἶεν καταφανεῖς·","lemmas":"ὁ δέ , καίπερ ὑπό λιμός καί κάκωσις ποικίλος ἐνοχλέω, νύξ ἐκτρέχω ἐπί ὁ μηχάνημα, οὐ κατά γῆ? γάρ εἰμί οὐδέ ναῦς? γάρ εἰμί ὁ , ἀλλά δαΐς φέρω, οὐ ἵνα μή μακρός εἰμί ·"},{"id":355724,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐς δὲ τὴν θάλασσαν ἐμβάντες ᾗ μή τις ἂν προσεδόκησεν, οἱ μὲν ἄχρι τῶν μαστῶν βρεχόμενοι διεβάδιζον, οἱ δὲ καὶ διένεον, ἕως ἐπὶ τὰ μηχανήματα ἐλθόντες ἐξῆψαν τὸ πῦρ, καὶ κατάφωροι γενόμενοι πολλὰ μὲν ἔπαθον, ἅτε γυμνοὶ τιτρωσκόμενοι, πολλὰ δʼ ἀντέδρασαν ὑπὸ τόλμης·","lemmas":"εἰς δέ ὁ θάλασσα ἐμβαίνω ὅς μή τις ἄν προσδοκάω, ὁ μέν ἄχρι ὁ μαστός βρέχω διαβαδίζω, ὁ δέ καί διανέω, ἕως ἐπί ὁ μηχάνημα ἔρχομαι ἐξάπτω ὁ πῦρ, καί κατάφωρος γίγνομαι πολύς μέν πάσχω,  τιτρώσκω, πολύς δέ ὑπό τόλμα·"},{"id":355725,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἳ καὶ τὰς ἀκίδας τῶν βελῶν καὶ τὰς αἰχμὰς ἐν στέρνοις καὶ ὄψεσι φέροντες οὐκ ἀνίεσαν, ὥσπερ θηρία ταῖς πληγαῖς ἐγκείμενοι, μέχρι τὰ μηχανήματα ἐνέπρησαν καὶ τοὺς Ῥωμαίους ἐτρέψαντο θορυβουμένους.","lemmas":"ὁ καί ὁ ἀκίς ὁ βέλος καί ὁ αἰχμή ἐν στέρνον καί ὄψος φέρω οὐ ἀνίημι, ὥσπερ θηρίον ὁ πληγή , μέχρι ὁ μηχάνημα ἐμπίμπρημι καί ὁ τρέπω θορυβέω."},{"id":355726,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἔκπληξίς τε καὶ τάραχος ἦν ἀνὰ ὅλον τὸ στρατόπεδον, καὶ φόβος οἷος οὐ πρίν, ὑπὸ μανίας γυμνῶν πολεμίων, ὥστε δείσας ὁ Σκιπίων μετὰ ἱππέων ἔξω περιέθει, καὶ τοὺς οἰκείους, εἰ μὴ λήξαιεν τῆς φυγῆς, ἐκέλευε βάλλειν.","lemmas":"ἔκπληξις τε καί εἰμί ἀνά ὅλος ὁ στρατόπεδον, καί φόβος οἷος οὐ πρίν, ὑπό μανία γυμνός πολέμιος, ὥστε δείδω ὁ Σκιπίων μετά ἱππεύς ἔξω , καί ὁ οἰκεῖος, εἰ μή λήγω ὁ φυγή, κελεύω βάλλω."},{"id":355727,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἔστι δὲ οὓς ἔβαλε καὶ ἀπέκτεινεν, ἕως οἱ πλείους συνεώσθησαν ἐς τὸ στρατόπεδον ὑπʼ ἀνάγκης, καὶ διενυκτέρευσαν ἔνοπλοι, τὴν ἀπόγνωσιν τῶν ἐχθρῶν δεδιότες.","lemmas":"εἰμί δέ ὅς βάλλω καί ἀποκτείνω, ἕως ὁ πολύς συνωθέω εἰς ὁ στρατόπεδον ἀνάγκη, καί διανυκτερεύω ἔνοπλος, ὁ ἀπόγνωσις ὁ ἐχθρός δείδω."},{"id":355728,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δὲ τὰς μηχανὰς ἐμπρήσαντες ἐξένεον αὖθις ἐς τὰ οἰκεῖα.","lemmas":"ὁ δέ ὁ μηχανή ἐμπίμπρημι ἐκνέω αὖθις εἰς ὁ οἰκεῖος."},{"id":355729,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἅμα δʼ ἡμέρᾳ Καρχηδόνιοι μέν, οὐκ ἐνοχλουσῶν σφᾶς ἔτι μηχανῶν πολεμίων, τὸ διαπεπτωκὸς τοῦ διατειχίσματος ᾠκοδόμουν, καὶ πύργους ἐν αὐτῷ πολλοὺς ἐποίουν ἐκ διαστήματος, Ῥωμαῖοι δʼ ἑτέρας ἐργασάμενοι μηχανὰς χώματα ἤγειρον ἀντιμέτωπα τοῖς πύργοις, δᾷδά τε συγκεκομμένην καὶ θεῖον ἐν κώθωσι καὶ πίσσαν ἐπʼ αὐτοὺς ἐσφενδόνων, καὶ ἔστιν οὓς τῶν πύργων ἐνεπίμπρασαν, καὶ τοὺς Καρχηδονίους φεύγοντας ἐδίωκον.","lemmas":"ἅμα δέ ἡμέρα μέν, οὐ ἐνοχλέω σφεῖς ἔτι πολέμιος, ὁ διαπίπτω ὁ διατείχισμα οἰκοδομέω, καί πύργος ἐν αὐτός πολύς ποιέω ἐκ διάστημα, δέ ἕτερος μηχανή χῶμα ἀγείρω ἀντιμέτωπος ὁ πύργος, τε συγκόπτω καί θεῖος ἐν καί ἐπί αὐτός , καί εἰμί ὅς ὁ πύργος ἐμπίμπρημι, καί ὁ φεύγω διώκω."},{"id":355730,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὀλισθηρὸς δʼ ἦν ὁ δρόμος ὑφʼ αἵματος πεπηγότος ὑπογύου τε καὶ πολλοῦ, ὥστε τῶν φευγόντων ἀπελίποντο ἄκοντες.","lemmas":"δέ εἰμί ὁ δρόμος αἷμα πήγνυμι ὑπόγυιος τε καί πολύς, ὥστε ὁ φεύγω ."},{"id":355731,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ Σκιπίων τοῦ χώματος ὅλου κατασχὼν ἀπετάφρευεν αὐτό, καὶ τεῖχος ἤγειρεν ἐκ πλίνθων, οὔτε κολοβώτερον τοῦ τῶν πολεμίων οὔτʼ ἐκ μακροῦ διαστήματος ἀπʼ αὐτῶν.","lemmas":"ὁ δέ Σκιπίων ὁ χῶμα κατέχω ἀποταφρεύω αὐτός, καί τεῖχος ἀγείρω ἐκ πλίνθος, οὔτε κολοβός ὁ ὁ πολέμιος ἐκ μακρός διάστημα ἀπό αὐτός."},{"id":355732,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὡς δʼ ἐξείργαστο αὐτῷ καὶ τὸ τεῖχος, τετρακισχιλίους ἐς αὐτὸ ἔπεμψεν, ἐπαφίεναι τοῖς ἐχθροῖς βέλη τε καὶ ἀκόντια σὺν καταφρονήσει.","lemmas":"ὡς δέ ἐξεργάζομαι αὐτός καί ὁ τεῖχος, τετρακισχίλιοι εἰς αὐτός πέμπω, ὁ ἐχθρός βέλος τε καί σύν καταφρονέω."},{"id":355733,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δὲ ἰσομέτωποι γενόμενοι ἔβαλλον αὐτοὺς ἐπιτυχῶς.","lemmas":"ὁ δέ γίγνομαι βάλλω αὐτός ἐπιτυχής."},{"id":355734,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τὸ θέρος ἐς ταῦτα ἀναλώθη.","lemmas":"καί ὁ θέρος εἰς οὗτος ἀναλίσκω."},{"id":355735,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χειμῶνος δʼ ἀρχομένου τὴν ἐν τῇ χώρᾳ τῶν Καρχηδονίων δύναμίν τε καὶ συμμάχους ὁ Σκιπίων ἔγνω προκαθελεῖν, ὅθεν αὐτοῖς ἀγορὰ διεπέμπετο.","lemmas":"χειμών δέ ἄρχω ὁ ἐν ὁ χώρα ὁ δύναμις τε καί σύμμαχος ὁ Σκιπίων γιγνώσκω προκαθαιρέω, ὅθεν αὐτός ἀγορά διαπέμπω."},{"id":355736,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"περιπέμψας οὖν ἑτέρωσε ἑτέρους, αὐτὸς ἐς Νέφεριν ἐπὶ Διογένη τὸν μετʼ Ἀσδρούβαν φρουροῦντα τὴν Νέφεριν ἠπείγετο διὰ τῆς λίμνης, καὶ Γάιον Λαίλιον κατὰ γῆν περιέπεμπεν.","lemmas":"περιπέμπω οὖν ἕτερος ἕτερος, αὐτός εἰς Νέφερις ἐπί Διογένης ὁ μετά Ἀσδρούβας φρουρέω ὁ Νέφερις ἐπείγω διά ὁ λίμνη, καί Γάιος Λαίλιος κατά γῆ περιπέμπω."},{"id":355737,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὡς δὲ ἀφίκετο, δύο σταδίους ἀποσχὼν τοῦ Διογένους ἐστρατοπέδευε, καὶ Γολόσσην καταλιπὼν ἐγχειρεῖν ἀπαύστως τῷ Διογένει αὐτὸς ἐπὶ Καρχηδόνος ἠπείγετο·","lemmas":"ὡς δέ ἀφικνέομαι, γε στάδιον ἀπέχω ὁ στρατοπεδεύω, καί Γολόσσης καταλείπω ἐγχειρέω ἄπαυστος τῷ Διογένης αὐτός ἐπί Καρχηδών ἐπείγω·"},{"id":355738,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν ἐς Νέφερίν τε καὶ Καρχηδόνα διετρόχαζεν, ἀεὶ τὰ γιγνόμενα ἐφορῶν.","lemmas":"ὅθεν εἰς Νέφερις τε καί Καρχηδών διατροχάζω, ἀεί ὁ ἐφοράω."},{"id":355739,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"δύο δὲ τοῦ Διογένους μεσοπυργίων καταπεσόντων ἧκεν ὁ͂ Σκιπίων, καὶ χιλίους ἐπιλέκτους ὄπισθεν τοῦ Διογένους ἐνεδρεύσας, ἑτέροις ἐκ μετώπου τρισχιλίοις, ἀριστίνδην καὶ τοῖσδε ἐπιλεγομένοις, ἐπέβαινεν ἐπὶ τὰ πεπτωκότα τῶν μεσοπυργίων, οὐκ ἀθρόους ἀναβιβάζων, ἀλλὰ κατὰ μέρη πυκνοὺς ἐπʼ ἀλλήλοις, ἵνα μηδὲ βιασθέντες οἱ πρῶτοι φυγεῖν δύναιντο διὰ τοὺς ἑπομένους.","lemmas":"γε δέ ὁ Διογένης  ἵημι Σκιπίων, καί χίλιοι ἐπίλεκτος ὄπισθεν ὁ Διογένης ἐνεδρεύω, ἕτερος ἐκ μέτωπον τρισχίλιοι, ἀριστίνδην καί ὅδε ἐπιλέγω, ἐπιβαίνω ἐπί ὁ πίπτω ὁ μεσοπύργιον, οὐ ἀθρόος ἀναβιβάζω, ἀλλά κατά μέρος πυκνός ἀλλήλων, ἵνα μηδέ βιάζω ὁ πρῶτος φεύγω δύναμαι διά ὁ ."},{"id":355740,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πολλῆς δὲ βοῆς οὔσης καὶ πόνου, καὶ τῶν Λιβύων ἐς ταῦτα ἐπεστραμμένων, οἱ χίλιοι, καθάπερ αὐτοῖς προείρητο, οὐδενὸς ἐς αὐτοὺς ἀποβλέποντος οὐδʼ ὑπονοοῦντος ἐνέπεσον ἐς τὸ χαράκωμα εὐτόλμως, καὶ διέσπων αὐτὸ καὶ ὑπερέβαινον.","lemmas":"πολύς δέ βοείη εἰμί καί πόνος, καί ὁ Λίβυς εἰς οὗτος , ὁ χίλιοι, καθά αὐτός προαγορεύω, εἰς αὐτός ἀποβλέπω ὑπονοέω ἐμπίπτω εἰς ὁ χαράκωμα εὔτολμος, καί αὐτός καί ὑπερβαίνω."},{"id":355741,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τῶν πρώτων ἔνδον γενομένων αἴσθησις ἐγίγνετο ταχεῖα, καὶ ἔφευγον οἱ Λίβυες, οὐχ ὅσους ἑώρων, ἀλλὰ πολὺ πλέονας ἡγούμενοι τοὺς ἐσελθόντας εἶναι.","lemmas":"καί ὁ ἔνδον γίγνομαι αἴσθησις γίγνομαι ταχύς, καί φεύγω ὁ Λίβυς, οὐ ὅσος ὁράω, ἀλλά πολύς πολύς ὁ εἰσέρχομαι εἰμί."},{"id":355742,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Γολόσσης δʼ αὐτοῖς ἐπιτρέχων σὺν Νομάσι πολλοῖς καὶ ἐλέφασι πολὺν εἰργάζετο φόνον, ὡς ἀπολέσθαι μὲν ἐς ἑπτακισμυρίους σὺν τοῖς ἀχρείοις, ἁλῶναι δʼ ἐς μυρίους, διαφυγεῖν δʼ ἀμφὶ τοὺς τετρακισχιλίους.","lemmas":"Γολόσσης δέ αὐτός ἐπιτρέχω σύν πολύς καί πολύς ἐργάζομαι φόνος, ὡς ἀπόλλυμι μέν εἰς ἑπτακισμύριοι σύν ὁ ἀχρεῖος, ἁλίσκομαι δέ εἰς μυρίος, διαφεύγω δέ ἀμφί ὁ τετρακισχίλιοι."},{"id":355743,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἑάλω δὲ καὶ ἡ πόλις ἡ Νέφερις ἐπὶ τῷ στρατοπέδῳ, δύο καὶ εἴκοσιν ἡμέραις ἄλλαις πολιορκηθεῖσα πρὸς τοῦ Σκιπίωνος πάνυ κακοπαθῶς ἐν χειμῶνι καὶ ψυχρῷ χωρίῳ.","lemmas":"ἁλίσκομαι δέ καί ὁ πόλις ὁ Νέφερις ἐπί τῷ στρατόπεδον, γε καί ἡμέρα ἄλλος πολιορκέω πρός ὁ Σκιπίων πάνυ κακοπαθής ἐν χειμών καί ψυχρός χωρίον."},{"id":355744,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τὸ δὲ ἔργον τόδε μάλιστα συνη? ́νεγκεν ἐς τὴν τῆς Καρχηδόνος ἅλωσιν.","lemmas":"ὁ δέ ἔργον ὅδε μάλιστα ? εἰς ὁ ὁ Καρχηδών ἅλωσις."},{"id":355745,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἥδε γὰρ ἡ στρατιὰ τὴν ἀγορὰν αὐτοῖς διεπόρθμευε, καὶ ἐς τόδε τὸ στρατόπεδον οἱ Λίβυες ἀφορῶντες ἐθάρρουν.","lemmas":"ὅδε γάρ ὁ στρατιά ὁ ἀγορά αὐτός διαπορθμεύω, καί εἰς ὅδε ὁ στρατόπεδον ὁ Λίβυς ἀφοράω θαρσέω."},{"id":355746,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τότε δʼ αὐτοῦ ληφθέντος καὶ τὰ λοιπὰ τῆς Λιβύης χωρία τοῖς στρατηγοῖς Σκιπίωνος προσεχώρει ἢ οὐ δυσχερῶς ἐλαμβάνετο.","lemmas":"τότε δέ αὐτός λαμβάνω καί ὁ λοιπός ὁ Λιβύη χωρίον ὁ στρατηγός Σκιπίων προσχωρέω ἤ οὐ δυσχερής λαμβάνω."},{"id":355747,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἥ τε ἀγορὰ τοὺς Καρχηδονίους ἐπέλιπε, καὶ οὐδὲν οὔτʼ ἐκ Λιβύης ἀλλοτρίας ἤδη γενομένης οὔτʼ ἀλλαχόθεν αὐτοῖς καταπλεῖν ἐδύνατο, διά τε τὸν πόλεμον αὐτὸν καὶ τὴν ὥραν χειμέριον οὖσαν.","lemmas":"ὁ τε ἀγορά ὁ ἐπιλείπω, καί οὐδείς ἐκ Λιβύη ἀλλότριος ἤδη γίγνομαι ἀλλαχόθεν αὐτός καταπλέω δύναμαι, διά τε ὁ πόλεμος αὐτός καί ὁ ὥρα2 χειμέριος εἰμί."},{"id":355748,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀρχομένου δʼ ἦρος ὁ μὲν Σκιπίων ἐπεχείρει τῇ τε Βύρσῃ καὶ τῶν λιμένων τῷ καλουμένῳ Κώθωνι, ὁ δὲ Ἀσδρούβας νυκτὸς ἐνεπίμπρη τὸ μέρος τοῦ Κώθωνος τὸ τετράγωνον.","lemmas":"ἄρχω δέ ἦρος ὁ μέν Σκιπίων ἐπιχειρέω ὁ τε καί ὁ τῷ καλέω Κώθων, ὁ δέ Ἀσδρούβας νύξ ὁ μέρος ὁ Κώθων ὁ ."},{"id":355749,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐλπίσας δʼ ἔτι τὸν Σκιπίωνα ἐπιθήσεσθαι, καὶ πρὸς τόδε τῶν Καρχηδονίων ἐπεστραμμένων, ἔλαθε Λαίλιος ἐπὶ θάτερα τοῦ Κώθωνος ἐς τὸ περιφερὲς αὐτοῦ μέρος ἀνελθών.","lemmas":"ἐλπίζω δέ ἔτι ὁ Σκιπίων , καί πρός ὅδε ὁ , λανθάνω Λαίλιος ἐπί ἕτερος ὁ Κώθων εἰς ὁ περιφερής αὐτός μέρος ἀνέρχομαι."},{"id":355750,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"βοῆς δʼ ὡς ἐπὶ νίκῃ γενομένης οἱ μὲν ἔδεισαν, οἱ δὲ πανταχόθεν ἤδη καταφρονοῦντες ἐβιάζοντο τὴν ἀνάβασιν, ξύλα καὶ μηχανήματα καὶ σανίδας ἐπὶ τὰ διαστήματα διατιθέντες, ἀσθενῶν τὰ σώματα τῶν φυλάκων ὑπὸ τοῦ λιμοῦ γεγονότων, καὶ ταῖς γνώμαις ἀπαγορευόντων.","lemmas":"βοείη δέ ὡς ἐπί νίκη γίγνομαι ὁ μέν δείδω, ὁ δέ πανταχόθεν ἤδη καταφρονέω βιάζω ὁ ἀνάβασις, ξύλον καί μηχάνημα καί σανίς ἐπί ὁ διάστημα , ἀσθενέω ὁ σῶμα ὁ φύλαξ ὑπό ὁ λιμός γίγνομαι, καί ὁ γνώμη ."},{"id":355751,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ληφθέντος δὲ τοῦ περὶ τὸν Κώθωνα τείχους, τὴν ἀγορὰν ἐγγὺς οὖσαν ὁ Σκιπίων κατέλαβεν.","lemmas":"λαμβάνω δέ ὁ περί ὁ Κώθων τεῖχος, ὁ ἀγορά ἐγγύς εἰμί ὁ Σκιπίων καταλαμβάνω."},{"id":355752,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οὐδέν τε ὡς ἐν ἑσπέρᾳ πλέον ἔτι δυνάμενος, ἐν τοῖς ὅπλοις διενυκτέρευσε μεθʼ ἁπάντων.","lemmas":"οὐδείς τε ὡς ἐν ἑσπέρα πολύς ἔτι , ἐν ὁ ὅπλον διανυκτερεύω μετά ἅπας."},{"id":355753,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀρχομένης δὲ τῆς ἡμέρας ἑτέρους ἀκμῆτας ἐκάλει τετρακισχιλίους, οἳ ἐσιόντες ἱερὸν Ἀπόλλωνος, οὗ τό τε ἄγαλμα κατάχρυσον ἦν καὶ δῶμα αὐτῷ χρυσήλατον ἀπὸ χιλίων ταλάντων σταθμοῦ περιέκειτο, ἐσύλων καὶ ταῖς μαχαίραις ἔκοπτον, ἀμελήσαντες τῶν ἐφεστώτων, ἕως ἐμερίσαντο καὶ ἐπὶ τὸ ἔργον ἐτράποντο.","lemmas":"ἄρχω δέ ὁ ἡμέρα ἕτερος ἀκμής καλέω τετρακισχίλιοι, ὁ ἱερόν Ἀπόλλων, οὗ ὁ τε ἄγαλμα εἰμί καί δῶμα αὐτός ἀπό χίλιοι τάλαντον σταθμός περίκειμαι, καί ὁ μάχαιρα κόπτω, ἀμελέω ὁ ἐφίστημι, ἕως μερίζω καί ἐπί ὁ ἔργον τρέπω."},{"id":355754,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Σκιπίωνι δʼ ἦν μὲν ἐπὶ τὴν Βύρσαν ἡ σπουδή·","lemmas":"Σκιπίων δέ εἰμί μέν ἐπί ὁ ὁ σπουδή·"},{"id":355755,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τὸ γὰρ ὀχυρώτατον τῆς πόλεως ἦν, καὶ οἱ πλέονες ἐς αὐτὴν συνεπεφεύγεσαν.","lemmas":"ὁ γάρ ὀχυρός ὁ πόλις εἰμί, καί ὁ πολύς εἰς αὐτός ."},{"id":355756,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τριῶν δʼ οὐσῶν ἀπὸ τῆς ἀγορᾶς ἀνόδων ἐς αὐτήν, οἰκίαι πυκναὶ καὶ ἑξώροφοι πανταχόθεν ἦσαν, ὅθεν οἱ Ῥωμαῖοι βαλλόμενοι τὰς πρώτας τῶν οἰκιῶν κατέλαβον, καὶ ἀπʼ αὐτῶν ἠμύνοντο τοὺς ἐπὶ τῶν πλησίον.","lemmas":"δέ εἰμί ἀπό ὁ ἀγορά ἄνοδος2 εἰς αὐτός, οἰκία πυκνός καί ἑξώροφος πανταχόθεν εἰμί, ὅθεν ὁ βάλλω ὁ πρῶτος ὁ οἰκία καταλαμβάνω, καί ἀπό αὐτός ἀμύνω ὁ ἐπί ὁ πλησίος."},{"id":355757,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅτε δʼ αὐτῶν κρατήσειαν, ξύλα καὶ σανίδας τοῖς διαστήμασι τῶν στενωπῶν ἐπιτιθέντες διέβαινον ὡς ἐπὶ γεφυρῶν.","lemmas":"δέ αὐτός κρατέω, ξύλον καί σανίς ὁ διάστημα ὁ στενωπός διαβαίνω ὡς ἐπί ."},{"id":355758,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ὅδε μὲν ὁ πόλεμος ἦν ἐπὶ τῶν τεγῶν ἄνω, ἕτερος δʼ ἐν τοῖς στενωποῖς κατὰ τοὺς ἀπαντῶντας.","lemmas":"καί ὅδε μέν ὁ πόλεμος εἰμί ἐπί ὁ ἄνω2, ἕτερος δέ ἐν ὁ στενωπός κατά ὁ ."},{"id":355759,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"στόνου δὲ καὶ οἰμωγῆς καὶ βοῆς πάντα καὶ ποικίλων παθῶν ἐνεπίμπλατο, κτεινομένων τε ἐν χερσί, καὶ ζώντων ἔτι ῥιπτουμένων ἄνωθεν ἀπὸ τῶν τεγῶν ἐς τὸ ἔδαφος, καὶ φερομένων ἐνίων ἐπὶ δόρατα ὀρθὰ ἢ αἰχμὰς ἄλλας ἢ ξίφη.","lemmas":"στόνος δέ καί οἰμωγή καί βοείη πᾶς καί ποικίλος πάθος , κτείνω τε ἐν χείρ, καί ζήω ἔτι ῥίπτω ἄνωθεν ἀπό ὁ εἰς ὁ ἔδαφος, καί φέρω ἔνιοι ἐπί δόρυ ὀρθός τίη αἰχμή ἄλλος ἤ ξίφος."},{"id":355760,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐνεπίμπρη δʼ οὐδὲν οὐδείς πω διὰ τοὺς ἐπὶ τῶν τεγῶν, ἕως ἐπὶ τὴν Βύρσαν ἧκεν ὁ Σκιπίων·","lemmas":"δέ  πω διά ὁ ἐπί ὁ , ἕως ἐπί ὁ ἥκω ὁ Σκιπίων·"},{"id":355761,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τότε τοὺς τρεῖς ὁμοῦ στενωποὺς ἐνεπίμπρη, καὶ τὸ ἀεὶ πιμπράμενον ἑτέροις ὁδοποιεῖν ἐκέλευεν, ἵνʼ εὐμαρῶς ὁ στρατὸς ἀλλασσόμενος διαθέοι.","lemmas":"καί τότε ὁ ὁμοῦ ἐμπίμπρημι, καί ὁ ἀεί πίμπρημι ἕτερος ὁδοποιέω κελεύω, ἵνα εὐμαρής ὁ στρατός διαθέω."},{"id":355762,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἄλλη δʼ ἦν ἐκ τοῦδε ὄψις ἑτέρων κακῶν, τοῦ μὲν πυρὸς ἐπιφλέγοντος πάντα καὶ καταφέροντος, τῶν δε ἀνδρῶν τὰ οἰκοδομηματα οὐ διαιρούντων ἐς ὀλίγον, ἀλλʼ ἀθρόα βιαζομένων ἀνατρέπειν.","lemmas":"ἄλλος δέ εἰμί ἐκ ὅδε ὄψις ἕτερος κακός, ὁ μέν πῦρ ἐπιφλέγω πᾶς καί καταφέρω, ὁ ἀνήρ ὁ οὐ διαιρέω εἰς ὀλίγος, ἀθρόος βιάζω ἀνατρέπω."},{"id":355763,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅ τε γὰρ κτύπος ἐκ τοῦδε πολὺ πλείων ἐγίγνετο, καὶ μετὰ τῶν λίθων ἐξέπιπτον ἐς τὸ μέσον ἀθρόοι νεκροί.","lemmas":"ὁ τε γάρ κτύπος ἐκ ὅδε πολύς πολύς γίγνομαι, καί μετά ὁ λίθος ἐκπίπτω εἰς ὁ μέσος ἀθρόος νεκρός."},{"id":355764,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ζῶντές τε ἕτεροι, πρεσβῦται μάλιστα καὶ παιδία καὶ γύναια, ὅσα τοῖς μυχοῖς τῶν οἰκιῶν ἐκέκρυπτο, οἱ μὲν καὶ τραύματα φέροντες οἱ δʼ ἡμίφλεκτοι, φωνὰς ἀηδεῖς ἀφιέντες.","lemmas":"ζήω τε ἕτερος, μάλιστα καί παιδίον καί γύναιον, ὅσος ὁ μυχός ὁ κρύπτω, ὁ μέν καί τραῦμα φέρω ὁ δέ ἡμίφλεκτος, φωνή ἀηδής ."},{"id":355765,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἕτεροι δʼ, ὡς ἀπὸ τοσοῦδε ὕψους μετὰ λίθων καὶ ξύλων καὶ πυρὸς ὠθούμενοι καὶ καταπίπτοντες, ἐς πολλὰ σχήματα κακῶν διεσπῶντο ῥηγνύμενοί τε καὶ κατασπασσόμενοι.","lemmas":"ἕτερος δέ, ὡς ἀπό ὕψος μετά λίθος καί ξύλον καί πῦρ ὠθέω καί καταπίπτω, εἰς πολύς σχῆμα κακός διασπάω ῥήγνυμι τε καί ."},{"id":355766,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ οὐδʼ ἐς τέλος αὐτοῖς ταῦτα ἀπέχρη·","lemmas":"καί οὐδέ εἰς τέλος αὐτός οὗτος ·"},{"id":355767,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"λιθολόγοι γὰρ ὅσοι πελέκεσι καὶ ἀξίναις καὶ κοντοῖς τὰ πίπτοντα μετέβαλλόν τε καὶ ὡδοποίουν τοῖς διαθέουσιν, οἱ μὲν τοῖς πελέκεσι καὶ ταῖς ἀξίναις, οἱ δὲ ταῖς χηλαῖς τῶν κοντῶν, τούς τε νεκροὺς καὶ τοὺς ἔτι ζῶντας ἐς τὰ τῆς γῆς κοῖλα μετέβαλλον ὡς ξύλα καὶ λίθους ἐπισύροντες ἢ ἀνατρέποντες τῷ σιδήρῳ, ἦν τε ἄνθρωπος ἀναπλήρωμα βόθρου.","lemmas":"γάρ ὅσος καί ἀξίνη καί ὁ πίπτω μεταβάλλω τε καί ὁδοποιέω ὁ διαθέω, ὁ μέν ὁ καί ὁ ἀξίνη, ὁ δέ ὁ χηλή ὁ , ὁ τε νεκρός καί ὁ ἔτι ζήω εἰς ὁ ὁ γῆ κοῖλος μεταβάλλω ὡς ξύλον καί λίθος ἐπισύρω ἤ ἀνατρέπω ὁ σίδηρος, εἰμί τε ἄνθρωπος ἀναπλήρωμα βόθρος."},{"id":355768,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"μεταβαλλόμενοι δʼ οἱ μὲν ἐς κεφαλὰς ἐφέροντο, καὶ τὰ σκέλη σφῶν ὑπερίσχοντα τῆς γῆς ἤσπαιρον ἐπὶ πλεῖστον·","lemmas":"μεταβάλλω δέ ὁ μέν εἰς κεφαλή φέρω, καί ὁ σκέλος σφεῖς ὑπερίσχω ὁ γῆ ἀσπαίρω ἐπί πλεῖστος·"},{"id":355769,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δʼ ἐς μὲν τοὺς πόδας ἔπιπτον κάτω, καὶ ταῖς κεφαλαῖς ὑπερεῖχον ὑπὲρ τὸ ἔδαφος, ἵπποι δʼ αὐτοὺς διαθέοντες ἐς τὰς ὄψεις ἢ τὸν ἐγκέφαλον ἐκόλαπτον, οὐχ ἑκόντων τῶν ἐποχουμένων ἀλλʼ ὑπὸ σπουδῆς, ἐπεὶ οὐδʼ οἱ λιθολόγοι ταῦτʼ ἔδρων ἑκόντες·","lemmas":"ὁ δέ εἰς μέν ὁ πούς πίπτω κάτω, καί ὁ κεφαλή ὑπερέχω ὑπέρ ὁ ἔδαφος, ἵππος δέ αὐτός διαθέω εἰς ὁ ὄψις τίη ὁ ἐγκέφαλος , οὐ ὁ ἀλλά ὑπό σπουδή, ἐπεί ὁ λιθολόγος οὗτος δράω ·"},{"id":355770,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀλλʼ ὁ τοῦ πολέμου πόνος καὶ ἡ δόξα τῆς νίκης ἐγγὺς καὶ ἡ τοῦ στρατοῦ σπουδή, καὶ κήρυκες ὁμοῦ καὶ σαλπικταὶ πάντα θορυβοῦντες, χιλίαρχοί τε καὶ λοχαγοὶ μετὰ τῶν τάξεων ἐναλλασσόμενοι καὶ διαθέοντες, ἔνθους ἅπαντας ἐποίουν καὶ ἀμελεῖς τῶν ὁρωμένων ὑπὸ σπουδῆς.","lemmas":"ὁ ὁ πόλεμος πόνος καί ὁ δόξα ὁ νίκη ἐγγύς καί ὁ ὁ στρατός σπουδή, καί κῆρυξ ὁμοῦ καί πᾶς θορυβέω, τε καί λοχαγός μετά ὁ τάξις ἐναλλάσσω καί διαθέω, ἅπας ποιέω καί ἀμελής ὁ ὁράω ὑπό σπουδή."},{"id":355771,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ταῦτα πονουμένων ἐδαπανήθησαν ἓξ ἡμέραι τε καὶ νύκτες, τῆς μὲν στρατιᾶς ἐναλλασσομένης, ἵνα μὴ κάμοιεν ὑπʼ ἀγρυπνίας καὶ κόπου καὶ φόνου καὶ ὄψεως ἀηδοῦς, Σκιπίωνος δʼ ἀπαύστως ἐφεστῶτος ἢ διαθέοντος ἀύπνου, καὶ σῖτον οὕτως ἐπὶ τῶν ἔργων αἱρουμένου, μέχρι κάμνων καὶ παρειμένος ἐκαθέζετο ἐφʼ ὑψηλοῦ, τὰ γιγνόμενα ἐφορῶν.","lemmas":"καί οὗτος πονέω δαπανάω ἡμέρα τε καί νύξ, ὁ μέν στρατιά , ἵνα μή κάμνω ὑπό ἀγρυπνία καί κόπος καί φόνος καί ὄψις ἀηδών, Σκιπίων δέ ἄπαυστος ἐφίστημι τίη διαθέω , καί σῖτος οὕτως ἐπί ὁ ἔργον αἱρέω, μέχρι καί παρίημι ἐπί ὑψηλός, ὁ ἐφοράω."},{"id":355772,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πολλῶν δʼ ἔτι πορθουμένων, καὶ τοῦ κακοῦ μακροτάτου δοκοῦντος ἔσεσθαι, προσέφυγον ἐβδόμης ἡμέρας αὐτῷ τινες ἐστεμμένοι στέμματα Ἀσκληπίεια·","lemmas":"πολύς δέ ἔτι πορθέω, καί ὁ κακός δοκέω εἰμί, προσφεύγω ἡμέρα αὐτός τις στέφω στέμμα Ἀσκληπίειος·"},{"id":355773,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τόδε γὰρ ἦν τὸ ἱερὸν ἐν ἀκροπόλει μάλιστα τῶν ἄλλων ἐπιφανὲς καὶ πλούσιον, ὅθεν οἵδε τὰς ἱκετηρίας λαβόντες ἐδέοντο τοῦ Σκιπίωνος περὶ μόνης συνθέσθαι σωτηρίας τοῖς ἐθέλουσιν ἐπὶ τῷδε τῆς Βύρσης ἐξιέναι, ὁ δὲ ἐδίδου, χωρὶς αὐτομόλων.","lemmas":"ὅδε γάρ εἰμί ὁ ἱερόν ἐν ἀκρόπολις μάλιστα ὁ ἄλλος ἐπιφανής καί πλούσιος, ὅθεν ὅδε ὁ λαμβάνω δέω ὁ Σκιπίων περί μόνος συντίθημι σωτηρία ὁ ἐθέλω ἐπί ὅδε ὁ ἔξειμι, ὁ δέ δίδωμι, χωρίς αὐτόμολος."},{"id":355774,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ἐξῄεσαν αὐτικα μυριάδες πέντε ἀνδρῶν ἅμα καὶ γυναικῶν, ἀνοιχθέντος αὐτοῖς στενοῦ διατειχίσματος.","lemmas":"καί ἔξειμι μυριάς πέντε ἀνήρ ἅμα καί γυνή, ἀνοίγνυμι αὐτός στενός διατείχισμα."},{"id":355775,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ οὗτοι μὲν ἐφυλάσσοντο, ὅσοι δʼ αὐτόμολοι Ῥωμαίων ἦσαν, ἀμφὶ τοὺς ἐνακοσίους μάλιστα, ἀπογνόντες αὑτῶν ἐς τὸ Ἀσκληπιεῖον ἀνέδραμον μετʼ Ἀσδρούβα καὶ τῆς γυναικὸς τῆς Ἀσδρούβα καὶ δύο παίδων ἀρρένων.","lemmas":"καί οὗτος μέν φυλάσσω, ὅσος δέ αὐτόμολος εἰμί, ἀμφί ὁ ἐνακόσιοι μάλιστα, ἀπογιγνώσκω ἑαυτοῦ εἰς ὁ ἀνατρέχω μετά καί ὁ γυνή ὁ καί γε παῖς ἄρσην."},{"id":355776,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅθεν εὐμαρῶς ἀεὶ ἐμάχοντο, καίπερ ὄντες ὀλίγοι, διὰ τὸ ὕψος τοῦ τεμένους καὶ τὸ ἀπόκρημνον, ἐς ὃ καὶ παρὰ τὴν εἰρήνην διὰ βαθρῶν ἑξήκοντα ἀνέβαινον.","lemmas":"ὅθεν εὐμαρής ἀεί μάχομαι, καίπερ εἰμί ὀλίγος, διά ὁ ὕψος ὁ τέμενος καί ὁ , εἰς ὅς καί παρά ὁ εἰρήνη διά  ἀναβαίνω."},{"id":355777,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὡς δὲ ὅ τε λιμὸς αὐτοὺς καθῄρει καὶ ἡ ἀγρυπνία καὶ ὁ φόβος καὶ ὁ πόνος, τοῦ κακοῦ προσπελάζοντος, τὸ μὲν τέμενος ἐξέλιπον, ἐς δὲ τὸν νεὼν αὐτοῦ καὶ τὸ τέγος ἀνέτρεχον.","lemmas":"ὡς δέ ὅς τε αὐτός καθαιρέω καί ὁ ἀγρυπνία καί ὁ φόβος καί ὁ πόνος, ὁ κακός προσπελάζω, ὁ μέν τέμενος ἐκλείπω, εἰς δέ ὁ ναός αὐτός καί ὁ τέγος ."},{"id":355778,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"κἀν τούτῳ λαθὼν ὁ Ἀσδρούβας ἔφυγε πρὸς τὸν Σκιπίωνα μετὰ θαλλῶν·","lemmas":"ἐν οὗτος λανθάνω ὁ Ἀσδρούβας φεύγω πρός ὁ Σκιπίων μετά ·"},{"id":355779,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ αὐτὸν ὁ Σκιπίων ἐκάθισε πρὸ ποδῶν ἑαυτοῦ, καὶ τοῖς αὐτομόλοις ἐπεδείκνυεν.","lemmas":"καί αὐτός ὁ καθίζω πρό πούς ἑαυτοῦ, καί ὁ ἐπιδείκνυμι."},{"id":355780,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δʼ ὡς εἶδον, ᾔτησαν ἡσυχίαν σφίσι γενέσθαι, καὶ γενομένης Ἀσδρούβᾳ μὲν ἐλοιδορήσαντο πολλὰ καὶ ποικίλα, τὸν δὲ νεὼν ἐνέπρησάν τε καὶ κατεκαύθησαν.","lemmas":"ὁ δέ ὡς ὁράω, αἰτέω ἡσυχία σφεῖς γίγνομαι, καί γίγνομαι Ἀσδρούβας μέν λοιδορέω πολύς καί ποικίλος, ὁ δέ ναός ἐμπίμπρημι τε καί κατακαίω."},{"id":355781,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τὴν δὲ γυναῖκα τοῦ Ἀσδρούβα λέγουσιν, ἀπτομένου τοῦ πυρὸς ἀντικρὺ τοῦ Σκιπίωνος γενομένην, κατακοσμήσασθαί τε ὡς ἐν συμφοραῖς ἐδύνατο, καὶ παραστησαμένην τὰ τέκνα εἰπεῖν ἐς ἐπήκοον τοῦ Σκιπίωνος·","lemmas":"ὁ δέ γυνή ὁ λέγω, ὁ πῦρ ὁ Σκιπίων γίγνομαι, κατακοσμέω τε ὡς ἐν συμφορά δύναμαι, καί ὁ τέκνον λέγω εἰς ἐπήκοος ὁ Σκιπίων·"},{"id":355782,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"σοὶ μὲν οὐ νέμεσις ἐκ θεῶν, ὦ Ῥωμαῖε·","lemmas":"σύ μέν οὐ νέμεσις ἐκ θεός, ὦ ·"},{"id":355783,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐπὶ γὰρ πολεμίαν ἐστράτευσας·","lemmas":"ἐπί γάρ πολέμιος στρατεύω·"},{"id":355784,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Ἀσδρούβαν δὲ τόνδε πατρίδος τε καὶ ἱερῶν καὶ ἐμοῦ καὶ τέκνων προδότην γενόμενον οἵ τε Καρχηδόνος δαίμονες ἀμύναιντο, καὶ σὺ μετὰ τῶν δαιμόνων.","lemmas":"Ἀσδρούβας δέ ὅδε πατρίς τε καί ἱερόν καί καί τέκνον προδότης γίγνομαι ὁ τε Καρχηδών δαίμων , καί μετά ὁ δαίμων."},{"id":355785,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"εἶτʼ ἐς τὸν Ἀσδρούβαν ἐπιστρέψασα εἶπεν·","lemmas":"εἶτα εἰς ὁ Ἀσδρούβας ἐπιστρέφω λέγω·"},{"id":355786,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὦ μιαρὲ καὶ ἄπιστε καὶ μαλακώτατε ἀνδρῶν, ἐμὲ μὲν καὶ τοὺς ἐμοὺς παῖδας τόδε τὸ πῦρ θάψει·","lemmas":"ὦ μιαρός καί ἄπιστος καί μαλακός ἀνήρ, μέν καί ὁ παῖς ὁ πῦρ θάπτω·"},{"id":355787,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"σὺ δὲ τίνα κοσμήσεις θρίαμβον ὁ τῆς μεγάλης Καρχηδόνος ἡγεμών;","lemmas":"δέ  θρίαμβος ὁ ὁ μέγας Καρχηδών ἡγεμών;"},{"id":355788,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τίνα δʼ οὐ δώσεις δίκην τῷδε ᾧ παρακαθέζῃ;","lemmas":"τις δέ οὐ δίδωμι δίκη ὅδε ;"},{"id":355789,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τοσαῦτʼ ὀνειδίσασα κατέσφαξε τοὺς παῖδας, καὶ ἐς τὸ πῦρ αὐτούς τε καὶ ἑαυτὴν ἐπέρριψεν.","lemmas":"ὀνειδίζω κατασφάζω ὁ παῖς, καί εἰς ὁ πῦρ αὐτός τε καί ἐπιρρίπτω."},{"id":355790,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὧδε μέν φασι τὴν Ἀσδρούβα γυναῖκα, ὡς αὐτὸν ἐχρῆν Ἀσδρούβαν, εἰποῦσαν ἀποθανεῖν·","lemmas":"ὧδε μέν φημί ὁ γυνή, ὡς αὐτός χρή Ἀσδρούβας, λέγω ἀποθνῄσκω·"},{"id":355791,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὁ δὲ Σκιπίων πόλιν ὁρῶν ἑπτακοσίοις ἔτεσιν ἀνθήσασαν ἀπὸ τοῦ συνοικισμοῦ, καὶ γῆς τοσῆσδε καὶ νήσων καὶ θαλάσσης ἐπάρξασαν, ὅπλων τε καὶ νεῶν καὶ ἐλεφάντων καὶ χρημάτων εὐπορήσασαν ἴσα ταῖς ἀρχαῖς ταῖς μεγίσταις, τόλμῃ δὲ καὶ προθυμίᾳ πολὺ διασχοῦσαν, ἥ γε καὶ ναῦς καὶ ὅπλα πάντα περιῃρημένη τρισὶν ὅμως ἔτεσιν ἀντέσχε πολέμῳ τοσῷδε καὶ λιμῷ, τότε ἄρδην τελευτῶσαν ἐς πανωλεθρίαν ἐσχάτην, λέγεται μὲν δακρῦσαι καὶ φανερὸς γενέσθαι κλαίων ὑπὲρ πολεμίων, ἐπὶ πολὺ δʼ ἔννους ἐφʼ ἑαυτοῦ γενόμενός τε, καὶ συνιδὼν ὅτι καὶ πόλεις καὶ ἔθνη καὶ ἀρχὰς ἁπάσας δεῖ μεταβαλεῖν ὥσπερ ἀνθρώπους δαίμονα, καὶ τοῦτʼ ἔπαθε μὲν Ἴλιον, εὐτυχής ποτε πόλις, ἔπαθε δὲ ἡ Ἀσσυρίων καὶ Μήδων καὶ Περσῶν ἐπʼ ἐκείνοις ἀρχὴ μεγίστη γενομένη, καὶ ἡ μάλιστα ἔναγχος ἐκλάμψασα ἡ Μακεδόνων, εἴτε ἑκὼν εἴτε προφυγόντος αὐτὸν τοῦδε τοῦ ἔπους, ἔσσεται ἦμαρ ὅταν ποτʼ ὀλώλῃ Ἴλιος ἱρὴ καὶ Πρίαμος καὶ λαὸς ἐϋμμελίω Πριάμοιο.","lemmas":"ὁ δέ Σκιπίων πόλις ὁράω ἑπτακόσιοι ἔτος ἀνθέω ἀπό ὁ συνοικισμός, καί γῆ καί νῆσος καί θάλασσα , ὅπλον τε καί ναῦς καί ἐλέφας καί χρῆμα εὐπορέω ἴσος ὁ ἀρχή ὁ μέγας, τόλμα δέ καί προθυμία πολύς , ὁ γε καί ναῦς καί ὅπλον πᾶς περιαιρέω ὅμως ἔτος ἀντέχω πόλεμος καί λιμός, τότε ἄρδην τελευτάω εἰς πανωλεθρία , λέγω μέν δακρύω καί φανερός γίγνομαι κλαίω ὑπέρ πολέμιος, ἐπί πολύς δέ ἔννους ἑαυτοῦ γίγνομαι τε, καί συνοράω ὅτι2 καί πόλις καί ἔθνος καί ἀρχή ἅπας δέω ὥσπερ ἄνθρωπος δαίμων, καί οὗτος πάσχω μέν Ἴλιος, εὐτυχής ποτε πόλις, πάσχω δέ ὁ καί Μήδων καί Πέρσης ἐκεῖνος ἀρχή μέγας γίγνομαι, καί ὁ μάλιστα ἐκλάμπω ὁ , εἴτε εἴτε αὐτός ὅδε ὁ , ἦμαρ ὅταν ὄλλυμι Ἴλιος ἱερός καί Πρίαμος καί λαός ἐϋμμελίης Πρίαμος."},{"id":355792,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Πολυβίου δʼ αὐτοῦ ἐρομένου σὺν παρρησίᾳ? ̔καὶ γὰρ ἦν αὐτοῦ καὶ διδάσκαλος̓ ὅ τι βούλοιτο ὁ λόγος, φασὶν οὐ φυλαξάμενον ὀνομάσαι τὴν πατρίδα σαφῶς, ὑπὲρ ἧς ἄρα, ἐς τἀνθρώπεια ἀφορῶν, ἐδεδίει.","lemmas":"Πολύβιος δέ αὐτός ἔρομαι σύν παρρησία? γάρ εἰμί αὐτός καί ὅς βούλομαι ὁ λόγος, φημί οὐ ὀνομάζω ὁ πατρίς σαφής, ὑπέρ ὅς ἄρα, εἰς ἀνθρώπειος ἀφοράω, δείδω."},{"id":355793,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τάδε μὲν Πολύβιος αὐτὸς ἀκούσας συγγράφει·","lemmas":"καί ὅδε μέν Πολύβιος αὐτός ἀκούω συγγράφω·"},{"id":355794,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"Σκιπίων δʼ, ἐπεὶ κατέσκαπτο Καρχηδών, ἐπὶ μέν τινα ἡμερῶν ἀριθμὸν ἐπέτρεψε τῇ στρατιᾷ διαρπάζειν ὅσα μὴ χρυσὸς ἢ ἄργυρος ἢ ἀναθήματα ἦν, μετὰ δὲ τοῦτʼ ἀριστεῖα πολλὰ διαδοὺς ἅπασι, χωρὶς τῶν ἐς τὸ Ἀπολλώνιον ἁμαρτόντων, ναῦν ὀξυτάτην κοσμήσας λαφύροις ἄγγελον τῆς νίκης ἔστειλεν ἐς Ῥώμην, ἐς δὲ Σικελίαν περιέπεμπεν, ὅσα Καρχηδόνιοι σφῶν ἀναθήματα κοινὰ πολεμοῦντες ἔλαβον, ἐλθόντας ἐπιγιγνώσκειν καὶ κομίζεσθαι·","lemmas":"δέ, ἐπεί κατασκάπτω , ἐπί μέν τις ἀριθμός ἐπιτρέπω ὁ στρατιά διαρπάζω ὅσος μή χρυσός τίη ἄργυρος ἤ ἀνάθημα εἰμί, μετά δέ ἀριστεῖα πολύς διαδίδωμι ἅπας, χωρίς ὁ εἰς ὁ Ἀπολλώνιον , ναῦς ὀξύς2 κοσμέω λάφυρα ἄγγελος ὁ νίκη στέλλω εἰς Ῥώμη, εἰς δέ Σικελία περιπέμπω, ὅσος σφεῖς ἀνάθημα κοινός πολεμέω λαμβάνω, ἔρχομαι ἐπιγιγνώσκω καί κομίζω·"},{"id":355795,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὃ καὶ μάλιστα αὐτὸν ἐδημαγώγησεν ὡς μετὰ τοῦ δυνατοῦ φιλάνθρωπον.","lemmas":"ὅς καί μάλιστα αὐτός δημαγωγέω ὡς μετά ὁ φιλάνθρωπον."},{"id":355796,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀποδόμενος δὲ τὴν λείαν τὴν περισσήν, ὅπλα καὶ μηχανήματα καὶ ναῦς ἀχρήστους Ἄρει καὶ Ἀθηνᾷ διαζωσάμενος αὐτὸς ἔκαιε κατὰ τὰ πάτρια.","lemmas":"δέ ὁ λεία ὁ περισσός, ὅπλον καί μηχάνημα καί ναῦς ἄχρηστος Ἄρης καί Ἀθήνη αὐτός καίω κατά ὁ πάτριος."},{"id":355797,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ δʼ ἐν ἄστει ὡσαύτως τὴν ναῦν ἰδόντες καὶ τῆς νίκης περὶ δείλην ἑσπέραν πυθόμενοι ἐς τὰς ὁδοὺς ἐξεπήδων καὶ διενυκτέρευον μετʼ ἀλλήλων, ἡδόμενοι καὶ συμπλεκόμενοι ὡς ἄρτι μὲν ἐλεύθεροι φόβων γεγονότες, ἄρτι δʼ ἄρχοντες ἑτέρων ἀσφαλῶς, ἄρτι δὲ βέβαιον τὴν πόλιν ἔχοντες, καὶ νενικηκότες οἵαν οὔτινα πρότερον ἄλλην νικην.","lemmas":"ὁ δέ ἐν ἄστυ ὡσαύτως ὁ ναῦς ὁράω καί ὁ νίκη περί δειλός ἑσπέρα πυνθάνομαι εἰς ὁ ὁδός ἐκπηδάω καί διανυκτερεύω μετά ἀλλήλων, καί συμπλέκω ὡς ἄρτι μέν ἐλεύθερος φόβος γίγνομαι, ἄρτι δέ ἄρχων ἕτερος ἀσφαλής, ἄρτι δέ βέβαιος ὁ πόλις ἔχω, καί νικάω οἷος οὔτις πρότερος ἄλλος ."},{"id":355798,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πολλὰ μὲν γὰρ αὑτοῖς συνῄδεσαν ἔργα λαμπρά, πολλὰ δε τοῖς πατρασιν ἔς τε Μακεδόνας καὶ Ἴβηρας καὶ ἐς Ἀντίοχον τὸν μέγαν ἔναγχος καὶ περὶ αὐτὴν Ἰταλίαν·","lemmas":"πολύς μέν γάρ ἑαυτοῦ σύνοιδα ἔργον λαμπρός, πολύς ὁ εἰς τε καί Ἴβηρ καί εἰς Ἀντίοχος ὁ μέγας καί περί αὐτός Ἰταλία·"},{"id":355799,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"πόλεμον δʼ οὐδένα ἄλλον οὕτως ἐπὶ θύραις ἐπίφοβον αὑτοῖς ᾔδεσαν, διά τε ἀνδρείαν καὶ φρόνημα καὶ τόλμαν ἐχθρῶν καὶ ἀπιστίαν ἐν σφίσιν ἐπικίνδυνον γενόμενον.","lemmas":"πόλεμος δέ οὐδείς ἄλλος οὕτως ἐπί θύρα ἑαυτοῦ οἶδα, διά τε ἀνδρεία καί φρόνημα καί τόλμα ἐχθρός καί ἀπιστία ἐν σφεῖς γίγνομαι."},{"id":355800,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀνέφερον δὲ καὶ ὧν ἔπαθον ὑπὸ Καρχηδονίων ἔν τε Σικελίᾳ καὶ Ἰβηρίᾳ καὶ περὶ αὐτὴν Ἰταλίαν ἑκκαίδεκα ἔτεσιν, Ἀννίβου τετρακόσια ἐμπρήσαντος ἄστη καὶ μυριάδας ἀνδρῶν τριάκοντα ἐν μόναις μάχαις ἀνελόντος, ἐπί τε τὴν Ῥώμην πολλάκις ἐλάσαντος καὶ ἐς ἔσχατον κινδύνου συναγαγόντος.","lemmas":"ἀναφέρω δέ καί ὅς πάσχω ὑπό ἐν τε καί καί περί αὐτός Ἰταλία ἑκκαίδεκα ἔτος, Ἀννίβας τετρακόσιοι ἐμπίμπρημι καί μυριάς ἀνήρ ἐν μονή μάχη ἀναιρέω, ἐπί τε ὁ Ῥώμη πολλάκις ἐλαύνω καί εἰς ἔσχατος κίνδυνος συνάγω."},{"id":355801,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὧν ἐνθυμούμενοι μάλιστα ἐξίσταντο περὶ τῆς νίκης ἐς ἀπιστίαν αὐτῆς, καὶ αὖθις ἀνεπυνθάνοντο ἀλλήλων εἰ τῷ ὄντι Καρχηδὼν κατέσκαπται·","lemmas":"ὅς μάλιστα ἐξίστημι περί ὁ νίκη εἰς ἀπιστία αὐτός, καί αὖθις ἀναπυνθάνομαι ἀλλήλων εἰ τῷ εἰμί Καρχηδών κατασκάπτω·"},{"id":355802,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐλεσχήνευόν τε διʼ ὅλης νυκτὸς ὅπως μὲν αὐτῶν τὰ ὅπλα περιῃρέθη καὶ ὅπως αὐτίκα παρὰ δόξαν ἐτεκτήναντο ἕτερα, ὅπως δὲ τὰς ναῦς ἀφῃρέθησαν καὶ στόλον ἐπήξαντο πάλιν ἐξ ὕλης παλαιᾶς, τό τε στόμα τοῦ λιμένος ὡς ἀπεκλείσθη, καὶ στόμα ὡς ὠρύξαντο ἕτερον ὀλίγαις ἡμέραις.","lemmas":"λεσχηνεύω τε διά ὅλος νύξ ὅπως μέν αὐτός ὁ ὅπλον περιαιρέω καί ὅπως αὐτίκα παρά δόξα τεκταίνομαι ἕτερος, ὅπως δέ ὁ ναῦς ἀφαιρέω καί στόλος πήγνυμι πάλιν ἐκ ὕλη παλαιός, ὁ τε στόμα ὁ λιμήν ὡς ἀποκλείω, καί στόμα ὡς ὀρύσσω ἕτερος ὀλίγος ἡμέρα."},{"id":355803,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τὸ τῶν τειχῶν ὕψος αὐτοῖς διὰ στόματος ἦν, καὶ τὰ τῶν λίθων μεγέθη, καὶ τὸ πῦρ ὃ πολλάκις ταῖς μηχαναῖς ἐπήνεγκαν.","lemmas":"καί ὁ ὁ ὕψος αὐτός διά στόμα εἰμί, καί ὁ ὁ λίθος , καί ὁ πῦρ πολλάκις ὁ μηχανή ἐπιφέρω."},{"id":355804,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅλως τε τὸν πόλεμον ὡς ὁρῶντες ἄρτι γιγνόμενον ἀλλήλοις διετύπουν, καὶ ἐς τὰς φαντασίας τῶν λεγομένων τῷ σχήματι τοῦ σώματος συνεφέροντο.","lemmas":"ὅλος τε ὁ πόλεμος ὡς ὁράω ἄρτι ἀλλήλων διατυπόω, καί εἰς ὁ φαντασία ὁ λέγω τῷ σχῆμα ὁ σῶμα συμφέρω."},{"id":355805,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τὸν Σκιπίωνα ὁρᾶν ἐδόκουν ἐπὶ κλιμάκων, ἐπὶ νεῶν, ἐν π ύλαις, ἐν μάχαις, πανταχοῦ διαθεοντα.","lemmas":"καί ὁ Σκιπίων ὁράω δοκέω ἐπί , ἐπί ναῦς, ἐν , ἐν μάχη, πανταχοῦ ."},{"id":355806,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οὕτω μὲν οι Ῥωμαῖοι διενυκτέρευσαν, ἅμα δʼ ἡμέρᾳ θυσίαι τε καὶ πομπαὶ τοῖς θεοῖς ἐγίγνοντο κατὰ φυλήν, καὶ ἀγῶνες ἐπὶ τούτοις καὶ θέαι ποικίλαι.","lemmas":"οὕτως μέν  διανυκτερεύω, ἅμα δέ ἡμέρα θυσία τε καί ὁ θεός γίγνομαι κατά φυλή, καί ἀγών ἐπί οὗτος καί θέα ποικίλος."},{"id":355807,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"δέκα δὲ σφῶν αὐτῶν ἡ βουλὴ τοὺς ἀριστους ἔπεμπε διαθησομένους Λιβύην μέτα Σκιπίωνος ἐς τὸ Ῥωμαίων συμφέρον·","lemmas":"δέκα δέ σφεῖς αὐτός ὁ βουλή ὁ πέμπω Λιβύη μετά Σκιπίων εἰς ὁ συμφέρω·"},{"id":355808,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἳ Καρχηδόνος μὲν εἴ τι περίλοιπον ἔτι ἦν, ἔκριναν κατασκάψαι Σκιπίωνα, καὶ οἰκεῖν αὐτὴν ἀπεῖπον ἅπασι, καὶ ἐπηράσαντο, μάλιστα περὶ τῆς Βύρσης, εἴ τις οἰκήσειεν αὐτὴν ἢ τὰ καλούμενα Μέγαρα·","lemmas":"ὁ Καρχηδών μέν εἰ τι ἔτι εἰμί, κρίνω κατασκάπτω Σκιπίων, καί οἰκέω αὐτός ἀπαγορεύω ἅπας, καί ἐπαράομαι, μάλιστα περί ὁ , εἰ τις οἰκέω αὐτός τίη ὁ καλέω Μέγαρα·"},{"id":355809,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἐπιβαίνειν δʼ οὐκ ἀπεῖπον.","lemmas":"ἐπιβαίνω δέ οὐ ἀπαγορεύω."},{"id":355810,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὅσαι δὲ πόλεις συνεμεμαχήκεσαν τοῖς πολεμίοις ἐπιμόνως, ἔδοξε καθελεῖν ἁπάσας·","lemmas":"ὅσος δέ πόλις συμμαχέω ὁ πολέμιος ἐπίμονος, δοκέω καθαιρέω ἅπας·"},{"id":355811,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ὅσαι Ῥωμαίοις ἐβεβοηθήκεσαν, χώραν ἔδωκαν ἑκάστῃ τῆς δορικτήτου, καὶ πρῶτον μάλιστα Ἰτυκαίοις τὴν μέχρι Καρχηδόνος αὐτῆς καὶ Ἱππῶνος ἐπὶ θάτερα.","lemmas":"καί ὅσος βοηθέω, χώρα δίδωμι ἕκαστος ὁ δορίκτητος, καί πρῶτος μάλιστα ὁ μέχρι Καρχηδών αὐτός καί ἱππών ἐπί ἕτερος."},{"id":355812,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τοῖς δὲ λοιποῖς φόρον ὥρισαν ἐπὶ τῇ γῇ καὶ ἐπὶ τοῖς σώμασιν, ἀνδρὶ καὶ γυναικὶ ὁμοίως.","lemmas":"ὁ δέ λοιπός φόρος ὁρίζω ἐπί ὁ γῆ καί ἐπί ὁ σῶμα, ἀνήρ καί γυνή ὅμοιος."},{"id":355813,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ στρατηγὸν ἐτήσιον αὐτοῖς ἐκ Ῥώμης ἐπιπέμπειν ἔκριναν.","lemmas":"καί στρατηγός ἐτήσιος αὐτός ἐκ Ῥώμη ἐπιπέμπω κρίνω."},{"id":355814,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἱ μὲν δὴ ταῦτα προστάξαντες ἀπέπλεον ἐς Ῥώμην, ὁ δὲ Σκιπίων ἐποίει τὰ δόξαντα, καὶ θυσίας ἐτέλει καὶ ἀγῶνας ἐπὶ τῇ νίκῃ.","lemmas":"ὁ μέν δή οὗτος προστάσσω ἀποπλέω εἰς Ῥώμη, ὁ δέ Σκιπίων ποιέω ὁ δοκέω, καί θυσία τελέω καί ἀγών ἐπί ὁ νίκη."},{"id":355815,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὡς δὲ αὐτῷ πάντα ἐξετετέλεστο, διαπλεύσας ἐπιφανέστατα δὴ πάντων διεθριάμβευε πολύχρυσον θρίαμβον, ἀγαλμάτων τε γέμοντα καὶ ἀναθημάτων, ὅσα Καρχηδόνιοι χρόνῳ πολλῷ και συνεχέσι νίκαις ἐκ πάσης γῆς συνενηνόχεσαν ἐς Λιβύην.","lemmas":"ὡς δέ αὐτός πᾶς ἐκτελέω, διαπλέω δή πᾶς διαθριαμβεύω πολύχρυσος θρίαμβος, ἄγαλμα τε γέμω καί ἀνάθημα, ὅσος χρόνος πολύς συνεχής νίκη ἐκ πᾶς γῆ εἰς Λιβύη."},{"id":355816,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"τότε δʼ ἦν ὅτε καὶ κατὰ Μακεδόνων, ἁλόντος Ἀνδρισκου τοῦ ψευδοφιλίππου, τρίτος ἤγετο θρίαμβος, καὶ κατὰ τῆς Ἑλλάδος πρῶτος ὑπὸ Μομμίου.","lemmas":"τότε δέ εἰμί ὅτε καί κατά , ἁλίσκομαι ὁ ψευδοφίλιππος, τρίτος ἄγω θρίαμβος, καί κατά ὁ Ἑλλάς πρῶτος ὑπό Μόμμιος."},{"id":355817,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ ἦν ταῦτα ἀμφὶ τὰς ἑξήκοντα καὶ ἑκατὸν ὀλυμπιάδας.","lemmas":"καί εἰμί οὗτος ἀμφί ὁ καί Ὀλυμπιάς."},{"id":355818,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χρόνῳ δʼ ὕστερον, Γαΐου Γράκχου δημαρχοῦντος ἐν Ῥώμῃ καὶ στάσεων οὐσῶν ἐξ ἀπορίας, ἔδοξε κληρούχους ἐς Λιβύην πέμπειν ἑξακισχιλίους, διαγραφομένων δʼ ἀμφὶ τὴν Καρχηδόνα τῶν θεμελίων λύκοι τὰ θεμέλια ἀθρόα διέσπασαν καὶ συνέχεαν.","lemmas":"χρόνος δέ ὕστερον, Γάιος Γράκχος δημαρχέω ἐν Ῥώμη καί στάσις εἰμί ἐκ ἀπορία, δοκέω εἰς Λιβύη πέμπω ἑξακισχίλιοι, δέ ἀμφί ὁ Καρχηδών ὁ θεμέλιος λύκος ὁ ἀθρόος διασπάω καί συγχέω."},{"id":355819,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ τότε μὲν ἀνέσχεν ἡ βουλὴ τοῦ συνοικισμοῦ·","lemmas":"καί τότε μέν ἀνέχω ὁ βουλή ὁ συνοικισμός·"},{"id":355820,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"χρόνῳ δὲ αὖθις, ὁπότε Γάιος Καῖσαρ ὁ καὶ δικτάτωρ ὕστερον αὐτοῖς διηνεκὴς γενόμενος Πομπήιον ἐς Αἴγυπτον ἐδίωκε καὶ τοὺς Πομπηίου φίλους ἐς Λιβύην ἀπʼ Αἰγύπτου, λέγεται, τῇ Καρχηδόνι παραστρατοπεδεύων, ὑπʼ ἐνυπνίου στρατὸν πολὺν ἰδὼν κλαίοντα ἐνοχληθῆναι, καὶ αὐτίκα ἑαυτῷ ἐς μνήμην ὑπογράψασθαι Καρχηδόνα συνοικίζειν.","lemmas":"χρόνος δέ αὖθις, Γάιος Καῖσαρ ὁ καί δικτάτωρ ὕστερον αὐτός διηνεκής γίγνομαι εἰς Αἴγυπτος διώκω καί ὁ Πομπήιος εἰς Λιβύη ἀπό Αἴγυπτος, λέγω, ὁ Καρχηδών παραστρατοπεδεύω, ὑπό ἐνύπνιον στρατός πολύς ὁράω κλαίω ἐνοχλέω, καί αὐτίκα ἑαυτοῦ εἰς μνήμη ὑπογράφω Καρχηδών συνοικίζω."},{"id":355821,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"καὶ μετʼ οὐ πολὺ τῶν ἀπόρων αὐτὸν ἐς Ῥώμην ἐπανελθόντα περὶ γῆς παρακαλούντων, συνέτασσεν ὡς πέμψων τοὺς μὲν ἐς τὴν Καρχηδόνα τοὺς δʼ ἐς Κόρινθον.","lemmas":"καί μετά οὐ πολύς ὁ αὐτός εἰς Ῥώμη ἐπανέρχομαι περί γῆ παρακαλέω, ὡς ὁ μέν εἰς ὁ Καρχηδών ὁ δέ εἰς Κόρινθος."},{"id":355822,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ἀλλʼ ὅδε μὲν θᾶσσον ἀνῃρέθη πρὸς τῶν ἐχθρῶν ἐν τῷ Ῥωμαίων βουλευτηρίῳ, ὁ δʼ ἐκείνου παῖς Ἰούλιος Καῖσαρ, ὁ Σεβαστὸς ἐπίκλησιν, ἐντυχὼν ἄρα ταῖς ὑπογραφαῖς τοῦ πατρὸς συνῴκισε τὴν νῦν Καρχηδόνα, ἀγχοτατω μάλιστα ἐκείνης, φυλαξάμενος τῆς πάλαι τὸ ἐπάρατον.","lemmas":"ὅδε μέν ταχύς ἀναιρέω πρός ὁ ἐχθρός ἐν τῷ βουλευτήριον, ὁ δέ ἐκεῖνος παῖς Ἰούλιος , ὁ ἐπίκλησις, ἐντυγχάνω ἄρα ὁ ὑπογραφή ὁ πατήρ συνοικίζω ὁ νῦν Καρχηδών, μάλιστα ἐκεῖνος, ὁ πάλαι ὁ ἐπάρατος."},{"id":355823,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"οἰκήτοράς τε Ῥωμαίους μὲν αὐτὸν τρισχιλίους μάλιστα πυνθάνομαι, τοὺς δὲ λοιποὺς ἐκ τῶν περιοίκων συναγαγεῖν.","lemmas":"οἰκήτωρ τε μέν αὐτός τρισχίλιοι μάλιστα πυνθάνομαι, ὁ δέ λοιπός ἐκ ὁ συνάγω."},{"id":355824,"filename":"tlg0551.tlg009.perseus-grc2","tokens":"ὧδε μὲν Λιβύης τῆς ὑπὸ Καρχηδονίοις Ῥωμαῖοι κατέσχον, καὶ Καρχηδόνα κατέσκαψάν τε καὶ συνῴκισαν αὖθις μετὰ ἔτη τῆς κατασκαφῆς ἑκατὸν καὶ δύο.","lemmas":"ὧδε μέν Λιβύη ὁ ὑπό  κατέχω, καί Καρχηδών κατασκάπτω τε καί συνοικίζω αὖθις μετά ἔτος ὁ κατασκαφή καί γε."}]