[{"id":631386,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τὸν μὲν πρῶτον λόγον ἐποιησάμην περὶ πάντων, ὦ Θεόφιλε, ὧν ἤρξατο Ἰησοῦς ποιεῖν τε καὶ διδάσκειν ἄχρι ἧς ἡμέρας ἐντειλάμενος τοῖς ἀποστόλοις διὰ πνεύματος ἁγίου οὓς ἐξελέξατο ἀνελήμφθη·","lemmas":"ὁ μέν πρῶτος λόγος ποιέω περί πᾶς, ὦ Θεόφιλος, ὅς ἄρχω ποιέω τε καί διδάσκω ἄχρι ὅς ἡμέρα ἐντέλλω ὁ ἀπόστολος διά πνεῦμα ἅγιος ὅς ἐκλέγω ·"},{"id":631387,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἷς καὶ παρέστησεν ἑαυτὸν ζῶντα μετὰ τὸ παθεῖν αὐτὸν ἐν πολλοῖς τεκμηρίοις, διʼ ἡμερῶν τεσσεράκοντα ὀπτανόμενος αὐτοῖς καὶ λέγων τὰ περὶ τῆς βασιλείας τοῦ θεοῦ.","lemmas":"ὅς καί παρίστημι ἑαυτοῦ ζήω μετά ὁ πάσχω αὐτός ἐν πολύς τεκμήριον, διά τεσσαράκοντα αὐτός καί λέγω ὁ περί ὁ βασίλεια ὁ θεός."},{"id":631388,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ συναλιζόμενος παρήγγειλεν αὐτοῖς ἀπὸ Ἰεροσολύμων μὴ χωρίζεσθαι, ἀλλὰ περιμένειν τὴν ἐπαγγελίαν τοῦ πατρὸς ἣν ἠκούσατέ μου·","lemmas":"καί συναλίζω παραγγέλλω αὐτός ἀπό μή χωρίζω, ἀλλά περιμένω ὁ ἐπαγγελία ὁ πατήρ ὅς ·"},{"id":631389,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι Ἰωάνης μὲν ἐβάπτισεν ὕδατι, ὑμεῖς δὲ ἐν πνεύματι βαπτισθήσεσθε ἁγίῳ οὐ μετὰ πολλὰς ταύτας ἡμέρας.","lemmas":"ὅτι2 μέν βαπτίζω ὕδωρ, δέ ἐν πνεῦμα ἅγιος οὐ μετά πολύς οὗτος ἡμέρα."},{"id":631390,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ μὲν οὖν συνελθόντες ἠρώτων αὐτὸν λέγοντες Κύριε, εἰ ἐν τῷ χρόνῳ τούτῳ ἀποκαθιστάνεις τὴν βασιλείαν τῷ Ἰσραήλ;","lemmas":"ὁ μέν οὖν συνέρχομαι ἐρωτάω αὐτός λέγω , εἰ ἐν ὁ χρόνος οὗτος ἀποκαθιστάνω ὁ βασιλεία τῷ ;"},{"id":631391,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν πρὸς αὐτούς Οὐχ ὑμῶν ἐστὶν γνῶναι χρόνους ἢ καιροὺς οὓς ὁ πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ, ἀλλὰ λήμψεσθε δύναμιν ἐπελθόντος τοῦ ἁγίου πνεύματος ἐφʼ ὑμᾶς, καὶ ἔσεσθέ μου μάρτυρες ἔν τε Ἰερουσαλὴμ καὶ ἐν πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρίᾳ καὶ ἕως ἐσχάτου τῆς γῆς.","lemmas":"λέγω πρός αὐτός ὑμός εἰμί γιγνώσκω χρόνος ἤ καιρός ὅς ὁ πατήρ τίθημι ἐν ὁ ἴδιος ἐξουσία, ἀλλά λαμβάνω δύναμις ἐπέρχομαι ὁ πνεῦμα ἐπί , καί  μάρτυς ἐν τε καί ἐν πᾶς ὁ Ἰουδαία καί Σαμάρεια καί ἕως ὁ γῆ."},{"id":631392,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ταῦτα εἰπὼν βλεπόντων αὐτῶν ἐπήρθη, καὶ νεφέλη ὑπέλαβεν αὐτὸν ἀπὸ τῶν ὀφθαλμῶν αὐτῶν.","lemmas":"καί οὗτος λέγω βλέπω αὐτός ἐπαίρω, καί νεφέλη ὑπολαμβάνω αὐτός ἀπό ὁ ὀφθαλμός αὐτός."},{"id":631393,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὡς ἀτενίζοντες ἦσαν εἰς τὸν οὐρανὸν πορευομένου αὐτοῦ, καὶ ἰδοὺ ἄνδρες δύο παριστήκεισαν αὐτοῖς ἐν ἐσθήσεσι λευκαῖς, οἳ καὶ εἶπαν Ἄνδρες Γαλιλαῖοι, τί ἑστήκατε βλέποντες εἰς τὸν οὐρανόν;","lemmas":"καί ὡς ἀτενίζω εἰμί εἰς ὁ οὐρανός πορεύω αὐτός, καί ἀνήρ γε αὐτός ἐν ἔσθησις λευκός, ὁ καί λέγω ἀνήρ , τίς ἵστημι βλέπω εἰς ὁ οὐρανός;"},{"id":631394,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ὁ Ἰησοῦς ὁ ἀναλημφθεὶς ἀφʼ ὑμῶν εἰς τὸν οὐρανὸν οὕτως ἐλεύσεται ὃν τρόπον ἐθεάσασθε αὐτὸν πορευόμενον εἰς τὸν οὐρανόν.","lemmas":"οὗτος ὁ ὁ ἀπό ὑμός εἰς ὁ οὐρανός οὕτως ἔρχομαι τρόπος αὐτός εἰς ὁ οὐρανός."},{"id":631395,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τότε ὑπέστρεψαν εἰς Ἰερουσαλὴμ ἀπὸ ὄρους τοῦ καλουμένου Ἐλαιῶνος, ὅ ἐστιν ἐγγὺς Ἰερουσαλὴμ σαββάτου ἔχον ὁδόν.","lemmas":"τότε ὑποστρέφω εἰς ἀπό ὀρός ὁ καλέω ἐλαιών, ὅς εἰμί ἐγγύς Σάββατον ἔχω ὁδός."},{"id":631396,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ ὅτε εἰσῆλθον, εἰς τὸ ὑπερῷον ἀνέβησαν οὗ ἦσαν καταμένοντες, ὅ τε Πέτρος καὶ Ἰωάνης καὶ Ἰάκωβος καὶ Ἀνδρέας, Φίλιππος καὶ Θωμᾶς, Βαρθολομαῖος καὶ Μαθθαῖος, Ἰάκωβος Ἁλφαίου καὶ Σίμων ὁ ζηλωτὴς καὶ Ἰούδας Ἰακώβου.","lemmas":"καί ὅτε εἰσέρχομαι, εἰς ὁ ὑπερῷον ἀναβαίνω οὗ εἰμί καταμένω, ὁ τε Πέτρος καί Ἰωάννης καί Ἰάκωβος καί Ἀνδρέης, Φίλιππος καί Θωμᾶς, καί , Ἰάκωβος καί Σίμων ὁ καί Ἰούδας Ἰάκωβος."},{"id":631397,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτοι πάντες ἦσαν προσκαρτεροῦντες ὁμοθυμαδὸν τῇ προσευχῇ σὺν γυναιξὶν καὶ Μαριὰμ τῇ μητρὶ τοῦ Ἰησοῦ καὶ σὺν τοῖς ἀδελφοῖς αὐτοῦ.","lemmas":"οὗτος πᾶς εἰμί προσκαρτερέω ὁμοθυμαδόν ὁ προσευχή σύν γυνή καί ὁ μήτηρ ὁ Ἰησοῦς καί σύν ὁ ἀδελφός αὐτός."},{"id":631398,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΚΑΙ ΕΝ ΤΑΙΣ ΗΜΕΡΑΙΣ ταύταις ἀναστὰς Πέτρος ἐν μέσῳ τῶν ἀδελφῶν εἶπεν( ἦν τε ὄχλος ὀνομάτων ἐπὶ τὸ αὐτὸ ὡς ἑκατὸν εἴκοσι) Ἄνδρες ἀδελφοί, ἔδει πληρωθῆναι τὴν γραφὴν ἣν προεῖπε τὸ πνεῦμα τὸ ἅγιον διὰ στόματος Δαυεὶδ περὶ Ἰούδα τοῦ γενομένου ὁδηγοῦ τοῖς συλλαβοῦσιν Ἰησοῦν, ὅτι κατηριθμημένος ἦν ἐν ἡμῖν καὶ ἔλαχεν τὸν κλῆρον τῆς διακονίας ταύτης.","lemmas":"οὗτος ἀνίστημι Πέτρος ἐν μέσος ὁ ἀδελφή λέγω ( εἰμί τε ὄχλος ὄνομα ἐπί ὁ αὐτός ὡς  ) ἀνήρ , δέω πληρόω ὁ γραφή προαγορεύω ὁ πνεῦμα ὁ ἅγιος διά στόμα περί ὁ γίγνομαι ὁδηγός ὁ , ὅτι2 καταριθμέω εἰμί ἐν ἐγώ καί λαγχάνω ὁ κλῆρος ὁ διακονία οὗτος."},{"id":631399,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"— Οὗτος μὲν οὖν ἐκτήσατο χωρίον ἐκ μισθοῦ τῆς ἀδικίας, καὶ πρηνὴς γενόμενος ἐλάκησεν μέσος, καὶ ἐξεχύθη πάντα τὰ σπλάγχνα αὐτοῦ.","lemmas":"μέν οὖν κτάομαι χωρίον ἐκ μισθός ὁ ἀδικία, καί πρανής γίγνομαι λάσκω , καί ἐκχέω πᾶς ὁ σπλάγχνον αὐτός."},{"id":631400,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ γνωστὸν ἐγένετο πᾶσι τοῖς κατοικοῦσιν Ἰερουσαλήμ, ὥστε κληθῆναι τὸ χωρίον ἐκεῖνο τῇ διαλέκτῳ αὐτῶν Ἁκελδαμάχ, τοῦτʼ ἔστιν Χωρίον Αἵματος.","lemmas":"καί γνωστός γίγνομαι πᾶς ὁ κατοικέω , ὥστε καλέω ὁ χωρίον ἐκεῖνος ὁ αὐτός , οὗτος εἰμί ."},{"id":631401,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"— Γέγραπται γὰρ ἐν Βίβλῳ Ψαλμῶν Γενηθήτω ἡ ἔπαυλις αὐτοῦ ἔρημος καὶ μὴ ἔστω ὁ κατοικῶν ἐν αὐτῇ, καί Τὴν ἐπισκοπὴν αὐτοῦ λαβέτω ἕτερος.","lemmas":"γράφω γάρ ἐν Βίβλος ψαλμός γίγνομαι ὁ ἔπαυλις αὐτός ἐρῆμος καί μή εἰμί ὁ κατοικέω ἐν αὐτός, καί ἐπισκοπή αὐτός λαμβάνω ἕτερος."},{"id":631402,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"δεῖ οὖν τῶν συνελθόντων ἡμῖν ἀνδρῶν ἐν παντὶ χρόνῳ ᾧ εἰσῆλθεν καὶ ἐξῆλθεν ἐφʼ ἡμᾶς ὁ κύριος Ἰησοῦς, ἀρξάμενος ἀπὸ τοῦ βαπτίσματος Ἰωάνου ἕως τῆς ἡμέρας ἧς ἀνελήμφθη ἀφʼ ἡμῶν, μάρτυρα τῆς ἀναστάσεως αὐτοῦ σὺν ἡμῖν γενέσθαι ἕνα τούτων.","lemmas":"δέω οὖν ὁ  ἀνήρ ἐν πᾶς χρόνος ὅς εἰσέρχομαι καί ἐξέρχομαι ἐγώ ὁ κύριος2 , ἄρχω ἀπό ὁ βάπτισμα Ἰωάννης ἕως ὁ ἡμέρα ὅς ἀπό , μάρτυς ὁ ἀνάστασις αὐτός σύν γίγνομαι οὗτος."},{"id":631403,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἔστησαν δύο, Ἰωσὴφ τὸν καλούμενον Βαρσαββᾶν, ὃς ἐπεκλήθη Ἰοῦστος, καὶ Μαθθίαν.","lemmas":"καί ἵστημι γε, ὁ καλέω , ὅς ἐπικαλέω Ἰοῦστος, καί ."},{"id":631404,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ προσευξάμενοι εἶπαν Σὺ κύριε καρδιογνῶστα πάντων, ἀνάδειξον ὃν ἐξελέξω, ἐκ τούτων τῶν δύο ἕνα, λαβεῖν τὸν τόπον τῆς διακονίας ταύτης καὶ ἀποστολῆς, ἀφʼ ἧς παρέβη Ἰούδας πορευθῆναι εἰς τὸν τόπον τὸν ἴδιον.","lemmas":"καί προσεύχομαι λέγω  πᾶς, ἀναδείκνυμι ὅς , ἐκ οὗτος ὁ γε , λαμβάνω ὁ τόπος ὁ διακονία οὗτος καί ἀποστολή, ἀπό ὅς παραβαίνω πορεύω εἰς ὁ τόπος ὁ ἴδιος."},{"id":631405,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἔδωκαν κλήρους αὐτοῖς, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Μαθθίαν, καὶ συνκατεψηφίσθη μετὰ τῶν ἕνδεκα ἀποστόλων.","lemmas":"καί δίδωμι κλῆρος αὐτός, καί ἐφέζομαι ὁ κλῆρος ἐπί , καί μετά ὁ ἕνδεκα ἀποστολή."},{"id":631406,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ ἐν τῷ συνπληροῦσθαι τὴν ἡμέραν τῆς πεντηκοστῆς ἦσαν πάντες ὁμοῦ ἐπὶ τὸ αὐτό, καὶ ἐγένετο ἄφνω ἐκ τοῦ οὐρανοῦ ἦχος ὥσπερ φερομένης πνοῆς βιαίας καὶ ἐπλήρωσεν ὅλον τὸν οἶκον οὗ ἦσαν καθήμενοι, καὶ ὤφθησαν αὐτοῖς διαμεριζόμεναι γλῶσσαι ὡσεὶ πυρός, καὶ ἐκάθισεν ἐφʼ ἕνα ἕκαστον αὐτῶν, καὶ ἐπλήσθησαν πάντες πνεύματος ἁγίου, καὶ ἤρξαντο λαλεῖν ἑτέραις γλώσσαις καθὼς τὸ πνεῦμα ἐδίδου ἀποφθέγγεσθαι αὐτοῖς.","lemmas":"καί ἐν τῷ συμπληρόω ὁ ἡμέρα ὁ πεντηκοστός εἰμί πᾶς ὁμοῦ ἐπί ὁ αὐτός, καί γίγνομαι ἄφνω ἐκ ὁ οὐρανός ὥσπερ φέρω πνοή βίαιος καί πληρόω ὅλος ὁ οἶκος οὗ εἰμί , καί ὁράω αὐτός διαμερίζω ὡσεί πῦρ, καί καθίζω  ἕκαστος αὐτός, καί πίμπλημι πᾶς πνεῦμα ἅγιος, καί ἄρχω λαλέω ἕτερος γλῶσσα ὁ πνεῦμα δίδωμι ἀποφθέγγομαι αὐτός."},{"id":631407,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦσαν δὲ ἐνἸερουσαλὴμ κατοικοῦντες Ἰουδαῖοι, ἄνδρες εὐλαβεῖς ἀπὸ παντὸς ἔθνους τῶν ὑπὸ τὸν οὐρανόν·","lemmas":"εἰμί δέ ἐν Ἰερουσαλὴμ κατοικέω , ἀνήρ εὐλαβής ἀπό πᾶς ἔθνος ὁ ὑπό ὁ οὐρανός·"},{"id":631408,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γενομένης δὲ τῆς φωνῆς ταύτης συνῆλθε τὸ πλῆθος καὶ συνεχύθη, ὅτι ἤκουσεν εἷς ἕκαστος τῇ ἰδίᾳ διαλέκτῳ λαλούντων αὐτῶν·","lemmas":"γίγνομαι δέ ὁ φωνή οὗτος συνέρχομαι ὁ πλῆθος καί συγχέω, ὅτι2 ἀκούω ἕκαστος ὁ ἴδιος διάλεκτος λαλέω αὐτός·"},{"id":631409,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξίσταντο δὲ καὶ ἐθαύμαζον λέγοντες Οὐχὶ ἰδοὺ πάντες οὗτοί εἰσιν οἱ λαλοῦντες Γαλιλαῖοι;","lemmas":"ἐξίστημι δέ καί θαυμάζω λέγω οὐ πᾶς οὗτος εἰμί ὁ λαλέω ;"},{"id":631410,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ πῶς ἡμεῖς ἀκούομεν ἕκαστος τῇ ἰδίᾳ διαλέκτῳ ἡμῶν ἐν ᾗ ἐγεννήθημεν;","lemmas":"καί πῶς ἀκούω ἕκαστος ὁ ἴδιος διάλεκτος ἐγώ ἐν ὅς γεννάω;"},{"id":631411,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πάρθοι καὶ Μῆδοι καὶ Ἐλαμεῖται, καὶ οἱ κατοικοῦντες τὴν Μεσοποταμίαν, Ἰουδαίαν τε καὶ Καππαδοκίαν, Πόντον καὶ τὴν Ἀσίαν, Φρυγίαν τε καὶ Παμφυλίαν, Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης τῆς κατὰ Κυρήνην, καὶ οἱ ἐπιδημοῦντες Ῥωμαῖοι, Ἰουδαῖοί τε καὶ προσήλυτοι, Κρῆτες καὶ Ἄραβες, ἀκούομεν λαλούντων αὐτῶν ταῖς ἡμετέραις γλώσσαις τὰ μεγαλεῖα τοῦ θεοῦ.","lemmas":"Πάρθος καί Μῆδος καί , καί ὁ κατοικέω ὁ Μεσοποταμία, Ἰουδαία τε καί Καππαδοκία, Πόντος καί ὁ Ἀσία, Φρυγία τε καί Παμφυλία, Αἴγυπτος καί ὁ μέρος ὁ Λιβύη ὁ κατά Κυρήνη, καί ἕ ἐπιδημέω , Ἰουδαῖος τε καί προσήλυτος, Κρής καί , ἀκούω λαλέω αὐτός ὁ ἡμέτερος γλῶσσα ὁ μεγαλεῖος ὁ θεός."},{"id":631412,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξίσταντο δὲ πάντες καὶ διηποροῦντο, ἄλλος πρὸς ἄλλον λέγοντες Τί θέλει τοῦτο εἶναι;","lemmas":"ἐξίστημι δέ πᾶς καί διαπορέω, ἄλλος πρός ἄλλος λέγω ἐθέλω οὗτος εἰμί;"},{"id":631413,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἕτεροι δὲ διαχλευάζοντες ἔλεγον ὅτι Γλεύκους μεμεστωμένοι εἰσίν.","lemmas":"ἕτερος δέ διαχλευάζω λέγω ὅτι2 μεστόω εἰμί."},{"id":631414,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σταθεὶς δὲ ὁ Πέτρος σὺν τοῖς ἕνδεκα ἐπῆρεν τὴν φωνὴν αὐτοῦ καὶ ἀπεφθέγξατο αὐτοῖς Ἄνδρες Ἰουδαῖοι καὶ οἱ κατοικοῦντες Ἰερουσαλὴμ πάντες, τοῦτο ὑμῖν γνωστὸν ἔστω καὶ ἐνωτίσασθε τὰ ῥήματά μου.","lemmas":"ἵστημι δέ ὁ Πέτρος σύν ὁ ἐπαίρω ὁ φωνή αὐτός καί ἀποφθέγγομαι αὐτός ἀνήρ Ἰουδαῖος καί ὁ κατοικέω πᾶς, οὗτος γνωστός εἰμί καί ἐνωτίζομαι ὁ ῥῆμα ."},{"id":631415,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐ γὰρ ὡς ὑμεῖς ὑπολαμβάνετε οὗτοι μεθύουσιν, ἔστιν γὰρ ὥρα τρίτη τῆς ἡμέρας, ἀλλὰ τοῦτό ἐστιν τὸ εἰρημένον διὰ τοῦ προφήτου Ἰωήλ Καὶ ἔσται ἐν ταῖς ἐσχάταις ἡμέραις, λέγει ὁ θεός, ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα, καὶ προφητεύσουσιν οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν, καὶ οἱ νεανίσκοι ὑμῶν ὁράσεις ὄψονται, καὶ οἱ πρεσβύτεροι ὑμῶν ἐνυπνίοις ἐνυπνιασθήσονται·","lemmas":"οὐ γάρ ὡς ὑπολαμβάνω οὗτος μεθύω, εἰμί γάρ ὥρα2 τρίτος ὁ ἡμέρα, ἀλλά εἰμί ὁ λέγω διά ὁ  καί εἰμί ἐν ὁ ἔσχατος ἡμέρα, λέγω ὁ θεός, ἀπό ὁ πνεῦμα ἐγώ ἐπί πᾶς σάρξ, καί ὁ υἱός ὑμός καί ὁ θυγάτηρ ὑμός, καί ὁ νεανίσκος ὑμός ὅρασις , καί ὁ πρέσβυς ὑμός ἐνύπνιος ·"},{"id":631416,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καί γε ἐπὶ τοὺς δούλους μου καὶ ἐπὶ τὰς δούλας μου ἐν ταῖς ἡμέραις ἐκείναις ἐκχεῶ ἀπὸ τοῦ πνεύματός μου, καὶ προφητεύσουσιν.","lemmas":"καί γε ἐπί ὁ δοῦλος καί ἐπί ὁ δούλη ἐγώ ἐν ὁ ἡμέρα  ἀπό ὁ πνεῦμα ἐγώ, καί ."},{"id":631417,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ δώσω τέρατα ἐν τῷ οὐρανῷ ἄνω καὶ σημεῖα ἐπὶ τῆς γῆς κάτω, αἷμα καὶ πῦρ καὶ ἀτμίδα καπνοῦ·","lemmas":"καί δίδωμι τέρας ἐν τῷ οὐρανός ἄνω2 καί σημεῖον ἐπί ὁ γῆ κάτω, αἷμα καί πῦρ καί ἀτμός καπνός·"},{"id":631418,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ ἥλιος μεταστραφήσεται εἰς σκότος καὶ ἡ σελήνη εἰς αἷμα πρὶν ἐλθεῖν ἡμέραν Κυρίου τὴν μεγάλην καὶ ἐπιφανῆ.","lemmas":"ὁ ἥλιος εἰς καί ὁ σελήνη εἰς αἷμα πρίν ἔρχομαι ἡμέρα ὁ μέγας καί ἐπιφανής."},{"id":631419,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ ἔσται πᾶς ὃς ἐὰν ἐπικαλέσηται τὸ ὄνομα Κυρίου σωθήσεται.","lemmas":"καί εἰμί πᾶς ὅς ἐάν ἐπικαλέω ὁ ὄνομα ."},{"id":631420,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄνδρες Ἰσραηλεῖται, ἀκούσατε τοὺς λόγους τούτους.","lemmas":"ἀνήρ Ἰσραηλίτης, ἀκούω ὁ λόγος οὗτος."},{"id":631421,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰησοῦν τὸν Ναζωραῖον, ἄνδρα ἀποδεδειγμένον ἀπὸ τοῦ θεοῦ εἰς ὑμᾶς δυνάμεσι καὶ τέρασι καὶ σημείοις οἷς ἐποίησεν διʼ αὐτοῦ ὁ θεὸς ἐν μέσῳ ὑμῶν, καθὼς αὐτοὶ οἴδατε, τοῦτον τῇ ὡρισμένῃ βουλῇ καὶ προγνώσει τοῦ θεοῦ ἔκδοτον διὰ χειρὸς ἀνόμων προσπήξαντες ἀνείλατε, ὃν ὁ θεὸς ἀνέστησεν λύσας τὰς ὠδῖνας τοῦ θανάτου, καθότι οὐκ ἦν δυνατὸν κρατεῖσθαι αὐτὸν ὑπʼ αὐτοῦ·","lemmas":"Ἰησοῦς ὁ , ἀνήρ ἀποδείκνυμι ἀπό ὁ θεός εἰς δύναμις καί τέρας καί σημεῖον ὅς ποιέω διά αὐτός ὁ ἐν μέσος ὑμός, αὐτός , οὗτος ὁ βουλή καί πρόγνωσις ὁ θεός ἔκδοτος διά χείρ προσπήγνυμι ἀνειλέω, ὅς ὁ ἀνίστημι λύω ὁ ὠδίς ὁ θάνατος, οὐ εἰμί δυνατός κρατέω αὐτός ὑπό αὐτός·"},{"id":631422,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Δαυεὶδ γὰρ λέγει εἰς αὐτόν Προορώμην τὸν κύριον ἐνώπιόν μου διὰ παντός, ὅτι ἐκ δεξιῶν μού ἐστιν ἵνα μὴ σαλευθῶ.","lemmas":"γάρ λέγω εἰς αὐτός ὁ κύριος ἐνώπιος διά πᾶς, ὅτι2 ἐκ δεξιός εἰμί ἵνα μή ."},{"id":631423,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὰ τοῦτο ηὐφράνθη μου ἡ καρδία καὶ ἠγαλλιάσατο ἡ γλῶσσά μου, ἔτι δὲ καὶ ἡ σάρξ μου κατασκηνώσει ἐπʼ ἐλπίδι·","lemmas":"διά οὗτος εὐφραίνω ὁ καρδία καί ἀγαλλιάω ὁ γλῶσσα , ἔτι δέ καί ὁ σάρξ κατασκηνόω ἐλπίς·"},{"id":631424,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι οὐκ ἐνκαταλείψεις τὴν ψυχήν μου εἰς ᾄδην, οὐδὲ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν.","lemmas":"ὅτι2 οὐ ὁ ψυχή εἰς , οὐδέ δίδωμι ὁ ὅσιος σύ ὁράω διαφθορά."},{"id":631425,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγνώρισάς μοι ὁδοὺς ζωῆς, πληρώσεις με εὐφροσύνης μετὰ τοῦ προσώπου σου.","lemmas":"γνωρίζω  ζωή, πληρόω εὐφροσύνη μετά ὁ ."},{"id":631426,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄνδρες ἀδελφοί, ἐξὸν εἰπεῖν μετὰ παρρησίας πρὸς ὑμᾶς περὶ τοῦ πατριάρχου Δαυείδ, ὅτι καὶ ἐτελεύτησεν καὶ ἐτάφη καὶ τὸ μνῆμα αὐτοῦ ἔστιν ἐν ἡμῖν ἄχρι τῆς ἡμέρας ταύτης·","lemmas":"ἀνήρ , ἔξεστι λέγω μετά παρρησία πρός ὑμός περί ὁ πατριάρχης , ὅτι2 καί τελευτάω καί θάπτω καί ὁ μνῆμα αὐτός εἰμί ἐν ἄχρι ὁ ἡμέρα οὗτος·"},{"id":631427,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προφήτης οὖν ὑπάρχων, καὶ εἰδὼς ὅτι ὅρκῳ ὤμοσεν αὐτῷ ὁ θεὸς ἐκ καρποῦ τῆς ὀσφύος αὐτοῦ καθίσαι ἐπὶ τὸν θρόνον αὐτοῦ, προιδὼν ἐλάλησεν περὶ τῆς ἀναστάσεως τοῦ χριστοῦ ὅτι οὔτε ἐνκατελείφθη εἰς ᾄδην οὔτε ἡ σὰρξ αὐτοῦ εἶδεν διαφθοράν.","lemmas":"προφήτης οὖν ὑπάρχω, καί οἶδα ὅτι2 ὅρκος ὄμνυμι αὐτός ὁ ἐκ ὁ ὀσφύς αὐτός καθίζω ἐπί ὁ θρόνος αὐτός, προοράω λαλέω περί ὁ ἀνάστασις ὁ χριστός ὅτι2 οὔτε εἰς οὔτε ὁ σάρξ αὐτός ὁράω διαφθορά."},{"id":631428,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτον τὸν Ἰησοῦν ἀνέστησεν ὁ θεός, οὗ πάντες ἡμεῖς ἐσμὲν μάρτυρες.","lemmas":"οὗτος ὁ Ἰησοῦς ἀνίστημι ὁ θεός, οὗ πᾶς εἰμί μάρτυς."},{"id":631429,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ δεξιᾷ οὖν τοῦ θεοῦ ὑψωθεὶς τήν τε ἐπαγγελίαν τοῦ πνεύματος τοῦ ἁγίου λαβὼν παρὰ τοῦ πατρὸς ἐξέχεεν τοῦτο ὃ ὑμεῖς καὶ βλέπετε καὶ ἀκούετε.","lemmas":"ὁ οὖν ὁ θεός ὑψόω ὁ τε ἐπαγγελία ὁ πνεῦμα ὁ ἅγιος λαμβάνω παρά ὁ πατήρ ἐκχέω οὗτος ὅς καί βλέπω καί ἀκούω."},{"id":631430,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐ γὰρ Δαυεὶδ ἀνέβη εἰς τοὺς οὐρανούς, λέγει δὲ αὐτός Εἶπεν Κύριος τῷ κυρίῳ μου Κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου.","lemmas":"οὐ γάρ ἀναβαίνω εἰς ὁ οὐρανός, λέγω δέ αὐτός λέγω κύριος2 τῷ κύριος2  ἐκ δεξιός ἕως ἄν ὁ ἐχθρός ὑποπόδιον ὁ πούς ."},{"id":631431,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀσφαλῶς οὖν γινωσκέτω πᾶς οἶκος Ἰσραὴλ ὅτι καὶ κύριον αὐτὸν καὶ χριστὸν ἐποίησεν ὁ θεός, τοῦτον τὸν Ἰησοῦν ὃν ὑμεῖς ἐσταυρώσατε.","lemmas":"ἀσφαλής οὖν γιγνώσκω πᾶς οἶκος ὅτι2 καί κύριος αὐτός καί χριστός ποιέω ὁ θεός, οὗτος ὁ Ἰησοῦς  σταυρόω."},{"id":631432,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀκούσαντες δὲ κατενύγησαν τὴν καρδίαν, εἶπάν τε πρὸς τὸν Πέτρον καὶ τοὺς λοιποὺς ἀποστόλους Τί ποιήσωμεν, ἄνδρες ἀδελφοί;","lemmas":"ἀκούω δέ κατανύσσω ὁ καρδία, λέγω τε πρός ὁ Πέτρος καί ὁ λοιπός ἀπόστολος ποιέω, ἀνήρ ;"},{"id":631433,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πέτρος δὲ πρὸς αὐτούς Μετανοήσατε, καὶ βαπτισθήτω ἕκαστος ὑμῶν ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ εἰς ἄφεσιν τῶν ἁμαρτιῶν ὑμῶν, καὶ λήμψεσθε τὴν δωρεὰν τοῦ ἁγίου πνεύματος·","lemmas":"Πέτρος δέ πρός αὐτός , καί βαπτίζω ἕκαστος ὑμός ἐν ὁ ὄνομα Ἰησοῦς εἰς ἄφεσις ὁ ὑμός, καί λαμβάνω ὁ δωρεά ὁ ἅγιος πνεῦμα·"},{"id":631434,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑμῖν γάρ ἐστιν ἡ ἐπαγγελία καὶ τοῖς τέκνοις ὑμῶν καὶ πᾶσι τοῖς εἰς μακρὰν ὅσους ἂν προσκαλέσηται Κύριος ὁ θεὸς ἡμῶν.","lemmas":"γάρ εἰμί ὁ ἐπαγγελία καί ὁ τέκνον ὑμός καί πᾶς ὁ εἰς μακρός ὅσος ἐάν προσκαλέω κύριος2 ὁ ."},{"id":631435,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἑτέροις τε λόγοις πλείοσιν διεμαρτύρατο, καὶ παρεκάλει αὐτοὺς λέγων Σώθητε ἀπὸ τῆς γενεᾶς τῆς σκολιᾶς ταύτης.","lemmas":"ἕτερος τε λόγος διαμαρτύρομαι, καί παρακαλέω αὐτός λέγω ἀπό ὁ γενεά ὁ σκολιός οὗτος."},{"id":631436,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν ἀποδεξάμενοι τὸν λόγον αὐτοῦ ἐβαπτίσθησαν, καὶ προσετέθησαν ἐν τῇ ἡμέρᾳ ἐκείνῃ ψυχαὶ ὡσεὶ τρισχίλιαι.","lemmas":"μέν οὖν ἀποδέχομαι ὁ λόγος αὐτός βαπτίζω, καί προστίθημι ἐν ὁ ἡμέρα ἐκεῖνος ψυχή ὡσεί τρισχίλιοι."},{"id":631437,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν δὲ προσκαρτεροῦντες τῇ διδαχῇ τῶν ἀποστόλων καὶ τῇ κοινωνίᾳ, τῇ κλάσει τοῦ ἄρτου καὶ ταῖς προσευχαῖς.","lemmas":"εἰμί δέ προσκαρτερέω ὁ διδαχή ὁ ἀπόστολος καί ὁ κοινωνία, ὁ κλάσις ὁ ἄρτος καί ὁ προσευχή."},{"id":631438,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγίνετο δὲ πάσῃ ψυχῇ φόβος, πολλὰ δὲ τέρατα καὶ σημεῖα διὰ τῶν ἀποστόλων ἐγίνετο.","lemmas":"δέ πᾶς ψυχή φόβος, πολύς δέ τέρας καί σημεῖον διά ὁ γίγνομαι."},{"id":631439,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πάντες δὲ οἱ πιστεύσαντες ἐπὶ τὸ αὐτὸ εἶχον ἅπαντα κοινά, καὶ τὰ κτήματα καὶ τὰς ὑπάρξεις ἐπίπρασκον καὶ διεμέριζον αὐτὰ πᾶσιν καθότι ἄν τις χρείαν εἶχεν·","lemmas":"πᾶς δέ ὁ πιστεύω ἐπί ὁ αὐτός ἔχω ἅπας κοινός, καί ὁ κτῆμα καί ὁ ὕπαρξις πιπράσκω καί διαμερίζω αὐτός πᾶς ἄν τις χρεία ἔχω·"},{"id":631440,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καθʼ ἡμέραν τε προσκαρτεροῦντες ὁμοθυμαδὸν ἐν τῷ ἱερῷ, κλῶντές τε κατʼ οἶκον ἄρτον, μετελάμβανον τροφῆς ἐν ἀγαλλιάσει καὶ ἀφελότητι καρδίας, αἰνοῦντες τὸν θεὸν καὶ ἔχοντες χάριν πρὸς ὅλον τὸν λαόν.","lemmas":"καθά ἡμέρα τε προσκαρτερέω ὁμοθυμαδόν ἐν ὁ ἱερός, τε κατά οἶκος ἄρτος, μεταλαμβάνω τροφή ἐν ἀγαλλίασις καί ἀφελότης καρδία, αἰνέω ὁ καί ἔχω χάρις πρός ὅλος ὁ λαός."},{"id":631441,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ κύριος προσετίθει τοὺς σωζομένους καθʼ ἡμέραν ἐπὶ τὸ αὐτό.","lemmas":"ὁ δέ κύριος2 προστίθημι ὁ σῴζω ἡμέρα ἐπί ὁ αὐτός."},{"id":631442,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πέτρος δὲ καὶ Ἰωάνης ἀνέβαινον εἰς τὸ ἱερὸν ἐπὶ τὴν ὥραν τῆς προσευχῆς τὴν ἐνάτην, καί τις ἀνὴρ χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ ὑπάρχων ἐβαστάζετο, ὃν ἐτίθουν καθʼ ἡμέραν πρὸς τὴν θύραν τοῦ ἱεροῦ τὴν λεγομένην Ὡραίαν τοῦ αἰτεῖν ἐλεημοσύνην παρὰ τῶν εἰσπορευομένων εἰς τὸ ἱερόν, ὃς ἰδὼν Πέτρον καὶ Ἰωάνην μέλλοντας εἰσιέναι εἰς τὸ ἱερὸν ἠρώτα ἐλεημοσύνην λαβεῖν.","lemmas":"Πέτρος δέ καί Ἰωάννης ἀναβαίνω εἰς ὁ ἱερόν ἐπί ὁ ὥρα2 ὁ προσευχή ὁ , καί τις ἀνήρ χωλός ἐκ κοιλία μήτηρ αὐτός ὑπάρχω βαστάζω, ὅς τίθημι κατά ἡμέρα πρός ὁ θύρα ὁ ἱερόν ὁ λέγω ὁ αἰτέω ἐλεημοσύνη παρά ὁ εἰσπορεύω εἰς ὁ ἱερόν, ὅς ὁράω Πέτρος καί μέλλω εἴσειμι εἰς ὁ ἱερόν ἐρωτάω ἐλεημοσύνη λαμβάνω."},{"id":631443,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀτενίσας δὲ Πέτρος εἰς αὐτὸν σὺν τῷ Ἰωάνῃ εἶπεν Βλέψον εἰς ἡμᾶς.","lemmas":"ἀτενίζω δέ Πέτρος εἰς αὐτός σύν ὁ λέγω εἰς ἐγώ."},{"id":631444,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἐπεῖχεν αὐτοῖς προσδοκῶν τι παρʼ αὐτῶν λαβεῖν.","lemmas":"ὁ δέ ἐπέχω αὐτός προσδοκάω τι παρά αὐτός λαμβάνω."},{"id":631445,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ Πέτρος Ἀργύριον καὶ χρυσίον οὐχ ὑπάρχει μοι, ὃ δὲ ἔχω τοῦτό σοι δίδωμι·","lemmas":"λέγω δέ Πέτρος ἀργύριον καί χρυσίον οὐ ὑπάρχω , δέ ἔχω  δίδωμι·"},{"id":631446,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου περιπάτει.","lemmas":"ἐν τῷ ὄνομα Ἰησοῦς Χριστός ὁ Ναζωραῖος περιπατέω."},{"id":631447,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ πιάσας αὐτὸν τῆς δεξιᾶς χειρὸς ἤγειρεν αὐτόν·","lemmas":"καί πιάζω αὐτός ὁ δεξιός χείρ ἀγείρω αὐτός·"},{"id":631448,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παραχρῆμα δὲ ἐστερεώθησαν αἱ βάσεις αὐτοῦ καὶ τὰ σφυδρά, καὶ ἐξαλλόμενος ἔστη καὶ περιεπάτει, καὶ εἰσῆλθεν σὺν αὐτοῖς εἰς τὸ ἱερὸν περιπατῶν καὶ ἁλλόμενος καὶ αἰνῶν τὸν θεόν.","lemmas":"παραχρῆμα δέ στερεόω ὁ βάσις αὐτός καί ὁ σφυδρόν, καί ἵστημι καί περιπατέω, καί εἰσέρχομαι σύν αὐτός εἰς ὁ ἱερός περιπατέω καί καί αἰνέω ὁ θεός."},{"id":631449,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εἶδεν πᾶς ὁ λαὸς αὐτὸν περιπατοῦντα καὶ αἰνοῦντα τὸν θεόν, ἐπεγίνωσκον δὲ αὐτὸν ὅτι οὗτος ἦν ὁ πρὸς τὴν ἐλεημοσύνην καθήμενος ἐπὶ τῇ Ὡραίᾳ Πύλῃ τοῦ ἱεροῦ, καὶ ἐπλήσθησαν θάμβους καὶ ἐκστάσεως ἐπὶ τῷ συμβεβηκότι αὐτῷ.","lemmas":"καί ὁράω πᾶς ὁ λαός αὐτός περιπατέω καί αἰνέω ὁ θεός, ἐπιγιγνώσκω δέ αὐτός ὅτι2 οὗτος εἰμί ὁ πρός ὁ ἐλεημοσύνη ἐπί ὁ πύλη ὁ ἱερόν, καί πίμπλημι καί ἔκστασις ἐπί τῷ συμβαίνω αὐτός."},{"id":631450,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κρατοῦντος δὲ αὐτοῦ τὸν Πέτρον καὶ τὸν Ἰωάνην συνέδραμεν πᾶς ὁ λαὸς πρὸς αὐτοὺς ἐπὶ τῇ στοᾷ τῇ καλουμένῃ Σολομῶντος ἔκθαμβοι.","lemmas":"δέ αὐτός ὁ Πέτρος καί ὁ Ἰωάννης συντρέχω πᾶς ὁ λαός πρός αὐτός ἐπί ὁ στοά ὁ καλέω Σολομών ."},{"id":631451,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἰδὼν δὲ ὁ Πέτρος ἀπεκρίνατο πρὸς τὸν λαόν Ἄνδρες Ἰσραηλεῖται, τί θαυμάζετε ἐπὶ τούτῳ, ἢ ἡμῖν τί ἀτενίζετε ὡς ἰδίᾳ δυνάμει ἢ εὐσεβείᾳ πεποιηκόσιν τοῦ περιπατεῖν αὐτόν;","lemmas":"ὁράω δέ ὁ Πέτρος ἀποκρίνω πρός ὁ λαός ἀνήρ Ἰσραηλίτης, τι θαυμάζω ἐπί οὗτος, ἤ ἐγώ τι ἀτενίζω ὡς ἴδιος δύναμις ἤ εὐσέβεια ποιέω ὁ περιπατέω αὐτός;"},{"id":631452,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, ὁ θεὸς τῶν πατέρων ἡμῶν, ἐδόξασεν τὸν παῖδα αὐτοῦ Ἰησοῦν, ὃν ὑμεῖς μὲν παρεδώκατε καὶ ἠρνήσασθε κατὰ πρόσωπον Πειλάτου, κρίναντος ἐκείνου ἀπολύειν·","lemmas":"ὁ  καί καί , ὁ ὁ πατήρ , δοξάζω ὁ παῖς αὐτός , ὅς σύ μέν καί κατά πρόσωπον Πιλᾶτος, κρίνω ἐκεῖνος ἀπολύω·"},{"id":631453,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑμεῖς δὲ τὸν ἅγιον καὶ δίκαιον ἠρνήσασθε, καὶ ᾐτήσασθε ἄνδρα φονέα χαρισθῆναι ὑμῖν, τὸν δὲ ἀρχηγὸν τῆς ζωῆς ἀπεκτείνατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, οὗ ἡμεῖς μάρτυρές ἐσμεν.","lemmas":"δέ ὁ ἅγιος καί δίκαιος , καί ἀνήρ φονεύς χαρίζω , ὁ δέ ἀρχηγός ὁ ζωή ἀποκτείνω, ὅς ὁ ἀγείρω ἐκ νεκρός, οὗ  εἰμί."},{"id":631454,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τῇ πίστει τοῦ ὀνόματος αὐτοῦ τοῦτον ὃν θεωρεῖτε καὶ οἴδατε ἐστερέωσεν τὸ ὄνομα αὐτοῦ, καὶ ἡ πίστις ἡ διʼ αὐτοῦ ἔδωκεν αὐτῷ τὴν ὁλοκληρίαν ταύτην ἀπέναντι πάντων ὑμῶν.","lemmas":"καί ὁ πίστις ὁ ὄνομα αὐτός οὗτος ὅς θεωρέω καί στερεόω ὁ ὄνομα αὐτός, καί ὁ πίστις ὁ αὐτός δίδωμι αὐτός ὁ ὁλοκληρία οὗτος ἀπέναντι πᾶς ὑμός."},{"id":631455,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν, ἀδελφοί, οἶδα ὅτι κατὰ ἄγνοιαν ἐπράξατε, ὥσπερ καὶ οἱ ἄρχοντες ὑμῶν·","lemmas":"καί νῦν, , οἶδα ὅτι2 κατά ἄγνοια πράσσω, ὥσπερ καί ὁ ἄρχων ὑμός·"},{"id":631456,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ θεὸς ἃ προκατήγγειλεν διὰ στόματος πάντων τῶν προφητῶν παθεῖν τὸν χριστὸν αὐτοῦ ἐπλήρωσεν οὕτως.","lemmas":"ὁ δέ ὅς προκαταγγέλλω διά στόμα πᾶς ὁ πάσχω ὁ χριστός αὐτός πληρόω οὕτως."},{"id":631457,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μετανοήσατε οὖν καὶ ἐπιστρέψατε πρὸς τὸ ἐξαλιφθῆναι ὑμῶν τὰς ἁμαρτίας, ὅπως ὒν ἔλθωσιν καιροὶ ἀναψύξεως ἀπὸ προσώπου τοῦ κυρίου καὶ ἀποστείλῃ τὸν προκεχειρισμένον ὑμῖν χριστὸν Ἰησοῦν, ἃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως πάντων ὧν ἐλάλησεν ὁ θεὸς διὰ στόματος τῶν ἁγίων ἀπʼ αἰῶνος αὐτοῦ προφητῶν.","lemmas":"οὖν καί ἐπιστρέφω πρός ὁ ὑμός ὁ ἁμαρτία, ὅπως ἔρχομαι καιρός ἀνάψυξις ἀπό ὁ κύριος καί ὁ προχειρίζω χριστός , δέω οὐρανός μέν δέχομαι ἄχρι χρόνος ἀποκατάστασις πᾶς ὅς λαλέω ὁ διά στόμα ὁ ἅγιος ἀπό αἰών αὐτός προφήτης."},{"id":631458,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μωυσῆς μὲν εἶπεν ὅτι Προφήτην ὑμῖν ἀναστήσει Κύριος ὁ θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμέ·","lemmas":"Μωυσῆς μέν λέγω ὅτι2 προφήτης ἀνίστημι κύριος2 ὁ ἐκ ὁ ἀδελφός ὑμός ὡς ·"},{"id":631459,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὐτοῦ ἀκούσεσθε κατὰ πάντα ὅσα ἂν λαλήσῃ πρὸς ὑμᾶς.","lemmas":"αὐτός ἀκούω κατά πᾶς ὅσος ἄν λαλέω πρός ."},{"id":631460,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔσται δὲ πᾶσα ψυχὴ ἥτις ἂν μὴ ἀκούσῃ τοῦ προφήτου ἐκείνου ἐξολεθρευθήσεται ἐκ τοῦ λαοῦ.","lemmas":"δέ πᾶς ψυχή ὅστις ἐάν μή ἀκούω ὁ ἐκεῖνος ἐκ ὁ ."},{"id":631461,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ πάντες δὲ οἱ προφῆται ἀπὸ Σαμουὴλ καὶ τῶν καθεξῆς ὅσοι ἐλάλησαν καὶ κατήγγειλαν τὰς ἡμέρας ταύτας.","lemmas":"καί πᾶς δέ ὁ προφήτης ἀπό καί ὁ καθεξῆς ὅσος λαλέω καί καταγγέλλω ὁ ἡμέρα οὗτος."},{"id":631462,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑμεῖς ἐστὲ οἱ υἱοὶ τῶν προφητῶν καὶ τῆς διαθήκης ἧς ὁ θεὸς διέθετο πρὸς τοὺς πατέρας ὑμῶν, λέγων πρὸς Ἀβραάμ Καὶ ἐν τῷ σπέρματί σου εὐλογηθήσονται πᾶσαι αἱ πατριαὶ τῆς γῆς.","lemmas":"εἰμί ὁ υἱός ὁ καί ὁ διαθήκη ὁ διατίθημι πρός ὁ πατήρ ὑμός, λέγω πρός καί ἐν τῷ  πᾶς ὁ πατριά ὁ γῆ."},{"id":631463,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑμῖν πρῶτον ἀναστήσας ὁ θεὸς τὸν παῖδα αὐτοῦ ἀπέστειλεν αὐτὸν εὐλογοῦντα ὑμᾶς ἐν τῷ ἀποστρέφειν ἕκαστον ἀπὸ τῶν πονηριῶν ὑμῶν.","lemmas":"πρῶτος ἀνίστημι ὁ ὁ παῖς αὐτός ἀποστέλλω αὐτός εὐλογέω ἐν ὁ ἀποστρέφω ἕκαστος ἀπό ὁ ὑμός."},{"id":631464,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Λαλούν των δὲ αὐτῶν πρὸς τὸν λαὸν ἐπέστησαν αὐτοῖς οἱ ἀρχιερεῖς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ Σαδδουκαῖοι, διαπονούμενοι διὰ τὸ διδάσκειν αὐτοὺς τὸν λαὸν καὶ καταγγέλλειν ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν τὴν ἐκ νεκρῶν, καὶ ἐπέβαλον αὐτοῖς τὰς χεῖρας καὶ ἔθεντο εἰς τήρησιν εἰς τὴν αὔριον, ἦν γὰρ ἑσπέρα ἤδη.","lemmas":"δέ αὐτός πρός ὁ λαός ἐφίστημι αὐτός ὁ καί ὁ στρατηγός ὁ ἱερόν καί ὁ Σαδδουκαῖοι, διαπονέω διά ὁ διδάσκω αὐτός ὁ λαός καί καταγγέλλω ἐν τῷ Ἰησοῦς ὁ ἀνάστασις ὁ ἐκ νεκρός, καί ἐπιβάλλω αὐτός ὁ χείρ καί τίθημι εἰς τήρησις εἰς ὁ αὔριον, εἰμί γάρ ἑσπέρα ἤδη."},{"id":631465,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πολλοὶ δὲ τῶν ἀκουσάντων τὸν λόγον ἐπίστευσαν, καὶ ἐγενήθη ἀριθμὸς τῶν ἀνδρῶν ὡς χιλιάδες πέντε.","lemmas":"πολύς δέ ὁ ἀκούω ὁ λόγος πιστεύω, καί γίγνομαι ἀριθμός ὁ ἀνήρ ὡς χιλιάς πέντε."},{"id":631466,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ἐπὶ τὴν αὔριον συναχθῆναι αὐτῶν τοὺς ἄρχοντας καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς ἐν Ἰερουσαλήμ( καὶ Ἅννας ὁ ἀρχιερεὺς καὶ Καιάφας καὶ Ἰωάννης καὶ Ἀλέξανδρος καὶ ὅσοι ἦσαν ἐκ γένους ἀρχιερατικοὖ) καὶ στήσαντες αὐτοὺς ἐν τῷ μέσῳ ἐπυνθάνοντο Ἐν ποίᾳ δυνάμει ἢ ἐν ποίῳ ὀνόματι ἐποιήσατε τοῦτο ὑμεῖς;","lemmas":"γίγνομαι δέ ἐπί ὁ αὔριον συνάγω αὐτός ὁ ἄρχω καί ὁ πρέσβυς καί ὁ γραμματεύς ἐν ( καί ὁ ἀρχιερεύς καί καί καί Ἀλέξανδρος καί ὅσος εἰμί ἐκ γένος ) καί ἵστημι αὐτός ἐν τῷ μέσος πυνθάνομαι ἐν ποιός δύναμις ἤ ἐν ποιός ὄνομα ποιέω οὗτος ;"},{"id":631467,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε Πέτρος πλησθεὶς πνεύματος ἁγίου εἶπεν πρὸς αὐτούς Ἄρχοντες τοῦ λαοῦ καὶ πρεσβύτεροι, εἰ ἡμεῖς σήμερον ἀνακρινόμεθα ἐπὶ εὐεργεσίᾳ ἀνθρώπου ἀσθενοῦς, ἐν τίνι οὗτος σέσωσται, γνωστὸν ἔστω πᾶσιν ὑμῖν καὶ παντὶ τῷ λαῷ Ἰσραὴλ ὅτι ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου, ὃν ὑμεῖς ἐσταυρώσατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, ἐν τούτῳ οὗτος παρέστηκεν ἐνώπιον ὑμῶν ὑγιής.","lemmas":"τότε Πέτρος πίμπλημι πνεῦμα ἅγιος λέγω πρός αὐτός ὁ καί πρέσβυς, εἰ σήμερον ἐπί εὐεργεσία ἄνθρωπος ἀσθενής, ἐν οὗτος σῴζω, γνωστός εἰμί πᾶς καί πᾶς ὁ λαός ὅτι2 ἐν ὁ ὄνομα Ἰησοῦς Χριστός ὁ Ναζωραῖος, ὅς σύ , ὅς ὁ ἀγείρω ἐκ νεκρός, ἐν οὗτος οὗτος παρίστημι ἐνώπιος ὑμός ὑγιής."},{"id":631468,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός ἐστιν ὁ λίθος ὁ ἐξουθενηθεὶς ὑφʼ ὑμῶν τῶν οἰκοδόμων, ὁ γενόμενος εἰς κεφαλὴν γωνίας.","lemmas":"εἰμί ὁ λίθος ὁ ἐξουθενέω ὑπό ὑμός ὁ οἰκοδόμος, ὁ γίγνομαι εἰς κεφαλή γωνία."},{"id":631469,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὐκ ἔστιν ἐν ἄλλῳ οὐδενὶ ἡ σωτηρία, οὐδὲ γὰρ ὄνομά ἐστιν ἕτερον ὑπὸ τὸν οὐρανὸν τὸ δεδομένον ἐν ἀνθρώποις ἐν ᾧ δεῖ σωθῆναι ἡμᾶς.","lemmas":"καί οὐ εἰμί ἐν ἄλλος ὁ σωτηρία, οὐδέ γάρ ὄνομα εἰμί ἕτερος ὑπό ὁ οὐρανός ὁ δίδωμι ἐν ἄνθρωπος ἐν ὅς δέω σῴζω ἐγώ."},{"id":631470,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Θεωροῦντες δὲ τὴν τοῦ Πέτρου παρρησίαν καὶ Ἰωάνου, καὶ καταλαβόμενοι ὅτι ἄνθρωποι ἀγράμματοί εἰσιν καὶ ἰδιῶται, ἐθαύμαζον, ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν, τόν τε ἄνθρωπον βλέποντες σὺν αὐτοῖς ἑστῶτα τὸν τεθεραπευμένον οὐδὲν εἶχον ἀντειπεῖν.","lemmas":"δέ ὁ ὁ Πέτρος παρρησία καί Ἰωάννης, καί καταλαμβάνω ὅτι2 ἄνθρωπος ἀγράμματος εἰμί καί ἰδιώτης, θαυμάζω, ἐπιγιγνώσκω τε αὐτός ὅτι2 σύν τῷ εἰμί, ὁ τε ἄνθρωπος βλέπω σύν αὐτός ἵστημι ὁ θεραπεύω ἔχω ἀντιλέγω."},{"id":631471,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κελεύσαντες δὲ αὐτοὺς ἔξω τοῦ συνεδρίου ἀπελθεῖν συνέβαλλον πρὸς ἀλλήλους λέγοντες Τί ποιήσωμεν τοῖς ἀνθρώποις τούτοις;","lemmas":"κελεύω δέ αὐτός ἔξω ὁ συνέδριον ἀπέρχομαι συμβάλλω πρός ἀλλήλων λέγω ποιέω ὁ ἄνθρωπος οὗτος;"},{"id":631472,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι μὲν γὰρ γνωστὸν σημεῖον γέγονεν διʼ αὐτῶν πᾶσιν τοῖς κατοικοῦσιν Ἰερουσαλὴμ φανερόν, καὶ οὐ δυνάμεθα ἀρνεῖσθαι·","lemmas":"ὅτι2 μέν γάρ σημεῖον γίγνομαι διά αὐτός πᾶς ὁ κατοικέω φανερός, καί οὐ δύναμαι ἀρνέομαι·"},{"id":631473,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλʼ ἵνα μὴ ἐπὶ πλεῖον διανεμηθῇ εἰς τὸν λαόν, ἀπειλησώμεθα αὐτοῖς μηκέτι λαλεῖν ἐπὶ τῷ ὀνόματι τούτῳ μηδενὶ ἀνθρώπων.","lemmas":"ἵνα μή ἐπί πολύς διανέμω εἰς ὁ λαός, αὐτός μηκέτι λαλέω ἐπί τῷ ὄνομα οὗτος ἄνθρωπος."},{"id":631474,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ καλέσαντες αὐτοὺς παρήγγειλαν καθόλου μὴ φθέγγεσθαι μηδὲ διδάσκειν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ.","lemmas":"καί καλέω αὐτός παραγγέλλω καθόλου μή φθέγγομαι μηδέ διδάσκω ἐπί ὁ ὄνομα ὁ Ἰησοῦς."},{"id":631475,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Πέτρος καὶ Ἰωάνης ἀποκριθέντες εἶπαν πρὸς αὐτούς Εἰ δίκαιόν ἐστιν ἐνώπιον τοῦ θεοῦ ὑμῶν ἀκούειν μᾶλλον ἢ τοῦ θεοῦ κρίνατε, οὐ δυνάμεθα γὰρ ἡμεῖς ἃ εἴδαμεν καὶ ἠκούσαμεν μὴ λαλεῖν.","lemmas":"ὁ δέ Πέτρος καί ἀποκρίνω λέγω πρός αὐτός εἰ δίκαιος εἰμί ὁ θεός ὑμός ἀκούω μᾶλλον ἤ ὁ θεός , οὐ δύναμαι γάρ ὅς καί ἀκούω μή λαλέω."},{"id":631476,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ προσαπειλησάμενοι ἀπέλυσαν αὐτούς, μηδὲν εὑρίσκοντες τὸ πῶς κολάσωνται αὐτούς, διὰ τὸν λαόν, ὅτι πάντες ἐδόξαζον τὸν θεὸν ἐπὶ τῷ γεγονότι·","lemmas":"ὁ δέ προσαπειλέω ἀπολύω αὐτός, εὑρίσκω ὁ πῶς αὐτός, διά ὁ λαός, ὅτι2 πᾶς δοξάζω ὁ ἐπί ὁ γίγνομαι·"},{"id":631477,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐτῶν γὰρ ἦν πλειόνων τεσσεράκοντα ὁ ἄνθρωπος ἐφʼ ὃν γεγόνει τὸ σημεῖον τοῦτο τῆς ἰάσεως.","lemmas":"ἔτος γάρ εἰμί πολύς τεσσαράκοντα ὁ ἄνθρωπος ὅς γίγνομαι ὁ σημεῖον οὗτος ὁ ἴασις."},{"id":631478,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀπολυθέντες δὲ ἦλθον πρὸς τοὺς ἰδίους καὶ ἀπήγγειλαν ὅσα πρὸς αὐτοὺς οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι εἶπαν.","lemmas":"ἀπολύω δέ ἔρχομαι πρός ὁ ἴδιος καί ἀπαγγέλλω ὅσος πρός αὐτός ὁ καί ὁ πρέσβυς λέγω."},{"id":631479,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἀκούσαντες ὁμοθυμαδὸν ἦραν φωνὴν πρὸς τὸν θεὸν καὶ εἶπαν Δέσποτα, σὺ ὁ ποιήσας τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς, ὁ τοῦ πατρὸς ἡμῶν διὰ πνεύματος ἁγίου στόματος Δαυεὶδ παιδός σου εἰπών Ἵνα τί ἐφρύαξαν ἔθνη καὶ λαοὶ ἐμελέτησαν κενά;","lemmas":"ὁ δέ ἀκούω ὁμοθυμαδόν φωνή πρός ὁ καί λέγω δεσπότης, σύ ὁ ποιέω ὁ οὐρανός καί ὁ γῆ καί ὁ θάλασσα καί πᾶς ὁ ἐν αὐτός, ὁ ὁ πατήρ ἐγώ διά πνεῦμα ἅγιος στόμα παῖς λέγω τι φρυάσσομαι ἔθνος καί λαός μελετάω κενός;"},{"id":631480,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρέστησαν οἱ βασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ κατὰ τοῦ κυρίου καὶ κατὰ τοῦ χριστοῦ αὐτοῦ.","lemmas":"παρίστημι ὁ βασιλεύς ὁ γῆ καί ὁ ἄρχων συνάγω ἐπί ὁ αὐτός κατά ὁ καί κατά ὁ χριστός αὐτός."},{"id":631481,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνήχθησαν γὰρ ἐπʼ ἀληθείας ἐν τῇ πόλει ταύτῃ ἐπὶ τὸν ἅγιον παῖδά σου Ἰησοῦν, ὃν ἔχρισας, Ἡρῴδης τε καὶ Πόντιος Πειλᾶτος σὺν ἔθνεσιν καὶ λαοῖς Ἰσραήλ, ποιῆσαι ὅσα ἡ χείρ σου καὶ ἡ βουλὴ προώρισεν γενέσθαι.","lemmas":"συνάγω γάρ ἀλήθεια ἐν ὁ πόλις οὗτος ἐπί ὁ ἅγιος  , ὅς χρίω, Ἡρῴδης τε καί Πόντιος Πιλᾶτος σύν καί λαός , ποιέω ὅσος ὁ χείρ καί ὁ βουλή προορίζω γίγνομαι."},{"id":631482,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὰ νῦν, κύριε, ἔπιδε ἐπὶ τὰς ἀπειλὰς αὐτῶν, καὶ δὸς τοῖς δούλοις σου μετὰ παρρησίας πάσης λαλεῖν τὸν λόγον σου, ἐν τῷ τὴν χεῖρα ἐκτείνειν σε εἰς ἴασιν καὶ σημεῖα καὶ τέρατα γίνεσθαι διὰ τοῦ ὀνόματος τοῦ ἁγίου παιδός σου Ἰησοῦ.","lemmas":"καί ὁ νῦν, κύριος, ἐφοράω ἐπί ὁ ἀπειλή αὐτός, καί δίδωμι ὁ δοῦλος μετά παρρησία πᾶς λαλέω ὁ λόγος , ἐν ὁ ὁ χείρ ἐκτείνω εἰς ἴασις καί σημεῖον καί τέρας γίγνομαι διά ὁ ὄνομα ὁ ἅγιος παῖς ."},{"id":631483,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ δεηθέντων αὐτῶν ἐσαλεύθη ὁ τόπος ἐν ᾧ ἦσαν συνηγμένοι, καὶ ἐπλήσθησαν ἅπαντες τοῦ ἁγίου πνεύματος, καὶ ἐλάλουν τὸν λόγον τοῦ θεοῦ μετὰ παρρησίας.","lemmas":"καί δέω2 αὐτός σαλεύω ὁ τόπος ἐν ὅς εἰμί συνάγω, καί πίμπλημι ἅπας ὁ ἅγιος πνεῦμα, καί λαλέω ὁ λόγος ὁ θεός μετά παρρησία."},{"id":631484,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τοῦ δὲ πλήθους τῶν πιστευσάντων ἦν καρδία καὶ ψυχὴ μία, καὶ οὐδὲ εἷς τι τῶν ὑπαρχόντων αὐτῷ ἔλεγεν ἴδιον εἶναι, ἀλλʼ ἦν αὐτοῖς πάντα κοινά.","lemmas":"ὁ δέ πλῆθος ὁ πιστεύω εἰμί καρδία καί ψυχή , καί οὐδέ τι ὁ ὑπάρχω αὐτός λέγω ἴδιος εἰμί, ἀλλά εἰμί αὐτός πᾶς ."},{"id":631485,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ δυνάμει μεγάλῃ ἀπεδίδουν τὸ μαρτύριον οἱ ἀπόστολοι τοῦ κυρίου Ἰησοῦ τῆς ἀναστάσεως, χάρις τε μεγάλη ἦν ἐπὶ πάντας αὐτούς.","lemmas":"καί δύναμις μέγας ἀποδίδωμι ὁ ὁ ἀπόστολος ὁ  ὁ ἀνάστασις, χάρις τε μέγας εἰμί ἐπί πᾶς αὐτός."},{"id":631486,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐδὲ γὰρ ἐνδεής τις ἦν ἐν αὐτοῖς·","lemmas":"οὐδέ γάρ ἐνδεής τις εἰμί ἐν αὐτός·"},{"id":631487,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅσοι γὰρ κτήτορες χωρίων ἢ οἰκιῶν ὑπῆρχον, πωλοῦντες ἔφερον τὰς τιμὰς τῶν πιπρασκομένων καὶ ἐτίθουν παρὰ τοὺς πόδας τῶν ἀποστόλων·","lemmas":"ὅσος γάρ κτήτωρ χωρίον ἤ οἰκία ὑπάρχω, πωλέω φέρω ὁ τιμή ὁ καί τίθημι παρά ὁ πούς ὁ ἀπόστολος·"},{"id":631488,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διεδίδετο δὲ ἑκάστῳ καθότι ἄν τις χρείαν εἶχεν.","lemmas":"διαδίδωμι δέ ἕκαστος καθότι ἄν τις χρεία ἔχω."},{"id":631489,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰωσὴφ δὲ ὁ ἐπικληθεὶς Βαρνάβας ἀπὸ τῶν ἀποστόλων, ὅ ἐστιν μεθερμηνευόμενον Υἱὸς Παρακλήσεως, Λευείτης, Κύπριος τῷ γένει, ὑπάρχοντος αὐτῷ ἀγροῦ πωλήσας ἤνεγκεν τὸ χρῆμα καὶ ἔθηκεν παρὰ τοὺς πόδας τῶν ἀποστόλων.","lemmas":"δέ ὁ ἐπικαλέω Βαρνάβας ἀπό ὁ , εἰμί  παράκλησις, , Κύπριος τῷ γένος, ὑπάρχω αὐτός ἀγρός πωλέω φέρω ὁ χρῆμα καί τίθημι παρά ὁ πούς ὁ ἀπόστολος."},{"id":631490,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνὴρ δέ τις Ἁνανίας ὀνόματι σὺν Σαπφείρῃ τῇ γυναικὶ αὐτοῦ ἐπώλησεν κτῆμα καὶ ἐνοσφίσατο ἀπὸ τῆς τιμῆς, συνειδυίης καὶ τῆς γυναικός, καὶ ἐνέγκας μέρος τι παρὰ τοὺς πόδας τῶν ἀποστόλων ἔθηκεν.","lemmas":"ἀνήρ δέ τις Ἀνανίας ὄνομα σύν ὁ γυνή αὐτός πωλέω κτῆμα καί νοσφίζω ἀπό ὁ τιμή, καί ὁ γυνή, καί φέρω μέρος παρά ὁ πούς ὁ τίθημι."},{"id":631491,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ ὁ Πέτρος Ἁνανία, διὰ τί ἐπλήρωσεν ὁ Σατανᾶς τὴν καρδίαν σου ψεύσασθαί σε τὸ πνεῦμα τὸ ἅγιον καὶ νοσφίσασθαι ἀπὸ τῆς τιμῆς τοῦ χωρίου;","lemmas":"λέγω δέ ὁ Πέτρος , διά τίς πληρόω ὁ Σατάν ὁ καρδία ψεύδω ὁ πνεῦμα ὁ ἅγιος καί νοσφίζω ἀπό ὁ τιμή ὁ ;"},{"id":631492,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐχὶ μένον σοὶ ἔμενεν καὶ πραθὲν ἐν τῇ σῇ ἐξουσίᾳ ὑπῆρχεν;","lemmas":"οὐ μένω μένω καί πιπράσκω ἐν ὁ σός ἐξουσία ὑπάρχω;"},{"id":631493,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τί ὅτι ἔθου ἐν τῇ καρδίᾳ σου τὸ πρᾶγμα τοῦτο;","lemmas":"τι ὅτι2 τίθημι ἐν ὁ καρδία ὁ πρᾶγμα οὗτος;"},{"id":631494,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐκ ἐψεύσω ἀνθρώποις ἀλλὰ τῷ θεῷ.","lemmas":"οὐ ἄνθρωπος ἀλλά ὁ θεός."},{"id":631495,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούων δὲ ὁ Ἁνανίας τοὺς λόγους τούτους πεσὼν ἐξέψυξεν·","lemmas":"ἀκούω δέ ὁ Ἀνανίας ὁ λόγος οὗτος πίπτω ἐκψύχω·"},{"id":631496,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐγένετο φόβος μέγας ἐπὶ πάντας τοὺς ἀκούοντας.","lemmas":"καί γίγνομαι φόβος μέγας ἐπί πᾶς ὁ ἀκούω."},{"id":631497,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναστάντες δὲ οἱ νεώτεροι συνέστειλαν αὐτὸν καὶ ἐξενέγκαντες ἔθαψαν.","lemmas":"ἀνίστημι δέ ὁ νέος συστέλλω αὐτός καί ἐκφέρω θάπτω."},{"id":631498,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ὡς ὡρῶν τριῶν διάστημα καὶ ἡ γυνὴ αὐτοῦ μὴ εἰδυῖα τὸ γεγονὸς εἰσῆλθεν.","lemmas":"γίγνομαι δέ ὡς  διάστημα καί ὁ γυνή αὐτός μή οἶδα ὁ γίγνομαι εἰσέρχομαι."},{"id":631499,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπεκρίθη δὲ πρὸς αὐτὴν Πέτρος Εἰπέ μοι, εἰ τοσούτου τὸ χωρίον ἀπέδοσθε;","lemmas":"ἀποκρίνω δέ πρός αὐτός Πέτρος λέγω ἐγώ, εἰ τοσοῦτος ὁ χωρίον ;"},{"id":631500,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡ δὲ εἶπεν Ναί, τοσούτου.","lemmas":"ὁ δέ λέγω , τοσοῦτος."},{"id":631501,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Πέτρος πρὸς αὐτήν Τί ὅτι συνεφωνήθη ὑμῖν πειράσαι τὸ πνεῦμα Κυρίου;","lemmas":"ὁ δέ Πέτρος πρός αὐτός ὅτι2 συμφωνέω πειράω ὁ πνεῦμα ;"},{"id":631502,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἰδοὺ οἱ πόδες τῶν θαψάντων τὸν ἄνδρα σου ἐπὶ τῇ θύρᾳ καὶ ἐξοίσουσίν σε.","lemmas":"ὁ πούς ὁ θάπτω ὁ ἀνήρ ἐπί ὁ θύρα καί ."},{"id":631503,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔπεσεν δὲ παραχρῆμα πρὸς τοὺς πόδας αὐτοῦ καὶ ἐξέψυξεν·","lemmas":"ἐφέζομαι δέ παραχρῆμα πρός ὁ πούς αὐτός καί ἐκψύχω·"},{"id":631504,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰσελθόντες δὲ οἱ νεανίσκοι εὗρον αὐτὴν νεκράν, καὶ ἐξενέγκαντες ἔθαψαν πρὸς τὸν ἄνδρα αὐτῆς.","lemmas":"εἰσέρχομαι δέ ὁ νεανίσκος εὑρίσκω αὐτός , καί ἐκφέρω θάπτω πρός ὁ ἀνήρ αὐτός."},{"id":631505,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ ἐγένετο φόβος μέγας ἐφʼ ὅλην τὴν ἐκκλησίαν καὶ ἐπὶ πάντας τοὺς ἀκούοντας ταῦτα.","lemmas":"καί γίγνομαι φόβος μέγας ὅλος ὁ ἐκκλησία καί ἐπί πᾶς ὁ ἀκούω οὗτος."},{"id":631506,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διὰ δὲ τῶν χειρῶν τῶν ἀποστόλων ἐγίνετο σημεῖα καὶ τέρατα πολλὰ ἐν τῷ λαῷ·","lemmas":"δέ ὁ χείρ ὁ γίγνομαι σημεῖον καί τέρας πολύς ἐν ὁ λαός·"},{"id":631507,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἦσαν ὁμοθυμαδὸν πάντες ἐν τῇ Στοᾷ Σολομῶντος·","lemmas":"καί εἰμί ὁμοθυμαδόν πᾶς ἐν ὁ στοά Σολομών·"},{"id":631508,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῶν δὲ λοιπῶν οὐδεὶς ἐτόλμα κολλᾶσθαι αὐτοῖς·","lemmas":"ὁ δέ λοιπός τολμάω κολλάω αὐτός·"},{"id":631509,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλʼ ἐμεγάλυνεν αὐτοὺς ὁ λαός, μᾶλλον δὲ προσετίθεντο πιστεύοντες τῷ κυρίῳ πλήθη ἀνδρῶν τε καὶ γυναικῶν·","lemmas":"μεγαλύνω αὐτός ὁ λαός, μᾶλλον δέ προστίθημι πιστεύω τῷ κύριος2 πλῆθος ἀνήρ τε καί γυνή·"},{"id":631510,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὥστε καὶ εἰς τὰς πλατείας ἐκφέρειν τοὺς ἀσθενεῖς καὶ τιθέναι ἐπὶ κλιναρίων καὶ κραβάττων, ἵνα ἐρχομένου Πέτρου κἂν ἡ σκιὰ ἐπισκιάσει τινὶ αὐτῶν.","lemmas":"ὥστε καί εἰς ὁ πλατεῖα ἐκφέρω ὁ ἀσθενής καί τίθημι ἐπί κλινάριον καί , ἵνα Πέτρος ἐάν ὁ σκιά ἐπισκιάω αὐτός."},{"id":631511,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνήρχετο δὲ καὶ τὸ πλῆθος τῶν πέριξ πόλεων Ἰερουσαλήμ, φέροντες ἀσθενεῖς καὶ ὀχλουμένους ὑπὸ πνευμάτων ἀκαθάρτων, οἵτινες ἐθεραπεύοντο ἅπαντες.","lemmas":"συνάρχω δέ καί ὁ πλῆθος ὁ πέριξ πόλις , φέρω ἀσθενής καί ὀχλέω ὑπό πνεῦμα ἀκάθαρτος, ὅστις θεραπεύω ἅπας."},{"id":631512,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀναστὰς δὲ ὁ ἀρχιερεὺς καὶ πάντες οἱ σὺν αὐτῷ, ἡ οὖσα αἵρεσις τῶν Σαδδουκαίων, ἐπλήσθησαν ζήλου καὶ ἐπέβαλον τὰς χεῖρας ἐπὶ τοὺς ἀποστόλους καὶ ἔθεντο αὐτοὺς ἐν τηρήσει δημοσίᾳ.","lemmas":"δέ ὁ ἀρχιερεύς καί πᾶς ἕ σύν αὐτός, ὁ εἰμί αἵρεσις ὁ Σαδδουκαῖοι, πίμπλημι ζῆλος καί ἐπιβάλλω ὁ χείρ ἐπί ὁ καί τίθημι αὐτός ἐν τηρέω δημόσιος."},{"id":631513,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄγγελος δὲ Κυρίου διὰ νυκτὸς ἤνοιξε τὰς θύρας τῆς φυλακῆς ἐξαγαγών τε αὐτοὺς εἶπεν Πορεύεσθε καὶ σταθέντες λαλεῖτε ἐν τῷ ἱερῷ τῷ λαῷ πάντα τὰ ῥήματα τῆς ζωῆς ταύτης.","lemmas":"Ἄγγελος δέ διά νύξ ἀνοίγνυμι ὁ θύρα ὁ φυλακή ἐξάγω τε αὐτός λέγω πορεύω καί ἵστημι ἐν ὁ ἱερός ὁ λαός πᾶς ὁ ῥῆμα ὁ ζωή οὗτος."},{"id":631514,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ εἰσῆλθον ὑπὸ τὸν ὄρθρον εἰς τὸ ἱερὸν καὶ ἐδίδασκον.","lemmas":"ἀκούω δέ εἰσέρχομαι ὑπό ὁ ὄρθρος εἰς ὁ ἱερόν καί διδάσκω."},{"id":631515,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παραγενόμενος δὲ ὁ ἀρχιερεὺς καὶ οἱ σὺν αὐτῷ συνεκάλεσαν τὸ συνέδριον καὶ πᾶσαν τὴν γερουσίαν τῶν υἱῶν Ἰσραήλ, καὶ ἀπέστειλαν εἰς τὸ δεσμωτήριον ἀχθῆναι αὐτούς.","lemmas":"δέ ὁ ἀρχιερεύς καί ἕ σύν αὐτός συγκαλέω ὁ συνέδριον καί πᾶς ὁ γερουσία ὁ υἱός , καί ἀποστέλλω εἰς ὁ δεσμωτήριον ἄγω αὐτός."},{"id":631516,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ παραγενόμενοι ὑπηρέται οὐχ εὗρον αὐτοὺς ἐν τῇ φυλακῇ, ἀναστρέψαντες δὲ ἀπήγγειλαν λέγοντες ὅτι Τὸ δεσμωτήριον εὕρομεν κεκλεισμένον ἐν πάσῃ ἀσφαλείᾳ καὶ τοὺς φύλακας ἑστῶτας ἐπὶ τῶν θυρῶν, ἀνοίξαντες δὲ ἔσω οὐδένα εὕρομεν.","lemmas":"ὁ δέ ὑπηρέτης οὐ εὑρίσκω αὐτός ἐν ὁ φυλακή, ἀναστρέφω δέ ἀπαγγέλλω λέγω ὅτι2 δεσμωτήριον εὑρίσκω κλείω ἐν πᾶς ἀσφάλεια καί ὁ φύλαξ ἵστημι ἐπί ὁ θύρα, ἀνοίγνυμι δέ εἴσω εὑρίσκω."},{"id":631517,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἤκουσαν τοὺς λόγους τούτους ὅ τε στρατηγὸς τοῦ ἱεροῦ καὶ οἱ ἀρχιερεῖς, διηπόρουν περὶ αὐτῶν τί ἂν γένοιτο τοῦτο.","lemmas":"ὡς δέ ἀκούω ὁ λόγος οὗτος ὁ τε στρατηγός ὁ ἱερόν καί ὁ , διαπορέω περί αὐτός τι ἀνά γίγνομαι οὗτος."},{"id":631518,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παραγενόμενος δέ τις ἀπήγγειλεν αὐτοῖς ὅτι Ἰδοὺ οἱ ἄνδρες οὓς ἔθεσθε ἐν τῇ φυλακῇ εἰσὶν ἐν τῷ ἱερῷ ἑστῶτες καὶ διδάσκοντες τὸν λαόν.","lemmas":"δέ τις ἀπαγγέλλω αὐτός ὅτι2 ὁ ἀνήρ ὅς τίθημι ἐν ὁ εἰμί ἐν ὁ ἱερόν ἵστημι καί διδάσκω ὁ λαός."},{"id":631519,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἀπελθὼν ὁ στρατηγὸς σὺν τοῖς ὑπηρέταις ἦγεν αὐτούς, οὐ μετὰ βίας, ἐφοβοῦντο γὰρ τὸν λαόν, μὴ λιθασθῶσιν·","lemmas":"τότε ἀπέρχομαι ὁ στρατηγός σύν ὁ ὑπηρέτης ἄγω αὐτός, οὐ μετά βία, φοβέω γάρ ὁ λαός, μή λιθάζω·"},{"id":631520,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀγαγόντες δὲ αὐτοὺς ἔστησαν ἐν τῷ συνεδρίῳ.","lemmas":"ἄγω δέ αὐτός ἵστημι ἐν ὁ συνέδριον."},{"id":631521,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐπηρώτησεν αὐτοὺς ὁ ἀρχιερεὺς λέγων Παραγγελίᾳ παρηγγείλαμεν ὑμῖν μὴ διδάσκειν ἐπὶ τῷ ὀνόματι τούτῳ, καὶ ἰδοὺ πεπληρώκατε τὴν Ἰερουσαλὴμ τῆς διδαχῆς ὑμῶν, καὶ βούλεσθε ἐπαγαγεῖν ἐφʼ ἡμᾶς τὸ αἷμα τοῦ ἀνθρώπου τούτου.","lemmas":"καί ἐπερωτάω αὐτός ὁ ἀρχιερεύς λέγω παραγγελία παραγγέλλω μή διδάσκω ἐπί ὁ ὄνομα οὗτος, καί πληρόω ὁ ὁ διδαχή ὑμός, καί βούλομαι ἐπάγω ἐπί ἐγώ ὁ αἷμα ὁ ἄνθρωπος οὗτος."},{"id":631522,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποκριθεὶς δὲ Πέτρος καὶ οἱ ἀπόστολοι εἶπαν Πειθαρχεῖν δεῖ θεῷ μᾶλλον ἢ ἀνθρώποις.","lemmas":"ἀποκρίνω δέ Πέτρος καί ὁ λέγω πειθαρχέω δέω θεός μᾶλλον ἤ ἄνθρωπος."},{"id":631523,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ θεὸς τῶν πατέρων ἡμῶν ἤγειρεν Ἰησοῦν, ὃν ὑμεῖς διεχειρίσασθε κρεμάσαντες ἐπὶ ξύλου·","lemmas":"ὁ ὁ πατήρ ἐγώ ἀγείρω , ὅς σύ κρεμάννυμι ἐπί ·"},{"id":631524,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτον ὁ θεὸς ἀρχηγὸν καὶ σωτῆρα ὕψωσεν τῇ δεξιᾷ αὐτοῦ, τοῦ δοῦναι μετάνοιαν τῷ Ἰσραὴλ καὶ ἄφεσιν ἁμαρτιῶν·","lemmas":"οὗτος ὁ ἀρχηγός καί σωτήρ ὑψόω ὁ δεξιά αὐτός, ὁ δίδωμι μετάνοια τῷ καί ἁμαρτία·"},{"id":631525,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἡμεῖς ἐσμὲν μάρτυρες τῶν ῥημάτων τούτων, καὶ τὸ πνεῦμα τὸ ἅγιον ὃ ἔδωκεν ὁ θεὸς τοῖς πειθαρχοῦσιν αὐτῷ.","lemmas":"καί εἰμί μάρτυς ὁ ῥῆμα οὗτος, καί ὁ πνεῦμα ὁ ἅγιος δίδωμι ὁ ὁ πειθαρχέω αὐτός."},{"id":631526,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἀκούσαντες διεπρίοντο καὶ ἐβούλοντο ἀνελεῖν αὐτούς.","lemmas":"ὁ δέ ἀκούω διαπρίω καί βούλομαι ἀναιρέω αὐτός."},{"id":631527,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀναστὰς δέ τις ἐν τῷ συνεδρίῳ Φαρισαῖος ὀνόματι Γαμαλιήλ, νομοδιδάσκαλος τίμιος παντὶ τῷ λαῷ, ἐκέλευσεν ἔξω βραχὺ τοὺς ἀνθρώπους ποιῆσαι, εἶπέν τε πρὸς αὐτούς Ἄνδρες Ἰσραηλεῖται, προσέχετε ἑαυτοῖς ἐπὶ τοῖς ἀνθρώποις τούτοις τί μέλλετε πράσσειν.","lemmas":"δέ τις ἐν ὁ συνέδριον Φαρισαῖος ὄνομα , νομοδιδάσκαλος τίμιος πᾶς ὁ λαός, κελεύω ἔξω βραχύς ὁ ἄνθρωπος ποιέω, λέγω τε πρός αὐτός ἀνήρ Ἰσραηλίτης, προσέχω ἑαυτοῦ ἐπί ὁ ἄνθρωπος οὗτος τίς μέλλω πράσσω."},{"id":631528,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πρὸ γὰρ τούτων τῶν ἡμερῶν ἀνέστη Θευδᾶς, λέγων εἶναί τινα ἑαυτόν, ᾧ προσεκλίθη ἀνδρῶν ἀριθμὸς ὡς τετρακοσίων·","lemmas":"πρό γάρ οὗτος ὁ ἡμέρα ἀνίστημι , λέγω εἰμί τις ἑαυτοῦ, ὅς ἀνήρ ἀριθμός ὡς τετρακόσιοι·"},{"id":631529,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς ἀνῃρέθη, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διελύθησαν καὶ ἐγένοντο εἰς οὐδέν.","lemmas":"ὅς ἀναιρέω, καί πᾶς ὅσος πείθω αὐτός διαλύω καί γίγνομαι εἰς ."},{"id":631530,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μετὰ τοῦτον ἀνέστη Ἰούδας ὁ Γαλιλαῖος ἐν ταῖς ἡμέραις τῆς ἀπογραφῆς καὶ ἀπέστησε λαὸν ὀπίσω αὐτοῦ·","lemmas":"μετά οὗτος ἀνίστημι Ἰούδας ὁ Γαλιλαῖος ἐν ὁ ἡμέρα ὁ ἀπογραφή καί ἀφίστημι λαός ὀπίσω αὐτός·"},{"id":631531,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀκεῖνος ἀπώλετο, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διεσκορπίσθησαν.","lemmas":"ἐκεῖνος , καί πᾶς ὅσος πείθω αὐτός διασκορπίζω."},{"id":631532,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὰ νῦν λέγω ὑμῖν, ἀπόστητε ἀπὸ τῶν ἀνθρώπων τούτων καὶ ἄφετε αὐτούς·","lemmas":"καί ὁ νῦν λέγω , ἀφίστημι ἀπό ὁ ἄνθρωπος οὗτος καί ἀφίημι αὐτός·"},{"id":631533,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"? ̔ὅτι ἐὰν ᾖ ἐξ ἀνθρώπων ἡ βουλὴ αὕτη ἢ τὸ ἔργον τοῦτο, καταλυθήσεται·","lemmas":"? ἐάν εἰμί ἐκ ἄνθρωπος ὁ βουλή οὗτος ἤ ὁ ἔργον οὗτος, ·"},{"id":631534,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ δὲ ἐκ θεοῦ ἐστίν, οὐ δυνήσεσθε καταλῦσαι αὐτούς·","lemmas":"εἰ δέ ἐκ θεός εἰμί, οὐ δύναμαι καταλύω αὐτός·"},{"id":631535,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"̓ μή ποτε καὶ θεομάχοι εὑρεθῆτε.","lemmas":"̓ μή ποτε καί εὑρίσκω."},{"id":631536,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπείσθησαν δὲ αὐτῷ, καὶ προσκαλεσάμενοι τοὺς ἀποστόλους δείραντες παρήγγειλαν μὴ λαλεῖν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ καὶ ἀπέλυσαν.","lemmas":"πείθω δέ αὐτός, καί ὁ ἀπόστολος δέρω παραγγέλλω μή λαλέω ἐπί τῷ ὄνομα ὁ Ἰησοῦς καί ἀπολύω."},{"id":631537,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν ἐπορεύοντο χαίροντες ἀπὸ προσώπου τοῦ συνεδρίου ὅτι κατηξιώθησαν ὑπὲρ τοῦ ὀνόματος ἀτιμασθῆναι·","lemmas":"μέν οὖν ἐφορεύω χαίρω ἀπό ὁ ὅτι2 καταξιόω ὑπέρ ὁ ὄνομα ἀτιμάζω·"},{"id":631538,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πᾶσάν τε ἡμέραν ἐν τῷ ἱερῷ καὶ κατʼ οἶκον οὐκ ἐπαύοντο διδάσκοντες καὶ εὐαγγελιζόμενοι τὸν χριστὸν Ἰησοῦν.","lemmas":"πᾶς τε ἡμέρα ἐν ὁ ἱερός καί κατά οἶκος οὐ ἐπαύω διδάσκω καί ὁ χριστός Ἰησοῦς."},{"id":631539,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΕΝ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ ταύταις πληθυνόντων τῶν μαθητῶν ἐγένετο γογγυσμὸς τῶν Ἑλληνιστῶν πρὸς τοὺς Ἐβραίους ὅτι παρεθεωροῦντο ἐν τῇ διακονίᾳ τῇ καθημερινῇ αἱ χῆραι αὐτῶν.","lemmas":"οὗτος πληθύνω ὁ μαθητής γίγνομαι γογγυσμός ὁ Ἑλληνιστής πρός ὁ ὅτι2 παραθεωρέω ἐν ὁ διακονία ὁ καθημέριος ὁ χήρα αὐτός."},{"id":631540,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσκαλεσάμενοι δὲ οἱ δώδεκα τὸ πλῆθος τῶν μαθητῶν εἶπαν Οὐκ ἀρεστόν ἐστιν ἡμᾶς καταλείψαντας τὸν λόγον τοῦ θεοῦ διακονεῖν τραπέζαις·","lemmas":"δέ ἕ ὁ πλῆθος ὁ μαθητής λέγω  εἰμί ἐγώ καταλείβω ὁ λόγος ὁ θεός διακονέω τράπεζα·"},{"id":631541,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπισκέ ψασθε δέ, ἀδελφοί, ἄνδρας ἐξ ὑμῶν μαρτυρουμένους ἑπτὰ πλήρεις πνεύματος καὶ σοφίας, οὓς καταστήσομεν ἐπὶ τῆς χρείας ταύτης·","lemmas":"δέ, , ἀνήρ ἐκ ὑμός μαρτυρέω πλήρης πνεῦμα καί σοφία, ὅς καθίστημι ἐπί ὁ χρεία οὗτος·"},{"id":631542,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡμεῖς δὲ τῇ προσευχῇ καὶ τῇ διακονίᾳ τοῦ λόγου προσκαρτερήσομεν.","lemmas":"δέ ὁ προσευχή καί ὁ διακονία ὁ λόγος προσκαρτερέω."},{"id":631543,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἤρεσεν ὁ λόγος ἐνώπιον παντὸς τοῦ πλήθους, καὶ ἐξελέξαντο Στέφανον, ἄνδρα πλήρη πίστεως καὶ πνεύματος ἁγίου, καὶ Φίλιππον καὶ Πρόχορον καὶ Νικάνορα καὶ Τίμωνα καὶ Παρμενᾶν καὶ Νικόλαον προσήλυτον Ἀντιοχέα, οὓς ἔστησαν ἐνώπιον τῶν ἀποστόλων, καὶ προσευξάμενοι ἐπέθηκαν αὐτοῖς τὰς χεῖρας.","lemmas":"καί ἀρέσκω ὁ λόγος ἐνώπιος πᾶς ὁ πλῆθος, καί ἐκλέγω Στέφανος, ἀνήρ πλήρης πίστις καί πνεῦμα ἅγιος, καί Φίλιππος καί Πρόχορος καί Νικάνωρ καί Τίμων καί καί Νικόλαος προσήλυτος , ὅς ἵστημι ὁ , καί ἐπιτίθημι αὐτός ὁ χείρ."},{"id":631544,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ ὁ λόγος τοῦ θεοῦ ηὔξανεν, καὶ ἐπληθύνετο ὁ ἀριθμὸς τῶν μαθητῶν ἐν Ἰερουσαλὴμ σφόδρα, πολύς τε ὄχλος τῶν ἱερέων ὑπήκουον τῇ πίστει.","lemmas":"καί ὁ λόγος ὁ θεός αὐξάνω, καί πληθύνω ὁ ἀριθμός ὁ μαθητής ἐν σφόδρα, πολύς τε ὄχλος ὁ ἱερός ὑπακούω ὁ ."},{"id":631545,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Στέφανος δὲ πλήρης χάριτος καὶ δυνάμεως ἐποίει τέρατα καὶ σημεῖα μεγάλα ἐν τῷ λαῷ.","lemmas":"Στέφανος δέ πλήρης χάρις καί δύναμις ποιέω τέρας καί σημεῖον μέγας ἐν ὁ λαός."},{"id":631546,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνέστησαν δέ τινες τῶν ἐκ τῆς συναγωγῆς τῆς λεγομένης Λιβερτίνων καὶ Κυρηναίων καὶ Ἀλεξανδρέων καὶ τῶν ἀπὸ Κιλικίας καὶ Ἀσίας συνζητοῦντες τῷ Στεφάνῳ, καὶ οὐκ ἴσχυον ἀντιστῆναι τῇ σοφίᾳ καὶ τῷ πνεύματι ᾧ ἐλάλει.","lemmas":"ἀνίστημι δέ τις ὁ ἐκ ὁ συναγωγή ὁ λέγω λιβερτῖνος καί καί Ἀλεξανδρεύς καί ὁ ἀπό Κιλικία καί Ἀσία ὁ Στέφανος, καί οὐ ἰσχύω ἀνθίστημι ὁ σοφία καί τῷ πνεῦμα ὅς λαλέω."},{"id":631547,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ὑπέβαλον ἄνδρας λέγοντας ὅτι Ἀκηκόαμεν αὐτοῦ λαλοῦντος ῥήματα βλάσφημα εἰς Μωυσῆν καὶ τὸν θεόν·","lemmas":"τότε ὑποβάλλω ἀνήρ λέγω ὅτι2 αὐτός λαλέω ῥῆμα εἰς Μωυσῆς καί ὁ θεός·"},{"id":631548,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνεκίνησάν τε τὸν λαὸν καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς, καὶ ἐπιστάντες συνήρπασαν αὐτὸν καὶ ἤγαγον εἰς τὸ συνέδριον, ἔστησάν τε μάρτυρας ψευδεῖς λέγοντας Ὁ ἄνθρωπος οὗτος οὐ παύεται λαλῶν ῥήματα κατὰ τοῦ τόπου τοῦ ἁγίου τούτου καὶ τοῦ νόμου, ἀκηκόαμεν γὰρ αὐτοῦ λέγοντος ὅτι Ἰησοῦς ὁ Ναζωραῖος οὗτος καταλύσει τὸν τόπον τοῦτον καὶ ἀλλάξει τὰ ἔθη ἃ παρέδωκεν ἡμῖν Μωυσῆς.","lemmas":"συγκινέω τε ὁ λαός καί ὁ πρέσβυς καί ὁ γραμματεύς, καί ἐφίστημι συναρπάζω αὐτός καί ἄγω εἰς ὁ συνέδριον, ἵστημι τε μάρτυς ψευδής λέγω ὁ ἄνθρωπος οὗτος οὐ παύω ῥῆμα κατά ὁ τόπος ὁ ἅγιος οὗτος καί ὁ νόμος, ἀκούω γάρ αὐτός λέγω ὅτι2 ὁ οὗτος καταλύω ὁ τόπος οὗτος καί ἀλλάσσω ὁ ἔθος ὅς παραδίδωμι Μωυσῆς."},{"id":631549,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀτενίσαντες εἰς αὐτὸν πάντες οἱ καθεζόμενοι ἐν τῷ συνεδρίῳ εἶδαν τὸ πρόσωπον αὐτοῦ ὡσεὶ πρόσωπον ἀγγέλου.","lemmas":"καί ἀτενίζω εἰς αὐτός πᾶς ὁ ἐν ὁ συνέδριον ὁράω ὁ πρόσωπον αὐτός πρόσωπον ἄγγελος."},{"id":631550,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Εἶπεν δὲ ὁ ἀρχιερεύς Εἰ ταῦτα οὕτως ἔχει;","lemmas":"λέγω δέ ὁ  οὗτος οὕτως ἔχω;"},{"id":631551,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἔφη Ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατε.","lemmas":"ὁ δέ φημί ἀνήρ καί πατήρ, ἀκούω."},{"id":631552,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὁ θεὸς τῆς δόξης ὤφθη τῷ πατρὶ ἡμῶν Ἀβραὰμ ὄντι ἐν τῇ Μεσοποταμίᾳ πρὶν ἢ κατοικῆσαι αὐτὸν ἐν Χαρράν, καὶ εἶπεν πρὸς αὐτόν Ἔξελθε ἐκ τῆς γῆς σου καὶ τῆς συγγενείας σου, καὶ δεῦρο εἰς τὴν γῆν ἣν ἄν σοι δείξω·","lemmas":"ὁ δόξα ὁράω τῷ πατήρ ἐγώ εἰμί ἐν ὁ Μεσοποταμία πρίν τίη κατοικέω αὐτός ἐν , καί λέγω πρός αὐτός ἐκ ὁ γῆ καί ὁ συγγένεια , καί δεῦρο εἰς ὁ γῆ ἄν δείκνυμι·"},{"id":631553,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἐξελθὼν ἐκ γῆς Χαλδαίων κατῴκησεν ἐν Χαρράν.","lemmas":"τότε ἐξέρχομαι ἐκ γῆ Χαλδαῖος κατοικέω ἐν ."},{"id":631554,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀκεῖθεν μετὰ τὸ ἀποθανεῖν τὸν πατέρα αὐτοῦ μετῴκισεν αὐτὸν εἰς τὴν γῆν ταύτην εἰς ἣν ὑμεῖς νῦν κατοικεῖτε, καὶ οὐκ ἔδωκεν αὐτῷ κληρονομίαν ἐν αὐτῇ οὐδὲ βῆμα ποδός, καὶ ἐπηγγείλατο δοῦναι αὐτῷ εἰς κατάσχεσιν αὐτὴν καὶ τῷ σπέρματι αὐτοῦ μετʼ αὐτόν, οὐκ ὄντος αὐτῷ τέκνου.","lemmas":"ἐκεῖθεν μετά ὁ ἀποθνῄσκω ὁ πατήρ αὐτός μετοικίζω αὐτός εἰς ὁ γῆ οὗτος εἰς ὅς νῦν κατοικέω, καί οὐ δίδωμι αὐτός κληρονομία ἐν αὐτός οὐδέ βῆμα πούς, καί ἐπαγγέλλω δίδωμι αὐτός εἰς κατάσχεσις αὐτός καί τῷ σπέρμα αὐτός μετά αὐτός, οὐ εἰμί αὐτός τέκνον."},{"id":631555,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐλάλησεν δὲ οὕτως ὁ θεὸς ὅτι ἔσται τὸ σπέρμα αὐτοῦ πάροικον ἐν γῇ ἀλλοτρίᾳ, καὶ δουλώσουσιν αὐτὸ καὶ κακώσουσιν ἔτη τετρακόσια·","lemmas":"λαλέω δέ οὕτως ὁ ὅτι2 εἰμί ὁ σπέρμα αὐτός πάροικος ἐν γῆ ἀλλότριος, καί αὐτός καί ἔτος τετρακόσιοι·"},{"id":631556,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὸ ἔθνος ᾧ ἂν δουλεύσουσιν κρινῶ ἐγώ, ὁ θεὸς εἶπεν, καὶ μετὰ ταῦτα ἐξελεύσονται καὶ λατρεύσουσίν μοι ἐν τῷ τόπῳ τούτῳ.","lemmas":"καί ὁ ἔθνος ὅς ἀνά κρίνω , ὁ λέγω, καί μετά οὗτος ἐξέρχομαι καί  ἐν ὁ τόπος οὗτος."},{"id":631557,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἔδωκεν αὐτῷ διαθήκην περιτομῆς·","lemmas":"καί δίδωμι αὐτός διαθήκη περιτομή·"},{"id":631558,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὕτως ἐγέννησεν τὸν Ἰσαὰκ καὶ περιέτεμεν αὐτὸν τῇ ἡμέρᾳ τῇ ὀγδόῃ, καὶ Ἰσαὰκ τὸν Ἰακώβ, καὶ Ἰακὼβ τοὺς δώδεκα πατριάρχας.","lemmas":"καί οὕτως γεννάω ὁ καί αὐτός ὁ ἡμέρα ὁ ὄγδοος, καί ὁ , καί ὁ δώδεκα ."},{"id":631559,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ οἱ πατριάρχαι ζηλώσαντες τὸν Ἰωσὴφ ἀπέδοντο εἰς Αἴγυπτον·","lemmas":"καί ὁ πατριάρχης ζηλόω ὁ ἀποδίδωμι εἰς Αἴγυπτος·"},{"id":631560,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἦν ὁ θεὸςμετʼ αὐτοῦ, καὶ ἐξείλατο αὐτὸν ἐκ πασῶν τῶν θλίψεων αὐτοῦ, καὶ ἔδωκεν αὐτῷ χάριν καὶ σοφίαν ἐναντίον Φαραὼ βασιλέως Αἰγύπτου, καὶ κατέστησεν αὐτὸν ἡγούμενον ἐπʼ Αἴγυπτον καὶ ὅλον τὸν οἶκον αὐτοῦ ἦλθεν δὲ λιμὸς ἐφʼ ὅλην τὴν Αἴγυπτον καὶ Χαναὰν καὶ θλίψις μεγάλη, καὶ οὐχ ηὕρισκον χορτάσματα οἱ πατέρες ἡμῶν·","lemmas":"καί εἰμί ὁ μετʼ αὐτός, καί ἐξαιρέω αὐτός ἐκ πᾶς ὁ θλῖψις αὐτός, καί δίδωμι αὐτός χάρις καί σοφία  βασιλεύς Αἴγυπτος, καί καθίστημι αὐτός ἐπί Αἴγυπτος καί ὅλος ὁ οἶκος αὐτός ἔρχομαι δέ  ὅλος ὁ Αἴγυπτος καί καί μέγας, καί οὐ εὑρίσκω χόρτασμα ὁ πατήρ ·"},{"id":631561,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσας δὲ Ἰακὼβ ὄντα σιτία εἰς Αἴγυπτον ἐξαπέστειλεν τοὺς πατέρας ἡμῶν πρῶτον·","lemmas":"ἀκούω δέ εἰμί σιτίον εἰς Αἴγυπτος ἐξαποστέλλω ὁ πατήρ ἐγώ πρῶτος·"},{"id":631562,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐν τῷ δευτέρῳ ἐγνωρίσθη Ἰωσὴφ τοῖς ἀδελφοῖς αὐτοῦ, καὶ φανερὸν ἐγένετο τῷ Φαραὼ τὸ γένος Ἰωσήφ.","lemmas":"καί ἐν ὁ δεύτερος γνωρίζω ὁ ἀδελφός αὐτός, καί φανερός γίγνομαι τῷ ὁ γένος ."},{"id":631563,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποστείλας δὲ Ἰωσὴφ μετεκαλέσατο Ἰακὼβ τὸν πατέρα αὐτοῦ καὶ πᾶσαν τὴν συγγένειαν ἐν ψυχαῖς ἑβδομήκοντα πέντε, κατέβη δὲ Ἰακὼβ εἰς Αἴγυπτον.","lemmas":"ἀποστέλλω δέ μετακαλέω ὁ πατήρ αὐτός καί πᾶς ὁ συγγένεια ἐν ψυχή , καταβαίνω δέ εἰς Αἴγυπτος."},{"id":631564,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐτελεύτησεν αὐτὸς καὶ οἱ πατέρες ἡμῶν, καὶ μετετέθησαν εἰς Συχὲμ καὶ ἐτέθησαν ἐν τῷ μνήματι ᾧ ὠνήσατο Ἀβραὰμ τιμῆς ἀργυρίου παρὰ τῶν υἱῶν Ἑμμὼρ ἐν Συχέμ.","lemmas":"καί τελευτάω αὐτός καί ὁ πατήρ , καί μετατίθημι εἰς καί τίθημι ἐν ὁ μνῆμα ὀνίνημι τιμή ἀργύριον παρά ὁ υἱός ἐν ."},{"id":631565,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καθὼς δὲ ἤγγιζεν ὁ χρόνος τῆς ἐπαγγελίας ἧς ὡμολόγησεν ὁ θεὸς τῷ Ἀβραάμ, ηὔξησεν ὁ λαὸς καὶ ἐπληθύνθη ἐν Ἀἰγύπτῳ, ἄχρι οὗ ἀνέστη βασιλεὺς ἕτερος ἐπʼ Αἴγυπτον, ὃς οὐκ ᾔδει τὸν Ἰωσήφ.","lemmas":"δέ ἐγγίζω ὁ χρόνος ὁ ἐπαγγελία ὅς ὁμολογέω ὁ τῷ , αὐξάνω ὁ λαός καί πληθύνω ἐν , ἄχρι οὗ ἀνίστημι βασιλεύς ἕτερος Αἴγυπτος, ὅς οὐ οἶδα ὁ ."},{"id":631566,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος κατασοφισάμενος τὸ γένος ἡμῶν ἐκάκωσεν τοὺς πατέρας τοῦ ποιεῖν τὰ βρέφη ἔκθετα αὐτῶν εἰς τὸ μὴ ζωογονεῖσθαι.","lemmas":"οὗτος κατασοφίζομαι ὁ γένος ἐγώ κακόω ὁ πατήρ ὁ ποιέω ὁ βρέφος ἔκθετος αὐτός εἰς ὁ μή ζωογονέω."},{"id":631567,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν ᾧ καιρῷ ἐγεννήθη Μωυσῆς, καὶ ἦν ἀστεῖος τῷ θεῷ·","lemmas":"ἐν ὅς καιρός γεννάω Μωυσῆς, καί εἰμί ἀστεῖος ὁ θεός·"},{"id":631568,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς ἀνετράφη μῆνας τρεῖς ἐν τῷ οἴκῳ τοῦ πατρός·","lemmas":"ὅς ἀνατρέφω μείς ἐν ὁ οἶκος ὁ πατήρ·"},{"id":631569,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐκτεθέντος δὲ αὐτοῦ ἀνείλατο αὐτὸν ἡ θυγάτηρ Φαραὼ καὶ ἀνεθρέψατο αὐτὸν ἑαυτῇ εἰς υἱόν.","lemmas":"ἐκτίθημι δέ αὐτός ἀναιρέω αὐτός ὁ θυγάτηρ καί ἀνατρέφω αὐτός ἑαυτοῦ εἰς υἱός."},{"id":631570,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐπαιδεύθη Μωυσῆς πάσῃ σοφίᾳ Αἰγυπτίων, ἦν δὲ δυνατὸς ἐν λόγοις καὶ ἔργοις αὐτοῦ.","lemmas":"καί παιδεύω Μωυσῆς πᾶς σοφία , εἰμί δέ δυνατός ἐν λόγος καί ἔργον αὐτός."},{"id":631571,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐπληροῦτο αὐτῷ τεσσερακονταετὴς χρόνος, ἀνέβη ἐπὶ τὴν καρδίαν αὐτοῦ ἐπισκέψασθαι τοὺς ἀδελφοὺς αὐτοῦ τοὺς υἱοὺς Ἰσραήλ.","lemmas":"ὡς δέ αὐτός τεσσαρακονταετής χρόνος, ἀναβαίνω ἐπί ὁ καρδία αὐτός ἐπισκοπέω ὁ ἀδελφός αὐτός ὁ υἱός ."},{"id":631572,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἰδών τινα ἀδικούμενον ἠμύνατο καὶ ἐποίησεν ἐκδίκησιν τῷ καταπονουμένῳ πατάξας τὸν Αἰγύπτιον.","lemmas":"καί ὁράω τις ἀμύνω καί ποιέω ἐκδίκησις τῷ καταπονέω πατάσσω ὁ ."},{"id":631573,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐνόμιζεν δὲ συνιέναι τοὺς ἀδελφοὺς ὅτι ὁ θεὸς διὰ χειρὸς αὐτοῦ δίδωσιν σωτηρίαν αὐτοῖς, οἱ δὲ οὐ συνῆκαν.","lemmas":"νομίζω δέ σύνειμι2 ὁ ἀδελφός ὅτι2 ὁ διά χείρ αὐτός δίδωμι σωτηρία αὐτός, ὁ δέ οὐ συνίημι."},{"id":631574,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ τε ἐπιούσῃ ἡμέρᾳ ὤφθη αὐτοῖς μαχομένοις καὶ συνήλλασσεν αὐτοὺς εἰς εἰρήνην εἰπών Ἄνδρες, ἀδελφοί ἐστε·","lemmas":"ὁ τε ἔπειμι ἡμέρα ὁράω αὐτός καί αὐτός εἰς εἰρήνη λέγω ἀνήρ, εἰμί·"},{"id":631575,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἵνα τί ἀδικεῖτε ἀλλήλους;","lemmas":"ἵνα τι ἀδικέω ἀλλήλων;"},{"id":631576,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἀδικῶν τὸν πλησίον ἀπώσατο αὐτὸν εἰπών Τίς σὲ κατέστησεν ἄρχοντα καὶ δικαστὴν ἐφʼ ἡμῶν;","lemmas":"ὁ δέ ἀδικέω ὁ πλησίος ἀπωθέω αὐτός λέγω  καθίστημι ἄρχων καί δικαστής ἐπί ;"},{"id":631577,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μὴ ἀνελεῖν με σὺ θέλεις ὃν τρόπον ἀνεῖλες ἐχθὲς τὸν Αἰγύπτιον;","lemmas":"μή ἀναιρέω  ἐθέλω τρόπος ἀναιρέω ὁ ;"},{"id":631578,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔφυγεν δὲ Μωυσῆς ἐν τῷ λόγῳ τούτῳ, καὶ ἐγένετο πάροικος ἐν γῇ Μαδιάμ, οὗ ἐγέννησεν υἱοὺς δύο.","lemmas":"φεύγω δέ ἐν ὁ λόγος οὗτος, καί γίγνομαι ἐν γῆ , οὗ γεννάω υἱός γε."},{"id":631579,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ πληρωθέντων ἐτῶν τεσσεράκοντα ὤφθη αὐτῷ ἐν τῇ ἐρήμῳ τοῦ ὄρους Σινὰ ἄγγελος ἐν φλογὶ πυρὸς βάτου·","lemmas":"καί πληρόω ἔτος τεσσαράκοντα ὁράω αὐτός ἐν ὁ ὁ ὀρός ἄγγελος ἐν φλόξ πῦρ βάτος·"},{"id":631580,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Μωυσῆς ἰδὼν ἐθαύμασεν τὸ ὅραμα·","lemmas":"ὁ δέ Μωυσῆς ὁράω θαυμάζω ὁ ὅραμα·"},{"id":631581,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσερχομένου δὲ αὐτοῦ κατανοῆσαι ἐγένετο φωνὴ Κυρίου Ἐγὼ ὁ θεὸς τῶν πατέρων σου, ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ.","lemmas":"δέ αὐτός κατανοέω γίγνομαι φωνή  ὁ ὁ πατήρ , ὁ  καί καί ."},{"id":631582,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔντρομος δὲ γενόμενος Μωυσῆς οὐκ ἐτόλμα κατανοῆσαι.","lemmas":"ἔντρομος δέ γίγνομαι Μωυσῆς οὐ τολμάω κατανοέω."},{"id":631583,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ ὁ κύριος Λῦσον τὸ ὑπόδημα τῶν ποδῶν σου, ὁ γὰρ τόπος ἐφʼ ᾧ ἕστηκας γῆ ἁγία ἐστίν.","lemmas":"λέγω δέ αὐτός ὁ κύριος2 ὁ ὑπόδημα ὁ πούς , ὁ γάρ τόπος ὅς ἵστημι γῆ ἅγιος εἰμί."},{"id":631584,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἰδὼν εἶδον τὴν κάκωσιν τοῦ λαοῦ μου τοῦ ἐν Αἰγύπτῳ, καὶ τοῦ στεναγμοῦ αὐτοῦ ἤκουσα, καὶ κατέβην ἐξελέσθαι αὐτούς·","lemmas":"ὁράω ὁράω ὁ κάκωσις ὁ  ὁ ἐν Αἴγυπτος, καί ὁ στεναγμός αὐτός ἀκούω, καί καταβαίνω ἐξαιρέω αὐτός·"},{"id":631585,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν δεῦρο ἀποστείλω σε εἰς Αἴγυπτον.","lemmas":"καί νῦν δεῦρο  εἰς Αἴγυπτος."},{"id":631586,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τοῦτον τὸν Μωυσῆν, ὃν ἠρνήσαντο εἰπόντες Τίς σε κατέστησεν ἄρχοντα καὶ δικαστήν;","lemmas":"ὁ Μωυσῆς, ὅς ἀρνέομαι λέγω  καθίστημι ἄρχω καί δικαστής;"},{"id":631587,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτον ὁ θεὸς καὶ ἄρχοντα καὶ λυτρωτὴν ἀπέσταλκεν σὺν χειρὶ ἀγγέλου τοῦ ὀφθέντος αὐτῷ ἐν τῇ βάτῳ.","lemmas":"οὗτος ὁ καί ἄρχω καί  σύν χείρ ἄγγελος ὁ ὁράω αὐτός ἐν ὁ ."},{"id":631588,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ἐξήγαγεν αὐτοὺς ποιήσας τέρατα καὶ σημεῖα ἐν τῇ Αἰγύπτῳ καὶ ἐν Ἐρυθρᾷ Θαλάσσῃ καὶ ἐν τῇ ἐρήμῳ ἔτη τεσσεράκοντα.","lemmas":"οὗτος ἐξάγω αὐτός ποιέω τέρας καί σημεῖον ἐν ὁ Αἴγυπτος καί ἐν  καί ἐν ὁ ἐρῆμος ἔτος ."},{"id":631589,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός ἐστιν ὁ Μωυσῆς ὁ εἴπας τοῖς υἱοῖς Ἰσραήλ Προφήτην ὑμῖν ἀναστήσει ὁ θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμέ.","lemmas":"εἰμί ὁ Μωυσῆς ὁ λέγω ὁ υἱός προφήτης ἀνίστημι ὁ ἐκ ὁ ἀδελφός ὑμός ὡς ."},{"id":631590,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός ἐστιν ὁ γενόμενος ἐν τῇ ἐκκλησίᾳ ἐν τῇ ἐρήμῳ μετὰ τοῦ ἀγγέλου τοῦ λαλοῦντος αὐτῷ ἐν τῷ ὄρει Σινὰ καὶ τῶν πατέρων ἡμῶν, ὃς ἐδέξατο λόγια ζῶντα δοῦναι ὑμῖν, ᾧ οὐκ ἠθέλησαν ὑπήκοοι γενέσθαι οἱ πατέρες ἡμῶν ἀλλὰ ἀπώσαντο καὶ ἐστράφησαν ἐν ταῖς καρδίαις αὐτῶν εἰς Αἴγυπτον, εἰπόντες τῷ Ἀαρών Ποίησον ἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν·","lemmas":"εἰμί ὁ γίγνομαι ἐν ὁ ἐκκλησία ἐν ὁ μετά ὁ ἄγγελος ὁ λαλέω αὐτός ἐν ὁ ὄρος καί ὁ πατήρ , ὅς δέχομαι λόγιον ζήω δίδωμι , ὅς οὐ ἐθέλω ὑπήκοος γίγνομαι ὁ πατήρ ἐγώ ἀλλά ἀπωθέω καί ἐν ὁ καρδία αὐτός εἰς Αἴγυπτος, λέγω τῷ Ἀαρών  ὁ ·"},{"id":631591,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ γὰρ Μωυσῆς οὗτος, ὃς ἐξήγαγεν ἡμᾶς ἐκ γῆς Αἰγύπτου, οὐκ οἴδαμεν τί ἐγένετο αὐτῷ.","lemmas":"ὁ γάρ Μωυσῆς οὗτος, ὅς ἐξάγω ἐκ γῆ Αἴγυπτος, οὐ τι γίγνομαι αὐτός."},{"id":631592,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐμοσχοποίησαν ἐν ταῖς ἡμέραις ἐκείναις καὶ ἀνήγαγον θυσίαν τῷ εἰδώλῳ, καὶ εὐφραίνοντο ἐν τοῖς ἔργοις τῶν χειρῶν αὐτῶν.","lemmas":"καί μοσχοποιέω ἐν ὁ ἡμέρα καί ἀνάγω θυσία τῷ εἴδωλον, καί εὐφραίνω ἐν ὁ ἔργον ὁ χείρ αὐτός."},{"id":631593,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔστρεψεν δὲ ὁ θεὸς καὶ παρέδωκεν αὐτοὺς λατρεύειν τῇ στρατιᾷ τοῦ οὐρανοῦ, καθὼς γέγραπται ἐν Βίβλῳ τῶν προφητῶν Μὴ σφάγια καὶ θυσίας προσηνέγκατέ μοι ἔτη τεσσεράκοντα ἐν τῇ ἐρήμῳ, οἶκος Ἰσραήλ;","lemmas":"στρέφω δέ ὁ καί παραδίδωμι αὐτός λατρεύω ὁ στρατιά ὁ οὐρανός, γράφω ἐν Βίβλος ὁ προφήτης μή σφάγιον καί θυσία  ἔτος τεσσαράκοντα ἐν ὁ , οἶκος ;"},{"id":631594,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολόχ καὶ τὸ ἄστρον τοῦ θεοῦ Ῥομφά, τοὺς τύπους οὓς ἐποιήσατε προσκυνεῖν αὐτοῖς.","lemmas":"καί ὁ σκηνή ὁ καί ὁ ἄστρον ὁ θεός , ὁ ὅς ποιέω προσκυνέω αὐτός."},{"id":631595,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ μετοικιῶ ὑμᾶς ἐπέκεινα Βαβυλῶνος.","lemmas":"καί μετοικέω  Βαβυλών."},{"id":631596,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡ σκηνὴ τοῦ μαρτυρίου ἦν τοῖς πατράσιν ἡμῶν ἐν τῇ ἐρήμῳ, καθὼς διετάξατο ὁ λαλῶν τῷ Μωυσῇ ποιῆσαι αὐτὴν κατὰ τὸν τύπον ὃν ἑωράκει, ἣν καὶ εἰσήγαγον διαδεξάμενοι οἱ πατέρες ἡμῶν μετὰ Ἰησοῦ ἐν τῇ κατασχέσει τῶν ἐθνῶν ὧν ἐξῶσεν ὁ θεὸς ἀπὸ προσώπου τῶν πατέρων ἡμῶν ἕως τῶν ἡμερῶν Δαυείδ·","lemmas":"ὁ σκηνή ὁ μαρτύριον εἰμί ὁ πατήρ ἐγώ ἐν ὁ , διατάσσω ὁ λαλέω τῷ ποιέω αὐτός κατά ὁ τύπος ὁράω, ὅς καί εἰσάγω ὁ πατήρ μετά ἐν ὁ κατάσχεσις ὁ ἔθνος ὅς ἐξωθέω ὁ ἀπό ὁ πατήρ ἐγώ ἕως ὁ ἡμέρα ·"},{"id":631597,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς εὗρεν χάριν ἐνώπιον τοῦ θεοῦ καὶ ᾐτήσατο εὑρεῖν σκήνωμα τῷ θεῷ Ἰακώβ.","lemmas":"ὅς εὑρίσκω χάρις ὁ θεός καί αἰτέω εὑρίσκω σκήνωμα ὁ θεός ."},{"id":631598,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σολομῶν δὲ οἰκοδόμησεν αὐτῷ οἶκον.","lemmas":"δέ οἰκοδομέω αὐτός οἶκος."},{"id":631599,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλʼ οὐχ ὁ ὕψιστος ἐν χειροποιήτοις κατοικεῖ·","lemmas":"οὐ ὁ ὕψιστος ἐν χειροποίητος κατοικέω·"},{"id":631600,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καθὼς ὁ προφήτης λέγει Ὁ οὐρανός μοι θρόνος, καὶ ἡ γῆ ὑποπόδιον τῶν ποδῶν μου·","lemmas":"καθώς ὁ προφήτης λέγω  ἐγώ θρόνος, καί ὁ γῆ ὁ πούς ·"},{"id":631601,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ποῖον οἶκον οἰκοδομήσετέ μοι, λέγει Κύριος, ἢ τίς τόπος τῆς καταπαύσεώς μου;","lemmas":"ποιός οἶκος ἐγώ, λέγω κύριος2, ἤ τις τόπος ὁ κατάπαυσις ;"},{"id":631602,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐχὶ ἡ χείρ μου ἐποίησεν ταῦτα πάντα;","lemmas":"οὐ ὁ χείρ ποιέω οὗτος πᾶς;"},{"id":631603,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σκληροτράχηλοι καὶ ἀπερίτμητοι καρδίαις καὶ τοῖς ὠσίν, ὑμεῖς ἀεὶ τῷ πνεύματι τῷ ἁγίῳ ἀντιπίπτετε, ὡς οἱ πατέρες ὑμῶν καὶ ὑμεῖς.","lemmas":"καί ἀπερίτμητος καρδία καί ὁ , ἀεί τῷ πνεῦμα τῷ ἀντιπίπτω, ὡς ὁ πατήρ ὑμός καί ."},{"id":631604,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τίνα τῶν προφητῶν οὐκ ἐδίωξαν οἱ πατέρες ὑμῶν;","lemmas":"τις ὁ οὐ διώκω ὁ πατήρ ὑμός;"},{"id":631605,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀπέκτειναν τοὺς προκαταγγείλαντας περὶ τῆς ἐλεύσεως τοῦ δικαίου οὗ νῦν ὑμεῖς προδόται καὶ φονεῖς ἐγένεσθε, οἵτινες ἐλάβετε τὸν νόμον εἰς διαταγὰς ἀγγέλων, καὶ οὐκ ἐφυλάξατε.","lemmas":"καί ἀποκτείνω ὁ προκαταγγέλλω περί ὁ ἔλευσις ὁ δίκαιος οὗ νῦν σύ προδότης καί φονάω γίγνομαι, ὅστις λαμβάνω ὁ νόμος εἰς διαταγή ἄγγελος, καί οὐ φυλάσσω."},{"id":631606,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀκούοντες δὲ ταῦτα διεπρίοντο ταῖς καρδίαις αὐτῶν καὶ ἔβρυχον τοὺς ὀδόντας ἐπʼ αὐτόν.","lemmas":"ἀκούω δέ οὗτος διαπρίω ὁ καρδία αὐτός καί ὁ ὀδούς αὐτός."},{"id":631607,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑπάρχων δὲ πλήρης πνεύματος ἁγίου ἀτενίσας εἰς τὸν οὐρανὸν εἶδεν δόξαν θεοῦ καὶ Ἰησοῦν ἑστῶτα ἐκ δεξιῶν τοῦ θεοῦ, καὶ εἶπεν Ἰδοὺ θεωρῶ τοὺς οὐρανοὺς διηνοιγμένους καὶ τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν ἑστῶτα τοῦ θεοῦ.","lemmas":"ὑπάρχω δέ πλήρης πνεῦμα ἅγιος ἀτενίζω εἰς ὁ οὐρανός ὁράω δόξα θεός καί ἵστημι ἐκ δεξιός ὁ θεός, καί λέγω θεωρέω ὁ  καί ὁ υἱός ὁ ἄνθρωπος ἐκ ἵστημι ὁ θεός."},{"id":631608,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κράξαντες δὲ φωνῇ μεγάλῃ συνέσχον τὰ ὦτα αὐτῶν, καὶ ὥρμησαν ὁμοθυμαδὸνἐπʼ αὐτόν, καὶ ἐκβαλόντες ἔξω τῆς πόλεως ἐλιθοβόλουν.","lemmas":"κράζω δέ φωνή μέγας συνέχω ὁ οὖς αὐτός, καί ὁρμάω ὁμοθυμαδόν ἐπʼ αὐτός, καί ἐκβάλλω ἔξω ὁ πόλις λιθοβολέω."},{"id":631609,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οἱ μάρτυρες ἀπέθεντο τὰ ἱμάτια αὐτῶν παρὰ τοὺς πόδας νεανίου καλουμένου Σαύλου.","lemmas":"καί ὁ μάρτυς ἀποτίθημι ὁ ἱμάτιον αὐτός παρά ὁ πούς νεανίας ."},{"id":631610,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐλιθοβόλουν τὸν Στέφανον ἐπικαλούμενον καὶ λέγοντα Κύριε Ἰησοῦ, δέξαι τὸ πνεῦμά μου·","lemmas":"καί λιθοβολέω ὁ Στέφανος ἐπικαλέω καί λέγω κύριος2 Ἰησοῦς, δέχομαι ὁ πνεῦμα ·"},{"id":631611,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"θεὶς δὲ τὰ γόνατα ἔκραξεν φωνῇ μεγάλῃ Κύριε, μὴ στήσῃς αὐτοῖς ταύτην τὴν ἁμαρτίαν·","lemmas":"δέ ὁ γόνυ κράζω φωνή μέγας , μή ἵστημι αὐτός οὗτος ὁ ἁμαρτία·"},{"id":631612,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τοῦτο εἰπὼν ἐκοιμήθη.","lemmas":"καί οὗτος λέγω κοιμάω."},{"id":631613,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σαῦλος δὲ ἦν συνευδοκῶν τῇ ἀναιρέσει αὐτοῦ.","lemmas":"δέ εἰμί συνευδοκέω ὁ αὐτός."},{"id":631614,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν ἐκείνῃ τῇ ἡμέρᾳ διωγμὸς μέγας ἐπὶ τὴν ἐκκλησίαν τὴν ἐν Ἰεροσολύμοις·","lemmas":"γίγνομαι δέ ἐν ἐκεῖνος ὁ ἡμέρα διωγμός μέγας ἐπί ὁ ἐκκλησία ὁ ἐν ·"},{"id":631615,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πάντες δὲ διεσπάρησαν κατὰ τὰς χώρας τῆς Ἰουδαίας καὶ Σαμαρίας πλὴν τῶν ἀποστόλων.","lemmas":"πᾶς δέ διασπείρω κατά ὁ χώρα ὁ Ἰουδαία καί Σαμάρεια πλήν ὁ ἀπόστολος."},{"id":631616,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνεκόμισαν δὲ τὸν Στέφανον ἄνδρες εὐλαβεῖς καὶ ἐποίησαν κοπετὸν μέγαν ἐπʼ αὐτῷ.","lemmas":"συγκομίζω δέ ὁ Στέφανος ἀνήρ εὐλαβής καί ποιέω κοπετός μέγας αὐτός."},{"id":631617,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σαῦλος δὲ ἐλυμαίνετο τὴν ἐκκλησίαν κατὰ τοὺς οἴκους εἰσπορευόμενος, σύρων τε ἄνδρας καὶ γυναῖκας παρεδίδου εἰς φυλακήν.","lemmas":"δέ λυμαίνομαι ὁ ἐκκλησία κατά ὁ οἶκος εἰσπορεύω, σύρος τε ἀνήρ καί γυνή παραδίδωμι εἰς φυλακή."},{"id":631618,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν διασπαρέντες διῆλθον εὐαγγελιζόμενοι τὸν λόγον.","lemmas":"μέν οὖν διασπείρω διέρχομαι ὁ λόγος."},{"id":631619,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Φίλιππος δὲ κατελθὼν εἰς τὴν πόλιν τῆς Σαμαρίας ἐκήρυσσεν αὐτοῖς τὸν χριστόν.","lemmas":"Φίλιππος δέ κατέρχομαι εἰς ὁ πόλις ὁ Σαμάρεια αὐτός ὁ χριστός."},{"id":631620,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσεῖχον δὲ οἱ ὄχλοι τοῖς λεγομένοις ὑπὸ τοῦ Φιλίππου ὁμοθυμαδὸν ἐν τῷ ἀκούειν αὐτοὺς καὶ βλέπειν τὰ σημεῖα ἃ ἐποίει·","lemmas":"προσέχω δέ ὁ ὄχλος ὁ λέγω ὑπό ὁ Φίλιππος ὁμοθυμαδόν ἐν τῷ ἀκούω αὐτός καί βλέπω ὁ σημεῖον ὅς ποιέω·"},{"id":631621,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πολλοὶ γὰρ τῶν ἐχόντων πνεύματα ἀκάθαρτα βοῶντα φωνῇ μεγάλῃ ἐξήρχοντο, πολλοὶ δὲ παραλελυμένοι καὶ χωλοὶ ἐθεραπεύθησαν·","lemmas":"πολύς γάρ ὁ ἔχω πνεῦμα βοάω φωνή μέγας ἐξάρχω, πολύς δέ παραλύω καί χωλός θεραπεύω·"},{"id":631622,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ πολλὴ χαρὰ ἐν τῇ πόλει ἐκείνῃ.","lemmas":"γίγνομαι δέ πολύς χαρά ἐν ὁ πόλις ἐκεῖνος."},{"id":631623,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνὴρ δέ τις ὀνόματι Σίμων προυπῆρχεν ἐν τῇ πόλει μαγεύων καὶ ἐξιστάνων τὸ ἔθνος τῆς Σαμαρίας, λέγων εἶναί τινα ἑαυτὸν μέγαν, ᾧ προσεῖχον πάντες ἀπὸ μικροῦ ἕως μεγάλου λέγοντες Οὗτός ἐστιν ἡ Δύναμις τοῦ θεοῦ ἡ καλουμένη Μεγάλη.","lemmas":"ἀνήρ δέ τις ὄνομα Σίμων προϋπάρχω ἐν ὁ πόλις μαγεύω καί ἐξιστάνω ὁ ἔθνος ὁ Σαμάρεια, λέγω εἰμί τις ἑαυτοῦ μέγας, ὅς προσέχω πᾶς ἀπό μικρός ἕως μέγας λέγω εἰμί ὁ δύναμις ὁ θεός ὁ καλέω ."},{"id":631624,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσεῖχον δὲ αὐτῷ διὰ τὸ ἱκανῷ χρόνῳ ταῖς μαγίαις ἐξεστακέναι αὐτούς.","lemmas":"προσέχω δέ αὐτός διά ὁ χρόνος ὁ ἐξίστημι αὐτός."},{"id":631625,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτε δὲ ἐπίστευσαν τῷ Φιλίππῳ εὐαγγελιζομένῳ περὶ τῆς βασιλείας τοῦ θεοῦ καὶ τοῦ ὀνόματος Ἰησοῦ Χριστοῦ, ἐβαπτίζοντο ἄνδρες τε καὶ γυναῖκες.","lemmas":"ὅτε δέ πιστεύω τῷ Φίλιππος περί ὁ βασίλεια ὁ θεός καί ὁ ὄνομα , βαπτίζω ἀνήρ τε καί γυνή."},{"id":631626,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Σίμων καὶ αὐτὸς ἐπίστευσεν, καὶ βαπτισθεὶς ἦν προσκαρτερῶν τῷ Φιλίππῳ, θεωρῶν τε σημεῖα καὶ δυνάμεις μεγάλας γινομένας ἐξίστατο.","lemmas":"ὁ δέ Σίμων καί αὐτός πιστεύω, καί βαπτίζω εἰμί προσκαρτερέω τῷ Φίλιππος, θεωρέω τε σημεῖον καί δύναμις μέγας ἐξίστημι."},{"id":631627,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀκούσαντες δὲ οἱ ἐν Ἰεροσολύμοις ἀπόστολοι ὅτι δέδεκται ἡ Σαμαρία τὸν λόγον τοῦ θεοῦ ἀπέστειλαν πρὸς αὐτοὺς Πέτρον καὶ Ἰωάνην, οἵτινες καταβάντες προσηύξμιλεστονε ν͂quot16quot υνιτ͂quotϝερσεquot́gtαντο περὶ αὐτῶν ὅπως λάβωσιν πνεῦμα ἅγιον·","lemmas":"ἀκούω δέ ὁ ἐν  ὅτι2 δέχομαι ὁ Σαμάρεια ὁ λόγος ὁ θεός ἀποστέλλω πρός αὐτός Πέτρος καί , ὅστις καταβαίνω  περί αὐτός ὅπως λαμβάνω πνεῦμα ἅγιος·"},{"id":631628,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐδέπω γὰρ ἦν ἐπʼ οὐδενὶ αὐτῶν ἐπιπεπτωκός, μόνον δὲ βεβαπτισμένοι ὑπῆρχον εἰς τὸ ὄνομα τοῦ κυρίου Ἰησοῦ.","lemmas":"οὐδέπω γάρ εἰμί  αὐτός ἐπιπίπτω, μόνος δέ βαπτίζω ὑπάρχω εἰς ὁ ὄνομα ὁ κύριος Ἰησοῦς."},{"id":631629,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἐπετίθεσαν τὰς χεῖρας ἐπʼ αὐτούς, καὶ ἐλάμβανον πνεῦμα ἅγιον.","lemmas":"τότε ὁ χείρ αὐτός, καί λαμβάνω πνεῦμα ἅγιος."},{"id":631630,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰδὼν δὲ ὁ Σίμων ὅτι διὰ τῆς ἐπιθέσεως τῶν χειρῶν τῶν ἀποστόλων δίδοται τὸ πνεῦμα προσήνεγκεν αὐτοῖς χρήματα λέγων Δότε κἀμοὶ τὴν ἐξουσίαν ταύτην ἵνα ᾧ ἐὰν ἐπιθῶ τὰς χεῖ ρας λαμβάνῃ πνεῦμα ἅγιον.","lemmas":"δέ ὁ Σίμων ὅτι2 διά ὁ ἐπίθεσις ὁ χείρ ὁ δίδωμι ὁ πνεῦμα προσφέρω αὐτός χρῆμα λέγω  ὁ ἐξουσία οὗτος ἵνα ὅς ἐάν ὁ χέω  πνεῦμα ἅγιος."},{"id":631631,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πέτρος δὲ εἶπεν πρὸς αὐτόν Τὸ ἀργύριόν σου σὺν σοὶ εἴη εἰς ἀπώλειαν, ὅτι τὴν δωρεὰν τοῦ θεοῦ ἐνόμισας διὰ χρημάτων κτᾶσθαι.","lemmas":"Πέτρος δέ λέγω πρός αὐτός  σύν εἰμί εἰς ἀπώλεια, ὅτι2 ὁ δωρεά ὁ θεός νομίζω διά χρῆμα κτάομαι."},{"id":631632,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐκ ἔστιν σοι μερὶς οὐδὲ κλῆρος ἐν τῷ λόγῳ τούτῳ, ἡ γὰρ καρδία σου οὐκ ἔστιν εὐθεῖα ἔναντι τοῦ θεοῦ.","lemmas":"οὐ εἰμί μερίς οὐδέ κλῆρος ἐν ὁ λόγος οὗτος, ὁ γάρ καρδία οὐ εἰμί εὐθύς ὁ θεός."},{"id":631633,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μετανόησον οὖν ἀπὸ τῆς κακίας σου ταύτης, καὶ δεήθητι τοῦ κυρίου εἰ ἄρα ἀφεθήσεταί σοι ἡ ἐπίνοια τῆς καρδίας σου·","lemmas":"μετανοέω οὖν ἀπό ὁ κακία οὗτος, καί ὁ εἰ ἄρα  ὁ ἐπίνοια ὁ καρδία ·"},{"id":631634,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰς γὰρ χολὴν πικρίας καὶ σύνδεσμον ἀδικίας ὁρῶ σε ὄντα.","lemmas":"εἰς γάρ χολή πικρία καί ἀδικία ὁράω εἰμί."},{"id":631635,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν Δεήθητε ὑμεῖς ὑπὲρ ἐμοῦ πρὸς τὸν κύριον ὅπως μηδὲν ἐπέλθῃ ἐπʼ ἐμὲ ὧν εἰρήκατε.","lemmas":"ἀποκρίνω δέ ὁ Σίμων λέγω  ὑπέρ ἐμός πρός ὁ κύριος2 ὅπως ἐπέρχομαι ἐπί ὅς λέγω."},{"id":631636,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν διαμαρτυράμενοι καὶ λαλήσαντες τὸν λόγον τοῦ κυρίου ὑπέστρεφον εἰς Ἰεροσόλυμα, πολλάς τε κώμας τῶν Σαμαρειτῶν εὐηγγελίζοντο.","lemmas":"μέν οὖν καί λαλέω ὁ λόγος ὁ ὑποστρέφω εἰς , πολύς τε κώμη ὁ Σαμαρείτης εὐαγγελίζομαι."},{"id":631637,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄγγελος δὲ Κυρίου ἐλάλησεν πρὸς Φίλιππον λέγων Ἀνάστηθι καὶ πορεύου κατὰ μεσημβρίαν ἐπὶ τὴν ὁδὸν τὴν καταβαίνουσαν ἀπὸ Ἰερουσαλὴμ εἰς Γάζαν·","lemmas":"Ἄγγελος δέ λαλέω πρός Φίλιππος λέγω καί πορεύω κατά μεσημβρία ἐπί ὁ ὁδός ὁ καταβαίνω ἀπό εἰς Γάζα·"},{"id":631638,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὕτη ἐστὶν ἔρημος.","lemmas":"οὗτος εἰμί ἐρῆμος."},{"id":631639,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀναστὰς ἐπορεύθη, καὶ ἰδοὺ ἀνὴρ Αἰθίοψ εὐνοῦχος δυνάστης Κανδάκης βασιλίσσης Αἰθιόπων, ὃς ἦν ἐπὶ πάσης τῆς γάζης αὐτῆς, ὃς ἐληλύθει προσκυνήσων εἰς Ἰερουσαλήμ, ἦν δὲ ὑποστρέφων καὶ καθήμενος ἐπὶ τοῦ ἅρματος αὐτοῦ καὶ ἀνεγίνωσκεν τὸν προφήτην Ἠσαίαν.","lemmas":"καί ἀνίστημι ἐφορεύω, καί ἀνήρ Αἰθίοψ δυνάστης  , ὅς εἰμί ἐπί πᾶς ὁ γάζα αὐτός, ὅς ἔρχομαι προσκυνέω εἰς , εἰμί δέ ὑποστρέφω καί ἐπί ὁ ἅρμα αὐτός καί ἀναγιγνώσκω ὁ προφήτης Ἠσαΐας."},{"id":631640,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ τὸ πνεῦμα τῷ Φιλίππῳ Πρόσελθε καὶ κολλήθητι τῷ ἅρματι τούτῳ.","lemmas":"λέγω δέ ὁ πνεῦμα τῷ Φίλιππος προσέρχομαι καί ὁ ἅρμα οὗτος."},{"id":631641,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσδραμὼν δὲ ὁ Φίλιππος ἤκουσεν αὐτοῦ ἀναγινώσκοντος Ἠσαίαν τὸν προφήτην, καὶ εἶπεν Ἆρά γε γινώσκεις ἃ ἀναγινώσκεις;","lemmas":"προστρέχω δέ ὁ Φίλιππος ἀκούω αὐτός ἀναγιγνώσκω Ἠσαΐας ὁ , καί λέγω γε γιγνώσκω ὅς ἀναγιγνώσκω;"},{"id":631642,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ εἶπεν Πῶς γὰρ ἂν δυναίμην ἐὰν μή τις ὁδηγήσει με;","lemmas":"ὁ δέ λέγω πῶς γάρ ἄν δύναμαι ἐάν μή τις ὁδηγέω ;"},{"id":631643,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρεκάλεσέν τε τὸν Φίλιππον ἀναβάντα καθίσαι σὺν αὐτῷ.","lemmas":"παρακαλέω τε ὁ Φίλιππος ἀναβαίνω καθίζω σύν αὐτός."},{"id":631644,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡ δὲ περιοχὴ τῆς γραφῆς ἣν ἀνεγίνωσκεν ἦν αὕτη Ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, καὶ ὡς ἀμνὸς ἐναντίον τοῦ κείροντος αὐτὸν ἄφωνος, οὕτως οὐκ ἀνοίγει το στόμα αὐτοῦ.","lemmas":"ὁ δέ περιοχή ὁ γραφή ὅς ἀναγιγνώσκω εἰμί οὗτος ὡς ἐπί σφαγή ἄγω, καί ὡς ἐναντίος ὁ κείρω αὐτός ἄφωνος, οὕτως οὐ ἀνοίγνυμι στόμα αὐτός."},{"id":631645,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν τῇ ταπεινώσει ἡ κρίσις αὐτοῦ ἤρθη·","lemmas":"ἐν ὁ ταπεινόω ὁ κρίσις αὐτός ἀραρίσκω·"},{"id":631646,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τὴν γενεὰν αὐτοῦ τίς διηγήσεται;","lemmas":"ὁ γενεά αὐτός τις διηγέομαι;"},{"id":631647,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι αἴρεται ἀπὸ τῆς γῆς ἡ ζωὴ αὐτοῦ.","lemmas":"ὅτι2 αἴρω ἀπό ὁ γῆ ὁ ζωή αὐτός."},{"id":631648,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποκριθεὶς δὲ ὁ εὐνοῦχος τῷ Φιλίππῳ εἶπεν Δέομαί σου, περὶ τίνος ὁ προφήτης λέγει τοῦτο;","lemmas":"ἀποκρίνω δέ ὁ τῷ Φίλιππος λέγω δέω2 , περί ὁ προφήτης λέγω οὗτος;"},{"id":631649,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ ἑαυτοῦ ἢ περὶ ἑτέρου τινός;","lemmas":"περί ἑαυτοῦ τίη περί ἕτερος τις;"},{"id":631650,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνοίξας δὲ ὁ Φίλιππος τὸ στόμα αὐτοῦ καὶ ἀρξάμενος ἀπὸ τῆς γραφῆς ταύτης εὐηγγελίσατο αὐτῷ τὸν Ἰησοῦν.","lemmas":"ἀνοίγνυμι δέ ὁ Φίλιππος ὁ στόμα αὐτός καί ἄρχω ἀπό ὁ γραφή οὗτος εὐαγγελίζομαι αὐτός ὁ Ἰησοῦς."},{"id":631651,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἐπορεύοντο κατὰ τὴν ὁδόν, ἦλθον ἐπί τι ὕδωρ, καί φησιν ὁ εὐνοῦχος Ἰδοὺ ὕδωρ·","lemmas":"ὡς δέ ἐφορεύω κατά ὁ ὁδός, ἔρχομαι ἐπί τις ὕδωρ, καί φημί ὁ  ὕδωρ·"},{"id":631652,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τί κωλύει με βαπτισθῆναι;","lemmas":"τι κωλύω βαπτίζω;"},{"id":631653,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐκέλευσεν στῆναι τὸ ἅρμα, καὶ κατέ βησαν ἀμφότεροι εἰς τὸ ὕδωρ ὅ τε Φίλιππος καὶ ὁ εὐνοῦχος, καὶ ἐβάπτισεν αὐτόν.","lemmas":"καί κελεύω ἵστημι ὁ ἅρμα, καί  ἀμφότερος εἰς ὁ ὕδωρ ὁ τε Φίλιππος καί ὁ , καί βαπτίζω αὐτός."},{"id":631654,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτε δὲ ἀνέβησαν ἐκ τοῦ ὕδατος, πνεῦμα Κυρίου ἥρπασεν τὸν Φίλιππον, καὶ οὐκ εἶδεν αὐτὸν οὐκέτι ὁ εὐνοῦχος, ἐπορεύετο γὰρ τὴν ὁδὸν αὐτοῦ χαίρων.","lemmas":"ὅτε δέ ἀναβαίνω ἐκ ὁ ὕδωρ, πνεῦμα κύριος2 ἁρπάζω ὁ Φίλιππος, καί οὐ ὁράω αὐτός οὐκέτι ὁ , ἐφορεύω γάρ ὁ ὁδός αὐτός χαίρω."},{"id":631655,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Φίλιππος δὲ εὑρέθη εἰς Ἄζωτον, καὶ διερχόμενος εὐηγγελίζετο τὰς πόλεις πάσας ἕως τοῦ ἐλθεῖν αὐτὸν εἰς Καισαρίαν.","lemmas":"Φίλιππος δέ εὑρίσκω εἰς , καί εὐαγγελίζομαι ὁ πόλις πᾶς ἕως ὁ ἔρχομαι αὐτός εἰς Καισάρεια."},{"id":631656,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὁ δὲ Σαῦλος, ἔτι ἐνπνέων ἀπειλῆς καὶ φόνου εἰς τοὺς μαθητὰς τοῦ κυρίου, προσελθὼν τῷ ἀρχιερεῖ ᾐτήσατο παρʼ αὐτοῦ ἐπιστολὰς εἰς Δαμασκὸν πρὸς τὰς συναγωγάς, ὅπως ἐάν τινας εὕρῃ τῆς ὁδοῦ ὄντας, ἄνδρας τε καὶ γυναῖκας, δεδεμένους ἀγάγῃ εἰς Ἰερουσαλήμ.","lemmas":"ὁ δέ , ἔτι ἐμπνέω ἀπειλή καί φόνος εἰς ὁ μαθητής ὁ , προσέρχομαι τῷ αἰτέω παρά αὐτός ἐπιστολή εἰς πρός ὁ συναγωγή, ὅπως ἐάν τις εὑρίσκω ὁ ὁδός εἰμί, ἀνήρ τε καί γυνή, ἄγω εἰς ."},{"id":631657,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν δὲ τῷ πορεύεσθαι ἐγένετο αὐτὸν ἐγγίζειν τῇ Δαμασκῷ, ἐξέφνης τε αὐτὸν περιήστραψεν φῶς ἐκ τοῦ οὐρανοῦ, καὶ πεσὼν ἐπὶ τὴν γῆν ἤκουσεν φωνὴν λέγουσαν αὐτῷ Σαούλ Σαούλ, τί με διώκεις;","lemmas":"ἐν δέ τῷ πορεύω γίγνομαι αὐτός ἐγγίζω ὁ Δαμασκός, τε αὐτός περιαστράπτω φάος ἐκ ὁ οὐρανός, καί πίπτω ἐπί ὁ γῆ ἀκούω φωνή λέγω αὐτός , τι διώκω;"},{"id":631658,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δέ Τίς εἶ, κύριε;","lemmas":"λέγω δέ εἶμι, κύριος;"},{"id":631659,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δέ Ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις·","lemmas":"ὁ δέ εἰμί ὅς σύ διώκω·"},{"id":631660,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλὰ ἀνάστηθι καὶ εἴσελθε εἰς τὴν πόλιν, καὶ λαληθήσεταί σοι ὅτι σε δεῖ ποιεῖν.","lemmas":"ἀλλά καί εἰσέρχομαι εἰς ὁ πόλις, καί  ὅτι2 δέω ποιέω."},{"id":631661,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἄνδρες οἱ συνοδεύοντες αὐτῷ ἱστήκεισαν ἐνεοί, ἀκούοντες μὲν τῆς φωνῆς μηδένα δὲ θεωροῦντες.","lemmas":"ὁ δέ ἀνήρ ὁ συνοδεύω αὐτός , ἀκούω μέν ὁ φωνή δέ θεωρέω."},{"id":631662,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἠγέρθη δὲ Σαῦλος ἀπὸ τῆς γῆς, ἀνεῳγμένων δὲ τῶν ὀφθαλμῶν αὐτοῦ οὐδὲν ἔβλεπεν·","lemmas":"ἀγείρω δέ ἀπό ὁ γῆ, δέ ὁ ὀφθαλμός αὐτός βλέπω·"},{"id":631663,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"χειραγωγοῦντες δὲ αὐτὸν εἰσήγαγον εἰς Δαμασκόν.","lemmas":"χειραγωγέω δέ αὐτός εἰσάγω εἰς ."},{"id":631664,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἦν ἡμέρας τρεῖς μὴ βλέπων, καὶ οὐκ ἔφαγεν οὐδὲ ἔπιεν.","lemmas":"καί εἰμί ἡμέρα μή βλέπω, καί οὐ ἐσθίω οὐδέ πίνω."},{"id":631665,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦν δέ τις μαθητὴς ἐν Δαμασκῷ ὀνόματι Ἁνανίας, καὶ εἶπεν πρὸς αὐτὸν ἐν ὁράματι ὁ κύριος Ἁνανία.","lemmas":"δέ τις μαθητής ἐν ὄνομα , καί λέγω πρός αὐτός ἐν ὅραμα ὁ κύριος2 ."},{"id":631666,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ἰδοὺ ἐγώ, κύριε.","lemmas":"ὁ δέ λέγω ἐγώ, κύριος."},{"id":631667,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ κύριος πρὸς αὐτόν Ἀνάστα πορεύθητι ἐπὶ τὴν ῥύμην τὴν καλουμένην Εὐθεῖαν καὶ ζήτησον ἐν οἰκίᾳ Ἰούδα Σαῦλον ὀνόματι Ταρσέα, ἰδοὺ γὰρ προσεύχεται, καὶ εἶδεν ἄνδρα ἐν ὁράματι Ἁνανίαν ὀνόματι εἰσελθόντα καὶ ἐπιθέντα αὐτῷ τὰς χεῖρας ὅπως ἀναβλέψῃ.","lemmas":"ὁ δέ κύριος2 πρός αὐτός  ἐπί ὁ ῥύμη ὁ καλέω εὐθεῖα καί ζητέω ἐν οἰκία  ὄνομα Ταρσεύς, γάρ προσεύχομαι, καί ὁράω ἀνήρ ἐν ὅραμα ὄνομα εἰσέρχομαι καί αὐτός ὁ χείρ ὅπως ἀναβλέπω."},{"id":631668,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπεκρίθη δὲ Ἁνανίας Κύριε, ἤκουσα ἀπὸ πολλῶν περὶ τοῦ ἀνδρὸς τούτου, ὅσα κακὰ τοῖς ἁγίοις σου ἐποίησεν ἐν Ἰερουσαλήμ·","lemmas":"ἀποκρίνω δέ , ἀκούω ἀπό πολύς περί ὁ ἀνήρ οὗτος, ὅσος κακός ὁ ἅγιος ποιέω ἐν ·"},{"id":631669,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὧδε ἔχει ἐξουσίαν παρὰ τῶν ἀρχιερέων δῆσαι πάντας τοὺς ἐπικαλουμένους τὸ ὄνομά σου.","lemmas":"καί ὧδε ἔχω ἐξουσία παρά ὁ δέω πᾶς ὁ ἐπικαλέω ὁ ὄνομα ."},{"id":631670,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ πρὸς αὐτὸν ὁ κύριος Πορεύου, ὅτι σκεῦος ἐκλογῆς ἐστίν μοι οὗτος τοῦ βαστάσαι τὸ ὄνομά μου ἐνώπιον τῶν ἐθνῶν τε καὶ βασιλέων υἱῶν τε Ἰσραήλ, ἐγὼ γὰρ ὑποδείξω αὐτῷ ὅσα δεῖ αὐτὸν ὑπὲρ τοῦ ὀνόματός μου παθεῖν.","lemmas":"λέγω δέ πρός αὐτός ὁ κύριος2 , ὅτι2 ἐκλογή εἰμί οὗτος ὁ βαστάζω ὁ ὄνομα ἐνώπιος ὁ ἔθνος τε καί βασιλεύς υἱός τε , γάρ ὑποδείκνυμι αὐτός ὅσος δέω αὐτός ὑπέρ ὁ ὄνομα πάσχω."},{"id":631671,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀπῆλθεν δὲ Ἁνανίας καὶ εἰσῆλθεν εἰς τὴν οἰκίαν, καὶ ἐπιθεὶς ἐπʼ αὐτὸν τὰς χεῖρας εἶπεν Σαοὺλ ἀδελφέ, ὁ κύριος ἀπέσταλκέν με, Ἰησοῦς ὁ ὀφθείς σοι ἐν τῇ ὁδῷ ᾗ ἤρχου, ὅπως ἀναβλέψῃς καὶ πλησθῇς πνεύματος ἁγίου.","lemmas":"ἀπέρχομαι δέ καί εἰσέρχομαι εἰς ὁ οἰκία, καί ἐπιτίθημι ἐπί αὐτός ὁ χείρ λέγω ἀδελφός, ὁ κύριος2 , ὁ  ἐν ὁ ὁδός ὅς , ὅπως ἀναβλέπω καί πίμπλημι πνεῦμα ἅγιος."},{"id":631672,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εὐθέως ἀπέπεσαν αὐτοῦ ἀπὸ τῶν ὀφθαλμῶν ὡς λεπίδες, ἀνέβλεψέν τε, καὶ ἀναστὰς ἐβαπτίσθη, καὶ λαβὼν τροφὴν ἐνισχύθη.","lemmas":"καί εὐθύς ἀποπίπτω αὐτός ἀπό ὁ ὀφθαλμός ὡς λεπίς, ἀναβλέπω τε, καί ἀνίστημι βαπτίζω, καί λαμβάνω τροφή ἐνισχύω."},{"id":631673,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ μετὰ τῶν ἐν Δαμασκῷ μαθητῶν ἡμέρας τινάς, καὶ εὐθέως ἐν ταῖς συναγωγαῖς ἐκήρυσσεν τὸν Ἰησοῦν ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ θεοῦ.","lemmas":"γίγνομαι δέ μετά ὁ ἐν μαθητής ἥμερος , καί εὐθύς ἐν ὁ συναγωγή ὁ Ἰησοῦς ὅτι2 οὗτος εἰμί ὁ υἱός ὁ θεός."},{"id":631674,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξίσταντο δὲ πάντες οἱ ἀκούοντες καὶ ἔλεγον Οὐχ οὗτός ἐστιν ὁ πορθήσας ἐν Ἰερουσαλὴμ τοὺς ἐπικαλουμένους τὸ ὄνομα τοῦτο, καὶ ὧδε εἰς τοῦτο ἐληλύθει ἵνα δεδεμένους αὐτοὺς ἀγάγῃ ἐπὶ τοὺς ἀρχιερεῖς;","lemmas":"ἐξίστημι δέ πᾶς ὁ ἀκούω καί λέγω οὐ εἰμί ὁ πορθέω ἐν ὁ ἐπικαλέω ὁ ὄνομα οὗτος, καί ὧδε εἰς οὗτος ἔρχομαι ἵνα αὐτός ἄγω ἐπί ὁ ;"},{"id":631675,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σαῦλος δὲ μᾶλλον ἐνεδυναμοῦτο καὶ συνέχυννεν Ἰουδαίους τοὺς κατοικοῦντας ἐν Δαμασκῷ, συνβιβάζων ὅτι οὗτός ἐστιν ὁ χριστός.","lemmas":"δέ μᾶλλον ἐνδυναμόω καί  ὁ κατοικέω ἐν , συμβιβάζω ὅτι2 οὗτος εἰμί ὁ χριστός."},{"id":631676,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐπληροῦντο ἡμέραι ἱκαναί, συνεβουλεύσαντο οἱ Ἰουδαῖοι ἀνελεῖν αὐτόν·","lemmas":"ὡς δέ πληρόω ἡμέρα ἱκανός, συμβουλεύω ὁ ἀναιρέω αὐτός·"},{"id":631677,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγνώσθη δὲ τῷ Σαύλῳ ἡ ἐπιβουλὴ αὐτῶν.","lemmas":"γιγνώσκω δέ τῷ ὁ ἐπιβουλή αὐτός."},{"id":631678,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρετηροῦντο δὲ καὶ τὰς πύλας ἡμέρας τε καὶ νυκτὸς ὅπως αὐτὸν ἀνέλωσιν·","lemmas":"παρατηρέω δέ καί ὁ πύλη ἡμέρα τε καί νύξ ὅπως αὐτός ·"},{"id":631679,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"λαβόντες δὲ οἱ μαθηταὶ αὐτοῦ νυκτὸς διὰ τοῦ τείχους καθῆκαν αὐτὸν χαλάσαντες ἐν σφυρίδι.","lemmas":"λαμβάνω δέ ὁ μαθητής αὐτός νύξ διά ὁ τεῖχος καθίημι αὐτός χαλάω ἐν σφυρίς."},{"id":631680,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παραγενόμενος δὲ εἰς Ἰερουσαλὴμ ἐπείραζεν κολλᾶσθαι τοῖς μαθηταῖς·","lemmas":"δέ εἰς πειράζω κολλάω ὁ μαθητής·"},{"id":631681,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ πάντες ἐφοβοῦντο αὐτόν, μὴ πιστεύοντες ὅτι ἐστὶν μαθητής.","lemmas":"καί πᾶς φοβέω αὐτός, μή πιστεύω ὅτι2 εἰμί μαθητής."},{"id":631682,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Βαρνάβας δὲ ἐπιλαβόμενος αὐτὸν ἤγαγεν πρὸς τοὺς ἀποστόλους, καὶ διηγήσατο αὐτοῖς πῶς ἐν τῇ ὁδῷ εἶδεν τὸν κύριον καὶ ὅτι ἐλάλησεν αὐτῷ, καὶ πῶς ἐν Δαμασκῷ ἐπαρρησιάσατο ἐν τῷ ὀνόματι Ἰησοῦ.","lemmas":"Βαρνάβας δέ αὐτός ἄγω πρός ὁ ἀπόστολος, καί διηγέομαι αὐτός πῶς ἐν ὁ ὁδός ὁράω ὁ κύριος καί ὅτι2 λαλέω αὐτός, καί πῶς ἐν παρρησιάζομαι ἐν ὁ ὄνομα Ἰησοῦς."},{"id":631683,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἦν μετʼ αὐτῶν εἰσπορευόμενος καὶ ἐκπορευόμενος εἰς Ἰερουσαλήμ, παρρησιαζόμενος ἐν τῷ ὀνόματι τοῦ κυρίου, ἐλάλει τε καὶ συνεζήτει πρὸς τοὺς Ἑλληνιστάς·","lemmas":"καί εἰμί μετά αὐτός εἰσπορεύω καί ἐκπορεύω εἰς , ἐν ὁ ὄνομα ὁ , λαλέω τε καί συζητέω πρός ὁ Ἑλληνιστής·"},{"id":631684,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἐπεχείρουν ἀνελεῖν αὐτόν.","lemmas":"ὁ δέ ἐπιχειρέω ἀναιρέω αὐτός."},{"id":631685,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιγνόντες δὲ οἱ ἀδελφοὶ κατήγαγον αὐτὸν εἰς Καισαρίαν καὶ ἐξαπέστειλαν αὐτὸν εἰς Ταρσόν.","lemmas":"ἐπιγιγνώσκω δέ ὁ ἀδελφός κατάγω αὐτός εἰς Καισάρεια καί ἐξαποστέλλω αὐτός εἰς Ταρσός."},{"id":631686,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡ μὲν οὖν ἐκκλησία καθʼ ὅλης τῆς Ἰουδαίας καὶ Γαλιλαίας καὶ Σαμαρίας εἶχεν εἰρήνην οἰκοδομουμένη, καὶ πορευομένη τῷ φόβῳ τοῦ κυρίου καὶ τῇ παρακλήσει τοῦ ἁγίου πνεύματος ἐπληθύνετο.","lemmas":"ὁ μέν οὖν κατά ὅλος ὁ Ἰουδαία καί Γαλιλαία καί Σαμάρεια ἔχω εἰρήνη , καί πορεύω τῷ φόβος ὁ καί ὁ παράκλησις ὁ ἅγιος πνεῦμα πληθύνω."},{"id":631687,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΕΓΕΝΕΤΟ ΔΕ ΠΕΤΡΟΝ διερχόμενον διὰ πάντων κατελθεῖν καὶ πρὸς τοὺς ἁγίους τοὺς κατοικοῦντας Λύδδα, εὗρεν δὲ ἐκεῖ ἄνθρωπόν τινα ὀνόματι Αἰνέαν ἐξ ἐτῶν ὀκτὼ κατακείμενον ἐπὶ κραβάττου, ὃς ἦν παραλελυμένος.","lemmas":"διά πᾶς κατέρχομαι καί πρός ὁ ἅγιος ὁ κατοικέω , εὑρίσκω δέ ἐκεῖ τις ὄνομα Αἰνείας ἐκ ἔτος  ἐπί , ὅς εἰμί παραλύω."},{"id":631688,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ ὁ Πέτρος Αἰνέα, ἰᾶταί σε Ἰησοῦς Χριστός·","lemmas":"καί λέγω αὐτός ὁ Πέτρος ,  Χριστός·"},{"id":631689,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνάστηθι καὶ στρῶσον σεαυτῷ·","lemmas":"ἀνίστημι καί στόρνυμι σεαυτοῦ·"},{"id":631690,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εὐθέως ἀνέστη.","lemmas":"καί εὐθύς ἀνίστημι."},{"id":631691,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εἶδαν αὐτὸν πάντες οἱ κατοικοῦντες Λύδδα καὶ τὸν Σαρῶνα, οἵτινες ἐπέστρεψαν ἐπὶ τὸν κύριον.","lemmas":"καί αὐτός πᾶς ὁ κατοικέω καί ὁ , ὅστις ἐπιστρέφω ἐπί ὁ κύριος2."},{"id":631692,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν Ἰόππῃ δέ τις ἦν μαθήτρια ὀνόματι Ταβειθά, ἣ διερμηνευομένη λέγεται Δορκάς·","lemmas":"ἐν Ἰόππη δέ τις εἰμί ὄνομα , ὁ διερμηνεύω λέγω ·"},{"id":631693,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὕτη ἦν πλήρης ἔργων ἀγαθῶν καὶ ἐλεημοσυνῶν ὧν ἐποίει.","lemmas":"οὗτος εἰμί πλήρης ἔργον ἀγαθός καί ὅς ποιέω."},{"id":631694,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἀσθενήσασαν αὐτὴν ἀποθανεῖν·","lemmas":"γίγνομαι δέ ἐν ὁ ἡμέρα ἐκεῖνος ἀσθενέω αὐτός ἀποθνῄσκω·"},{"id":631695,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"λούσαντες δὲ ἔθηκαν ἐν ὑπερῴῳ.","lemmas":"λούω δέ τίθημι ἐν ὑπερῷον."},{"id":631696,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγγὺς δὲ οὔσης Λύδδας τῇ Ἰόππῃ οἱ μαθηταὶ ἀκούσαντες ὅτι Πέτρος ἐστὶν ἐν αὐτῇ ἀπέστειλαν δύο ἄνδρας πρὸς αὐτὸν παρακαλοῦντες Μὴ ὀκν́ησῃς διελθεῖν ἕως ἡμῶν·","lemmas":"ἐγγύς δέ εἰμί ὁ Ἰόππη ὁ μαθητής ἀκούω ὅτι2 Πέτρος εἰμί ἐν αὐτός ἀποστέλλω γε ἀνήρ πρός αὐτός παρακαλέω μή διέρχομαι ἕως ·"},{"id":631697,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναστὰς δὲ Πέτρος συνῆλθεν αὐτοῖς·","lemmas":"ἀνίστημι δέ Πέτρος συνέρχομαι αὐτός·"},{"id":631698,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃν παραγενόμενον ἀνήγαγον εἰς τὸ ὑπερῷον, καὶ παρέστησαν αὐτῷ πᾶσαι αἱ χῆραι κλαίουσαι καὶ ἐπιδεικνύμεναι χιτῶνας καὶ ἱμάτια ὅσα ἐποίει μετʼ αὐτῶν οὖσα ἡ Δορκάς.","lemmas":"ὅς ἀνάγω εἰς ὁ ὑπερῷον, καί παρίστημι αὐτός πᾶς ὁ χήρα κλαίω καί ἐπιδείκνυμι χιτών καί ἱμάτιον ὅσος ποιέω μετά αὐτός εἰμί ὁ δορκάς."},{"id":631699,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐκβαλὼν δὲ ἔξω πάντας ὁ Πέτρος καὶ θεὶς τὰ γόνατα προσηύξατο, καὶ ἐπιστρέψας πρὸς τὸ σῶμα εἶπεν Ταβειθά, ἀνάστηθι.","lemmas":"ἐκβάλλω δέ ἔξω πᾶς ὁ Πέτρος καί τίθημι ὁ γόνυ προσεύχομαι, καί ἐπιστρέφω πρός ὁ σῶμα λέγω , ἀνίστημι."},{"id":631700,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡ δὲ ἤνοιξεν τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἰδοῦσα τὸν Πέτρον ἀνεκάθισεν.","lemmas":"ὁ δέ ἀνοίγνυμι ὁ ὀφθαλμός αὐτός, καί ὁράω ὁ Πέτρος ἀνακαθίζω."},{"id":631701,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"δοὺς δὲ αὐτῇ χεῖρα ἀνέστησεν αὐτήν, φωνήσας δὲ τοὺς ἁγίους καὶ τὰς χήρας παρέστησεν αὐτὴν ζῶσαν.","lemmas":"δίδωμι δέ αὐτός χείρ ἀνίστημι αὐτός, φωνέω δέ ὁ ἅγιος καί ὁ χήρα παρίστημι αὐτός ζήω."},{"id":631702,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γνωστὸν δὲ ἐγένετο καθʼ ὅλης Ἰόππης, καὶ ἐπίστευσαν πολλοὶ ἐπὶ τὸν κύριον.","lemmas":"γνωστός δέ γίγνομαι κατά ὅλος Ἰόππη, καί πιστεύω πολύς ἐπί ὁ κύριος2."},{"id":631703,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ἡμέρας ἱκανὰς μεῖναι ἐν Ἰόππῃ παρά τινι Σίμωνι βυρσεῖ.","lemmas":"γίγνομαι δέ ἡμέρα ἱκανός μένω ἐν Ἰόππη παρά Σίμων ."},{"id":631704,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνὴρ δέ τις ἐν Καισαρίᾳ ὀνόματι Κορνήλιος, ἑκατοντάρχης ἐκ σπείρης τῆς καλουμένης Ἰταλικῆς, εὐσεβὴς καὶ φοβούμενος τὸν θεὸν σὺν παντὶ τῷ οἴκῳ αὐτοῦ, ποιῶν ἐλεημοσύνας πολλὰς τῷ λαῷ καὶ δεόμενος τοῦ θεοῦ διὰ παντός, εἶδεν ἐν ὁράματι φανερῶς ὡσεὶ περὶ ὥραν ἐνάτην τῆς ἡμέρας ἄγγελον τοῦ θεοῦ εἰσελθόντα πρὸς αὐτὸν καὶ εἰπόντα αὐτῷ Κορνήλιε.","lemmas":"ἀνήρ δέ τις ἐν Καισάρεια ὄνομα Κορνήλιος, ἐκ σπεῖρα ὁ καλέω , εὐσεβής καί φοβέω ὁ σύν πᾶς τῷ οἶκος αὐτός, ποιέω ἐλεημοσύνη πολύς τῷ λαός καί δέω ὁ θεός διά πᾶς, ὁράω ἐν ὅραμα φανερός ὡσεί περί ὥρα2 ἔνατος ὁ ἡμέρα ἄγγελος ὁ θεός εἰσέρχομαι πρός αὐτός καί λέγω αὐτός ."},{"id":631705,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἀτενίσας αὐτῷ καὶ ἔμφοβος γενόμενος εἶπεν Τί ἐστιν, κύριε;","lemmas":"ὁ δέ ἀτενίζω αὐτός καί ἔμφοβος γίγνομαι λέγω εἰμί, κύριος;"},{"id":631706,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ αὐτῷ Αἱ προσευχαί σου καὶ αἱ ἐλεημοσύναι σου ἀνέβησαν εἰς μνημόσυνον ἔμπροσθεν τοῦ θεοῦ·","lemmas":"λέγω δέ αὐτός ὁ  καί ὁ ἐλεημοσύνη ἀναβαίνω εἰς μνημόσυνον ἔμπροσθεν ὁ θεός·"},{"id":631707,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν πέμψον ἄνδρας εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνά τινα ὃς ἐπικαλεῖται Πέτρος·","lemmas":"καί νῦν πέμπω ἀνήρ εἰς Ἰόππη καί μεταπέμπω Σίμων τις ὅς ἐπικαλέω Πέτρος·"},{"id":631708,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ξενίζεται παρά τινι Σίμωνι βυρσεῖ, ᾧ ἐστὶν οἰκία παρὰ θάλασσαν.","lemmas":"οὗτος ξενίζω παρά Σίμων , ὅς εἰμί οἰκία παρά θάλασσα."},{"id":631709,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἀπῆλθεν ὁ ἄγγελος ὁ λαλῶν αὐτῷ, φωνήσας δύο τῶν οἰκετῶν καὶ στρατιώτην εὐσεβῆ τῶν προσκαρτερούντων αὐτῷ καὶ ἐξηγησάμενος ἅπαντα αὐτοῖς ἀπέστειλεν αὐτοὺς εἰς τὴν Ἰόππην.","lemmas":"ὡς δέ ἀπέρχομαι ὁ ἄγγελος ὁ λαλέω αὐτός, φωνέω γε ὁ οἰκέτης καί στρατιώτης εὐσεβής ὁ προσκαρτερέω αὐτός καί ἅπας αὐτός ἀποστέλλω αὐτός εἰς ὁ Ἰόππη."},{"id":631710,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῇ δὲ ἐπαύριον ὁδοιπορούντων ἐκείνων καὶ τῇ πόλει ἐγγιζόντων ἀνέβη Πέτρος ἐπὶ τὸ δῶμα προσεύξασθαι περὶ ὥραν ἕκτην.","lemmas":"δέ ὁδοιπορέω ἐκεῖνος καί ὁ πόλις ἐγγίζω ἀναβαίνω Πέτρος ἐπί ὁ δῶμα προσεύχομαι περί ὥρα2 ἕκτος."},{"id":631711,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ πρόσπεινος καὶ ἤθελεν γεύσασθαι·","lemmas":"γίγνομαι δέ καί ἐθέλω γεύω·"},{"id":631712,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρασκευαζόντων δὲ αὐτῶν ἐγένετο ἐπʼ αὐτὸν ἔκστασις, καὶ θεωρεῖ τὸν οὐρανὸν ἀνεῳγμένον καὶ καταβαῖνον σκεῦός τι ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιέμενον ἐπὶ τῆς γῆς, ἐν ᾧ ὑπῆρχεν πάντα τὰ τετράποδα καὶ ἑρπετὰ τῆς γῆς καὶ πετεινὰ τοῦ οὐρανοῦ.","lemmas":"παρασκευάζω δέ αὐτός γίγνομαι ἐπί αὐτός ἔκστασις, καί θεωρέω ὁ οὐρανός ἀνοίγνυμι καί  τις ὡς ὀθόνη μέγας τέσσαρες ἀρχή καθίημι ἐπί ὁ γῆ, ἐν ὅς ὑπάρχω πᾶς ὁ τετράποδος καί ἑρπετόν ὁ γῆ καί πετεινός ὁ οὐρανός."},{"id":631713,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐγένετο φωνὴ πρὸς αὐτόν Ἀναστάς, Πέτρε, θῦσον καὶ φάγε.","lemmas":"καί γίγνομαι φωνή πρός αὐτός , Πέτρος, θύω καί ."},{"id":631714,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Πέτρος εἶπεν Μηδαμῶς, κύριε, ὅτι οὐδέποτε ἔφαγον πᾶν κοινὸν καὶ ἀκάθαρτον.","lemmas":"ὁ δέ Πέτρος λέγω μηδαμῶς, κύριος, ὅτι2 οὐδέποτε πᾶς κοινός καί ἀκάθαρτος."},{"id":631715,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ φωνὴ πάλιν ἐκ δευτέρου πρὸς αὐτόνἋ ὁ θεὸς ἐκαθάρισεν σὺ μὴ κοίνου.","lemmas":"καί φωνή πάλιν ἐκ πρός αὐτός Ἃ ὁ καθαρίζω μή κοινόω."},{"id":631716,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ εὐθὺς ἀνελήμφθη τὸ σκεῦος εἰς τὸν οὐρανόν.","lemmas":"οὗτος δέ γίγνομαι ἐπί τρίς, καί εὐθύς ὁ εἰς ὁ οὐρανός."},{"id":631717,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐν ἑαυτῷ διηπόρει ὁ Πέτρος τί ἂν εἴη τὸ ὅραμα ὃ εἶδεν, ἰδοὺ οἱ ἄνδρες οἱ ἀπεσταλμένοι ὑπὸ τοῦ Κορνηλίου διερωτήσαντες τὴν οἰκίαν τοῦ Σίμωνος ἐπέστησαν ἐπὶ τὸν πυλῶνα, καὶ φωνήσαντες ἐπύθοντο εἰ Σίμων ὁ ἐπικαλούμενος Πέτρος ἐνθάδε ξενίζεται.","lemmas":"ὡς δέ ἐν διαπορέω ὁ Πέτρος τι ἄν εἰμί ὁ ὅραμα ὁράω, ἕ ἀνήρ ὁ ἀποστέλλω ὑπό ὁ Κορνήλιος διερωτάω ὁ οἰκία ὁ Σίμων ἐφίστημι ἐπί ὁ πυλών, καί φωνέω πυνθάνομαι εἰ Σίμων ὁ ἐπικαλέω Πέτρος ἐνθάδε ξενίζω."},{"id":631718,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τοῦ δὲ Πέτρου διενθυμουμένου περὶ τοῦ ὁράματος εἴπεν τὸ πνεῦμα Ἰδοὺ ἄνδρες δύο ζητοῦντές σε·","lemmas":"ὁ δέ Πέτρος περί ὁ ὅραμα ὁ πνεῦμα ἀνήρ γε ζητέω ·"},{"id":631719,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλὰ ἀναστὰς κατάβηθι καὶ πορεύου σὺν αὐτοῖς μηδὲν διακρινόμενος, ὅτι ἐγὼ ἀπέσταλκα αὐτούς.","lemmas":"ἀλλά ἀνίστημι καταβαίνω καί πορεύω σύν αὐτός διακρίνω, ὅτι2  αὐτός."},{"id":631720,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καταβὰς δὲ Πέτρος πρὸς τοὺς ἄνδρας εἶπεν Ἰδοὺ ἐγώ εἰμι ὃν ζητεῖτε·","lemmas":"καταβαίνω δέ Πέτρος πρός ὁ ἀνήρ λέγω  εἰμί ὅς ζητέω·"},{"id":631721,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τίς ἡ αἰτία διʼ ἣν πάρεστε;","lemmas":"τις ὁ αἰτία ὅς πάρειμι;"},{"id":631722,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ εἶπαν Κορνήλιος ἑκατοντάρχης, ἀνὴρ δίκαιος καὶ φοβούμενος τὸν θεὸν μαρτυρούμενός τε ὑπὸ ὅλου τοῦ ἔθνους τῶν Ἰουδαίων, ἐχρηματίσθη ὑπὸ ἀγγέλου ἁγίου μεταπέμψασθαί σε εἰς τὸν οἶκον αὐτοῦ καὶ ἀκοῦσαι ῥήματα παρὰ σοῦ.","lemmas":"ὁ δέ λέγω Κορνήλιος , ἀνήρ δίκαιος καί φοβέω ὁ μαρτυρέω τε ὑπό ὁ ὁ , χρηματίζω ὑπό ἄγγελος ἅγιος μεταπέμπω εἰς ὁ οἶκος αὐτός καί ἀκούω ῥῆμα παρά σός."},{"id":631723,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰσκαλεσάμενος οὖν αὐτοὺς ἐξένισεν.","lemmas":"εἰσκαλέω οὖν αὐτός ξενίζω."},{"id":631724,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῇ δὲ ἐπαύριον ἀναστὰς ἐξῆλθεν σὺν αὐτοῖς, καί τινες τῶν ἀδελφῶν τῶν ἀπὸ Ἰόππης συνῆλθαν αὐτῷ.","lemmas":"δέ ἀνίστημι ἐξέρχομαι σύν αὐτός, καί τις ὁ ἀδελφός ὁ ἀπό Ἰόππη συνέρχομαι αὐτός."},{"id":631725,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ δὲ ἐπαύριον εἰσῆλθεν εἰς τὴν Καισαρίαν·","lemmas":"ὁ δέ εἰσέρχομαι εἰς ὁ Καισάρεια·"},{"id":631726,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Κορνήλιος ἦν προσδοκῶν αὐτοὺς συνκαλεσάμενος τοὺς συγγενεῖς αὐτοῦ καὶ τοὺς ἀναγκαίους φίλους.","lemmas":"ὁ δέ Κορνήλιος εἰμί προσδοκάω αὐτός συγκαλέω ὁ αὐτός καί ὁ ἀναγκαῖος ."},{"id":631727,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐγένετο τοῦ εἰσελθεῖν τὸν Πέτρον, συναντήσας αὐτῷ ὁ Κορνήλιος πεσὼν ἐπὶ τοὺς πόδας προσεκύνησεν.","lemmas":"ὡς δέ γίγνομαι ὁ εἰσέρχομαι ὁ Πέτρος, συναντάω αὐτός ὁ Κορνήλιος πίπτω ἐπί ὁ πούς προσκυνέω."},{"id":631728,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Πέτρος ἤγειρεν αὐτὸν λέγων Ἀνάστηθι·","lemmas":"ὁ δέ Πέτρος ἀγείρω αὐτός λέγω ·"},{"id":631729,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐγὼ αὐτὸς ἄνθρωπός εἰμι.","lemmas":"καί αὐτός εἰμί."},{"id":631730,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ συνομιλῶν αὐτῷ εἰσῆλθεν, καὶ εὑρίσκει συνεληλυθότας πολλούς, ἔφη τε πρὸς αὐτούς Ὑμεῖς ἐπίστασθε ὡς ἀθέμιτόν ἐστιν ἀνδρὶ Ἰουδαίῳ κολλᾶσθαι ἢ προσέρχεσθαι ἀλλοφύλῳ·","lemmas":"καί συνομιλέω αὐτός εἰσέρχομαι, καί εὑρίσκω συνέρχομαι πολύς, φημί τε πρός αὐτός ἐφίστημι ὡς ἀθέμιστος εἰμί ἀνήρ Ἰουδαῖος κολλάω ἤ προσέρχομαι ·"},{"id":631731,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀμοὶ ὁ θεὸς ἔδειξεν μηδένα κοινὸν ἢ ἀκάθαρτον λέγειν ἄνθρωπον·","lemmas":"ὁ δείκνυμι κοινός ἤ ἀκάθαρτος λέγω ἄνθρωπος·"},{"id":631732,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ καὶ ἀναντιρήτως ἦλθον μεταπεμφθείς.","lemmas":"διό καί ἀναντίρρητος ἔρχομαι μεταπέμπω."},{"id":631733,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πυνθάνομαι οὖν τίνι λόγῳ μετεπέμψασθέ με.","lemmas":"πυνθάνομαι οὖν λόγος ."},{"id":631734,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὁ Κορνήλιος ἔφη Ἀπὸ τετάρτης ἡμέρας μέχρι ταύτης τῆς ὥρας ἤμην τὴν ἐνάτην προσευχόμενος ἐν τῷ οἴκῳ μου, καὶ ἰδοὺ ἀνὴρ ἔστη ἐνώπιόν μου ἐν ἐσθῆτι λαμπρᾷ καί φησι Κορνήλιε, εἰσηκούσθη σου ἡ προσευχὴ καὶ αἱ ἐλεημοσύναι σου ἐμνήσθησαν ἐνώπιον τοῦ θεοῦ·","lemmas":"καί ὁ Κορνήλιος φημί ἀπό τέταρτος ἡμέρα μέχρι οὗτος ὁ ὥρα2 ὁ  ἐν τῷ οἶκος , καί ἀνήρ ἵστημι ἐγώ ἐν ἐσθής λαμπρός καί φημί Κορνήλιος, εἰσακούω ὁ προσευχή καί ὁ ἐλεημοσύνη μιμνήσκω ὁ θεός·"},{"id":631735,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πέμψον οὖν εἰς Ἰόππην καὶ μετακάλεσαι Σίμωνα ὃς ἐπικαλεῖται Πέτρος·","lemmas":"πέμπω οὖν εἰς Ἰόππη καί μετακαλέω Σίμων ὅς ἐπικαλέω Πέτρος·"},{"id":631736,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ξενίζεται ἐν οἰκίᾳ Σίμωνος βυρσέως παρὰ θάλασσαν.","lemmas":"οὗτος ξενίζω ἐν οἰκία Σίμων βυρσεύς παρά θάλασσα."},{"id":631737,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξαυτῆς οὖν ἔπεμψα πρὸς σέ, σύ τε καλῶς ἐποίησας παραγενόμενος.","lemmas":"οὖν πέμπω πρός , τε καλός ποιέω παραγίγνομαι."},{"id":631738,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"νῦν οὖν πάντες ἡμεῖς ἐνώπιον τοῦ θεοῦ πάρεσμεν ἀκοῦσαι πάντα τὰ προστεταγμένα σοι ὑπὸ τοῦ κυρίου.","lemmas":"νῦν οὖν πᾶς  ὁ θεός πάρειμι ἀκούω πᾶς ὁ προστάσσω ὑπό ὁ ."},{"id":631739,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνοίξας δὲ Πέτρος τὸ στόμα εἶπεν Ἐπʼ ἀληθείας καταλαμβάνομαι ὅτι οὐκ ἔστιν προσωπολήμπτης ὁ θεός, ἀλλʼ ἐν παντὶ ἔθνει ὁ φοβούμενος αὐτὸν καὶ ἐργαζόμενος δικαιοσύνην δεκτὸς αὐτῷ ἐστίν.","lemmas":"ἀνοίγνυμι δέ Πέτρος ὁ στόμα λέγω ἀλήθεια καταλαμβάνω ὅτι2 οὐ εἰμί ὁ θεός, ἐν πᾶς ἔθνος ὁ φοβέω αὐτός καί δικαιοσύνη δεκτός αὐτός εἰμί."},{"id":631740,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τὸν λόγον ἀπέστειλεν τοῖς υἱοῖς Ἰσραὴλ εὐαγγελιζόμενος εἰρήνην διὰ Ἰησοῦ Χριστοῦ·","lemmas":"ὁ λόγος ἀποστέλλω ὁ υἱός  εἰρήνη διά Ἰησοῦς Χριστός·"},{"id":631741,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός ἐστιν πάντων κύριος.","lemmas":"εἰμί πᾶς κύριος2."},{"id":631742,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑμεῖς οἴδατε τὸ γενόμενον ῥῆμα καθʼ ὅλης τῆς Ἰουδαίας, ἀρξάμενος ἀπὸ τῆς Γαλιλαίας μετὰ τὸ βάπτισμα ὃ ἐκήρυξεν Ἰωάνης, Ἰησοῦν τὸν ἀπὸ Ναζαρέθ, ὡς ἔχρισεν αὐτὸν ὁ θεὸς πνεύματι ἁγίῳ καὶ δυνάμει, ὃς διῆλθεν εὐεργετῶν καὶ ἰώμεν͂ος πάντας τοὺς καταδυναστευομένους ὑπὸ τοῦ διαβόλου, ὅτι ὁ θεὸς ἦν μετʼ αὐτοῦ·","lemmas":"ὁ γίγνομαι καθά ὅλος ὁ Ἰουδαία, ἄρχω ἀπό ὁ Γαλιλαία μετά ὁ βάπτισμα κηρύσσω Ἰωάννης, Ἰησοῦς ὁ ἀπό , ὡς χρίω αὐτός ὁ πνεῦμα ἅγιος καί , ὅς διέρχομαι εὐεργετέω καί πᾶς ὁ καταδυναστεύω ὑπό ὁ , ὅτι2 ὁ εἰμί μετά αὐτός·"},{"id":631743,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἡμεῖς μάρτυρες πάντων ὧν ἐποίησεν ἔν τε τῇ χώρᾳ τῶν Ἰουδαίων καὶ Ἰερουσαλήμ·","lemmas":"καί μάρτυς πᾶς ὅς ποιέω ἐν τε ὁ χώρα ὁ καί ·"},{"id":631744,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃν καὶ ἀνεῖλαν κρεμάσαντες ἐπὶ ξύλου.","lemmas":"ὅς καί ἀναιρέω κρεμάννυμι ἐπί ξύλον."},{"id":631745,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτον ὁ θεὸς ἤγειρεν τῇ τρίτῃ ἡμέρᾳ καὶ ἔδωκεν αὐτὸν ἐμφανῆ γενέσθαι, οὐ παντὶ τῷ λαῷ ἀλλὰ μάρτυσι τοῖς προκεχειρ͂οτονημένοις ὑπὸ τοῦ θεοῦ, ἡμῖν, οἵτινες συνεφάγομεν καὶ συνεπίομεν αὐτῷ μετὰ τὸ ἀναστῆναι αὐτὸν ἐκ νεκρῶν·","lemmas":"οὗτος ὁ ἀγείρω ὁ τρίτος ἡμέρα καί δίδωμι αὐτός ἐμφανής γίγνομαι, οὐ πᾶς ὁ λαός ἀλλά ὁ ὑπό ὁ θεός, , ὅστις καί αὐτός μετά ὁ ἀνίστημι αὐτός ἐκ νεκρός·"},{"id":631746,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ παρήγγειλεν ἡμῖν κηρύξαι τῷ λαῷ καὶ διαμαρτύρασθαι ὅτι οὗτός ἐστιν ὁ ὡρισμένος ὑπὸ τοῦ θεοῦ κριτὴς ζώντων καὶ νεκρῶν.","lemmas":"καί παραγγέλλω κηρύσσω τῷ λαός καί διαμαρτύρομαι ὅτι2 εἰμί ὁ ὁρίζω ὑπό ὁ θεός κριτής ζήω καί νεκρός."},{"id":631747,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τούτῳ πάντες οἱ προφῆται μαρτυροῦσιν, ἄφεσιν ἁμαρτιῶν λαβεῖν διὰ τοῦ ὀνόματος αὐτοῦ πάντα τὸν πιστεύοντα εἰς αὐτόν.","lemmas":"οὗτος πᾶς ὁ προφήτης μαρτυρέω,  λαμβάνω διά ὁ ὄνομα αὐτός πᾶς ὁ πιστεύω εἰς αὐτός."},{"id":631748,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἔτι λαλοῦντος τοῦ Πέτρου τὰ ῥήματα ταῦτα ἐπέπεσε τὸ πνεῦμα τὸ ἅγιον ἐπὶ πάντας τοὺς ἀκούοντας τὸν λόγον.","lemmas":"ἔτι λαλέω ὁ Πέτρος ὁ ῥῆμα οὗτος ἐπιπίπτω ὁ πνεῦμα ὁ ἅγιος ἐπί πᾶς ὁ ἀκούω ὁ λόγος."},{"id":631749,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐξέστησαν οἱ ἐκ περιτομῆς πιστοὶ οἳ συνῆλθαν τῷ Πέτρῳ, ὅτι καὶ ἐπὶ τὰ ἔθνη ἡ δωρεὰ τοῦ πνεύματος τοῦ ἁγίου ἐκκέχυται·","lemmas":"καί ἐξίστημι ὁ ἐκ περιτομή πιστός2 ὁ συνέρχομαι τῷ Πέτρος, ὅτι2 καί ἐπί ὁ ἔθνος ὁ ὁ πνεῦμα ὁ ἅγιος ἐκχέω·"},{"id":631750,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἤκουον γὰρ αὐτῶν λαλούντων γλώσσαις καὶ μεγαλυνόντων τὸν θεόν.","lemmas":"ἀκούω γάρ αὐτός λαλέω γλῶσσα καί μεγαλύνω ὁ θεός."},{"id":631751,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἀπεκρίθη Πέτρος Μήτι τὸ ὕδωρ δύναται κωλῦσαί τις τοῦ μὴ βαπτισθῆναι τούτους οἵτινες τὸ πνεῦμα τὸ ἅγιον ἔλαβον ὡς καὶ ἡμεῖς;","lemmas":"τότε ἀποκρίνω Πέτρος ὁ ὕδωρ δύναμαι κωλύω τις ὁ μή βαπτίζω οὗτος ὅστις ὁ πνεῦμα ὁ ἅγιος λαμβάνω ὡς καί ;"},{"id":631752,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσέταξεν δὲ αὐτοὺς ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ βαπτισθῆναι.","lemmas":"προστάσσω δέ αὐτός ἐν ὁ ὄνομα Ἰησοῦς βαπτίζω."},{"id":631753,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἠρώτησαν αὐτὸν ἐπιμεῖναι ἡμέρας τινάς.","lemmas":"τότε ἐρωτάω αὐτός ἐπιμένω ἡμέρα ."},{"id":631754,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἤκουσαν δὲ οἱ ἀπόστολοι καὶ οἱ ἀδελφοὶ οἱ ὄντες κατὰ τὴν Ἰουδαίαν ὅτι καὶ τὰ ἔθνη ἐδέξαντο τὸν λόγον τοῦ θεοῦ.","lemmas":"ἀκούω δέ ὁ καί ὁ ἀδελφός ὁ εἰμί κατά ὁ Ἰουδαία ὅτι2 καί ὁ ἔθνος δέχομαι ὁ λόγος ὁ θεός."},{"id":631755,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὅτε δὲ ἀνέβη Πέτρος εἰς Ἰερουσαλήμ, διεκρίνοντο πρὸς αὐτὸν οἱ ἐκ περιτομῆς λέγοντες ὅτι εἰσῆλθεν πρὸς ἄνδρας ἀκροβυστίαν ἔχοντας καὶ συνέφαγεν αὐτοῖς.","lemmas":"δέ ἀναβαίνω Πέτρος εἰς , διακρίνω πρός αὐτός ὁ ἐκ περιτομή λέγω ὅτι2 εἰσέρχομαι πρός ἀνήρ ἀκροβυστία ἔχω καί αὐτός."},{"id":631756,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀρξάμενος δὲ Πέτρος ἐξετίθετο αὐτοῖς καθεξῆς λέγων Ἐγὼ ἤμην ἐν πόλει Ἰόππῃ προσευχόμενος καὶ εἶδον ἐν ἐκστάσει ὅραμα, καταβαῖνον σκεῦός τι ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιεμένην ἐκ τοῦ οὐρανοῦ, καὶ ἦλθεν ἄχρι ἐμοῦ·","lemmas":"ἄρχω δέ Πέτρος ἐκτίθημι αὐτός καθεξῆς λέγω  ἐν πόλις Ἰόππη καί ὁράω ἐν ἔκστασις ὅραμα, σκεῦος τις ὡς ὀθόνη μέγας τέσσαρες ἀρχή ἐκ ὁ οὐρανός, καί ἔρχομαι ἄχρι ·"},{"id":631757,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰς ἣν ἀτενίσας κατενόουν καὶ εἶδον τὰ τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ·","lemmas":"εἰς ὅς ἀτενίζω κατανοέω καί ὁράω ὁ τετράποδος ὁ γῆ καί ὁ θηρίον καί ὁ ἑρπετόν καί ὁ πετεινός ὁ οὐρανός·"},{"id":631758,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἤκουσα δὲ καὶ φωνῆς λεγούσης μοι Ἀναστάς, Πέτρε, θῦσον καὶ φάγε.","lemmas":"ἀκούω δέ καί φωνή λέγω ἀνίστημι, Πέτρος, θύω καί ."},{"id":631759,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπον δέ Μηδαμῶς, κύριε, ὅτι κοινὸν ἢ ἀκάθαρτον οὐδέποτε εἰσῆλθεν εἰς τὸ στόμα μου.","lemmas":"λέγω δέ , κύριος, ὅτι2 κοινός τίη οὐδέποτε εἰσέρχομαι εἰς ὁ στόμα ."},{"id":631760,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπεκρίθη δὲ ἐκ δευτέρου φωνὴ ἐκ τοῦ οὐρανοῦἋ ὁ θεὸς ἐκαθάρισεν σὺ μὴ κοίνου.","lemmas":"ἀποκρίνω δέ ἐκ φωνή ἐκ ὁ οὐρανός Ἃ ὁ καθαρίζω μή κοινόω."},{"id":631761,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ ἀνεσπάσθη πάλιν ἅπαντα εἰς τὸν οὐρανόν.","lemmas":"οὗτος δέ γίγνομαι ἐπί τρίς, καί ἀνασπάω πάλιν ἅπας εἰς ὁ οὐρανός."},{"id":631762,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἰδοὺ ἐξαυτῆς τρεῖς ἄνδρες ἐπέστησαν ἐπὶ τὴν οἰκίαν ἐν ᾗ ἦμεν, ἀπεσταλμένοι ἀπὸ Καισαρίας πρός με.","lemmas":"καί  ἀνήρ ἐφίστημι ἐπί ὁ οἰκία ἐν ὅς εἰμί, ἀποστέλλω ἀπό Καισάρεια πρός ."},{"id":631763,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ τὸ πνεῦμά μοι συνελθεῖν αὐτοῖς μηδὲν διακρίναντα.","lemmas":"λέγω δέ ὁ πνεῦμα συνέρχομαι αὐτός διακρίνω."},{"id":631764,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦλθον δὲ σὺν ἐμοὶ καὶ οἱ ἓξ ἀδελφοὶ οὗτοι, καὶ εἰσήλθομεν εἰς τὸν οἶκον τοῦ ἀνδρός.","lemmas":"ἔρχομαι δέ σύν καί ὁ ἀδελφός οὗτος, καί εἰσέρχομαι εἰς ὁ οἶκος ὁ ἀνήρ."},{"id":631765,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπήγγειλεν δὲ ἡμῖν πῶς εἶδεν τὸν ἄγγελον ἐν τῷ οἴκῳ αὐτοῦ σταθέντα καὶ εἰπόντα Ἀπόστειλον εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνα τὸν ἐπικαλούμενον Πέτρον, ὃς λαλήσει ῥήματα πρὸς σὲ ἐν οἷς σωθήσῃ σὺ καὶ πᾶς ὁ οἶκός σου.","lemmas":"ἀπαγγέλλω δέ ἐγώ πῶς ὁράω ὁ ἄγγελος ἐν ὁ οἶκος αὐτός ἵστημι καί λέγω εἰς Ἰόππη καί μεταπέμπω Σίμων ὁ Πέτρος, ὅς λαλέω ῥῆμα πρός ἐν  καί πᾶς ὁ οἶκος ."},{"id":631766,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν δὲ τῷ ἄρξασθαί με λαλεῖν ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπʼ αὐτοὺς ὥσπερ καὶ ἐφʼ ἡμᾶς ἐν ἀρχῇ.","lemmas":"ἐν δέ τῷ ἄρχω λαλέω ἐπιπίπτω ὁ πνεῦμα ὁ ἅγιος αὐτός ὥσπερ καί ἐπί ἐγώ ἐν ἀρχή."},{"id":631767,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐμνήσθην δὲ τοῦ ῥήματος τοῦ κυρίου ὡς ἔλεγεν Ἰωάνης μὲν ἐβάπτισεν ὕδατι ὑμεῖς δὲ βαπτισθήσεσθε ἐν πνεύματι ἁγίῳ.","lemmas":"μιμνήσκω δέ ὁ ῥῆμα ὁ κύριος ὡς λέγω μέν βαπτίζω ὕδωρ δέ ἐν πνεῦμα ἅγιος."},{"id":631768,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ οὖν τὴν ἴσην δωρεὰν ἔδωκεν αὐτοῖς ὁ θεὸς ὡς καὶ ἡμῖν πιστεύσασιν ἐπὶ τὸν κύριον Ἰησοῦν Χριστόν, ἐγὼ τίς ἤμην δυνατὸς κωλῦσαι τὸν θεόν;","lemmas":"εἰ οὖν ὁ ἴσος δωρεά δίδωμι αὐτός ὁ ὡς καί ἐγώ πιστεύω ἐπί ὁ κύριος2 Ἰησοῦς Χριστός, τις δυνατός κωλύω ὁ θεός;"},{"id":631769,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ ταῦτα ἡσύχασαν καὶ ἐδόξασαν τὸν θεὸν λέγοντες Ἄρα καὶ τοῖς ἔθνεσιν ὁ θεὸς τὴν μετάνοιαν εἰς ζωὴν ἔδωκεν.","lemmas":"ἀκούω δέ οὗτος ἡσυχάζω καί δοξάζω ὁ λέγω καί ὁ ἔθνος ὁ ὁ μετάνοια εἰς ζωή δίδωμι."},{"id":631770,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν διασπαρέντες ἀπὸ τῆς θλίψεως τῆς γενομένης ἐπὶ Στεφάνῳ διῆλθον ἕως Φοινίκης καὶ Κύπρου καὶ Ἀντιοχείας, μηδενὶ λαλοῦντες τὸν λόγον εἰ μὴ μόνον Ἰουδαίοις.","lemmas":"μέν οὖν διασπείρω ἀπό ὁ θλῖψις ὁ γίγνομαι ἐπί Στέφανος διέρχομαι ἕως Φοινίκη καί Κύπρος καί Ἀντιόχεια, μηδείς λαλέω ὁ λόγος εἰ μή μόνος ."},{"id":631771,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦσαν δέ τινες ἐξ αὐτῶν ἄνδρες Κύπριοι καὶ Κυρηναῖοι, οἵτινες ἐλθόντες εἰς Ἀντιόχειαν ἐλάλουν καὶ πρὸς τοὺς Ἑλληνιστάς, εὐαγγελιζόμενοι τὸν κύριον Ἰησοῦν.","lemmas":"εἰμί δέ τις ἐκ αὐτός ἀνήρ καί , ὅστις ἔρχομαι εἰς Ἀντιόχεια λαλέω καί πρός ὁ , ὁ κύριος Ἰησοῦς."},{"id":631772,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἦν χεὶρ Κυρίου μετʼ αὐτῶν, πολύς τε ἀριθμὸς ὁ πιστεύσας ἐπέστρεψεν ἐπὶ τὸν κύριον.","lemmas":"καί εἰμί χείρ μετά αὐτός, πολύς τε ἀριθμός ὁ πιστεύω ἐπιστρέφω ἐπί ὁ κύριος2."},{"id":631773,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἠκούσθη δὲ ὁ λόγος εἰς τὰ ὦτα τῆς ἐκκλησίας τῆς οὔσης ἐν Ἰερουσαλὴμ περὶ αὐτῶν, καὶ ἐξαπέστειλαν Βαρνάβαν ἕως Ἀντιοχείας·","lemmas":"ἀκούω δέ ὁ λόγος εἰς ὁ οὖς ὁ ἐκκλησία ὁ εἰμί ἐν περί αὐτός, καί ἐξαποστέλλω ἕως ·"},{"id":631774,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς παραγενόμενος καὶ ἰδὼν τὴν χάριν τὴν τοῦ θεοῦ ἐχάρη καὶ παρεκάλει πάντας τῇ προθέσει τῆς καρδίας προσμένειν ἐν τῷ κυρίῳ, ὅτι ἦν ἀνὴρ ἀγαθὸς καὶ πλήρης πνεύματος ἁγίου καὶ πίστεως.","lemmas":"ὅς παραγίγνομαι καί ὁράω ὁ χάρις ὁ ὁ θεός χαίρω καί παρακαλέω πᾶς ὁ πρόθεσις ὁ καρδία προσμένω ἐν τῷ κύριος2, ὅτι2 εἰμί ἀνήρ ἀγαθός καί πλήρης πνεῦμα καί πίστις."},{"id":631775,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ προσετέθη ὄχλος ἱκανὸς τῷ κυρίῳ.","lemmas":"καί προστίθημι ὄχλος ἱκανός τῷ κύριος2."},{"id":631776,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξῆλθεν δὲ εἰς Ταρσὸν ἀναζητῆσαι Σαῦλον, καὶ εὑρὼν ἤγαγεν εἰς Ἀντιόχειαν.","lemmas":"ἐξέρχομαι δέ εἰς Ταρσός ἀναζητέω , καί εὑρίσκω ἄγω εἰς Ἀντιόχεια."},{"id":631777,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ αὐτοῖς καὶ ἐνιαυτὸν ὅλον συναχθῆναι ἐν τῇ ἐκκλησίᾳ καὶ διδάξαι ὄχλον ἱκανόν, χρηματίσαὶ τε πρώτως ἐν Ἀντιοχείᾳ τοὺς μαθητὰς Χριστιανούς.","lemmas":"γίγνομαι δέ αὐτός καί ἐνιαυτός ὅλος συνάγω ἐν ὁ ἐκκλησία καί διδάσκω ὄχλος ἱκανός, τε πρῶτος ἐν Ἀντιόχεια ὁ μαθητής ."},{"id":631778,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΕΝ ΤΑΥΤΑΙΣ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ κατῆλθον ἀπὸ Ἰεροσολύμων προφῆται εἰς Ἀντιόχειαν·","lemmas":"κατέρχομαι ἀπό προφήτης εἰς Ἀντιόχεια·"},{"id":631779,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναστὰς δὲ εἷς ἐξ αὐτῶν ὀνόματι Ἄγαβος ἐσήμαινεν διὰ τοῦ πνεύματος λιμὸν μεγάλην μέλλειν ἔσεσθαι ἐφʼ ὅλην τὴν οἰκουμένην·","lemmas":"ἀνίστημι δέ ἐκ αὐτός ὄνομα σημαίνω διά ὁ πνεῦμα μέγας μέλλω εἰμί ὅλος ὁ οἰκουμένη·"},{"id":631780,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἥτις ἐγένετο ἐπὶ Κλαυδίου.","lemmas":"ὅστις γίγνομαι ἐπί Κλαύδιος."},{"id":631781,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῶν δὲ μαθητῶν καθὼς εὐπορεῖτό τις ὥρισαν ἕκαστος αὐτῶν εἰς διακονίαν πέμψαι τοῖς κατοικοῦσιν ἐν τῇ Ἰουδαίᾳ ἀδελφοῖς·","lemmas":"ὁ δέ μαθητής  τις ὁρίζω ἕκαστος αὐτός εἰς διακονία πέμπω ὁ κατοικέω ἐν ὁ Ἰουδαία ·"},{"id":631782,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃ καὶ ἐποίησαν ἀποστείλαντες πρὸς τοὺς πρεσβυτέρους διὰ χειρὸς Βᾳρνάβα καὶ Σαύλου.","lemmas":"ὅς καί ποιέω ἀποστέλλω πρός ὁ πρέσβυς διά χείρ καί ."},{"id":631783,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κατʼ ἐκεῖνον δὲ τὸν καιρὸν ἐπέβαλεν Ἡρῴδης ὁ βασιλεὺς τὰς χεῖρας κακῶσαί τινας τῶν ἀπὸ τῆς ἐκκλησίας.","lemmas":"ἐκεῖνος δέ ὁ καιρός ἐπιβάλλω Ἡρῴδης ὁ βασιλεύς ὁ χείρ κακόω ὁ ἀπό ὁ ἐκκλησία."},{"id":631784,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνεῖλεν δὲ Ἰάκωβον τὸν ἀδελφὸν Ἰωάνου μαχαίρῃ·","lemmas":"ἀναιρέω δέ Ἰάκωβος ὁ ἀδελφός Ἰωάννης μάχαιρα·"},{"id":631785,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἰδὼν δὲ ὅτι ἀρεστόν ἐστιν τοῖς Ἰουδαίοις προσέθετο συλλαβεῖν καὶ Πέτρον,( ἦσαν δὲ ἡμέραι τῶν ἀζύμων) ὃν καὶ πιάσας ἔθετο εἰς φυλακήν, παραδοὺς τέσσαρσιν τετραδίοις στρατιωτῶν φυλάσσειν αὐτόν, βουλόμενος μετὰ τὸ πάσχα ἀναγαγεῖν αὐτὸν τῷ λαῷ.","lemmas":"ὁράω δέ ὅτι2 ἀρεστός εἰμί ὁ προστίθημι συλλαμβάνω καί Πέτρος, ( εἰμί δέ ἡμέρα ὁ ἄζυμος ) ὅς καί πιάζω τίθημι εἰς φυλακή, παραδίδωμι τετράδιον στρατιώτης φυλάσσω αὐτός, μετά ὁ ἀνάγω αὐτός ὁ λαός."},{"id":631786,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ μὲν οὖν Πέτρος ἐτηρεῖτο ἐν τῇ φυλακῇ·","lemmas":"ὁ μέν οὖν Πέτρος τηρέω ἐν ὁ φυλακή·"},{"id":631787,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσευχὴ δὲ ἦν ἐκτενῶς γινομένη ὑπὸ τῆς ἐκκλησίας πρὸς τὸν θεὸν περὶ αὐτοῦ.","lemmas":"προσευχή δέ εἰμί ἐκτενής ὑπό ὁ ἐκκλησία πρός ὁ περί αὐτός."},{"id":631788,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὅτε δὲ ἤμελλεν προσαγαγεῖν αὐτὸν ὁ Ἡρῴδης, τῇ νυκτὶ ἐκείνῃ ἦν ὁ Πέτρος κοιμώμενος μεταξὺ δύο στρατιωτῶν δεδεμένος ἁλύσεσιν δυσίν, φύλακές τε πρὸ τῆς θύρας ἐτήρουν τὴν φυλακήν.","lemmas":"δέ μέλλω προσάγω αὐτός ὁ Ἡρῴδης, ὁ νύξ ἐκεῖνος εἰμί ὁ Πέτρος κοιμάω γε στρατιώτης δέω , φύλαξ τε πρό ὁ θύρα τηρέω ὁ φυλακή."},{"id":631789,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἰδοὺ ἄγγελος Κυρίου ἐπέστη, καὶ φῶς ἔλαμψεν ἐν τῷ οἰκήματι·","lemmas":"καί ἄγγελος ἐφίστημι, καί φάος λάμπω ἐν ὁ οἴκημα·"},{"id":631790,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πατάξας δὲ τὴν πλευρὰν τοῦ Πέτρου ἤγειρεν αὐτὸν λέγων Ἀνάστα ἐν τάχει·","lemmas":"πατάσσω δέ ὁ πλευρά ὁ Πέτρος ἀγείρω αὐτός λέγω ἐν τάχος·"},{"id":631791,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐξέπεσαν αὐτοῦ αἱ ἁλύσεις ἐκ τῶν χειρῶν.","lemmas":"καί ἐκπίπτω αὐτός ὁ ἅλυσις ἐκ ὁ χείρ."},{"id":631792,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ ὁ ἄγγελος πρὸς αὐτόν Ζῶσαι καὶ ὑπόδησαι τὰ σανδάλιά σου·","lemmas":"λέγω δέ ὁ ἄγγελος πρός αὐτός καί ὑποδέω ὁ σανδάλιον ·"},{"id":631793,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐποίησεν δὲ οὕτως.","lemmas":"ποιέω δέ οὕτως."},{"id":631794,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ λέγει αὐτῷ Περιβαλοῦ τὸ ἱμάτιόν σου καὶ ἀκολούθει μοι·","lemmas":"καί λέγω αὐτός ὁ  καί ἀκολουθέω ·"},{"id":631795,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐξελθὼν ἠκολούθει, καὶ οὐκ ᾔδει ὅτι ἀληθές ἐστιν τὸ γινόμενον διὰ τοῦ ἀγγέλου, ἐδόκει δὲ ὅραμα βλέπειν.","lemmas":"καί ἐξέρχομαι ἀκολουθέω, καί οὐ οἶδα ὅτι2 ἀληθής εἰμί ὁ διά ὁ ἄγγελος, δοκέω δέ ὅραμα βλέπω."},{"id":631796,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διελθόντες δὲ πρώτην φυλακὴν καὶ δευτέραν ἦλθαν ἐπὶ τὴν πύλην τὴν σιδηρᾶν τὴν φέρουσαν εἰς τὴν πόλιν, ἥτις αὐτομάτη ἠνοίγη αὐτοῖς, καὶ ἐξελθόντες προῆλθον ῥύμην μίαν, καὶ εὐθέως ἀπέστη ὁ ἄγγελος ἀπʼ αὐτοῦ.","lemmas":"διέρχομαι δέ πρῶτος φυλακή καί δεύτερος ἐπί ὁ πύλη ὁ ὁ φέρω εἰς ὁ πόλις, ὅστις αὐτόματος αὐτός, καί ἐξέρχομαι προέρχομαι ῥύμη , καί εὐθύς ἀφίστημι ὁ ἄγγελος αὐτός."},{"id":631797,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὁ Πέτρος ἐν ἑαυτῷ γενόμενος εἶπεν Νῦν οἶδα ἀληθῶς ὅτι ἐξαπέστειλεν ὁ κύριος τὸν ἄγγελον αὐτοῦ καὶ ἐξείλατό με ἐκ χειρὸς Ἡρῴδου καὶ πάσης τῆς προσδοκίας τοῦ λαοῦ τῶν Ἰουδαίων.","lemmas":"καί ὁ Πέτρος ἐν ἑαυτοῦ γίγνομαι λέγω νῦν οἶδα ἀληθής ὅτι2 ἐξαποστέλλω ὁ κύριος2 ὁ ἄγγελος αὐτός καί ἐξαιρέω ἐγώ ἐκ χείρ Ἡρῴδης καί πᾶς ὁ προσδοκία ὁ λαός ὁ ."},{"id":631798,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνιδών τε ἦλθεν ἐπὶ τὴν οἰκίαν τῆς Μαρίας τῆς μητρὸς Ἰωάνου τοῦ ἐπικαλουμένου Μάρκου, οὗ ἦσαν ἱκανοὶ συνηθροισμένοι καὶ προσευχόμενοι.","lemmas":"συνοράω τε ἔρχομαι ἐπί ὁ οἰκία ὁ Μαρία ὁ μήτηρ Ἰωάννης ὁ Μάρκος, οὗ εἰμί ἱκανός συναθροίζω καί ."},{"id":631799,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κρούσαντος δὲ αὐτοῦ τὴν θύραν τοῦ πυλῶνος προσῆλθε παιδίσκη ὑπακοῦσαι ὀνόματι Ῥόδη, καὶ ἐπιγνοῦσα τὴν φωνὴν τοῦ Πέτρου ἀπὸ τῆς χαρᾶς οὐκ ἤνοιξεν τὸν πυλῶνα, εἰσδραμοῦσα δὲ ἀπήγγειλεν ἑστάναι τὸν Πέτρον πρὸ τοῦ πυλῶνος.","lemmas":"κρούω δέ αὐτός ὁ θύρα ὁ προσέρχομαι παιδίσκη ὑπακούω ὄνομα , καί ἐπιγιγνώσκω ὁ φωνή ὁ Πέτρος ἀπό ὁ χαρά οὐ ἀνοίγνυμι ὁ πυλών, εἰστρέχω δέ ἀπαγγέλλω ἵστημι ὁ Πέτρος πρό ὁ πυλών."},{"id":631800,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ πρὸς αὐτὴν εἶπαν Μαίνῃ.","lemmas":"ὁ δέ πρός αὐτός λέγω ."},{"id":631801,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡ δὲ διισχυρί ζετο οὕτως ἔχειν.","lemmas":"ὁ δέ  οὕτως ἔχω."},{"id":631802,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἔλεγον Ὁ ἄγγελός ἐστιν αὐτοῦ.","lemmas":"ὁ δέ λέγω ὁ εἰμί αὐτός."},{"id":631803,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Πέτρος ἐπέμενεν κρούων·","lemmas":"ὁ δέ Πέτρος ἐπιμένω κρούω·"},{"id":631804,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνοίξαντες δὲ εἶδαν αὐτὸν καὶ ἐξέστησαν.","lemmas":"ἀνοίγνυμι δέ ὁράω αὐτός καί ἐξίστημι."},{"id":631805,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κατασείσας δὲ αὐτοῖς τῇ χειρὶ σιγᾷν διηγήσατο αὐτοῖς πῶς ὁ κύριος αὐτὸν ἐξήγαγεν ἐκ τῆς φυλακῆς, εἶπέν τε Ἀπαγγείλατε Ἰακώβῳ καὶ τοῖς ἀδελφοῖς ταῦτα.","lemmas":"κατασείω δέ αὐτός ὁ χείρ σιγάω διηγέομαι αὐτός πῶς ὁ κύριος2 αὐτός ἐξάγω ἐκ ὁ φυλακή, λέγω τε Ἰάκωβος καί ὁ ἀδελφός οὗτος."},{"id":631806,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐξελθὼν ἐπορεύθη εἰς ἕτερον τόπον.","lemmas":"καί ἐξέρχομαι ἐφορεύω εἰς ἕτερος τόπος."},{"id":631807,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γενομένης δὲ ἡμέρας ἦν τάραχος οὐκ ὀλίγος ἐν τοῖς στρατιώταις, τί ἄρα ὁ Πέτρος ἐγένετο.","lemmas":"δέ ἡμέρα εἰμί οὐ ὀλίγος ἐν ὁ στρατιώτης, τι ἄρα ὁ Πέτρος γίγνομαι."},{"id":631808,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡρῴδης δὲ ἐπιζητήσας αὐτὸν καὶ μὴ εὑρὼν ἀνακρίνας τοὺς φύλακας ἐκέλευσεν ἀπαχθῆναι, καὶ κατελθὼν ἀπὸ τῆς Ἰουδαίας εἰς Καισαρίαν διέτριβεν.","lemmas":"Ἡρῴδης δέ ἐπιζητέω αὐτός καί μή εὑρίσκω ἀνακρίνω ὁ φύλαξ κελεύω ἀπάγω, καί κατέρχομαι ἀπό ὁ Ἰουδαία εἰς Καισάρεια διατρίβω."},{"id":631809,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦν δὲ θυμομαχῶν Τυρίοις καὶ Σιδωνίοις·","lemmas":"δέ  καί ·"},{"id":631810,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁμοθυμαδὸν δὲ παρῆσαν πρὸς αὐτόν, καὶ πείσαντες Βλάστον τὸν ἐπὶ τοῦ κοιτῶνος τοῦ βασιλέως ᾐτοῦντο εἰρήνην διὰ τὸ τρέφεσθαι αὐτῶν τὴν χώραν ἀπὸ τῆς βασιλικῆς.","lemmas":"ὁμοθυμαδόν δέ πάρειμι πρός αὐτός, καί πείθω Βλάστος ὁ ἐπί ὁ κοιτών ὁ βασιλεύς αἰτέω εἰρήνη διά ὁ τρέφω αὐτός ὁ χώρα ἀπό ὁ βασιλικός."},{"id":631811,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τακτῇ δὲ ἡμέρᾳ ὁ Ἡρῴδης ἐνδυσάμενος ἐσθῆτα βασιλικὴν καθίσας ἐπὶ τοῦ βήματος ἐδημηγόρει πρὸς αὐτούς·","lemmas":"τακτός δέ ἡμέρα ὁ Ἡρῴδης ἐσθής βασιλικός καθίζω ἐπί ὁ βῆμα δημηγορέω πρός αὐτός·"},{"id":631812,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ δῆμος ἐπεφώνει Θεοῦ φωνὴ καὶ οὐκ ἀνθρώπου.","lemmas":"ὁ δέ δῆμος  φωνή καί οὐ ἄνθρωπος."},{"id":631813,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παραχρῆμα δὲ ἐπάταξεν αὐτὸν ἄγγελος Κυρίου ἀνθʼ ὧν οὐκ ἔδωκεν τὴν δόξαν τῷ θεῷ, καὶ γενόμενος σκωληκόβρωτος ἐξέψυξͅεν.","lemmas":"παραχρῆμα δέ πατάσσω αὐτός ἄγγελος ἀντί ὅς οὐ δίδωμι ὁ δόξα ὁ θεός, καί γίγνομαι σκωληκόβρωτος ."},{"id":631814,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὁ δὲ λόγος τοῦ κυρίου ηὔξανεν καὶ ἐπληθύνετο.","lemmas":"δέ λόγος ὁ αὐξάνω καί πληθύνω."},{"id":631815,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Βαρνάβας δὲ καὶ Σαῦλος ὑπέστρεψαν εἰς Ἰερουσαλὴμ πληρώσαντες τὴν διακονίαν, συνπαραλαβόντες Ἰωάνην τὸν ἐπικληθέντα Μάρκον.","lemmas":"δέ καί ὑποστρέφω εἰς πληρόω ὁ διακονία, Ἰωάννης ὁ Μάρκος."},{"id":631816,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦσαν δὲ ἐν Ἀντιοχείᾳ κατὰ τὴν οὖσαν ἐκκλησίαν προφῆται καὶ διδάσκαλοι ὅ τε Βαρνάβας καὶ Συμεὼν ὁ καλούμενος Νίγερ, καὶ Λούκιος ὁ Κυρηναῖος, Μαναήν τε Ἡρῴδου τοῦ τετραάρχου σύντροφος καὶ Σαῦλος.","lemmas":"εἰμί δέ ἐν Ἀντιόχεια κατά ὁ εἰμί ἐκκλησία προφήτης καί διδάσκαλος ὁ τε Βαρνάβας καί ὁ καλέω , καί Λούκιος ὁ Κυρηναῖος, τε Ἡρῴδης ὁ  καί ."},{"id":631817,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Λειτουργούντων δὲ αὐτῶν τῷ κυρίῳ καὶ νηστευόντων εἶπεν τὸ πνεῦμα τὸ ἅγιον Ἀφορίσατε δή μοι τὸν Βαρνάβαν καὶ Σαῦλον εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς.","lemmas":"λειτουργέω δέ αὐτός τῷ κύριος2 καί νηστεύω λέγω ὁ πνεῦμα ὁ ἅγιος δή ὁ Βαρνάβας καί εἰς ὁ ἔργον ὁ προσκαλέω αὐτός."},{"id":631818,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε νηστεύσαντες καὶ προσευξάμενοι καὶ ἐπιθέντες τὰς χεῖρας αὐτοῖς ἀπέλυσαν.","lemmas":"τότε νηστεύω καί καί ὁ χείρ αὐτός ἀπολύω."},{"id":631819,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Αὐτοὶ μὲν οὖν ἐκπεμφθέντες ὑπὸ τοῦ ἁγίου πνεύματος κατῆλθον εἰς Σελευκίαν, ἐκεῖθέν τε ἀπέπλευσαν εἰς Κύπρον, καὶ γενόμενοι ἐν Σαλαμῖνι κατήγγελλον τὸν λόγον τοῦ θεοῦ ἐν ταῖς συναγωγαῖς τῶν Ἰουδαίων·","lemmas":"μέν οὖν ἐκπέμπω ὑπό ὁ ἅγιος πνεῦμα κατέρχομαι εἰς , τε ἀποπλέω εἰς Κύπρος, καί γίγνομαι ἐν Σαλαμίς ὁ λόγος ὁ θεός ἐν ὁ συναγωγή ὁ ·"},{"id":631820,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶχον δὲ καὶ Ἰωάννην ὑπηρέτην.","lemmas":"ἔχω δέ καί ."},{"id":631821,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διελθόντες δὲ ὅλην τὴν νῆσον ἄχρι Πάφου εὗρον ἄνδρα τινὰ μάγον ψευδοπροφήτην Ἰουδαῖον ᾧ ὄνομα Βαριησοῦς, ὃς ἦν σὺν τῷ ἀνθυπάτῳ Σεργίῳ Παύλῳ, ἀνδρὶ συνετῷ.","lemmas":"διέρχομαι δέ ὅλος ὁ νῆσος ἄχρι εὑρίσκω ἀνήρ Μάγος ψευδοπροφήτης Ἰουδαῖος ὅς ὄνομα , ὅς εἰμί σύν τῷ ἀνθύπατος , ἀνήρ συνετός."},{"id":631822,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος προσκαλεσάμενος Βαρνάβαν καὶ Σαῦλον ἐπεζήτησεν ἀκοῦσαι τὸν λόγον τοῦ θεοῦ·","lemmas":"οὗτος  καί ἐπιζητέω ἀκούω ὁ λόγος ὁ θεός·"},{"id":631823,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνθίστατο δὲ αὐτοῖς Ἐλύμας ὁ μάγος, οὕτως γὰρ μεθερμηνεύεται τὸ ὄνομα αὐτοῦ, ζητῶν διαστρέψαι τὸν ἀνθύπατον ἀπὸ τῆς πίστεως.","lemmas":"ἀνθίστημι δέ αὐτός ὁ Μάγος, οὕτως γάρ μεθερμηνεύω ὁ ὄνομα αὐτός, διαστρέφω ὁ ἀνθύπατος ἀπό ὁ πίστις."},{"id":631824,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σαῦλος δέ, ὁ καὶ Παῦλος, πλησθεὶς πνεύματος ἁγίου ἀτενίσας εἰς αὐτὸν εἶπενὮ πλήρης παντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ διαβόλου, ἐχθρὲ πάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὁδοὺς τοῦ κυρίου τὰς εὐθείας;","lemmas":"δέ, ὁ καί Παῦλος, πίμπλημι πνεῦμα ἅγιος ἀτενίζω εἰς αὐτός λέγω Ὦ πλήρης πᾶς δόλος καί πᾶς ῥᾳδιουργία, υἱός διάβολος, πᾶς δικαιοσύνη, οὐ παύω διαστρέφω ὁ ὁδός ὁ ὁ εὐθεῖα;"},{"id":631825,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν ἰδοὺ χεὶρ Κυρίου ἐπὶ σέ, καὶ ἔσῃ τυφλὸς μὴ βλέπων τὸν ἥλιον ἄχρι καιροῦ.","lemmas":"καί νῦν χείρ ἐπί , καί εἰμί τυφλός μή βλέπω ὁ ἥλιος ἄχρι καιρός."},{"id":631826,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παραχρῆμα δὲ ἔπεσεν ἐπʼ αὐτὸν ἀχλὺς καὶ σκότος, καὶ περιάγων ἐζήτει χειραγωγούς.","lemmas":"παραχρῆμα δέ ἐφέζομαι αὐτός καί σκότος, καί περιάγω ζητέω ."},{"id":631827,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἰδὼν ὁ ἀνθύπατος τὸ γεγονὸς ἐπίστευσεν ἐκπληττόμενος ἐπὶ τῇ διδαχῇ τοῦ κυρίου.","lemmas":"τότε ὁράω ὁ ἀνθύπατος ὁ γίγνομαι πιστεύω ἐκπλήσσω ἐπί ὁ διδαχή ὁ ."},{"id":631828,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀναχθέντες δὲ ἀπὸ τῆς Πάφου οἱ περὶ Παῦλον ἦλθον εἰς Πέργην τῆς Παμφυλίας·","lemmas":"ἀνάγω δέ ἀπό ὁ ὁ περί Παῦλος ἔρχομαι εἰς Πέργη ὁ Παμφυλία·"},{"id":631829,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰωάνης δὲ ἀποχωρήσας ἀπʼ αὐτῶν ὑπέστρεψεν εἰς Ἰεροσόλυμα.","lemmas":"δέ ἀποχωρέω ἀπό αὐτός ὑποστρέφω εἰς ."},{"id":631830,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Αὐτοὶ δὲ διελθόντες ἀπὸ τῆς Πέργης παρεγένοντο εἰς Ἀντιόχειαν τὴν Πισιδίαν, καὶ ἐλθόντες εἰς τὴν συναγωγὴν τῇ ἡμέρᾳ τῶν σαββάτων ἐκάθισαν.","lemmas":"αὐτός δέ διέρχομαι ἀπό ὁ Πέργη παραγίγνομαι εἰς Ἀντιόχεια ὁ Πισιδία, καί ἔρχομαι εἰς ὁ συναγωγή ὁ ἡμέρα ὁ καθίζω."},{"id":631831,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μετὰ δὲ τὴν ἀνάγνωσιν τοῦ νόμου καὶ τῶν προφητῶν ἀπέστειλαν οἱ ἀρχισυνάγωγοι πρὸς αὐτοὺς λέγοντες Ἄνδρες ἀδελφοί, εἴ τις ἔστιν ἐν ὑμῖν λόγος παρακλήσεως πρὸς τὸν λαόν, λέγετε.","lemmas":"μετά δέ ὁ ἀνάγνωσις ὁ νόμος καί ὁ προφήτης ἀποστέλλω ὁ ἀρχισυνάγωγος πρός αὐτός λέγω ἀνήρ , εἰ τις εἰμί ἐν σύ λόγος παράκλησις πρός ὁ λαός, λέγω."},{"id":631832,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναστὰς δὲ Παῦλος καὶ κατασείσας τῇ χειρὶ εἶπεν Ἄνδρες Ἰσραηλεῖται καὶ οἱ φοβούμενοι τὸν θεόν, ἀκούσατε.","lemmas":"ἀνίστημι δέ Παῦλος καί κατασείω ὁ χείρ λέγω ἀνήρ Ἰσραηλίτης καί ὁ φοβέω ὁ θεός, ἀκούω."},{"id":631833,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὁ θεὸς τοῦ λαοῦ τούτου Ἰσραὴλ ἐξελέξατο τοὺς πατέρας ἡμῶν, καὶ τὸν λαὸν ὕψωσεν ἐν τῇ παροικίᾳ ἐν γῇ Αἰγύπτου, καὶ μετὰ βραχίονος ὑψηλοῦ ἐξήγαγεν αὐτοὺς ἐξ αὐτῆς, καί, ὡς τεσσερακονταετῆ χρόνον ἐτροποφόρησεν αὐτοὺς ἐν τῇ ἐρήμῳ, καθελὼν ἔθνη ἑπτὰ ἐν γῇ Χαναὰν κατεκληρονόμησεν τὴν γῆν αὐτῶν ὡς ἔτεσι τετρακοσίοις καὶ πεντήκοντα.","lemmas":"ὁ λαός οὗτος ἐκλέγω ὁ πατήρ , καί ὁ λαός ὑψόω ἐν ὁ παροικία ἐν γῆ Αἴγυπτος, καί μετά βραχίων ὑψηλός ἐξάγω αὐτός ἐκ αὐτός, καί, ὡς τεσσαρακονταετής χρόνος τροποφορέω αὐτός ἐν ὁ , καθαιρέω ἔθνος ἐν γῆ κατακληρονομέω ὁ γῆ αὐτός ὡς ἔτος τετρακόσιοι καί ."},{"id":631834,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ μετὰ ταῦτα ἔδωκεν κριτὰς ἕως Σαμουὴλ προφήτου.","lemmas":"καί μετά οὗτος δίδωμι ἕως προφήτης."},{"id":631835,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀκεῖθεν ᾐτήσαντο βασιλέα, καὶ ἔδωκεν αὐτοῖς ὁ θεὸς τὸν Σαοὺλ υἱὸν Κείς, ἄνδρα ἐκ φυλῆς Βενιαμείν, ἔτη τεσσεράκοντα·","lemmas":"ἐκεῖθεν αἰτέω βασιλεύς, καί δίδωμι αὐτός ὁ ὁ υἱός , ἀνήρ ἐκ φυλή , ἔτος τεσσαράκοντα·"},{"id":631836,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ μεταστήσας αὐτὸν ἤγειρεν τὸν Δαυεὶδ αὐτοῖς εἰς βασιλέα, ᾧ καὶ εἶπεν μαρτυρήσας Εὗρον Δαυεὶδ τὸν τοῦ Ἰεσσαί, ἄνδρα κατὰ τὴν καρδίαν μου, ὃς ποιήσει πάντα τὰ θελήματά μου.","lemmas":"καί μεθίστημι αὐτός ἀγείρω ὁ αὐτός εἰς βασιλεύς, ὅς καί λέγω μαρτυρέω  ὁ ὁ , ἀνήρ κατά ὁ καρδία , ὅς ποίησις πᾶς ὁ θέλημα ."},{"id":631837,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τούτου ὁ θεὸς ἀπὸ τοῦ σπέρματος κατʼ ἐπαγγελίαν ἤγαγεν τῷ Ἰσραὴλ σωτῆρα Ἰησοῦν, προκηρύξαντος Ἰωάνου πρὸ προσώπου τῆς εἰσόδου αὐτοῦ βάπτισμα μετανοίας παντὶ τῷ λαῷ Ἰσραήλ.","lemmas":"οὗτος ὁ ἀπό ὁ σπέρμα κατά ἐπαγγελία ἄγω τῷ σωτήρ , προκηρύσσω Ἰωάννης πρό ὁ εἴσοδος αὐτός βάπτισμα μετάνοια πᾶς ὁ λαός ."},{"id":631838,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἐπλήρου Ἰωάνης τὸν δρόμον, ἔλεγεν Τί ἐμὲ ὑπονοεῖτε εἶναι;","lemmas":"ὡς δέ  ὁ δρόμος, λέγω  εἰμί;"},{"id":631839,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐκ εἰμὶ ἐγώ·","lemmas":"οὐ εἰμί ·"},{"id":631840,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλʼ ἰδοὺ ἔρχεται μετʼ ἐμὲ οὗ οὐκ εἰμὶ ἄξιος τὸ ὑπόδημα τῶν ποδῶν λῦσαι.","lemmas":"ἔρχομαι  οὗ οὐ εἰμί ἄξιος ὁ ὑπόδημα ὁ πούς λύω."},{"id":631841,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄνδρες ἀδελφοί, υἱοὶ γένους Ἀβραὰμ καὶ οἱ ἐν ὑμῖν φοβούμενοι τὸν θεόν, ἡμῖν ὁ λόγος τῆς σωτηρίας ταύτης ἐξαπεστάλη.","lemmas":"ἀνήρ , υἱός γένος καί ὁ ἐν φοβέω ὁ θεός, ὁ λόγος ὁ σωτηρία οὗτος ἐξαποστέλλω."},{"id":631842,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ γὰρ κατοικουlt* gtντες ἐν Ἰερουσαλὴμ καὶ οἱ ἄρχοντες αὐτῶν τοῦτον ἀγνοήσαντες καὶ τὰς φωνὰς τῶν προφητῶν τὰς κατὰ πᾶν σάββατον ἀναγινωσκομένας κρίναντες ἐπλήρωσαν, καὶ μηδεμίαν αἰτίαν θανάτου εὑρόντες ᾐτήσαντο Πειλᾶτον ἀναιρεθῆναι αὐτόν·","lemmas":"ὁ γάρ * ἐν καί ὁ ἄρχων αὐτός οὗτος ἀγνοέω καί ὁ φωνή ὁ προφήτης ὁ κατά πᾶς  κρίνω πληρόω, καί μηδείς αἰτία θάνατος εὑρίσκω αἰτέω Πιλᾶτος ἀναιρέω αὐτός·"},{"id":631843,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἐτέλεσαν πάντα τὰ περὶ αὐτοῦ γεγραμμένα, καθελόντες ἀπὸ τοῦ ξύλου ἔθηκαν εἰς μνημεῖον.","lemmas":"ὡς δέ τελέω πᾶς ὁ περί αὐτός γράφω, καθαιρέω ἀπό ὁ τίθημι εἰς μνημεῖον."},{"id":631844,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ θεὸς ἤγειρεν αὐτὸν ἐκ νεκρῶν·","lemmas":"ὁ δέ ἀγείρω αὐτός ἐκ νεκρός·"},{"id":631845,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς ὤφθη ἐπὶ ἡμέρας πλείους τοῖς συναναβᾶσιν αὐτῷ ἀπὸ τῆς Γαλιλαίας εἰς Ἰερουσαλήμ, οἵτινες νῦν εἰσὶ μάρτυρες αὐτοῦ πρὸς τὸν λαόν.","lemmas":"ὅς ὁράω ἐπί ἡμέρα πλείων ὁ αὐτός ἀπό ὁ Γαλιλαία εἰς , ὅστις νῦν εἰμί μάρτυς αὐτός πρός ὁ λαός."},{"id":631846,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἡμεῖς ὑμᾶς εὐαγγελιζόμεθα τὴν πρὸς τοὺς πατέρας ἐπαγγελίαν γενομένην ὅτι ταύτην ὁ θεὸς ἐκπεπλήρωκεν τοῖς τέκνοις ἡμῶν ἀναστήσας Ἰησοῦν, ὡς καὶ ἐν τῷ ψαλμῶ γέγραπται τῷ δευτέρῳ Υἱός μου εἶ σύ, ἐγὼ σήμ ν γεγέννηκά σε.","lemmas":"καί  εὐαγγελίζομαι ὁ πρός ὁ πατήρ ἐπαγγελία γίγνομαι ὅτι2 οὗτος ὁ ἐκπληρόω ὁ τέκνον ἐγώ ἀνίστημι , ὡς καί ἐν τῷ γράφω τῷ δεύτερος  εἶμι ,   ."},{"id":631847,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι δὲ ἀνέστησεν αὐτὸν ἐκ νεκρῶν μηκέτι μέλλοντα ὑποστρέφειν εἰς διαφθοράν, οὕτως εἴρηκεν ὅτι Δώσω ὑμῖν τὰ ὅσια Δαυεὶδ τὰ πιστά.","lemmas":"ὅτι2 δέ ἀνίστημι αὐτός ἐκ νεκρός μηκέτι μέλλω ὑποστρέφω εἰς διαφθορά, οὕτως λέγω ὅτι2 δίδωμι ὁ ὅσιος ὁ πιστός2."},{"id":631848,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διότι καὶ ἐν ἑτέρῳ λέγει Οὐ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν·","lemmas":"διότι καί ἐν ἕτερος λέγω οὐ δίδωμι ὁ ὅσιος σύ ὁράω διαφθορά·"},{"id":631849,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Δαυεὶδ μὲν γ̓ὰρ ἰδίᾳ γενεᾷ ὑπηρετήσας τῇ τοῦ θεοῦ βουλῇ ἐκοιμήθη καὶ προσετέθη πρὸς τοὺς πατέρας αὐτοῦ καὶ εἶδεν διαφθοράν, ὃν δὲ ὁ θεὸς ἤγειρεν οὐκ εἶδεν διαφθοράν.","lemmas":"μέν ἴδιος γενεά ὑπηρετέω ὁ ὁ θεός βουλή κοιμάω καί προστίθημι πρός ὁ πατήρ αὐτός καί ὁράω διαφθορά, ὅς δέ ὁ ἀγείρω οὐ ὁράω διαφθορά."},{"id":631850,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γνωστὸν οὖν ἔστω ὑμῖν, ἄνδρες ἀδελφοί, ὅτι διὰ τούτου ὑμῖν ἄφεσις ἁμαρτιῶν καταγγέλλεται, καὶ ἀπὸ πάντων ὧν οὐκ ἠδυνήθητε ἐν νόμῳ Μωυσέως δικαιωθῆναι ἐν τούτῳ πᾶς ὁ πιστεύων δικαιοῦται.","lemmas":"οὖν εἰμί , ἀνήρ , ὅτι2 διά οὗτος σύ ἄφεσις ἁμαρτία καταγγέλλω, καί ἀπό πᾶς ὅς οὐ ἐν νόμος Μωυσῆς δικαιόω ἐν οὗτος πᾶς ὁ πιστεύω δικαιόω."},{"id":631851,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"βλέπετε οὖν·","lemmas":"βλέπω οὖν·"},{"id":631852,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μὴ ἐπέλθῃ τὸ εἰρημένον ἐν τοῖς προφήταις Ἴδετε, οἱ καταφρονηταί, καὶ θαυμάσατε καὶ ἀφανίσθητε, ὅτι ἔργον ἐργάζομαι ἐγὼ ἐν ταῖς ἡμέραις ὑμῶν, ἔργον ὃ οὐ μὴ πιστεύσητε ἐάν τις ἐκδιηγῆται ὑμῖν.","lemmas":"μή ἐπέρχομαι ὁ λέγω ἐν ὁ προφήτης , ὁ καταφρονητής, καί θαυμάζω καί , ὅτι2 ἔργον ἐργάζομαι ἐν ὁ ἡμέρα ὑμός, ἔργον ὅς οὐ μή πιστεύω ἐάν τις ."},{"id":631853,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐξιόντων δὲ αὐτῶν παρεκάλουν εἰς τὸ μεταξὺ σάββατον λαληθῆναι αὐτοῖς τὰ ῥήματα ταῦτα.","lemmas":"δέ αὐτός παρακαλέω εἰς ὁ μεταξύ λαλέω αὐτός ὁ ῥῆμα οὗτος."},{"id":631854,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"λυθείσης δὲ τῆς συναγωγῆς ἠκολούθησαν πολλοὶ τῶν Ἰουδαίων καὶ τῶν σεβομένων προσηλύτων τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ, οἵτινες προσλαλοῦντες αὐτοῖς ἔπειθον αὐτοὺς προσμένειν τῇ χάριτι τοῦ θεοῦ.","lemmas":"λύω δέ ὁ συναγωγή πολύς ὁ καί ὁ  τῷ Παῦλος καί ὁ Βαρνάβας, ὅστις προσλαλέω αὐτός πείθω αὐτός προσμένω ὁ χάρις ὁ θεός."},{"id":631855,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῷ δὲ ἐρχομένῳ σαββάτῳ σχε δὸν πᾶσα ἡ πόλις συνήχθη ἀκοῦσαι τὸν λόγον τοῦ θεοῦ.","lemmas":"δέ   πᾶς ὁ πόλις συνάγω ἀκούω ὁ λόγος ὁ θεός."},{"id":631856,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἰδόντες δὲ οἱ Ἰουδαῖοι τοὺς ὄχλους ἐπλήσθησαν ζήλου καὶ ἀντέλεγον τοῖς ὑπὸ Παύλου λαλουμένοις βλασφημοῦντες.","lemmas":"ὁράω δέ ὁ ὁ ὄχλος πίμπλημι ζῆλος καί ἀντιλέγω ὁ ὑπό Παῦλος λαλέω βλασφημέω."},{"id":631857,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρρησιασάμενοί τε ὁ Παῦλος καὶ ὁ Βαρνάβας εἶπαν Ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον τοῦ θεοῦ·","lemmas":"τε ὁ Παῦλος καί ὁ Βαρνάβας λέγω εἰμί ἀναγκαῖον πρῶτος λαλέω ὁ λόγος ὁ θεός·"},{"id":631858,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπειδὴ ἀπωθεῖσθε ἀὐτὸν καὶ οὐκ ἀξίους κρίνετε ἑαυτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ στρεφόμεθα εἰς τὰ ἔθνη·","lemmas":"ἐπεί ἀπωθέω καί οὐ ἄξιος κρίνω ἑαυτοῦ ὁ αἰώνιος ζωή, στρέφω εἰς ὁ ἔθνος·"},{"id":631859,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὕτω γὰρ ἐντέταλται ἡμῖν ὁ κύριος Τέθεικά σε εἰς φῶς ἐθνῶν τοῦ εἶναί σε εἰς σωτηρίαν ἕως ἐσχάτου τῆς γῆς.","lemmas":"οὕτως γάρ ἐντέλλω ἐγώ ὁ κύριος2  εἰς φάος ἔθνος ὁ εἰμί εἰς σωτηρία ἕως ὁ γῆ."},{"id":631860,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούοντα δὲ τὰ ἔθνη ἔχαιρον καὶ ἐδόξαζον τὸν λόγον τοῦ θεοῦ, καὶ ἐπίστευσαν ὅσοι ἦσαν τεταγμένοι εἰς ζωὴν αἰώνιον·","lemmas":"ἀκούω δέ ὁ ἔθνος χαίρω καί δοξάζω ὁ λόγος ὁ θεός, καί πιστεύω ὅσος εἰμί τάσσω εἰς ζωή αἰώνιος·"},{"id":631861,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διεφέρετο δὲ ὁ λόγος τοῦ κυρίου διʼ ὅλης τῆς χώρας.","lemmas":"διαφέρω δέ ὁ λόγος ὁ διά ὅλος ὁ χώρα."},{"id":631862,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ Ἰουδαῖοι παρώτρυναν τὰς σεβομένας γυναῖκας τὰς εὐσχήμονας καὶ τοὺς πρώτους τῆς πόλεως καὶ ἐπήγειραν διωγμὸν ἐπὶ τὸν Παῦλον καὶ Βαρνάβαν, καὶ ἐξέβαλον αὐτοὺς ἀπὸ τῶν ὁρίων αὐτῶν.","lemmas":"ὁ δέ παροτρύνω ὁ γυνή ὁ καί ὁ πρῶτος ὁ πόλις καί ἐπαγείρω διωγμός ἐπί ὁ Παῦλος καί Βαρνάβας, καί ἐκβάλλω αὐτός ἀπό ὁ ὅριος αὐτός."},{"id":631863,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἐκτιναξάμενοι τὸν κονιορτὸν τῶν ποδῶν ἐπʼ αὐτοὺς ἦλθον εἰς Ἰκόνιον, οἵ τε μαθηταὶ ἐπληροῦντο χαρᾶς καὶ πνεύματος ἁγίου.","lemmas":"ὁ δέ ὁ κονιορτός ὁ πούς ἐπί αὐτός ἔρχομαι εἰς Ἰκόνιον, ὁ τε μαθητής πληρόω χαρά καί πνεῦμα ἅγιος."},{"id":631864,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν Ἰκονίῳ κατὰ τὸ αὐτὸ εἰσελθεῖν αὐτοὺς εἰς τὴν συναγωγὴν τῶν Ἰουδαίων καὶ λαλῆσαι οὕτως ὥστε πιστεῦσαι Ἰουδαίων τε καὶ Ἑλλήνων πολὺ πλῆθος.","lemmas":"γίγνομαι δέ ἐν Ἰκόνιον κατά ὁ αὐτός εἰσέρχομαι αὐτός εἰς ὁ συναγωγή ὁ καί λαλέω οὕτως ὥστε πιστεύω τε καί Ἕλλην πολύς πλῆθος."},{"id":631865,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἀπειθήσαντες Ἰουδαῖοι ἐπήγειραν καὶ ἐκάκωσαν τὰς ψυχὰς τῶν ἐθνῶν κατὰ τῶν ἀδελφῶν.","lemmas":"ὁ δέ ἀπειθέω ἐπαγείρω καί κακόω ὁ ψυχή ὁ ἔθνος κατά ὁ ἀδελφός."},{"id":631866,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἱκανὸν μὲν οὖν χρόνον διέτριψαν παρρησιαζόμενοι ἐπὶ τῷ κυρίῳ τῷ μαρτυροῦντι τῷ λόγῳ τῆς χάριτος αὐτοῦ, διδόντι σημεῖα καὶ τέρατα γίνεσθαι διὰ τῶν χειρῶν αὐτῶν.","lemmas":"ἱκανός μέν οὖν χρόνος διατρίβω ἐπί τῷ κύριος2 τῷ μαρτυρέω τῷ λόγος ὁ χάρις αὐτός, σημεῖον καί τέρας γίγνομαι διά ὁ χείρ αὐτός."},{"id":631867,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐσχίσθη δὲ τὸ πλῆθος τῆς πόλεως, καὶ οἱ μὲν ἦσαν σὺν τοῖς Ἰουδαίοις οἱ δὲ σὺν τοῖς ἀποστόλοις.","lemmas":"σχίζω δέ ὁ πλῆθος ὁ πόλις, καί ὁ μέν εἰμί σύν ὁ ὁ δέ σύν ὁ ἀπόστολος."},{"id":631868,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἐγένετο ὁρμὴ τῶν ἐθνῶν τε καὶ Ἰουδαίων σὺν τοῖς ἄρχουσιν αὐτῶν ὑβρίσαι καὶ λιθοβολῆσαι αὐτούς, συνιδόντες κατέφυγον εἰς τὰς πόλεις τῆς Λυκαονίας Λύστραν καὶ Δέρβην καὶ τὴν περίχωρον, κἀκεῖ εὐαγγελιζόμενοι ἦσαν.","lemmas":"ὡς δέ γίγνομαι ὁρμή ὁ ἔθνος τε καί Ἰουδαῖος σύν ὁ ἄρχων αὐτός ὑβρίζω καί λιθοβολέω αὐτός, συνοράω καταφεύγω εἰς ὁ πόλις ὁ Λυκαονία Λύστρα καί Δέρβη καί ὁ περίχωρος, ἐκεῖ εἰμί."},{"id":631869,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καί τις ἀνὴρ ἀδύνατος ἐν Λύστροις τοῖς ποσὶν ἐκάθητο, χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ, ὃς οὐδέποτε περιεπάτησεν.","lemmas":"τις ἀνήρ ἀδύνατος ἐν Λύστρα ὁ πούς , χωλός ἐκ κοιλία μήτηρ αὐτός, ὅς οὐδέποτε περιπατέω."},{"id":631870,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ἤκουεν τοῦ Παύλου λαλοῦντος·","lemmas":"οὗτος ἀκούω ὁ Παῦλος λαλέω·"},{"id":631871,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς ἀτενίσας αὐτῷ καὶ ἰδὼν ὅτι ἔχει πίστιν τοῦ σωθῆναι εἶπεν μεγάλῃ φωνῇ Ἀνάστηθι ἐπὶ τοὺς πόδας σου ὀρθός·","lemmas":"ὅς ἀτενίζω αὐτός καί ὁράω ὅτι2 ἔχω πίστις ὁ σῴζω λέγω μέγας φωνή ἐπί ὁ πούς ·"},{"id":631872,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἥλατο καὶ περιεπάτει.","lemmas":"καί ἅλλομαι καί περιπατέω."},{"id":631873,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἵ τε ὄχλοι ἰδόντες ὃ ἐποίησεν Παῦλος ἐπῆραν τὴν φωνὴν αὐτῶν Λυκαονιστὶ λέγοντες Οἱ θεοὶ ὁμοιωθέντες ἀνθρώποις κατέβησαν πρὸς ἡμᾶς, ἐκάλουν τε τὸν Βαρνάβαν Δία, τὸν δὲ Παῦλον Ἑρμῆν ἐπειδὴ αὐτὸς ἦν ὁ ἡγούμενος τοῦ λόγου.","lemmas":"ὁ τε ὁράω ὁ ποιέω Παῦλος ὁ φωνή αὐτός λέγω  ὁμοιόω ἄνθρωπος καταβαίνω πρός , καλέω τε ὁ Ζεύς, ὁ δέ Παῦλος Ἑρμῆς ἐπεί αὐτός εἰμί ὁ ὁ λόγος."},{"id":631874,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅ τε ἱερεὺς τοῦ Διὸς τοῦ ὄντος πρὸ τῆς πόλεως ταύρους καὶ στέμματα ἐπὶ τοὺς πυλῶνας ἐνέγκας σὺν τοῖς ὄχλοις ἤθελεν θύειν.","lemmas":"ὁ τε ἱερεύς ὁ Ζεύς ὁ εἰμί πρό ὁ πόλις ταῦρος καί στέμμα ἐπί ὁ πυλών φέρω σύν ὁ ὄχλος ἐθέλω θύω."},{"id":631875,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ οἱ ἀπόστολοι Βαρνάβας καὶ Παῦλος, διαρρήξαντες τὰ ἱμάτια ἑαυτῶν ἐξεπήδησαν εἰς τὸν ὄχλον, κράζοντες καὶ λέγοντες Ἄνδρες, τί ταῦτα ποιεῖτε;","lemmas":"ἀκούω δέ ὁ ἀπόστολος Βαρνάβας καί Παῦλος, διαρρήγνυμι ὁ ἱμάτιον ἑαυτοῦ ἐκπηδάω εἰς ὁ ὄχλος, κράζω καί λέγω ἀνήρ, τι οὗτος ποιέω;"},{"id":631876,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἡμεῖς ὁμοιοπαθεῖςἐσμ ὑμῖν ἄνθρωποι, εὐαγγελιζόμενοι ὑμᾶς ἀπὸ τούτων τῶν ματαίων ἐπιστρέφειν ἐπὶ θεὸν ζῶντα ὃς ἐποίησεν τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς·","lemmas":"καί ὁμοιοπαθής ἐσμ ἄνθρωπος,  ἀπό οὗτος ὁ μάταιος ἐπιστρέφω ἐπί ζήω ὅς ποιέω ὁ οὐρανός καί ὁ γῆ καί ὁ θάλασσα καί πᾶς ὁ ἐν αὐτός·"},{"id":631877,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς ἐν ταῖς παρῳχημέναις γενεαῖς εἴασεν πάντα τὰ ἔθνη πορεύεσθαι ταῖς ὁδοῖς αὐτῶν·","lemmas":"ὅς ἐν ὁ γενεά ἐάω πᾶς ὁ ἔθνος πορεύω ὁ ὁδός αὐτός·"},{"id":631878,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καίτοι οὐκ ἀμάρτυρον αὑτὸν ἀφῆκεν ἀγαθουργῶν, οὐρανόθεν ὑμῖν ὑετοὺς διδοὺς καὶ καιροὺς καρποφόρους, ἐμπιπλῶν τροφῆς καὶ εὐφροσύνης τὰς καρδίας ὑμῶν.","lemmas":"οὐ ἀμάρτυρος ἑαυτοῦ ἀφίημι ἀγαθοεργέω, οὐρανός ὑετός δίδωμι καί καιρός καρποφόρος, ἐμπίμπλημι τροφή καί εὐφροσύνη ὁ καρδία ὑμός."},{"id":631879,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ταῦτα λέγοντες μόλις κατέπαυσαν τοὺς ὄχλους τοῦ μὴ θύειν αὐτοῖς.","lemmas":"καί οὗτος λέγω μόλις καταπαύω ὁ ὄχλος ὁ μή θύω αὐτός."},{"id":631880,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐπῆλθαν δὲ ἀπὸ Ἀντιοχείας καὶ Ἰκονίου Ἰουδαῖοι, καὶ πείσαντες τοὺς ὄχλους καὶ λιθάσαντες τὸν Παῦλον ἔσυρον ἔξω τῆς πόλεως, νομίζοντες αὐτὸν τεθνηκέναι.","lemmas":"δέ ἀπό Ἀντιόχεια καί , καί πείθω ὁ ὄχλος καί λιθάζω ὁ Παῦλος ἔξω ὁ πόλις, νομίζω αὐτός ἀποθνῄσκω."},{"id":631881,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κυκλωσάντων δὲ τῶν μαθητῶν αὐτὸν ἀναστὰς εἰσῆλθεν εἰς τὴν πόλιν.","lemmas":"κυκλόω δέ ὁ μαθητής αὐτός ἀνίστημι εἰσέρχομαι εἰς ὁ πόλις."},{"id":631882,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τῇ ἐπαύριον ἐξῆλθεν σὺν τῷ Βαρνάβᾳ εἰς Δέρβην.","lemmas":"καί ὁ ἐξέρχομαι σύν ὁ Βαρνάβας εἰς Δέρβη."},{"id":631883,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὐαγγελισάμενοί τε τὴν πόλιν ἐκείνην καὶ μαθητεύσαντες ἱκανοὺς ὑπέστρεψαν εἰς τὴν Λύστραν καὶ εἰς Ἰκόνιον καὶ εἰς Ἀντιόχειαν, ἐπιστηρίζοντες τὰς ψυχὰς τῶν μαθητῶν, παρακαλοῦντες ἐμμένειν τῇ πίστει καὶ ὅτι διὰ πολλῶν θλίψεων δεῖ ἡμᾶς εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ.","lemmas":"τε ὁ πόλις ἐκεῖνος καί μαθητεύω ἱκανός ὑποστρέφω εἰς ὁ Λύστρα καί εἰς καί εἰς Ἀντιόχεια, ἐπιστηρίζω ὁ ψυχή ὁ μαθητής, παρακαλέω ἐμμένω ὁ πίστις καί ὅτι2 διά πολύς δέω εἰσέρχομαι εἰς ὁ βασιλεία ὁ θεός."},{"id":631884,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"χειροτονήσαντες δὲ αὐτοῖς κατʼ ἐκκλησίαν πρεσβυτέρους προσευξάμενοι μετὰ νηστειῶν παρέθεντο αὐτοὺς τῷ κυρίῳ εἰς ὃν πεπιστεύκεισαν.","lemmas":"χειροτονέω δέ αὐτός κατά ἐκκλησία πρέσβυς μετά νηστεία παρατίθημι αὐτός τῷ κύριος2 εἰς ὅς ."},{"id":631885,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ διελθόντες τὴν Πισιδίαν ἦλθαν εἰς τὴν Παμ φυλίαν, καὶ λαλήσαντες ἐν Πέργῃ τὸν λόγον κατέβησαν εἰς Ἀτταλίαν, κἀκεῖθεν ἀπέπλευσαν εἰς Ἀντιόχειαν, ὅθεν ἦσαν παραδεδομένοι τῇ χάριτι τοῦ θεοῦ εἰς τὸ ἔργον ὃ ἐπλήρωσαν.","lemmas":"καί διέρχομαι ὁ Πισιδία εἰς ὁ φυλία, καί λαλέω ἐν Πέργη ὁ λόγος καταβαίνω εἰς , ἐκεῖθεν ἀποπλέω εἰς Ἀντιόχεια, ὅθεν εἰμί παραδίδωμι ὁ χάρις ὁ θεός εἰς ὁ ἔργον πληρόω."},{"id":631886,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παραγενόμενοι δὲ καὶ συναγαγόντες τὴν ἐκκλησίαν ἀνήγγελλον ὅσα ἐποίησεν ὁ θεὸς μετʼ αὐτῶν καὶ ὅτι ἤνοιξεν τοῖς ἔθνεσιν θύραν πίστεως.","lemmas":"δέ καί συνάγω ὁ ἐκκλησία ὅσος ποιέω ὁ μετά αὐτός καί ὅτι2 ἀνοίγνυμι ὁ θύρα πίστις."},{"id":631887,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διέτριβον δὲ χρόνον οὐκ ὀλίγον σὺν τοῖς μαθηταῖς.","lemmas":"διατρίβω δέ χρόνος οὐ ὀλίγος σύν ὁ ."},{"id":631888,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΚΑΙ ΤΙΝΕΣ ΚΑΤΕΛΘΟΝΤΕΣ ἀπὸ τῆς Ἰουδαίας ἐδίδασκον τοὺς ἀδελφοὺς ὅτι Ἐὰν μὴ lt* gtιτμηθῆτε τῷ ἔθει τῷ Μωυσέως, οὐ δύνασθε σωθῆναι.","lemmas":"ἀπό ὁ Ἰουδαία διδάσκω ὁ ἀδελφός ὅτι2 μή * τῷ θέω τῷ , οὐ δύναμαι σῴζω."},{"id":631889,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γενομένης δὲ στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτοὺς ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς Ἰερουσαλὴμ περὶ τοῦ ζητήματος τούτου.","lemmas":"γίγνομαι δέ στάσις καί ζήτησις οὐ ὀλίγος τῷ Παῦλος καί ὁ Βαρνάβας πρός αὐτός τάσσω ἀναβαίνω Παῦλος καί Βαρνάβας καί τις ἄλλος ἐκ αὐτός πρός ὁ ἀπόστολος καί πρέσβυς εἰς περί ὁ ζήτημα οὗτος."},{"id":631890,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν προπεμφθέντες ὑπὸ τῆς ἐκκλησίας διήρχοντο τήν τε Φοινίκην καὶ Σαμαρίαν ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν, καὶ ἐποίουν χαρὰν μεγάλην πᾶσι τοῖς ἀδελφοῖς.","lemmas":"μέν οὖν προπέμπω ὑπό ὁ ἐκκλησία διέρχομαι ὁ τε Φοινίκη καί Σαμάρεια ὁ ἐπιστροφή ὁ ἔθνος, καί ποιέω χαρά μέγας πᾶς ὁ ἀδελφός."},{"id":631891,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παραγενόμενοι δὲ εἰς Ἰεροσόλυμα παρεδέχθησαν ἀπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, ἀνήγγειλάν τε ὅσα ὁ θεὸς ἐποίησεν μετʼ αὐτῶν.","lemmas":"παραγίγνομαι δέ εἰς παραδέχομαι ἀπό ὁ ἐκκλησία καί ὁ καί ὁ πρέσβυς, τε ὅσος ὁ ποιέω αὐτός."},{"id":631892,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι δεῖ περιτέμνειν αὐτοὺς παραγγέλλειν τε τηρεῖν τὸν νόμον Μωυσέως.","lemmas":"δέ τις ὁ ἀπό ὁ αἵρεσις ὁ Φαρισαῖος πιστεύω, λέγω ὅτι2 δέω περιτέμνω αὐτός παραγγέλλω τε τηρέω ὁ νόμος Μωυσῆς."},{"id":631893,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Συνήχθησάν τε οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου.","lemmas":"τε ὁ καί ὁ πρέσβυς ὁράω περί ὁ λόγος οὗτος."},{"id":631894,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πολλῆς δὲ ζητήσεως γενομένης ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς Ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφʼ ἡμερῶν ἀρχαίων ἐν ὑμῖν ἐξελέξατο ὁ θεὸς διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι, καὶ ὁ καρδιογνώστης θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς τὸ πνεῦμα τὸ ἅγιον καθὼς καὶ ἡμῖν, καὶ οὐθὲν διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν.","lemmas":"δέ ζήτησις γίγνομαι ἀνίστημι Πέτρος λέγω πρός αὐτός ἀνήρ , σύ ἐφίστημι ὅτι2 ἡμέρα ἀρχαῖος ἐν ἐκλέγω ὁ διά ὁ στόμα ἀκούω ὁ ἔθνος ὁ λόγος ὁ καί πιστεύω, καί ὁ καρδιογνώστης μαρτυρέω αὐτός δίδωμι ὁ πνεῦμα ὁ ἅγιος καί , καί  ἐγώ τε καί αὐτός, ὁ πίστις καθαρίζω ὁ καρδία αὐτός."},{"id":631895,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"νῦν οὖν τί πειράζετε τὸν θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι;","lemmas":"νῦν οὖν τι πειράζω ὁ θεός, ἐπιτίθημι ζυγόν ἐπί ὁ τράχηλος ὁ μαθητής ὅς οὔτε ὁ πατήρ οὔτε ἰσχύω βαστάζω;"},{"id":631896,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλὰ διὰ τῆς χάριτος τοῦ κυρίου Ἰησοῦ πιστεύομεν σωθῆναι καθʼ ὃν τρόπον κἀκεῖνοι.","lemmas":"ἀλλά διά ὁ χάρις ὁ  πιστεύω σῴζω κατά τρόπος ."},{"id":631897,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐσίγησεν δὲ πᾶν τὸ πλῆθος, καὶ ἤκουον Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσιν διʼ αὐτῶν.","lemmas":"σιγάω δέ πᾶς ὁ πλῆθος, καί ἀκούω καί Παῦλος  ποιέω ὁ σημεῖον καί τέρας ἐν ὁ ἔθνος διά αὐτός."},{"id":631898,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ τὸ σιγῆσαι αὐτοὺς ἀπεκρίθη Ἰάκωβος λέγων Ἄνδρες ἀδελφοί, ἀκούσατέ μου.","lemmas":"δέ ὁ σιγάω αὐτός ἀποκρίνω Ἰάκωβος λέγω ἀνήρ , ἀκούω ."},{"id":631899,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν τῷ ὀνόματι αὐτοῦ.","lemmas":"ἐξηγέομαι πρῶτος ὁ ἐπισκοπέω λαμβάνω ἐκ ἔθνος λαός τῷ ὄνομα αὐτός."},{"id":631900,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται Μετὰ ταῦτα ἀναστρέψω καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυεὶδ τὴν πεπτω- κυῖαν καὶ τὰ κατεστραμμένα αὐτῆς ἀνοικοδομήσω καὶ ἀνορθώσω αὐτήν, ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώ- πων τὸν κύριον, καὶ πάντα τὰ ἔθνη ἐφʼ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπʼ αὐτούς, λέγει Κύριος ποιῶν ταῦτα γνωστὰ ἀπʼ αἰῶνος.","lemmas":"καί οὗτος συμφωνέω ὁ λόγος ὁ , γράφω μετά οὗτος ἀναστρέφω καί ἀνοικοδομέω ὁ σκηνή ὁ - καί ὁ καταστρέφω αὐτός ἀνοικοδομέω καί ἀνορθόω αὐτός, ὅπως ἄν ἐκζητέω ὁ ὁ - ὁ κύριος, καί πᾶς ὁ ἔθνος ὅς ὁ ὄνομα  αὐτός, λέγω κύριος2 ποιέω οὗτος γνωστός ἀπό αἰών."},{"id":631901,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν θεόν, ἀλλὰ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ πνικτοῦ καὶ τοῦ αἵματος·","lemmas":"διό κρίνω μή παρενοχλέω ὁ ἀπό ὁ ἔθνος ἐπιστρέφω ἐπί ὁ θεός, ἀλλά ἐπιστέλλω αὐτός ὁ ἀπέχω ὁ ἀλίσγημα ὁ εἴδωλον καί ὁ πορνεία καί καί ὁ αἷμα·"},{"id":631902,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μωυσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος.","lemmas":"Μωυσῆς γάρ ἐκ γενεά ἀρχαῖος κατά πόλις ὁ κηρύσσω αὐτός ἔχω ἐν ὁ συναγωγή κατά πᾶς ἀναγιγνώσκω."},{"id":631903,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τότε ἔδοξε τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ ἐκλεζαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν τῷ Παύλῳ καὶ Βαρνάβᾳ, Ἰούδαν τὸν καλούμενον Βαρσαββᾶν καὶ Σίλαν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς, γράψαντες διὰ χειρὸς αὐτῶν Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἀδελφοὶ τοῖς κατὰ τὴν Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν χαίρειν.","lemmas":"τότε δοκέω ὁ ἀπόστολος καί ὁ πρέσβυς σύν ὅλος ὁ ἐκκλησία ἀνήρ ἐκ αὐτός πέμπω εἰς Ἀντιόχεια σύν ὁ Παῦλος καί , Ἰούδας ὁ  καί Σίλα, ἀνήρ ἐν ὁ ἀδελφός, γράφω διά χείρ αὐτός  καί ὁ πρέσβυς ἀδελφός ὁ κατά ὁ Ἀντιόχεια καί Σύριος καί Κιλικία ὁ ἐκ ἔθνος χαίρω."},{"id":631904,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐπειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐτάραξαν ὑμᾶς λόγοις ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, οἷς οὐ διεστειλάμεθα, ἔδοξεν ἡμῖν γενομένοις ὁμοθυμαδὸν ἐκλεξαμένοις ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ, ἀνθρώποις παραδεδωκόσι τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.","lemmas":"ἀκούω ὅτι2 ἐκ ἐγώ ταράσσω λόγος ἀνασκευάζω ὁ ψυχή ὑμός, οὐ , δοκέω ἐγώ γίγνομαι ὁμοθυμαδόν ἀνήρ πέμπω πρός σύ σύν ὁ ἀγαπητός  καί Παῦλος, ἄνθρωπος παραδίδωμι ὁ ψυχή αὐτός ὑπέρ ὁ ὄνομα ὁ ἐγώ Ἰησοῦς ."},{"id":631905,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σίλαν, καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά.","lemmas":"ἀποστέλλω οὖν καί Σίλα, καί αὐτός διά λόγος ἀπαγγέλλω ὁ αὐτός."},{"id":631906,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔδοξεν γὰρ τῷ πνεύματι τῷ ἁγίῳ καὶ ἡμῖν μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος πλὴν τούτων τῶν ἐπάναγκες, ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτῶν καὶ πορνείας·","lemmas":"δοκέω γάρ τῷ πνεῦμα τῷ ἅγιος καί  πολύς ἐπιτίθημι βάρος πλήν οὗτος ὁ , ἀπέχω καί αἷμα καί καί πορνεία·"},{"id":631907,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξ ὧν διατηροῦντες ἑαυτοὺς εὖ πράξετε.","lemmas":"ἐκ ὅς διατηρέω ἑαυτοῦ εὖ ."},{"id":631908,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἔρρωσθε.","lemmas":"."},{"id":631909,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν ἀπολυθέντες κατῆλθον εἰς Ἀντιόχειαν, καὶ συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν·","lemmas":"μέν οὖν ἀπολύω κατέρχομαι εἰς Ἀντιόχεια, καί συνάγω ὁ πλῆθος ἐπιδίδωμι ὁ ἐπιστολή·"},{"id":631910,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει.","lemmas":"ἀναγιγνώσκω δέ χαίρω ἐπί ὁ ."},{"id":631911,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰούδας τε καὶ Σίλας, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν·","lemmas":"τε καί , καί αὐτός προφήτης εἰμί, διά λόγος πολύς παρακαλέω ὁ ἀδελφός καί ἐπιστηρίζω·"},{"id":631912,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ποιήσαντες δὲ χρόνον ἀπελύθησαν μετʼ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστείλαντας αὐτούς.","lemmas":"ποιέω δέ χρόνος ἀπολύω μετά εἰρήνη ἀπό ὁ ἀδελφός πρός ὁ ἀποστέλλω αὐτός."},{"id":631913,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν Ἀντιοχείᾳ διδάσκοντες καὶ εὐαγγελιζόμενοι μετὰ καὶ ἑτέρων πολλῶν τὸν λόγον τοῦ κυρίου.","lemmas":"Παῦλος δέ καί Βαρνάβας διατρίβω ἐν Ἀντιόχεια διδάσκω καί μετά καί ἕτερος πολύς ὁ λόγος ὁ ."},{"id":631914,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δέ τινας ἡμέρας εἶπεν πρὸς Βαρνάβαν Παῦλος Ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς κατὰ πόλιν πᾶσαν ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ κυρίου, πῶς ἔχουσιν.","lemmas":"δέ τις ἡμέρα λέγω πρός Παῦλος δή ὁ ἀδελφός κατά πόλις πᾶς ἐν ὅς καταγγέλλω ὁ λόγος ὁ , πῶς ἔχω."},{"id":631915,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Βαρνάβας δὲ ἐβούλετο συνπαραλαβεῖν καὶ τὸν Ἰωάνην τὸν καλούμενον Μάρκον·","lemmas":"Βαρνάβας δέ βούλομαι καί ὁ Ἰωάννης ὁ καλέω Μάρκος·"},{"id":631916,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παῦλος δὲ ἠξίου, τὸν ἀποστάντα ἀπʼ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ συνπαραλαμβάνειν τοῦτον.","lemmas":"Παῦλος δέ ἀξιόω, ὁ ἀφίστημι ἀπό αὐτός ἀπό Παμφυλία καί μή συνέρχομαι αὐτός εἰς ὁ ἔργον, μή οὗτος."},{"id":631917,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ παροξυσμὸς ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπʼ ἀλλήλων, τόν τε Βαρνάβαν παραλαβόντα τὸν Μάρκον ἐκπλεῦσαι εἰς Κύπρον.","lemmas":"γίγνομαι δέ παροξυσμός ὥστε ἀποχωρίζω αὐτός ἀπό ἀλλήλων, ὁ τε Βαρνάβας παραλαμβάνω ὁ Μάρκος ἐκπλέω εἰς Κύπρος."},{"id":631918,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παῦλος δὲ ἐπιλεξάμενος Σίλαν ἐξῆλθεν παραδοθεὶς τῇ χάριτι τοῦ κυρίου ὑπὸ τῶν ἀδελφῶν, διήρχετο δὲ τὴν Συρίαν καὶ τὴν Κιλικίαν ἐπιστηρίζων τὰς ἐκκλησίας.","lemmas":"Παῦλος δέ Σίλα ἐξέρχομαι ὁ χάρις ὁ ὑπό ὁ ἀδελφός, διέρχομαι δέ ὁ Σύριος καί ὁ Κιλικία ἐπιστηρίζω ὁ ."},{"id":631919,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κατήντησεν δὲ καὶ εἰς Δέρβην καὶ εἰς Λύστραν.","lemmas":"καταντάω δέ καί εἰς Δέρβη καί εἰς Λύστρα."},{"id":631920,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἰδοὺ μαθητής τις ἦν ἐκεῖ ὀνόματι Τιμόθεος, υἱὸς γυναικὸς Ἰουδαίας πιστῆς πατρὸς δὲ Ἕλληνος, ὃς ἐμαρτυρεῖτο ὑπὸ τῶν ἐν Λύστροις καὶ Ἰκονίῳ ἀδελφῶν·","lemmas":"καί μαθητής τις εἰμί ἐκεῖ ὄνομα Τιμόθεος, υἱός γυνή Ἰουδαῖος πιστός2 πατήρ δέ Ἕλλην, ὅς μαρτυρέω ὑπό ὁ ἐν Λύστρα καί Ἰκόνιον ἀδελφός·"},{"id":631921,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτον ἠθέλησεν ὁ Παῦλος σὺν αὐτῷ ἐξελθεῖν, καὶ λαβὼν περιέτεμεν αὐτὸν διὰ τοὺς Ἰουδαίους τοὺς ὄντας ἐν τοῖς τόποις ἐκείνοις, ᾔδεισαν γὰρ ἅπαντες ὅτι Ἕλλην ὁ πατὴρ αὐτοῦ ὑπῆρχεν.","lemmas":"οὗτος ἐθέλω ὁ Παῦλος σύν αὐτός ἐξέρχομαι, καί λαμβάνω περιτέμνω αὐτός διά ὁ ὁ εἰμί ἐν ὁ τόπος ἐκεῖνος, γάρ ἅπας ὅτι2 ὁ πατήρ αὐτός ὑπάρχω."},{"id":631922,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ διεπορεύοντο τὰς πόλεις, παρεδίδοσαν αὐτοῖς φυλάσσειν τὰ δόγματα τὰ κεκριμένα ὑπὸ τῶν ἀποστόλων καὶ πρεσβυτέρων τῶν ἐν Ἰεροσολύμοις.","lemmas":"ὡς δέ διαπορεύω ὁ πόλις, αὐτός φυλάσσω ὁ δόγμα ὁ ὑπό ὁ ἀπόστολος καί πρέσβυς ὁ ἐν ."},{"id":631923,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Αἱ μὲν οὖν ἐκκλησίαι ἐστερεοῦντο τῇ πίστει καὶ ἐπερίσσευον τῷ ἀριθμῷ καθʼ ἡμέραν.","lemmas":"ὁ μέν οὖν στερεόω ὁ πίστις καί περισσεύω τῷ ἀριθμός καθά ἡμέρα."},{"id":631924,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διῆλθον δὲ τὴν Φρυγίαν καὶ Γαλατικὴν χώραν, κωλυθέντες ὑπὸ τοῦ ἁγίου πνεύματος λαλῆσαι τὸν λόγον ἐν τῇ Ἀσίᾳ, ἐλθόντες δὲ κατὰ τὴν Μυσίαν ἐπείραζον εἰς τὴν Βιθυνίαν πορευθῆναι καὶ οὐκ εἴασεν αὐτοὺς τὸ πνεῦμα Ἰησοῦ·","lemmas":"δέ ὁ Φρυγία καί Γαλατικός χώρα, κωλύω ὑπό ὁ ἅγιος πνεῦμα λαλέω ὁ λόγος ἐν ὁ Ἀσία, ἔρχομαι δέ κατά ὁ πειράζω εἰς ὁ Βιθυνία πορεύω καί οὐ ἐάω αὐτός ὁ πνεῦμα Ἰησοῦς·"},{"id":631925,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρελθόντες δὲ τὴν Μυσίαν κατέβησαν εἰς Τρῳάδα.","lemmas":"παρέρχομαι δέ ὁ καταβαίνω εἰς Τρῳάς."},{"id":631926,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὅραμα διὰ νυκτὸς τῷ Παύλῳ ὤφθη, ἀνὴρ Μακεδών τις ἦν ἑστὼς καὶ παρακαλῶν αὐτὸν καὶ λέγων Διαβὰς εἰς Μακεδονίαν βοήθησον ἡμῖν.","lemmas":"καί ὅραμα διά νύξ τῷ Παῦλος ὁράω, ἀνήρ τις εἰμί ἵστημι καί παρακαλέω αὐτός καί λέγω εἰς Μακεδονία βοηθέω ."},{"id":631927,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ τὸ ὅραμα εἶδεν, εὐθέως ἐζητήσαμεν ἐξελθεῖν εἰς Μακεδονίαν, συνβιβάζοντες ὅτι προσκέκληται ἡμᾶς ὁ θεὸς εὐαγγελίσασθαι αὐτούς.","lemmas":"ὡς δέ ὁ ὅραμα ὁράω, εὐθύς ζητέω ἐξέρχομαι εἰς Μακεδονία, συμβιβάζω ὅτι2 ἐγώ ὁ εὐαγγελίζομαι αὐτός."},{"id":631928,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀναχθέντες οὖν ἀπὸ Τρῳάδος εὐθυδρομήσαμεν εἰς Σαμοθρᾴκην, τῇ δὲ ἐπιούσῃ εἰς Νέαν Πόλιν, κἀκεῖθεν εἰς Φιλίππους, ἥτις ἐστὶν πρώτη τῆς μερίδος Μακεδονίας πόλις, κολωνία.","lemmas":"ἀνάγω οὖν ἀπό Τρῳάς εὐθυδρομέω εἰς Σαμοθρᾴκη, ὁ δέ ἔπειμι εἰς Πόλις, ἐκεῖθεν εἰς Φίλιππος, ὅστις εἰμί πρῶτος ὁ μερίς Μακεδονία πόλις, ."},{"id":631929,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἦμεν δὲ ἐν ταύτῃ τῇ πόλει διατρίβοντες ἡμέρας τινάς.","lemmas":"δέ ἐν οὗτος ὁ πόλις διατρίβω ἡμέρα ."},{"id":631930,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ τε ἡμέρᾳ τῶν σαββάτων ἐξήλθομεν ἔξω τῆς πύλης παρὰ ποταμὸν οὗ ἐνομίζομεν προσευχὴν εἶναι, καὶ καθίσαντες ἐλαλοῦμεν ταῖς συνελθούσαις γυναιξίν.","lemmas":"ὁ τε ἡμέρα ὁ Σάββατον ἐξέρχομαι ἔξω ὁ πύλη παρά ποταμός οὗ νομίζω προσευχή εἰμί, καί καθίζω ὁ γυνή."},{"id":631931,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καί τις γυνὴ ὀνόματι Λυδία, πορφυρόπωλις πόλεως Θυατείρων σεβομένη τὸν θεόν, ἤκουεν, ἧς ὁ κύριος διήνοιξεν τὴν καρδίαν προσέχειν τοῖς λαλουμένοις ὑπὸ Παύλου.","lemmas":"καί τις γυνή ὄνομα Λύδιος, πορφυρόπωλις πόλις  ὁ θεός, ἀκούω, ὅς ὁ κύριος2 διανοίγω ὁ καρδία προσέχω ὁ λαλέω ὑπό Παῦλος."},{"id":631932,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἐβαπτίσθη καὶ ὁ οἶκος αὐτῆς, παρεκάλεσεν λέγουσα Εἰ κεκρίκατέ με πιστὴν τῷ κυρίῳ εἶναι, εἰσελθόντες εἰς τὸν οἶκόν μου μένετε·","lemmas":"ὡς δέ βαπτίζω καί ὁ οἶκος αὐτός, παρακαλέω λέγω εἰ ἐγώ πιστός2 τῷ κύριος2 εἰμί, εἰσέρχομαι εἰς ὁ οἶκος μένω·"},{"id":631933,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ παρεβιάσατο ἡμᾶς.","lemmas":"καί παραβιάζομαι ἐγώ."},{"id":631934,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ πορευομένων ἡμῶν εἰς τὴν προσευχὴν παιδίσκην τινὰ ἔχουσαν πνεῦμα πύθωνα ὑπαντῆσαι ἡμῖν, ἥτις ἐργασίαν πολλὴν παρεῖχεν τοῖς κυρίοις αὐτῆς μαντευομένη·","lemmas":"γίγνομαι δέ πορεύω ἐγώ εἰς ὁ προσευχή παιδίσκη ἔχω πνεῦμα Πύθων ὑπαντάω , ὅστις ἐργασία πολύς παρέχω ὁ κύριος2 αὐτός ·"},{"id":631935,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὕτη κατακολουθοῦσα τῷ Παύλῳ καὶ ἡμῖν ἔκραζεν λέγουσα Οὗτοι οἱ ἄνθρωποι δοῦλοι τοῦ θεοῦ τοῦ ὑψίστου εἰσίν, οἵτινες καταγγέλλουσιν ὑμῖν ὁδὸν σωτηρίας.","lemmas":"οὗτος τῷ Παῦλος καί κράζω λέγω ὁ ἄνθρωπος δοῦλος ὁ θεός ὁ ὕψιστος εἰμί, ὅστις καταγγέλλω ὁδός σωτηρία."},{"id":631936,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ ἐποίει ἐπὶ πολλὰς ἡμέρας.","lemmas":"οὗτος δέ ποιέω ἐπί πολύς ἡμέρα."},{"id":631937,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διαπονηθεὶς δὲ Παῦλος καὶ ἐπιστρέψας τῷ πνεύματι εἶπεν Παραγγέλλω σοι ἐν ὀνόματι Ἰησοῦ Χριστοῦ ἐξελθεῖν ἀπʼ αὐτῆς·","lemmas":"διαπονέω δέ Παῦλος καί ἐπιστρέφω τῷ πνεῦμα λέγω παραγγέλλω ἐν ὄνομα Χριστός ἐξέρχομαι ἀπό αὐτός·"},{"id":631938,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐξῆλθεν αὐτῇ τῇ ὥρᾳ.","lemmas":"καί ἐξέρχομαι αὐτός ὁ ὥρα2."},{"id":631939,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰδόντες δὲ οἱ κύριοι αὐτῆς ὅτι ἐξῆλθεν ἡ ἐλπὶς τῆς ἐργασίας αὐτῶν ἐπιλαβόμενοι τὸν Παῦλον καὶ τὸν Σίλαν εἵλκυσαν εἰς τὴν ἀγορὰν ἐπὶ τοὺς ἄρχοντας, καὶ προσαγαγόντες αὐτοὺς τοῖς στρατηγοῖς εἶπαν Οὗτοι οἱ ἄνθρωποι ἐκταράσσουσιν ἡμῶν τὴν πόλιν Ἰουδαῖοι ὑπάρχοντες, καὶ καταγγέλλουσιν ἔθη ἃ οὐκ ἔξεστιν ἡμῖν παραδέχεσθαι οὐδὲ ποιεῖν Ῥωμαίοις οὖσιν.","lemmas":"ὁράω δέ ὁ κύριος2 αὐτός ὅτι2 ἐξέρχομαι ὁ ἐλπίς ὁ ἐργασία αὐτός ὁ Παῦλος καί ὁ ἕλκω εἰς ὁ ἀγορά ἐπί ὁ ἄρχων, καί προσάγω αὐτός ὁ στρατηγός λέγω οὗτος ὁ ἄνθρωπος ἐκταράσσω ἐγώ ὁ πόλις ὑπάρχω, καί καταγγέλλω ὅς οὐ ἔξεστι παραδέχομαι οὐδέ ποιέω ."},{"id":631940,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ συνεπέστη ὁ ὄχλος κατʼ αὐτῶν, καὶ οἱ στρατηγοὶ περιρήξαντες αὐτῶν τὰ ἱμάτια ἐκέλευον ῥαβδίζειν, πολλὰς δὲ ἐπιθέντες αὐτοῖς πληγὰς ἔβαλον εἰς φυλακήν, παραγγείλαντες τῷ δεσμοφύλακι ἀσφαλῶς τηρεῖν αὐτούς·","lemmas":"καί συνεφίστημι ὁ ὄχλος κατά αὐτός, καί ὁ στρατηγός περιρρήγνυμι αὐτός ὁ ἱμάτιον κελεύω ῥαβδίζω, πολύς δέ αὐτός πληγή βάλλω εἰς φυλακή, παραγγέλλω τῷ δεσμοφύλαξ ἀσφαλής τηρέω αὐτός·"},{"id":631941,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς παραγγελίαν τοιαύτην λαβὼν ἔβαλεν αὐτοὺς εἰς τὴν ἐσωτέραν φυλακὴν καὶ τοὺς πόδας ἠσφαλίσατο αὐτῶν εἰς τὸ ξύλον.","lemmas":"ὅς παραγγελία τοιοῦτος λαμβάνω βάλλω αὐτός εἰς ὁ ἐσώτερος φυλακή καί ὁ πούς ἀσφαλίζω αὐτός εἰς ὁ ξύλον."},{"id":631942,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κατὰ δὲ τὸ μεσονύκτιον Παῦλος καὶ Σίλας προσευχόμενοι ὕμνουν τὸν θεόν, ἐπηκροῶντο δὲ αὐτῶν οἱ δέσμιοι·","lemmas":"δέ ὁ μεσονύκτιος Παῦλος καί  ὁ θεός, δέ αὐτός ὁ δέσμιος·"},{"id":631943,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἄφνω δὲ σεισμὸς ἐγένετο μέγας ὥστε σαλευθῆναι τὰ θεμέλια τοῦ δεσμωτηρίου, ἠνεῴχθησαν δὲ παραχρῆμα αἱ θύραι πᾶσαι, καὶ πάντων τὰ δεσμὰ ἀνέθη.","lemmas":"ἄφνω δέ σεισμός γίγνομαι μέγας ὥστε σαλεύω ὁ θεμέλιος ὁ , ἀνοίγνυμι δέ παραχρῆμα ὁ θύρα πᾶς, καί πᾶς ὁ δεσμός ἀνίημι."},{"id":631944,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔξυπνος δὲ γενόμενος ὁ δεσμοφύλαξ καὶ ἰδὼν ἀνεῳγμένας τὰς θύρας τῆς φυλακῆς σπασάμενος τὴν μάχαιραν ἤμελλεν ἑαυτὸν ἀναιρεῖν, νομίζων ἐκπεφευγέναι τοὺς δεσμίους.","lemmas":"ἔξυπνος δέ γίγνομαι ὁ δεσμοφύλαξ καί ὁράω ἀνοίγνυμι ὁ θύρα ὁ φυλακή σπάω ὁ μάχαιρα μέλλω ἑαυτοῦ ἀναιρέω, νομίζω ἐκφεύγω ὁ δέσμιος."},{"id":631945,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐφώνησεν δὲ Παῦλος μεγάλῃ φωνῇ λέγων.","lemmas":"φωνέω δέ Παῦλος μέγας φωνή λέγω."},{"id":631946,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μηδὲν πράξῃς σεαυτῷ κακόν, ἅπαντες γάρ ἐσμεν ἐνθάδε.","lemmas":"πράσσω κακός, ἅπας γάρ εἰμί ἐνθάδε."},{"id":631947,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αἰτήσας δὲ φῶτα εἰσεπήδησεν, καὶ ἔντρομος γενόμενος προσέπεσεν τῷ Παύλῳ καὶ Σίλᾳ, καὶ προαγαγὼν αὐτοὺς ἔξω ἔφη Κύριοι, τί με δεῖ ποιεῖν ἵνα σωθῶ;","lemmas":"αἰτέω δέ φώς εἰσπηδάω, καί ἔντρομος γίγνομαι προσπίπτω τῷ Παῦλος καί , καί προάγω αὐτός ἔξω φημί , τι δέω ποιέω ἵνα ;"},{"id":631948,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ εἶπαν Πίστευσον ἐπὶ τὸν κύριον Ἰησοῦν, καὶ σωθήσῃ σὺ καὶ ὁ οἶκός σου.","lemmas":"ὁ δέ λέγω ἐπί ὁ κύριος2 , καί  καί ὁ οἶκος ."},{"id":631949,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐλάλησαν αὐτῷ τὸν λόγον τοῦ θεοῦ σὺν πᾶσι τοῖς ἐν τῇ οἰκίᾳ αὐτοῦ.","lemmas":"καί λαλέω αὐτός ὁ λόγος ὁ θεός σύν πᾶς ὁ ἐν ὁ οἰκία αὐτός."},{"id":631950,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ παραλαβὼν αὐτοὺς ἐν ἐκείνῃ τῇ ὥρᾳ τῆς νυκτὸς ἔλουσεν ἀπὸ τῶν πληγῶν, καὶ ἐβαπτίσθη αὐτὸς καὶ οἱ αὐτοῦ ἅπαντες παραχρῆμα, ἀναγαγών τε αὐτοὺς εἰς τὸν οἶκον παρέθηκεν τράπεζαν, καὶ ἠγαλλιάσατο πανοικεὶ πεπιστευκὼς τῷ θεῷ.","lemmas":"καί παραλαμβάνω αὐτός ἐν ἐκεῖνος ὁ ὥρα2 ὁ νύξ λούω ἀπό ὁ πλήξ, καί βαπτίζω αὐτός καί ὁ αὐτός ἅπας παραχρῆμα, ἀνάγω τε αὐτός εἰς ὁ οἶκος παρατίθημι τράπεζα, καί ἀγαλλιάω πιστεύω ὁ θεός."},{"id":631951,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡμέρας δὲ γενομένης ἀπέστειλαν οἱ στρατηγοὶ τοὺς ῥαβδούχους λέγοντες Ἀπόλυσον τοὺς ἀνθρώπους ἐκείνους.","lemmas":"ἡμέρα δέ γίγνομαι ἀποστέλλω ὁ στρατηγός ὁ λέγω ὁ ἄνθρωπος ἐκεῖνος."},{"id":631952,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπήγγειλεν δὲ ὁ δεσμοφύλαξ τοὺς λόγους πρὸς τὸν Παῦλον, ὅτι Ἀπέσταλκαν οἱ στρατηγοὶ ἵνα ἀπολυθῆτε·","lemmas":"ἀπαγγέλλω δέ ὁ δεσμοφύλαξ ὁ λόγος πρός ὁ Παῦλος, ὅτι2 ὁ στρατηγός ἵνα ἀπολύω·"},{"id":631953,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"νῦν οὖν ἐξελθόντες πορεύεσθε ἐν εἰρήνῃ.","lemmas":"νῦν οὖν ἐξέρχομαι πορεύω ἐν εἰρήνη."},{"id":631954,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Παῦλος ἔφη πρὸς αὐτούς Δείραντες ἡμᾶς δημοσίᾳ ἀκατακρίτους, ἀνθρώπους Ῥωμαίους ὑπάρχοντας, ἔβαλαν εἰς φυλακήν·","lemmas":"ὁ δέ Παῦλος φημί πρός αὐτός ἐγώ δημόσιος ἀκατάκριτος, ἄνθρωπος ὑπάρχω, βάλλω εἰς φυλακή·"},{"id":631955,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν λάθρᾳ ἡμᾶς ἐκβάλλουσιν;","lemmas":"καί νῦν λάθρῃ ἐκβάλλω;"},{"id":631956,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐ γάρ, ἀλλὰ ἐλθόντες αὐτοὶ ἡμᾶς ἐξαγαγέτωσαν.","lemmas":"οὐ γάρ, ἀλλά ἔρχομαι αὐτός ἐγώ ."},{"id":631957,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπήγγειλαν δὲ τοῖς στρατηγοῖς οἱ ῥαβδοῦχοι τὰ ῥήματα ταῦτα·","lemmas":"ἀπαγγέλλω δέ ὁ στρατηγός ὁ ῥαβδοῦχος ὁ ῥῆμα οὗτος·"},{"id":631958,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐφοβήθησαν δὲ ἀκούσαντες ὅτι Ῥωμαῖοί εἰσιν, καὶ ἐλθόντες παρεκάλεσαν αὐτούς, καὶ ἐξαγαγόντες ἠρώτων ἀπελθεῖν ἀπὸ τῆς πόλεως.","lemmas":"φοβέω δέ ἀκούω ὅτι2 εἰμί, καί ἔρχομαι παρακαλέω αὐτός, καί ἐξάγω ἐρωτάω ἀπέρχομαι ἀπό ὁ πόλις."},{"id":631959,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐξελθόντες δὲ ἀπὸ τῆς φυλακῆς εἰσῆλθον πρὸς τὴν Λυδίαν, καὶ ἰδόντες παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐξῆλθαν.","lemmas":"ἐξέρχομαι δέ ἀπό ὁ φυλακή εἰσέρχομαι πρός ὁ Λυδία, καί ὁράω παρακαλέω ὁ ἀδελφός καί ."},{"id":631960,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διοδεύσαντες δὲ τὴν Ἀμφίπολιν καὶ τὴν Ἀπολλωνίαν ἦλθον εἰς Θεσσαλονίκην, ὅπου ἦν συναγωγὴ τῶν Ἰουδαίων.","lemmas":"διοδεύω δέ ὁ Ἀμφίπολις καί ὁ Ἀπολλωνία ἔρχομαι εἰς Θεσσαλονίκη, ὅπου εἰμί συναγωγή ὁ ."},{"id":631961,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κατὰ δὲ τὸ εἰωθὸς τῷ Παύλῳ εἰσῆλθεν πρὸς αὐτοὺς καὶ ἐπὶ σάββατα τρία διελέξατο αὐτοῖς ἀπὸ τῶν γραφῶν, διανοίγων καὶ παρατιθέμενος ὅτι τὸν χριστὸν ἔδει παθεῖν καὶ ἀναστῆναι ἐκ νεκρῶν, καὶ ὅτι οὗτός ἐστιν ὁ χριστός, ὁ Ἰησοῦς ὃν ἐγὼ καταγγέλλω ὑμῖν.","lemmas":"κατά δέ ὁ εἴωθα τῷ Παῦλος εἰσέρχομαι πρός αὐτός καί ἐπί σάββατον διαλέγομαι αὐτός ἀπό ὁ γραφή, διανοίγω καί παρατίθημι ὅτι2 ὁ χριστός δέω πάσχω καί ἀνίστημι ἐκ νεκρός, καί ὅτι2 εἰμί ὁ χριστός, ὁ ὅς καταγγέλλω ."},{"id":631962,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καί τινες ἐξ αὐτῶν ἐπείσθησαν καὶ προσεκληρώθησαν τῷ Παύλῳ καὶ τῷ Σίλᾳ, τῶν τε σεβομένων Ἑλλήνων πλῆθος πολὺ γυναικῶν τε τῶν πρώτων οὐκ ὀλίγαι.","lemmas":"καί τις ἐκ αὐτός πείθω καί προσκληρόω τῷ Παῦλος καί τῷ , ὁ τε Ἕλλην πλῆθος πολύς γυνή τε ὁ πρῶτος ὀλίγος."},{"id":631963,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ζηλώσαντες δὲ οἱ Ἰουδαῖοι καὶ προσλαβόμενοι τῶν ἀγοραίων ἄνδρας τινὰς πονηροὺς καὶ ὀχλοποιήσαντες ἐθορύβουν τὴν πόλιν, καὶ ἐπιστάντες τῇ οἰκίᾳ Ἰάσονος ἐζήτουν αὐτοὺς προαγαγεῖν εἰς τὸν δῆμον·","lemmas":"ζηλόω δέ ὁ καί ὁ ἀγοραῖος ἀνήρ πονηρός καί ὀχλοποιέω θορυβέω ὁ πόλις, καί ἐφίστημι ὁ οἰκία Ἰάσων ζητέω αὐτός προάγω εἰς ὁ δῆμος·"},{"id":631964,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μὴ εὑρόντες δὲ αὐτοὺς ἔσυρον Ἰάσονα καί τινας ἀδελφοὺς ἐπὶ τοὺς πολιτάρχας, βοῶντες ὅτι Οἱ τὴν οἰκουμένην ἀναστατώσαντες οὗτοι καὶ ἐνθάδε πάρεισιν, οὓς ὑποδέδεκται Ἰάσων·","lemmas":"μή εὑρίσκω δέ αὐτός Ἰάσων καί τις ἀδελφός ἐπί ὁ , βοάω ὅτι2 ὁ ὁ οἰκέω ἀναστατόω οὗτος καί ἐνθάδε πάρειμι, ὅς ὑποδέχομαι Ἰάσων·"},{"id":631965,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὗτοι πάντες ἀπέναντι τῶν δογμάτων Καίσαρος πράσσουσι, βασιλέα ἕτερον λέγοντες εἶναι Ἰησοῦν.","lemmas":"καί οὗτος πᾶς ὁ δόγμα , βασιλεύς ἕτερος λέγω εἰμί ."},{"id":631966,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐτάραξαν δὲ τὸν ὄχλον καὶ τοὺς πολιτάρχας ἀκούοντας ταῦτα, καὶ λαβόντες τὸ ἱκανὸν παρὰ τοῦ Ἰάσονος καὶ τῶν λοιπῶν ἀπέλυσαν αὐτούς.","lemmas":"ταράσσω δέ ὁ ὄχλος καί ὁ ἀκούω οὗτος, καί λαμβάνω ὁ ἱκανός παρά ὁ Ἰάσων καί ὁ λοιπός ἀπολύω αὐτός."},{"id":631967,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ δὲ ἀδελφοὶ εὐθέως διὰ νυκτὸς ἐξέπεμψαν τόν τε Παῦλον καὶ τὸν Σίλαν εἰς Βέροιαν, οἵτινες παραγενόμενοι εἰς τὴν συναγωγὴν τῶν Ἰουδαίων ἀπῄεσαν·","lemmas":"ὁ δέ ἀδελφός εὐθύς διά νύξ ἐκπέμπω ὁ τε Παῦλος καί ὁ εἰς Βέροια, ὅστις παραγίγνομαι εἰς ὁ συναγωγή ὁ ἄπειμι2·"},{"id":631968,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτοι δὲ ἦσαν εὐγενέστεροι τῶν ἐν Θεσσαλονίκῃ, οἵτινες ἐδέξαντο τὸν λόγον μετὰ πάσης προθυμίας, τὸ καθʼ ἡμέραν ἀνακρίνοντες τὰς γραφὰς εἰ ἔχοι ταῦτα οὕτως.","lemmas":"οὗτος δέ εἰμί ὁ ἐν Θεσσαλονίκη, ὅστις δέχομαι ὁ λόγος μετά πᾶς προθυμία, ὁ καθά ἡμέρα ἀνακρίνω ὁ γραφή εἰ ἔχω οὗτος οὕτως."},{"id":631969,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πολλοὶ μὲν οὖν ἐξ αὐτῶν ἐπίστευσαν, καὶ τῶν Ἑλληνίδων γυναικῶν τῶν εὐσχημόνων καὶ ἀνδρῶν οὐκ ὀλίγοι.","lemmas":"πολύς μέν οὖν ἐκ αὐτός πιστεύω, καί ὁ Ἑλληνίς γυνή ὁ καί ἀνήρ οὐ ὀλίγος."},{"id":631970,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἔγνωσαν οἱ ἀπὸ τῆς Θεσσαλονίκης Ἰουδαῖοι ὅτι καὶ ἐν τῇ Βεροίᾳ κατηγγέλη ὑπὸ τοῦ Παύλου ὁ λόγος τοῦ θεοῦ, ἦλθον κἀκεῖ σαλεύοντες καὶ ταράσσοντες τοὺς ὄχλους.","lemmas":"ὡς δέ γιγνώσκω ὁ ἀπό ὁ Θεσσαλονίκη ὅτι2 καί ἐν ὁ Βέροια ὑπό ὁ Παῦλος ὁ λόγος ὁ θεός, ἔρχομαι ἐκεῖ σαλεύω καί ταράσσω ὁ ὄχλος."},{"id":631971,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὐθέως δὲ τότε τὸν Παῦλον ἐξαπέστειλαν οἱ ἀδελφοὶ πορεύεσθαι- ἕως ἐπὶ τὴν θάλασσαν·","lemmas":"εὐθύς δέ τότε ὁ Παῦλος ἐξαποστέλλω ὁ ἀδελφός πορεύω - ἕως ἐπί ὁ θάλασσα·"},{"id":631972,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὑπέμεινάν τε ὅ τε Σίλας καὶ ὁ Τιμόθεος ἐκεῖ.","lemmas":"τε ὁ τε καί ὁ Τιμόθεος ἐκεῖ."},{"id":631973,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ καθιστάνοντες τὸν Παῦλον ἤγαγον ἕως Ἀθηνῶν, καὶ λαβόντες ἐντολὴν πρὸς τὸν Σίλαν καὶ τὸν Τιμόθεον ἵνα ὡς τάχιστα ἔλθωσιν πρὸς αὐτὸν ἐξῄεσαν.","lemmas":"ὁ δέ καθιστάνω ὁ Παῦλος ἄγω ἕως Ἀθήνη, καί λαμβάνω ἐντολή πρός ὁ Σίλα καί ὁ Τιμόθεος ἵνα ὡς ταχύς ἔρχομαι πρός αὐτός ἔξειμι."},{"id":631974,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν δὲ ταῖς Ἀθήναις ἐκδεχομένου αὐτοὺς τοῦ Παύλου, παρωξύνετο τὸ πνεῦμα αὐτοῦ ἐν αὐτῷ θεωροῦντος κατείδωλον οὖσαν τὴν πόλιν.","lemmas":"ἐν δέ ὁ Ἀθήνη αὐτός ὁ Παῦλος, παροξύνω ὁ πνεῦμα αὐτός ἐν αὐτός θεωρέω κατείδωλος εἰμί ὁ πόλις."},{"id":631975,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διελέγετο μὲν οὖν ἐν τῇ συναγωγῇ τοῖς Ἰουδαίοις καὶ τοῖς σεβομένοις καὶ ἐν τῇ ἀγορᾷ κατὰ πᾶσαν ἡμέραν πρὸς τοὺς παρατυγχάνοντας.","lemmas":"διαλέγω μέν οὖν ἐν ὁ συναγωγή ὁ καί ὁ καί ἐν ὁ ἀγορά κατά πᾶς ἡμέρα πρός ὁ παρατυγχάνω."},{"id":631976,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τινὲς δὲ καὶ τῶν Ἐπικουρίων καὶ Στωικῶν φιλοσόφων συνέβαλλον αὐτῷ, καί τινες ἔλεγον Τί ἂν θέλοι ὁ σπερμολόγος οὗτος λέγειν;","lemmas":"δέ καί ὁ Ἐπικούριος καί φιλόσοφος συμβάλλω αὐτός, καί τις λέγω ἄν ἐθέλω ὁ οὗτος λέγω;"},{"id":631977,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δέ Ξένων δαιμονίων δοκεῖ καταγγελεὺς εἶναι·","lemmas":"ὁ δέ δαιμόνιος δοκέω καταγγελεύς εἰμί·"},{"id":631978,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτι τὸν Ἰησοῦν καὶ τὴν ἀνάστασιν εὐηγγελίζετο.","lemmas":"ὅτι2 ὁ καί ὁ ἀνάστασις εὐαγγελίζομαι."},{"id":631979,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιλαβόμενοι δὲ αὐτοῦ ἐπὶ τὸν Ἄρειον Πάγον ἤγαγον, λέγοντες Δυνάμεθα γνῶναι τίς ἡ καινὴ αὕτη ἡ ὑπὸ σοῦ λαλουμένη διδαχή;","lemmas":"δέ αὐτός ἐπί ὁ Ἄρειος Πάγος ἄγω, λέγω γιγνώσκω τις ὁ καινός οὗτος ὁ ὑπό σός λαλέω ;"},{"id":631980,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ξενίζοντα γάρ τινα εἰσφέρεις εἰς τὰς ἀκοὰς ἡμῶν·","lemmas":"ξενίζω γάρ τις εἰσφέρω εἰς ὁ ἀκοή ἐγώ·"},{"id":631981,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"βουλόμεθα οὖν γνῶναι τίνα θέλει ταῦτα εἶναι.","lemmas":"βούλομαι οὖν γιγνώσκω τις ἐθέλω οὗτος εἰμί."},{"id":631982,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀθηναῖοι δὲ πάντες καὶ οἱ ἐπιδημοῦντες ξένοι εἰς οὐδὲν ἕτερον ηὐκαίρουν ἢ λέγειν τι ἢ ἀκούειν τι καινότερον.","lemmas":"δέ πᾶς καί ὁ ἐπιδημέω ξένος εἰς ἕτερος εὐκαιρέω τίη λέγω τι ἤ ἀκούω τι καινός."},{"id":631983,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"σταθεὶς δὲ Παῦλος ἐν μέσῳ τοῦ Ἀρείου Πάγου ἔφη Ἄνδρες Ἀθηναῖοι, κατὰ πάντα ὡς δεισιδαιμονεστέρους ὑμᾶς θεωρῶ·","lemmas":"ἵστημι δέ Παῦλος ἐν μέσος ὁ Ἄρειας Πάγος φημί ἀνήρ , κατά πᾶς ὡς  θεωρέω·"},{"id":631984,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διερχόμενος γὰρ καὶ ἀναθεωρῶν τὰ σεβάσματα ὑμῶν εὗρον καὶ βωμὸν ἐν ᾧ ἐπεγέγραπτο ΑΓΝΩΣΤΩ ΘΕΩ.","lemmas":"γάρ καί ἀναθεωρέω ὁ σέβασμα ὑμός εὑρίσκω καί βωμός ἐν ὅς ἐπιγράφω ."},{"id":631985,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃ οὖν ἀγνοοῦντες εὐσεβεῖτε, τοῦτο ἐγὼ καταγγέλλω ὑμῖν.","lemmas":"ὅς οὖν ἀγνοέω εὐσεβέω, οὗτος καταγγέλλω ."},{"id":631986,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ θεὸς ὁ ποιήσας τὸν κόσμον καὶ πάντα τὰ ἐν αὐτῷ, οὗτος οὐρανοῦ καὶ γῆς ὑπάρχων κύριος οὐκ ἐν χειροποιήτοις ναοῖς κατοικεῖ οὐδὲ ὑπὸ χειρῶν ἀνθρωπίνων θεραπεύεται προσδεόμενός τινος, αὐτὸς διδοὺς πᾶσι ζωὴν καὶ πνοὴν καὶ τὰ πάντα·","lemmas":"ὁ ὁ ποιέω ὁ κόσμος καί πᾶς ὁ ἐν αὐτός, οὗτος οὐρανός καί γῆ ὑπάρχω κύριος2 οὐ ἐν χειροποίητος κατοικέω οὐδέ ὑπό χείρ θεραπεύω προσδέω2 , αὐτός δίδωμι πᾶς ζωή καί πνοή καί ὁ πᾶς·"},{"id":631987,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐποίησέν τε ἐξ ἑνὸς πᾶν ἔθνος ανθρώπων κατοικεῖν ἐπὶ παντὸς προσώπου τῆς γῆς, ὁρίσας προστεταγμένους καιροὺς καὶ τὰς ὁροθεσίας τῆς κατοικίας αὐτῶν, ζητεῖν τὸν θεὸν εἰ ἄρα γε ψηλαφήσειαν αὐτὸν καὶ εὕροιεν, καί γε οὐ μακρὰν ἀπὸ ἑνὸς ἑκάστου ἡμῶν ὑπάρχοντα.","lemmas":"ποιέω τε ἐκ πᾶς ἔθνος κατοικέω ἐπί πᾶς πρόσωπον ὁ γῆ, ὁρίζω καιρός καί ὁ ὁροθεσία ὁ κατοικία αὐτός, ζητέω ὁ εἰ ἄρα γε ψηλαφάω αὐτός καί , καί γε οὐ μακράν ἀπό ἕκαστος ἐγώ ὑπάρχω."},{"id":631988,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν αὐτῷ γὰρ ζῶμεν καὶ κινούμεθα καὶ ἐσμέν, ὡς καί τινες τῶν καθʼ ὑμᾶς ποιητῶν εἰρήκασιν Τοῦ γὰρ καὶ γένος ἐσμέν.","lemmas":"ἐν αὐτός γάρ ζήω καί κινέω καί εἰμί, ὡς καί τις ὁ κατά ποιητής λέγω ὁ γάρ καί γένος εἰμί."},{"id":631989,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γένος οὖν ὑπάρχοντες τοῦ θεοῦ οὐκ ὀφείλομεν νομίζειν χρυσῷ ἢ ἀργύρῳ ἢ λίθῳ, χαράγματι τέχνής καὶ ἐνθυμήσεως ἀνθρώπου, τὸ θεῖον εἶναι ὅμοιον.","lemmas":"γένος οὖν ὑπάρχω ὁ θεός  νομίζω χρυσός ἤ ἄργυρος ἤ λίθος, χάραγμα καί ἐνθύμησις ἄνθρωπος, ὁ θεῖος εἰμί ὅμοιος."},{"id":631990,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοὺς μὲν οὖν χρόνους τῆς ἀγνοίας ὑπεριδὼν ὁ θεὸς τὰ νῦν ἀπαγγέλλει τοῖς ἀνθρώποις πάντας πανταχοῦ μετανοεῖν, καθότι ἔστησεν ἡμέραν ἐν ᾗ μέλλει κρίνειν τὴν οἰκουμένην ἐν δικαιοσύνῃ ἐν ἀνδρὶ ᾧ ὥρισεν, πίστιν παρασχὼν πᾶσιν ἀναστήσας αὐτὸν ἐκ νεκρῶν.","lemmas":"ὁ μέν οὖν χρόνος ὁ ἄγνοια ὑπεροράω ὁ ὁ νῦν ἀπαγγέλλω ὁ ἄνθρωπος πᾶς πανταχοῦ μετανοέω, ἵστημι ἡμέρα ἐν ὅς μέλλω κρίνω ὁ οἰκέω ἐν δικαιοσύνη ἐν ἀνήρ ὅς ὁρίζω, πίστις παρέχω πᾶς ἀνίστημι αὐτός ἐκ νεκρός."},{"id":631991,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ ἀνάστασιν νεκρῶν οἱ μὲν ἐχλεύαζον οἱ δὲ εἶπαν Ἀκουσόμεθά σου περὶ τούτου καὶ πάλιν.","lemmas":"ἀκούω δέ ἀνάστασις νεκρός ὁ μέν χλευάζω ὁ δέ λέγω  περί οὗτος καί πάλιν."},{"id":631992,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὕτως ὁ Παῦλος ἐξῆλθεν ἐκ μέσου αὐτῶν·","lemmas":"οὕτως ὁ Παῦλος ἐξέρχομαι ἐκ μέσης αὐτός·"},{"id":631993,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τινὲς δὲ ἄνδρες κολληθέντες αὐτῷ ἐπίστευσαν, ἐν οἷς καὶ Διονύσιος ὁ Ἀρεοπαγίτης καὶ γυνὴ ὀνόματι Δάμαρις καὶ ἕτεροι σὺν αὐτοῖς.","lemmas":"δέ ἀνήρ κολλάω αὐτός πιστεύω, ἐν ὅς καί Διονύσιος ὁ Ἀρεοπαγίτης καί γυνή ὄνομα καί ἕτερος σύν αὐτός."},{"id":631994,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ ταῦτα χωρισθεὶς ἐκ τῶν Ἀθηνῶν ἦλθεν εἰς Κόρινθον.","lemmas":"μετά οὗτος χωρίζω ἐκ ὁ Ἀθήνη ἔρχομαι εἰς Κόρινθος."},{"id":631995,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εὑρών τινα Ἰουδαῖον ὀνόματι Ἀκύλαν, Ποντικὸν τῷ γένει, προσφάτως ἐληλυθότα ἀπὸ τῆς Ἰταλίας καὶ Πρίσκιλλαν γυναῖκα αὐτοῦ διὰ τὸ διατεταχέναι Κλαύδιον χωρίζεσθαι πάντας τοὺς Ἰουδαίους ἀπὸ τῆς Ῥώμης, προσῆλθεν αὐτοῖς, καὶ διὰ τὸ ὁμότεχνον εἶναι ἔμενεν παρʼ αὐτοῖς καὶ ἠργάζοντο, ἦσαν γὰρ σκηνοποιοὶ τῇ τέχνῃ.","lemmas":"καί εὑρίσκω τις ὄνομα Ἀκύλας, τῷ γένος, πρόσφατος ἔρχομαι ἀπό ὁ Ἰταλία καί γυνή αὐτός διά ὁ διατάσσω χωρίζω πᾶς ὁ ἀπό ὁ Ῥώμη, προσέρχομαι αὐτός, καί διά ὁ ὁμότεχνος εἰμί μένω αὐτός καί ἐργάζομαι, εἰμί γάρ σκηνοποιός ὁ τέχνη."},{"id":631996,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διελέγετο δὲ ἐν τῇ συναγωγῇ κατὰ πᾶν σάββατον, ἔπειθέν τε Ἰουδαίους καὶ Ἕλληνας.","lemmas":"διαλέγω δέ ἐν ὁ συναγωγή κατά πᾶς , πείθω τε καί Ἕλλην."},{"id":631997,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ κατῆλθον ἀπὸ τῆς Μακεδονίας ὅ τε Σίλας καὶ ὁ Τιμόθεος, συνείχετο τῷ λόγῳ ὁ Παῦλος, διαμαρτυρόμενος τοῖς Ἰουδαίοις εἶναι τὸν χριστὸν Ἰησοῦν.","lemmas":"ὡς δέ κατέρχομαι ἀπό ὁ Μακεδονία ὁ τε καί ὁ Τιμόθεος, συνέχω τῷ λόγος ὁ Παῦλος, ὁ εἰμί ὁ χριστός Ἰησοῦς."},{"id":631998,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀντιτασσομένων δὲ αὐτῶν καὶ βλασφημούντων ἐκτιναξάμενος τὰ ἱμάτια εἶπεν πρὸς αὐτούς Τὸ αἷμα ὑμῶν ἐπὶ τὴν κεφαλὴν ὑμῶν·","lemmas":"ἀντιτάσσω δέ αὐτός καί βλασφημέω ὁ ἱμάτιον λέγω πρός αὐτός αἷμα ὑμός ἐπί ὁ κεφαλή ὑμός·"},{"id":631999,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καθαρὸς ἐγώ·","lemmas":"καθαρός ·"},{"id":632000,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπὸ τοῦ νῦν εἰς τὰ ἔθνη πορεύσομαι.","lemmas":"ἀπό ὁ νῦν εἰς ὁ ἔθνος πορεύω."},{"id":632001,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς οἰκίαν τινὸς ὀνόματι Τιτίου Ἰούστου σεβομένου τὸν θεόν, οὗ ἡ οἰκία ἦν συνομοροῦσα τῇ συναγωγῇ.","lemmas":"καί μεταβαίνω ἐκεῖθεν ἔρχομαι εἰς οἰκία ὄνομα Ἰοῦστος ὁ θεός, οὗ ὁ οἰκία εἰμί συνομορέω ὁ συναγωγή."},{"id":632002,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κρίσπος δὲ ὁ ἀρχισυνάγωγος ἐπίστευσεν τῷ κυρίῳ σὺν ὅλῳ τῷ οἴκῳ αὐτοῦ, καὶ πολλοὶ τῶν Κορινθίων ἀκούοντες ἐπίστευον καὶ ἐβαπτίζοντο.","lemmas":"Κρίσπος δέ ὁ πιστεύω τῷ κύριος2 σύν ὅλος τῷ οἶκος αὐτός, καί πολύς ὁ ἀκούω πιστεύω καί βαπτίζω."},{"id":632003,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Εἶπεν δὲ ὁ κύριος ἐν νυκτὶ διʼ ὁράματος τῷ Παύλῳ Μὴ φοβοῦ, ἀλλὰ λάλει καὶ μὴ σιωπήσῃς, διότι ἐγώ εἰμι μετὰ σοῦ καὶ οὐδεὶς ἐπιθήσεταί σοι τοῦ κακῶσαί σε, διότι λαός ἐστί μοι πολὺς ἐν τῇ πόλει ταύτῃ.","lemmas":"λέγω δέ ὁ κύριος2 ἐν νύξ ὅραμα τῷ Παῦλος μή φοβέω, ἀλλά λαλέω καί μή σιωπάω, διότι εἰμί μετά σός καί οὐδείς  ὁ κακόω , διότι λαός εἰμί πολύς ἐν ὁ πόλις οὗτος."},{"id":632004,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐκάθισεν δὲ ἐνιαυτὸν καὶ μῆνας ἓξ διδάσκων ἐν αὐτοῖς τὸν λόγον τοῦ θεοῦ.","lemmas":"καθίζω δέ ἐνιαυτός καί μείς διδάσκω ἐν αὐτός ὁ λόγος ὁ θεός."},{"id":632005,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γαλλίωνος δὲ ἀνθυπάτου ὄντος τῆς Ἀχαίας κατεπέστησαν οἱ Ἰουδαῖοι ὁμοθυμαδὸν τῷ Παύλῳ καὶ ἤγαγον αὐτὸν ἐπὶ τὸ βῆμα, λέγοντες ὅτι Παρὰ τὸν νόμον ἀναπείθει οὗτος τοὺς ἀνθρώπους σέβεσθαι τὸν θεόν.","lemmas":"δέ ἀνθύπατος εἰμί ὁ Ἀχαία κατεφίσταμαι ὁ ὁμοθυμαδόν τῷ Παῦλος καί ἄγω αὐτός ἐπί ὁ βῆμα, λέγω ὅτι2 παρά ὁ νόμος ἀναπείθω οὗτος ὁ ἄνθρωπος σέβομαι ὁ θεός."},{"id":632006,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μέλλοντος δὲ τοῦ Παύλου ἀνοίγειν τὸ στόμα εἶπεν ὁ Γαλλίων πρὸς τοὺς Ἰουδαίους Εἰ μὲν ἦν ἀδίκημά τι ἢ ῥᾳδιούργημα πονηρόν, ὦ Ἰουδαῖοι, κατὰ λόγον ἂν ἀνεσχόμην ὑμῶν·","lemmas":"μέλλω δέ ὁ Παῦλος ἀνοίγνυμι ὁ στόμα λέγω ὁ πρός ὁ εἰ μέν εἰμί ἀδίκημα τι τίη ῥᾳδιούργημα πονηρός, ὦ Ἰουδαῖος, κατά λόγος ἐάν ἀνέχω ὑμός·"},{"id":632007,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ δὲ ζητήματά ἐστιν περὶ λόγου καὶ ὀνομάτων καὶ νόμου τοῦ καθʼ ὑμᾶς, ὄψεσθε αὐτοί·","lemmas":"εἰ δέ ζήτημα εἰμί περί λόγος καί ὄνομα καί νόμος ὁ καθά , αὐτός·"},{"id":632008,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κριτὴς ἐγὼ τούτων οὐ βούλομαι εἶναι.","lemmas":"κριτής οὗτος οὐ βούλομαι εἰμί."},{"id":632009,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀπήλασεν αὐτοὺς ἀπὸ τοῦ βήματος.","lemmas":"καί ἀπελαύνω αὐτός ἀπό ὁ βῆμα."},{"id":632010,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιλαβόμενοι δὲ πάντες Σωσθένην τὸν ἀρχισυνάγωγον ἔτυπτον ἔμπροσθεν τοῦ βήματος·","lemmas":"δέ πᾶς Σωσθένης ὁ τύπτω ἔμπροσθεν ὁ βῆμα·"},{"id":632011,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὐδὲν τούτων τῷ Γαλλίωνι ἔμελεν.","lemmas":"καί οὗτος ὁ μέλω."},{"id":632012,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὁ δὲ Παῦλος ἔτι προσμείνας ἡμέρας ἱκανὰς τοῖς ἀδελφοῖς ἀποταξάμενος ἐξέπλει εἰς τὴν Συρίαν, καὶ σὺν αὐτῷ Πρίσκιλλα καὶ Ἀκύλας, κειράμενος ἐν Κενχρεαῖς τὴν κεφαλήν, εἶχεν γὰρ εὐχήν.","lemmas":"ὁ δέ Παῦλος ἔτι προσμένω ἡμέρα ἱκανός ὁ ἀδελφός ἐκπλέω εἰς ὁ Σύριος, καί σύν αὐτός καί Ἀκύλας, ἐν ὁ κεφαλή, ἔχω γάρ εὐχή."},{"id":632013,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κατήντησαν δὲ εἰς Ἔφεσον, κἀκείνους κατέλιπεν αὐτοῦ, αὐτὸς δὲ εἰσελθὼν εἰς τὴν συναγωγὴν διελέξατο τοῖς Ἰουδαίοις.","lemmas":"καταντάω δέ εἰς Ἔφεσος, ἐκεῖνος καταλείπω αὐτός, αὐτός δέ εἰσέρχομαι εἰς ὁ συναγωγή διαλέγομαι ὁ ."},{"id":632014,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐρωτώντων δὲ αὐτῶν ἐπὶ πλείονα χρόνον μεῖναι οὐκ ἐπένευσεν, ἀλλὰ ἀποταξάμενος καὶ εἰπών Πάλιν ἀνακάμψω πρὸς ὑμᾶς τοῦ θεοῦ θέλοντος ἀνήχθη ἀπὸ τῆς Ἐφέσου, καὶ κατελθὼν εἰς Καισαρίαν, ἀναβὰς καὶ ἀσπασάμενος τὴν ἐκκλησίαν, κατέβη εἰς Ἀντιόχειαν, καὶ ποιήσας χρόνον τινὰ ἐξῆλθεν, διερχόμενος καθεξῆς τὴν Γαλατικὴν χώοαν καὶ Φρυγίαν, στηρίζων πάντας τοὺς μαθητάς.","lemmas":"ἐρωτάω δέ αὐτός ἐπί χρόνος μένω οὐ ἐπινέω3, ἀλλά καί λέγω πάλιν ἀνακάμπτω πρός σύ ὁ θεός ἐθέλω ἀνάγω ἀπό ὁ Ἔφεσος, καί κατέρχομαι εἰς Καισάρεια, ἀναβαίνω καί ὁ ἐκκλησία, καταβαίνω εἰς Ἀντιόχεια, καί ποιέω χρόνος ἐξέρχομαι,  ὁ Γαλατικός καί Φρυγία, στηρίζω πᾶς ὁ μαθητής."},{"id":632015,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰουδαῖος δέ τις Ἀπολλὼς ὀνόματι, Ἀλεξανδρεὺς τῷ γένει, ἀνὴρ λόγιος, κατήντησεν εἰς Ἔφεσον, δυνατὸς ὢν ἐν ταῖς γραφαῖς.","lemmas":"Ἰουδαῖος δέ τις Ἀπολλώς ὄνομα, Ἀλεξανδρεύς τῷ γένος, ἀνήρ λόγιος, καταντάω εἰς Ἔφεσος, δυνατός εἰμί ἐν ὁ γραφή."},{"id":632016,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτος ἦν κατηχημένος τὴν ὁδὸν τοῦ κυρίου, καὶ ζέων τῷ πνεύματι ἐλάλει καὶ ἐδίδασκεν ἀκριβῶς τὰ περὶ τοῦ Ἰησοῦ, ἐπιστάμενος μόνον τὸ βάπτισμα Ἰωάνου.","lemmas":"οὗτος εἰμί κατηχέω ὁ ὁδός ὁ , καί ζέω τῷ πνεῦμα λαλέω καί διδάσκω ἀκριβής ὁ περί ὁ Ἰησοῦς, ἐφίστημι μόνος ὁ βάπτισμα Ἰωάννης."},{"id":632017,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός τε ἤρξατο παρρησιάζεσθαι ἐν τῇ συναγωγῇ·","lemmas":"τε ἄρχω παρρησιάζομαι ἐν ὁ συναγωγή·"},{"id":632018,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ αὐτοῦ Πρίσκιλλα καὶ Ἀκύλας προσελάβοντο αὐτὸν καὶ ἀκριβέστερον αὐτῷ ἐξέθεντο τὴν ὁδὸν τοῦ θεοῦ.","lemmas":"ἀκούω δέ αὐτός καί Ἀκύλας αὐτός καί ἀκριβής αὐτός ἐκτίθημι ὁ ὁδός ὁ θεός."},{"id":632019,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"βουλομένου δὲ αὐτοῦ διελθεῖν εἰς τὴν Ἀχαίαν προτρεψάμενοι οἱ ἀδελφοὶ ἔγραψαν τοῖς μαθηταῖς ἀποδέξασθαι αὐτόν·","lemmas":"δέ αὐτός διέρχομαι εἰς ὁ Ἀχαία ὁ ἀδελφός γράφω ὁ μαθητής ἀποδέχομαι αὐτός·"},{"id":632020,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃς παραγενόμενος συνεβάλετο πολὺ τοῖς πεπιστευκόσιν διὰ τῆς χάριτος·","lemmas":"ὅς παραγίγνομαι συμβάλλω πολύς ὁ πιστεύω διά ὁ χάρις·"},{"id":632021,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὐτόνως γὰρ τοῖς Ἰουδαίοις διακατηλέγχετο δημοσίᾳ ἐπιδεικνὺς διὰ τῶν γραφῶν εἶναι τὸν χριστὸν Ἰησοῦν.","lemmas":"εὔτονος γάρ ὁ διακατελέγχομαι δημόσιος ἐπιδείκνυμι διά ὁ γραφή εἰμί ὁ χριστός Ἰησοῦς."},{"id":632022,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ ἐν τῷ τὸν Ἀπολλὼ εἶναι ἐν Κορίνθῳ Παῦλον διελθόντα τὰ ἀνωτερικὰ μέρη ἐλθεῖν εἰς Ἔφεσον καὶ εὑρεῖν τινὰς μαθητάς, εἶπέν τε πρὸς αὐτούς Εἰ πνεῦμα ἅγιον ἐλάβετε πιστεύσαντες;","lemmas":"γίγνομαι δέ ἐν ὁ ὁ Ἀπόλλων εἰμί ἐν Κόρινθος Παῦλος διέρχομαι ὁ ἀνωτερικός μέρος ἔρχομαι εἰς Ἔφεσος καί εὑρίσκω , λέγω τε πρός αὐτός εἰ πνεῦμα ἅγιος λαμβάνω πιστεύω;"},{"id":632023,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ πρὸς αὐτόν Ἀλλʼ οὐδʼ εἰ πνεῦμα ἅγιον ἔστιν ἠκούσαμεν.","lemmas":"ὁ δέ πρός αὐτός ἀλλά οὐδέ εἰ πνεῦμα ἅγιος εἰμί ἀκούω."},{"id":632024,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπέν τε Εἰς τί οὖν ἐβαπτίσθητε;","lemmas":"λέγω τε τίς οὖν ;"},{"id":632025,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ εἶπαν Εἰς τὸ Ἰωάνου βάπτισμα.","lemmas":"ὁ δέ λέγω εἰς ὁ Ἰωάννης βάπτισμα."},{"id":632026,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ Παῦλος Ἰωάνης ἐβάπτισεν βάπτισμα μετανοίας, τῷ λαῷ λέγων εἰς τὸν ἐρχόμενον μετʼ αὐτὸν ἵνα πιστεύσωσιν, τοῦτʼ ἔστιν εἰς τὸν Ἰησοῦν.","lemmas":"λέγω δέ Παῦλος Ἰωάννης βαπτίζω βάπτισμα μετάνοια, τῷ λαός λέγω εἰς ὁ μετά αὐτός ἵνα πιστεύω, εἰμί εἰς ὁ Ἰησοῦς."},{"id":632027,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ ἐβαπτίσθησαν εἰς τὸ ὄνομα τοῦ κυρίου Ἰησοῦ·","lemmas":"ἀκούω δέ βαπτίζω εἰς ὁ ὄνομα ὁ κύριος Ἰησοῦς·"},{"id":632028,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐπιθέντος αὐτοῖς τοῦ Παύλου χεῖρας ἦλθε τὸ πνεῦμα τὸ ἅγιον ἐπʼ αὐτούς, ἐλάλουν τε γλώσσαις καὶ ἐπροφήτευον.","lemmas":"καί αὐτός ὁ Παῦλος χείρ ἔρχομαι ὁ πνεῦμα ὁ ἅγιος αὐτός, λαλέω τε γλῶσσα καί προφητεύω."},{"id":632029,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν δὲ οἱ πάντες ἄνδρες ὡσεὶ δώδεκα.","lemmas":"εἰμί δέ ὁ πᾶς ἀνήρ ὡσεί ."},{"id":632030,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Εἰσελθὼν δὲ εἰς τὴν συναγωγὴν ἐπαρρησιάζετο ἐπὶ μῆνας τρεῖς διαλεγόμενος καὶ πείθων περὶ τῆς βασιλείας τοῦ θεοῦ.","lemmas":"εἰσέρχομαι δέ εἰς ὁ συναγωγή παρρησιάζομαι ἐπί μείς  καί πείθω περί ὁ βασίλεια ὁ θεός."},{"id":632031,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δέ τινες ἐσκληρύνοντο καὶ ἠπείθουν κακολογοῦντες τὴν ὁδὸν ἐνώπιον τοῦ πλήθους, ἀποστὰς ἀπʼ αὐτῶν ἀφώρισεν τοὺς μαθητάς, καθʼ ἡμέραν διαλεγόμενος ἐν τῇ σχολῇ Τυράννου.","lemmas":"ὡς δέ τις σκληρύνω καί ἀπειθέω κακολογέω ὁ ὁδός ὁ πλῆθος, ἀφίστημι ἀπό αὐτός ἀφορίζω ὁ μαθητής, ἡμέρα ἐν ὁ σχολή Τύραννος."},{"id":632032,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ ἐγένετο ἐπὶ ἔτη δύο, ὥστε πάντας τοὺς κατοικοῦντας τὴν Ἀσίαν ἀκοῦσαι τὸν λόγον τοῦ κυρίου, Ἰουδαίους τε καὶ Ἕλληνας.","lemmas":"οὗτος δέ γίγνομαι ἐπί ἔτος γε, ὥστε πᾶς ὁ κατοικέω ὁ Ἀσία ἀκούω ὁ λόγος ὁ , τε καί Ἕλλην."},{"id":632033,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Δυνάμεις τε οὐ τὰς τυχούσας ὁ θεὸς ἐποίει διὰ τῶν χειρῶν Παύλου, ὥστε καὶ ἐπὶ τοὺς ἀσθενοῦντας ἀποφέρεσθαι ἀπὸ τοῦ χρωτὸς αὐτοῦ σουδάρια ἢ σιμικίνθια καὶ ἀπαλλάσσεσθαι ἀπʼ αὐτῶν τὰς νόσους, τά τε πνεύματα τὰ πονηρὰ ἐκπορεύεσθαι.","lemmas":"τε οὐ ὁ τυγχάνω ὁ ποιέω διά ὁ χείρ Παῦλος, ὥστε καί ἐπί ὁ ἀσθενέω ἀποφέρω ἀπό ὁ χρώς αὐτός σουδάριον τίη σημικίνθιον καί ἀπαλλάσσω ἀπό αὐτός ὁ νόσος, ὁ τε πνεῦμα ὁ πονηρός ἐκπορεύω."},{"id":632034,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐπεχείρησαν δέ τινες καὶ τῶν περιερχομένων Ἰουδαίων ἐξορκισ̀τῶν ὀνομάζειν ἐπὶ τοὺς ἔχοντας τὰ πνεύματα τὰ πονηρὰ τὸ ὄνομα τοῦ κυρίου Ἰησοῦ λέγοντες Ὁρκίζω ὑμᾶς τὸν Ἰησοῦν ὃν Παῦλος κηρύσσει.","lemmas":"ἐπιχειρέω δέ τις καί ὁ  ὀνομάζω ἐπί ὁ ἔχω ὁ πνεῦμα ὁ πονηρός ὁ ὄνομα ὁ Ἰησοῦς λέγω ὁρκίζω σύ ὁ Ἰησοῦς ὅς Παῦλος κηρύσσω."},{"id":632035,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν δέ τινος Σκευᾶ Ἰουδαίου ἀρχιερέως ἑπτὰ υἱοὶ τοῦτο ποιοῦντες.","lemmas":"εἰμί δέ   υἱός οὗτος ποιέω."},{"id":632036,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποκριθὲν δὲ τὸ πνεῦμα τὸ πονηρὸν εἶπεν αὐτοῖς Τὸν μὲν Ἰησοῦν γινώσκω καὶ τὸν Παῦλον ἐπίσταμαι, ὑμεῖς δὲ τίνες ἐστέ;","lemmas":"ἀποκρίνω δέ ὁ πνεῦμα ὁ πονηρός λέγω αὐτός μέν γιγνώσκω καί ὁ Παῦλος ἐφίστημι, δέ τις εἰμί;"},{"id":632037,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐφαλόμενος ὁ ἄνθρωπος ἐπʼ αὐτοὺς ἐν ᾧ ἦν τὸ πνεῦμα τὸ πονηρὸν κατακυριεύσας ἀμφοτέρων ἴσχυσεν κατʼ αὐτῶν, ὥστε γυμνοὺς καὶ τετραυματισμένους ἐκφυγεῖν ἐκ τοῦ οἴκου ἐκείνου.","lemmas":"καί ὁ ἄνθρωπος αὐτός ἐν ὅς εἰμί ὁ πνεῦμα ὁ πονηρός κατακυριεύω ἀμφότερος ἰσχύω κατά αὐτός, ὡς γυμνός καί τραυματίζω ἐκφεύγω ἐκ ὁ οἶκος ."},{"id":632038,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ ἐγένετο γνωστὸν πᾶσιν Ἰουδαίοις τε καὶ Ἕλλησιν τοῖς κατοικοῦσιν τὴν Ἔφεσον, καὶ ἐπέπεσεν φόβος ἐπὶ πάντας αὐτούς, καὶ ἐμεγαλύνετο τὸ ὄνομα τοῦ κυρίου Ἰησοῦ.","lemmas":"οὗτος δέ γίγνομαι γνωστός  τε καί Ἕλλην ὁ κατοικέω ὁ Ἔφεσος, καί ἐπιπίπτω φόβος ἐπί πᾶς αὐτός, καί μεγαλύνω ὁ ὄνομα ὁ κύριος Ἰησοῦς."},{"id":632039,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πολλοί τε τῶν πεπιστευκότων ἤρχοντο ἐξομολογούμενοι καὶ ἀναγγέλλοντες τὰς πράξεις αὐτῶν, ἱκανοὶ δὲ τῶν τὰ περίεργα πραξάντων συνενέγκαντες τὰς βίβλους κατέκαιον ἐνώπιον πάντων·","lemmas":"πολύς τε ὁ πιστεύω ἄρχω καί ἀναγγέλλω ὁ πρᾶξις αὐτός, ἱκανός δέ ὁ ὁ περίεργος πράσσω συμφέρω ὁ βύβλος κατακαίω πᾶς·"},{"id":632040,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ συνεψήφισαν τὰς τιμὰς αὐτῶν καὶ εὗρον ἀργυρίου μυριάδας πέντε.","lemmas":"καί συμψηφίζω ὁ τιμή αὐτός καί εὑρίσκω ἀργύριον μυριάς ."},{"id":632041,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οὕτως κατὰ κράτος τοῦ κυρίου ὁ λόγος ηὔξανεν καὶ ἴσχυεν.","lemmas":"οὕτως κατά κράτος ὁ ὁ λόγος αὐξάνω καί ἰσχύω."},{"id":632042,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ΩΣ ΔΕ ΕΠΛΗΡΩΘΗ ταῦτα, ἔθετο ὁ Παῦλος ἐν τῷ πνεύματι διελθὼν τὴν Μακεδονίαν καὶ Ἀχαίαν πορεύεσθαι εἰς Ἰεροσόλυμα, εἰπὼν ὅτι Μετὰ τὸ γενέσθαι με ἐκεῖ δεῖ με καὶ Ῥώμην ἰδεῖν.","lemmas":"οὗτος, τίθημι ὁ Παῦλος ἐν ὁ πνεῦμα διέρχομαι ὁ Μακεδονία καί Ἀχαία πορεύω εἰς , λέγω ὅτι2 μετά ὁ γίγνομαι ἐκεῖ δέω καί Ῥώμη ὁράω."},{"id":632043,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀποστείλας δὲ εἰς τὴν Μακεδονίαν δύο τῶν διακονούντων αὐτῷ, Τιμόθεον καὶ Ἔραστον, αὐτὸς ἐπέσχεν χρόνον εἰς τὴν Ἀσίαν.","lemmas":"ἀποστέλλω δέ εἰς ὁ Μακεδονία γε ὁ διακονέω αὐτός, Τιμόθεος καί Ἔραστος, αὐτός ἐπέχω χρόνος εἰς ὁ Ἀσία."},{"id":632044,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ κατὰ τὸν καιρὸν ἐκεῖνον τάραχος οὐκ ὀλίγος περὶ τῆς ὁδοῦ.","lemmas":"γίγνομαι δέ κατά ὁ καιρός ἐκεῖνος οὐ ὀλίγος περί ὁ ὁδός."},{"id":632045,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Δημήτριος γάρ τις ὀνόματι, ἀργυροκόπος, ποιῶν ναοὺς ἀργυροῦς Ἀρτέμιδος παρείχετο τοῖς τεχνίταις οὐκ ὀλίγην ἐργασίαν, οὓς συναθροίσας καὶ τοὺς περὶ τὰ τοιαῦτα ἐργάτας εἶπεν Ἄνδρες, ἐπίστασθε ὅτι ἐκ ταύτης τῆς ἐργασίας ἡ εὐπορία ἡμῖν ἐστίν, καὶ θεωρεῖτε καὶ ἀκούετε ὅτι οὐ μόνον Ἐφέσου ἀλλὰ σχεδὸν πάσης τῆς Ἀσίας ὁ Παῦλος οὗτος πείσας μετέστησεν ἱκανὸν ὄχλον, λέγων ὅτι οὐκ εἰσὶν θεοὶ οἱ διὰ χειρῶν γινόμενοι.","lemmas":"Δημήτριος γάρ τις ὄνομα, ἀργυροκόπος, ποιέω ναός ἀργύρεος παρέχω ὁ τεχνίτης οὐ ὀλίγος ἐργασία, ὅς συναθροίζω καί ὁ περί ὁ τοιοῦτος λέγω ἀνήρ, ἐφίστημι ὅτι2 ἐκ οὗτος ὁ ἐργασία ὁ εὐπορία εἰμί, καί θεωρέω καί ἀκούω ὅτι2 οὐ μόνος Ἔφεσος ἀλλά σχεδόν πᾶς ὁ Ἀσία ὁ Παῦλος οὗτος πείθω μεθίστημι ἱκανός ὄχλος, λέγω ὅτι2 οὐ εἰμί ὁ διά χείρ ."},{"id":632046,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐ μόνον δὲ τοῦτο κινδυνεύει ἡμῖν τὸ μέρος εἰς ἀπελεγμὸν ἐλθεῖν, ἀλλὰ καὶ τὸ τῆς μεγάλης θεᾶς Ἀρτέμιδος ἱερὸν εἰς οὐθὲν λογισθῆναι, μέλλειν τε καὶ καθαιρεῖσθαι τῆς μεγαλειότητος αὐτῆς, ἣν ὅλη ἡ Ἀσία καὶ ἡ οἰκουμένη σέβεται.","lemmas":"οὐ μόνος δέ οὗτος κινδυνεύω ὁ μέρος εἰς ἀπελεγμός ἔρχομαι, ἀλλά καί ὁ ὁ μέγας θεά Ἄρτεμις ἱερός εἰς λογίζομαι, μέλλω τε καί καθαιρέω ὁ μεγαλειότης αὐτός, ὅς ὅλος ὁ Ἀσία καί ὁ οἰκουμένη σέβομαι."},{"id":632047,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσαντες δὲ καὶ γενόμενοι πλήρεις θυμοῦ ἔκραζον λέγοντες Μεγάλη ἡ Ἄρτεμις Ἐφεσίων.","lemmas":"ἀκούω δέ καί γίγνομαι πλήρης θυμός κράζω λέγω μέγας ὁ Ἄρτεμις ."},{"id":632048,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἐπλήσθη ἡ πόλις τῆς συγχύσεως, ὥρμησάν τε ὁμοθυμαδὸν εἰς τὸ θέατρον συναρπάσαντες Γαῖον καὶ Ἀρίσταρχον Μακεδόνας, συνεκδήμους Παύλου.","lemmas":"καί πίμπλημι ὁ πόλις ὁ σύγχυσις, ὁρμάω τε ὁμοθυμαδόν εἰς ὁ θέατρον συναρπάζω Γάιος καί Ἀρίσταρχος , Παῦλος."},{"id":632049,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Παύλου δὲ βουλομένου εἰσελθεῖν εἰς τὸν δῆμον οὐκ εἴων αὐτὸν οἱ μαθηταί·","lemmas":"Παῦλος δέ εἰσέρχομαι εἰς ὁ δῆμος οὐ ἐάω αὐτός ὁ μαθητής·"},{"id":632050,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τινὲς δὲ καὶ τῶν Ἀσιαρχῶν, ὄντες αὐτῷ φίλοι, πέμψαντες πρὸς αὐτὸν παρεκάλουν μὴ δοῦναι ἑαυτὸν εἰς τὸ θέατρον.","lemmas":"δέ καί ὁ Ἀσιάρχης, εἰμί αὐτός φίλος, πέμπω πρός αὐτός παρακαλέω μή δίδωμι ἑαυτοῦ εἰς ὁ θέατρον."},{"id":632051,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἄλλοι μὲν οὖν ἄλλο τι ἔκραζον, ἦν γὰρ ἡ ἐκκλησία συνκεχυμένη, καὶ οἱ πλείους οὐκ ᾔδεισαν τίνος ἕνεκα συνεληλύθεισαν.","lemmas":"ἄλλος μέν οὖν ἄλλος τις κράζω, εἰμί γάρ ὁ , καί ἕ πολύς οὐ  ἕνεκα ."},{"id":632052,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐκ δὲ τοῦ ὄχλου συνεβίβασαν Ἀλέξανδρον προβαλόντων αὐτὸν τῶν Ἰουδαίων, ὁ δὲ Ἀλέξανδρος κατασείσας τὴν χεῖρα ἤθελεν ἀπολογεῖσθαι τῷ δήμῳ.","lemmas":"ἐκ δέ ὁ ὄχλος συμβιβάζω Ἀλέξανδρος αὐτός ὁ , ὁ δέ Ἀλέξανδρος κατασείω ὁ χείρ ἐθέλω ἀπολογέομαι τῷ δῆμος."},{"id":632053,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιγνόντες δὲ ὅτι Ἰουδαῖός ἐστιν φωνὴ ἐγένετο μία ἐκ πάντων ὡσεὶ ἐπὶ ὥρας δύο κραζόντων Μεγάλη ἡ Ἄρτεμις Ἐφεσίων.","lemmas":"ἐπιγιγνώσκω δέ ὅτι2 εἰμί φωνή γίγνομαι ἐκ πᾶς ὡσεί ἐπί ὥρα2 γε κράζω μέγας ὁ Ἄρτεμις ."},{"id":632054,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καταστείλας δὲ τὸν ὄχλον ὁ γραμματεύς φησιν Ἄνδρες Ἐφέσιοι, τίς γάρ ἐστιν ἀνθρώπων ὃς οὐ γινώσκει τὴν Ἐφεσίων πόλιν νεωκόρον οὖσαν τῆς μεγάλης Ἀρτέμιδος καὶ τοῦ διοπετοῦς;","lemmas":"καταστέλλω δέ ὁ ὄχλος ὁ γραμματεύς φημί ἀνήρ , τις γάρ εἰμί ἄνθρωπος ὅς οὐ γιγνώσκω ὁ πόλις εἰμί ὁ μέγας Ἄρτεμις καί ὁ ;"},{"id":632055,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναντιρήτων οὖν ὄντων τούτων δέον ἐστὶν ὑμᾶς κατεσταλμένους ὑπάρχειν καὶ μηδὲν προπετὲς πράσσειν.","lemmas":"ἀναντίρρητος οὖν εἰμί οὗτος δέω εἰμί  ὑπάρχω καί προπετής πράσσω."},{"id":632056,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἠγάγετε γὰρ τοὺς ἄνδρας τούτους οὔτε ἱεροσύλους οὔτε βλασφημοῦντας τὴν θεὸν ἡμῶν.","lemmas":"γάρ ὁ ἀνήρ οὗτος οὔτε ἱερόσυλος οὔτε βλασφημέω ὁ ."},{"id":632057,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ μὲν οὖν Δημήτριος καὶ οἱ σὺν αὐτῷ τεχνῖται ἔχουσιν πρός τινα λόγον, ἀγοραῖοι ἄγονται καὶ ἀνθύπατοί εἰσιν, ἐγκαλείτωσαν ἀλλήλοις.","lemmas":"εἰ μέν οὖν Δημήτριος καί ἕ σύν αὐτός τεχνίτης ἔχω πρός λόγος, ἀγοραῖος ἄγω καί ἀνθύπατος εἰμί, ἀλλήλων."},{"id":632058,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ δέ τι περαιτέρω ἐπιζητεῖτε, ἐν τῇ ἐννόμῳ ἐκκλησίᾳ ἐπιλυθήσεται.","lemmas":"εἰ δέ τις ἐπιζητέω, ἐν ὁ ἔννομος ἐκκλησία ."},{"id":632059,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ γὰρ κινδυνεύομεν ἐγκαλεῖσθαι στάσεως περὶ τῆς σήμερον μηδενὸς αἰτίου ὑπάρχοντος, περὶ οὗ οὐ δυνησόμεθα ἀποδοῦναι λόγον περὶ τῆς συστροφῆς ταύτης.","lemmas":"καί γάρ κινδυνεύω ἐγκαλέω στάσις περί ὁ σήμερον αἴτιος ὑπάρχω, περί οὗ οὐ δύναμαι ἀποδίδωμι λόγος περί ὁ συστροφή οὗτος."},{"id":632060,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ταῦτα εἰπὼν ἀπέλυσεν τὴν ἐκκλησίαν.","lemmas":"καί οὗτος λέγω ἀπολύω ὁ ἐκκλησία."},{"id":632061,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ τὸ παύσασθαι τὸν θόρυβον μεταπεμψάμενος ὁ Παῦλος τοὺς μαθητὰς καὶ παρακαλέσας ἀσπασάμενος ἐξῆλθεν πορεύεσθαι εἰς Μακεδονίαν.","lemmas":"δέ ὁ παύω ὁ θόρυβος μεταπέμπω ὁ Παῦλος ὁ μαθητής καί παρακαλέω ἐξέρχομαι πορεύω εἰς Μακεδονία."},{"id":632062,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διελθὼν δὲ τὰ μέρη ἐκεῖνα καὶ παρακαλέσας αὐτοὺς λόγῳ πολλῷ ἢλθεν εἰς τὴν Ἑλλάδα, ποιήσας τε μῆνας τρεῖς γενομένης ἐπιβουλῆς αὐτῷ ὑπὸ τῶν Ἰουδαίων μέλλοντι ἀνάγεσθαι εἰς τὴν Συρίαν ἐγένετο γνώμης τοῦ ὑποστρέφειν διὰ Μακεδονίας.","lemmas":"διέρχομαι δέ ὁ μέρος ἐκεῖνος καί παρακαλέω αὐτός λόγος πολύς εἰς ὁ Ἑλλάς, ποιέω τε μείς γίγνομαι ἐπιβουλή αὐτός ὑπό ὁ Ἰουδαῖος μέλλω ἀνάγω εἰς ὁ Σύριος γίγνομαι γνώμη ὁ ὑποστρέφω διά Μακεδονία."},{"id":632063,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνεί πετο δὲ αὐτῷ Σώπατρος Πύρρου Βεροιαῖος, Θεσσαλονικέων δὲ Ἀρίσταρχος καὶ Σέκουνδος καὶ Γαῖος Δερβαῖος καὶ Τιμόθεος, Ἀσιανοὶ δὲ Τύχικος καὶ Τρόφιμος·","lemmas":"δέ αὐτός Σώπατρος Πύρρος , δέ Ἀρίσταρχος καί Σεκοῦνδος καί Γάιος καί Τιμόθεος, δέ Τύχικος καί ·"},{"id":632064,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτοι δὲ προσελθόντες ἔμενον ἡμᾶς ἐν Τρῳάδι·","lemmas":"οὗτος δέ προσέρχομαι μένω ἐγώ ἐν ·"},{"id":632065,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡμεῖς δὲ ἐξεπλεύσαμεν μετὰ τὰς ἡμέρας τῶν ἀζύμων ἀπὸ Φιλίππων, καὶ ἤλθομεν πρὸς αὐτοὺς εἰς τὴν Τρῳάδα ἄχρι ἡμερῶν πέντε, οὗ διετρίψαμεν ἡμέρας ἑπτά.","lemmas":"δέ ἐκπλέω μετά ὁ ἡμέρα ὁ ἄζυμος ἀπό Φίλιππος, καί ἔρχομαι πρός αὐτός εἰς ὁ Τρῳάς ἄχρι , οὗ διατρίβω ἡμέρα ."},{"id":632066,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν δὲ τῇ μιᾷ τῶν σαββάτων συνηγμένων ἡμῶν κλάσαι ἄρτον ὁ Παῦλος διελέγετο αὐτοῖς, μέλλων ἐξιέναι τῇ ἐπαύριον, παρέτεινέν τε τὸν λόγον μέχρι μεσονυκτίου.","lemmas":"δέ ὁ ὁ Σάββατον ἐγώ κλάω ἄρτος ὁ Παῦλος διαλέγω αὐτός, μέλλω ἔξειμι ὁ , παρατείνω τε ὁ λόγος μέχρι μεσονύκτιον."},{"id":632067,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν δὲ λαμπάδες ἱκαναὶ ἐν τῷ ὑπερῴῳ οὗ ἦμεν συνηγμένοι·","lemmas":"εἰμί δέ λαμπάς ἱκανός ἐν ὁ ὑπερῷος οὗ εἰμί συνάγω·"},{"id":632068,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καθεζόμενος δέ τις νεανίας ὀνόματι Εὔτυχος ἐπὶ τῆς θυρίδος, καταφερόμενος ὕπνῳ βαθεῖ διαλεγομένου τοῦ Παύλου ἐπὶ πλεῖον, κατενεχθεὶς ἀπὸ τοῦ ὕπνου ἔπεσεν ἀπὸ τοῦ τριστέγου κάτω καὶ ἤρθη νεκρός.","lemmas":"δέ τις ὄνομα ἐπί ὁ θυρίς, καταφέρω ὕπνος  ὁ Παῦλος ἐπί πλέως, καταφέρω ἀπό ὁ ὕπνος ἐφέζομαι ἀπό ὁ τρίστεγος κάτω καί ἀραρίσκω νεκρός."},{"id":632069,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καταβὰς δὲ ὁ Παῦλος ἐπέπεσεν αὐτῷ καὶ συνπεριλαβὼν εἶπεν Μὴ θορυβεῖσθε, ἡ γὰρ ψυχὴ αὐτοῦ ἐν αὐτῷ ἐστίν.","lemmas":"καταβαίνω δέ ὁ Παῦλος ἐπιπίπτω αὐτός καί λέγω μή , ὁ γάρ ψυχή αὐτός ἐν αὐτός εἰμί."},{"id":632070,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναβὰς δὲ καὶ κλάσας τὸν ἄρτον καὶ γευσάμενος ἐφʼ ἱκανόν τε ὁμιλήσας ἄχρι αὐγῆς οὕτως ἐξῆλθεν.","lemmas":"ἀναβαίνω δέ καί κλάω ὁ ἄρτος καί γεύω  τε ὁμιλέω ἄχρι αὐγή οὕτως ἐξέρχομαι."},{"id":632071,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἤγαγον δὲ τὸν παῖδα ζῶντα, καὶ παρεκλήθησαν οὐ μετρίως.","lemmas":"ἄγω δέ ὁ παῖς ζήω, καί παρακαλέω οὐ μέτριος."},{"id":632072,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡμεῖς δὲ προελθόντες ἐπὶ τὸ πλοῖον ἀνήχθημεν ἐπὶ τὴν Ἄσσον, ἐκεῖθεν μέλλοντες ἀναλαμβάνειν τὸν Παῦλον, οὕτως γὰρ διατεταγμένος ἦν μέλλων αὐτὸς πεζεύειν.","lemmas":"δέ προέρχομαι ἐπί ὁ πλοῖον ἀνάγω ἐπί ὁ Ἄσσος, ἐκεῖθεν μέλλω ἀναλαμβάνω ὁ Παῦλος, οὕτως γάρ διατάσσω εἰμί μέλλω αὐτός πεζεύω."},{"id":632073,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ συνέβαλλεν ἡμ̀ῖν εἰς τὴν Ἄσσον, ἀναλαβόντες αὐτὸν ἤλθομεν εἰς Μιτυλήνην, κἀκεῖθεν ἀποπλεύσαντες τῇ ἐπιούσῃ κατηντήσαμεν ἄντικρυς Χίου, τῇ δὲ ἑτέρᾳ παρεβάλομεν εἰς Σάμον, τῇ δὲ ἐχομένῃ ἤλθομεν εἰς Μίλητον·","lemmas":"ὡς δέ συμβάλλω εἰς ὁ Ἄσσος, ἀναλαμβάνω αὐτός ἔρχομαι εἰς Μυτιλήνη, ἐκεῖθεν ἀποπλέω ὁ ἔπειμι καταντάω ἄντικρυς , ὁ δέ ἕτερος εἰς Σάμος, ὁ δέ ἔχω ἔρχομαι εἰς Μίλητος·"},{"id":632074,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κεκρίκει γὰρ ὁ Παῦλος παραπλεῦσαι τὴν Ἔφεσον, ὅπως μὴ γένηται αὐτῷ χρονοτριβῆσαι ἐν τῇ Ἀσίᾳ, ἔσπευδεν γὰρ εἰ δυνατὸν εἴη αὐτῷ τὴν ἡμέραν τῆς πεντηκοστῆς γενέσθαι εἰς Ἰεροσόλυμα.","lemmas":"γάρ ὁ Παῦλος παραπλέω ὁ Ἔφεσος, ὅπως μή γίγνομαι αὐτός χρονοτριβέω ἐν ὁ Ἀσία, σπεύδω γάρ εἰ δυνατός εἰμί αὐτός ὁ ἡμέρα ὁ πεντηκοστός γίγνομαι εἰς ."},{"id":632075,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀπὸ δὲ τῆς Μιλήτου πέμψας εἰς Ἔφεσον μετεκαλέσατο τοὺς πρεσβυτέρους τῆς ἐκκλησίας.","lemmas":"δέ ὁ Μίλητος πέμπω εἰς Ἔφεσος μετακαλέω ὁ πρέσβυς ὁ ἐκκλησία."},{"id":632076,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ παρεγένοντο πρὸς αὐτὸν εἶπεν αὐτοῖς Ὑμεῖς ἐπίστασθε ἀπὸ πρώτης ἡμέρας ἀφʼ ἧς ἐπέβην εἰς τὴν Ἀσίαν πῶς μεθʼ ὑμῶν τὸν πάντα χρόνον ἐγενόμην, δουλεύων τῷ κυρίῳ μετὰ πάσης ταπεινοφροσύνης καὶ δακρύων καὶ πειρασμῶν τῶν συμβάντων μοι ἐν ταῖς ἐπιβουλαῖς τῶν Ἰουδαίων·","lemmas":"ὡς δέ παραγίγνομαι πρός αὐτός λέγω αὐτός ἐφίστημι ἀπό πρῶτος ἡμέρα ἀπό ὅς ἐπιβαίνω εἰς ὁ Ἀσία πῶς μετά ὑμός ὁ πᾶς χρόνος γίγνομαι, δουλεύω τῷ κύριος2 μετά πᾶς ταπεινοφροσύνη καί δάκρυον καί ὁ συμβαίνω ἐν ὁ ἐπιβουλή ὁ ·"},{"id":632077,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς οὐδὲν ὑπεστειλάμην τῶν συμφερόντων τοῦ μὴ ἀναγγεῖλαι ὑμῖν καὶ διδάξαι ὑμᾶς δημοσίᾳ καὶ κατʼ οἴκους, διαμαρτυρόμενος Ἰουδαίοις τε καὶ Ἕλλησιν τὴν εἰς θεὸν μετάνοιαν καὶ πίστιν εἰς τὸν κύριον ἡμῶν Ἰησοῦν.","lemmas":"ὡς ὑποστέλλω ὁ συμφέρω ὁ μή ἀναγγέλλω καί διδάσκω δημόσιος καί οἶκος,  τε καί Ἕλλην ὁ εἰς μετάνοια καί πίστις εἰς ὁ κύριος Ἰησοῦς."},{"id":632078,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν ἰδοὺ δεδεμένος ἐγὼ τῷ πνεύματι πορεύομαι εἰς Ἰερουσαλήμ, τὰ ἐν αὐτῇ συναντήσοντα ἐμοὶ μὴ εἰδώς, πλὴν ὅτι τὸ πνεῦμα τὸ ἅγιον κατὰ πόλιν διαμαρτύρεταί μοι λέγον ὅτι δεσμὰ καὶ θλίψεις με μένουσιν·","lemmas":"καί νῦν δέω τῷ πνεῦμα πορεύω εἰς , ὁ ἐν αὐτός συναντάω μή οἶδα, πλήν ὅτι2 ὁ πνεῦμα ὁ ἅγιος κατά πόλις  ὅτι2 δεσμός καί θλίβω μένω·"},{"id":632079,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλʼ οὐδενὸς λόγου ποιοῦμαι τὴν ψυχὴν τιμίαν ἐμαυτῷ ὡς τελειώσω τὸν δρόμον μου καὶ τὴν διακονίαν ἣν ἔλαβον παρὰ τοῦ κυρίου Ἰησοῦ, διαμαρτύρασθαι τὸ εὐαγγέλιον τῆς χάριτος τοῦ θεοῦ.","lemmas":"οὐδείς λόγος ποιέω ὁ ψυχή τίμιος ἐμαυτοῦ ὡς τελειόω ὁ δρόμος καί ὁ διακονία λαμβάνω παρά ὁ , διαμαρτύρομαι ὁ εὐαγγέλιον ὁ χάρις ὁ θεός."},{"id":632080,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν ἰδοὺ ἐγὼ οἶδα ὅτι οὐκέτι ὄψεσθε τὸ πρόσωπόν μου ὑμεῖς πάντες ἐν οἷς διῆλθον κηρύσσων τὴν βασιλείαν·","lemmas":"καί νῦν  οἶδα ὅτι2 οὐκέτι ὁ πρόσωπον σύ πᾶς ἐν διέρχομαι κηρύσσω ὁ βασιλεία·"},{"id":632081,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διότι μαρτύρομαι ὑμῖν ἐν τῇ σήμερον ἡμέρᾳ ὅτι καθαρός εἰμι ἀπὸ τοῦ αἵματος πάντων, οὐ γὰρ ὑπεστειλάμην τοῦ μὴ ἀναγγεῖλαι πᾶσαν τὴν βουλὴν τοῦ θεοῦ ὑμῖν.","lemmas":"διότι μαρτύρομαι ἐν ὁ σήμερον ἡμέρα ὅτι2 καθαρός εἰμί ἀπό ὁ αἷμα πᾶς, οὐ γάρ ὑποστέλλω ὁ μή ἀναγγέλλω πᾶς ὁ βουλή ὁ θεός ."},{"id":632082,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσέχετε ἑαυτοῖς καὶ παντὶ τῷ ποιμνίῳ, ἐν ᾧ ὑμᾶς τὸ πνεῦμα τὸ ἅγιον ἔθετο ἐπισκόπους, ποιμαίνειν τὴν ἐκκλησίαν τοῦ θεοῦ, ἣν περιεποιήσατο διὰ τοῦ αἵματος τοῦ ἰδίου.","lemmas":"προσέχω ἑαυτοῦ καί πᾶς τῷ ποίμνιον, ἐν ὅς ὁ πνεῦμα ὁ ἅγιος τίθημι ἐπίσκοπος, ποιμαίνω ὁ ἐκκλησία ὁ θεός, ὅς περιποιέω διά ὁ αἷμα ὁ ἴδιος."},{"id":632083,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγὼ οἶδα ὅτι εἰσελεύσονται μετὰ τὴν ἄφιξίν μου λύκοι βαρεῖς εἰς ὑμᾶς μὴ φειδόμενοι τοῦ ποιμνίου, καὶ ἐξ ὑμῶν αὐτῶν ἀναστήσονται ἄνδρες λαλοῦντες διεστραμμένα τοῦ ἀποσπᾷν τοὺς μαθητὰς ὀπίσω ἑαυτῶν·","lemmas":"οἶδα ὅτι2 μετά ὁ ἄφιξις λύκος βαρύς εἰς μή ὁ ποίμνιος, καί ἐκ ὑμός αὐτός ἀνήρ λαλέω διαστρέφω ὁ ὁ μαθητής ὀπίσω ἑαυτοῦ·"},{"id":632084,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ γρηγορεῖτε, μνημονεύοντες ὅτι τριετίαν νύκτα καὶ ἡμέραν οὐκ ἐπαυσάμην μετὰ δακρύων νουθετῶν ἕνα ἕκαστον.","lemmas":"διό γρηγορέω, μνημονεύω ὅτι2 τριετία νύξ καί ἡμέρα οὐ ἐπαύω μετά δάκρυον  ἕκαστος."},{"id":632085,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὰ νῦν παρατίθεμαι ὑμᾶς τῷ κυρίῳ καὶ τῷ λόγῳ τῆς χάριτος αὐτοῦ τῷ δυναμένῳ οἰκοδομῆσαι καὶ δοῦναι τὴν κληρονομίαν ἐν τοῖς ἡγιασμένοις πᾶσιν.","lemmas":"καί ὁ νῦν παρατίθημι τῷ κύριος2 καί τῷ λόγος ὁ χάρις αὐτός τῷ οἰκοδομέω καί δίδωμι ὁ κληρονομία ἐν ὁ ἁγιάζω πᾶς."},{"id":632086,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀργυρίου ἢ χρυσίου ἢ ἱματισμοῦ οὐδενὸς ἐπεθύμησα·","lemmas":"ἀργύριον τίη χρυσίον ἤ ἱματισμός οὐδείς ἐπιθυμέω·"},{"id":632087,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὐτοὶ γινώσκετε ὅτι ταῖς χρείαις μου καὶ τοῖς οὖσι μετʼ ἐμοῦ ὑπηρέτησαν αἱ χεῖρες αὗται.","lemmas":"γιγνώσκω ὅτι2 ὁ χρεία ἐγώ καί ὁ εἰμί μετά ἐμός ὑπηρετέω ὁ χείρ οὗτος."},{"id":632088,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πάντα ὑπέδειξα ὑμῖν ὅτι οὕτως κοπιῶντας δεῖ ἀντιλαμβάνεσθαι τῶν ἀσθενούντων, μνημονεύειν τε τῶν λόγων τοῦ κυρίου Ἰησοῦ ὅτι αὐτὸς εἶπεν Μακάριόν ἐστιν μᾶλλον διδόναι ἢ λαμβάνειν.","lemmas":"πᾶς ὑποδείκνυμι ὅτι2 οὕτως κοπιάω δέω ἀντιλαμβάνω ὁ ἀσθενέω, μνημονεύω τε ὁ λόγος ὁ  ὅτι2 αὐτός λέγω εἰμί μᾶλλον δίδωμι τίη λαμβάνω."},{"id":632089,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ταῦτα εἰπὼν θεὶς τὰ γόνατα αὐτοῦ σὺν πᾶσιν αὐτοῖς προσηύξατο.","lemmas":"καί οὗτος λέγω τίθημι ὁ γόνυ αὐτός σύν πᾶς αὐτός προσεύχομαι."},{"id":632090,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἱκανὸς δὲ κλαυθμὸς ἐγένετο πάντων, καὶ ἐπιπεσόντες ἐπὶ τὸν τράχηλον τοῦ Παύλου κατεφίλουν αὐτόν, ὀδυνώμενοι μάλιστα ἐπὶ τῷ λόγῳ ᾧ εἰρήκει ὅτι οὐκέτι μέλλουσιν τὸ πρόσωπον αὐτοῦ θεωρεῖν.","lemmas":"ἱκανός δέ κλαυθμός γίγνομαι πᾶς, καί ἐπιπίπτω ἐπί ὁ τράχηλος ὁ Παῦλος καταφιλέω αὐτός, ὀδυνάω μάλιστα ἐπί ὁ λόγος λέγω ὅτι2 οὐκέτι μέλλω ὁ πρόσωπον αὐτός θεωρέω."},{"id":632091,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προέπεμπον δὲ αὐτὸν εἰς τὸ πλοῖον.","lemmas":"προπέμπω δέ αὐτός εἰς ὁ πλοῖον."},{"id":632092,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐγένετο ἀναχθῆναι ἡμᾶς ἀποσπασθέντας ἀπʼ αὐτῶν, εὐθυδρομήσαντες ἤλθομεν εἰς τὴν Κῶ, τῇ δὲ ἑξῆς εἰς τὴν Ῥόδον, κἀκεῖθεν εἰς Πάταρα.","lemmas":"ὡς δέ γίγνομαι ἀνάγω ἐγώ ἀποσπάω ἀπό αὐτός, εὐθυδρομέω ἔρχομαι εἰς ὁ Κῶς, ὁ δέ ἑξῆς εἰς ὁ Ῥόδος, ἐκεῖθεν εἰς ."},{"id":632093,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εὑρόντες πλοῖον διαπερῶν εἰς Φοινίκην ἐπιβάντες ἀνήχθημεν.","lemmas":"καί εὑρίσκω πλοῖον διαπεράω εἰς Φοινίκη ἐπιβαίνω ἀνάγω."},{"id":632094,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναφάναντες δὲ τὴν Κύπρον καὶ καταλιπόντες αὐτὴν εὐώνυμον ἐπλέομεν εἰς Συρίαν, καὶ κατήλθομεν εἰς Τύρον, ἐκεῖσε γὰρ τὸ πλοῖον ἦν ἀποφορτιζόμενον τὸν γόμον.","lemmas":"ἀναφαίνω δέ ὁ Κύπρος καί καταλείπω αὐτός εὐώνυμος πλέω εἰς Σύριος, καί κατέρχομαι εἰς Τύρος, ἐκεῖσε γάρ ὁ πλοῖον εἰμί ὁ γόμος."},{"id":632095,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνευρόντες δὲ τοὺς μαθητὰς ἐπεμείναμεν αὐτοῦ ἡμέρας ἑπτά, οἵτινες τῷ Παύλῳ ἔλεγον διὰ τοῦ πνεύματος μὴ ἐπιβαίνειν εἰς Ἰεροσόλυμα.","lemmas":"ἀνευρίσκω δέ ὁ μαθητής ἐπιμένω αὐτός ἡμέρα , ὅστις ὁ Παῦλος λέγω διά ὁ πνεῦμα μή ἐπιβαίνω εἰς ."},{"id":632096,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτε δὲ ἐγένετο ἐξαρτίσαι ἡμᾶς τὰς ἡμέρας, ἐξελθόντες ἐπορευόμεθα προπεμπόντων ἡμᾶς πάντων σὺν γυναιξὶ καὶ τέκνοις ἕως ἔξω τῆς πόλεως, καὶ θέντες τὰ γόνατα ἐπὶ τὸν αἰγιαλὸν προσευξάμενοι ἀπησπασάμεθα ἀλλήλους, καὶ ἐνέβημεν εἰς τὸ πλοῖον, ἐκεῖνοι δὲ ὑπέστρεψαν εἰς τὰ ἴδια.","lemmas":"ὅτε δέ γίγνομαι ἐξαρτίζω ἐγώ ὁ ἡμέρα, ἐξέρχομαι ἐφορεύω προπέμπω ἐγώ πᾶς σύν γυνή καί τέκνον ἕως ἔξω ὁ πόλις, καί τίθημι ὁ γόνυ ἐπί ὁ αἰγιαλός ἀπασπάζομαι ἀλλήλων, καί εἰς ὁ πλοῖον, ἐκεῖνος δέ ὑποστρέφω εἰς ὁ ."},{"id":632097,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡμεῖς δὲ τὸν πλοῦν διανύσαντες ἀπὸ Τύρου κατηντήσαμεν εἰς Πτολεμαΐδα, καὶ ἀσπασάμενοι τοὺς ἀδελφοὺς ἐμείναμεν ἡμέραν μίαν παρʼ αὐτοῖς.","lemmas":"δέ ὁ πλόος διανύω ἀπό Τύρας καταντάω εἰς Πτολεμαΐς, καί ἀσπάζομαι ὁ ἀδελφός μένω ἡμέρα  αὐτός."},{"id":632098,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ δὲ ἐπαύριον ἐξελθόντες ἤλθαμεν εἰς Καισαρίαν, καὶ εἰσελθόντες εἰς τὸν οἶκον Φιλίππου τοῦ εὐαγγελιστοῦ ὄντος ἐκ τῶν ἑπτὰ ἐμείναμεν παρʼ αὐτῷ.","lemmas":"ὁ δέ ἐξέρχομαι ἔρχομαι εἰς Καισάρεια, καί εἰσέρχομαι εἰς ὁ οἶκος Φίλιππος ὁ εἰμί ἐκ ὁ μένω παρά αὐτός."},{"id":632099,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τούτῳ δὲ ἦσαν θυγατέρες τέσσαρες παρθένοι προφητεύουσαι.","lemmas":"οὗτος δέ εἰμί θυγάτηρ τέσσαρες παρθένος προφητεύω."},{"id":632100,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐπιμενόντων δὲ ἡμέρας πλείους κατῆλθέν τις ἀπὸ τῆς Ἰουδαίας προφήτης ὀνόματι Ἄγαβος, καὶ ἐλθὼν πρὸς ἡμᾶς καὶ ἄρας τὴν ζώνην τοῦ Παύλου δήσας ἑαυτοῦ τοὺς πόδας καὶ τὰς χεῖρας εἶπεν Τάδε λέγει τὸ πνεῦμα τὸ ἅγιον Τὸν ἄνδρα οὗ ἐστὶν ἡ ζώνη αὕτη οὕτως δήσουσιν ἐν Ἰερουσαλὴμ οἱ Ἰουδαῖοι καὶ παραδώσουσιν εἰς χεῖρας ἐθνῶν.","lemmas":"ἐπιμένω δέ ἡμέρα πολύς κατέρχομαι τις ἀπό ὁ Ἰουδαία προφήτης ὄνομα , καί ἔρχομαι πρός καί αἴρω ὁ ζώνη ὁ Παῦλος δέω ἑαυτοῦ ὁ πούς καί ὁ χείρ λέγω λέγω ὁ πνεῦμα ὁ ἅγιος ἀνήρ οὗ εἰμί ὁ ζώνη οὗτος οὕτως ἐν ὁ καί εἰς χείρ ἔθνος."},{"id":632101,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ ἠκούσαμεν ταῦτα, παρεκαλοῦμεν ἡμεῖς τε καὶ οἱ ἐντόπιοι τοῦ μὴ ἀναβαίνειν αὐτὸν εἰς Ἰερουσαλήμ.","lemmas":"ὡς δέ ἀκούω οὗτος, ἐγώ τε καί ὁ ἐντόπιος ὁ μή ἀναβαίνω αὐτός εἰς ."},{"id":632102,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἀπεκρίθη ὁ Παῦλος Τί ποιεῖτε κλαίοντες καὶ συνθρύπτοντές μου τὴν καρδίαν;","lemmas":"τότε ἀποκρίνω ὁ Παῦλος  κλαίω καί συνθρύπτω ὁ καρδία;"},{"id":632103,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγὼ γὰρ οὐ μόνον δεθῆναι ἀλλὰ καὶ ἀποθανεῖν εἰς Ἰερουσαλὴμ ἑτοίμως ἔχω ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου Ἰησοῦ.","lemmas":"γάρ οὐ μόνος δέω ἀλλά καί ἀποθνῄσκω εἰς ἑτοῖμος ἔχω ὑπέρ ὁ ὄνομα ὁ κύριος ."},{"id":632104,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μὴ πειθομένου δὲ αὐτοῦ ἡσυχάσαμεν εἰπόντες Τοῦ κυρίου τὸ θέλημα γινέσθω.","lemmas":"μή πείθω δέ αὐτός ἡσυχάζω λέγω  ὁ θέλημα γίγνομαι."},{"id":632105,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ τὰς ἡμέρας ταύτας ἐπισκευασάμενοι ἀνεβαίνομεν εἰς Ἰεροσόλυμα·","lemmas":"δέ ὁ ἡμέρα οὗτος ἀναβαίνω εἰς ·"},{"id":632106,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνῆλθον δὲ καὶ τῶν μαθητῶν ἀπὸ Καισαρίας σὺν ἡμῖν, ἄγοντες παρʼ ᾧ ξενισθῶμεν Μνάσωνί τινι Κυπρίῳ, ἀρχαίῳ μαθητῇ.","lemmas":"συνέρχομαι δέ καί ὁ μαθητής ἀπό Καισάρεια σύν , ἄγω ὅς  , ἀρχαῖος ."},{"id":632107,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γενομένων δὲ ἡμῶν εἰς Ἰεροσόλυμα ἀσμένως ἀπεδέξαντο ἡμᾶς οἱ ἀδελφοί.","lemmas":"γίγνομαι δέ ἐγώ εἰς ἄσμενος ἀποδέχομαι ἐγώ ὁ ἀδελφός."},{"id":632108,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ δὲ ἐπιούσῃ εἰσῄει ὁ Παῦλος σὺν ἡμῖν πρὸς Ἰάκωβον, πάντες τε παρεγένοντο οἱ πρεσβύτεροι.","lemmas":"ὁ δέ ἔπειμι εἴσειμι ὁ Παῦλος σύν ἐγώ πρός Ἰάκωβος, πᾶς τε παραγίγνομαι ὁ πρέσβυς."},{"id":632109,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ἀσπασάμενος αὐτοὺς ἐξηγεῖτο καθʼ ἓν ἕκαστον ὧν ἐποίησεν ὁ θεὸς ἐν τοῖς ἔθνεσιν διὰ τῆς διακονίας αὐτοῦ.","lemmas":"καί ἀσπάζομαι αὐτός ἐξηγέομαι κατά ἕκαστος ὅς ποιέω ὁ ἐν ὁ ἔθνος διά ὁ διακονία αὐτός."},{"id":632110,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ ἀκούσαντες ἐδόξαζον τὸν θεόν, εἶπάν τε αὐτῷ Θεωρεῖς, ἀδελφέ, πόσαι μυριάδες εἰσὶν ἐν τοῖς Ἰουδαίοις τῶν πεπιστευκότων, καὶ πάντες ζηλωταὶ τοῦ νόμου ὑπάρχουσιν·","lemmas":"ὁ δέ ἀκούω δοξάζω ὁ θεός, τε αὐτός , ἀδελφός, ποσός μυριάς εἰμί ἐν ὁ ὁ πιστεύω, καί πᾶς ζηλωτής ὁ νόμος ὑπάρχω·"},{"id":632111,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κατηχήθησαν δὲ περὶ σοῦ ὅτι ἀποστασίαν διδάσκεις ἀπὸ Μωυσέως τοὺς κατὰ τὰ ἔθνη πάντας Ἰουδαίους, λέγων μὴ περιτέμνειν αὐτοὺς τὰ τέκνα μηδὲ τοῖς ἔθεσιν περιπατεῖν.","lemmas":"κατηχέω δέ περί σός ὅτι2 ἀποστασία διδάσκω ἀπό Μωυσῆς ὁ κατά ὁ ἔθνος πᾶς , λέγω μή περιτέμνω αὐτός ὁ τέκνον μηδέ ὁ ἔθος περιπατέω."},{"id":632112,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τί οὖν ἐστίν;","lemmas":"τίς οὖν εἰμί;"},{"id":632113,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πάντως ἀκούσονται ὅτι ἐλήλυθας.","lemmas":"πᾶς ἀκούω ὅτι2 ἔρχομαι."},{"id":632114,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο οὖν ποίησον ὅ σοι λέγομεν·","lemmas":"οὗτος οὖν ποιέω ὅς λέγω·"},{"id":632115,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰσὶν ἡμῖν ἄνδρες τέσσαρες εὐχὴν ἔχοντες ἀφʼ ἑαυτῶν.","lemmas":"εἰμί ἀνήρ τέσσαρες εὐχή ἔχω ἑαυτοῦ."},{"id":632116,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τούτους παραλαβὼν ἁγνίσθητι σὺν αὐτοῖς καὶ δαπάνησον ἐπʼ αὐτοῖς ἵνα ξυρήσονται τὴν κεφαλήν, καὶ γνώσονται πάντες ὅτι ὧν κατήχηνται περὶ σοῦ οὐδὲν ἔστιν, ἀλλὰ στοιχεῖς καὶ αὐτὸς φυλάσσων τὸν νόμον.","lemmas":"οὗτος παραλαμβάνω σύν αὐτός καί δαπανάω αὐτός ἵνα ξυρέω ὁ κεφαλή, καί πᾶς ὅτι2 ὅς κατηχέω περί σός εἰμί, ἀλλά καί αὐτός φυλάσσω ὁ νόμος."},{"id":632117,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ δὲ τῶν πεπιστευκότων ἐθνῶν ἡμεῖς ἀπεστείλαμεν κρίναντες φυλάσσεσθαι αὐτοὺς τό τε εἰδωλόθυτον καὶ αἷμα καὶ πνικτὸν καὶ πορνείαν.","lemmas":"περί δέ ὁ ἔθνος  κρίνω φυλάσσω αὐτός ὁ τε καί αἷμα καί πνικτός καί πορνεία."},{"id":632118,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ὁ Παῦλος παραλαβὼν τοὺς ἄνδρας τῇ ἐχομένῃ ἡμέρᾳ σὺν αὐτοῖς ἁγνισθεὶς εἰσῄει εἰς τὸ ἱερόν, διαγγέλλων τὴν ἐκπλήρωσιν τῶν ἡμερῶν τοῦ ἁγνισμοῦ ἕως οὗ προσηνέχθη ὑπὲρ ἑνὸς ἑκάστου αὐτῶν ἡ προσφορά.","lemmas":"τότε ὁ Παῦλος παραλαμβάνω ὁ ἀνήρ ὁ ἔχω ἡμέρα σύν αὐτός ἁγνίζω εἴσειμι εἰς ὁ ἱερόν, διαγγέλλω ὁ ἐκπλήρωσις ὁ ἡμέρα ὁ ἁγνισμός ἕως οὗ προσφέρω ὑπέρ ἕκαστος αὐτός ὁ προσφορά."},{"id":632119,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἔμελλον αἱ ἑπτὰ ἡμέραι συντελεῖσθαι, οἱ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι θεασάμενοι αὐτὸν ἐν τῷ ἱερῷ συνέχεον πάντα τὸν ὄχλον καὶ ἐπέβαλαν ἐπʼ αὐτὸν τὰς χεῖρας, κράζοντες Ἄνδρες Ἰσραηλεῖται, βοηθεῖτε·","lemmas":"ὡς δέ μέλλω ὁ ἡμέρα συντελέω, ἕ ἀπό ὁ Ἀσία  αὐτός ἐν ὁ ἱερός πᾶς ὁ ὄχλος καί ἐπιβάλλω ἐπί αὐτός ὁ χείρ, κράζω ἀνήρ Ἰσραηλίτης, βοηθέω·"},{"id":632120,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἄνθρωπος ὁ κατὰ τοῦ λαοῦ καὶ τοῦ νόμου καὶ τοῦ τόπου τούτου πάντας πανταχῇ διδάσκων, ἔτι τε καὶ Ἕλληνας εἰσήγαγεν εἰς τὸ ἱερὸν καὶ κεκοίνωκεν τὸν ἅγιον τόπον τοῦτον.","lemmas":"εἰμί ὁ ἄνθρωπος ὁ κατά ὁ λαός καί ὁ νόμος καί ὁ τόπος οὗτος πᾶς πανταχῆ διδάσκω, ἔτι τε καί Ἕλλην εἰσάγω εἰς ὁ ἱερόν καί κοινόω ὁ ἅγιος τόπος οὗτος."},{"id":632121,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν γὰρ προεωρακότες Τρόφιμον τὸν Ἐφέσιον ἐν τῇ πόλει σὺν αὐτῷ, ὃν ἐνόμιζον ὅτι εἰς τὸ ἱερὸν εἰσήγαγεν ὁ Παῦλος.","lemmas":"εἰμί γάρ προοράω ὁ ἐν ὁ πόλις σύν αὐτός, ὅς νομίζω ὅτι2 εἰς ὁ ἱερόν εἰσάγω ὁ Παῦλος."},{"id":632122,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐκινήθη τε ἡ πόλις ὅλη καὶ ἐγένετο συνδρομὴ τοῦ λαοῦ, καὶ ἐπιλαβόμενοι τοῦ Παύλου εἷλκον αὐτὸν ἔξω τοῦ ἱεροῦ, καὶ εὐθέως ἐκλείσθησαν αἱ θύραι.","lemmas":"κινέω τε ὁ πόλις ὅλος καί γίγνομαι συνδρομή ὁ λαός, καί ὁ Παῦλος ἕλκω αὐτός ἔξω ὁ ἱερόν, καί εὐθύς κλείω ὁ θύρα."},{"id":632123,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ζητούντων τε αὐτὸν ἀποκτεῖναι ἀνέβη φάσις τῷ χιλιάρχῳ τῆς σπείρης ὅτι ὅλη συνχύννεται Ἰερουσαλήμ, ὃς ἐξαυτῆς παραλαβὼν στρατιώτας καὶ ἑκατοντάρχας κατέδραμεν ἐπʼ αὐτούς, οἱ δὲ ἰδόντες τὸν χιλίαρχον καὶ τοὺς στρατιώτας ἐπαύσαντο τύπτοντες τὸν Παῦλον.","lemmas":"ζητέω τε αὐτός ἀποκτείνω ἀναβαίνω φάσις τῷ χιλίαρχος ὁ σπεῖρα ὅτι2  , ὅς παραλαμβάνω στρατιώτης καί κατατρέχω αὐτός, ὁ δέ ὁράω ὁ χιλίαρχος καί ὁ στρατιώτης ἐπαύω τύπτω ὁ Παῦλος."},{"id":632124,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἐγγίσας ὁ χιλίαρχος ἐπελάβετο αὐτοῦ καὶ ἐκέλευσε δεθῆναι ἁλύσεσι δυσί, καὶ ἐπυνθάνετο τίς εἴη καὶ τί ἐστιν πεποιηκώς·","lemmas":"τότε ἐγγίζω ὁ χιλίαρχος ἐπιλαμβάνω αὐτός καί κελεύω δέω ἅλυσις , καί πυνθάνομαι τις εἰμί καί τι εἰμί ποιέω·"},{"id":632125,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἄλλοι δὲ ἄλλο τι ἐπεφώνουν ἐν τῷ ὄχλῳ·","lemmas":"ἄλλος δέ ἄλλος τι ἐπιφωνέω ἐν ὁ ὄχλος·"},{"id":632126,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μὴ δυναμένου δὲ αὐτοῦ γνῶναι τὸ ἀσφαλὲς διὰ τὸν θόρυβον ἐκέλευσεν ἄγεσθαι αὐτὸν εἰς τὴν παρεμβολήν.","lemmas":"μή δέ αὐτός γιγνώσκω ὁ ἀσφαλής διά ὁ θόρυβος κελεύω ἄγω αὐτός εἰς ὁ παρεμβολή."},{"id":632127,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὅτε δὲ ἐγένετο ἐπὶ τοὺς ἀναβαθμούς, συνέβη βαστάζεσθαι αὐτὸν ὑπὸ τῶν στρατιωτῶν διὰ τὴν βίαν τοῦ ὄχλου, ἠκολούθει γὰρ τὸ πλῆθος τοῦ λαοῦ κράζοντες Αἶρε αὐτόν.","lemmas":"ὅτε δέ γίγνομαι ἐπί ὁ ἀναβαθμός, συμβαίνω βαστάζω αὐτός ὑπό ὁ στρατιώτης διά ὁ βία ὁ ὄχλος, ἀκολουθέω γάρ ὁ πλῆθος ὁ λαός κράζω αἴρω αὐτός."},{"id":632128,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μέλλων τε εἰσάγεσθαι εἰς τὴν παρεμβολὴν ὁ Παῦλος λέγει τῷ χιλιάρχῳ Εἰ ἔξεστίν μοι εἰπεῖν τι πρὸς σέ;","lemmas":"τε εἰσάγω εἰς ὁ παρεμβολή ὁ Παῦλος λέγω τῷ χιλίαρχος εἰ ἔξεστι λέγω τις πρός ;"},{"id":632129,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἔφη Ἑλληνιστὶ γινώσκεις;","lemmas":"ὁ δέ φημί γιγνώσκω;"},{"id":632130,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐκ ἄρα σὺ εἶ ὁ Αἰγύπτιος ὁ πρὸ τούτων τῶν ἡμερῶν ἀναστατώσας καὶ ἐξαγαγὼν εἰς τὴν ἔρημον τοὺς τετρακισχιλίους ἄνδρας τῶν σικαρίων;","lemmas":"οὐ ἄρα εἶμι ὁ Αἰγύπτιος ὁ πρό οὗτος ὁ ἀναστατόω καί ἐξάγω εἰς ὁ ἐρῆμος ὁ τετρακισχίλιοι ἀνήρ ὁ ;"},{"id":632131,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ ὁ Παῦλος Ἐγὼ ἄνθρωπος μέν εἰμι Ἰουδαῖος, Ταρσεὺς τῆς Κιλικίας, οὐκ ἀσήμου πόλεως πολίτης·","lemmas":"λέγω δέ ὁ Παῦλος ἄνθρωπος μέν εἰμί , Ταρσεύς ὁ Κιλικία, ἄσημος πόλις πολίτης·"},{"id":632132,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"δέομαι δέ σου, ἐπίτρεψόν μοι λαλῆσαι πρὸς τὸν λαόν.","lemmas":"δέω δέ , ἐπιτρέπω λαλέω πρός ὁ λαός."},{"id":632133,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιτρέψαντος δὲ αὐτοῦ ὁ Παῦλος ἑστὼς ἐπὶ τῶν ἀναβαθμῶν κατέσεισε τῇ χειρὶ τῷ λαῷ, πολλῆς δὲ σιγῆς γενομένης προσεφώνησεν τῇ Ἐβραΐδι διαλέκτῳ λέγων Ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατέ μου τῆς πρὸς ὑμᾶς νυνὶ ἀπολογίας.","lemmas":"ἐπιτρέπω δέ αὐτός ὁ Παῦλος ἵστημι ἐπί ὁ κατασείω ὁ χείρ τῷ λαός, πολύς δέ σιγή γίγνομαι προσφωνέω ὁ  λέγω ἀνήρ καί πατήρ, ἀκούω ὁ πρός νυνί ἀπολογία."},{"id":632134,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"— ἀκούσαντες δὲ ὅτι τῇ Ἐβραΐδι διαλέκτῳ προσεφώνει αὐτοῖς μᾶλλον παρέσχον ἡσυχίαν.","lemmas":"ἀκούω δέ ὅτι2 ὁ  προσφωνέω αὐτός μᾶλλον παρέχω ἡσυχία."},{"id":632135,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καί φησιν— Ἐγώ εἰμι ἀνὴρ Ἰουδαῖος, γεγεννημένος ἐν Ταρσῷ τῆς Κιλικίας, ἀνατεθραμμένος δὲ ἐν τῇ πόλει ταύτῃ παρὰ τοὺς πόδας Γαμαλιήλ, πεπαιδευμένος κατὰ ἀκρίβειαν τοῦ πατρῴου νόμου, ζηλωτὴς ὑπάρχων τοῦ θεοῦ καθὼς πάντες ὑμεῖς ἐστὲ σήμερον, ὃς ταύτην τὴν ὁδὸν ἐδίωξα ἄχρι θανάτου, δεσμεύων καὶ παραδιδοὺς εἰς φυλακὰς ἄνδρας τε καὶ γυναῖκας, ὡς καὶ ὁ ἀρχιερεὺς μαρτυρεῖ μοι καὶ πᾶν τὸ πρεσβυτέριον·","lemmas":"καί φημί — εἰμί ἀνήρ , γεννάω ἐν Ταρσός ὁ Κιλικία, ἀνατρέφω δέ ἐν ὁ πόλις οὗτος παρά ὁ πούς , παιδεύω κατά ἀκρίβεια ὁ πατρῷος νόμος, ζηλωτής ὑπάρχω ὁ θεός πᾶς εἰμί σήμερον, ὅς οὗτος ὁ ὁδός διώκω ἄχρι θάνατος, δεσμεύω καί παραδίδωμι εἰς φυλακή ἀνήρ τε καί γυνή, ὡς καί ὁ ἀρχιερεύς μαρτυρέω ἐγώ καί πᾶς ὁ πρεσβυτέριον·"},{"id":632136,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρʼ ὧν καὶ ἐπιστολὰς δεξάμενος πρὸς τοὺς ἀδελφοὺς εἰς Δαμασκὸν ἐπορευόμην ἄξων καὶ τοὺς ἐκεῖσε ὄντας δεδεμένους εἰς Ἰερουσαλὴμ ἵνα τιμωρηθῶσιν.","lemmas":"παρά ὅς καί ἐπιστολή δέχομαι πρός ὁ ἀδελφός εἰς ἐφορεύω ἄξων καί ὁ ἐκεῖσε εἰμί εἰς ἵνα τιμωρέω."},{"id":632137,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δέ μοι πορευομένῳ καὶ ἐγγίζοντι τῇ Δαμασκῷ περὶ μεσημβρίαν ἐξαίφνης ἐκ τοῦ οὐρανοῦ περιαστράψαι φῶς ἱκανὸν περὶ ἐμέ, ἔπεσά τε εἰς τὸ ἔδαφος καὶ ἤκουσα φωνῆς λεγούσης μοι Σαούλ Σαούλ, τί με διώκεις;","lemmas":"γίγνομαι δέ πορεύω καί ἐγγίζω ὁ περί μεσημβρία ἐξαίφνης ἐκ ὁ οὐρανός περιαστράπτω φάος ἱκανός περί , τε εἰς ὁ ἔδαφος καί ἀκούω φωνή λέγω  , τι διώκω;"},{"id":632138,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγὼ δὲ ἀπεκρίθην Τίς εἶ, κύριε;","lemmas":"δέ ἀποκρίνω εἶμι, κύριος;"},{"id":632139,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπέν τε πρὸς ἐμέ Ἐγώ εἰμι Ἰησοῦς ὁ Ναζωραῖος ὃν σὺ διώκεις.","lemmas":"λέγω τε πρός  εἰμί ὁ ὅς σύ διώκω."},{"id":632140,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ σὺν ἐμοὶ ὄντες τὸ μὲν φῶς ἐθεάσαντο τὴν δὲ φωνὴν οὐκ ἤκουσαν τοῦ λαλοῦντός μοι.","lemmas":"ὁ δέ σύν εἰμί ὁ μέν φάος θεάομαι ὁ δέ φωνή οὐ ἀκούω ὁ ."},{"id":632141,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπον δέ Τί ποιήσω, κύριε;","lemmas":"λέγω δέ ποιέω, κύριος;"},{"id":632142,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ κύριος εἶπεν πρός με Ἀναστὰς πορεύου εἰς Δαμασκόν, κἀκεῖ σοι λαληθήσεται περὶ πάντων ὧν τέτακταί σοι ποιῆσαι.","lemmas":"ὁ δέ κύριος2 λέγω πρός ἐγώ ἀνίστημι πορεύω εἰς , ἐκεῖ  περί πᾶς ὅς  ποιέω."},{"id":632143,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ οὐκ ἐνέβλεπον ἀπὸ τῆς δόξης τοῦ φωτὸς ἐκείνου, χειραγωγούμενος ὑπὸ τῶν συνόντων μοι ἦλθον εἰς Δαμασκόν.","lemmas":"ὡς δέ οὐ ἐμβλέπω ἀπό ὁ δόξα ὁ φώς ἐκεῖνος, χειραγωγέω ὑπό ὁ σύνειμι ἔρχομαι εἰς ."},{"id":632144,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἁνανίας δέ τις ἀνὴρ εὐλαβὴς κατὰ τὸν νόμον, μαρτυρούμενος ὑπὸ πάντων τῶν κατοικούντων Ἰουδαίων, ἐλθὼν πρὸς ἐμὲ καὶ ἐπιστὰς εἶπέν μοι Σαοὺλ ἀδελφέ, ἀνάβλεψον·","lemmas":"δέ τις ἀνήρ εὐλαβής κατά ὁ νόμος, μαρτυρέω ὑπό πᾶς ὁ κατοικέω Ἰουδαῖος, ἔρχομαι πρός καί ἐφίστημι  ἀδελφός, ἀναβλέπω·"},{"id":632145,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀγὼ αὐτῇ τῇ ὥρᾳ ἀνέβλεψα εἰς αὐτόν.","lemmas":"αὐτός ὁ ὥρα2 ἀναβλέπω εἰς αὐτός."},{"id":632146,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ εἶπεν Ὁ θεὸς τῶν πατέρων ἡμῶν προεχειρίσατό σε γνῶναι τὸ θέλημα αὐτοῦ καὶ ἰδεῖν τὸν δίκαιον καὶ ἀκοῦσαι φωνὴν ἐκ τοῦ στόματος αὐτοῦ, ὅτι ἔσῃ μάρτυς αὐτῷ πρὸς πάντας ἀνθρώπους ὧν ἑώρακας καὶ ἤκουσας.","lemmas":"ὁ δέ λέγω  ὁ πατήρ ἐγώ προχειρίζω γιγνώσκω ὁ θέλημα αὐτός καί ὁράω ὁ δίκαιος καί ἀκούω φωνή ἐκ ὁ στόμα αὐτός, ὅτι2 εἰσίημι μάρτυς αὐτός πρός πᾶς ἄνθρωπος ὅς καί ἀκούω."},{"id":632147,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν τί μέλλεις;","lemmas":"καί νῦν τίς μέλλω;"},{"id":632148,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναστὰς βάπτισαι καὶ ἀπόλουσαι τὰς ἁμαρτίας σου ἐπικαλεσάμενος τὸ ὄνομα αὐτοῦ.","lemmas":"ἀνίστημι βαπτίζω καί ὁ ἁμαρτία σύ ὁ ὄνομα αὐτός."},{"id":632149,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δέ μοι ὑποστρέψαντι εἰς Ἰερουσαλὴμ καὶ προσευχομένου μου ἐν τῷ ἱερῷ γενέσθαι με ἐν ἐκστάσει καὶ ἰδεῖν αὐτὸν λέγοντά μοι Σπεῦσον καὶ ἔξελθε ἐν τάχει ἐξ Ἰερουσαλήμ, διότι οὐ παραδέξονταί σου μαρτυρίαν περὶ ἐμοῦ.","lemmas":"γίγνομαι δέ ὑποστρέφω εἰς καί  ἐν ὁ ἱερός γίγνομαι ἐν ἔκστασις καί ὁράω αὐτός λέγω  καί ἐξέρχομαι ἐν τάχος ἐκ , διότι οὐ  μαρτυρία περί ἐμός."},{"id":632150,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀγὼ εἶπον Κύριε, αὐτοὶ ἐπίστανται ὅτι ἐγὼ ἤμην φυλακίζων καὶ δέρων κατὰ τὰς συναγωγὰς τοὺς πιστεύοντας ἐπὶ σέ·","lemmas":"λέγω , αὐτός ἐφίστημι ὅτι2  φυλακίζω καί κατά ὁ συναγωγή ὁ πιστεύω ἐπί ·"},{"id":632151,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὅτε ἐξεχύννετο τὸ αἷμα Στεφάνου τοῦ μάρτυρός σου, καὶ αὐτὸς ἤμην ἐφεστὼς καὶ συνευδοκῶν καὶ φυλάσσων τὰ ἱμάτια τῶν ἀναιρούντων αὐτόν.","lemmas":"καί  ὁ αἷμα Στέφανος ὁ , καί αὐτός ἐφίστημι καί συνευδοκέω καί φυλάσσω ὁ ἱμάτιον ὁ ἀναιρέω αὐτός."},{"id":632152,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ εἶπεν πρός με Πορεύου, ὅτι ἐγὼ εἰς ἔθνη μακρὰν ἐξαποστελῶ σε.","lemmas":"καί λέγω πρός ἐγώ , ὅτι2 εἰς ἔθνος μακράν ."},{"id":632153,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἤκουον δὲ αὐτοῦ ἄχρι τούτου τοῦ λόγου καὶ ἐπῆραν τὴν φωνὴν αὐτῶν λέγοντες Αἶρε ἀπὸ τῆς γῆς τὸν τοιοῦτον, οὐ γὰρ καθῆκεν αὐτὸν ζῇν.","lemmas":"ἀκούω δέ αὐτός ἄχρι οὗτος ὁ λόγος καί ὁ φωνή αὐτός λέγω ἀπό ὁ γῆ ὁ τοιοῦτος, οὐ γάρ καθίημι αὐτός ζήω."},{"id":632154,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κραυγαζόντων τε αὐτῶν καὶ ῥιπτούντων τὰ ἱμάτια καὶ κονιορτὸν βαλλόντων εἰς τὸν ἀέρα ἐκέλευσεν ὁ χιλίαρχος εἰσάγεσθαι αὐτὸν εἰς τὴν παρεμβολήν, εἴπας μάστιξιν ἀνετάζεσθαι αὐτὸν ἵνα ἐπιγνῷ διʼ ἣν αἰτίαν οὕτως ἐπεφώνουν αὐτῷ.","lemmas":"κραυγάζω τε αὐτός καί ῥίπτω ὁ ἱμάτιον καί βάλλω εἰς ὁ ἀήρ κελεύω ὁ χιλίαρχος εἰσάγω αὐτός εἰς ὁ παρεμβολή, λέγω ἀνετάζω αὐτός ἵνα ἐπιγιγνώσκω  αἰτία οὕτως ἐπιφωνέω αὐτός."},{"id":632155,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ προέτειναν αὐτὸν τοῖς ἱμᾶσιν εἶπεν πρὸς τὸν ἑστῶτα ἑκατόνταρχον ὁ Παῦλος Εἰ ἄνθρωπον Ῥωμαῖον καὶ ἀκατάκριτον ἔξεστιν ὑμῖν μαστίζειν;","lemmas":"ὡς δέ προτείνω αὐτός ὁ ἱμάς λέγω πρός ὁ ἵστημι ἑκατόνταρχος ὁ Παῦλος ἄνθρωπος Ῥωμαῖος καί ἀκατάκριτος ἔξεστι μαστίζω;"},{"id":632156,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀκούσας δὲ ὁ ἑκατοντάρχης προσελθὼν τῷ χιλιάρχῳ ἀπήγγειλεν λέγων Τί μέλλεις ποιεῖν;","lemmas":"ἀκούω δέ ὁ ἑκατοντάρχης προσέρχομαι τῷ χιλίαρχος ἀπαγγέλλω λέγω τίς μέλλω ποιέω;"},{"id":632157,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ γὰρ ἄνθρωπος οὗτος Ῥωμαῖός ἐστιν.","lemmas":"ὁ γάρ ἄνθρωπος οὗτος εἰμί."},{"id":632158,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσελθὼν δὲ ὁ χιλίαρχος εἶπεν αὐτῷ Λέγε μοι, σὺ Ῥωμαῖος εἶ;","lemmas":"προσέρχομαι δέ ὁ χιλίαρχος λέγω αὐτός λέγω ἐγώ, Ῥωμαῖος εἶμι;"},{"id":632159,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἔφη Ναί.","lemmas":"ὁ δέ φημί ."},{"id":632160,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπεκρίθη δὲ ὁ χιλίαρχος Ἐγὼ πολλοῦ κεφαλαίου τὴν πολιτείαν ταύτην ἐκτησάμην.","lemmas":"ἀποκρίνω δέ ὁ χιλίαρχος πολύς κεφάλαιος ὁ πολιτεία οὗτος κτάομαι."},{"id":632161,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Παῦλος ἔφη Ἐγὼ δὲ καὶ γεγέννημαι.","lemmas":"ὁ δέ Παῦλος φημί δέ καί γεννάω."},{"id":632162,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὐθέως οὖν ἀπέστησαν ἀπʼ αὐτοῦ οἱ μέλλοντες αὐτὸν ἀνετάζειν·","lemmas":"εὐθύς οὖν ἀφίστημι ἀπό αὐτός ὁ μέλλω αὐτός ἀνετάζω·"},{"id":632163,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ ὁ χιλίαρχος δὲ ἐφοβήθη ἐπιγνοὺς ὅτι Ῥωμαῖός ἐστιν καὶ ὅτι αὐτὸν ἦν δεδεκώς.","lemmas":"καί ὁ χιλίαρχος δέ φοβέω ἐπιγιγνώσκω ὅτι2 εἰμί καί ὅτι2 αὐτός εἰμί δέω."},{"id":632164,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῇ δὲ ἐπαύριον βουλόμενος γνῶναι τὸ ἀσφαλὲς τὸ τί κατηγορεῖται ὑπὸ τῶν Ἰουδαίων ἔλυσεν αὐτόν, καὶ ἐκέλευσεν συνελθεῖν τοὺς ἀρχιερεῖς καὶ πᾶν τὸ συνέδριον, καὶ καταγαγὼν τὸν Παῦλον ἔστησεν εἰς αὐτούς.","lemmas":"δέ  γιγνώσκω ὁ ἀσφαλής ὁ τι κατηγορέω ὑπό ὁ ἐλύω αὐτός, καί κελεύω συνέρχομαι ὁ καί πᾶς ὁ συνέδριον, καί κατάγω ὁ Παῦλος ἵστημι εἰς αὐτός."},{"id":632165,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀτενίσας δὲ Παῦλος τῷ συνεδρίῳ εἶπεν Ἄνδρες ἀδελφοί, ἐγὼ πάσῃ συνειδήσει ἀγαθῇ πεπολίτευμαι τῷ θεῷ ἄχρι ταύτης τῆς ἡμέρας.","lemmas":"ἀτενίζω δέ Παῦλος τῷ λέγω ἀνήρ , πᾶς σύνοιδα ἀγαθός πολιτεύω ὁ θεός ἄχρι οὗτος ὁ ἡμέρα."},{"id":632166,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἀρχιερεὺς Ἁνανίας ἐπέταξεν τοῖς παρεστῶσιν αὐτῷ τύπτειν αὐτοῦ τὸ στόμα.","lemmas":"ὁ δέ ἀρχιερεύς Ἀνανίας ἐπιτάσσω ὁ αὐτός τύπτω αὐτός ὁ στόμα."},{"id":632167,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ὁ Παῦλος πρὸς αὐτὸν εἶπεν Τύπτειν σε μέλλει ὁ θεός, τοῖχε κεκονιαμένε·","lemmas":"τότε ὁ Παῦλος πρός αὐτός λέγω τύπτω μέλλω ὁ θεός, ·"},{"id":632168,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ σὺ κάθῃ κρίνων με κατὰ τὸν νόμον, καὶ παρανομῶν κελεύεις με τύπτεσθαι;","lemmas":"καί σύ κρίνω κατά ὁ νόμος, καί παρανομέω κελεύω τύπτω;"},{"id":632169,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ παρεστῶτες εἶπαν Τὸν ἀρχιερέα τοῦ θεοῦ λοιδορεῖς;","lemmas":"ὁ δέ παρίστημι λέγω  ὁ θεός λοιδορέω;"},{"id":632170,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἔφη τε ὁ Παῦλος Οὐκ ᾔδειν, ἀδελφοί, ὅτι ἐστὶν ἀρχιερεύς·","lemmas":"φημί τε ὁ Παῦλος οὐ οἶδα, , ὅτι2 εἰμί ἀρχιερεύς·"},{"id":632171,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γέγραπται γὰρ ὅτι Ἄρχοντα τοῦ λαοῦ σου οὐκ ἐρεῖς κακῶς.","lemmas":"γράφω γάρ ὅτι2 ὁ  οὐ λέγω κακός."},{"id":632172,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γνοὺς δὲ ὁ Παῦλος ὅτι τὸ ἓν μέρος ἐστὶν Σαδδουκαίων τὸ δὲ ἕτερον Φαρισαίων ἔκραζεν ἐν τῷ συνεδρίῳ Ἄνδρες ἀδελφοί, ἐγὼ Φαρισαῖός εἰμι, υἱὸς Φαρισαίων·","lemmas":"δέ ὁ Παῦλος ὅτι2 ὁ μέρος εἰμί Σαδδουκαῖοι ὁ δέ ἕτερος Φαρισαῖος κράζω ἐν ὁ συνέδριον ἀνήρ ,  εἰμί, υἱός ·"},{"id":632173,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν κρίνομαι.","lemmas":"περί ἐλπίς καί ἀνάστασις νεκρός κρίνω."},{"id":632174,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦτο δὲ αὐτοῦ λαλοῦντος ἐγένετο στάσις τῶν Φαρισαίων καὶ Σαδδουκαίων, καὶ ἐσχίσθη τὸ πλῆθος.","lemmas":"οὗτος δέ αὐτός λαλέω γίγνομαι στάσις ὁ Φαρισαῖος καί Σαδδουκαῖοι, καί σχίζω ὁ πλῆθος."},{"id":632175,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Σαδδουκαῖοι γὰρ λέγουσιν μὴ εἶναι ἀνάστασιν μήτε ἄγγελον μήτε πνεῦμα, Φαρισαῖοι δὲ ὁμολογοῦσιν τὰ ἀμφότερα.","lemmas":"Σαδδουκαῖοι γάρ λέγω μή εἰμί ἀνάστασις μήτε ἄγγελος μήτε πνεῦμα, Φαρισαῖος δέ ὁμολογέω ὁ ἀμφότερος."},{"id":632176,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ κραυγὴ μεγάλη, καὶ ἀναστάντες τινὲς τῶν γραμματέων τοῦ μέρους τῶν Φαρισαίων διεμάχοντο λέγοντες Οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ·","lemmas":"γίγνομαι δέ κραυγή μέγας, καί ἀνίστημι ὁ  μέρος ὁ διαμάχομαι λέγω κακός εὑρίσκω ἐν ὁ ἄνθρωπος οὗτος·"},{"id":632177,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ δὲ πνεῦμα ἐλάλησεν αὐτῷ ἢ ἄγγελος—.","lemmas":"εἰ δέ πνεῦμα λαλέω αὐτός τίη ἄγγελος —."},{"id":632178,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πολλῆς δὲ γινομένης στάσεως φοβηθεὶς ὁ χιλίαρχος μὴ διασπασθῇ ὁ Παῦλος ὑπʼ αὐτῶν ἐκέλευσεν τὸ στράτευμα καταβὰν ἁρπάσαι αὐτὸν ἐκ μέσου αὐτῶν, ἄγειν εἰς τὴν παρεμβολήν.","lemmas":"δέ στάσις φοβέω ὁ χιλίαρχος μή διασπάω ὁ Παῦλος ὑπό αὐτός κελεύω ὁ στράτευμα ἁρπάζω αὐτός ἐκ μέσης αὐτός, ἄγω εἰς ὁ παρεμβολή."},{"id":632179,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῇ δὲ ἐπιούσῃ νυκτὶ ἐπιστὰς αὐτῷ ὁ κύριος εἶπεν Θάρσει, ὡς γὰρ διεμαρτύρω τὰ περὶ ἐμοῦ εἰς Ἰερουσαλὴμ οὕτω σε δεῖ καὶ εἰς Ῥώμην μαρτυρῆσαι.","lemmas":"δέ ἔπειμι νύξ ἐφίστημι αὐτός ὁ κύριος2 λέγω , ὡς γάρ ὁ περί ἐμός εἰς οὕτως δέω καί εἰς Ῥώμη μαρτυρέω."},{"id":632180,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Γενομένης δὲ ἡμέρας ποιήσαντες συστροφὴν οἱ Ἰουδαῖοι ἀνεθεμάτισαν ἑαυτοὺς λέγοντες μήτε φαγεῖν μήτε πεῖν ἕως οὗ ἀποκτείνωσιν τὸν Παῦλον.","lemmas":"δέ ἡμέρα ποιέω συστροφή ὁ ἀναθεματίζω ἑαυτοῦ λέγω μήτε ἐσθίω μήτε πίνω ἕως οὗ ἀποκτείνω ὁ Παῦλος."},{"id":632181,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἦσαν δὲ πλείους τεσσεράκοντα οἱ ταύτην τὴν συνωμοσίαν ποιησάμενοι·","lemmas":"εἰμί δέ πολύς τεσσαράκοντα ὁ οὗτος ὁ συνωμοσία ποιέω·"},{"id":632182,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἵτινες προσελθόντες τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις εἶπαν Ἀναθέματι ἀνεθεματίσαμεν ἑαυτοὺς μηδενὸς γεύσασθαι ἕως οὗ ἀποκτείνωμεν τὸν Παῦλον.","lemmas":"ὅστις προσέρχομαι ὁ ἀρχιερεύς καί ὁ πρέσβυς λέγω ἀνάθεμα ἀναθεματίζω ἑαυτοῦ γεύω ἕως οὗ ἀποκτείνω ὁ Παῦλος."},{"id":632183,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"νῦν οὖν ὑμεῖς ἐμφανίσατε τῷ χιλιάρχῳ σὺν τῷ συνεδρίῳ ὅπως καταγάγῃ αὐτὸν εἰς ὑμᾶς ὡς μέλλοντας διαγινώσκειν ἀκριβέστερον τὰ περὶ αὐτοῦ·","lemmas":"νῦν οὖν ἐμφανίζω τῷ χιλίαρχος σύν ὁ συνέδριον ὅπως κατάγω αὐτός εἰς ὡς μέλλω διαγιγνώσκω ἀκριβής ὁ περί αὐτός·"},{"id":632184,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἡμεῖς δὲ πρὸ τοῦ ἐγγίσαι αὐτὸν ἕτοιμοί ἐσμεν τοῦ ἀνελεῖν αὐτόν.","lemmas":"δέ πρό ὁ ἐγγίζω αὐτός εἰμί ὁ ἀναιρέω αὐτός."},{"id":632185,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀκούσας δὲ ὁ υἱὸς τῆς ἀδελφῆς Παύλου τὴν ἐνέδραν παραγενόμενος καὶ εἰσελθὼν εἰς τὴν παρεμβολὴν ἀπήγγειλεν τῷ Παύλῳ.","lemmas":"δέ ὁ υἱός ὁ ἀδελφή Παῦλος ὁ ἐνέδρα παραγίγνομαι καί εἰσέρχομαι εἰς ὁ παρεμβολή ἀπαγγέλλω ὁ Παῦλος."},{"id":632186,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"προσκαλεσάμενος δὲ ὁ Παῦλος ἕνα τῶν ἑκατονταρχῶν ἔφη Τὸν νεανίαν τοῦτον ἄπαγε πρὸς τὸν χιλίαρχον, ἔχει γὰρ ἀπαγγεῖλαί τι αὐτῷ.","lemmas":"δέ ὁ Παῦλος ὁ φημί  οὗτος ἀπάγω πρός ὁ χιλίαρχος, ἔχω γάρ ἀπαγγέλλω τις αὐτός."},{"id":632187,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ μὲν οὖν παραλαβὼν αὐτὸν ἤγαγεν πρὸς τὸν χιλίαρχον καί φησιν Ὁ δέσμιος Παῦλος προσκαλεσάμενός με ἠρώτησεν τοῦτον τὸν νεανίαν ἀγαγεῖν πρὸς σέ, ἔχοντά τι λαλῆσαί σοι.","lemmas":"ὁ μέν οὖν παραλαμβάνω αὐτός ἄγω πρός ὁ χιλίαρχος καί φημί ὁ δέσμιος Παῦλος  ἐρωτάω οὗτος ὁ νεανίας ἄγω πρός , ἔχω τι λαλέω ."},{"id":632188,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιλαβόμενος δὲ τῆς χειρὸς αὐτοῦ ὁ χιλίαρχος καὶ ἀναχωρήσας κατʼ ἰδίαν ἐπυνθάνετο Τί ἐστιν ὃ ἔχεις ἀπαγγεῖλαί μοι;","lemmas":"ἐπιλαμβάνω δέ ὁ χείρ αὐτός ὁ χιλίαρχος καί ἀναχωρέω ἴδιος πυνθάνομαι εἰμί ὅς ἔχω ἀπαγγέλλω ;"},{"id":632189,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ ὅτι Οἱ Ἰουδαῖοι συνέθεντο τοῦ ἐρωτῆσαί σε ὅπως αὔριον τὸν Παῦλον καταγάγῃς εἰς τὸ συνέδριον ὡς μέλλων τι ἀκριβέστερον πυνθάνεσθαι περὶ αὐτοῦ·","lemmas":"λέγω δέ ὅτι2  συντίθημι ὁ ἐρωτάω ὅπως αὔριον ὁ Παῦλος κατάγω εἰς ὁ συνέδριον ὡς μέλλω τις ἀκριβής πυνθάνομαι περί αὐτός·"},{"id":632190,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"σὺ οὖν μὴ πεισθῇς αὐτοῖς, ἐνεδρεύουσιν γὰρ αὐτὸν ἐξ αὐτῶν ἄνδρες πλείους τεσσεράκοντα, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε φαγεῖν μήτε πεῖν ἕως οὗ ἀνέλωσιν αὐτόν, καὶ νῦν εἰσὶν ἕτοιμοι προσδεχόμενοι τὴν ἀπὸ σοῦ ἐπαγγελίαν.","lemmas":"οὖν μή πείθω αὐτός, ἐνεδρεύω γάρ αὐτός ἐκ αὐτός ἀνήρ πολύς τεσσαράκοντα, ὅστις ἀναθεματίζω ἑαυτοῦ μήτε ἐσθίω μήτε πίνω ἕως οὗ αὐτός, καί νῦν εἰμί ἑτοῖμος ὁ ἀπό ἐπαγγελία."},{"id":632191,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ μὲν οὖν χιλίαρχος ἀπέλυσε τὸν νεανίσκον παραγγείλας μηδενὶ ἐκλαλῆσαι ὅτι ταῦτα ἐνεφάνισας πρὸς ἐμέ.","lemmas":"ὁ μέν οὖν χιλίαρχος ἀπολύω ὁ νεανίσκος παραγγέλλω μηδείς ἐκλαλέω ὅτι2 οὗτος ἐμφανίζω πρός ."},{"id":632192,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ προσκαλεσάμενός τινας δύο τῶν ἑκατονταρχῶν εἶπεν Ἑτοιμάσατε στρατιώτας διακοσίους ὅπως πορευθῶσιν ἕως Καισαρίας, καὶ ἱππεῖς ἑβδομήκοντα καὶ δεξιολάβους διακοσίους, ἀπὸ τρίτης ὥρας τῆς νυκτός, κτήνη τε παραστῆσαι ἵνα ἐπιβιβάσαντες τὸν Παῦλον διασώσωσι πρὸς Φήλικα τὸν ἡγεμόνα, γράψας ἐπιστολὴν ἔχουσαν τὸν τύπον τοῦτον Κλαύδιος Λυσίας τῷ κρατίστῳ ἡγεμόνι Φήλικι χαίρειν.","lemmas":"καί τις γε ὁ λέγω στρατιώτης διακόσιοι ὅπως πορεύω ἕως Καισάρεια, καί ἱππεύς καί δεξιολάβος διακόσιοι, ἀπό τρίτος ὥρα2 ὁ νύξ, κτῆνος τε παρίστημι ἵνα ἐπιβιβάζω ὁ Παῦλος διασῴζω πρός ὁ ἡγεμών, γράφω ἐπιστολή ἔχω ὁ τύπος οὗτος Κλαύδιος Λυσίας ὁ κράτιστος ἡγεμών χαίρω."},{"id":632193,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τὸν ἄνδρα τοῦτον συλλημφθέντα ὑπὸ τῶν Ἰουδαίων καὶ μέλλοντα ἀναιρεῖσθαι ὑπʼ αὐτῶν ἐπιστὰς σὺν τῷ στρατεύματι ἐξειλάμην, μαθὼν ὅτι Ῥωμαῖός ἐστιν, βουλόμενός τε ἐπιγνῶναι τὴν αἰτίαν διʼ ἣν ἐνεκάλουν αὐτῷ κατήγαγον εἰς τὸ συνέδριον αὐτῶν·","lemmas":"ἀνήρ οὗτος ὑπό ὁ καί μέλλω ἀναιρέω ὑπό αὐτός ἐφίστημι σύν ὁ στράτευμα ἐξαιρέω, μανθάνω ὅτι2 εἰμί, τε ἐπιγιγνώσκω ὁ αἰτία διά ὅς ἐγκαλέω αὐτός κατάγω εἰς ὁ συνέδριον αὐτός·"},{"id":632194,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃν εὗρον ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μηδὲν δὲ ἄξιον θανάτου ἢ δεσμῶν ἔχοντα ἔγκλημα.","lemmas":"ὅς εὑρίσκω ἐγκαλέω περί ζήτημα ὁ νόμος αὐτός, δέ ἄξιος θάνατος τίη δεσμός ἔχω ἔγκλημα."},{"id":632195,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μηνυθείσης δέ μοι ἐπιβουλῆς εἰς τὸν ἄνδρα ἔσεσθαι ἐξαυτῆς ἔπεμψα πρὸς σέ, παραγγείλας καὶ τοῖς κατηγόροις λέγειν πρὸς αὐτὸν ἐπὶ σοῦ.","lemmas":"μηνύω δέ  εἰς ὁ ἀνήρ εἰμί πέμπω πρός , παραγγέλλω καί ὁ κατήγορος λέγω πρός αὐτός ἐπί σός."},{"id":632196,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ μὲν οὖν στρατιῶται κατὰ τὸ διατεταγμένον αὐτοῖς ἀναλαβόντες τὸν Παῦλον ἤγαγον διὰ νυκτὸς εἰς τὴν Ἀντιπατρίδα·","lemmas":"μέν οὖν στρατιώτης κατά ὁ διατάσσω αὐτός ἀναλαμβάνω ὁ Παῦλος ἄγω διά νύξ εἰς ὁ Ἀντιπατρίς·"},{"id":632197,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ δὲ ἐπαύριον ἐάσαντες τοὺς ἱππεῖς ἀπέρχεσθαι σὺν αὐτῷ ὑπέστρεψαν εἰς τὴν παρεμβολήν·","lemmas":"ὁ δέ ἐάω ὁ ἱππεύς ἀπέρχομαι σύν αὐτός ὑποστρέφω εἰς ὁ παρεμβολή·"},{"id":632198,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἵτινες εἰσελθόντες εἰς τὴν Καισαρίαν καὶ ἀναδόντες τὴν ἐπιστολὴν τῷ ἡγεμόνι παρέστησαν καὶ τὸν Παῦλον αὐτῷ.","lemmas":"ὅστις εἰσέρχομαι εἰς ὁ Καισάρεια καί ἀναδίδωμι ὁ ἐπιστολή τῷ ἡγεμών παρίστημι καί ὁ Παῦλος αὐτός."},{"id":632199,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀναγνοὺς δὲ καὶ ἐπερωτήσας ἐκ ποίας ἐπαρχείας ἐστὶν καὶ πυθόμενος ὅτι ἀπὸ Κιλικίας Διακούσομαί σου, ἔφη, ὅταν καὶ οἱ κατήγοροί σου παραγένωνται·","lemmas":"ἀναγιγνώσκω δέ καί ἐπερωτάω ἐκ ποιός ἐπαρχεία εἰμί καί πυνθάνομαι ὅτι2 ἀπό Κιλικία , φημί, ὅταν καί ὁ  παραγίγνομαι·"},{"id":632200,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κελεύσας ἐν τῷ πραιτωρίῳ τοῦ Ἡρῴδου φυλάσσεσθαι αὐτόν.","lemmas":"κελεύω ἐν ὁ ὁ Ἡρῴδης φυλάσσω αὐτός."},{"id":632201,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ πέντε ἡμέρας κατέβη ὁ ἀρχιερεὺς Ἁνανίας μετὰ πρεσβυτέρων τινῶν καὶ ῥήτορος Τερτύλλου τινός, οἵτινες ἐνεφάνισαν τῷ ἡγεμόνι κατὰ τοῦ Παύλου.","lemmas":"δέ πέντε ἡμέρα καταβαίνω ὁ ἀρχιερεύς Ἀνανίας μετά πρέσβυς καί ῥήτωρ , ὅστις ἐμφανίζω τῷ ἡγεμών κατά ὁ Παῦλος."},{"id":632202,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κληθέντος δὲ αὐτοῦ ἤρξατο κατηγορεῖν ὁ Τέρτυλλος λέγων Πολλῆς εἰρήνης τυγχάνοντες διὰ σοῦ καὶ διορθωμάτων γινομένων τῷ ἔθνει τούτῳ διὰ τῆς σῆς προνοίας πάντῃ τε καὶ πανταχοῦ ἀποδεχόμεθα, κράτιστε Φῆλιξ, μετὰ πάσης εὐχαριστίας.","lemmas":"καλέω δέ αὐτός ἄρχω κατηγορέω ὁ λέγω εἰρήνη τυγχάνω διά σός καί διόρθωμα τῷ οὗτος διά ὁ σός πρόνοια πᾶς τε καί πανταχοῦ ἀποδέχομαι, κράτιστος , μετά πᾶς εὐχαριστία."},{"id":632203,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἵνα δὲ μὴ ἐπὶ πλεῖόν σε ἐνκόπτω, παρακαλῶ ἀκοῦσαί σε ἡμῶν συντόμως τῇ σῇ ἐπιεικίᾳ.","lemmas":"ἵνα δέ μή ἐπί πλέως , παρακαλέω ἀκούω ἐγώ σύντομος ὁ σός ."},{"id":632204,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὑρόντες γὰρ τὸν ἄνδρα τοῦτον λοιμὸν καὶ κινοῦντα στάσεις πᾶσι τοῖς Ἰουδαίοις τοῖς κατὰ τὴν οἰκουμένην πρωτοστάτην τε τῆς τῶν Ναζωραίων αἱρέσεως, ὃς καὶ τὸ ἱερὸν ἐπείρασεν βεβηλῶσαι, ὃν καὶ ἐκρατήσαμεν, παρʼ οὗ δυνήσῃ αὐτὸς ἀνακρίνας περὶ πάντων τούτων ἐπιγνῶναι ὧν ἡμεῖς κατηγοροῦμεν αὐτοῦ.","lemmas":"εὑρίσκω γάρ ὁ ἀνήρ οὗτος λοιμός καί κινέω στάσις πᾶς ὁ ὁ κατά ὁ οἰκουμένη τε ὁ ὁ Ναζωραῖος αἵρεσις, ὅς καί ὁ ἱερόν πειράω , ὅς καί κρατέω, οὗ αὐτός ἀνακρίνω περί πᾶς οὗτος ἐπιγιγνώσκω ὅς κατηγορέω αὐτός."},{"id":632205,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνεπέθεντο δὲ καὶ οἱ Ἰουδαῖοι φάσκοντες ταῦτα οὕτως ἔχειν.","lemmas":"δέ καί ὁ φάσκω οὗτος οὕτως ἔχω."},{"id":632206,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀπεκρίθη τε ὁ Παῦλος νεύσαντος αὐτῷ τοῦ ἡγεμόνος λέγειν Ἐκ πολλῶν ἐτῶν ὄντα σε κριτὴν τῷ ἔθνει τούτῳ ἐπιστάμενος εὐθύμως τὰ περὶ ἐμαυτοῦ ἀπολογοῦμαι, δυναμένου σου ἐπιγνῶναι, ὅτι οὐ πλείους εἰσίν μοι ἡμέραι δώδεκα ἀφʼ ἧς ἀνέβην προσκυνήσων εἰς Ἰερουσαλήμ, καὶ οὔτε ἐν τῷ ἱερῷ εὗρόν με πρός τινα διαλεγόμενον ἢ ἐπίστασιν ποιοῦντα ὄχλου οὔτε ἐν ταῖς συναγωγαῖς οὔτε κατὰ τὴν πόλιν, οὐδὲ παραστῆσαι δύνανταί σοι περὶ ὧν νυνὶ κατηγοροῦσίν μου.","lemmas":"ἀποκρίνω τε ὁ Παῦλος νέω αὐτός ὁ ἡγεμών λέγω ἐκ πολύς ἔτος εἰμί σύ τῷ οὗτος ἐφίστημι εὔθυμος ὁ περί ἐμαυτοῦ ἀπολογέομαι,  ἐπιγιγνώσκω, ὅτι2 οὐ πολύς εἰμί ἡμέρα δώδεκα ἀπό ὅς ἀναβαίνω προσκυνέω εἰς , καί οὔτε ἐν ὁ ἱερόν  πρός τις ἤ ἐπίστασις ποιέω ὄχλος οὔτε ἐν ὁ συναγωγή οὔτε κατά ὁ πόλις, οὐδέ παρίστημι  περί ὅς νυνί ."},{"id":632207,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁμολογῶ δὲ τοῦτό σοι ὅτι κατὰ τὴν ὁδὸν ἣν λέγουσιν αἵρεσιν οὕτως λατρεύω τῷ πατρῴῳ θεῷ, πιστεύων πᾶσι τοῖς κατὰ τὸν νόμον καὶ τοῖς ἐν τοῖς προφήταις γεγραμμένοις, ἐλπίδα ἔχων εἰς τὸν θεόν, ἣν καὶ αὐτοὶ οὗτοι προσδέχονται, ἀνάστασιν μέλλειν ἔσεσθαι δικαίων τε καὶ ἀδίκων·","lemmas":"ὁμολογέω δέ  ὅτι2 κατά ὁ ὁδός ὅς λέγω αἵρεσις οὕτως λατρεύω ὁ πατρῷος θεός, πιστεύω πᾶς ὁ κατά ὁ νόμος καί ὁ ἐν ὁ προφήτης , ἐλπίς ἔχω εἰς ὁ θεός, ὅς καί αὐτός οὗτος προσδέχομαι, ἀνάστασις μέλλω εἰμί δίκαιος τε καί ἄδικος·"},{"id":632208,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν τούτῳ καὶ αὐτὸς ἀσκῶ ἀπρόσκοπον συνείδησιν ἔχειν πρὸς τὸν θεὸν καὶ τοὺς ἀνθρώπους διὰ παντός.","lemmas":"ἐν οὗτος καί αὐτός ἀσκέω ἀπρόσκεπτος συνείδησις ἔχω πρός ὁ καί ὁ ἄνθρωπος διά πᾶς."},{"id":632209,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διʼ ἐτῶν δὲ πλειόνων ἐλεημοσύνας ποιήσων εἰς τὸ ἔθνος μου παρεγενόμην καὶ προσφοράς, ἐν αἷς εὗρόν με ἡγνισμένον ἐν τῷ ἱερῷ, οὐ μετὰ ὄχλου οὐδὲ μετὰ θορύβου, τινὲς δὲ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι, οὓς ἔδει ἐπὶ σοῦ παρεῖναι καὶ κατηγορεῖν εἴ τι ἔχοιεν πρὸς ἐμέ,— ἢ αὐτοὶ οὗτοι εἰπάτωσαν τί εὗρον ἀδίκημα στάντος μου ἐπὶ τοῦ συνεδρίου ἢ περὶ μιᾶς ταύτης φωνῆς ἧς ἐκέκραξα ἐν αὐτοῖς ἑστὼς ὅτι Περὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι σήμερον ἐφʼ ὑμῶν.","lemmas":"διά ἔτος δέ πολύς ἐλεημοσύνη ποιέω εἰς ὁ ἔθνος παραγίγνομαι καί προσφορά, ἐν ὅς  ἁγνίζω ἐν ὁ ἱερόν, οὐ μετά ὄχλος οὐδέ μετά θόρυβος, δέ ἀπό ὁ Ἀσία , ὅς δέω ἐπί σός πάρειμι καί κατηγορέω εἰ τι ἔχω πρός ἐγώ, — τίη οὗτος τι εὑρίσκω ἀδίκημα ἵστημι ἐπί ὁ τίη περί οὗτος φωνή ὅς ἐν αὐτός ἵστημι ὅτι2 ἀνάστασις νεκρός κρίνω σήμερον ἐπί ὑμός."},{"id":632210,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνεβάλετο δὲ αὐτοὺς ὁ Φῆλιξ, ἀκριβέστερον εἰδὼς τὰ περὶ τῆς ὁδοῦ, εἴπας Ὅταν Λυσίας ὁ χιλίαρχος καταβῇ διαγνώσομαι τὰ καθʼ ὑμᾶς·","lemmas":"ἀναβάλλω δέ αὐτός ὁ Φῆλιξ, ἀκριβής οἶδα ὁ περί ὁ ὁδός, λέγω Λυσίας ὁ χιλίαρχος καταβαίνω διαγιγνώσκω ὁ καθά σύ·"},{"id":632211,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διαταξάμενος τῷ ἑκατοντάρχῃ τηρεῖσθαι αὐτὸν ἔχειν τε ἄνεσιν καὶ μηδένα κωλύειν τῶν ἰδίων αὐτοῦ ὑπηρετεῖν αὐτῷ.","lemmas":"τῷ τηρέω αὐτός ἔχω τε ἄνεσις καί κωλύω ὁ ἴδιος αὐτός ὑπηρετέω αὐτός."},{"id":632212,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ ἡμέρας τινὰς παραγενόμενος ὁ Φῆλιξ σὺν Δρουσίλλῃ τῇ ἰδίᾳ γυναικὶ οὔσῃ Ἰουδαίᾳ μετεπέμψατο τὸν Παῦλον καὶ ἤκουσεν αὐτοῦ περὶ τῆς εἰς Χριστὸν Ἰησοῦν πίστεως.","lemmas":"δέ ἡμέρα παραγίγνομαι ὁ Φῆλιξ σύν ὁ ἴδιος γυνή Ἰουδαία μεταπέμπω ὁ Παῦλος καί ἀκούω αὐτός περί ὁ εἰς Χριστός πίστις."},{"id":632213,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διαλεγομένου δὲ αὐτοῦ περὶ δικαιοσύνης καὶ ἐγκρατείας καὶ τοῦ κρίματος τοῦ μέλλοντος ἔμφοβος γενόμενος ὁ Φῆλιξ ἀπεκρίθη Τὸ νῦν ἔχον πορεύου, καιρὸν δὲ μεταλαβὼν μετακαλέσομαί σε·","lemmas":"δέ αὐτός περί δικαιοσύνη καί ἐγκράτεια καί ὁ κρίμα ὁ ἔμφοβος γίγνομαι ὁ Φῆλιξ ἀποκρίνω νῦν ἔχω , καιρός δέ μεταλαμβάνω ·"},{"id":632214,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἅμα καὶ ἐλπίζων ὅτι χρήματα δοθήσεται αὐτῷ ὑπὸ τοῦ Παύλου·","lemmas":"ἅμα καί ἐλπίζω ὅτι2 χρῆμα αὐτός ὑπό ὁ Παῦλος·"},{"id":632215,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ καὶ πυκνότερον αὐτὸν μεταπεμπόμενος ὡμίλει αὐτῷ.","lemmas":"διό καί πυκνός αὐτός ὁμιλέω αὐτός."},{"id":632216,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διετίας δὲ πληρωθείσης ἔλαβεν διάδοχον ὁ Φῆλιξ Πόρκιον Φῆστον·","lemmas":"διετία δέ πληρόω λαμβάνω διάδοχος ὁ Φῆλιξ Πόρκιος Φῆστος·"},{"id":632217,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"θέλων τε χάριτα καταθέσθαι τοῖς Ἰουδαίοις ὁ Φῆλιξ κατέλιπε τὸν Παῦλον δεδεμένον.","lemmas":"ἐθέλω τε χάρις κατατίθημι ὁ ὁ Φῆλιξ καταλείπω ὁ Παῦλος δέω."},{"id":632218,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Φῆστος οὖν ἐπιβὰς τῇ ἐπαρχείᾳ μετὰ τρεῖς ἡμέρας ἀνέβη εἰς Ἰεροσόλυμα ἀπὸ Καισαρίας, ἐνεφάνισάν τε αὐτῷ οἱ ἀρχιερεῖς καὶ οἱ πρῶτοι τῶν Ἰουδαίων κατὰ τοῦ Παύλου, καὶ παρεκάλουν αὐτὸν αἰτούμενοι χάριν κατʼ αὐτοῦ ὅπως μεταπέμψηται αὐτὸν εἰς Ἰερουσαλήμ, ἐνέδραν ποιοῦντες ἀνελεῖν αὐτὸν κατὰ τὴν ὁδόν.","lemmas":"Φῆστος οὖν ἐπιβαίνω ὁ ἐπαρχεία μετά ἡμέρα ἀναβαίνω εἰς ἀπό Καισάρεια, ἐμφανίζω τε αὐτός ὁ καί ὁ πρῶτος ὁ κατά ὁ Παῦλος, καί παρακαλέω αὐτός αἰτέω χάρις κατά αὐτός ὅπως αὐτός εἰς , ποιέω ἀναιρέω αὐτός κατά ὁ ὁδός."},{"id":632219,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ μὲν οὖν Φῆστος ἀπεκρίθη τηρεῖσθαι τὸν Παῦλον εἰς Καισαρίαν, ἑαυτὸν δὲ μέλλειν ἐν τάχει ἐκπορεύεσθαι·","lemmas":"ὁ μέν οὖν Φῆστος ἀποκρίνω τηρέω ὁ Παῦλος εἰς Καισάρεια, ἑαυτοῦ δέ μέλλω ἐν τάχος ἐκπορεύω·"},{"id":632220,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Οἱ οὖν ἐν ὑμῖν, φησίν, δυνατοὶ συνκαταβάντες εἴ τί ἐστιν ἐν τῷ ἀνδρὶ ἄτοπον κατηγορείτωσαν αὐτοῦ.","lemmas":"οὖν ἐν , φημί, δυνατός εἰ τι εἰμί ἐν ὁ ἀνήρ ἄτοπος αὐτός."},{"id":632221,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Διατρίψας δὲ ἐν αὐτοῖς ἡμέρας οὐ πλείους ὀκτὼ ἢ δέκα, καταβὰς εἰς Καισαρίαν, τῇ ἐπαύριον καθίσας ἐπὶ τοῦ βήματος ἐκέλευσεν τὸν Παῦλον ἀχθῆναι.","lemmas":"δέ ἐν αὐτός ἡμέρα οὐ πολύς τίη , καταβαίνω εἰς Καισάρεια, ὁ καθίζω ἐπί ὁ βῆμα κελεύω ὁ Παῦλος ἄγω."},{"id":632222,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παραγενομένου δὲ αὐτοῦ περιέστησαν αὐτὸν οἱ ἀπὸ Ἰεροσολύμων καταβεβηκότες Ἰουδαῖοι, πολλὰ καὶ βαρέα αἰτιώματα καταφέροντες ἃ οὐκ ἴσχυον ἀποδεῖξαι, τοῦ Παύλου ἀπολογουμένου ὅτι Οὔτε εἰς τὸν νόμον τῶν Ἰουδαίων οὔτε εἰς τὸ ἱερὸν οὔτε εἰς Καίσαρά τι ἥμαρτον.","lemmas":"δέ αὐτός περιίστημι αὐτός ὁ ἀπό καταβαίνω , πολύς καί βαρύς αἰτίωμα καταφέρω ὅς οὐ ἰσχύω ἀποδείκνυμι, ὁ Παῦλος ὅτι2 εἰς ὁ νόμος ὁ οὔτε εἰς ὁ ἱερόν οὔτε εἰς Καῖσαρ τις ."},{"id":632223,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ Φῆστος δὲ θέλων τοῖς Ἰουδαίοις χάριν καταθέσθαι ἀποκριθεὶς τῷ Παύλῳ εἶπεν Θέλεις εἰς Ἰεροσόλυμα ἀναβὰς ἐκεῖ περὶ τούτων κριθῆναι ἐπʼ ἐμοῦ;","lemmas":"ὁ Φῆστος δέ ἐθέλω ὁ χάρις κατατίθημι ἀποκρίνω τῷ Παῦλος λέγω ἐθέλω εἰς ἀναβαίνω ἐκεῖ περί οὗτος κρίνω ἐπί ;"},{"id":632224,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἶπεν δὲ ὁ Παῦλος Ἑστὼς ἐπὶ τοῦ βήματος Καίσαρός εἰμι, οὗ με δεῖ κρίνεσθαι.","lemmas":"λέγω δέ ὁ Παῦλος ἵστημι ἐπί ὁ βῆμα εἰμί, οὗ δέω κρίνω."},{"id":632225,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἰουδαίους οὐδὲν ἠδίκηκα, ὡς καὶ σὺ κάλλιον ἐπιγινώσκεις.","lemmas":"ἀδικέω, ὡς καί καλός ἐπιγιγνώσκω."},{"id":632226,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ μὲν οὖν ἀδικῶ καὶ ἄξιον θανάτου πέπραχά τι, οὐ παραιτοῦμαι τὸ ἀποθανεῖν·","lemmas":"εἰ μέν οὖν ἀδικέω καί ἄξιος θάνατος πράσσω τις, οὐ παραιτέομαι ὁ ἀποθνῄσκω·"},{"id":632227,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰ δὲ οὐδὲν ἔστιν ὧν οὗτοι κατηγοροῦσίν μου, οὐδείς με δύναται αὐτοῖς χαρίσασθαι·","lemmas":"εἰ δέ εἰμί ὅς οὗτος ,  δύναμαι αὐτός χαρίζομαι·"},{"id":632228,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καίσαρα ἐπικαλοῦμαι.","lemmas":"ἐπικαλέω."},{"id":632229,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ὁ Φῆστος συνλαλήσας μετὰ τοῦ συμβουλίου ἀπεκρίθη Καίσαρα ἐπικέκλησαι, ἐπὶ Καίσαρα πορεύσῃ.","lemmas":"τότε ὁ Φῆστος συλλαλέω μετά ὁ ἀποκρίνω , ἐπί πορεύω."},{"id":632230,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἡμερῶν δὲ διαγενομένων τινῶν Ἀγρίππας ὁ βασιλεὺς καὶ Βερνίκη κατήντησαν εἰς Καισαρίαν ἀσπασάμενοι τὸν Φῆστον.","lemmas":"ἡμέρα δέ  Ἀγρίππας ὁ βασιλεύς καί καταντάω εἰς Καισάρεια ὁ Φῆστος."},{"id":632231,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ πλείους ἡμέρας διέτριβον ἐκεῖ, ὁ Φῆστος τῷ βασιλεῖ ἀνέθετο τὰ κατὰ τὸν Παῦλον λέγων Ἀνήρ τίς ἐστιν καταλελιμμένος ὑπὸ Φήλικος δέσμιος, περὶ οὗ γενομένου μου εἰς Ἰεροσόλυμα ἐνεφάνισαν οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τῶν Ἰουδαίων, αἰτούμενοι κατʼ αὐτοῦ καταδίκην·","lemmas":"ὡς δέ πολύς ἡμέρα διατρίβω ἐκεῖ, ὁ Φῆστος τῷ βασιλεύς ἀνατίθημι ὁ κατά ὁ Παῦλος λέγω ἀνήρ τις εἰμί ὑπό δέσμιος, περί οὗ2 γίγνομαι ἐγώ εἰς ἐμφανίζω ὁ καί ὁ πρέσβυς ὁ , αἰτέω κατά αὐτός καταδίκη·"},{"id":632232,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πρὸς οὓς ἀπεκρίθην ὅτι οὐκ ἔστιν ἔθος Ῥωμαίοις χαρίζεσθαί τινα ἄνθρωπον πρὶν ἢ ὁ κατηγορούμενος κατὰ πρόσωπον ἔχοι τοὺς κατηγόρους τόπον τε ἀπολογίας λάβοι περὶ τοῦ ἐγκλήματος.","lemmas":"πρός ὅς ἀποκρίνω ὅτι2 οὐ εἰμί ἔθος χαρίζω τις ἄνθρωπος πρίν τίη ὁ κατά πρόσωπον ἔχω ὁ κατήγορος τόπος τε ἀπολογία λαμβάνω περί ὁ ἔγκλημα."},{"id":632233,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνελθόντων οὖν ἐνθάδε ἀναβολὴν μηδεμίαν ποιησάμενος τῇ ἑξῆς καθίσας ἐπὶ τοῦ βήματος ἐκέλευσα ἀχθῆναι τὸν ἄνδρα·","lemmas":"οὖν ἐνθάδε ἀναβολή μηδείς ποιέω ὁ ἑξῆς καθίζω ἐπί ὁ βῆμα κελεύω ἄγω ὁ ἀνήρ·"},{"id":632234,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ οὗ σταθέντες οἱ κατήγοροι οὐδεμίαν αἰτίαν ἔφερον ὧν ἐγὼ ὑπενόουν πονηρῶν, ζητήματα δέ τινα περὶ τῆς ἰδίας δεισιδαιμονίας εἶχον πρὸς αὐτὸν καὶ περί τινος Ἰησοῦ τεθνηκότος, ὃν ἔφασκεν ὁ Παῦλος ζῇν.","lemmas":"περί οὗ ἵστημι ὁ κατήγορος οὐδείς αἰτία φέρω ὅς ὑπονοέω πονηρός, ζήτημα δέ τις περί ὁ ἴδιος δεισιδαιμονία ἔχω πρός αὐτός καί περί Ἰησοῦς ἀποθνῄσκω, ὅς φάσκω ὁ Παῦλος ."},{"id":632235,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀπορούμενος δὲ ἐγὼ τὴν περὶ τούτων ζήτησιν ἔλεγον εἰ βούλοιτο πορεύεσθαι εἰς Ἰεροσόλυμα κἀκεῖ κρίνεσθαι περὶ τούτων.","lemmas":"ἀπορέω2 δέ ὁ περί οὗτος ζήτησις λέγω εἰ βούλομαι πορεύω εἰς ἐκεῖ κρίνω περί οὗτος."},{"id":632236,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τοῦ δὲ Παύλου ἐπικαλεσαμένου τηρηθῆναι αὐτὸν εἰς τὴν τοῦ Σεβαστοῦ διάγνωσιν, ἐκέλευσα τηρεῖσθαι αὐτὸν ἕως οὗ ἀναπέμψω αὐτὸν πρὸς Καίσαρα.","lemmas":"ὁ δέ Παῦλος ἐπικαλέω τηρέω αὐτός εἰς ὁ ὁ διάγνωσις, κελεύω τηρέω αὐτός ἕως οὗ ἀναπέμπω αὐτός πρός ."},{"id":632237,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀγρίππας δὲ πρὸς τὸν Φῆστον Ἐβουλόμην καὶ αὐτὸς τοῦ ἀνθρώπου ἀκοῦσαι.","lemmas":"Ἀγρίππας δέ πρός ὁ Φῆστος καί αὐτός ὁ ἄνθρωπος ἀκούω."},{"id":632238,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Αὔριον, φησίν, ἀκούσῃ αὐτοῦ.","lemmas":", φημί, ἀκούω αὐτός."},{"id":632239,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῇ οὖν ἐπαύριον ἐλθόντος τοῦ Ἀγρίππα καὶ τῆς Βερνίκης μετὰ πολλῆς φαντασίας καὶ εἰσελθόντων εἰς τὸ ἀκροατήριον σύν τε χιλιάρχοις καὶ ἀνδράσιν τοῖς κατʼ ἐξοχὴν τῆς πόλεως καὶ κελεύσαντος τοῦ Φήστου ἤχθη ὁ Παῦλος.","lemmas":"οὖν ἔρχομαι ὁ Ἀγρίππας καί ὁ μετά πολύς φαντασία καί εἰς ὁ σύν τε χιλίαρχος καί ἀνήρ ὁ κατά ἐξοχή ὁ πόλις καί κελεύω ὁ Φῆστος ἄγω ὁ Παῦλος."},{"id":632240,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καί φησιν ὁ Φῆστος Ἀγρίππα βασιλεῦ καὶ πάντες οἱ συνπαρόντες ἡμῖν ἄνδρες, θεωρεῖτε τοῦτον περὶ οὗ ἅπαν τὸ πλῆθος τῶν Ἰουδαίων ἐνέτυχέν μοι ἔν τε Ἰεροσολύμοις καὶ ἐνθάδε, βοῶντες μὴ δεῖν αὐτὸν ζῇν μηκέτι.","lemmas":"καί φημί ὁ Φῆστος βασιλεύς καί πᾶς ὁ  ἀνήρ, θεωρέω οὗτος περί οὗ ἅπας ὁ πλῆθος ὁ ἐντυγχάνω ἐν τε καί ἐνθάδε, βοάω μή δέω αὐτός μηκέτι."},{"id":632241,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγὼ δὲ κατελαβόμην μηδὲν ἄξιον αὐτὸν θανάτου πεπραχέναι, αὐτοῦ δὲ τούτου ἐπικαλεσαμένου τὸν Σεβαστὸν ἔκρινα πέμπειν.","lemmas":"δέ  ἄξιος αὐτός θάνατος πράσσω, αὐτός δέ οὗτος ἐπικαλέω ὁ κρίνω πέμπω."},{"id":632242,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ οὗ ἀσφαλές τι γράψαι τῷ κυρίῳ οὐκ ἔχω·","lemmas":"περί οὗ ἀσφαλής τις γράφω τῷ κύριος2 οὐ ἔχω·"},{"id":632243,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ προήγαγον αὐτὸν ἐφʼ ὑμῶν καὶ μάλιστα ἐπὶ σοῦ, βασιλεῦ Ἀγρίππα, ὅπως τῆς ἀνακρίσεως γενομένης σχῶ τί γράψω·","lemmas":"διό προάγω αὐτός ὑμός καί μάλιστα ἐπί σός, βασιλεύς , ὅπως ὁ ἀνάκρισις γίγνομαι τίς γράφω·"},{"id":632244,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἄλογον γάρ μοι δοκεῖ πέμποντα δέσμιον μὴ καὶ τὰς κατʼ αὐτοῦ αἰτίας σημᾶναι.","lemmas":"ἄλογος γάρ δοκέω πέμπω δέσμιος μή καί ὁ κατά αὐτός αἰτία ."},{"id":632245,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀγρίππας δὲ πρὸς τὸν Παῦλον ἔφη Ἐπιτρέπεταί σοι ὑπὲρ σεαυτοῦ λέγειν.","lemmas":"Ἀγρίππας δέ πρός ὁ Παῦλος φημί  ὑπέρ σεαυτοῦ λέγω."},{"id":632246,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ὁ Παῦλος ἐκτείνας τὴν χεῖρα ἀπελογεῖτο Περὶ πάντων ὧν ἐγκαλοῦμαι ὑπὸ Ἰουδαίων, βασιλεῦ Ἀγρίππα, ἥγημαι ἐμαυτὸν μακάριον ἐπὶ σοῦ μέλλων σήμερον ἀπολογεῖσθαι, μάλιστα γνώστην ὄντα σε πάντων τῶν κατὰ Ἰουδαίους ἐθῶν τε καὶ ζητημάτων·","lemmas":"τότε ὁ Παῦλος ἐκτείνω ὁ χείρ ἀπολογέομαι πᾶς ὅς ἐγκαλέω ὑπό , βασιλεύς , ἐμαυτοῦ μακάριος ἐπί σός μέλλω σήμερον ἀπολογέομαι, μάλιστα γνώστης εἰμί πᾶς ὁ κατά ἔθος τε καί ζήτημα·"},{"id":632247,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ δέομαι μακροθύμως ἀκοῦσαί μου.","lemmas":"διό δέω μακρόθυμος ἀκούω ."},{"id":632248,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τὴν μὲν οὖν βίωσίν μου ἐκ νεότητος τὴν ἀπʼ ἀρχῆς γενομένην ἐν τῷ ἔθνει μου ἔν τε Ἰεροσολύμοις ἴσασι πάντες Ἰουδαῖοι, προγινώσκοντές με ἄνωθεν, ἐὰν θέλωσι μαρτυρεῖν, ὅτι κατὰ τὴν ἀκριβεστάτην αἵρεσιν τῆς ἡμετέρας θρησκείας ἔζησα Φαρισαῖος.","lemmas":"μέν οὖν βίωσις ἐγώ ἐκ νεότης ὁ ἀρχή γίγνομαι ἐν ὁ ἔθνος ἐν τε οἶδα πᾶς , προγιγνώσκω ἄνωθεν, ἐάν ἐθέλω μαρτυρέω, ὅτι2 κατά ὁ ἀκριβής αἵρεσις ὁ ἡμέτερος θρησκεία ζήω Φαρισαῖος."},{"id":632249,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ νῦν ἐπʼ ἐλπίδι τῆς εἰς τοὺς πατέρας ἡμῶν ἐπαγγελίας γενομένης ὑπὸ τοῦ θεοῦ ἕστηκα κρινόμενος, εἰς ἣν τὸ δωδεκάφυλον ἡμῶν ἐν ἐκτενείᾳ νύκτα καὶ ἡμέραν λατρεῦον ἐλπίζει καταντῆσαι·","lemmas":"καί νῦν ἐλπίς ὁ εἰς ὁ πατήρ ἐγώ ἐπαγγελία γίγνομαι ὑπό ὁ θεός κρίνω, εἰς ὅς ὁ  ἐν ἐκτένεια νύξ καί ἡμέρα ἐλπίζω καταντάω·"},{"id":632250,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περὶ ἧς ἐλπίδος ἐγκαλοῦμαι ὑπὸ Ἰουδαίων, βασιλεῦ·","lemmas":"περί ὅς ἐλπίς ἐγκαλέω ὑπό , βασιλεύς·"},{"id":632251,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τί ἄπιστον κρίνεται παρʼ ὑμῖν εἰ ὁ θεὸς νεκροὺς ἐγείρει;","lemmas":"τι ἄπιστος κρίνω  εἰ ὁ νεκρός ἐγείρω;"},{"id":632252,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγὼ μὲν οὖν ἔδοξα ἐμαυτῷ πρὸς τὸ ὄνομα Ἰησοῦ τοῦ Ναζωραίου δεῖν πολλὰ ἐναντία πρᾶξαι·","lemmas":"μέν οὖν δοκέω ἐμαυτοῦ πρός ὁ ὄνομα Ἰησοῦς ὁ Ναζωραῖος δέω πολύς ἐναντίος πράσσω·"},{"id":632253,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὃ καὶ ἐποίησα ἐν Ἰεροσολύμοις, καὶ πολλούς τε τῶν ἁγίων ἐγὼ ἐν φυλακαῖς κατέκλεισα τὴν παρὰ τῶν ἀρχιερέων ἐξουσίαν λαβών, ἀναιρουμένων τε αὐτῶν κατήνεγκα ψῆφον, καὶ κατὰ πάσας τὰς συναγωγὰς πολλάκις τιμωρῶν αὐτοὺς ἠνάγκαζον βλασφημεῖν, περισσῶς τε ἐμμαινόμενος αὐτοῖς ἐδίωκον ἕως καὶ εἰς τὰς ἔξω πόλεις.","lemmas":"ὅς καί ποιέω ἐν Ἱεροσόλυμα, καί πολύς τε ὁ ἄγος ἐν φυλακή κατακλείω ὁ παρά ὁ ἐξουσία λαμβάνω, ἀναιρέω τε αὐτός καταφέρω ψῆφος, καί κατά πᾶς ὁ συναγωγή πολλάκις τιμωρέω αὐτός ἀναγκάζω βλασφημέω, περισσός τε αὐτός διώκω ἕως καί εἰς ὁ ἔξω πόλις."},{"id":632254,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν οἷς πορευόμενος εἰς τὴν Δαμασκὸν μετʼ ἐξουσίας καὶ ἐπιτροπῆς τῆς τῶν ἀρχιερέων ἡμέρας μέσης κατὰ τὴν ὁδὸν εἶδον, βασιλεῦ, οὐρανόθεν ὑπὲρ τὴν λαμπρότητα τοῦ ἡλίου περιλάμψαν με φῶς καὶ τοὺς σὺν ἐμοὶ πορευομένους·","lemmas":"ἐν ὅς πορεύω εἰς ὁ μετά ἐξουσία καί ἐπιτροπή ὁ ὁ ἡμέρα μέσος κατά ὁ ὁδός ὁράω, βασιλεύς, οὐρανός ὑπέρ ὁ λαμπρότης ὁ ἥλιος περιλάμπω φάος καί ὁ σύν πορεύω·"},{"id":632255,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πάντων τε καταπεσόντων ἡμῶν εἰς τὴν γῆν ἤκουσα φωνὴν λέγουσαν πρός με τῇ Ἐβραΐδι διαλέκτῳ Σαούλ Σαούλ, τί με διώκεις;","lemmas":"πᾶς τε ἐγώ εἰς ὁ γῆ ἀκούω φωνή λέγω πρός ὁ  , τι διώκω;"},{"id":632256,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"σκληρόν σοι πρὸς κέντρα λακτίζειν.","lemmas":"σκληρός πρός κέντρον λακτίζω."},{"id":632257,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγὼ δὲ εἶπα Τίς εἶ, κύριε;","lemmas":"δέ λέγω εἶμι, κύριος;"},{"id":632258,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ κύριος εἶπεν Ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις·","lemmas":"ὁ δέ κύριος2 λέγω εἰμί ὅς σύ διώκω·"},{"id":632259,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀλλὰ ἀνάστηθι καὶ στῆθι ἐπὶ τοὺς πόδας σου·","lemmas":"ἀλλά καί ἵστημι ἐπί ὁ πούς ·"},{"id":632260,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰς τοῦτο γὰρ ὤφθην σοι, προχειρίσασθαί σε ὑπηρέτην καὶ μάρτυρα ὧν τε εἶδές με ὧν τε ὀφθήσομαί σοι, ἐξαιρούμενός σε ἐκ τοῦ λαοῦ καὶ ἐκ τῶν ἐθνῶν, εἰς οὓς ἐγὼ ἀποστέλλω σε ἀνοῖξαι ὀφθαλμοὺς αὐτῶν, τοῦ ἐπιστρέψαι ἀπὸ σκότους εἰς φῶς καὶ τῆς ἐξουσίας τοῦ Σατανᾶ ἐπὶ τὸν θεόν, τοῦ λαβεῖν αὐτοὺς ἄφεσιν ἁμαρτιῶν καὶ κλῆρον ἐν τοῖς ἡγιασμένοις πίστει τῇ εἰς ἐμέ.","lemmas":"εἰς οὗτος γάρ , προχειρίζω ὑπηρέτης καί μάρτυς ὅς τε ὁράω ὅς τε , ἐξαιρέω ἐκ ὁ λαός καί ἐκ ὁ ἔθνος, εἰς ὅς ἀποστέλλω ἀνοίγνυμι ὀφθαλμός αὐτός, ὁ ἐπιστρέφω ἀπό σκότος εἰς φάος καί ὁ ἐξουσία ὁ ἐπί ὁ θεός, ὁ λαμβάνω αὐτός ἁμαρτία καί κλῆρος ἐν ὁ πίστις ὁ εἰς ."},{"id":632261,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὅθεν, βασιλεῦ Ἀγρίππα, οὐκ ἐγενόμην ἀπειθὴς τῇ οὐρανίῳ ὀπτασίᾳ, ἀλλὰ τοῖς ἐν Δαμασκῷ πρῶτόν τε καὶ Ἰεροσολύμοις, πᾶσάν τε τὴν χώραν τῆς Ἰουδαίας, καὶ τοῖς ἔθνεσιν ἀπήγγελλον μετανοεῖν καὶ ἐπιστρέφειν ἐπὶ τὸν θεόν, ἄξια τῆς μετανοίας ἔργα πράσσοντας.","lemmas":"ὅθεν, βασιλεύς , οὐ ἀπειθής ὁ οὐράνιος ὀπτασία, ἀλλά ὁ ἐν  τε καί , πᾶς τε ὁ χώρα ὁ Ἰουδαία, καί ὁ ἔθνος ἀπαγγέλλω μετανοέω καί ἐπιστρέφω ἐπί ὁ θεός, ἄξιος ὁ μετάνοια ἔργον πράσσω."},{"id":632262,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἕνεκα τούτων με Ἰουδαῖοι συλλαβόμενοι ἐν τῷ ἱερῷ ἐπειρῶντο διαχειρίσασθαι.","lemmas":"ἕνεκα οὗτος  ἐν ὁ ἱερός πειράω διαχειρίζω."},{"id":632263,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπικουρίας οὖν τυχὼν τῆς ἀπὸ τοῦ θεοῦ ἄχρι τῆς ἡμέρας ταύτης ἕστηκα μαρτυρόμενος μικρῷ τε καὶ μεγάλῳ, οὐδὲν ἐκτὸς λέγων ὧν τε οἱ προφῆται ἐλάλησαν μελλόντων γίνεσθαι καὶ Μωυσῆς, εἰ παθητὸς ὁ χριστός, εἰ πρῶτος ἐξ ἀναστάσεως νεκρῶν φῶς μέλλει καταγγέλλειν τῷ τε λαῷ καὶ τοῖς ἔθνεσιν.","lemmas":"ἐπικουρία οὖν τυγχάνω ὁ ἀπό ὁ θεός ἄχρι ὁ ἡμέρα οὗτος ἵστημι μικρός τε καί μέγας, οὐδείς ἐκτός λέγω ὅς τε ὁ προφήτης λαλέω μέλλω γίγνομαι καί Μωυσῆς, εἰ παθητός ὁ χριστός, εἰ πρῶτος ἐκ ἀνάστασις νεκρός φάος μέλλω καταγγέλλω τῷ τε λαός καί ὁ ἔθνος."},{"id":632264,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ταῦτα δὲ αὐτοῦ ἀπολογουμένου ὁ Φῆστος μεγάλῃ τῇ φωνῇ φησίν Μαίνῃ, Παῦλε·","lemmas":"οὗτος δέ αὐτός ὁ Φῆστος μέγας ὁ φωνή φημί , Παῦλος·"},{"id":632265,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τὰ πολλά σε γράμματα εἰς μανίαν περιτρέπει.","lemmas":"ὁ πολύς γράμμα εἰς μανία περιτρέπω."},{"id":632266,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Παῦλος Οὐ μαίνομαι, φησίν, κράτιστε Φῆστε, ἀλλὰ ἀληθείας καὶ σωφροσύνης ῥήματα ἀποφθέγγομαι.","lemmas":"ὁ δέ Παῦλος οὐ μαίνομαι, φημί, κράτιστος Φῆστος, ἀλλά ἀλήθεια καί σωφροσύνη ῥῆμα ἀποφθέγγομαι."},{"id":632267,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπίσταται γὰρ περὶ τούτων ὁ βασιλεύς, πρὸς ὃν παρρησιαζόμενος λαλῶ·","lemmas":"ἐφίστημι γάρ περί οὗτος ὁ βασιλεύς, πρός ὅς λαλέω·"},{"id":632268,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"λανθάνειν γὰρ αὐτὸν τούτων οὐ πείθομαι οὐθέν, οὐ γάρ ἐστιν ἐν γωνίᾳ πεπραγμένον τοῦτο.","lemmas":"λανθάνω γάρ αὐτός οὗτος οὐ πείθω , οὐ γάρ εἰμί ἐν γωνία πράσσω οὗτος."},{"id":632269,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πιστεύεις, βασιλεῦ Ἀγρίππα, τοῖς προφήταις;","lemmas":"πιστεύω, βασιλεύς , ὁ προφήτης;"},{"id":632270,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἶδα ὅτι πιστεύεις.","lemmas":"οἶδα ὅτι2 πιστεύω."},{"id":632271,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Ἀγρίππας πρὸς τὸν Παῦλον Ἐν ὀλίγῳ με πείθεις Χριστιανὸν ποιῆσαι.","lemmas":"ὁ δέ Ἀγρίππας πρός ὁ Παῦλος ἐν ὀλίγος πείθω Χριστιανός ποιέω."},{"id":632272,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ Παῦλος Εὐξαίμην ἂν τῷ θεῷ καὶ ἐν ὀλίγῳ καὶ ἐν μεγάλῳ οὐ μόνον σὲ ἀλλὰ καὶ πάντας τοὺς ἀκούοντάς μου σήμερον γενέσθαι τοιούτους ὁποῖος καὶ ἐγώ εἰμι παρεκτὸς τῶν δεσμῶν τούτων.","lemmas":"ὁ δέ Παῦλος ἄν τῷ θεός καί ἐν ὀλίγος καί ἐν μέγας οὐ μόνος ἀλλά καί πᾶς ὁ  σήμερον γίγνομαι τοιοῦτος ὁποῖος καί εἰμί ὁ δεσμός οὗτος."},{"id":632273,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀνέστη τε ὁ βασιλεὺς καὶ ὁ ἡγεμὼν ἥ τε Βερνίκη καὶ οἱ συνκαθήμενοι αὐτοῖς, καὶ ἀναχωρήσαντες ἐλάλουν πρὸς ἀλλήλους λέγοντες ὅτι Οὐδὲν θανάτου ἢ δεσμῶν ἄξιον πράσσει ὁ ἄνθρωπος οὗτος.","lemmas":"τε ὁ βασιλεύς καί ὁ ὁ τε καί ὁ αὐτός, καί ἀναχωρέω λαλέω πρός ἀλλήλων λέγω ὅτι2 θάνατος τίη δεσμός ἄξιος πράσσω ὁ ἄνθρωπος οὗτος."},{"id":632274,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἀγρίππας δὲ τῷ Φήστῳ ἔφη Ἀπολελύσθαι ἐδύνατο ὁ ἄνθρωπος οὗτος εἰ μὴ ἐπεκέκλητο Καίσαρα.","lemmas":"Ἀγρίππας δέ τῷ Φῆστος φημί ἀπολύω δύναμαι ὁ ἄνθρωπος οὗτος εἰ μή ."},{"id":632275,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν, παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ ὀνόματι Ἰουλίῳ σπείρης Σεβαστῆς.","lemmas":"ὡς δέ κρίνω ὁ ἀποπλέω ἐγώ εἰς ὁ Ἰταλία, παραδίδωμι ὁ τε Παῦλος καί ἕτερος δεσμώτης ὄνομα σπεῖρα ."},{"id":632276,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπιβάντες δὲ πλοίῳ Ἁδραμυντηνῷ μέλλοντι πλεῖν εἰς τοὺς κατὰ τὴν Ἀσίαν τόπους ἀνήχθημεν, ὄντος σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως·","lemmas":"ἐπιβαίνω δέ πλοῖον μέλλω πλέω εἰς ὁ κατά ὁ Ἀσία τόπος ἀνάγω, εἰμί σύν Ἀρίσταρχος Θεσσαλονικεύς·"},{"id":632277,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα, φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ χρησάμενος ἐπέτρεψεν πρὸς τοὺς φίλους πορευθέντι ἐπιμελείας τυχεῖν.","lemmas":"ὁ τε ἕτερος κατάγω εἰς Σιδών, φιλάνθρωπος τε ὁ Ἰούλιος τῷ Παῦλος χράομαι ἐπιτρέπω πρός ὁ πορεύω ἐπιμέλεια τυγχάνω."},{"id":632278,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους, τό τε πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες κατήλθαμεν εἰς Μύρρα τῆς Λυκίας.","lemmas":"ἐκεῖθεν ἀνάγω ὑποπλέω ὁ Κύπρος διά ὁ ὁ ἄνεμος εἰμί ἐναντίος, ὁ τε πέλαγος ὁ κατά ὁ Κιλικία καί Παμφυλία διαπλέω κατέρχομαι εἰς ὁ Λύκιος."},{"id":632279,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Κἀκεῖ εὑρὼν ὁ ἑκατοντάρχης πλοῖον Ἀλεξανδρινὸν πλέον εἰς τὴν Ἰταλίαν ἐνεβίβασεν ἡμᾶς εἰς αὐτό.","lemmas":"εὑρίσκω ὁ ἑκατοντάρχης πλοῖον πλέως εἰς ὁ Ἰταλία ἐμβιβάζω ἐγώ εἰς αὐτός."},{"id":632280,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες καὶ μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ Σαλμώνην, μόλις τε παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς Λιμένας, ᾧ ἐγγὺς ἦν πόλις Λασέα.","lemmas":"ἐν δέ ἡμέρα βραδυπλοέω καί μόλις γίγνομαι κατά ὁ Κνίδος, μή προσεάω ἐγώ ὁ ἄνεμος, ὑποπλέω ὁ Κρήτη κατά Σαλμώνη, μόλις τε παραλέγω αὐτός ἔρχομαι εἰς τόπος καλέω καλός Λιμένες, ὅς ἐγγύς εἰμί πόλις ."},{"id":632281,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἱκανοῦ δὲ χρόνου διαγενομένου καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοὸς διὰ τὸ καὶ τὴν νηστείαν ἤδη παρεληλυθέναι, παρῄνει ὁ Παῦλος λέγων αὐτοῖς Ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας οὐ μόνον τοῦ φορτίου καὶ τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν μέλλειν ἔσεσθαι τὸν πλοῦν.","lemmas":"δέ χρόνος καί εἰμί ἤδη ἐπισφαλής ὁ διά ὁ καί ὁ νηστεία ἤδη παρέρχομαι, παραινέω ὁ Παῦλος λέγω αὐτός ἀνήρ, θεωρέω ὅτι2 μετά ὕβρις καί πολύς ζημία οὐ μόνος ὁ καί ὁ πλοῖον ἀλλά καί ὁ ψυχή ἐγώ μέλλω εἰμί ὁ πλόος."},{"id":632282,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἑκατοντάρχης τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ μᾶλλον ἐπείθετο ἢ τοῖς ὑπὸ Παύλου λεγομένοις.","lemmas":"ὁ δέ τῷ κυβερνήτης καί ὁ ναύκληρος μᾶλλον πείθω ἤ ὁ ὑπό Παῦλος λέγω."},{"id":632283,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν οἱ πλείονες ἔθεντο βουλὴν ἀναχθῆναι ἐκεῖθεν, εἴ πως δύναιντο καταντήσαντες εἰς Φοίνικα παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ κατὰ χῶρον.","lemmas":"δέ ὁ λιμήν ὑπάρχω πρός παραχειμασία ὁ τίθημι βουλή ἀνάγω ἐκεῖθεν, εἰ πως δύναμαι καταντάω εἰς Φοῖνιξ παραχειμάζω, λιμήν ὁ Κρήτη βλέπω κατά λίψ2 καί κατά χῶρος."},{"id":632284,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὑποπνεύσαντος δὲ νότου δόξαντες τῆς προθέσεως κεκρατηκέναι ἄραντες ἆσσον παρελέγοντο τὴν Κρήτην.","lemmas":"δέ νότος δοκέω ὁ πρόθεσις κρατέω αἴρω παραλέγω ὁ Κρήτη."},{"id":632285,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ ἔβαλεν κατʼ αὐτῆς ἄνεμος τυφωνικὸς ὁ καλούμενος Εὐρακύλων·","lemmas":"μετά οὐ πολύς δέ βάλλω κατά αὐτός ἄνεμος ὁ καλέω εὐρακύλων·"},{"id":632286,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συναρπασθέντος δὲ τοῦ πλοίου καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ ἐπιδόντες ἐφερόμεθα.","lemmas":"συναρπάζω δέ ὁ πλοῖον καί μή ἀντοφθαλμέω ὁ ἄνεμος ἐφοράω ."},{"id":632287,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"νησίον δέ τι ὑποδραμόντες καλούμενον Καῦδα ἰσχύσαμεν μόλις περικρατεῖς γενέσθαι τῆς σκάφης, ἣν ἄραντες βοηθείαις ἐχρῶντο ὑποζωννύντες τὸ πλοῖον·","lemmas":"νησίον δέ τις ὑποτρέχω καλέω ἰσχύω μόλις περικρατής γίγνομαι ὁ σκάφη, ὅς αἴρω βοήθεια χράω2 ὁ πλοῖον·"},{"id":632288,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"φοβούμενοί τε μὴ εἰς τὴν Σύρτιν ἐκπέσωσιν, χαλάσαντες τὸ σκεῦος, οὕτως ἐφέροντο.","lemmas":"φοβέω τε μή εἰς ὁ Σύρτις ἐκπίπτω, χαλάω ὁ σκεῦος, οὕτως ."},{"id":632289,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"σφοδρῶς δὲ χειμαζομένων ἡμῶν τῇ ἑξῆς ἐκβολὴν ἐποιοῦντο, καὶ τῇ τρίτῃ αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ἔριψαν.","lemmas":"σφοδρός δέ χειμάζω ἐγώ ὁ ἑξῆς ἐκβολή ποιέω, καί ὁ τρίτος αὐτόχειρ ὁ σκευή ὁ πλοῖον ῥίπτω."},{"id":632290,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας, χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο ἐλπὶς πᾶσα τοῦ σώζεσθαι ἡμᾶς.","lemmas":"μήτε δέ ἥλιος ἄστρον ἐπιφαίνω ἐπί πολύς ἡμέρα, τε οὐ ὀλίγος , λοιπός περιαιρέω ἐλπίς πᾶς ὁ σῴζω ἐγώ."},{"id":632291,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Πολλῆς τε ἀσιτίας ὑπαρχούσης τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν Ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν.","lemmas":"τε ἀσιτία ὑπάρχω τότε ἵστημι ὁ Παῦλος ἐν μέσος αὐτός λέγω μέν, ὦ ἀνήρ,  μή ἀνάγω ἀπό ὁ Κρήτη κερδαίνω τε ὁ ὕβρις οὗτος καί ὁ ζημία."},{"id":632292,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν, ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν πλὴν τοῦ πλοίου·","lemmas":"καί ὁ νῦν παραινέω εὐθυμέω, ἀποβολή γάρ ψυχή οὐδείς ἐκ πλήν ὁ πλοῖον·"},{"id":632293,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"παρέστη γάρ μοι ταύτῃ τῇ νυκτὶ τοῦ θεοῦ οὗ εἰμί, ᾧ καὶ λατρεύω, ἄγγελος λέγων Μὴ φοβοῦ, Παῦλε·","lemmas":"παρίστημι γάρ οὗτος ὁ νύξ ὁ θεός οὗ εἰμί, ὅς καί λατρεύω, ἄγγελος λέγω μή φοβέω, ·"},{"id":632294,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καίσαρί σε δεῖ παραστῆναι, καὶ ἰδοὺ κεχάρισταί σοι ὁ θεὸς πάντας τοὺς πλέοντας μετὰ σοῦ.","lemmas":"δέω παρίστημι, καί  ὁ πᾶς ὁ πλέω μετά σός."},{"id":632295,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ εὐθυμεῖτε, ἄνδρες·","lemmas":"διό εὐθυμέω, ἀνήρ·"},{"id":632296,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"πιστεύω γὰρ τῷ θεῷ ὅτι οὕτως ἔσται καθʼ ὃν τρόπον λελάληταί μοι.","lemmas":"πιστεύω γάρ τῷ θεός ὅτι2 οὕτως εἰμί κατά τρόπος ."},{"id":632297,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν.","lemmas":"εἰς νῆσος δέ τις δέω ἐκπίπτω."},{"id":632298,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο διαφερομένων ἡμῶν ἐν τῷ Ἁδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ αὐτοῖς χώραν.","lemmas":"ὡς δέ τεσσαρεσκαιδέκατος νύξ γίγνομαι διαφέρω ἐγώ ἐν τῷ , κατά μέσος ὁ νύξ ὑπονοέω ὁ ναύτης προσάγω αὐτός χώρα."},{"id":632299,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ βολίσαντες εὗρον ὀργυιὰς εἴκοσι, βραχὺ δὲ διαστήσαντες καὶ πάλιν βολίσαντες εὗρον ὀργυιὰς δεκαπέντε·","lemmas":"καί βολίζω εὑρίσκω ὄργυια , βραχύς δέ διΐστημι καί πάλιν βολίζω εὑρίσκω ὄργυια ·"},{"id":632300,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"φοβούμενοί τε μή που κατὰ τραχεῖς τόπους ἐκπέσωμεν ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας ηὔχοντο ἡμέραν γενέσθαι.","lemmas":"φοβέω τε μή που κατά τραχύς τόπος ἐκπίπτω ἐκ πρύμνα ῥίπτω ἄγκυρα τέσσαρες εὔχομαι ἡμέρα γίγνομαι."},{"id":632301,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ τοῦ πλοίου καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν προφάσει ὡς ἐκ πρῴρης ἀγκύρας μελλόντων ἐκτείνειν, εἶπεν ὁ Παῦλος τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις Ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς σωθῆναι οὐ δύνασθε.","lemmas":"ὁ δέ ναύτης ζητέω φεύγω ἐκ ὁ πλοῖον καί χαλάω ὁ σκάφη εἰς ὁ θάλασσα πρόφασις ὡς ἐκ πρῷρα ἄγκυρα μέλλω ἐκτείνω, λέγω ὁ Παῦλος τῷ καί ὁ στρατιώτης ἐάν μή οὗτος ἐν ὁ πλοῖον, σῴζω οὐ δύναμαι."},{"id":632302,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τότε ἀπέκοψαν οἱ στρατιῶται τὰ σχοινία τῆς σκάφης καὶ εἴασαν αὐτὴν ἐκπεσεῖν.","lemmas":"τότε ἀποκόπτω ὁ στρατιώτης ὁ σχοινίον ὁ σκάφη καί ἐάω αὐτός ἐκπίπτω."},{"id":632303,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἄχρι δὲ οὗ ἡμέρα ἤμελλεν γίνεσθαι παρεκάλει ὁ Παῦλος ἅπαντας μεταλαβεῖν τροφῆς λέγων Τεσσαρεσκαιδεκάτην σήμερον ἡμέραν προσδοκῶντες ἄσιτοι διατελεῖτε, μηθὲν προσλαβόμενοι·","lemmas":"δέ οὗ ἡμέρα μέλλω γίγνομαι παρακαλέω ὁ Παῦλος ἅπας μεταλαμβάνω τροφή λέγω σήμερον ἡμέρα προσδοκάω ἄσιτος διατελέω, ·"},{"id":632304,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὸ παρακαλῶ ὑμᾶς μεταλαβεῖν τροφῆς, τοῦτο γὰρ πρὸς τῆς ὑμετέρας σωτηρίας ὑπάρχει·","lemmas":"διό παρακαλέω μεταλαμβάνω τροφή, οὗτος γάρ πρός ὁ ὑμέτερος σωτηρία ὑπάρχω·"},{"id":632305,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οὐδενὸς γὰρ ὑμῶν θρὶξ ἀπὸ τῆς κεφαλῆς ἀπολεῖται.","lemmas":"γάρ ὑμός ἀπό ὁ κεφαλή ."},{"id":632306,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εἴπας δὲ ταῦτα καὶ λαβὼν ἄρτον εὐχαρίστησεν τῷ θεῷ ἐνώπιον πάντων καὶ κλάσας ἤρξατο ἐσθίειν.","lemmas":"λέγω δέ οὗτος καί λαμβάνω ἄρτος εὐχαριστέω ὁ θεός ἐνώπιος πᾶς καί κλάω ἄρχω ἐσθίω."},{"id":632307,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ προσελάβοντο τροφῆς.","lemmas":"εὔθυμος δέ γίγνομαι πᾶς καί αὐτός τροφή."},{"id":632308,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἤμεθα δὲ αἱ πᾶσαι ψυχαὶ ἐν τῷ πλοίῳ ὡς ἑβδομήκοντα ἕξ.","lemmas":"δέ ὁ πᾶς ψυχή ἐν ὁ πλοῖον ὡς ."},{"id":632309,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κορεσθέντες δὲ τροφῆς ἐκούφιζον τὸ πλοῖον ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν θάλασσαν.","lemmas":"κορέννυμι δέ τροφή κουφίζω ὁ πλοῖον ἐκβάλλω ὁ σῖτος εἰς ὁ θάλασσα."},{"id":632310,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ ἐπεγίνωσκον, κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλὸν εἰς ὃν ἐβουλεύοντο εἰ δύναιντο ἐκσῶσαι τὸ πλοῖον.","lemmas":"δέ ἡμέρα γίγνομαι, ὁ γῆ οὐ ἐπιγιγνώσκω, κόλπος δέ τις κατανοέω ἔχω αἰγιαλός εἰς ὅς βουλεύω εἰ δύναμαι ἐκσῴζω ὁ πλοῖον."},{"id":632311,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ τὰς ἀγκύρας περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων, καὶ ἐπάραντες τὸν ἀρτέμωνα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν.","lemmas":"καί ὁ ἄγκυρα περιαιρέω ἐάω εἰς ὁ θάλασσα, ἅμα ἀνίημι ὁ ὁ , καί ἐπαίρω ὁ ὁ πνέω κατέχω εἰς ὁ αἰγιαλός."},{"id":632312,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"περιπεσόντες δὲ εἰς τόπον διθάλασσον ἐπέκειλαν τὴν ναῦν, καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς βίας.","lemmas":"περιπίπτω δέ εἰς τόπος διθάλασσος ἐπικέλλω ὁ ναῦς, καί ὁ μέν πρῷρα ἐρείδω μένω ἀσάλευτος, ὁ δέ πρυμνόν ἐλύω ὑπό ὁ βία."},{"id":632313,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα τοὺς δεσμώτας ἀποκτείνωσιν, μή τις ἐκκολυμβήσας διαφύγῃ·","lemmas":"ὁ δέ στρατιώτης βουλή γίγνομαι ἵνα ὁ δεσμώτης ἀποκτείνω, μή τις ἐκκολυμβάω διαφεύγω·"},{"id":632314,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ δὲ ἑκατοντάρχης βουλόμενος διασῶσαι τὸν Παῦλον ἐκώλυσεν αὐτοὺς τοῦ βουλήματος, ἐκέλευσέν τε τοὺς δυναμένους κολυμβᾷν ἀπορίψαντας πρώτους ἐπὶ τὴν γῆν ἐξιέναι, καὶ τοὺς λοιποὺς οὓς μὲν ἐπὶ σανίσιν οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου·","lemmas":"ὁ δέ ἑκατοντάρχης διασῴζω ὁ Παῦλος κωλύω αὐτός ὁ βούλημα, κελεύω τε ὁ  ἀπορρίπτω πρῶτος ἐπί ὁ γῆ ἔξειμι, καί ὁ λοιπός ὅς μέν ἐπί σανίς ὅς δέ ἐπί ὁ ἀπό ὁ πλοῖον·"},{"id":632315,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὕτως ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν.","lemmas":"καί οὕτως γίγνομαι πᾶς διασῴζω ἐπί ὁ γῆ."},{"id":632316,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ διασωθέντες τότε ἐπέγνωμεν ὅτι Μελιτήνη ἡ νῆσος καλεῖται.","lemmas":"καί διασῴζω τότε ὅτι2 ὁ νῆσος καλέω."},{"id":632317,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἵ τε βάρβαροι παρεῖχαν οὐ τὴν τυχοῦσαν φιλανθρωπίαν ἡμῖν, ἅψαντες γὰρ πυρὰν προσελάβοντο πάντας ἡμᾶς διὰ τὸν ὑετὸν τὸν ἐφεστῶτα καὶ διὰ τὸ ψύχος.","lemmas":"ὁ τε  οὐ ὁ τυγχάνω φιλανθρωπία , ἅπτω γάρ πυρά2 προσλαμβάνω πᾶς ἐγώ διά ὁ ὑετός ὁ ἐφίστημι καί διά ὁ ."},{"id":632318,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συστρέψαντος δὲ τοῦ Παύλου φρυγάνων τι πλῆθος καὶ ἐπιθέντος ἐπὶ τὴν πυράν, ἔχιδνα ἀπὸ τῆς θέρμης ἐξελθοῦσα καθῆψε τῆς χειρὸς αὐτοῦ.","lemmas":"συστρέφω δέ ὁ Παῦλος τι πλῆθος καί ἐπί ὁ πυρά2, ἔχιδνα ἀπό ὁ θέρμη ἐξέρχομαι καθάπτω ὁ χείρ αὐτός."},{"id":632319,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὡς δὲ εἶδαν οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς χειρὸς αὐτοῦ, πρὸς ἀλλήλους ἔλεγον Πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος ὃν διασωθέντα ἐκ τῆς θαλάσσης ἡ δίκη ζῇν οὐκ εἴασεν.","lemmas":"ὡς δέ ὁράω ὁ κρεμάννυμι ὁ θηρίον ἐκ ὁ χείρ αὐτός, πρός ἀλλήλων λέγω φονεύς εἰμί ὁ ἄνθρωπος οὗτος ὅς διασῴζω ἐκ ὁ θάλασσα ὁ δίκη οὐ ἐάω."},{"id":632320,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ὁ μὲν οὖν ἀποτινάξας τὸ θηρίον εἰς τὸ πῦρ ἔπαθεν οὐδὲν κακόν·","lemmas":"ὁ μέν οὖν ἀποτινάσσω ὁ θηρίον εἰς ὁ πῦρ πάσχω οὐδείς κακός·"},{"id":632321,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ προσεδόκων αὐτὸν μέλλειν πίμπρασθαι ἢ καταπίπτειν ἄφνω νεκρόν.","lemmas":"ὁ δέ προσδοκάω αὐτός μέλλω ἤ καταπίπτω ἄφνω νεκρός."},{"id":632322,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων καὶ θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, μεταβαλόμενοι ἔλεγον αὐτὸν εἶναι θεόν.","lemmas":"ἐπί δέ αὐτός προσδοκάω καί θεωρέω ἄτοπος εἰς αὐτός , μεταβάλλω λέγω αὐτός εἰμί θεός."},{"id":632323,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐν δὲ τοῖς περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου ὀνόματι Ποπλίῳ, ὃς ἀναδεξάμενος ἡμᾶς ἡμέρας τρεῖς φιλοφρόνως ἐξένισεν.","lemmas":"δέ ὁ περί ὁ τόπος ἐκεῖνος ὑπάρχω χωρίον τῷ πρῶτος ὁ νῆσος ὄνομα , ὅς ἀναδέχομαι ἐγώ ἡμέρα φιλόφρων ξενίζω."},{"id":632324,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ δυσεντερίῳ συνεχόμενον κατακεῖσθαι, πρὸς ὃν ὁ Παῦλος εἰσελθὼν καὶ προσευξάμενος ἐπιθεὶς τὰς χεῖρας αὐτῷ ἰάσατο αὐτόν.","lemmas":"γίγνομαι δέ ὁ πατήρ ὁ Πόπλιος καί συνέχω κατάκειμαι, πρός ὅς ὁ Παῦλος εἰσέρχομαι καί ἐπιτίθημι ὁ χείρ αὐτός ἰάομαι αὐτός."},{"id":632325,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"τούτου δὲ γενομένου καὶ οἱ λοιποὶ οἱ ἐν τῇ νήσῳ ἔχοντες ἀσθενείας προσήρχοντο καὶ ἐθεραπεύοντο, οἳ καὶ πολλαῖς τιμαῖς ἐτίμησαν ἡμᾶς καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς τὰς χρείας.","lemmas":"οὗτος δέ γίγνομαι καί ὁ λοιπός ὁ ἐν ὁ νῆσος ἔχω ἀσθένεια προσέρχομαι καί θεραπεύω, ὁ καί πολύς τιμή τιμάω ἐγώ καί ἀνάγω ἐπιτίθημι ὁ πρός ὁ χρεία."},{"id":632326,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Μετὰ δὲ τρεῖς μῆνας ἀνήχθημεν ἐν πλοίῳ παρακεχειμακότι ἐν τῇ νήσῳ Ἀλεξανδρινῷ, παρασήμῳ Διοσκούροις.","lemmas":"δέ μείς ἀνάγω ἐν πλοῖον παραχειμάζω ἐν ὁ νῆσος , Διόσκοροι."},{"id":632327,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας τρεῖς, ὅθεν περιελόντες κατηντήσαμεν εἰς Ῥήγιον.","lemmas":"καί κατάγω εἰς Συράκουσαι ἐπιμένω ἡμέρα , ὅθεν περιαιρέω καταντάω εἰς Ῥήγιον."},{"id":632328,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου δευτεραῖοι ἤλθομεν εἰς Ποτιόλους, οὗ εὑρόντες ἀδελφοὺς παρεκλήθημεν παρʼ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά·","lemmas":"καί μετά ἡμέρα ἐπιγίγνομαι νότος δευτεραῖος ἔρχομαι εἰς Ποτίολοι, οὗ εὑρίσκω ἀδελφός παρακαλέω παρά αὐτός ἐπιμένω ἡμέρα ἑπτά·"},{"id":632329,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"καὶ οὕτως εἰς τὴν Ῥώμην ἤλθαμεν.","lemmas":"καί οὕτως εἰς ὁ Ῥώμη ."},{"id":632330,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"κἀκεῖθεν οἱ ἀδελφοὶ ἀκούσαντες τὰ περὶ ἡμῶν ἦλθαν εἰς ἀπάντησιν ἡμῖν ἄχρι Ἀππίου Φόρου καὶ Τριῶν Ταβερνῶν, οὓς ἰδὼν ὁ Παῦλος εὐχαριστήσας τῷ θεῷ ἔλαβε θάρσος.","lemmas":"ἐκεῖθεν ὁ ἀδελφός ἀκούω ὁ περί ἔρχομαι εἰς ἀπάντησις ἄχρι Ἄππιος Φόρος καί , ὅς ὁράω ὁ Παῦλος εὐχαριστέω ὁ θεός λαμβάνω θάρσος."},{"id":632331,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ὅτε δὲ εἰσήλθαμεν εἰς Ῥώμην, ἐπετράπη τῷ Παύλῳ μένειν καθʼ ἑαυτὸν σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ.","lemmas":"δέ εἰς Ῥώμη, ἐπιτέρπομαι τῷ Παῦλος μένω καθά ἑαυτοῦ σύν ὁ φυλάσσω αὐτός στρατιώτης."},{"id":632332,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συνκαλέσασθαι αὐτὸν τοὺς ὄντας τῶν Ἰουδαίων πρώτους·","lemmas":"γίγνομαι δέ μετά ἡμέρα συγκαλέω αὐτός ὁ εἰμί ὁ πρῶτος·"},{"id":632333,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"συνελθόντων δὲ αὐτῶν ἔλεγεν πρὸς αὐτούς Ἐγώ, ἄνδρες ἀδελφοί, οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσι τοῖς πατρῴοις δέσμιος ἐξ Ἰεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων, οἵτινες ἀνακρίναντές με ἐβούλοντο ἀπολῦσαι διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί·","lemmas":"δέ αὐτός λέγω πρός αὐτός , ἀνήρ , οὐδείς ἐναντίος ποιέω τῷ λαός ἤ ὁ ἔθος ὁ πατρῷος δέσμιος ἐκ παραδίδωμι εἰς ὁ χείρ ὁ , ὅστις ἀνακρίνω βούλομαι ἀπολύω διά ὁ μηδείς αἰτία θάνατος ὑπάρχω ἐν ·"},{"id":632334,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀντιλεγόντων δὲ τῶν Ἰουδαίων ἠναγκάσθην ἐπικαλέσασθαι Καίσαρα, οὐχ ὡς τοῦ ἔθνους μου ἔχων τι κατηγορεῖν.","lemmas":"ἀντιλέγω δέ ὁ ἀναγκάζω ἐπικαλέω , οὐ ὡς ὁ ἔθνος ἔχω τι κατηγορέω."},{"id":632335,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν καὶ προσλαλῆσαι, εἵνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην περίκειμαι.","lemmas":"διά οὗτος οὖν ὁ αἰτία παρακαλέω ὁράω καί προσλαλέω, ἕνεκα γάρ ὁ ἐλπίς ὁ ὁ ἅλυσις οὗτος περίκειμαι."},{"id":632336,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"οἱ δὲ πρὸς αὐτὸν εἶπαν Ἡμεῖς οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι περὶ σοῦ πονηρόν.","lemmas":"ὁ δέ πρός αὐτός λέγω οὔτε γράμμα περί σός δέχομαι ἀπό ὁ Ἰουδαία, οὔτε παραγίγνομαι τις ὁ ἀδελφός ἀπαγγέλλω ἤ λαλέω τι περί σός πονηρός."},{"id":632337,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς, περὶ μὲν γὰρ τῆς αἱρέσεως ταύτης γνωστὸν ἡμῖν ἐστὶν ὅτι πανταχοῦ ἀντιλέγεται.","lemmas":"δέ παρά σός ἀκούω ὅς φρονέω, περί μέν γάρ ὁ αἵρεσις οὗτος γνωστός εἰμί ὅτι2 πανταχοῦ ἀντιλέγω."},{"id":632338,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ταξάμενοι δὲ αὐτῷ ἡμέραν ἦλθαν πρὸς αὐτὸν εἰς τὴν ξενίαν πλείονες, οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ θεοῦ πείθων τε αὐτοὺς περὶ τοῦ Ἰησοῦ ἀπό τε τοῦ νόμου Μωυσέως καὶ τῶν προφητῶν ἀπὸ πρωὶ ἕως ἑσπέρας.","lemmas":"τάσσω δέ αὐτός ἡμέρα πρός αὐτός εἰς ὁ ξενία πολύς, ὅς ἐκτίθημι ὁ βασιλεία ὁ θεός πείθω τε αὐτός περί ὁ Ἰησοῦς ἀπό τε ὁ νόμος Μωυσῆς καί ὁ ἀπό πρωΐ ἕως ἑσπέρα."},{"id":632339,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Καὶ οἱ μὲν ἐπείθοντο τοῖς λεγομένοις οἱ δὲ ἠπίστουν, ἀσύμφωνοι δὲ ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἓν ὅτι Καλῶς τὸ πνεῦμα τὸ ἅγιον ἐλάλησεν διὰ Ἠσαίου τοῦ προφήτου πρὸς τοὺς πατέρας ὑμῶν λέγων Πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἰπόν Ἀκοῆ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε·","lemmas":"καί ὁ μέν πείθω ὁ λέγω ὁ δέ ἀπιστέω, ἀσύμφωνος δέ εἰμί πρός ἀλλήλων ἀπολύω, λέγω ὁ Παῦλος ῥῆμα ὅτι2 ὁ πνεῦμα ὁ ἅγιος λαλέω διά Ἠσαΐας ὁ πρός ὁ πατήρ ὑμός λέγω πρός ὁ λαός οὗτος καί  ἀκούω καί οὐ μή , καί βλέπω βλέπω καί οὐ μή ·"},{"id":632340,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν·","lemmas":"παχύνω γάρ ὁ καρδία ὁ λαός οὗτος, καί ὁ οὖς βαρύς ἀκούω, καί ὁ ὀφθαλμός αὐτός ·"},{"id":632341,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"μή ποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν καὶ ἰάσομαι αὐτούς.","lemmas":"μή ποτε ὁράω ὁ ὀφθαλμός καί ὁ οὖς ἀκούω καί ὁ καρδία συνίημι καί ἐπιστρέφω καί ἰάομαι αὐτός."},{"id":632342,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"γνωστὸν οὖν ὑμῖν ἔστω ὅτι τοῖς ἔθνεσιν ἀπεστάλη τοῦτο τὸ σωτήριον τοῦ θεοῦ·","lemmas":"γνωστός οὖν εἰμί ὅτι2 ὁ ἔθνος ἀποστέλλω οὗτος ὁ ὁ θεός·"},{"id":632343,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"αὐτοὶ καὶ ἀκούσονται.","lemmas":"αὐτός καί ἀκούω."},{"id":632344,"filename":"tlg0031.tlg005.perseus-grc2","tokens":"Ἐνέμεινεν δὲ διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν, κηρύσσων τὴν βασιλείαν τοῦ θεοῦ καὶ διδάσκων τὰ περὶ τοῦ κυρίου Ἰησοῦ Χριστοῦ μετὰ πάσης παρρησίας ἀκωλύτως.","lemmas":"ἐμμένω δέ διετία ὅλος ἐν ἴδιος μίσθωμα, καί ἀποδέχομαι πᾶς ὁ εἰσπορεύω πρός αὐτός, κηρύσσω ὁ βασιλεία ὁ θεός καί διδάσκω ὁ περί ὁ  μετά πᾶς παρρησία ἀκώλυτος."}]