[{"id":887816,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ τραπεζίτης ἀνήγγειλεν Ἀράτῳ.","lemmas":"ὁ τραπεζίτης ἀναγγέλλω Ἄρατος."},{"id":887817,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ πολλῇ σπουδῇ τὸν Ἐργῖνον φιλοποιησάμενος, συντίθεται τάλαντα ἑξήκοντα δώσειν, εἰ διʼ αὐτοῦ κρατήσειεν Ἀκροκορίνθου.","lemmas":"ὁ δέ πολύς σπουδή ὁ Ἐργῖνος , συντίθημι τάλαντον δίδωμι, εἰ αὐτός κρατέω Ἀκροκόρινθος."},{"id":887818,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐργῖνος ὑπι- σχνεῖται μετὰ τῶν ἀδελφῶν τοῦτο πράξειν.","lemmas":"Ἐργῖνος - μετά ὁ ἀδελφός οὗτος πράσσω."},{"id":887819,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μὲν δὴ πάντα πρὸς τὴν ἐπίθεσιν εὐτρεπῆ.","lemmas":"εἰμί μέν δή πᾶς πρός ὁ ἐπίθεσις εὐτρεπής."},{"id":887820,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄρατος δὲ κελεύει τὴν ἄλλην δύναμιν ἐν τοῖς ὅπλοις ἐγρηγορέναι, αὐτὸς δὲ τετρακοσίους λογάδας ἀναλαβὼν υύκτωρ ἧκε πρὸς τὸ τεῖχος καὶ κλίμακας τῷ χθαμαλῷ προσβαλὼν ὑπερέβη.","lemmas":"Ἄρατος δέ κελεύω ὁ ἄλλος δύναμις ἐν ὁ ὅπλον ἐγείρω, αὐτός δέ τετρακόσιοι λογάς ἀναλαμβάνω ἵημι πρός ὁ τεῖχος καί κλῖμαξ τῷ προσβάλλω ὑπερβαίνω."},{"id":887821,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἔνδον αἰσθομένων ἐγένετο νυκτομαχία καρ- τερὰ τῆς σελήνης τοτὲ μὲν φῶς παρεχούσης τοῖς μα- χομένοις, τοτὲ δὲ ὑπὸ τὰ νέφη δυομένης, καὶ τοῦ σκότους ποιοῦντος τὴν μάχην φοβερωτέραν.","lemmas":"ὁ δέ ἔνδον γίγνομαι νυκτομαχία - ὁ σελήνη τοτέ μέν φάος παρέχω ὁ - , τοτέ δέ ὑπό ὁ νέφος δύω, καί ὁ σκότος ποιέω ὁ μάχη φοβερός."},{"id":887822,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος οἱ περὶ τὸν Ἄρατον ἐκράτησαν καὶ ἀνατέλλοντος ἡλίου τὰς πύλας ἀνοίξαντες τὴν λοιπὴν δύναμιν εἰσεδέξαντο.","lemmas":"τέλος ὁ περί ὁ Ἄρατος κρατέω καί ἀνατέλλω ἥλιος ὁ πύλη ἀνοίγνυμι ὁ λοιπός δύναμις εἰσδέχομαι."},{"id":887823,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄρατος δὲ Ἀρχέλαον μὲν ἁλόντα ἀφῆκε, Θεόφραστον δὲ ἀνεῖλεν οὐ βουλόμενον ἀπαλλάσσεσθαι·","lemmas":"Ἄρατος δέ Ἀρχέλαος μέν ἁλίσκομαι ἀφίημι, Θεόφραστος δέ ἀναιρέω οὐ ἀπαλλάσσω·"},{"id":887824,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περσαῖος δὲ ὁ φιλόσοφος τῆς ἄκρας ἁλισκομένης εἰς Κεγχρεὰς διαφυγὼν ἐκεῖθεν πρὸς Ἀντίγονον ᾤχετο.","lemmas":"Περσαῖος δέ ὁ φιλόσοφος ὁ ἄκρος εἰς διαφεύγω ἐκεῖθεν πρός Ἀντίγονος οἴχομαι."},{"id":887825,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":887826,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΥΡΡΟΣ.","lemmas":"."},{"id":887827,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύρρος ἡττηθεὶς ὑπὸ Ῥωμαίων, τοὺς ἐλέφαντας ἀπολέσας, πρὸς Ἀντίγονον πρεσβευσάμενος περὶ συμ- μαχίας, ἀποτυχὼν προσέταξε τοῖς πρεσβευταῖς τἀναντία πρὸς ἅπαντας ἀγγέλλειν, ὡς Ἀντίγονος μεγάλῃ δυνάμει βοηθήσειν ὑπέσχηται·","lemmas":"Πύρρος ἡσσάομαι ὑπό , ὁ ἐλέφας ἀπόλλυμι, πρός Ἀντίγονος περί - , ἀποτυγχάνω προστάσσω ὁ πρεσβευτής ἐναντίος πρός ἅπας ἀγγέλλω, ὡς Ἀντίγονος μέγας δύναμις βοηθέω ·"},{"id":887828,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε οἱ Ταραντῖνοι καὶ ὅσοι Σικελῶν καὶ Ἰταλῶν σύμμαχοι, τὸν Πύρρον κατα- λιπεῖν βουλόμενοι, συνέμειναν ἐλπίδι τῆς Ἀντιγόνου συμμαχίας.","lemmas":"ὡς ὁ Ταραντῖνος καί ὅσος καί σύμμαχος, ὁ Πύρρος - λείπω , συμμένω ἐλπίς ὁ Ἀντίγονος συμμαχία."},{"id":887829,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πύρρος ἐς τὴν Πελοπόννησον ἐμβαλὼν, Σπαρ- τιατῶν πρεσβευτῶν ἀπαντώντων περὶ Ἀρκαδίαν, φιλ- ανθρώπως αὐτοὺς ὑπεδέξατο καὶ τοὺς ἰδίους υίοὺς ὑπέσχετο πέμψειν τοῖς Σπαρτιάταις παιδευθησομένους τὴν Λυκούργειον πολιτείαν.","lemmas":"Πύρρος εἰς ὁ Πελοπόννησος ἐμβάλλω, -  ἀπαντάω περί Ἀρκαδία, - αὐτός ὑποδέχομαι καί ὁ ἴδιος ὑπισχνέομαι πέμπω ὁ Σπαρτιάτης ὁ πολιτεία."},{"id":887830,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πρεσβευταὶ ταῦτα ἤγγελλον, ὁ δὲ Πύρρος τῇ Σπάρτῃ προσέβαλλεν.","lemmas":"ὁ μέν πρεσβευτής οὗτος ἀγγέλλω, ὁ δέ Πύρρος ὁ Σπάρτη προσβάλλω."},{"id":887831,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγκα- λούντων δὲ τῶν Σπαρτιατῶν, ὡς ἄλλα προειπὼν ἄλλα πράττει, γελάσας ἔφη, οὐδὲ γὰρ ὑμεῖς εἰώθατε προ- λέγειν μέλλοντες πολεμεῖν·","lemmas":"- δέ ὁ Σπαρτιάτης, ὡς ἄλλος προαγορεύω ἄλλος πράσσω, γελάω φημί, οὐδέ γάρ εἴωθα - λέγω μέλλω πολεμέω·"},{"id":887832,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μὴ τοίνυν ἀγανακτεῖτε, εἰ πρὸς τοὺς Λάκωνας ἐχρησάμην Λακωνικῷ στρατηγήματι.","lemmas":"μή τοίνυν ἀγανακτέω, εἰ πρός ὁ Λάκων χράομαι Λακωνικός στρατήγημα."},{"id":887833,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Πύρρος συνεβούλευε πρὸ τοῦ πολέμου πείθειν τοὺς πολεμίους φόβῳ, πλεονεξίᾳ, ἡδονῇ, οἴκτῳ, δικαίῳ, νομίμῳ, συμφέροντι, δυνατῷ.","lemmas":"Πύρρος συμβουλεύω πρό ὁ πόλεμος πείθω ὁ πολέμιος φόβος, πλεονεξία, ἡδονή, οἶκτος, δίκαιος, , συμφέρω, ."},{"id":887834,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":887835,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΠΟΛΛΟΔΩΡΟΣ.","lemmas":"."},{"id":887836,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀπολλόδωρος ὁ Κασσανδρεὺς δίκην φεύγων ὡς ἐπιτιθέμενος τυραννίδι, προελθὼν ἐν μελαίνῃ ἐσθῆτι.","lemmas":"Ἀπολλόδωρος ὁ δίκη φεύγω ὡς ἐπιτίθημι τυραννίς, προέρχομαι ἐν μέλας ἐσθής."},{"id":887837,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν γυναῖκα καὶ τὰς θυγατέρας ἐν ὁμοίῳ σχήματι προαγαγὼν, ἱκετηρίας προτείνων αὐτὸν ἐς πᾶσαν τι- μωρίαν ἐξέδωκε τοῖς δικασταῖς, οἳ παθόντες ἄφεσιν αὐτῷ τοῦ ἐγκλήματος ἐψηφίσαντο.","lemmas":"ὁ γυνή καί ὁ θυγάτηρ ἐν ὅμοιος σχῆμα προάγω, προτείνω αὐτός εἰς πᾶς τις - μωρία ἐκδίδωμι ὁ δικαστής, ὁ πάσχω αὐτός ὁ ἔγκλημα ψηφίζω."},{"id":887838,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφεθεὶς Ἀπολλό- δωρος οὐκ ἐς μακρὰν τὴν τυραννίδα κατέσχε καὶ μά- λιστα δὴ τοὺς ἀφέντας δικαστὰς ὠμῶς ἐκόλασε τὴν σωτηρίαν ἀναφέρων εἰς τὴν ἑαυτοῦ στρατηγίαν, οὐκ εἰς τὴν ἐκείνων φιλανθρωπίαν.","lemmas":"ἀφίημι - οὐ εἰς μακρός ὁ τυραννίς κατέχω καί - δή ὁ δικαστής ὠμός κολάζω ὁ σωτηρία ἀναφέρω εἰς ὁ ἑαυτοῦ στρατηγία, οὐ εἰς ὁ ἐκεῖνος φιλανθρωπία."},{"id":887839,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀπολλόδωρος πολιτευόμενος παρὰ Κασσανδρεῦσι πάντα ἔλεγε καὶ ἔπραττεν, ἀφʼ ὧν ἔδοξεν εἶναι μισο- τύραννος.","lemmas":"Ἀπολλόδωρος πολιτεύω παρά πᾶς λέγω καί πράσσω, ἀπό ὅς δοκέω εἰμί - τύραννος."},{"id":887840,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ κατὰ Λαχάρους τοῦ τυράννου ψή- φισμα ἔγραψεν, ἀγώγιμον ἐκ τῆς χωώρας εἶναι τῆς Κασσανδρέων, καὶ Ἀντίοχον τὸν βασιλέα φίλον ποι- εῖσθαι καὶ σύμμαχον, αὐτῷ τὴν πολιτείαν ἐπιτρέποντας·","lemmas":"καί γάρ κατά Λαχάρης ὁ τύραννος - γράφω, ἀγώγιμος ἐκ ὁ εἰμί ὁ , καί Ἀντίοχος ὁ βασιλεύς φίλος ποι - καί σύμμαχος, αὐτός ὁ πολιτεία ἐπιτρέπω·"},{"id":887841,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ Θεοδότῳ γράψαντι φυλακὴν αὐτῷ δοῦναι τοῦ σώματος αὐτὸς ἀντεῖπε, καὶ τῆς ἀποδούσης Κασσαν- δρεῦσι τὴν ἐλευθερίαν Εὐρυδίκης ἑορτὴν κατεστήσατο, ἣν ἐκάλεσεν Εὐρυδίκεια, καὶ τοῖς ἐξελθοῦσι τῆς ἄκρας στρατιώταις πολιτείαν ἔγραψε καὶ κλήρους ἐν τῇ Παλλήνῃ δοθῆναι, ἵνα παραμένοιεν φύλακες τῆς ἐλευ- θερίας ἐν δὲ τοῖς συμποσίοις εἴ τις** ἔφη δεινὸν, ἀλλὰ καὶ σχέτλιον.","lemmas":"καί Θεόδοτος φυλακή αὐτός δίδωμι ὁ σῶμα αὐτός ἀντιλέγω, καί ὁ  - ὁ ἐλευθερία Εὐρυδίκη ἑορτή καθίστημι, ὅς καλέω , καί ὁ ὁ ἄκρος στρατιώτης πολιτεία γράφω καί κλῆρος ἐν ὁ Παλλήνη δίδωμι, ἵνα παραμένω φύλαξ ὁ - ἐν δέ ὁ συμπόσιον εἰ τις * * φημί δεινός, ἀλλά καί σχέτλιος."},{"id":887842,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω πάντας ἐξαπατήσας, ὡς δημοτικώτατος ὢν, ἐπανέστησεν οἰκέτας καὶ τοὺς ἀπὸ τῶν ἐργαστηρίων τεχνίτας, καὶ μειράκιον Καλλιμέλη συναρπάσας καὶ θύσας ἐπέδωκεν αὐτὸ μαγείρῳ Λεον- τομένει.","lemmas":"οὕτως πᾶς ἐξαπατάω, ὡς δημοτικός εἰμί, οἰκέτης καί ὁ ἀπό ὁ ἐργαστήριον τεχνίτης, καί μειράκιον συναρπάζω καί θύω ἐπιδίδωμι αὐτός μάγειρος - ."},{"id":887843,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτος δειπνοποιήσας τὰ σπλάγχνα παρέθηκε τοῖς συνωμόταις·","lemmas":"οὗτος ὁ σπλάγχνον παρατίθημι ὁ συνωμότης·"},{"id":887844,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὧν δειπνησάντων καὶ πιόντων τὸ αἷμα οἴνῳ μέλανι μεμιγμένον, ἔδειξεν αὐτοῖς τὸ σῶμα τῇ κοινωνίᾳ τοῦ μιάσματος ἐμπεδῶν τὸ πιστὸν τῆς ἐπιθέσεως.","lemmas":"ὅς καί πίνω ὁ αἷμα οἶνος μέλας μείγνυμι, δείκνυμι αὐτός ὁ σῶμα ὁ κοινωνία ὁ μίασμα ὁ ὁ ἐπίθεσις."},{"id":887845,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τούτοις χρησάμενος συμμάχοις κατ- έσχε τὴν τυραννίδα, καὶ τύραννος ἐγένετο φονικώτατος καὶ ὠμότατος πάντων, ὅσοι παρʼ Ἕλλησιν ἢ παρὰ βαρ- βάροις ἐτυράννησαν.","lemmas":"καί δή οὗτος χράομαι σύμμαχος - ὁ τυραννίς, καί τύραννος γίγνομαι φονικός καί ὠμός πᾶς, ὅσος παρά Ἕλλην ἤ παρά - ."},{"id":887846,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":887847,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΙΓΥΠΤΟΣ.","lemmas":"."},{"id":887848,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αῖγυπτος |ὑπὸ Μαυσώλου πεμφθεὶς ἐς Μίλητον συμπράξων τοῖς προδιδοῦσι τὴν πόλιν, καταπλεύσας, προαισθόμενος ὡς ἐπιβουλεύοιτο, σπεύσας ἐπὶ τὴν ναῦν προανέβη.","lemmas":"Μαύσσωλλος πέμπω εἰς Μίλητος συμπράσσω ὁ προδίδωμι ὁ πόλις, καταπλέω, προαισθάνομαι ὡς ἐπιβουλεύω, σπεύδω ἐπί ὁ ναῦς ."},{"id":887849,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐπιβουλεύοντες ἐγγὺς τῆς θαλάττης ἐφήδρευον·","lemmas":"ὁ μέν ἐγγύς ὁ θάλασσα ἐφεδρεύω·"},{"id":887850,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐκ τῆς νεὼς ἐκπέμπει τινὰ φράσας, ῾τὸν κυβερνήτην ζητήσας καὶ Αἴγυπτον ἄγε·","lemmas":"ὁ δέ ἐκ ὁ ναῦς ἐκπέμπω φράζω, κυβερνήτης ζητέω καί Αἴγυπτος ἄγε·"},{"id":887851,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη γὰρ ἀνάγεσθαι χρή.","lemmas":"ἤδη γάρ ἀνάγω χρή."},{"id":887852,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ τοῦτʼ ἀκούσαντες οἱ παραφυλάσ- σοντες Μιλήσιοι, τῆς νεὼς ἀποχωρήσαντες ἐζήτουν Αἴγυπτον ἀνὰ τὴν πόλιν·","lemmas":"᾿ ἀκούω ὁ - , ὁ ναῦς ἀποχωρέω ζητέω Αἴγυπτος ἀνά ὁ πόλις·"},{"id":887853,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀφικομένου τοῦ κυβερ- νήτου ἀποκόψας τὸ ἀπόγειον ἀπέπλευσεν ἀκινδύνως.","lemmas":"ὁ δέ ἀφικνέομαι ὁ - ἀποκόπτω ὁ ἀπόγαιος ἀποπλέω ἀκίνδυνος."},{"id":887854,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":887855,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΕΥΚΩΝ.","lemmas":"."},{"id":887856,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεύκων χρημάτων δεόμενος ἐκήρυξεν, ὅτι μέλλοι κόπτειν ἄλλο νόμισμα καὶ δέοι προσφέρειν αὐτῷ τὸ ὑπάρχον ἑκάστῳ, ὅπως μετακοπὲν δόκιμον γένοιτο.","lemmas":"Λεύκων χρῆμα δέω κηρύσσω, ὅτι2 μέλλω κόπτω ἄλλος νόμισμα καί δέω προσφέρω αὐτός ὁ ἕκαστος, ὅπως δόκιμος γίγνομαι."},{"id":887857,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν προσήνεγκαν ὅσον εἶχον, ὁ δὲ ἄλλον χαρακτῆρα ἐπιβαλὼν ἐπέγραψε τὸ τίμημα διπλάσιον ἑκάστῳνο- μίσματι, ὥστε τοῦ συλλεγέντος τὸ ἥμισυ κερδάνας οὐδένα τῶν πολιτῶν ἐζημίωσεν.","lemmas":"ὁ μέν προσφέρω ὅσος ἔχω, ὁ δέ ἄλλος χαρακτήρ ἐπιβάλλω ἐπιγράφω ὁ τίμημα διπλάσιος ἕκαστος νο - , ὥστε ὁ συλλέγω ὁ ἥμισυς  ὁ πολίτης ζημιόω."},{"id":887858,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεύκων μαθὼν ὡς ἐπιβουλεύοιεν αὐτῷ φίλοι καὶ πολῖται συνομοσάμενοι πολλοὶ, τοὺς ἐμπόρους καλέσας ἅπαντας, χρήματα ὅσα εἶχεν ἕκαστος ἐδανείζετο, φά- σκων τοὺς πολεμίους αὐτῷ προδίδοσθαι.","lemmas":"Λεῦκος μανθάνω ὡς ἐπιβουλεύω αὐτός φίλος καί πολίτης πολύς, ὁ ἔμπορος καλέω ἅπας, χρῆμα ὅσος ἔχω ἕκαστος δανείζω, - ὁ πολέμιος αὐτός προδίδωμι."},{"id":887859,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἔμποροι προθύμως ἐδάνειζον τὰ χρήματα, ὁ δὲ συναγαγὼν εἰς τὴν αὐλὴν αὐτοὺς ὡμολόγησε τὴν ἐκ τῶν πολιτῶν ἐπίθεσιν καὶ παρεκάλεσε φύλακας τοῦ σώματος αὐτοῦ γενέσθαι ὡς τὰ χρήματα κομιουμένους, εἰ σώζοιντο αὐτόν.","lemmas":"ὁ μέν ἔμπορος πρόθυμος ὁ χρῆμα, ὁ δέ συνάγω εἰς ὁ αὐλή αὐτός ὁμολογέω ὁ ἐκ ὁ ἐπίθεσις καί παρακαλέω φύλαξ ὁ σῶμα αὐτός γίγνομαι ὡς ὁ χρῆμα , εἰ αὐτός."},{"id":887860,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὰ χρήματα σῶσαι ἐθέλοντες οἱ ἔμποροι ὅπλα παραλαβόντες οἱ μὲν δορυφόροι τοῦ σώματος, οἱ δὲ τῶν ἀρχείων φύλακες ἐγένοντο.","lemmas":"καί δή ὁ χρῆμα σῴζω ἐθέλω ὁ ἔμπορος ὅπλον παραλαμβάνω ὁ μέν δορυφόρος ὁ σῶμα, ὁ δέ ὁ φύλαξ γίγνομαι."},{"id":887861,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεύκων δὲ μετὰ τούτων καὶ μετὰ τῶν περὶ αὐτὸν πιστοτάτων τοὺς κοι- νωνοῦντας τῆς ἐπιθέσεως συλλαβὼν ἀπέκτεινε καὶ τὴν ἀρχὴν ἀσφαλῶς καταστησάμενος ἀπέδωκε τὰ χρήματα.","lemmas":"Λεύκων δέ μετά οὗτος καί μετά ὁ περί αὐτός πιστός2 ὁ - ὁ ἐπίθεσις συλλαμβάνω ἀποκτείνω καί ὁ ἀρχή ἀσφαλής καθίστημι ἀποδίδωμι ὁ χρῆμα."},{"id":887862,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεύκων ἐν τῷ πρὸς Ἡρακλεώτας πολέμῳ αἰσθό- μένος τῷν τριηράρχων τινὰς προδιδόντας καὶ αὐτο- μολεῖν μέλλοντας συλλαβὼν αὐτοὺς ἀκοῦσαι μὲν ἔφη περὶ αὐτῶν λόγους οὐκ ἐπιτηδείους, οὐ πιστεῦσαί γε μήν.","lemmas":"Λεύκων ἐν ὁ πρός Ἡρακλεώτης πόλεμος - μένος τριήραρχος προδίδωμι καί - βλώσκω μέλλω συλλαμβάνω αὐτός ἀκούω μέν φημί περί αὐτός λόγος οὐ ἐπιτήδειος, οὐ πιστεύω γε μήν."},{"id":887863,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν μὴ κατὰ τύχην ἥττης γενομένης αὐτοὶ δοκοῖεν αἴτιοι τοῦ σφάλματος, αὐτοὺς μὲν ἡσυχάζειν ἐκέλευσεν, ἄλλους δὲ τριηράρχους ἀπέδειξε·","lemmas":"ὅπως οὖν μή κατά τύχη ἧσσα γίγνομαι αὐτός δοκέω αἴτιος ὁ σφάλμα, αὐτός μέν ἡσυχάζω κελεύω, ἄλλος δέ τριήραρχος ἀποδείκνυμι·"},{"id":887864,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ οἰκείοις τῶν ὑπόπτων ἀρχὰς καὶ ἐπιμελείας ἐνεχείριζε κωμῶν, ὡς δὴ φιλοφρόνως ἕχων πρὸς αὐτούς.","lemmas":"ὁ δέ οἰκεῖος ὁ ὕποπτος ἀρχή καί ἐπιμέλεια ἐγχειρίζω , ὡς δή φιλόφρων πρός αὐτός."},{"id":887865,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὸν πόλεμον κατελύσατο.","lemmas":"ἐπεί δέ ὁ πόλεμος καταλύω."},{"id":887866,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δίκαιον ἔφη κριθῆναι τοὺς ὑπόπτους, ἵνα μὴ δόξῃ ἀλόγως αὐτοῖς ἀπιστῆσαι.","lemmas":"δίκαιος φημί κρίνω ὁ ὕποπτος, ἵνα μή δοκέω ἄλογος αὐτός ἀπιστέω."},{"id":887867,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρελθόντων δὲ εἰς τὸ δικαστήριον ὁμοῦ τοῖς οἰκείοις περιστήσας ὡπλισμένην δύναμιν ἅπαντας αὐτοὺς ἀναι- ρεθῆναι προσέταξεν.","lemmas":"δέ εἰς ὁ δικαστήριον ὁμοῦ ὁ οἰκεῖος περιίστημι ὁπλίζω δύναμις ἅπας αὐτός - προστάσσω."},{"id":887868,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λεύκων ἐπιστρατευσάντων Ηρακλεωτῶν ναυσὶ πολλαῖς καὶ ἀποβαινόντων ὅποι τῆς χώρας ἐβούλοντο, ὁρῶν τοὺς αὑτοῦ στρατιώτας ἐθελοκακοῦντας καὶ οὐκ ἀνείργοντας ἔταξε τοὺς ὁπλίτας πρώτους πρὸς τὴν ἀπόβασιν τῶν πολεμίων, ἐπὶ δὲ τούτοις ὄπισθεν τοὺς Σκύθας·","lemmas":"Λεῦκος ἐπιστρατεύω ναῦς πολύς καί ἀποβαίνω ὅποι ὁ χώρα βούλομαι, ὁράω ὁ ἑαυτοῦ στρατιώτης ἐθελοκακέω καί οὐ τάσσω ὁ ὁπλίτης πρῶτος πρός ὁ ἀπόβασις ὁ πολέμιος, ἐπί δέ οὗτος ὄπισθεν ὁ Σκύθης·"},{"id":887869,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ φανερῶς παρήγγειλε τοῖς Σκύθαις, ἐὰν οἱ ὁπλῖται ὀκνῶσι καὶ τοὺς πολεμίους ἀποβαίνοντας παρέχωνται, τηνικαῦτα τοξεύειν καὶ κτιννύειν αὐτούς.","lemmas":"καί φανερός παραγγέλλω ὁ Σκύθης, ἐάν ὁ ὁπλίτης καί ὁ πολέμιος ἀποβαίνω παρέχω, τηνικαῦτα τοξεύω καί κτείνω αὐτός."},{"id":887870,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο μαθόντες οἱ ὁπλῖται εὐρώστως τοὺς πολεμίους ἀποβαίνειν ἐκώλυον.","lemmas":"οὗτος μανθάνω ὁ ὁπλίτης εὔρωστος ὁ πολέμιος ἀποβαίνω κωλύω."},{"id":887871,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":887872,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΕΞΑΝΔΡΟΣ ΦΡΟΥΡΑΡΧΟΣ.","lemmas":"."},{"id":887873,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος φρούραρχος τῶν περὶ τὴν Αἰολίδα χωρίων, μισθωσάμενος τῶν ἀπʼ Ἰωνίας τοὺς ἀρίστους ἀγωνιστὰς, αὐλητὰς μὲν Θέρσανδρον καὶ Φιλόξενον, ὑποκριτὰς δὲ Καλλιππίδην καὶ Νικόστρατον, θέαν ἐπήγγειλε.","lemmas":"Ἀλέξανδρος φρούραρχος ὁ περί ὁ χωρίον, ὁ Ἰωνία ὁ ἄριστος ἀγωνιστής, αὐλητής μέν Θέρσανδρος καί Φιλόξενος, δέ Καλλιππίδης καί Νικόστρατος, θέα ἐπαγγέλλω."},{"id":887874,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸς μὲν τὴν δόξαν τῶν ἀγωνιστῶν συνέ- δραμον ἐκ τῶν πλησίον πόλεων ἅπαντες.","lemmas":"πρός μέν ὁ δόξα ὁ ἀγωνιστής - ἐκ ὁ πλησίος πόλις ἅπας."},{"id":887875,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πλῆρες τὸ θέατρον ἦν, περιστήσας τοὺς στρατιώτας καὶ τοὺς βαρβάρους, μεθʼ ὧν ἐφρούρει τὰ χωρία, πάντας τοὺς θεατὰς συλλαβῶν αὐτοῖς παισὶ καὶ γυ- ναιξὶ, λύτρα μεγάλα λαβῶν τοὺς μὲν ἀπέλυσεν, αὐτὸς δὲ τὰ χωρία Θίβρωνι παραδοὺς ἀπηλλάγη.","lemmas":"ἐπεί δέ πλήρης ὁ εἰμί, περιίστημι ὁ στρατιώτης καί ὁ , μετά ὅς φρουρέω ὁ χωρίον, πᾶς ὁ θεατής αὐτός καί - , λύτρον μέγας ὁ μέν ἀπολύω, αὐτός δέ ὁ χωρίον Θίβρων παραδίδωμι ἀπαλλάσσω."},{"id":887876,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":887877,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΙΣΤΕΙΔΗΣ ΕΛΕΑΤΗΣ.","lemmas":"."},{"id":887878,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστείδης Ἐλεάτης Διονυσίῳ πολιορκοῦντι Καυ- λωνίαν ἐπέπλει μετὰ δώδεκα τριήρων.","lemmas":"Ἀριστείδης Ἐλεάτης Διονύσιος πολιορκέω - ἐπιπλέω μετά δώδεκα τριήρης."},{"id":887879,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ συνιδὼν ἐπανήχθη πέντε καὶ δέκα ναῦς πληρώσας.","lemmas":"ὁ δέ συνοράω ἐπανάγω καί ναῦς πληρόω."},{"id":887880,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστείδης ὑποστρέψας ὑποχωρεῖ καὶ νυκτός γενομένης ἐκέλευσεν ἆραι τοὺς λαμπτῆρας, οἷς αἱ τοῦ Διονυσίου νῆες εἴποντο.","lemmas":"Ἀριστείδης ὑποστρέφω ὑποχωρέω καί νύξ γίγνομαι κελεύω αἴρω ὁ λαμπτήρ, ὅς ὁ ὁ Διονύσιος ναῦς ."},{"id":887881,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ μικρὸν δὲ τούτους καθελόντες ἑτέρους καθῆκαν ἐς τὴν θάλατταν φελλοῖς μεγάλοις ἐφηρμο- σμένους κάκ τοῦ φωτὸς ἐς τὸ πλάγιον ἐπιστρέψαντες ἔφθασαν ἐς τὴν Καυλωνίαν καταπλεύσαντες τῶν περὶ Διονύσιον πρὸς τὴν ἀπὸ τῶν φελλῶν αὐγὴν πλανω- μένων.","lemmas":"μετά μικρός δέ οὗτος καθαιρέω ἕτερος καθίημι εἰς ὁ θάλασσα μέγας - κατά ὁ φώς εἰς ὁ πλάγιος ἐπιστρέφω φθάνω εἰς ὁ Καυλωνίη καταπλέω ὁ περί Διονύσιος πρός ὁ ἀπό ὁ αὐγή - μένω."},{"id":887882,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":887883,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΕΞΑΝΔΡΟΣ ΛΥΣΙΜΑΧΟΥ.","lemmas":"."},{"id":887884,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Λυσιμάχου καὶ Ἀμήστριδος υἱὸς εἰς Κοτιάειον τῆς Φρυγίας βουλόμενος ἐλθεῖν καὶ λαθεῖν τοὺς μὲν ἀκολουθοῦντας νυκτὸς ἔκρυψεν εἴς τι κοῖλον χωρίον παρὰ τὴν πόλιν, αὐτὸς δὲ ἕωθεν διπλοΐδα Φρυγίαν τραχεῖαν καὶ ῥυπῶσαν περιβαλόμενος, πίλιον τῇ κεφαλῇ περιθέμενος, δύο παῖδας παραλαβὼν, ἑκατέρῳ φορτίον ξύλων ἐπιθεὶς καὶ μάχαιραν ὑπὸ μάλης δοὺς εἰσῆλθε διὰ τῆς πύλης ἄγροικος εἶναι νομιζόμενος.","lemmas":"Ἀλέξανδρος Λυσίμαχος καί υἱός εἰς ὁ Φρυγία ἔρχομαι καί λανθάνω ὁ μέν ἀκολουθέω νύξ κρύπτω τις κοῖλος χωρίον παρά ὁ πόλις, αὐτός δέ ἠώς διπλοίς Φρύγιος τραχύς καί , πιλίον ὁ κεφαλή , γε παῖς παραλαμβάνω, ἑκάτερος φορτίον ξύλον ἐπιτίθημι καί μάχαιρα ὑπό μάλη δίδωμι εἰσέρχομαι διά ὁ πύλη ἄγροικος εἰμί νομίζω."},{"id":887885,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰσελθὼν δὲ τὸ μὲν πίλιον ἀπέθετο, γνωρισθεὶς δὲ ἐδεξιοῦτο πάντας ὡς ἐπὶ σωτηρίᾳ τῆς πόλεως ἥκων.","lemmas":"εἰσέρχομαι δέ ὁ μέν ἀποτίθημι, γνωρίζω δέ δεξιόομαι πᾶς ὡς ἐπί σωτηρία ὁ πόλις ἥκω."},{"id":887886,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατακεκρυμμένοι κατὰ τὸ συγκεί- μενον ἀνεῳγμένῃ τῇ πύλῃ προσπεσόντες αἱροῦσι τὸ Κοτιάειον.","lemmas":"ὁ δέ κατά ὁ -  ὁ πύλη προσπίπτω αἱρέω ὁ Κοτιάειον."},{"id":887887,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":887888,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΦΙΚΤΥΟΝΕΣ.","lemmas":"."},{"id":887889,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμφικτύονες Κίρραν ἐπολιόρκουν καὶ δὴ κρυπτὸν ὑπόνομον εὗρον ἄγοντα ναματιαῖον ὕδωρ πολύ·","lemmas":"Ἀμφικτύονες Κίρρα πολιορκέω καί δή κρυπτός ὑπόνομος εὑρίσκω ἄγω ὕδωρ πολύς·"},{"id":887890,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τῇ Εὐρυλόχου γνώμῃ συλλέξαντες Ἀντικύραθεν πολὺ πλῆθος ἑλλεβόρου κατέμιξαν τῷ ὕδατι.","lemmas":"καί ὁ Εὐρύλοχος γνώμη συλλέγω πολύς πλῆθος καταμείγνυμι τῷ ὕδωρ."},{"id":887891,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κιρραῖοι πιόν- τες διαφθείρονται τὰς γαστέρας καὶ πάντες ἐκλυθέντες ἔκειντο·","lemmas":"- διαφθείρω ὁ γαστήρ καί πᾶς ἐκλύω κεῖμαι·"},{"id":887892,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμφικτύονες ἀπονητὶ τὴν πόλιν ἔλαβον κει- μένων τῶν πολεμίων.","lemmas":"ἀπονητί ὁ πόλις λαμβάνω - μένω ὁ πολέμιος."},{"id":887893,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":887894,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΑΥΝΙΤΑΙ.","lemmas":"."},{"id":887895,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σαυνῖται πρὸς τοὺς πολεμίους ὅρκους ἐποιήσαντο καὶ συνθήκας εἰρήνης πέρι.","lemmas":"Σαυνῖται πρός ὁ πολέμιος ὅρκος ποιέω καί συνθήκη εἰρήνη περί."},{"id":887896,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ συνέθεντο μηδὲν ἄλλο ποιήσειν ἢ λίθον ἕνα ἐν κύκλῳ τοῦ τείχους ἐξ- ελεῖν·","lemmas":"ὁ δέ συντίθημι ἄλλος ποιέω τίη λίθος ἐν κύκλος ὁ τεῖχος ἐκ - ·"},{"id":887897,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ οὐδὲν μέγα ἡγησαμένων οἱ πολέμιοι τοὺς κάτω λίθους τῶν τειχῶν ἐξεῖλον, ὅπως εἰς γῆν εὐκό- λως καταφέροιτο.","lemmas":"ὁ δέ μέγας ὁ ὁ κάτω λίθος ὁ τεῖχος ἐξαιρέω, ὅπως εἰς γῆ - ."},{"id":887898,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":887899,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΑΜΠΑΝΟΙ.","lemmas":"."},{"id":887900,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καμπανοὶ σπονδὰς ἐποιήσαντο πρὸς τοὺς πολε- μίους ἐπὶ τῷ δοῦναι τὰ ἡμίση τῶν ὅπλων αὐτοῖς·","lemmas":"Καμπανός σπονδή ποιέω πρός ὁ - ἐπί ὁ δίδωμι ὁ ἥμισυς ὁ ὅπλον αὐτός·"},{"id":887901,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ διατεμόντες τὰ ὅπλα ἐκέλευον τούτους τὰ ἡμίση λαμ- βάνειν.","lemmas":"καί ὁ ὅπλον κελεύω οὗτος ὁ ἥμισυς - ."},{"id":887902,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":887903,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΑΡΧΗΔΟΝΙΟΙ.","lemmas":"."},{"id":887904,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι κατακλεισθέντες ἐς χωρίον ἄνυδρον ὑπὸ Διονυσίου περὶ συμβάσεως ἐπεκηρυκεύσαντο, ὁ δὲ ἐκέλευσεν αὐτοὺς ἀποστῆναι πάσης Σικελίας τὴν δαπάνην ἀποδόντας, ἣν ἐν τῷ τελευταίῳ πολέμῳ πε- ποίηται.","lemmas":"κατακλείω εἰς χωρίον ἄνυδρος ὑπό Διονύσιον περί σύμβασις ἐπικηρυκεύομαι, ὁ δέ κελεύω αὐτός ἀφίστημι πᾶς Σικελία ὁ δαπάνη ἀποδίδωμι, ὅς ἐν ὁ τελευταῖος πόλεμος - ."},{"id":887905,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πρόβουλοι τῶν Καρχηδονίων ὡμολόγουν ταῦτα ποιήσειν·","lemmas":"ὁ ὁ ὁμολογέω οὗτος ποιέω·"},{"id":887906,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν εἶναι σφᾶς αὐτοὺς κυρίους ἄνευ τοῦ ναυάρχου δοῦναι βέβαιον ἀπόκρισιν.","lemmas":"οὐ μήν εἰμί σφεῖς αὐτός κύριος ἄνευ ὁ ναύαρχος δίδωμι βέβαιος ἀπόκρισις."},{"id":887907,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠξίουν δὴ μεταστρατοπεδεῦσαι πρὸς ἐκεῖνον.","lemmas":"ἀξιόω δή μεταστρατοπεδεύω πρός ἐκεῖνος."},{"id":887908,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος μὲν ἐπέτρεψεν καίπερ ἀντιλέγοντος Λεπτίνου, Καρχηδόνιοι δὲ μεταστρατοπεδεύσαντες Διονυσίῳ τοὺς κήρυκας ἀπράκτους ἀνέπεμψαν.","lemmas":"Διονύσιος μέν ἐπιτρέπω καίπερ ἀντιλέγω Λεπτίνης, δέ Διονύσιος ὁ κῆρυξ ἄπρακτος ἀναπέμπω."},{"id":887909,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι Σικελίαν πορθοῦντες, ὅπως αὐτοῖς ἀπὸ Λιβύης διὰ τάχους τὰ ἀναγκαῖα κομίζοιτο, κλε- ψύδρας δύο ποιήσαντες ἴσας τοῖς μεγέθεσι, κύκλους ἐν ἑκατέρᾳ διέγραψαν ἴσους ἔχοντας τὴν αὐτὴν ἐπι- γραφήν.","lemmas":"Σικελία πορθέω, ὅπως αὐτός ἀπό Λιβύη διά τάχος ὁ ἀναγκαῖος κομίζω, - γε ποιέω ἴσος ὁ μέγεθος, κύκλος ἐν ἑκάτερος ἴσος ἔχω ὁ αὐτός - γραφή."},{"id":887910,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεγέγραπτο δὲ οὗ μὲν χρεία νεῶν, οὐ δὲ στρογγύλων πλοίων, ἀλλαχοῦ δὲ χρυσίου, καὶ πάλιν ἀλλαχοῦ μηχανημάτων καὶ πάλιν σίτου καὶ πάλιν θη- ρίων καὶ πάλιν ὅπλων καὶ πεζῶν καὶ ἱππέων.","lemmas":"ἐπιγράφω δέ οὗ μέν χρεία ναῦς, οὐ δέ πλοῖον, ἀλλαχοῦ δέ χρυσίον, καί πάλιν μηχάνημα καί πάλιν σῖτος καί πάλιν - καί πάλιν ὅπλον καί πεζός καί ἱππεύς."},{"id":887911,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ πάντας τοὺς κύκλους ἐπιγράψαντες, τὴν ἑτέραν τῶν κλεψυδρῶν ἐν Σικελίᾳ κατασχόντες τὴν ἑτέραν ἐξέπεμψαν εἰς Καρχηδόνα συντάξαντες, ἢν ἴδωσιν ἀρθέντα πυρσὸν παρʼ αὐτῶν, ἀποσκοπεῖν, ὅταν ὁ δεύ- τερος ἀναδειχθῇ πυρσὸς, ποίου κύκλου τοῦτο συμ- βήσεται·","lemmas":"οὕτως δή πᾶς ὁ κύκλος ἐπιγράφω, ὁ ἕτερος ὁ ἐν Σικελία κατέχω ὁ ἕτερος ἐκπέμπω εἰς Καρχηδών συντάσσω, ἐάν ὁράω πυρρός παρά αὐτός, ἀποσκοπέω, ὅταν ὁ -  πυρρός, ποιός κύκλος οὗτος - βαίνω·"},{"id":887912,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗ τὴν ἐπιγραφὴν ἀναγνόντας ὅτι τάχος τὸ σημαινόμενον διὰ τῶν γραμμάτων ἐκπέμπειν.","lemmas":"οὗ ὁ ἐπιγραφή ἀναγιγνώσκω ὅτι2 τάχος ὁ σημαίνω διά ὁ γράμμα ἐκπέμπω."},{"id":887913,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον τὸν τρόπον ὀξυτάτην εἶχον Καρχηδόνιοι τὴν κομιδὴν τῶν εἰς τὸν πόλεμον ἀναγκαίων.","lemmas":"οὗτος ὁ τρόπος ἔχω ὁ κομιδή ὁ εἰς ὁ πόλεμος ἀναγκαῖον."},{"id":887914,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι ναυσὶ στρογγύλαις καὶ τριήρεσιν ἔπλεον ἐπὶ Σικελίαν·","lemmas":"ναῦς στρογγύλος καί τριήρης πλέω ἐπί Σικελία·"},{"id":887915,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσιος αἰσθανόμενος ναυσὶ πολλαῖς ἐπέπλευσεν.","lemmas":"Διονύσιος ναῦς πολύς ."},{"id":887916,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προϊδόντες Καρχηδόνιοι τὸν στό- λον τὰς μὲν στρογγύλας τῶν νεῶν κύκλῳ περιστή- σαντες ἑτέραν ἀπὸ τῆς ἑτέρας ἱκανὸν διάστημα, τὰς δὲ τριήρεις ἐς τὸ μέσον αὐτῶν ἀθροίσαντες, συχνοὺς δὲ τῶν ἀνδρῶν ἐπὶ τὰς ὁλκάδας ἐπιβιβάσαντες ἠμύ- νοντο τοὺς πολεμίους ἐπιόντας·","lemmas":"προοράω ὁ - ὁ μέν ὁ ναῦς κύκλος - ἕτερος ἀπό ὁ ἕτερος ἱκανός διάστημα, ὁ δέ τριήρης εἰς ὁ μέσος αὐτός ἀθροίζω, συχνός δέ ὁ ἀνήρ ἐπί ὁ ὁλκάς ἐπιβιβάζω - ὁ πολέμιος ἔπειμι·"},{"id":887917,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ διὰ τῶν διαστημά- των ταῖς τριήρεσι διεκπλέοντες καὶ τοῖς τοῦ Διονυσίου σκάφεσιν ἐμβάλλοντές τινα μὲν αὐτῶν κατέδυσαν, τὰ δὲ ὅπλα πάντων ἀχρεῖα τελείως ἐποίησαν.","lemmas":"καί διά ὁ - ὁ τριήρης διεκπλέω καί ὁ ὁ Διονύσιος σκάφος2 τις μέν αὐτός καταδύω, ὁ δέ ὅπλον πᾶς ἀχρεῖος τέλειος ποιέω."},{"id":887918,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι πολεμοῦντες Ἱέρωνι, νύκτωρ ἐπι- πλεύσαντες Μεσήνῃ πλησίον τῆς πόλεως ὑπὸ ἄκραν τινὰ καθωρμίσθησαν.","lemmas":"πολεμέω Ἱέρων, νύκτωρ - πλέω πλησίος ὁ πόλις ὑπό ἄκρα καθορμίζω."},{"id":887919,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τῷ λιμένι πολλαὶ τριήρεις καὶ στρογγύλαι νῆες ὥρμουν, ἐπὶ τοῦ στόματος ἄλλαι παρεφύλασσον.","lemmas":"ἐν τῷ λιμήν πολύς τριήρης καί ναῦς ὁρμάω, ἐπί ὁ στόμα ἄλλος παραφυλάσσω."},{"id":887920,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ στρατηγὸς τῶν Καρχηδονίων ἄριστα πλεούσης νεὼς τὸν τριήραρχον καλέσας προσέταξεν αὐτῷ παρὰ τὸν λιμένα πλεῖν ἐγγίζοντα τοῦ στόματος, εἰ δὲ οἱ πολέμιοι διώκοντες ἐπαναχθεῖεν, φεύγειν ἄνω πελάγους.","lemmas":"ὁ στρατηγός ὁ ἄριστος πλέω ναός ὁ τριήραρχος καλέω προστάσσω αὐτός παρά ὁ λιμήν πλέω ἐγγίζω ὁ στόμα, εἰ δέ ὁ πολέμιος διώκω , φεύγω ἄνω2 ."},{"id":887921,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν τριήραρχος ἐπέλαζε τῷ στόματι, οἱ δὲ κυβερνῆται τῶν ἐφορμουσῶν νεῶν ὑπολαβόντες εἶναι κατάσκοπον τὴν ναῦν ἐδίωκον κατὰ κράτος.","lemmas":"ὁ μέν τριήραρχος πελάζω τῷ στόμα, ὁ δέ κυβερνήτης ὁ ἐφορμάω ναῦς ὑπολαμβάνω εἰμί ὁ ναῦς διώκω κατά κράτος."},{"id":887922,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ μακρὰν ἀπεσπάσθησαν ἄχρι πελάγους διώκοντες, οἱ Καρχηδόνιοι τοῖς λοιποῖς σκάφεσι σπουδῇ πλεύσαν- τες ἐπὶ τὸν λιμένα τὰς μὲν τριήρεις κενὰς οὔσας ἐνέ- πρησαν, τῶν δὲ ὁλκάδων τὰς πλείστας ἐξείλκυσαν.","lemmas":"ὡς δέ μακράν ἀποσπάω ἄχρι διώκω, ὁ ὁ λοιπός σκάφος2 σπουδή - ἐπί ὁ λιμήν ὁ μέν τριήρης κενός εἰμί - , ὁ δέ ὁ πλεῖστος ἐξέλκω."},{"id":887923,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι περὶ Σικελίαν μαθόντες.","lemmas":"περί Σικελία μανθάνω."},{"id":887924,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅτι Ῥωμαῖοι ναῦς πλείονας αὐτῶν ἔχοιεν, βουλόμενοι ταύτας περι- σπάσαι πείθουσι τῶν ἰδίων πολιτῶν τινας αὐτομόλους γενέσθαι, οἳ πρὸς τὸν Ῥωμαίων στρατηγὸν Γναῖον Κορνήλιον| ἐλθόντες ὑπέσχοντο, Λιπάραν τὴν νῆσον τὴν προκειμένην τῆς Σικελίας αὐτῷ προδώσειν.","lemmas":"ὅτι2 ναῦς πολύς αὐτός ἔχω, οὗτος - σπάω πείθω ὁ ἴδιος πολίτης τις αὐτόμολος γίγνομαι, ὁ πρός ὁ στρατηγός Γνάιος ἔρχομαι , Λιπάρα ὁ νῆσος ὁ ὁ Σικελία αὐτός προδίδωμι."},{"id":887925,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ πιστεύσας τὰ ἡμίση σκάφη πληρώσας κατέπλευσεν ἐς Λιπάραν.","lemmas":"ὁ μέν δή πιστεύω ὁ ἥμισυς σκάφος2 πληρόω καταπλέω εἰς Λιπάρα."},{"id":887926,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καρχηδόνιοι δὲ ἐπαναχθέντες ἐγγὺς τῶν Ῥωμαϊκῶν νεῶν παρωρμίσαντο καὶ πρεσβευτὰς πρὸς τὸν Κορνήλιον ἔπεμψαν, οἳ τὸν ὕπατον ἐξικετεύσαντες, εἰρήνην σπείσαντες καὶ ὅρκους δόντες ἐδεήθησαν εἰς τὸ σκάφος αὐτῶν μεταβῆναι τοῦ Καρχηδονίων στρατηγοῦ χαλεπῶς νοσοῦντος, ὅπως ἐφʼ οἷς δεῖ τὴν εἰρήνην ἀσφαλέστερον συνθοῖντο.","lemmas":"δέ ἐπανάγω ἐγγύς ὁ ναῦς καί πρεσβευτής πρός ὁ Κορνήλιος πέμπω, ὁ ὁ ὕπατος , εἰρήνη σπένδω καί ὅρκος δίδωμι δέω2 εἰς ὁ σκάφος2 αὐτός μεταβαίνω ὁ στρατηγός χαλεπός νοσέω, ὅπως ὅς δέω ὁ εἰρήνη ἀσφαλής συνθέω."},{"id":887927,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεισθεὶς ὁ Ῥωμαῖος μετέβη πρὸς τὸν Καρχηδόνιον.","lemmas":"πείθω ὁ Ῥωμαῖος μεταβαίνω πρός ὁ ."},{"id":887928,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λίβυες ἐγκρατεῖς αὐτοῦ γενόμενοι ταῖς πάσαις ναυσὶν ἐπιθέμενοι ῥᾳδίως ἐκράτησαν.","lemmas":"ὁ δέ Λίβυς ἐγκρατής αὐτός γίγνομαι ὁ πᾶς ναῦς ἐπιτίθημι ῥᾴδιος κρατέω."},{"id":887929,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":887930,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΠΡΑΚΙΩΤΑΙ.","lemmas":"."},{"id":887931,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμπρακιώτας Ῥωμαῖοι πολιορκοῦντες, ἐπειδὴ πολλοὶ μὲν αὐτῶν ἐτιτρώσκοντο, πολλοὶ δὲ διεφθεί- ροντο, σύριγγα στενὴν υπώρυξαν κάτωθεν τὴν πόλιν ἐκπολιορκεῖν βουλόμενοι.","lemmas":"Ἀμβρακιώτης πολιορκέω, ἐπεί πολύς μέν αὐτός τιτρώσκω, πολύς δέ - , σῦριγξ  κάτωθεν ὁ πόλις ἐκπολιορκέω ."},{"id":887932,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μέχρι μὲν δὴ πολλοῦ τοὺς πολεμίους ἐλάνθανον, ἐπεὶ δὲ χοῦς πολὺς ἐσωρεύετο, συνέντες Ἀμπρακιῶται τὸ δρώμενον καὶ αὐτοὶ σύριγγα ἔνδοθεν ἀνθυπώρυξαν καὶ τῆς σύριγγος ἐπʼ ἄκρῳ τάφρον ἐγκαρσίαν τεμόντες λεπτὰ χαλκώματα ἐφεξῆς ἔθηκαν, ὅπως τῶν Ρωμαίων τούτοις ἐντυγχανόντων ψόφος γένοιτο.","lemmas":"μέχρι μέν δή πολύς ὁ πολέμιος λανθάνω, ἐπεί δέ πολύς σωρεύω, συνίημι Ἀμβρακιώτης ὁ δράω καί αὐτός σῦριγξ ἔνδον καί ὁ σῦριγξ ἄκρος τάφρος τέμνω λεπτός χάλκωμα τίθημι, ὅπως ὁ οὗτος ἐντυγχάνω ψόφος γίγνομαι."},{"id":887933,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ γενομένου ψόφου ὑπὸ γῆς ἀπαντήσαντες ἀπεμάχοντο ταῖς σαρίσαις.","lemmas":"καί δή γίγνομαι ψόφος ὑπό γῆ ἀπαντάω ἀπομάχομαι ὁ σάρισα."},{"id":887934,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐν ὀρύγματι στενῷ καὶ σκότος ἔχοντι μέγα οὐδὲν ἤνυον, πίθον κατασκευάσαντες ἴσον τῷ ὀρύγματι, τρήσαντες αὐτοῦ τὸν πυθμένα, σιδηροῦν αὐλίσκον διέντες, πλη- ρώσαντες πτίλων λεπτῶν, πῦρ ὀλίγον ἐμβαλόντες, πῶμα πλῆρες τρημάτων ἐπιθέντες νεῦον πρὸς τοὺς ἐναντίους τῇ σύριγγι τῶν πολεμίων προσήρεισαν·","lemmas":"ἐπεί δέ ἐν ὄρυγμα στενός καί σκότος ἔχω μέγας ἀνύω, πίθος κατασκευάζω ἴσος τῷ ὄρυγμα, αὐτός ὁ πυθμήν, αὐλίσκος , - πτίλος , πῦρ ὀλίγος ἐμβάλλω, πῶμα πλήρης τρῆμα νεύω πρός ὁ ἐναντίος ὁ σῦριγξ ὁ πολέμιος προσερείδω·"},{"id":887935,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὄπισθεν δὲ τοῦ πίθου χαλκευτικὸν ἀσκὸν προσαρμό- σαντες, εἰς τὸν διατεταγμένον αὐλίσκον φῦσαν ἐνέντες ἐξέκαιον, ὥστε τῆς σύριγγος πληρουμένης καπνοῦ πολ- λοῦ καὶ δριμέος οἱ Ῥωμαῖοι μὴ φέροντες ἐξέλιπον τὴν ὑπὸ τῇ γῇ πολιορκίαν.","lemmas":"ὄπισθεν δέ ὁ πίθος χαλκευτικός ἀσκός - , εἰς ὁ διατάσσω αὐλίσκος  ἐκκαίω, ὥστε ὁ σῦριγξ πληρόω καπνός - καί ὁ μή φέρω ἐκλείπω ὁ ὑπό ὁ γῆ πολιορκία."},{"id":887936,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":887937,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΩΚΕΙΣ.","lemmas":"."},{"id":887938,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκεῖς ἐς τὸν Παρνασὸν κατακλεισθέντες ὑπὸ Θετταλῶν, γυψώσαντες αὐτοὺς καὶ τὰ ὅπλα καὶ σύνθημα ἀλλήλοις δόντες φείδεσθαι τῶν γεγυψωμένων νυκτὶ πανσελήνῳ ἐπικαταβάντες τοῖς πολεμίοις ἐπέθεντο.","lemmas":"Φωκεύς εἰς ὁ κατακλείω ὑπό Θεσσαλός, γυψόω αὐτός καί ὁ ὅπλον καί σύνθημα ἀλλήλων δίδωμι φείδομαι ὁ νύξ πανσέληνος ἐπικαταβαίνω ὁ πολέμιος ἐπιτίθημι."},{"id":887939,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὥσπερ φάσμα ξένον καὶ ἀλλόκοτον φοβηθέντες, ἔνιοι δὲ καὶ νομίσαντες Θετταλοὺς εἶναι τοὺς ἐπιτιθεμένους, ἡττήθησαν καὶ πτῶμα ἐγένοντο Θετταλικὸν ἄνδρες τετρακισχίλιοι.","lemmas":"ὁ δέ ὥσπερ φάσμα ξένος καί ἀλλόκοτος φοβέω, ἔνιοι δέ καί νομίζω Θεσσαλός εἰμί ὁ ἐπιτίθημι, ἡσσάομαι καί πτῶμα γίγνομαι Θεσσαλικός ἀνήρ τετρακισχίλιοι."},{"id":887940,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φωκεῖς τὴν Θετταλικὴν ἵππον διέφθειραν.","lemmas":"Φωκεύς ὁ Θεσσαλικός ἵππος διαφθείρω."},{"id":887941,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τάφρον ὀρύξαντες κατὰ τὴν Υάμπολιν καὶ πληρώσαντες αὐτὴν κενῶν ἀμφορέων( καὶ) γῆν ὀλίγην ἐπέβαλον.","lemmas":"τάφρος ὀρύσσω κατά ὁ καί πληρόω αὐτός κενός ( καί ) γῆ ὀλίγος ἐπιβάλλω."},{"id":887942,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐς ταύ- την τὴν τάφρον ἐμπεσόντες οἱ ἱππεῖς αὐτοῖς ἵπποις διεφθάρησαν.","lemmas":"εἰς - ὁ τάφρος ἐμπίπτω ὁ ἱππεύς αὐτός ἵππος διαφθείρω."},{"id":887943,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":887944,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΛΑΤΑΙΕΙΣ.","lemmas":"."},{"id":887945,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πλαταιεῖς Θηβαίων ἔλαβον αἰχμαλώτους.","lemmas":"Πλαταιεύς Θηβαῖος λαμβάνω αἰχμάλωτος."},{"id":887946,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐς τὴν Πλαταιΐδα ἐνέβαλον Θηβαῖοι, κήρυκα πέμ- ψαντες ἠπείλησαν ἀποκτεῖναι τοὺς αἰχμαλώτους, εἰ μὴ τῆς χώρας ἐξέλθοιεν, ἀποδώσειν δὲ ὑπέσχοντο, εἰ δῃώσεως ἀποσχόμενοι ἀπαλλάσσοιντο.","lemmas":"ἐπεί δέ εἰς ὁ ἐμβάλλω , κῆρυξ - ἀπειλέω2 ἀποκτείνω ὁ αἰχμάλωτος, εἰ μή ὁ χώρα , ἀποδίδωμι δέ , εἰ  ."},{"id":887947,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύσαντες οἱ μὲν Θηβαῖοι τῆς χώρας ἐξῆλθον, Πλαταιεῖς δὲ τοὺς αἰχμαλώτους ἀπέκτειναν.","lemmas":"πιστεύω ὁ μέν ὁ χώρα ἐξέρχομαι, Πλαταιεύς δέ ὁ αἰχμάλωτος ἀποκτείνω."},{"id":887948,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πλαταιεῖς ὑπὸ Λακεδαιμονίων πολιορκούμενοι νύ- κτωρ ἐπέθεντο τῷ περιτειχίσματι·","lemmas":"Πλαταιεύς ὑπό πολιορκέω νῦν - ἐπιτίθημι τῷ περιτείχισμα·"},{"id":887949,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λακεδαιμόνιοι πυρ- σοὺς πολεμίους ἐς τὰς Θήβας ἀνέσχον συμμαχίαν καλοῦντες.","lemmas":"-  εἰς ὁ Θῆβαι ἀνέχω συμμαχία καλέω."},{"id":887950,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πλαταιεῖς ἐκ τῆς πόλεως ἀντανέσχον πυρ- σοὺς φιλίους, ἵνα διὰ τῆς ἐπιπυρσείας ἀπατήσαντες Θηβαίους πείσωσιν ἀποστῆναι τῆς βοηθείας.","lemmas":"Πλαταιεύς ἐκ ὁ πόλις  - φίλιος, ἵνα διά ὁ ἀπατάω πείθω ἀφίστημι ὁ βοήθεια."},{"id":887951,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω γε τοῖς πυρσοῖς ἐναντίοις ἀμφιδοξήσαντες Θηβαῖοι βοηθῆσαι κατώκνησαν.","lemmas":"οὕτως γε ὁ πυρρός ἐναντίος  βοηθέω ."},{"id":887952,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πλαταιεῖς ὑπὸ Λακεδαιμονίων καὶ Θηβαίων ἐπο- λιορκοῦντο.","lemmas":"Πλαταιεύς ὑπό καί  - ."},{"id":887953,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄνδρες διακόσιοι Πλαταιέων ἀσέληνον νύκτα καὶ χειμέριον παραφυλάξαντες τοῖς ἄλλοις πο- λίταις παρήγγειλαν κατὰ τὸ ἐναντίον μέρος τοῦ τείχους προσβαλόντας βοῆσαι.","lemmas":"ἀνήρ διακόσιοι Πλαταιεύς ἀσέληνος νύξ καί παραφυλάσσω ὁ ἄλλος - παραγγέλλω κατά ὁ ἐναντίος μέρος ὁ τεῖχος προσβάλλω βοάω."},{"id":887954,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν Λακεδαιμονίων ἔξωθεν ἐπʼ ἐκεῖνον τὸν τόπον προσβοηθούντων, οἱ δὲ κατὰ τὸ ἐναντίον προσθέμενοι κλίμακας ὑπερέβησαν τὸ τεῖχος.","lemmas":"ὁ ἔξωθεν ἐκεῖνος ὁ τόπος προσβοηθέω, ὁ δέ κατά ὁ ἐναντίος κλῖμαξ ὑπερβαίνω ὁ τεῖχος."},{"id":887955,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ τὴν ἐπʼ Ἀθηνῶν ὁδὸν ἐτράποντο, ἀλλὰ τὴν ἐπὶ Θηβῶν, ὡς ἥκιστα ἄν κατὰ ταύτην διωχθέντες·","lemmas":"οὐ μήν οὐδέ ὁ Ἀθήνη ὁδός τρέπω, ἀλλά ὁ ἐπί Θῆβαι, ὡς ἥκιστος ἄν κατά οὗτος διώκω·"},{"id":887956,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ οὕτω συνέβη.","lemmas":"καί γάρ οὕτως συμβαίνω."},{"id":887957,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λακεδαιμόνιοι μὲν διὰ τοῦ Κιθαιρῶνος ἐδίωκον, οἱ δὲ Πλαταιεῖς ἐκ τῆς ὁδοῦ τῆς Θηβαϊκῆς ἐκκλίναντες ἐπανῆλθον ἐς τὰς Ὑσιὰς κἀκεῖθεν Ἀθήναζε διεσώθησαν.","lemmas":"μέν διά ὁ Κιθαιρών διώκω, ὁ δέ Πλαταιεύς ἐκ ὁ ὁδός ὁ ἐκκλίνω ἐπανέρχομαι εἰς ὁ Ὑσιαί ἐκεῖθεν διασῴζω."},{"id":887958,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":887959,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΕΡΚΥΡΑΙΟΙ.","lemmas":"."},{"id":887960,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι στρατεύουσιν ἐπὶ Κερκυραίους φυγάδας καταλαβομένους τὸ τῆς Ἰστώνης ὄρος.","lemmas":"στρατεύω ἐπί φυγάς ὁ ὁ Ἰστώνη ὄρος."},{"id":887961,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὰ| ὅπλα παρέδωκαν ἐπιτρέποντες τῷ δήμῳ τῷ τῶν Ἀθη- ναίων βουλεύσασθαι περὶ αὐτῶν·","lemmas":"ὁ δέ ὅπλον παραδίδωμι ἐπιτρέπω τῷ δῆμος τῷ ὁ - ναίω βουλεύω περί αὐτός·"},{"id":887962,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐὰν δέ τινες αὐτῶν φεύγοντες ἁλῶσι, ἅπασι λελύσθαι τὰς σπονδάς.","lemmas":"ἐάν δέ τις αὐτός φεύγω , ἅπας λύω ὁ σπονδή."},{"id":887963,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κερκυραῖοι δείσαντες, μὴ φιλανθρώπως βουλεύσηται περὶ αὐτῶν ὁ Ἀθηναίων δῆμος, κρύφα ἔπεμψαν πρὸς ἐνίους ἀποδρᾶναι συμβουλεύοντες καὶ πλοῖον αὐτοῖς παριστάντες, ἵνα πεισθέντων φυγεῖν αἱ σπονδαὶ λυ- θεῖεν.","lemmas":"δείδω, μή φιλάνθρωπος περί αὐτός ὁ Ἀθήναιος δῆμος, κρύφα πέμπω πρός ἔνιοι ἀποδιδράσκω συμβουλεύω καί πλοῖον αὐτός παρίστημι, ἵνα πείθω φεύγω ὁ σπονδή - τίθημι."},{"id":887964,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι δὲ ὡς παρασπονδήσαντας αὐτοὺς ἐξέ- δωκαν τοῖς Κερκυραίοις, οἱ δὲ παραλαβόντες ἅπαντας ἀπέκτειναν.","lemmas":"δέ ὡς αὐτός - ὁ , ὁ δέ παραλαμβάνω ἅπας ἀποκτείνω."},{"id":887965,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":887966,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΓΕΣΤΑΙΟΙ.","lemmas":"."},{"id":887967,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐγεσταῖοι τῆς Ἀθηναίων συμμαχίας δεόμενοι πολλὰ καὶ μεγάλα χρήματα ὑπέσχοντο.","lemmas":"ὁ Ἀθήναιος συμμαχία δέω πολύς καί μέγας χρῆμα ."},{"id":887968,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεμψάντων δὲ πρέσβεις τοὺς ὀψομένους τὴν παρασκευὴν τῶν χρημά- των, χρησάμενοι ἐκ τῶν πλησίον πόλεων ἄργυρον καὶ χρυσὸν, τά τε ἱερὰ τῶν θεῶν ἐκόσμησαν καὶ τὰς τῶν ἰδιωτῶν οἰκίας.","lemmas":"πέμπω δέ πρέσβυς ὁ ὁ παρασκευή ὁ - , χράομαι ἐκ ὁ πλησίος πόλις ἄργυρος καί χρυσός, ὁ τε ἱερόν ὁ θεός κοσμέω καί ὁ ὁ ἰδιώτης οἰκία."},{"id":887969,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πρεσβευταὶ πλοῦτον ἰδόντες ἤγγειλαν Ἀθηναίοις, οἱ δὲ τὴν συμμαχίαν ἔπεμψαν.","lemmas":"ὁ πρεσβευτής πλοῦτος ὁράω ἀγγέλλω Ἀθήναιος, ὁ δέ ὁ συμμαχία πέμπω."},{"id":887970,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":887971,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΟΚΡΟΙ.","lemmas":"."},{"id":887972,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ κατὰ τὴν Ἰταλίαν Λοκροὶ σπονδὰς ποιούμενοι πρὸς Σικελοὺς σκορόδων κεφαλὰς ὑπὸ τοῖς χιτωνίσκοις ἐπὶ τοὺς ὤμους ἐπιθέντες καὶ γῆν ἐμβεβλημένην τοῖς ὑποδήμασιν ὑπὸ τοῖς ποσὶν ἔχοντες ὤμοσαν πρὸς τὸ βέβαιον αὐτοῖς φυλάξειν τὴν πολιτείαν, ἐφʼ ὅσον ἂν τὴν γῆν ταύτην πατῶσι καὶ τὰς κεφαλὰς ἐπὶ τοῖς ὤμοις φέρωσι.","lemmas":"ὁ κατά ὁ Ἰταλία σπονδή ποιέω πρός  κεφαλή ὑπό ὁ χιτωνίσκος ἐπί ὁ ὦμος καί γῆ ὁ ὑπόδημα ὑπό ὁ πούς ἔχω ὄμνυμι πρός ὁ βέβαιος αὐτός φυλάσσω ὁ πολιτεία, ὅσος ἄν ὁ γῆ οὗτος καί ὁ κεφαλή ἐπί ὁ ὦμος ."},{"id":887973,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς ὅρκοις πιστεύσαντας τούς Σικελοὺς ἀνεῖλον οἱ Λοκροὶ μετὰ μίαν ἡμέραν ὡς οὐκέτι τῆς αὐτῆς γῆς ἐπιβαίνοντες οὐδὲ τὰς κεφαλὰς ἐπὶ τοῖς ὤμοις φέροντες.","lemmas":"ὁ ὅρκος πιστεύω ὁ ἀναιρέω ὁ μετά ἡμέρα ὡς οὐκέτι ὁ αὐτός γῆ ἐπιβαίνω οὐδέ ὁ κεφαλή ἐπί ὁ ὦμος φέρω."},{"id":887974,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":887975,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΟΡΙΝΘΙΟΙ.","lemmas":"."},{"id":887976,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κορίνθιοι Συρακουσίοις βοήθειαν πέμποντες, μα- θόντες εἴκοσι ναῦς Ἀττικὰς περὶ Ναύπακτον ἐφορμεῖν παραφυλαττούσας, πληρώσαντες εἴκοσι καὶ πέντε τριή- ρεις, ταύταις μὲν ἐν Πανόρμῳ τῆς Ἀχαΐας ἀνθώρμουν ἀντικρὺ τῶν Ἀττικῶν.","lemmas":"βοήθεια πέμπω, -  ναῦς Ἀττικός περί Ναύπακτος ἐφορμάω , πληρόω καί  - , οὗτος μέν ἐν Πάνορμος ὁ Ἀχαΐα ἀνθορμέω ἀντικρύ ὁ Ἀττικός."},{"id":887977,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων δὲ παραφυλαττόντων ἀλλήλους ὁλκάδες μεσταὶ Κορινθίων ὁπλιτῶν ἀπῆραν ἐκ Πελοποννήσου σύμμαχοι Συρακουσίοις, Ἀθηναῖοι δὲ προσεῖχον ταῖς ἀνθορμούσαις τριήρεσιν.","lemmas":"οὗτος δέ παραφυλάσσω ἀλλήλων ὁλκάς μεστός ὁπλίτης ἐκ Πελοπόννησος σύμμαχος , δέ προσέχω ὁ τριήρης."},{"id":887978,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":887979,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΜΨΑΚΗΝΟΙ.","lemmas":"."},{"id":887980,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαμψακηνοὶ καὶ Παριανοὶ γῆς ὁρίων ἀμφισβητοῦν- τες συνέθεντο, ἡνίκʼ ἂν ὄρνιθες ᾄσωσι πρῶτον, πέμψειν ἄνδρας ἐξ ἑκατέρας πόλεως πρὸς ἀλλήλους·","lemmas":"καί Παριανός γῆ ὅριος - συντίθημι, ἄν ὄρνις πρῶτος, πέμπω ἀνήρ ἐκ ἑκάτερος πόλις πρός ἀλλήλων·"},{"id":887981,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπου δʼ ἂν οἱ πεμφθέντες ἀπαντήσωσι, τοῦτον ἀμφοτέροις ὅρον τῆς γῆς γενέσθαι.","lemmas":"ὅπου δέ ἄν ὁ πέμπω , οὗτος ἀμφότερος ὅρος ὁ γῆ γίγνομαι."},{"id":887982,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδή ταῦτα ἔδοξεν, οἱ Λαμψακηνοὶ τῶν ἐν τούτοις τοῖς τόποις θαλασσουργῶν ἔπεισάν τινας, ὅταν ἴδωσι τοὺς Παριανούς παριόντες, ἰχθῦς ἀφθόνως ἐπιβάλλειν τῷ πυρὶ καὶ οἶνον πολὺν ἐπισπέν- δειν ὡς Ποσειδῶνι θύοντας καὶ παρακαλεῖν αὐτοὺς μετʼ εὐφημίας τιμῆσαι τὸν θεὸν σπονδῶν κοινωνήσον- τας.","lemmas":"οὗτος δοκέω, ὁ ὁ ἐν οὗτος ὁ τόπος πείθω τις, ὅταν ὁράω ὁ Παριανός πάρειμι2, ἰχθύς ἄφθονος ἐπιβάλλω τῷ πῦρ καί οἶνος πολύς - ὡς Ποσειδῶν θύω καί παρακαλέω αὐτός μετά εὐφημία τιμάω ὁ σπονδή - ."},{"id":887983,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἁλιεῖς ταῦτα ἐποίησαν, οἱ δὲ πεισθέντες τοῖς ἁλιεῦσι συνήσθιον καὶ συνέπινον τὸ σπουδαῖον τῆς πορείας ἀνέντες.","lemmas":"ὁ μέν ἁλιεύς οὗτος ποιέω, ὁ δέ πείθω ὁ ἁλιεύς καί ὁ σπουδαῖος ὁ πορεία ἀνίημι."},{"id":887984,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λαμψακηνοὶ δὲ συντείναντες ἐπὶ τὸ Ἑρμαῖον φθάσαντες ἦλθον·","lemmas":"δέ ἐπί ὁ Ἑρμαῖος φθάνω ἔρχομαι·"},{"id":887985,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὲ Παρίου μὲν ἀπέχει στάδια ἑβδομήκοντα, Λαμψάκου δὲ διακόσια.","lemmas":"οὗτος δέ Πάριος μέν ἀποχέω στάδιον , δέ διακόσιοι."},{"id":887986,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοσαύτην γῆν ἀπετέμοντο τῇ τέχνῃ Λαμψακηνοὶ Πα- ριανῶν μεθόριον στησάμενοι τὸ Ἑρμαῖον.","lemmas":"τοσοῦτος γῆ ὁ τέχνη  -  ἵστημι ὁ Ἑρμαῖος."},{"id":887987,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":887988,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΧΑΛΚΗΔΟΝΙΟΙ.","lemmas":"."},{"id":887989,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαλκηδόνιοι Βυζαντίοις πολεμοῦντες ἀνοχὰς ἓξ ἡμερῶν συνθέμενοι προεχειρίσαντο ἄνδρας ἑκάτεροι δέκα περὶ τῆς εἰρήνης βουλευσομένους.","lemmas":"πολεμέω ἀνοχή  προχειρίζω ἀνήρ ἑκάτερος δέκα περί ὁ εἰρήνη ."},{"id":887990,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρισὶν ἡμέραις ἐβουλεύσαντο, τὴν τετάρτην παραλείψειν ἔφασαν οἱ Χαλκηδόνιοι διά τινας ἀσχολίας ἀναγκαίας.","lemmas":"ἡμέρα βουλεύω, ὁ τέταρτος παραλείφω φημί ὁ διά τις ἀσχολία ἀναγκαῖος."},{"id":887991,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συγχωρη- σάντων Βυζαντίων, οἱ δὲ νύκτωρ πληρώσαντες τὰς ναῦς ἄφνω προσέπεσον μὴ προσδοκῶσι Βυζαντίοις πόλεμον διὰ τὸ λοιπὰς τῶν ὅλων εἶναι ἡμέρας δύο.","lemmas":"- , ὁ δέ νύκτωρ πληρόω ὁ ναῦς ἄφνω προσπίπτω μή προσδοκάω πόλεμος διά ὁ λοιπάς ὁ ὅλος εἰμί ἡμέρα γε."},{"id":887992,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"27.","lemmas":"."},{"id":887993,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΑΚΕΔΑΙΜΟΝΙΟΙ.","lemmas":"."},{"id":887994,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀθηναίων καὶ Λακεδαιμονίων ἐν τῇ Ἀσίᾳ νῆες ἀνθ- ώρμουν ἐν τοῖς ὅρμοις ὑπʼ ἀλλήλων ὁρώμεναι·","lemmas":"Ἀθήναιος καί ἐν ὁ Ἀσία ναῦς - ἐν ὁ ὅρμος ἀλλήλων ·"},{"id":887995,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ δὲ τὸν αὐτὸν καιρὸν ἀναχθεῖσαι πάλιν ἀπέπλεον καὶ τὰ πληρώματα ἐξεβίβαζον.","lemmas":"κατά δέ ὁ αὐτός καιρός πάλιν ἀποπλέω καί ὁ πλήρωμα ."},{"id":887996,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ἐπὶ συχνὰς ἡμέρας ἔδρων παραφυλάττοντες ἀλλήλους.","lemmas":"οὗτος ἐπί συχνός ἡμέρα δράω παραφυλάσσω ἀλλήλων."},{"id":887997,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Λάκων ἀσελήνῳ νυκτὶ τὰ πληρώματα μετὰ σιγῆς προσέταξεν εἰσαγαγεῖν, ἐπεὶ δὲ ἦν ἡμέρα, φανερῶς ἐνεβίβασεν τοὺς πελταστὰς καὶ τὴν ἡσυχίαν εἶχεν ἐν ταῖς ναυσίν.","lemmas":"ὁ Λάκων ἀσέληνος νύξ ὁ πλήρωμα μετά σιγή προστάσσω εἰσάγω, ἐπεί δέ εἰμί ἡμέρα, φανερός ἐμβιβάζω ὁ πελταστής καί ὁ ἡσυχία ἔχω ἐν ὁ ναῦς."},{"id":887998,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ἀθη- ναῖοι τοῦτο ἰδόντες καὶ αὐτοὶ ὁμοίως ἐποίουν.","lemmas":"ὁ - οὗτος ὁράω καί αὐτός ὅμοιος ποιέω."},{"id":887999,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἀρίστου ὥρα.","lemmas":"εἰμί ἄριστος ὥρα2."},{"id":888000,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Λάκωνες ἐξεβίβασαν τοὺς πελταστὰς καὶ σίτου φροντὶς ἦν αὐτοῖς·","lemmas":"ὁ Λάκων ὁ πελταστής καί σῖτος φροντίς εἰμί αὐτός·"},{"id":888001,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁμοίως καὶ οἱ Ἀθηναῖοι τοὺς πελταστὰς ἐξεβίβασαν καὶ περὶ ἄριστον ἐπονοῦντο.","lemmas":"ὅμοιος καί ὁ ὁ  καί περί ἄριστον πονέω."},{"id":888002,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτῳ τῷ καιρῷ τὰ πληρώ- ματα τῶν Λακωνικῶν νεῶν ἀντικαθιστάμενα ἐπέπλευσαν ταῖς Ἀθηναίαις ναυσὶ κεναῖς οὔσαις καὶ τὰς πλείστας αὐτῶν συνε- τριψαν τῶν ἀνδρῶν ἀριστοποιουμένων.","lemmas":"ἐν οὗτος ὁ καιρός ὁ - ὁ Λακωνικός ναῦς ἐπιπλέω ὁ ναῦς κενός εἰμί καί ὁ πλεῖστος αὐτός - ὁ ἀνήρ ἀριστοποιέω."},{"id":888003,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι καὶ Φιγαλεῖς πολιορκούμενοι πέμψαντες κήρυκα ἐξε- καλοῦντο Ἀργείους πρὸς συμμαχίαν.","lemmas":"ὅτι2 καί πολιορκέω πέμπω κῆρυξ -  πρός συμμαχία."},{"id":888004,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὃν κρατήσαντες οἱ Λά- κωνες Ἀργείων σχῆμα μεταμφιασάμενοι ἐφέροντο ὡς ἀπὸ τῆς ἐξ Ἀργείων ἀπαγούσης ὁδοῦ·","lemmas":"ὅς κρατέω ὁ - Ἀργεῖος σχῆμα φέρω ὡς ἀπό ὁ ἐκ Ἀργεῖος ὁδός·"},{"id":888005,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὓς ἰδόντες Φιγαλεῖς καὶ νομίσαντες τὴν συμμαχίαν ἥκειν ἀνοίξαντες τὰς πύλας ὑπεδέξαντο.","lemmas":"ὅς ὁράω Φιγαλεύς καί νομίζω ὁ συμμαχία ἥκω ἀνοίγνυμι ὁ πύλη ὑποδέχομαι."},{"id":888006,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":888007,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΗΛΕΙΟΙ.","lemmas":"."},{"id":888008,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἠλεῖοι Ξενίαν τὸν προεστηκότα τῆς πόλεως ὑποπτεύ- σαντες ἀρκαδίζειν βέβαιον ἔλεγχον οὐκ εἶχον.","lemmas":"ὅτι2 Ξενίας ὁ προΐστημι ὁ πόλις -  ἔλεγχος οὐ ἔχω."},{"id":888009,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ διαπολι- τευομένων αὐτῷ τινες πείθουσιν ἐπιδημοῦντα Λάκωνα ἐπι- λαβέσθαι παιδὸς Ἀρκάδος ὡς οἰκέτου.","lemmas":"ὁ δέ - αὐτός τις πείθω ἐπιδημέω Λάκων ἐπί - λαμβάνω Ἀρκάς ὡς οἰκέτης."},{"id":888010,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προελθούσης δὲ τῆς δίκης ἐπὶ τοὺς ἄρχοντας τὸ μὲν πλῆθος τῷ Λάκωνι συνέπραττεν, ὁ δὲ Ξενίας τῷ Ἀρκάδι.","lemmas":"προέρχομαι δέ ὁ δίκη ἐπί ὁ ἄρχων ὁ μέν πλῆθος τῷ Λάκων συμπράσσω, ὁ δέ Ξενίας τῷ Ἀρκάς."},{"id":888011,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στάσεως δὲ γενομένης προῆλθε τὸ πρᾶγμα μέχρι τῆς ἐκκλησίας κἀκεῖ πάλιν ὁ Ξενίας τοῦ Ἀρκάδος ὑπερηγωνίζετο.","lemmas":"στάσις δέ γίγνομαι προέρχομαι ὁ πρᾶγμα μέχρι ὁ ἐκκλησία ἐκεῖ πάλιν ὁ Ξενίας ὁ Ἀρκάς ."},{"id":888012,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ὁ δῆμος ἐλέγχῳ φανερῷ μαθὼν ἀρκαδί- ζοντα θάνατον αὐτοῦ κατεχειροτόνησεν.","lemmas":"οὕτως ὁ δῆμος ἔλεγχος φανερός μανθάνω - θάνατος αὐτός καταχειροτονέω."},{"id":888013,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":888014,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΝΙΒΑΣ.","lemmas":"."},{"id":888015,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας ἐν πολέμῳ φονευθέντα† Φλαῦον, ἐπειδὴ τὸ σῶμα αὐτοῦ προσήνεγκαν οἱ Νομάδες καὶ συνεβούλευον αἰκίζε- σθαι, οὐκ ἐπέτρεψεν, ἀλλὰ τόν τε ἄνδρα ὡς ἀγαθὸν στρατηγὸν ἐπήνεσέν καὶ τὰ νενομισμένα τῇ ταφῇ ἐπιτελέσας πρὸς τὴν Ῥώμην ἀπέπεμψεν, ὅθεν καὶ πολλὴν εὔνοιαν παρὰ Ῥωμαίων ἐκτήσατο.","lemmas":"ὅτι Ἀννίβας ἐν πόλεμος † , ἐπεί ὁ σῶμα αὐτός προσφέρω ὁ καί συμβουλεύω - , οὐ ἐπιτρέπω, ἀλλά ὁ τε ἀνήρ ὡς ἀγαθός στρατηγός καί ὁ νομίζω ὁ ταφή ἐπιτελέω πρός ὁ Ῥώμη ἀποπέμπω, ὅθεν καί πολύς εὔνοια παρά κτάομαι."},{"id":888016,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας ἔπειθε τοὺς ἰδίους, ὡς οἱ κατὰ πόλεμον εὐψύχως ἀποθνήσκοντες ἀναβιώσκουσι μετʼ οὐ πολὺν χρόνον, καὶ δή ποτε γενναίῳ στρατιώτῃ γενναίως ἀποθανόντι ὅμοιον εὑρών ἔπεισε λέγειν, ὡς ὁ προτελευτήσας ἐστίν.","lemmas":"ὅτι Ἀννίβας πείθω ὁ ἴδιος, ὡς ὁ κατά πόλεμος εὔψυχος ἀποθνῄσκω μετά οὐ πολύς χρόνος, καί δή ποτε γενναῖος στρατιώτης γενναῖος ἀποθνῄσκω ὅμοιος εὑρίσκω πείθω λέγω, ὡς ὁ εἰμί."},{"id":888017,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι καὶ Ἀννίβας παρατασσόμενος ἔταξεν τοὺς μὲν γενναιο- τέρους ἑκατέρωθεν τῆς φάλαγγος, τοὺς δὲ ἀσθενεστέρους ἐν μέσῳ προὔχοντας ὑπὲρ τὴν φάλαγγα καὶ παράγγελμα ἔδωκεν, ἡνίκα τοὺς μέσους ὠσάμενοι διώκειν ἐπιχειροῖεν οἱ πολέμιοι, συνάπτειν τὰ κέρατα.","lemmas":"ὅτι2 καί Ἀννίβας τάσσω ὁ μέν - τέρος ἑκατέρωθεν ὁ φάλαγξ, ὁ δέ ἐν μέσος ὑπέρ ὁ φάλαγξ καί παράγγελμα δίδωμι, ὁ μέσος διώκω ὁ , συνάπτω ὁ κέρας."},{"id":888018,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ κύκλωσις αὕτη πεντακισμυρίους ἔκτεινεν ἐν τῇ μάχῃ.","lemmas":"ὁ οὗτος πεντακισμύριοι ἐκτείνω ἐν ὁ μάχη."},{"id":888019,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας περὶ Κάννας διάγων τῶν πεδίων ὑφάμμων ὄντων κατὰ νώτου τὸν ἄνεμον λαβὼν προήγαγε τὴν φάλαγγα.","lemmas":"ὅτι Ἀννίβας περί  ὁ  εἰμί κατά νῶτος ὁ ἄνεμος λαμβάνω προάγω ὁ φάλαγξ."},{"id":888020,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ῥωμαῖοι τὴν ἄμμον ἐμπίπτουσαν τοῖς ὀφθαλμοῖς οὐ φέροντες εἰς φυγὴν ἐτρέποντο.","lemmas":"ὁ ὁ ἄμμος ἐμπίπτω ὁ ὀφθαλμός οὐ φέρω εἰς φυγή τρέπω."},{"id":888021,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας ἐν τῇ Καμπανῶν Ῥωμαίους κατεστρατήγησεν τούτῳ τῷ τρόπῳ.","lemmas":"ὅτι Ἀννίβας ἐν ὁ Καμπανός  οὗτος ὁ τρόπος."},{"id":888022,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χειμῶνος ὄντος παρήγγειλεν Ἀννίβας῾ ὅταν σημάνῃ τὸ πολεμικὸν, καθεύδετε, ὅταν τὸ ἀνακλητικὸν, ἔξιτε ἀμφὶ δευτέραν φυλακήνʼ.","lemmas":"χειμών εἰμί παραγγέλλω Ἀννίβας ῾ ὅταν ὁ πολεμικός, , ὅταν ὁ ἀνακλητικός, ἀμφί δεύτερος ."},{"id":888023,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐσήμανε τὸ πολεμικόν·","lemmas":"ὁ πολεμικός·"},{"id":888024,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι κατα- πλαγέντες ἐν τοῖς ὅπλοις ἦσαν.","lemmas":"- ἐν ὁ ὅπλον εἰμί."},{"id":888025,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάμπολυ διαλιπών Ἀννίβας τὸ ἀνακλητικὸν ἐσήμανε.","lemmas":"διαλείπω Ἀννίβας ὁ ἀνακλητικός ."},{"id":888026,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαῖοι ταλαιπωρήσαντες τῷ χειμῶνι καὶ τῇ ἀγρυπνίᾳ ἀναχωρήσαντες κατηνέχθησαν εἰς ὕπνον.","lemmas":"ταλαιπωρέω τῷ χειμών καί ὁ ἀγρυπνία ἀναχωρέω καταφέρω εἰς ὕπνος."},{"id":888027,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀν- νίβας ἐπιπεσών πάντας διέφθειρεν.","lemmas":"- ἐπιπίπτω πᾶς διαφθείρω."},{"id":888028,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας περὶ Κασιλῖνον νυκτὸς χειμερίου γενομένης διελῶν εἰς μέρη προσήγαγε τὴν δύναμιν παραγγείλας, ἐπειδὰν πρῶτον σημάνῃ τὸ πολεμικὸν, τὸ πρῶτον μέρος προσβαλεῖν, ὅταν δὲ οἱ σαλπιγκταὶ τὸ ἀνακλητικὸν σημάνωσι, τῶν προτέρων που- σαμένων τοὺς δευτέρους προσβαλεῖν καὶ ἐφεξῆς τὸ τρίτον καὶ τέταρτον, καὶ τῷ τοιούτῳ τρόπῳ ἐνίκησεν.","lemmas":"ὅτι Ἀννίβας περί νύξ χειμέριος γίγνομαι εἰς μέρος προσάγω ὁ δύναμις παραγγέλλω, ἐπεί πρῶτος ὁ πολεμικός, ὁ πρῶτος μέρος προσβάλλω, ὅταν δέ ὁ σαλπιγκτής ὁ ἀνακλητικός , ὁ πρότερος που - ὁ δεύτερος προσβάλλω καί ἐφεξῆς ὁ τρίτος καί τέταρτος, καί ὁ τοιοῦτος τρόπος νικάω."},{"id":888029,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας περὶ τὴν Ἐρδονίαν Φλάκκον Ῥωμαίων στρα- τηγὸν λοχήσας ἀπέκτεινεν μετὰ πάντων τῶν ὑπʼ αὐτῷ καθεὶς Ἐρδονιάτην ψευδοπροδότην, ὃς αὐτομολήσας ἔπειθεν τὸν Φλάκ- κον ἐλθεῖν ἐπὶ τὴν Ἐρδονίαν ὡς τῶν ἀρίστων ἐν τῇ πόλει καλούντων αὐτὸν διὰ τὸ μὴ φέρειν τὴν βαρύτητα Καρχηδονίων.","lemmas":"ὅτι Ἀννίβας περί ὁ Φλάκκος  - λοχάω ἀποκτείνω μετά πᾶς ὁ ὑπό αὐτός καθίημι , ὅς αὐτομολέω πείθω ὁ - ἔρχομαι ἐπί ὁ ὡς ὁ ἄριστος ἐν ὁ πόλις καλέω αὐτός διά ὁ μή φέρω ὁ βαρύτης ."},{"id":888030,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀννίβας ὑπὸ Ῥωμαίων ἐν στενοχαώροις ἀποκλεισθεὶς τόποις ὑπʼ αὐτῶν φυλασσομένοις ταύρους συναγαγών καὶ ἐπὶ τῶν κεράτων λαμπάδας ὑφάψας ἐς τὸ στενωπὸν ἐνεβίβασεν·","lemmas":"ὅτι Ἀννίβας ὑπό ἐν ἀποκλείω τόπος ὑπό αὐτός ταῦρος συνάγω καί ἐπί ὁ κέρας λαμπάς εἰς ὁ ἐμβιβάζω·"},{"id":888031,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διʼ ὧν τοὺς παραφυλάττοντας ἐκπλήξας εἰς φυγὴν ἔτρεψεν, αὐτὸς δὲ ἀσφαλῶς ἀνεχώρησεν.","lemmas":"ὅς ὁ παραφυλάσσω ἐκπλήσσω εἰς φυγή τρέπω, αὐτός δέ ἀσφαλής ἀναχωρέω."},{"id":888032,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι ὁ αὐτὸς ἀναζεῦξαι βουλόμενος ἀπέλιπε τοὺς ἱππεῖς, ὅπως ὁ Ῥωμαίων στρατηγὸς ὁρῶν αὐτοὺς μὴ ἐννοήσῃ τὴν ἀνά- ζευξιν·","lemmas":"ὅτι ὁ αὐτός ἀναζεύγνυμι ἀπολείπω ὁ ἱππεύς, ὅπως ὁ στρατηγός ὁράω αὐτός μή ἐννοέω ὁ ἀνά - ·"},{"id":888033,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκεῖνοι γὰρ ἔμελλον ῥᾳδίως ἀφιππάζεσθαι.","lemmas":"ἐκεῖνος γάρ μέλλω ῥᾴδιος ."},{"id":888034,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀννίβας μὴ δυνάμενος ἑλεῖν| πόλιν τῶν Ῥωμαίων παρα- θαλασσίαν ἔπεμψεν πλοῖα πρὸς αὐτὴν καὶ ἔστησεν εἰς αὐτὰ Ῥωμαϊκὸν σημάδιον.","lemmas":"Ἀννίβας μή  πόλις ὁ  - πέμπω πλοῖον πρός αὐτός καί ἵστημι εἰς αὐτός Ῥωμαϊκός ."},{"id":888035,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἰδόντες δὲ τὸ σημάδιον οἱ πολῖται ἐξῆλθον ὡς δῆθεν πρὸς ὑποδοχὴν Ῥωμαίων καὶ ἐνέπεσον εἰς ἐγκρύμ- ματα καὶ ἐσφάγησαν.","lemmas":"ὁράω δέ ὁ ὁ πολίτης ἐξέρχομαι ὡς δῆθεν πρός ὑποδοχή καί ἐμπίπτω εἰς - καί ."},{"id":888036,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"41.","lemmas":"."},{"id":888037,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΙΛΚΑΣ.","lemmas":"."},{"id":888038,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀμίλκας Ἕλληνι τακτικῷ χρώμενος τοῦτον αἰσθόμενος Ἀγαθοκλεῖ πάντα ἐξαγγέλλειν ὅσα μέλλοι πράττειν, προεῖπεν, ὡς τὸ ναυτικὸν ἐκεῖ πέμψας βούλοιτο καταλαβέσθαι τὸ παρὰ Συρα- κούσαις Ὀλύμπιον.","lemmas":"ὅτι2 Ἀμίλκας Ἕλλην χράω2 οὗτος αἰσθάνομαι Ἀγαθοκλῆς πᾶς ἐξαγγέλλω ὅσος μέλλω πράσσω, προαγορεύω, ὡς ὁ ναυτικός ἐκεῖ πέμπω βούλομαι καταλαμβάνω ὁ παρά - ."},{"id":888039,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν τακτικὸς ἐν ἀπορρήτῳ πέμψας Ἀγα- θολεῖ τοῦτο προεμήνυσεν, ὁ δὲ Ἀμίλκας συνέταξε ταῖς ναυσὶν, ἐπειδὰν παραλλάξωσι μικρὸν νυκτὸς, πάλιν συντόνως ἐπανελ- θεῖν.","lemmas":"ὁ μέν τακτικός ἐν πέμπω - οὗτος , ὁ δέ Ἀμίλκας συντάσσω ὁ ναῦς, ἐπεί παραλλάσσω μικρός νύξ, πάλιν σύντονος - θέω."},{"id":888040,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαθοκλῆς ἐξαπατηθεὶς ἔπεμψε μὲν ἐν Συρακούσαις τοὺς διαφυλάξοντας τὸ Ὀλύμπιον, αὐτὸς δὲ διὰ νυκτὸς ἐπῆγεν Ἀμίλκᾳ καταλειφθέντι.","lemmas":"Ἀγαθοκλῆς ἐξαπατάω πέμπω μέν ἐν Συράκουσαι ὁ ὁ Ὀλυμπιεῖον, αὐτός δέ διά νύξ ἐπάγω Ἀμίλκας ."},{"id":888041,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς ἀπὸ τῶν νεῶν ἐκβάντας πολλοὺς ἔχων μετὰ κραυγῆς καὶ θορύβου προσπεσών ἐφόνευσε τῶν Ἀγα- θοκλείων στρατιωτῶν ἑπτακισχιλίους.","lemmas":"ὁ δέ ὁ ἀπό ὁ ναῦς ἐκβαίνω πολύς ἔχω μετά κραυγή καί θόρυβος προσπίπτω φονεύω ὁ - στρατιώτης ἑπτακισχίλιοι."},{"id":888042,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὅτι Ἀμίλκας πλῆθος Καρχηδονίων νεῶν ἔχων τοῖς θεασα- μένοις φαντασίαν παρέσχεν ἀποπλέων ὡς πρύμναν κρουσόμενος, νυκτὸς δὲ καταχθεὶς τὴν στρατιὰν ἐκβιβάσας τετρακισχιλίους δι- ἐγειρομένους ἐκ τῆς κοίτης κατέκοψεν, οἱ δὲ λοιποὶ συνέφευγον εἰς μάχην, ὥστε πολλῶν αἰχμαλώτων κρατήσας Ἀμίλκας πάλιν ἀπέπλευσεν.","lemmas":"ὅτι2 Ἀμίλκας πλῆθος ναῦς ἔχω ὁ - μένω φαντασία παρέχω ἀποπλέω ὡς πρύμνα , νύξ δέ κατάγω ὁ στρατιά ἐκβιβάζω τετρακισχίλιοι - ἐγείρω ἐκ ὁ κοίτη κατακόπτω, ὁ δέ λοιπός συμφεύγω εἰς μάχη, ὥστε πολύς αἰχμάλωτος κρατέω Ἀμίλκας πάλιν ἀποπλέω."},{"id":888043,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"45.","lemmas":"."},{"id":888044,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΥΛΟΣΩΝ.","lemmas":"."},{"id":888045,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Συλοσῶν Καλλιτέλους Σαμίοις δημοτικὸς εἶναι δοκῶν στρατηγὸς ᾑρέθη·","lemmas":"δημοτικός εἰμί δοκέω στρατηγός αἱρέω·"},{"id":888046,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σαμίων δὲ πολεμούντων τοῖς Αἰολεῦσι καὶ τὴν πανήγυριν οὐκ ἀγόντων ἐν τῷ ἱερῷ τῆς Ἥρας, πορρωτέρω τῆς πόλεως ὄντι, Συλοσῶν οὐκ ἂν ἔφη στρατηγῶν ἀμελῆσαι τῆς εἰς τὴν θεὸν εὐσε- βείας ὡς καὶ μᾶλλον ἐκπλήξων τοὺς πολεμίους, εἰ τὴν πάτριον ἀγάγοι πανήγυριν.","lemmas":"δέ πολεμέω ὁ Αἰολεύς καί ὁ πανήγυρις οὐ ἄγω ἐν ὁ ἱερόν ὁ Ἥρα, πρόσω ὁ πόλις εἰμί, οὐ ἄν φημί στρατηγέω ἀμελέω ὁ εἰς ὁ  - ὡς καί μᾶλλον ἐκπλήσσω ὁ πολέμιος, εἰ ὁ πάτριος ἄγω πανήγυρις."},{"id":888047,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Σάμιοι τὸν στρατηγὸν ἐπαινέσαντες τῆς εὐσεβείας καὶ τῆς ἀνδρείας, ἐλθόντες ἐπὶ τὸ τῆς Ἥρας ἱερὸν ἐσκηνοποιοῦντο καὶ ὅσα εἰς πανήγυριν καθίσταντο.","lemmas":"ὁ ὁ στρατηγός ἐπαινέω ὁ εὐσέβεια καί ὁ ἀνδρεία, ἔρχομαι ἐπί ὁ ὁ Ἥρα ἱερόν καί ὅσος εἰς πανήγυρις καθίστημι."},{"id":888048,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Συλοσῶν νυκτὸς εἰς τὴν πόλιν εἰσελθὼν καὶ τοὺς ἀπὸ τῶν τριήρων ναύτας εἰσκαλέσας τὴν Σαμίων ἀρχὴν κατέσχεν.","lemmas":"ὁ δέ νύξ εἰς ὁ πόλις εἰσέρχομαι καί ὁ ἀπό ὁ τριήρης ναύτης εἰσκαλέω ὁ ἀρχή κατέχω."},{"id":888049,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":888050,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΕΞΑΝΔΡΟΣ ΘΕΤΤΑΛΟΣ.","lemmas":"."},{"id":888051,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλέξανδρος Θετταλὸς ναυμαχεῖν μέλλων πολλοῖς ἐπιβάταις ἐπὶ τῶν καταστρωμάτων διέδωκε πολλὰ σαυ- νία καὶ παρήγγειλεν, ὅταν παραβάλῃ ναῦς, ἀκοντίζειν ἐπὶ τοὺς ναύτας, ἵνα οἱ πλεῖστοι αὐτῶν ἀχρεῖοι γί- γνοιντο.","lemmas":"Ἀλέξανδρος Θεσσαλός ναυμαχέω μέλλω πολύς ἐπιβάτης ἐπί ὁ κατάστρωμα διαδίδωμι πολύς - καί παραγγέλλω, ὅταν παραβάλλω ναῦς, ἀκοντίζω ἐπί ὁ ναύτης, ἵνα ὁ πλεῖστος αὐτός ἀχρεῖος - ."},{"id":888052,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":888053,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΡΑΣΥΒΟΥΛΟΣ.","lemmas":"."},{"id":888054,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρασύβουλος Μιλησίων τύραννος Ἀλυάττου πο- λιορκοῦντος Μίλητον καὶ λιμῷ τὴν πόλιν αἱρήσειν μέλλοντος, πέμψαντος δὲ κήρυκα περὶ σπονδῶν, ἕως ἂν τὸν νεὼν κατασκευάσῃ τῆς Ἀσσησίας Ἀθηνᾶς, προσέταξεν τοῖς πολίταις, ὅσον ἕκαστος ἔχοι σῖτον πάντα ἐξενεγκεῖν ἐς τὴν ἀγορὰν καὶ κατακειμένους εὐωχεῖσθαι.","lemmas":"Θρασύβουλος τύραννος Ἀλυάττης - Μίλητος καί λιμός ὁ πόλις αἱρέω μέλλω, πέμπω δέ κῆρυξ περί σπονδή, ἕως ἄν ὁ ναός κατασκευάζω ὁ Ἀθήνη, προστάσσω ὁ πολίτης, ὅσος ἕκαστος ἔχω σῖτος πᾶς ἐκφέρω εἰς ὁ ἀγορά καί εὐωχέω."},{"id":888055,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ κήρυξ ταῦτα ἰδὼν ἤγγειλεν Ἀλυάττῃ·","lemmas":"ὁ οὗτος ὁράω ἀγγέλλω Ἀλυάττης·"},{"id":888056,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὡς ἀφθόνων τροφῶν παρασκευὴν Μιλησίων ἐχόντων διέλυσε τὴν πολιορκίαν.","lemmas":"ὁ δέ ὡς  παρασκευή ἔχω διαλύω ὁ πολιορκία."},{"id":888057,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"48.","lemmas":"."},{"id":888058,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΝΤΩΡ.","lemmas":"."},{"id":888059,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέντωρ Ἑρμείου κρατήσας πρὸς τὰς πόλεις τὰς ἀρχομένας ὑπʼ αὐτοῦ ἔγραψε, τῇ ἐπιστολῇ σφραγίδα ἐπιθεὶς τὴν ἐκείνου καὶ προσέταξε παραδιδόναι τὰ πράγματα τοῖς κομίζουσι τὰ γράμματα.","lemmas":"Μέντωρ Ἑρμῆς κρατέω πρός ὁ πόλις ὁ ἄρχω ὑπό αὐτός γράφω, ὁ ἐπιστολή ἐπιτίθημι ὁ ἐκεῖνος καί προστάσσω παραδίδωμι ὁ πρᾶγμα ὁ κομίζω ὁ γράμμα."},{"id":888060,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν Ἑρ- μείου σφραγίδα γνωρίσαντες ἔλαθον αὑτοὺς Μέντορι παραδόντες τὰς πόλεις.","lemmas":"ὁ δέ ὁ -  γνωρίζω λανθάνω ἑαυτοῦ Μέντωρ παραδίδωμι ὁ πόλις."},{"id":888061,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"49.","lemmas":"."},{"id":888062,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΝΑΞΑΓΟΡΑΣ.","lemmas":"."},{"id":888063,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀναξαγόρας, Κόδρος, Διόδωρος, παῖδες Ἐχεά- νακτος, Ἡγησίαν τύραννον Ἐφεσίων ἀπέκτειναν·","lemmas":", Κόδρος, Διόδωρος, παῖς - , τύραννος ἀποκτείνω·"},{"id":888064,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φι- λόξενος, Ἀλεξάνδρου βασιλέως ὕπαρχος Ἰωνίας, τοὺς ἄνδρας παρὰ τῶν Ἐφεσίων ἐξαιτῶν, οὐ λαβῶν, φρου- ρὰν εἰς τὴν πόλιν εἰσαγαγὼν, τοὺς τρεῖς ἄνδρας ἐξαρ- πάσας, ἐν κλοιῷ δεδεμένους ἐς τὴν ἄκραν τὴν ἐν Σάρδεσιν ἔπεμψεν.","lemmas":"- , Ἀλέξανδρος βασιλεύς ὕπαρχος Ἰωνία, ὁ ἀνήρ παρά ὁ Ἐφέσιος , οὐ , - εἰς ὁ πόλις εἰσάγω, ὁ ἀνήρ - πᾶς, ἐν κλοιός δέω εἰς ὁ ἄκρα ὁ ἐν Σάρδεις πέμπω."},{"id":888065,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπὶ μακρὸν ταλαιπωρηθέντες ἔλυσαν αὐτοὺς, φίλου ῥίνην εἰσπέμψαντος, ᾗ χρησά- μενοι τὰ δεσμὰ διέσπασαν καὶ οἰκετικαῖς ἐσθήσεσι μετασκευασάμενοι, διὰ νυκτὸς ὡς οἰκέται τοῦ δεσμω- τηρίου προελθόντες, σχοινίῳ καὶ ἱματίοις κατὰ μῆκος παρεσχισμένοις συνδήσαντες αὑτοὺς ἀπὸ τῶν τειχῶν καθῆκαν.","lemmas":"ὁ δέ ἐπί μακρός ταλαιπωρέω ἐλύω αὐτός, φίλος ῥίνη εἰσπέμπω, ὅς - ὁ δεσμός διασπάω καί οἰκετικός ἔσθησις , διά νύξ ὡς οἰκέτης ὁ - προέρχομαι, καί κατά μῆκος συνδέω ἑαυτοῦ ἀπό ὁ τεῖχος καθίημι."},{"id":888066,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόδωρος μὲν ἐκπεσὼν ἀπὸ ὕψους, παρα- χρῆμα χωλωθεὶς ἄμφω τὼ πόδε, ληφθεὶς ὑπὸ Λυδῶν ὡς Ἀλέξανδρον ἐπέμφθη δίκας δώσων.","lemmas":"Διόδωρος μέν ἐκπίπτω ἀπό , - χρῆμα ἄμφω ὁ , λαμβάνω ὑπό ὡς Ἀλέξανδρος πέμπω δίκη δίδωμι."},{"id":888067,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλεξάνδρου ἐν Βαβυλῶνι τελευτήσαντος εἰς Ἔφεσον ὑπὸ Περδίκ- κου κατεπέμφθη κριθησόμενος κατὰ τοὺς νόμους·","lemmas":"Ἀλέξανδρος ἐν τελευτάω εἰς Ἔφεσος ὑπό - που καταπέμπω κατά ὁ νόμος·"},{"id":888068,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀναξαγόρας δὲ καὶ Κόδρος διάραντες εἰς Ἀθήνας ἐσώθησαν, τὴν δὲ Ἀλεξάνδρου τελευτὴν ἀκούσαντες εἰς Ἔφεσον ἐπανελθόντες καὶ τὸν ἀδελφὸν Διόδωρον ἀνέσωσαν.","lemmas":"Ἀναξαγόρας δέ καί Κόδρος διαίρω εἰς Ἀθήνη σῴζω, ὁ δέ Ἀλέξανδρος τελευτή ἀκούω εἰς Ἔφεσος ἐπανέρχομαι καί ὁ Διόδωρος ἀνασῴζω."},{"id":888069,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"50.","lemmas":"."},{"id":888070,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΙΝΔΑΡΟΣ.","lemmas":"."},{"id":888071,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροίσου τοῦ Λυδοῦ πολιορκοῦντος Ἔφεσον, ἐπειδὴ τῶν πύργων τις, ὁ προδότης κληθεὶς, ἔπεσε καὶ τὸ δεινὸν τῆς ἁλώσεως ἐν ὀφθαλμοῖς ἦν, Πίνδαρος ὁ τυραννεύων τῆς πόλεως συνεβούλευσε τοῖς Ἐφεσίοις ἐκ τῶν πυλῶν καὶ τῶν τειχῶν θώμιγγας συνάψαι τοῖς κίοσι τοῦ ἱεροῦ τῆς Ἀρτέμιδος ὥσπερ ἀνατιθέντας τῇ θεῷ τὴν πόλιν.","lemmas":"Κροῖσος ὁ Λυδός πολιορκέω Ἔφεσος, ἐπεί ὁ πύργος τις, ὁ προδότης καλέω, ἐφέζομαι καί ὁ δεινός ὁ ἅλωσις ἐν ὀφθαλμός εἰμί, Πίνδαρος ὁ τυραννεύω ὁ πόλις συμβουλεύω ὁ ἐκ ὁ πύλη καί ὁ  συνάπτω ὁ κίων ὁ ἱερόν ὁ Ἄρτεμις ὥσπερ ὁ ὁ πόλις."},{"id":888072,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροῖσος τιμῶν τὴν θεὸν ἐφείσατο τῆς πόλεως ὥσπερ ἀναθήματος καὶ πρὸς τοὺς Ἐφε- σίους ἐπὶ ἐλευθερίᾳ συνθήκας ἐποιήσατο.","lemmas":"Κροῖσος τιμάω ὁ φείδομαι ὁ πόλις ὥσπερ ἀνάθημα καί πρός ὁ - ἐπί ἐλευθερία συνθήκη ποιέω."},{"id":888073,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"51.","lemmas":"."},{"id":888074,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΗΡΩΝ.","lemmas":"."},{"id":888075,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήρων Ἀκραγαντῖνος δορυφόρους μὲν ἔχων ἐν ἀπορρήτῳ παρεσκευασμένους, χρημάτων δὲ οὐκ εὐπο- ρῶν πρὸς τὰς μισθοδοσίας, τῆς πόλεως  Ἀθηνᾷ μεγα- λοπρεπῆ ναὸν ἐγειρούσης, ἐπειδὴ τὰ χρήματα ἐν ταῖς ἐργασίαις διεκλέπτετο, ἔπεισεν ἀθρόαν ἔκδοσιν ποιή- σασθαι τοῦ νεὼ καὶ λαβεῖν ἐγγυητὰς ἀξιοχρέους καὶ ὁρίσαι προθεσμίαν, ἐν ᾗ τὸ ἱερὸν συντελεσθήσεται.","lemmas":"Θήρων δορυφόρος μέν ἔχω ἐν παρασκευάζω, χρῆμα δέ οὐ - πρός ὁ μισθοδοσία, ὁ πόλις  - ναός , ἐπεί ὁ χρῆμα ἐν ὁ ἐργασία , πείθω ἔκδοσις πόα - ὁ καί λαμβάνω ἀξιόχρεως καί ὁρίζω προθεσμία, ἐν ὅς ὁ ἱερόν ."},{"id":888076,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξεν ὀρθῶς λέγειν, καὶ ἡ πόλις πεισθεῖσα τὸ ἔργον ἐξέδωκεν.","lemmas":"δοκέω ὀρθός λέγω, καί ὁ πόλις πείθω ὁ ἔργον ἐκδίδωμι."},{"id":888077,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠργολαβεῖτο Γόργος Θήρωνος.","lemmas":"Γόργος Θήρων."},{"id":888078,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὸ τῆς πόλεως ἀργύριον ἔλαβεν, οὔτε τέκτονας οὔτε λιθο- ξόους οὔτε τοὺς ἄλλους δημιουργοὺς ἐμισθώσατο, ἀλλὰ κατὰ τῆς δούσης πόλεως μισθὸν τοῖς δορυφόροις ἔδωκε, καὶ τοῖς ἰδίοις χρήμασιν Ἀκραγαντῖνοι ὑπὸ Θήρωνος ἐτυραννεύθησαν.","lemmas":"ἐπεί δέ ὁ ὁ πόλις ἀργύριον λαμβάνω, οὔτε τέκτων οὔτε - οὔτε ὁ ἄλλος δημιουργός μισθόω, ἀλλά κατά ὁ δέω πόλις μισθός ὁ δορυφόρος δίδωμι, καί ὁ ἴδιος χρῆμα ὑπό Θήρων τυραννεύω."},{"id":888079,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"52.","lemmas":"."},{"id":888080,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΙΣΥΦΟΣ.","lemmas":"."},{"id":888081,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σίσυφος, Αὐτολύκου τὰς βόας αὐτοῦ κλέπτοντος πολλάκις, ταῖς χηλαῖς τῶν βοῶν ἐνέτηξε μόλιβον, ᾧ χαρακτῆρα ἐνήρμοσε γράμματα ἐκτυποῦντα Ἁὐτόλυκος ἔκλεψενʼ.","lemmas":"Σίσυφος, Αὐτόλυκος ὁ βόα αὐτός πολλάκις, ὁ χηλή ὁ  μόλιβος, ὅς χαρακτήρ γράμμα  ."},{"id":888082,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ Αὐτόλυκος νύκτωρ ἀπήλασε τὰς βόας, ὁ δὲ Σίσυφος μεθʼ ἡμέραν τοῖς γείτοσι γεωρ- γοῖς ἔδειξε τὰ ἴχνη τῶν βοῶν κατηγοροῦντα τὴν Αὐ- τολύκου κλοπήν.","lemmas":"ὁ μέν δή Αὐτόλυκος νύκτωρ ἀπελαύνω ὁ βόα, ὁ δέ Σίσυφος μετά ἡμέρα ὁ γείτων - δείκνυμι ὁ ἴχνος ὁ βοῦς κατηγορέω ὁ - κλοπή."},{"id":888083,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"53.","lemmas":"."},{"id":888084,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΓΝΩΝ.","lemmas":"."},{"id":888085,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἅγνων Ἀττικὴν ἀποικίαν ἤγαγεν οἰκίσαι βουλό- μένος τὰς καλουμένας Ἐννέα ὁδους ἐπὶ τῷ Στρυμόνι·","lemmas":"Ἅγνων Ἀττική ἀποικία ἄγω οἰκίζω - μένος ὁ καλέω  ἐπί ὁ Στρυμών·"},{"id":888086,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν γὰρ καὶ λόγιον Ἀθηναίοις τοιόνδε·","lemmas":"εἰμί γάρ καί λόγιος Ἀθήναιος τοιόσδε·"},{"id":888087,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τίπτε νέως κτίσσαι πολύπουν μενεαίνετε χῶρον, κοῦροι Ἀθηναίων;","lemmas":"τίπτε νέος πολύπους2 μενεαίνω χῶρος, κόρος2 Ἀθήναιος;"},{"id":888088,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χαλεπὸν δὲ θεῶν ἄτερ ὔμμιν.","lemmas":"χαλεπός δέ θεός ἄτερ σύ."},{"id":888089,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ γὰρ θέσφατόν ἐστι, πρὶν ἂν κομίσητʼ ἀπὸ Τροίης Ῥήσου ἀνευρόντες καλάμην πατρίῃ δέ τʼ ἀρούρῃ κρύψητʼ εὐαγέως·","lemmas":"οὐ γάρ θέσφατος εἰμί, πρίν ἄν ἀπό Τροία ἀνευρίσκω καλάμη δέ ἄρουρα εὐαγής·"},{"id":888090,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε δʼ ἂν τότε κῦδος ἄροισθε.","lemmas":"τότε δέ ἄν τότε κῦδος αἴρω."},{"id":888091,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα τοῦ θεοῦ χρήσαντος ὁ στρατηγὸς Ἅγνων ἐς Τροίαν ἔπεμψεν ἄνδρας, οἳ τὸ Ῥήσου σῆμα νύκτωρ ἀνορύξαντες ἀνείλοντο τὰ ὀστᾶ·","lemmas":"οὗτος ὁ θεός χράω2 ὁ στρατηγός Ἅγνων εἰς Τροία πέμπω ἀνήρ, ὁ ὁ Ῥῆσος σῆμα νύκτωρ ἀνορύσσω ἀναιρέω ὁ ὀστέον·"},{"id":888092,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ καταθέντες τὰ ὀστᾶ ἐς χλαμύδα πορφυρᾶν κομίζουσιν ἐπὶ τὸν Στρυ- μόνα.","lemmas":"καί ὁ ὀστέον εἰς χλαμύς πορφύρεος κομίζω ἐπί ὁ - μόνος."},{"id":888093,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ κατέχοντες βάρβαροι τὴν χώραν διαβαίνειν τὸν ποταμὸν ἐκώλυον, Ἅγνων δὲ σπονδὰς ποιησάμενος τρεῖς ἡμέρας ἀπέπεμψε τοὺς βαρβάρους καὶ διὰ τῆς νυκτὸς τὸν Στρυμόνα μετὰ τοῦ στρατεύ- ματος διελθὼν τά τε ὀστᾶ τοῦ Ῥήσου κατώρυξε παρὰ τὸν ποταμὸν καὶ τὸ χωρίον ἀποταφρεύσας ἐτείχιζε πρὸς τὴν σελήνην, ἡμέρας δὲ οὐκ εἰργάζοντο.","lemmas":"ὁ μέν δή κατέχω ὁ χώρα διαβαίνω ὁ ποταμός κωλύω, δέ σπονδή ποιέω ἡμέρα ἀποπέμπω ὁ καί διά ὁ νύξ ὁ Στρυμών μετά ὁ - διέρχομαι ὁ τε ὀστέον ὁ Ῥῆσος κατορύσσω παρά ὁ ποταμός καί ὁ χωρίον τειχίζω πρός ὁ σελήνη, ἡμέρα δέ οὐ ἐργάζομαι."},{"id":888094,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὸ πᾶν ἔργον ἐξετελέσθη τριῶν νυκτῶν.","lemmas":"καί δή ὁ πᾶς ἔργον ἐκτελέω νύξ."},{"id":888095,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ οἱ βάρβαροι μετὰ τρεῖς ἡμέρας ἐλθόντες τὸ τεῖχος εἶδον ἐγηγερμένον, ἐνεκάλουν Ἅγνωνι ὡς παραβάντι τὰς σπονδάς, ὁ δὲ οὐδὲν ἔφη ἀδικεῖν·","lemmas":"ὡς δέ ὁ μετά ἡμέρα ἔρχομαι ὁ τεῖχος ὁράω ἐγείρω, ἐγκαλέω Ἅγνων ὡς παραβαίνω ὁ σπονδή, ὁ δέ οὐδείς φημί ἀδικέω·"},{"id":888096,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σπείσασθαι γὰρ τρεῖς ἡμέρας, οὐ τρεῖς νύκτας.","lemmas":"σπένδω γάρ ἡμέρα, οὐ νύξ."},{"id":888097,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ τρόπῳ τὰς Ἐννέα ὁδοὺς Ἅγνων οἰκίσας τὴν πόλιν Ἀμφίπολιν ἐκάλεσεν.","lemmas":"οὗτος ὁ τρόπος ὁ ὁδός οἰκίζω ὁ πόλις Ἀμφίπολις καλέω."},{"id":888098,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"54.","lemmas":"."},{"id":888099,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΦΙΡΗΤΟΣ.","lemmas":"."},{"id":888100,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμφίρητος Ἀκάνθιος λῃσταῖς ἁλοὺς, ἐς Λῆμνον ἀχθεὶς ἐν δεσμοῖς ἐφρουρεῖτο τῶν λῃστῶν λύτρα με- γάλα ἐλπιζόντων·","lemmas":"Ἀκάνθιος λῃστής ἁλίσκομαι, εἰς Λῆμνος ἄγω ἐν δεσμός φρουρέω ὁ λῃστής λύτρον - γάλα ἐλπίζω·"},{"id":888101,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τροφῆς ἀποσχόμενος μίλτον ὕδατι ἁλμυρῷ μίξας ἔπιεν.","lemmas":"ὁ δέ τροφή  ὕδωρ ἁλμυρός μείγνυμι πίνω."},{"id":888102,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ διεχώρησεν, οἱ λῃσταὶ νομίσαντες αἵματος ῥύσιν αὐτῷ γεγονέναι τῶν δεσμῶν ἀνῆκαν, ὡς μὴ διὰ τὴν νόσον ἀποθάνοι καὶ δὴ τῶν λύτρων ἀπολουμένων.","lemmas":"ἐπεί δέ διαχωρέω, ὁ λῃστής νομίζω αἷμα ῥύσις αὐτός γίγνομαι ὁ δεσμός ἀνίημι, ὡς μή διά ὁ νόσος ἀποθνῄσκω καί δή ὁ ."},{"id":888103,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ λυθεὶς, νύκτωρ ἀποδρὰς, ἁλιάδος ἐπιβὰς εἰς Ἄκανθον διεσώθη.","lemmas":"ὁ δέ λύω, νύκτωρ ἀποδιδράσκω, ἐπιβαίνω εἰς Ἄκανθος διασῴζω."},{"id":888104,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΕΒΔΟΜΟΝ.","lemmas":"."},{"id":888105,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν ἕβδομον βιβλίον, ἱερώτατοι βασι- λεῖς Ἀντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατηγη- μάτων, ἐν ᾧ καταμάθοιτε ἂν καὶ τὰς τῶν βαρβάρων γνώμας οὐ παντάπασιν ἀστρατηγήτους·","lemmas":"ὅδε ἕβδομος βιβλίον,  -  καί , προσφέρω ὁ - , ἐν ὅς καταμανθάνω ἄν καί ὁ ὁ γνώμη οὐ παντάπασι ἀστρατήγητος·"},{"id":888106,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ καὶ παρʼ ἐκείνοις μηχανὴ καὶ δόλος καὶ ἀπάτη σπουδάζεται.","lemmas":"ἀλλά καί ἐκεῖνος μηχανή καί δόλος καί σπουδάζω."},{"id":888107,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε αὐτοί τε ὑμῖν αὐτοῖς ἐν τῷ πολέμῳ καὶ τοῖς ὑπὸ ὑμῶν πεμπομένοις πολεμάρχοις ὀρθῶς ἂν παραγγέλλοιτε μὴ καταφρονεῖν ὡς ἀνοήτων ἢ ἀδόλων, ἀλλὰ τοὐναν- τίον μηδὲν οὕτως αὐτῶν πεφυλάχθαι ὡς τὸ δολερὸν καὶ ἄπιστον καὶ ἀπατηλὸν, οἷς μᾶλλον ἀγάλλεται τὸ βαρβαρικὸν ἢ τοῖς ὅπλοις.","lemmas":"ὡς αὐτός τε αὐτός ἐν ὁ πόλεμος καί ὁ ὑπό ὑμός πέμπω ὀρθός ἄν μή καταφρονέω ὡς ἀνόητος ἤ , ἀλλά -  οὕτως αὐτός φυλάσσω ὡς ὁ δολερός καί ἄπιστος καί ἀπατηλός, ὅς μᾶλλον ἀγάλλω ὁ βαρβαρικός ἤ ὁ ὅπλον."},{"id":888108,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄριστον δὴ φυλακτήριον καὶ ἀνάλωτον ἔστω πρὸς αὐτοὺς ἀπιστία, μεθʼ ἦς ἰσχὺν τῶν ὅπλων ἕξομεν καὶ τὴν πρὸς αὐτοὺς τέχνην ὀξυτέ- ραν μελετήσομεν προμαθόντες αὐτῶν τὰς ἐννοίας τῶν στρατηγημάτων.","lemmas":"ἄριστος δή φυλακτήριον καί ἀνάλωτος εἰμί πρός αὐτός , μετά ἰσχύς ὁ ὅπλον ἔχω καί ὁ πρός αὐτός τέχνη - μελετάω αὐτός ὁ ἔννοια ὁ στρατήγημα."},{"id":888109,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":888110,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΗΙΟΚΗΣ.","lemmas":"."},{"id":888111,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δηιόκης ὁ Μῆδος ἐπέθετο τῇ Μήδων ἀρχῇ ὧδε.","lemmas":"Δηιόκης ὁ Μῆδος ἐπιτίθημι ὁ Μήδων ἀρχή ὧδε."},{"id":888112,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μῆδοι νομάδες ἦσαν, πόλιν οὐκ εἶχον, ἄγοντες ἄνευ νόμου καὶ δίκης, ἄγοντες καὶ φέροντες ἀλλήλους.","lemmas":"Μῆδος νομάς εἰμί, πόλις οὐ ἔχω, ἄγω ἄνευ νόμος καί δίκη, ἄγω καί φέρω ἀλλήλων."},{"id":888113,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δηι- όκης ἐδίκαζε τοῖς γείτοσι καὶ τὸ ἵσον ἔχειν αὐτοὺς ἐδίδασκεν.","lemmas":"- δικάζω ὁ γείτων καί ὁ ἔχω αὐτός διδάσκω."},{"id":888114,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἥσθησαν τῷ δικαστῇ, καὶ αὐτίκα κλέος ἦν ἐν Μήδοις αὐτοῦ, καὶ συνέθεον ἐπʼ αὐτὸν ὡς ἴσον δικαστήν.","lemmas":"ἥδομαι τῷ , καί αὐτίκα κλέος εἰμί ἐν Μῆδος αὐτός, καί ἐπί αὐτός ὡς ἴσος δικαστής."},{"id":888115,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τῇ δόξῃ πάντας παρεστήσατο, τὰς θύρας κατασχίσας νύκτωρ αὐτὸς καὶ λίθων πλήσας τὴν τύρσιν ἔδειξε μεθʼ ἡμέραν τοῖς Μήδοις, ὡς ταῦτα διʼ αὐτοὺς παθῶν καὶ κινδυνεύσας ἀποθανεῖν, ὅτι αὐτοῖς δικάζοι.","lemmas":"ἐπεί δέ ὁ δόξα πᾶς παρίστημι, ὁ θύρα νύκτωρ αὐτός καί λίθος πίμπλημι ὁ τύρσις δείκνυμι μετά ἡμέρα ὁ Μῆδος, ὡς οὗτος διά αὐτός καί κινδυνεύω ἀποθνῄσκω, ὅτι2 αὐτός δικάζω."},{"id":888116,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ πλῆθος ἠγανάκτησαν καὶ ἀσφάλειαν αὐτῷ τοῦ σώματος ἐπεψηφίσαντο, χωρίον μὲν ἐνοικεῖν ὀχυρώτατον τὴν ἐν᾿ Ἀγβατάνοις ἄκραν, φύλακας δὲ τοῦ σώματος, οὓς αὐτὸς αἱροῖτο·","lemmas":"ὁ πλῆθος ἀγανακτέω καί ἀσφάλεια αὐτός ὁ σῶμα ἐπιψηφίζω, χωρίον μέν ἐνοικέω ὀχυρός ὁ  ἄκρα, φύλαξ δέ ὁ σῶμα, ὅς αὐτός ·"},{"id":888117,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χορηγίαν δὲ τροφῶν συνέ- ταξαν ἀπὸ τῶν ἱερῶν χρημάτων.","lemmas":"χορηγία δέ  - ἀπό ὁ ἱερός χρῆμα."},{"id":888118,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ταύτην περι- βαλόμενος τὴν δορυφορίαν καὶ πλείονας ἀεὶ προσλαμ- βάνων ἀντὶ δικαστοῦ βασιλεὺς ἐγένετο.","lemmas":"ὁ δέ οὗτος - ὁ δορυφορία καί πολύς ἀεί - ἀντί βασιλεύς γίγνομαι."},{"id":888119,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":888120,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΛΥΑΤΤΗΣ.","lemmas":"."},{"id":888121,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλυάττης Κιμμερίων ἐπιστρατευσάντων ἀλλόκοτα καὶ θηριώδη σώματα ἐχόντων μετὰ τῆς ἄλλης δυνά- μεως καὶ τοὺς ἀλκιμωτάτους κύνας ἐπὶ τὴν μάχην ἐξήγαγεν, οἳ προσπλακέντες τοῖς βαρβάροις ὡς θηρίοις πολλοὺς μὲν αὐτῶν διέφθειραν, τοὺς δὲ λοιποὺς φεύ- γειν αἰσχρῶς ἐβιάσαντο.","lemmas":"Ἀλυάττης ἐπιστρατεύω καί θηριώδης σῶμα ἔχω μετά ὁ ἄλλος - καί ὁ κύων ἐπί ὁ μάχη ἐξάγω, ὁ ὁ ὡς πολύς μέν αὐτός διαφθείρω, ὁ δέ λοιπός - αἰσχρός βιάζω."},{"id":888122,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλυάττης Κολοφωνίους πολλὴν δύναμιν ἱππικὴν ἔχοντας ἀφελέσθαι βουλόμενος τοὺς ἵππους συμμαχίαν πρὸς αὐτοὺς ἐποιήσατο καὶ τὰς ἐκ τῶν στρατειῶν ὠφελείας ἀεὶ μείζονας ἔνεμε τοῖς ἱππεῦσι.","lemmas":"Ἀλυάττης πολύς δύναμις ἱππικός ἔχω ἀφαιρέω ὁ ἵππος συμμαχία πρός αὐτός ποιέω καί ὁ ἐκ ὁ στρατεία ὠφέλεια ἀεί μέγας νέμω ὁ ἱππεύς."},{"id":888123,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος δὲ ὁ μὲν ἐν Σάρδεσιν ἦν λαμπρὰν ἀγορὰν αὐτοῖς παρα- σκευάζων καὶ διπλῆν τὴν μισθοφορὰν ἑτοιμάζων, οἱ δὲ ἱππεῖς ἔξω τῆς πόλεως τὸ στρατόπεδον ἔχοντες, τοῖς ἱπποκόμοις παραδόντες τοὺς ἵππους εἴσω τειχῶν παρῆλθον ἐπὶ τὴν διπλῆν μισθοφορὰν σπουδῇ θέοντες.","lemmas":"τέλος δέ ὁ μέν ἐν Σάρδεις εἰμί λαμπρός ἀγορά αὐτός - σκευάζω καί διπλόος ὁ μισθοφορά ἑτοιμάζω, ὁ δέ ἱππεύς ἔξω ὁ πόλις ὁ στρατόπεδον ἔχω, ὁ ἱππόκομος παραδίδωμι ὁ ἵππος τεῖχος παρέρχομαι ἐπί ὁ διπλόος μισθοφορά σπουδή θέω."},{"id":888124,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλυάττης τὰ τείχη κλείσας, τοὺς ἰδίους ὁπλίτας περι- στήσας ἀπέκτεινε τοὺς ἱππεῖς ἅπαντας καὶ τοὺς ἵππους αὐτῶν τοῖς ἰδίοις ὁπλίταις ἔδωκεν.","lemmas":"Ἀλυάττης ὁ τεῖχος κλείω, ὁ ἴδιος ὁπλίτης - ἵστημι ἀποκτείνω ὁ ἱππεύς ἅπας καί ὁ ἵππος αὐτός ὁ ἴδιος ὁπλίτης δίδωμι."},{"id":888125,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":888126,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΨΑΜΜΗΤΙΧΟΣ.","lemmas":"."},{"id":888127,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ψαμμήτιχος Τεμένθη τὸν Αἰγύπτου βασιλέα κατέ- λυσεν.","lemmas":"Ψαμμήτιχος ὁ Αἴγυπτος βασιλεύς - ."},{"id":888128,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν θεὸς Ἄμμων χρωμένῳ Τεμένθει περὶ της βασιλείας ἀνεῖλε φυλάξασθαι τοὺς ἀλεκτρυόνας.","lemmas":"ὁ μέν Ἄμμων χράω2 περί βασίλεια ἀναιρέω φυλάσσω ὁ ἀλεκτρυών."},{"id":888129,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ψαμμήτιχος δὲ Πίγρητα τὸν Κᾶρα συνόντα ἔχων, παρʼ αὐτοῦ μαθὼν, ὡς πρῶτοι Κᾶρες ἐπέθεντο τοῖς κράνεσι λόφους, συνῆκε τοῦ λογίου καὶ πολλοὺς Κᾶρας ξενολο- λήσας προσήγαγεν ἐπὶ τὴν Μέμφιν καὶ περὶ τὸ τῆς Ἴσιδος ἱερὸν ἔξω τῶν βασιλείων, ὧν ἀπέχει στάδια πέντε, συμβαλῶν μάχην ἐνίκησεν.","lemmas":"Ψαμμήτιχος δέ Πίγρης ὁ Κάρ ἔχω, αὐτός μανθάνω, ὡς πρῶτος Κάρ ἐπιτίθημι ὁ κράνος λόφος, συνίημι ὁ λόγιος καί πολύς Κάρ - προσάγω ἐπί ὁ Μέμφις καί περί ὁ ὁ Ἶσις ἱερόν ἔξω ὁ βασίλειος, ὅς ἀπέχω στάδιον πέντε, μάχη νικάω."},{"id":888130,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπὸ τῶν Καρῶν ἐκείνων μέρος τι τῆς Μέμφεως κέκληται Καρομεμφῖται.","lemmas":"ἀπό ὁ Κάρ ἐκεῖνος μέρος ὁ Μέμφις καλέω ."},{"id":888131,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":888132,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΑΣΙΣ.","lemmas":"."},{"id":888133,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἄμασις ἐν τῷ πρὸς Ἄραβας πολέμῳ κατόπιν τῶν Αἰγυπτίων ἔθηκε τὰ τῶν θεῶν ἱδρύματα τῶν μάλιστα τιμωμένων παρʼ αὐτοῖς, ἵνʼ οὕτω προθυμότερον κιν- δυνεύοιεν, νομίζοντες ἔχειν θεατὰς τοὺς θεοὺς, ἐκδό- τους δοῦναι τοῖς πολεμίοις οὐχ ὑπομένοντες.","lemmas":"Ἄμασις ἐν ὁ πρός πόλεμος ὁ τίθημι ὁ ὁ θεός ἵδρυμα ὁ μάλιστα τιμάω παρά αὐτός, ἵνα οὕτως πρόθυμος - , νομίζω ἔχω θεατός ὁ , - δίδωμι ὁ πολέμιος οὐ ὑπομένω."},{"id":888134,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":888135,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΙΔΑΣ.","lemmas":"."},{"id":888136,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μίδας προσποιησάμενος τελετὴν ποιεῖν τοῖς με- γάλοις θεοῖς νυκτὸς ἐξήγαγε τοὺς Φρύγας μετʼ αὐλῶν καὶ τυμπάνων καὶ κυμβάλων κρυπτὰ ἔχοντας ἐγχειρίδια.","lemmas":"Μίδας τελετή ποιέω ὁ - θεός νύξ ἐξάγω ὁ Φρύξ μετά αὐλός καί τύμπανος καί κρυπτός ἔχω ἐγχειρίδιον."},{"id":888137,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πολῖται τῶν οἰκιῶν ἐξῆλθον ἐπὶ τὴν θέαν, οἱ δὲ τυμπανίζοντες καὶ κυμβαλίζοντες τοὺς μὲν θεατὰς κατεφόνευσαν, τὰς δὲ οἰκίας αὐτῶν ἀνεῳγμένας κατα- λαβόντες Μίδαν τύραννον ἀνηγόρευσαν.","lemmas":"ὁ μέν πολίτης ὁ οἰκία ἐξέρχομαι ἐπί ὁ θέα, ὁ δέ καί ὁ μέν θεατής καταφονεύω, ὁ δέ οἰκία αὐτός ἀνοίγνυμι - λαμβάνω Μίδας τύραννος ἀναγορεύω."},{"id":888138,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":888139,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΥΡΟΣ.","lemmas":"."},{"id":888140,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Μήδοις παραταξάμενος τρὶς ἡττήθη.","lemmas":"Κῦρος Μῆδος παρατάσσω τρίς ἡσσάομαι."},{"id":888141,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τῶν Περσῶν αἱ γυναῖκες καὶ τὰ τέκνα ἦσαν ἐν Πασαργάδαις, τὴν τετάρτην μάχην ἐνταῦθα συνῆψε.","lemmas":"ἐπεί δέ ὁ Πέρσης ὁ γυνή καί ὁ τέκνον εἰμί ἐν , ὁ τέταρτος μάχη ἐνταῦθα συνάπτω."},{"id":888142,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν ἔφυγον οἱ Πέρσαι.","lemmas":"πάλιν φεύγω ὁ Πέρσης."},{"id":888143,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ εἶδον τὰ τέκνα καὶ τὰς γυναῖκας, παθόντες ἐπʼ αὐτοῖς ἀνέστρεψαν καὶ τοὺς Μήδους ἀτάκτως διώκοντας τρεψάμενοι νίκην τηλικαύτην ἐνίκησαν, ὡς μηκέτι Κῦρον προς αὐτοὺς ἄλλης δεηθῆναι μάχης.","lemmas":"ὡς δέ ὁράω ὁ τέκνον καί ὁ γυνή, πάσχω ἐπί αὐτός ἀναστρέφω καί ὁ Μῆδος ἄτακτος διώκω τρέπω νίκη τηλικοῦτος νικάω, ὡς μηκέτι Κῦρος αὐτός ἄλλος δέω2 μάχη."},{"id":888144,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος ἐν ταῖς πρὸς Κροῖσον ἀνοχαῖς ἀπήγαγε τὴν δύναμιν.","lemmas":"Κῦρος ἐν ὁ πρός Κροῖσος ἀνοχή ἀπάγω ὁ δύναμις."},{"id":888145,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ νὺξ ἐπῆλθε, συντόνως ἀναστρέψαςsec.","lemmas":"ὡς δέ νύξ ἐπέρχομαι, σύντονος ἀναστρέφω sec."},{"id":888146,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Euseb.","lemmas":"."},{"id":888147,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τὰς Σάρδεις ἤγαγε καὶ προσπεσὼν τοῖς τείχεσιν ἀφυλάκτοις προσθέμενος κλίμακας κατέσχε τὰς Σάρδεις.","lemmas":"ἐπί ὁ Σάρδεις ἄγω καί προσπίπτω ὁ τεῖχος ἀφύλακτος κλῖμαξ κατέχω ὁ Σάρδεις."},{"id":888148,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος ἐκράτησε Σάρδεων·","lemmas":"Κῦρος κρατέω Σάρδεις·"},{"id":888149,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροῖσος κατέσχε τὴν ἀκρόπολιν ἀναμένων τὴν ἐκ τῆς Ἑλλάδος βοήθειαν.","lemmas":"Κροῖσος κατέχω ὁ ἀκρόπολις ὁ ἐκ ὁ Ἑλλάς βοήθεια."},{"id":888150,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος τοὺς οἰκείους τῶν μετὰ Κροίσου τὴν ἀκρόπολιν κατεχόντων δήσας ἔδειξε τοῖς πολιορκουμένοις τῷ κή- ρυκι προστάξας ἀνειπεῖν, ὡς παραδοῦσι μὲν τὴν ἀκρό- πολιν ἀποδώσοι τὰ οἰκεῖα σώματα, μὴ βουλομένων δὲ παραδοῦναι κρεμάσειε πάντας.","lemmas":"Κῦρος ὁ οἰκεῖος ὁ μετά Κροῖσος ὁ ἀκρόπολις κατέχω δέω δείκνυμι ὁ πολιορκέω τῷ - προστάσσω ἀναγορεύω, ὡς μέν ὁ -  ὁ οἰκεῖος σῶμα, μή δέ παραδίδωμι πᾶς."},{"id":888151,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν ἀκρόπολιν ἐπὶ σωτηρίᾳ τῶν οἰκείων παρέδωκαν οὐκ ἀναμείναντες Κροίσου τὰς κενὰς τῶν Ἑλλήνων ἐλπίδας.","lemmas":"ὁ δέ ὁ ἀκρόπολις ἐπί σωτηρία ὁ οἰκεῖος παραδίδωμι οὐ ἀναμένω Κροῖσος ὁ ὁ Ἕλλην ἐλπίς."},{"id":888152,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος μετὰ τὴν ἅλωσιν Κροίσου Λυδῶν πάλιν ἀποστάντων αὐτὸς ἐλαύνων ἐπὶ Βαβυλῶνος Μαζάρην τὸν Μῆδον κατέπεμψε προστάξας, ὅταν κατάσχῃ τὴν χώραν, ἀφελέσθαι τὰ ὅπλα καὶ τοὺς ἵππους, καὶ στολὴν γυναικείαν αὐτοὺς ἀναγκάσαι φορεῖν, καὶ μήτε τοξεύειν μήτε ἱππεύειν ἔτι μανθάνειν, ὑφαίνειν δὲ καὶ ψάλλειν ἅπαντας τοῖς ἐπιτηδεύμασι τούτοις, ὡς ἔοικε, τὰς ψυχὰς αὐτῶν ἐκθηλῦναι προαιρούμενος.","lemmas":"Κῦρος μετά ὁ ἅλωσις Κροῖσος πάλιν ἀφίστημι αὐτός ἐλαύνω ἐπί Βαβυλών ὁ Μῆδος καταπέμπω προστάσσω, ὅταν κατέχω ὁ χώρα, ἀφαιρέω ὁ ὅπλον καί ὁ ἵππος, καί στολή γυναικεῖος αὐτός ἀναγκάζω φορέω, καί μήτε τοξεύω μήτε ἱππεύω ἔτι μανθάνω, ὑφαίνω δέ καί ψάλλω ἅπας ὁ ἐπιτήδευμα οὗτος, ὡς ἔοικα, ὁ ψυχή αὐτός προαιρέω."},{"id":888153,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμέλει βαρβάρων ἀπολεμώτατοι γεγόνασιν Λυδοὶ πρόσθεν ὄντες πολε- μικώτατοι.","lemmas":"ἀμέλει  γίγνομαι πρόσθεν εἰμί - ."},{"id":888154,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Βαβυλῶνα πολιορκῶν, ἐπειδὴ συνετέλεσε τὰς διώρυχας τοῦ Εὐφράτου διὰ τῆς πόλεως ῥέοντος, ἀνήγαγε τὸ στρατόπεδον μακροτάτῳ·","lemmas":"Κῦρος Βαβυλών πολιορκέω, ἐπεί συντελέω ὁ διῶρυξ ὁ Εὐφράτης διά ὁ πόλις ῥέω, ἀνάγω ὁ στρατόπεδον ·"},{"id":888155,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βαβυλώνιοι νομί- σαντες αὐτὸν ἀπεγνωκέναι τῆς πολιορκίας τὸ σφοδρὸν τῶν φυλακῶν ἀνῆκαν.","lemmas":"- αὐτός ἀπογιγνώσκω ὁ πολιορκία ὁ σφοδρός ὁ ἀνίημι."},{"id":888156,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὸν ποταμὸν ἀποστρέψας, τὴν δύναμιν ἐπαγαγὼν συντόμως κατὰ τὴν χώραν τοῦ ἀρχαίου ῥεύματος ὑπεισήγαγε τοὺς στρατιώτας καὶ τῆς Βαβυλῶνος ἐκράτησεν.","lemmas":"ὁ δέ ὁ ποταμός ἀποστρέφω, ὁ δύναμις ἐπάγω σύντομος κατά ὁ χώρα ὁ ἀρχαῖος ῥεῦμα ὁ στρατιώτης καί ὁ Βαβυλών κρατέω."},{"id":888157,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Κροίσῳ παρετάσσετο.","lemmas":"Κῦρος Κροῖσος παρατάσσω."},{"id":888158,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυδοῖς ἦσαν ἱππεῖς πολλοὶ καὶ μέγα ἐπὶ τούτοις ἐφρόνει Κροῖσος.","lemmas":"εἰμί ἱππεύς πολύς καί μέγας ἐπί οὗτος φρονέω Κροῖσος."},{"id":888159,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροίσου ἀχρεῖον τὸ ἱππικὸν ἀπέφηνε Κῦρος προτάξας τῶν ἰδίων ὁπλιτῶν καμήλους πολλάς·","lemmas":"Κροῖσος ἀχρεῖος ὁ ἱππικός ἀποφαίνω Κῦρος προσάγω ὁ ἴδιος ὁπλίτης κάμηλος πολύς·"},{"id":888160,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἵππος δὲ καμήλου φεύγει καὶ τὴν ὄψιν καὶ τὴν ὀδμήν.","lemmas":"ἵππος δέ κάμηλος φεύγω καί ὁ ὄψις καί ὁ ὀσμή."},{"id":888161,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτίκα δὴ φεύ- γοντες οἱ ἵπποι τοὺς Λυδοὺς ὑπεξέφερον, ὥστε ἦν Κύρῳ νίκη καὶ πρό γε τῆς μάχης.","lemmas":"αὐτίκα δή - ὁ ἵππος ὁ ὑπεκφέρω, ὥστε εἰμί Κῦρος νίκη καί πρό γε ὁ μάχη."},{"id":888162,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Πέρσας ἀποστῆναι Μήδων ἔπεισεν ὧδε.","lemmas":"Κῦρος Πέρσης ἀφίστημι Μήδων πείθω ὧδε."},{"id":888163,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δείξας χωρίον αὐτοῖς ἀργὸν καὶ ἀκανθῶδες ἐκέλευσεν ἡμερῶσαι·","lemmas":"δείκνυμι χωρίον αὐτός ἀργός καί ἀκανθώδης κελεύω ἡμερόω·"},{"id":888164,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ σῦν πολλῷ πόνῳ ἡμέρωσαν.","lemmas":"ὁ δέ ὗς πολύς πόνος ."},{"id":888165,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς ὑστεραίας ἐκέλευσε λουσαμένους ἥκειν.","lemmas":"ὁ κελεύω ἥκω."},{"id":888166,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἧκον, προέθηκεν αὐτοῖς εὐωχίαν ἄφθονον καὶ μετὰ τὴν εὐωχίαν ἤρετο, ποτέρα κρείσσων ἡμέρα.","lemmas":"ἐπεί δέ ἥκω, προτίθημι αὐτός εὐωχία ἄφθονος καί μετά ὁ εὐωχία αἴρω, πότερος κρείσσων ἡμέρα."},{"id":888167,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὡμο- λόγησαν τῆς χθὲς τὴν σήμερον τόσῳ κρείττονα, ὅσῳ κακοδαιμονίας εὐδαιμονίαν.","lemmas":"ὁ δέ - ὁ ὁ σήμερον κρείσσων, ὅσος κακοδαιμονία εὐδαιμονία."},{"id":888168,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκοῦνʼ, ὁ Κῦρος ἔφη, ῾τὰ τῆς εὐδαιμονίας ἀγαθὰ ἕξετε, ἢν τῆς Μήδων δου- λείας ἀποστῆτε.","lemmas":", ὁ Κῦρος φημί, ὁ εὐδαιμονία ἀγαθός ἔχω, ἐάν ὁ Μήδων - λεία ."},{"id":888169,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Πέρσαι μὴ μελλήσαντες ἀφίστανται καὶ βασιλέα Κῦρον στησάμενοι αὐτούς τε Μήδους κατέλυσαν καὶ τῆς ἄλλης Ἀσίας ἦρξαν.","lemmas":"᾿ Πέρσης μή μέλλω ἀφίστημι καί βασιλεύς Κῦρος ἵστημι αὐτός τε Μῆδος καταλύω καί ὁ ἄλλος Ἀσία ἄρχω."},{"id":888170,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος Βαβυλῶνα ἐπολιόρκει·","lemmas":"Κῦρος Βαβυλών πολιορκέω·"},{"id":888171,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βαβυλώνιοι πολλῶν ἐτῶν σιτία ἔχοντες κατεγέλων τῆς πολιορκίας.","lemmas":"πολύς ἔτος σιτίον ἔχω καταγελάω ὁ πολιορκία."},{"id":888172,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος διὰ μέσης τὸν Εὐφράτην ῥέοντα διώρυχα τεμὼν εἰς τὸ πλησίον ἕλος ὑπεξήγαγε.","lemmas":"Κῦρος διά μέσος ὁ Εὐφράτης ῥέω διῶρυξ τέμνω εἰς ὁ πλησίος ἕλος ."},{"id":888173,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βαβυλώνιοι πιεῖν ὕδωρ οὐκ ἔχοντες αὐτίκα σφᾶς αὐτοὺς Κύρῳ παρέδωκαν.","lemmas":"πίνω ὕδωρ οὐ ἔχω αὐτίκα σφεῖς αὐτός Κῦρος παραδίδωμι."},{"id":888174,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος ἡττώμενος Μήδων κατέφυγεν ἐς Πασαρ- γάδας.","lemmas":"Κῦρος Μήδων καταφεύγω εἰς - ."},{"id":888175,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῶν Περσῶν αὐτομολούντων ἔφη πρὸς αὐτοὺς αὔριον ἀφίξονται ἡμῖν σύμμαχοι δέκα μυριάδες ἀνδρῶν πολεμίων Μήδοις·","lemmas":"πολύς Πέρσης αὐτομολέω φημί πρός αὐτός αὔριον  σύμμαχος μυριάς ἀνήρ πολέμιος Μῆδος·"},{"id":888176,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ ἐς τὴν ὑποδοχὴν τῶν συμμάχων ἕκαστος ὑμῶν κομισάτω φάκελλον ξύλων.","lemmas":"ἀλλά εἰς ὁ ὑποδοχή ὁ ἕκαστος ὑμός  ξύλον."},{"id":888177,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ οἱ μὲν ἐκόμισαν, οἱ δὲ αὐτόμολοι ταῦτα Μήδοις ἀνήγ- γειλαν.","lemmas":"ὁ μέν κομίζω, ὁ δέ αὐτόμολος οὗτος Μῆδος - ."},{"id":888178,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ νὺξ ἦν, κελεύει Κῦρος ἕκαστον ὑφάψαι τὸν ἑαυτοῦ φάκελλον.","lemmas":"ἐπεί δέ νύξ εἰμί, κελεύω Κῦρος ἕκαστος ὑφάπτω ὁ ἑαυτοῦ ."},{"id":888179,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μῆδοι πολλὴν φλόγα λάμπουσαν ἰδόντες πιστεύσαντες ἥκειν τοὺς συμμάχους ἔφυγον.","lemmas":"Μῆδος πολύς φλόξ ὁράω πιστεύω ἥκω ὁ σύμμαχος φεύγω."},{"id":888180,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος πολιορκῶν Σάρδεις ξύλα πολλὰ μακρὰ ἰσομήκη τοῖς τείχεσιν ἐπιστήσας αὐτοῖς εἴδωλα πώγω- νας ἔχοντα καὶ Περσικὴν ἐσθῆτα καὶ φαρέτρας κατὰ νώτου καὶ τόξα μετὰ χεῖρας νύκτωρ προσήγαγεν ὑπερ- έχοντα( πυρὶ) τῶν τειχῶν τῆς ἄκρας.","lemmas":"Κῦρος πολιορκέω Σάρδεις ξύλον πολύς μακρός ὁ τεῖχος ἐφίστημι αὐτός εἴδωλον - ἔχω καί Περσικός ἐσθής καί φαρέτρα κατά νῶτος καί τόξον μετά χείρ νύκτωρ προσάγω - ( πῦρ ) ὁ τεῖχος ὁ ἄκρα."},{"id":888181,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κατὰ τὰ ἕτερα μέρη τῆς πόλεως προσέβαλεν ἀρχομένης ἡμέρας.","lemmas":"ὁ δέ κατά ὁ ἕτερος μέρος ὁ πόλις προσβάλλω ἄρχω ἡμέρα."},{"id":888182,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ στρατιὰ τοῦ Κροίσου ἀπομαχομένη τὰς τοῦ Κύρου προσβολὰς, ἐπειδή τινες αὐτῶν ἐπιστραφέντες εἶδον ἀπὸ μακροῦ τὰ εἴδωλα ὑπὲρ τὴν ἄκραν, ἀνεβόησαν·","lemmas":"ὁ δέ στρατιά ὁ Κροῖσος ὁ ὁ Κύρης προσβολή, ἐπεί τις αὐτός ἐπιστρέφω ὁράω ἀπό μακρός ὁ εἴδωλον ὑπέρ ὁ ἄκρα, ἀναβοάω·"},{"id":888183,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντας δὲ εἷλε φόβος ὡς ἤδη τῆς ἄκρας ὑπὸ Περσῶν κατειλημμένης.","lemmas":"πᾶς δέ αἱρέω φόβος ὡς ἤδη ὁ ἄκρα ὑπό Πέρσης καταλαμβάνω."},{"id":888184,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰς πύλας ἀνοίξαντες ἄλλος ἄλλῃ ἔφευ- γον·","lemmas":"ὁ πύλη ἀνοίγνυμι ἄλλος ἄλλος - ·"},{"id":888185,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κῦρος δὲ Σάρδεις κατὰ κράτος εἷλεν.","lemmas":"Κῦρος δέ κατά κράτος αἱρέω."},{"id":888186,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":888187,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APΠAΓΟΣ.","lemmas":"."},{"id":888188,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἅρπαγος ἐπιστολὴν Κύρῳ κρύφα πέμπων ἀνέσχισε λαγὼν καὶ τὰ γράμματα ἔνδον κατακρύψας πάλιν αὖθις συνέρραψε καὶ τῷ κομίζοντι λίνα θηρατικὰ περιέθηκεν, ἵνα λάθῃ τοὺς φύλακας τῶν ὁδῶν.","lemmas":"Ἅρπαγος ἐπιστολή Κῦρος κρύφα πέμπω ἀνασχίζω καί ὁ γράμμα ἔνδον κατακρύπτω πάλιν αὖθις καί τῷ κομίζω  περιτίθημι, ἵνα ὁ φύλαξ ὁ ὁδός."},{"id":888189,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":888190,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KPOIΣΟΣ.","lemmas":"."},{"id":888191,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροῖσος, τῶν Ἑλλήνων συμμάχων βραδυνόντων, τοὺς ἰσχυροτάτους καὶ μεγίστους τῶν Λυδῶν Ἑλληνι- κοῖς ὅπλοις κατεσκεύασεν·","lemmas":"Κροῖσος, ὁ Ἕλλην σύμμαχος βραδύνω, ὁ καί μέγας ὁ  - ὅπλον κατασκευάζω·"},{"id":888192,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοῦ Κύρου στρατιῶται τὸ ἄηθες τῆς Ἑλληνικῆς ὁπλίσεως κατεπλάγησαν.","lemmas":"ὁ δέ ὁ Κύρης στρατιώτης ὁ ἀήθης ὁ Ἑλληνικός ὅπλισις καταπλήσσω."},{"id":888193,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μὴν καὶ τῶν δοράτων κρουομένων πρὸς τὰς ἀσπίδας ὁ ψόφος τοὺς Πέρσας ἐτάραττεν·","lemmas":"ἀλλά μήν καί ὁ  πρός ὁ ἀσπίς ὁ ψόφος ὁ Πέρσης ταράσσω·"},{"id":888194,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἥ γε μὴν αὐγὴ τῶν ἐπιχάλκων ἀσπίδων τὰς ὄψεις τῶν Περσικῶν ἵππων ἀπέστρεφεν.","lemmas":"γε μήν αὐγή ὁ ἀσπίς ὁ ὄψις ὁ Περσικός ἵππος ἀποστρέφω."},{"id":888195,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε Κῦρος ἡττηθεὶς τριῶν μηνῶν σπον- δὰς πρὸς Κροῖσον ἐποιήσατο.","lemmas":"ὥστε Κῦρος  μείς - πρός Κροῖσος ποιέω."},{"id":888196,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χροῖσος ἡττηθεὶς περὶ Καππαδοκίαν ὑπὸ Κύρου, βουλόμενος ἀποδρᾶναι προσέταξε τοῖς στρατιώταις ξύλα πολλὰ κομίζειν.","lemmas":"περί Καππαδοκία ὑπό Κύρης, ἀποδιδράσκω προστάσσω ὁ στρατιώτης ξύλον πολύς κομίζω."},{"id":888197,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα νήσας ἐπὶ τῆς ὁδοῦ στενῆς οὔσης, ἐπεὶ νὺξ ἦν, αὐτὸς μὲν τὴν δύναμιν ὑπεξῆγε σπουδῇ πολλῆ, ἱππεῖς δὲ τοὺς ἐλαφροτάτους κατέλιπεν ὑπαυγαζούσης ἕω τὴν ὕλην καταπρήσοντας.","lemmas":"οὗτος νέω ἐπί ὁ ὁδός στενός εἰμί, ἐπεί νύξ εἰμί, αὐτός μέν ὁ δύναμις ὑπεξάγω σπουδή , ἱππεύς δέ ὁ καταλείπω  ὁ ὕλη ."},{"id":888198,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κροῖσος μὲν δὴ τῇ φυγῇ προέλαβε, Κῦρος δὲ ὑπὸ τῆς φλογὸς διωώκειν ἐκωλύετο.","lemmas":"Κροῖσος μέν δή ὁ φυγή προλαμβάνω, Κῦρος δέ ὑπό ὁ φλόξ κωλύω."},{"id":888199,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":888200,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KAMBΥΣΗΣ.","lemmas":"."},{"id":888201,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καμβύσης Πηλούσιον ἐπολιόρκει.","lemmas":"Πηλούσιος πολιορκέω."},{"id":888202,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰγύπτιοι καρ- τερῶς ἀνθίσταντο ἀποκλείοντες τῆς Αἰγύπτου τὰς ἐσβο- λὰς καὶ πολλὰ προσάγοντες μηχανήματα ἠφίεσαν κατα- πέλτας ὀξυβελεῖς, πέτρους καὶ πῦρ.","lemmas":"- ἀνθίστημι ἀποκλείω ὁ Αἴγυπτος ὁ - καί πολύς προσάγω μηχάνημα ἀφίημι - πέλτης ὀξυβελής, πέτρος καί πῦρ."},{"id":888203,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καμβύσης ὅσα σέβουσιν Αἰγύπτιοι ζῷα, κύνας, πρόβατα, αἰλούρους, ἴβεις, πρὸ τῆς ἑαυτοῦ στρατιᾶς ἔταξεν.","lemmas":"ὅσος σέβομαι ζῷον, κύων, πρόβατον, , , πρό ὁ ἑαυτοῦ στρατιά τάσσω."},{"id":888204,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αἰγύπτιοι δὲ βάλλοντες ἐπαύσαντο φόβῳ τοῦ πλῆξαί τι τῶν ἱερῶν ζῴων.","lemmas":"δέ βάλλω ἐπαύω φόβος ὁ τις ὁ ἱερός ζῷον."},{"id":888205,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω Καμβύσης Πηλούσιον ἑλῶν εἴσω τῆς Αἰγύπτου παρῆλθεν.","lemmas":"οὕτως Πηλούσιος  ὁ Αἴγυπτος παρέρχομαι."},{"id":888206,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":888207,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΟΙΒΑΡΗΣ.","lemmas":"."},{"id":888208,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ περὶ Δαρεῖον ἑπτὰ σατράπαι τοὺς μάγους ἄρχοντας Περσῶν καταλύσαντες ἐβουλεύοντο τῆς ἀρχῆς πέρι.","lemmas":"ὁ περί Δαρεῖος  ὁ Μάγος ἄρχω Πέρσης καταλύω βουλεύω ὁ ἀρχή περί."},{"id":888209,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξεν ἵπποις ἐποχουμένους ἄστεος ἔξω προελθεῖν·","lemmas":"δοκέω ἵππος ἄστυ ἔξω προέρχομαι·"},{"id":888210,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"‘ ὅτου δʼ ἂν πρῶτος ἵππος χρεμετίσῃ, καὶ δὴ βασιλεὺς ἔστω οὗτος.’","lemmas":"‘ ὅστις δέ ἐάν πρῶτος ἵππος , καί δή βασιλεύς εἰμί οὗτος. ’"},{"id":888211,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἰβάρης, ἱπποκόμος Δαρείου, μαθὼν τὰ βεβουλευμένα ἤγαγεν αὐτοῦ τὸν ἵππον πρὸ μιᾶς ἡμέρας εἰς τὸ προσυγκείμενον χωρίον καὶ παραστησάμενος θήλειαν ἵππον ἐπαφῆκε τὸν ἄρρενα.","lemmas":"Οἰβάρης, ἱπποκόμος Δαρεῖος, μανθάνω ὁ βουλεύω ἄγω αὐτός ὁ ἵππος πρό ἡμέρα εἰς ὁ χωρίον καί παρίστημι ἵππος ἐπαφίημι ὁ ἄρσην."},{"id":888212,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο πράξας ἐπανήγαγε τὸν ἵππον.","lemmas":"οὗτος πράσσω ἐπανάγω ὁ ἵππος."},{"id":888213,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς ὑστεραίας ὁ Δαρεῖος ἐπ- οχούμενος ἧκε μετὰ τῶν ἄλλων σατραπῶν·","lemmas":"ὁ ὁ Δαρεῖος - ἵημι μετά ὁ ἄλλος σατράπης·"},{"id":888214,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἵππος αὐτοῦ γνωρίσας τὸν τόπον τῆς συνουσίας ἐρωτικόν τι παθὼν πρῶτος ἐχρεμέτισεν.","lemmas":"ὁ δέ ἵππος αὐτός γνωρίζω ὁ τόπος ὁ συνουσία ἐρωτικός τι πάσχω πρῶτος ."},{"id":888215,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σατράπαι καταπη- δήσαντες Δαρεῖον προσεκύνησαν καὶ βασιλέα Περσῶν ἐστήσαντο.","lemmas":"ὁ σατράπης - δέω Δαρεῖος προσκυνέω καί βασιλεύς Πέρσης ἵστημι."},{"id":888216,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":888217,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΑΡΕΙΟΣ.","lemmas":"."},{"id":888218,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος παρετάσσετο Σκύθαις.","lemmas":"Δαρεῖος παρατάσσω ."},{"id":888219,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λαγῶς διήιξε παρὰ τὴν Σκυθικὴν φάλαγγα.","lemmas":"διαΐσσω παρά ὁ Σκυθικός φάλαγξ."},{"id":888220,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκύθαι μὲν ἐδίωκον τὸν λαγωόν.","lemmas":"Σκύθης μέν διώκω ὁ λαγώς."},{"id":888221,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αρεῖος δὲ ἄξιονʼ ἔφη Σκύθας φεύγειν, οἳ τοσοῦτον ἡμῶν καταφρονοῦσιν, ὥστε Πέρσας κατα- λιπόντες τὸν λαγωὸν διώκουσι᾿.","lemmas":"δέ φημί Σκύθης φεύγω, ὁ ἐγώ καταφρονέω, ὥστε Πέρσης - λείπω ὁ λαγώς ."},{"id":888222,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὸ ἀνακλητι- κὸν σημήνας περὶ ἀναχωρήσεως ἐβουλεύσατο.","lemmas":"καί δή ὁ - σημαίνω περί ἀναχώρησις βουλεύω."},{"id":888223,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος μέλλων τοῖς μάγοις νύκτωρ ἐπιτίθεσθαι μετὰ τῶν ἑπτὰ Περσῶν, ἴνα ἐν σκότῳ δύναιντο γι- γνώσκειν ἀλλήλους, συνεβούλευσε τὸ τιαρόδεσμον, ὃ τῆς κεφαλῆς ὄπισθεν ἀποσφίγγει τὴν τιάραν, αὐτοὺς ἐς μέτωπον περιαγαγεῖν, ἴνα σημεῖον ᾖ τὸ ἄμμα τῆς τιάρας( χουμίτρας) ἁπτομένοις τοῦ μετώπου.","lemmas":"Δαρεῖος μέλλω ὁ Μάγος νύκτωρ ἐπιτίθημι μετά ὁ Πέρσης, ἐν σκότος δύναμαι - ἀλλήλων, συμβουλεύω ὁ , ὅς ὁ κεφαλή ὄπισθεν ὁ τιάρα, αὐτός εἰς μέτωπον περιάγω, ἴς σημεῖον εἰμί ὁ ὁ τιάρα ( ) ἅπτω ὁ ."},{"id":888224,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος πρῶτος φόρους ἔταξε τοῖς ἔθνεσιν·","lemmas":"Δαρεῖος πρῶτος φόρος τάσσω ὁ ἔθνος·"},{"id":888225,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως δὲ μὴ χαλεπήνειαν, οὐκ αὐτὸς ἔταξεν, ἀλλὰ τοῖς σα- τράπαις τάξαι προσέταξε.","lemmas":"ὅπως δέ μή , οὐ αὐτός τάσσω, ἀλλά ὁ - τάσσω προστάσσω."},{"id":888226,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ὁρισάντων μεγάλους φόρους αὐτὸς προέγραψε τοὺς ἡμίσεις χαρίζεσθαι τοῖς ὑπηκόοις.","lemmas":"ὁ δέ ὁρίζω μέγας φόρος αὐτός προγράφω ὁ ἥμισυς χαρίζω ὁ ὑπήκοος."},{"id":888227,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἄσμενοι τοὺς ἡμίσεις τελεῖν ὑπέστη- σαν ὡς ἤδη μεγάλην εὐεργεσίαν παρὰ τοῦ βασιλέως λαβόντες.","lemmas":"ὁ δέ ἄσμενος ὁ ἥμισυς τελέω ὑφίστημι - ὡς ἤδη μέγας εὐεργεσία παρά ὁ βασιλεύς λαμβάνω."},{"id":888228,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος ἐπὶ Σκύθας ἐλάσας οὔτε Σκύθας ἑλεῖν οἷός τε ἦν οὔτε σιτίων ηὐπόρει.","lemmas":"Δαρεῖος ἐπί Σκύθης ἐλαύνω οὔτε Σκύθης αἱρέω τε εἰμί οὔτε σιτέω εὐπορέω."},{"id":888229,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"περὶ δρασμοῦ σκέψις ἦν.","lemmas":"περί δρασμός σκέψις εἰμί."},{"id":888230,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν λάθοι τοὺς Σκύθας, τὸ στρατόπεδον ὡς εἶχεν ἐᾷ κατὰ χώραν μένειν — ἦσαν ἐν αὐτῷ τραυματίαι πολλοὶ, ὄνοι, ἡμίονοι, κύνες—, ἀλλὰ καὶ πυρὰ πολλὰ διὰ νυκτὸς ἐκέλευσεν ἀνακαῦσαι.","lemmas":"ὅπως οὖν λανθάνω ὁ Σκύθης, ὁ στρατόπεδον ὡς ἔχω ἐάω κατά χώρα μένω εἰμί ἐν αὐτός πολύς, , ἡμίονος, κύων —, ἀλλά καί πυρά πολύς διά νύξ κελεύω ἀνακαίω."},{"id":888231,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα δὴ ὁρῶντες οἱ Σκύθαι, ἀκούοντες τοῦ ταράχου τῶν ζῴων καὶ τὰς σκηνὰς ἀκεραίους ὁρῶντες ᾤοντο παρεῖναι τοὺς Πέρσας.","lemmas":"οὗτος δή ὁράω ὁ Σκύθης, ἀκούω ὁ τάραχος ὁ ζῷον καί ὁ σκηνή ἀκέραιος ὁράω οἴομαι πάρειμι ὁ Πέρσης."},{"id":888232,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἄρα ἦσαν πρὸ πολλοῦ πεφευγότες.","lemmas":"ὁ δέ ἄρα εἰμί πρό πολύς φεύγω."},{"id":888233,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκύθαι δὲ ὀψὲ τὴν ἀπόδρασιν μαθόντες ἐπεχείρουν διώκειν, οὓς καταλαβεῖν αὐτοῖς δυνατὸν ἦν οὐκέτι.","lemmas":"Σκύθης δέ ὀψέ ὁ ἀπόδρασις μανθάνω ἐπιχειρέω διώκω, ὅς καταλαμβάνω αὐτός δυνατός εἰμί οὐκέτι."},{"id":888234,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος Καλχηδόνα ἐπολιόρκει.","lemmas":"Δαρεῖος πολιορκέω."},{"id":888235,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καλχηδόνιοι τει- χῶν ὀχυρότητι καὶ παρασκευῇ τροφῶν θαρροῦντες ἥκιστα τῆς πολιορκίας ἐφρόντιζον.","lemmas":"- χόω ὀχυρότης καί παρασκευή θαρσέω ἥκιστος ὁ πολιορκία φροντίζω."},{"id":888236,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος τὴν μὲν στρατιὰν οὐ προσῆγε τοῖς τείχεσιν, ἀλλʼ οὐδὲ τὴν χώ- ραν ἔβλαπτε, προσποιούμενος δὲ ἀναμένειν συμμαχίαν μείζονα τὴν ἡσυχίαν ἦγε.","lemmas":"Δαρεῖος ὁ μέν στρατιά οὐ προσάγω ὁ τεῖχος, οὐδέ ὁ - βλάπτω, προσποιέω δέ ἀναμένω συμμαχία μέγας ὁ ἡσυχία ἄγω."},{"id":888237,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Καλχηδονίων τειχο- φυλακούντων ἀπὸ τοῦ καλουμένου Ἀφασίου λόφου, πεντεκαίδεκα στάδια τῆς πόλεως ἀπέχοντος, ἤρξαντο μεταλλεύειν ὑπόνομον οἱ Πέρσαι.","lemmas":"ὁ δέ  - ἀπό ὁ καλέω λόφος, στάδιον ὁ πόλις ἀπέχω, ἄρχω μεταλλεύω ὑπόνομος ὁ Πέρσης."},{"id":888238,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κατὰ τὴν ἀγορὰν ὀρύσσοντες ἐγένοντο τεκμαιράμενοι ῥίζαις τῶν ἐλαιῶν, αἳ περὶ τὴν ἀγορὰν ἐπεφύκεσαν, νύκτα ἀνα- μείναντες, τὸν ὑπόνομον ἀναστομώσαντες ἀνέβησαν ἐς τὴν ἀγορὰν καὶ τὴν πόλιν ἄνευ μάχης κατὰ κράτος εἷλον Καλχηδονίων τὰ τείχη φυλαττόντων.","lemmas":"ἐπεί δέ κατά ὁ ἀγορά ὀρύσσω γίγνομαι ῥίζα ὁ , ὁ περί ὁ ἀγορά φύω, νύξ - μένω, ὁ ὑπόνομος ἀναβαίνω εἰς ὁ ἀγορά καί ὁ πόλις ἄνευ μάχη κατά κράτος αἱρέω ὁ τεῖχος ."},{"id":888239,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος ἐπολέμει Σάκαις τριχῆ διῃρημένοις.","lemmas":"Δαρεῖος πολεμέω  ."},{"id":888240,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μιᾶς ἐκράτησε μοίρας·","lemmas":"κρατέω μοῖρα·"},{"id":888241,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Σακῶν μυρίων ζώντων ἁλόν- των τὰς ἐσθῆτας καὶ τὸν κόσμον καὶ τὰ ὅπλα περιέθηκε τοῖς Πέρσαις καὶ προσῆγεν αὐτοὺς τῇ δευτέρᾳ μοίρᾳ τῶν Σακῶν νόμῳ φιλίας ἠρέμα βαδίζοντας.","lemmas":"ὁ δέ Σάκαι μυρίος ζήω - ὁ ἐσθής καί ὁ κόσμος καί ὁ ὅπλον περιτίθημι ὁ Πέρσης καί προσάγω αὐτός ὁ δεύτερος μοῖρα ὁ Σάκαι νόμος φίλιος βαδίζω."},{"id":888242,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Σάκαι τῷ σχήματι τῶν ἐσθήτων καὶ τῶν ὅπλων ἐξα- πατῶώμενοι φιλοφρόνως προσελθόντες ὡς οἰκείους ἠσπά- ζοντο.","lemmas":"ὁ δέ Σάκαι τῷ σχῆμα ὁ ἐσθής καί ὁ ὅπλον - φιλόφρων προσέρχομαι ὡς οἰκεῖος - ."},{"id":888243,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πέρσαι δὲ, ἦν γὰρ αὐτοῖς παράγγελμα, πάντας ἐφόνευσαν καὶ μεταβάντες ἐπὶ τὴν τρίτην μοῖραν Σακῶν ἀμαχεὶ τούτων ἐκράτησαν·","lemmas":"Πέρσης δέ, εἰμί γάρ αὐτός παράγγελμα, πᾶς φονεύω καί μεταβαίνω ἐπί ὁ τρίτος μοῖρα Σάκαι ἀμαχεί οὗτος κρατέω·"},{"id":888244,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐδὲ γὰρ ἀντέστησαν τῶν δύο μοιρῶν προηττημένων.","lemmas":"οὐδέ γάρ ἀνθίστημι ὁ γε προησσάω."},{"id":888245,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος Αἰγυπτίων οὐ φερόντων Ἀρυάνδου τοῦ σατράπου τὴν ὠμότητα καὶ διὰ τοῦτο ἀποστάντων αὐτὸς διὰ τῆς ἐρήμης Ἀραβίας ὁδεύσας ἧκεν εἰς Μέμ- φιν.","lemmas":"Δαρεῖος οὐ φέρω ὁ σατράπης ὁ ὠμότης καί διά οὗτος ἀφίστημι αὐτός διά ὁ Ἀραβία ὁδεύω ἵημι εἰς - ."},{"id":888246,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔτυχον δὲ Ἀἰγύπτιοι τὸν Ἆπιν ἀφανῆ γεγονότα κατʼ ἐκείνας τὰς ἡμέρας πενθοῦντες.","lemmas":"τυγχάνω δέ ὁ ἀφανής κατά ἐκεῖνος ὁ ἡμέρα πενθέω."},{"id":888247,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος προέ- γραψε τῷ ἀγαγόντι τὸν Ἆπιν δώσειν ἑκατὸν τάλαντα χρυσίου, οἱ δὲ τὴν εὐσέβειαν αὐτοῦ θαυμάσαντες οὐκέτι μετὰ τῶν ἀποστάντων ἐτράποντο, ἀλλὰ σφᾶς αὐτοὺς Δαρείῳ παρέδωκαν.","lemmas":"Δαρεῖος - τῷ ἄγω ὁ Ἆπις δίδωμι τάλαντον χρυσίον, ὁ δέ ὁ εὐσέβεια αὐτός θαυμάζω οὐκέτι μετά ὁ ἀφίστημι τρέπω, ἀλλά σφεῖς αὐτός Δαρεῖος παραδίδωμι."},{"id":888248,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":888249,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣIΡΛΗEΣ.","lemmas":"."},{"id":888250,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος ἐπὶ Σάκας ἐστράτευσεν.","lemmas":"Δαρεῖος ἐπί στρατεύω."},{"id":888251,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βασιλεῖς τῶν Σακῶν, Σακεσφάρης, Αμόργης, Θάμυρις ἐβουλεύοντο ἐν ἐρήμῳ χωοίῳ περὶ τῶν παρόντων.","lemmas":"ὁ βασιλεύς ὁ Σάκαι, , , Θάμυρις βουλεύω ἐν  περί ὁ πάρειμι."},{"id":888252,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἱπποφορβὸς ἀνὴρ, Σιράκης, προσῆλθεν αὐτοῖς ἐπαγγελλόμενος δια- φθείρειν τὸ Περσῶν στράτευμα, ἐὰν τοῖς παισὶν αὐτοῦ καὶ τοῖς ἐγγόνοις δώσειν οἴκους καὶ χρήματα ὀμόσωσιν.","lemmas":"ἱπποφορβός ἀνήρ, , προσέρχομαι αὐτός ἐπαγγέλλω - φθείρω ὁ Πέρσης στράτευμα, ἐάν ὁ αὐτός καί ὁ ἔγγονος δίδωμι οἶκος καί χρῆμα ὄμνυμι."},{"id":888253,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὤμοσαν, ὁ δὲ σπασάμενος τὴν παραξιφίδα ἀφεῖλεν αὑτοῦ ῥῖνα καὶ ὦτα καὶ το ἄλλο σῶμα δεινῶς ἐλωβήσατο·","lemmas":"ὁ μέν , ὁ δέ σπάω ὁ ἀφαιρέω ἑαυτοῦ ῥίς καί οὖς καί ἄλλος σῶμα δεινός λωβάομαι·"},{"id":888254,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ αὐτομολήσας πρὸς Δαρεῖον ταῦτα ἔφη παθεῖν ὑπὸ τῶν ἐν Σάκαις βασιλέων.","lemmas":"καί αὐτομολέω πρός Δαρεῖος οὗτος φημί πάσχω ὑπό ὁ ἐν βασιλεύς."},{"id":888255,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος ἐπί- στευσε τῷ μεγέθει τῆς συμφορᾶς, ὁ δὲ Σιράκης ἐπι- καλούμενος πῦρ ἀθάνατον καὶ ἱερὸν ὕδωρ τιμωρίαν παρὰ Περσῶνʼ ἔφη λαβεῖν ἐσπούδακα.","lemmas":"Δαρεῖος ἐπί - τῷ μέγεθος ὁ συμφορά, ὁ δέ  - καλέω πῦρ ἀθάνατος καί ἱερός ὕδωρ τιμωρία παρά φημί λαμβάνω ."},{"id":888256,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τρόπος·","lemmas":"ὁ δέ τρόπος·"},{"id":888257,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σάκαι τῆς ἐπιούσης νυκτὸς ἀπαίρειν μέλλουσιν·","lemmas":"Σάκαι ὁ νύξ ἀπαίρω μέλλω·"},{"id":888258,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ ἡμεῖς διὰ συντομωτέρας ὁδοῦ προλάβοιμεν τὴν χώραν, ἐφʼ ἣν ἐκεῖνοι στέλλονται, ὥσπερ ἐν πάγῃ πάντας αἱρήσομεν.","lemmas":"εἰ δέ διά ὁδός ὁ χώρα, ὅς ἐκεῖνος στέλλω, ὥσπερ ἐν πάγη πᾶς αἱρέω."},{"id":888259,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγὼ δὲ ἱπποφορβὸς ὢν καὶ τὴν ἐπιστήμην τῆς χώρας ἁπάσης ἔχων ἡγήσομαι·","lemmas":"δέ εἰμί καί ὁ ἐπιστήμη ὁ χώρα ἅπας ἔχω ἡγέομαι·"},{"id":888260,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σιτία δὲ καὶ ποτὰ ἑπτὰ ἡμερῶν ἐπαγώμεθα.","lemmas":"σιτίον δέ καί  ἐπάγω."},{"id":888261,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ ὁ μὲν ἡγήσατο τῆς ὁδοῦ, προάγων δὲ τῶν στρατιωτῶν ἡμέρας ἑπτὰ καὶ κατα- στήσας ἐς μέσην τὴν ἄνυδρον, ἐπιλιπόντος τοῦ ὕδατος καὶ τῶν σιτίων, τοῦ χιλιάρχου Ῥανοσβάτου τί σοι ἔδοξενʼ εἰπόντος ἐξαπατῆσαι τηλικοῦτον βασιλέα καὶ τοσοῦτο πλῆθος Περσῶν καὶ ἀγαγεῖν ἐς χώραν ἄνυ- δρον, ἐν ᾗ μήτε ὄρνεον ὁρῶμεν μήτε θηρίον καὶ οὔτε προϊέναι δυνατὸν οὔτε ἀναχωρεῖν;","lemmas":"ὁ μέν ἡγέομαι ὁ ὁδός, προάγω δέ ὁ στρατιώτης ἡμέρα καί - ἵστημι εἰς μέσος ὁ ἄνυδρος, ἐπιλείπω ὁ ὕδωρ καί ὁ σιτίον, ὁ  τι  λέγω ἐξαπατάω τηλικοῦτος βασιλεύς καί τοσοῦτος πλῆθος Πέρσης καί ἄγω εἰς χώρα - , ἐν ὅς  ὁράω θηρίον καί οὔτε πρόειμι οὔτε ἀναχωρέω;"},{"id":888262,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ὁ δὲ συγκροτήσας τὼ χεῖρε καὶ μεγάλα ἀναγελάσας ἐγωʼ ἔφη‘ νενίκηκα·","lemmas":"ὁ δέ συγκροτέω τῷ χείρ καί μέγας ἀναγελάω φημί ‘ νικάω·"},{"id":888263,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βουλόμενος γὰρ σῶσαι Σάκας τοὺς ἐμοὺς πολίτας δίψει καὶ λιμῷ Πέρσας ἀπολώλεκα.","lemmas":"γάρ σῴζω Σάκαι ὁ πολίτης δίψος καί λιμός Πέρσης ."},{"id":888264,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ὁ μὲν χιλίαρχος τοῦ Σιράκου παραχρῆμα τὴν κεφαλὴν ἀπέκοψε, Δαρεῖος δʼ ἀναβὰς ἐπὶ λόφον ὑψηλὸν, τὸν κάνδυν καὶ τὴν τιάραν τῷ σκήπτρῳ περιθεὶς καὶ τὸ διάδημα τὸ βασιλι- κὸν περιδήσας κατέπηξεν ἐπὶ γῆς·","lemmas":"ὁ μέν χιλίαρχος ὁ παραχρῆμα ὁ κεφαλή ἀποκόπτω, Δαρεῖος δέ ἀναβαίνω ἐπί λόφος ὑψηλός, ὁ καί ὁ τιάρα τῷ σκῆπτρον καί ὁ διάδημα ὁ - περιδέω καταπήγνυμι ἐπί γῆ·"},{"id":888265,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ— ἦν γὰρ ἐπιτολὴ τοῦ ἡλίου— ηὔξατο τῷ Ἀπόλλωνι, εἰ χρεὼν σωθῆναι Πέρσας, ὕδωρ ἐξ οὐρανοῦ παρασχεῖν.","lemmas":"καί — εἰμί γάρ ὁ ἥλιος — εὔχομαι ὁ Ἀπόλλων, εἰ σῴζω Πέρσης, ὕδωρ ἐκ οὐρανός παρέχω."},{"id":888266,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θεὸς ἐπήκουσε·","lemmas":"ὁ ἐπακούω·"},{"id":888267,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὄμβρος κατερράγη πολύς.","lemmas":"καί ὄμβρος καταρρήγνυμι πολύς."},{"id":888268,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον ὑποδεξάμενοι δέρμασι καὶ ἀγγείοις οἱ Πέρσαι διεσαώθησαν ἐπὶ Βάκ- τρον ποταμὸν τῷ θεῷ χάριν ὑπὲρ σωτηρίας εἰδότες·","lemmas":"οὗτος δέρμα καί ὁ Πέρσης ἐπί - ποταμός ὁ θεός χάρις ὑπέρ σωτηρία οἶδα·"},{"id":888269,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσον δὲ ἐπὶ τῇ ἀπάτῃ τοῦ ἱπποφορβοῦ πάντες ἂν διε- φθάρησαν.","lemmas":"ὅσος δέ ἐπί ὁ ἀπάτη ὁ πᾶς ἄν - ."},{"id":888270,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον τὸν ἱπποφορβὸν ὕστερον καὶ Ζώπυ- ρος μιμησάμενος καὶ ἀκρωτηριάσας τὸ πρόσωπον Βα- βυλωνίους ἐξαπατήσας ἐχειρώσατο.","lemmas":"οὗτος ὁ ὕστερον καί -  καί ἀκρωτηριάζω ὁ πρόσωπον - ἐξαπατάω χειρόω."},{"id":888271,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":888272,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΖΩΠΥΟΣ.","lemmas":"."},{"id":888273,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαρεῖος πολιορκῶν Βαβυλῶνα χρόνῳ μακρῷ τὴν πόλιν ἑλεῖν οὐχ οἷός τε ἦν.","lemmas":"Δαρεῖος πολιορκέω Βαβυλών χρόνος μακρός ὁ πόλις αἱρέω  τε εἰμί."},{"id":888274,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ζώπυρος Δαρείου σατρά- πης ἀκρωτηριάσας τὸ πρόσωπον ἧκεν αὐτόμολος ὡς ταῦτα δὴ ὑπὸ Δαρείου παθών.","lemmas":"Ζώπυρος Δαρεῖος - ἀκρωτηριάζω ὁ πρόσωπον ἵημι αὐτόμολος ὡς οὗτος δή ὑπό Δαρεῖος πάσχω."},{"id":888275,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βαβυλώνιοι πιστεύουσι τῇ ὄψει τῆς συμφορᾶς καὶ τῷ Ζωπύρῳ τὴν πόλιν ἐπιτρέπουσιν.","lemmas":"πιστεύω ὁ ὄψις ὁ συμφορά καί ὁ Ζώπυρος ὁ πόλις ἐπιτρέπω."},{"id":888276,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύκτωρ ἀνοίγει τὰς πύλας.","lemmas":"ὁ δέ νύκτωρ ἀνοίγνυμι ὁ πύλη."},{"id":888277,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ Δαρεῖος κρατήσας Βαβυλῶνος ἐκεῖνο δὴ τὸ λαμπρὸν ἐφθέγξατο·","lemmas":"καί Δαρεῖος κρατέω Βαβυλών ἐκεῖνος δή ὁ λαμπρός φθέγγομαι·"},{"id":888278,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ οὐδὲ εἴκοσι Βαβυλῶνας ἑλεῖν ἐβουλό- μην ἂν, ἐφʼ ᾧτε ὁρᾶν τοιαῦτα παθόντα Ζώπυρον.","lemmas":"οὐδέ εἴκοσι αἱρέω - ἄν,  ὁράω τοιοῦτος πάσχω Ζώπυρος."},{"id":888279,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ 14.","lemmas":"."},{"id":888280,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΟΡΟΝΤΗΣ.","lemmas":"."},{"id":888281,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βασιλεὺς Ἀρταξέρξης Ὀρόντῃ προσέταξε ‘ Τηρίβαζον Κύπρου σατράπην ἄγε μοι δεδεμένονʼ.","lemmas":"βασιλεύς Ἀρταξέρξης Ὀρόντης προστάσσω  Κύπρος σατράπης ἄγε ."},{"id":888282,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀρόντης, ἐδε- δοίκει γὰρ Τηρίβαζον, λόχῳ τὸν ἄνδρα εἷλεν.","lemmas":"Ὀρόντης, - γάρ , λόχος ὁ ἀνήρ αἱρέω."},{"id":888283,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ λόχος·","lemmas":"ὁ δέ λόχος·"},{"id":888284,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν οἶκος, ἐν ᾧ βόθρος βαθύς.","lemmas":"εἰμί οἶκος, ἐν ὅς βαθύς."},{"id":888285,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄνω τοῦ βόθρου κλίνην ἔθηκεν οὐκ ἐντεταμένην, ἀλλὰ στρώμασι ποικί- λοις κεκοσμημένην.","lemmas":"ἄνω2 ὁ βόθρος τίθημι οὐ , ἀλλά στρῶμα - κοσμέω."},{"id":888286,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καλεῖ Τηρίβαζον ὡς διαλεξόμενος περὶ ἀπορρήτων.","lemmas":"καλέω ὡς περί ἀπόρρητος."},{"id":888287,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τηρίβαζος εἰσέρχεται καὶ καθιζάνει καὶ διὰ τῆς κλίνης εἰς τὸν βόθρον καταφέρεται καὶ συλληφθεὶς ἀναπέμπεται βασιλεῖ δεδεμένος.","lemmas":"εἰσέρχομαι καί καί διά ὁ κλίνη εἰς ὁ βόθρος καταφέρω καί συλλαμβάνω ἀναπέμπω βασιλεύς δέω."},{"id":888288,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀρόντης ἀποστὰς ἐπολέμει τοῖς βασιλέως στρατη- γοῖς καὶ καταφυγὼν ἐπὶ λόφον τοῦ Τμώλου χαράκωμα περιεβάλετο.","lemmas":"Ὀρόντης ἀφίστημι πολεμέω ὁ βασιλεύς - καί καταφεύγω ἐπί λόφος ὁ Τμῶλος χαράκωμα περιβάλλω."},{"id":888289,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πολεμίων ἀντιστρατοπεδευσάντων παρήγγειλε τοῖς στρατιώταις ὀχυροῦν μάλιστα δὴ τὸ χαράκωμα καὶ τὰς ἐφοδείας καὶ τὰς φυλακὰς συγκρο- τοῦντας ὁρᾶσθαι τοῖς πολεμίοις.","lemmas":"ὁ πολέμιος ἀντιστρατοπεδεύω παραγγέλλω ὁ στρατιώτης ὀχυρόω μάλιστα δή ὁ χαράκωμα καί ὁ ἐφοδεία καί ὁ φυλακή - ὁράω ὁ πολέμιος."},{"id":888290,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ νύκτωρ ἐπι- λέκτους ἱππέας λαβὼν ἐξώρμησε διὰ τῆς ἐπὶ Σάρδεων ὁδοῦ καὶ τὴν ἀγορὰν τὴν κομιζομένην τοῖς πολεμίοις ἥρπασε καὶ λείαν πολλὴν τῶν Σαρδιανῶν ἀπήλασε καὶ πέμψας ἄγγελον τοῖς ἐν τῷ χάρακι ταῦτα ἐμήνυσε καὶ συνέταξε τῆς ὑστεραίας ἐπιθέσθαι τοῖς πολεμίοις.","lemmas":"αὐτός δέ νύκτωρ ἐπί -  λαμβάνω ἐξορμάω διά ὁ ἐπί Σάρδεις ὁδός καί ὁ ἀγορά ὁ κομίζω ὁ πολέμιος ἁρπάζω καί λεία πολύς ὁ ἀπελαύνω καί πέμπω ἄγγελος ὁ ἐν ὁ χάραξ οὗτος μηνύω καί συντάσσω ὁ ἐπιτίθημι ὁ πολέμιος."},{"id":888291,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ θαρροῦντες ἐπεξῆλθον.","lemmas":"ὁ μέν δή θαρσέω ἐπεξέρχομαι."},{"id":888292,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀρόντης δὲ κατὰ νώτου τῶν πολεμίων γενόμενος τοὺς μὲν ἀποκτείνας, τοὺς δὲ ζωγρήσας ἀσφαλῶς ἀπηλλάττετο.","lemmas":"Ὀρόντης δέ κατά νῶτος ὁ πολέμιος γίγνομαι ὁ μέν ἀποκτείνω, ὁ δέ ζωγρέω ἀσφαλής ἀπαλλάσσω."},{"id":888293,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀρόντης ἐν Κύμῃ παρετάξατο Αὐτοφραδάτῃ μυ- ρίους ἱππέας ἔχοντι αὐτὸς ἔχων μυρίους ὁπλίτας Ἕλλη- νας πρῶτον μὲν δὴ προσέταξε τοῖε Ἕλλησιν ἐπιστρα- φῆναι καὶ ἰδεῖν τὸ πεδίον ἡλίκον ἐμφανίζων, ὡς οὐκ ἄν τις τὴν τάξιν λύσας τοὺς ἱππέας διαφύγοι·","lemmas":"Ὀρόντης ἐν Κύμη παρατάσσω  - ἱππεύς ἔχω αὐτός ἔχω μυρίος ὁπλίτης - πρῶτος μέν δή προστάσσω Ἕλλην - φαίνω καί ὁράω ὁ πεδίον ἐμφανίζω, ὡς οὐ ἄν τις ὁ τάξις λύω ὁ ἱππεύς διαφεύγω·"},{"id":888294,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ συμβαλόντες ἔστησαν πεφραγμένοι, τῶν ἱππέων τὴν φάλαγγα διιππεῦσαι μὴ δυνηθέντων καὶ διὰ τοῦτο ἀποστραφέντων, Ὀρόντης ἐκέλευσε τοὺς Ἕλληνας, ἐαν πάλιν ἐπάγειν ἐγχειρῶσιν οἱ ἱππεῖς, τρία βήματα μόνον εἰς τοὔμπροσθεν ἐμβῆναι.","lemmas":"ἐπεί δέ συμβάλλω ἵστημι φράσσω, ὁ ἱππεύς ὁ φάλαγξ μή δύναμαι καί διά οὗτος , Ὀρόντης κελεύω ὁ Ἕλλην, πάλιν ἐπάγω ὁ ἱππεύς, βῆμα μόνος εἰς ἐμβαίνω."},{"id":888295,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἐνέβησαν, οἱ δὲ ἱππεῖς νομίσαντες ἐπάγειν αὐτούς ἐκκλίναντες ἔφευγον.","lemmas":"ὁ μέν δή ἐμβαίνω, ὁ δέ ἱππεύς νομίζω ἐπάγω αὐτός ἐκκλίνω φεύγω."},{"id":888296,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀρόντης πολλοὺς τῶν συμμάχων ἀποβαλὼν, οὕς Αὐτοφραδάτης ἐνέδρᾳ διέφθειρε, καθῆκε λογοποιοὺς διαγγέλλοντας, ὡς ἐγγὺς εἴησαν οἱ μισθοφόροι, ὥστε καὶ τῷ Αὐτοφραδάτῃ τοῦτο ἐξηγγέλλετο.","lemmas":"Ὀρόντης πολύς ὁ ἀποβάλλω, ὅς Αὐτοφραδάτης ἐνέδρα διαφθείρω, καθίημι λογοποιός , ὡς ἐγγύς ὁ μισθοφόρος, ὥστε καί τῷ οὗτος ἐξαγγέλλω."},{"id":888297,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὴ βαρ- βάρων τοὺς ἰσχυροτάτους νυκτὸς ὥπλισεν ὅπλοις Ἑλλη- νικοῖς καὶ ἀρχομένης ἕω παρέταξεν αὐτοὺς μετὰ τῶν ἄλλων Ελλήνων ἐπιστήσας ἑρμηνέας διγλώσσους, ἵνα τὰ παρηγγελμένα τοῖς Ἕλλησιν οὗτοι φράζοιεν τοῖς βαρβάροις.","lemmas":"ὁ δή - ὁ ἰσχυρός νύξ ὁπλίζω ὅπλον - καί ἄρχω παρατάσσω αὐτός μετά ὁ ἄλλος ἐφίστημι ἑρμηνεύς , ἵνα ὁ παραγγέλλω ὁ Ἕλλην οὗτος ὁ ."},{"id":888298,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αὐτοφραδάτης ἰδών τὰ Ἑλληνικὰ ὅπλα.","lemmas":"Αὐτοφραδάτης ὁράω ὁ Ἑλληνικός ὅπλον."},{"id":888299,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἰηθεὶς ἥκειν τοὺς μισθοφόρους περὶ ὧν ἐπέπυστο, συμβαλεῖν οὐ θαρρήσας ἀναλαβὼν τὸ στρατόπεδον εφυγὲν.","lemmas":"οἴομαι ἥκω ὁ μισθοφόρος περί ὅς πυνθάνομαι, συμβάλλω οὐ θαρσέω ἀναλαμβάνω ὁ στρατόπεδον ."},{"id":888300,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":888301,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΞΕΡΞΗΣ.","lemmas":"."},{"id":888302,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξέρξης ἐπὶ τὴν Ελλάδα στρατεύων πολλὰ ἔθνη συνήγαγε λογοποιοὺς διασκεδάσας, ὡς οἱ κορυφαῖοι τῶν Ελλήνων ὡμολογήκασι προδοσίαν τῆς Ἑλλάδος δόξαντες οὖν οὐκ ἐς μάχην, ἀλλὰ ἐς ὠφέλειαν φανε- ρὰν καλεῖσθαι προθυμότερον ἠθροίζοντο.","lemmas":"Ξέρξης ἐπί ὁ στρατεύω πολύς ἔθνος συνάγω λογοποιός , ὡς ὁ ὁ  προδοσία ὁ Ἑλλάς δοκέω οὖν οὐ εἰς μάχη, ἀλλά εἰς ὠφέλεια - καλέω πρόθυμος ἀθροίζω."},{"id":888303,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ δὲ τῶν βαρβάρων καὶ αὐτεπάγγελτοι συνεμάχησαν.","lemmas":"πολύς δέ ὁ καί αὐτεπάγγελτος συμμαχέω."},{"id":888304,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξέρξης κατασκόπων Ἑλλήνων ἁλόντων ἐν τῷ στρα- τοπέδῳ κολάζει μὲν τοὺς ἄνδρας οὐδαμῶς, κελεύει δὲ περιαχθέντας ἰδεῖν τὴν δύναμιν ἅπασαν.","lemmas":"Ξέρξης Ἕλλην ἐν τῷ - κολάζω μέν ὁ ἀνήρ οὐδαμῶς, κελεύω δέ ὁράω ὁ δύναμις ἅπας."},{"id":888305,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ εἶδον, ῾ἄπιτε τοίνυνʼ ἔφη καὶ τοῖς Ἕλλησιν ἀπαγγείλατε, ὅσα ἐμοῦ δεικνύντος ἑωράκατε.","lemmas":"ἐπεί δέ ὁράω,  φημί καί ὁ Ἕλλην , ὅσος ἐμός ."},{"id":888306,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Ξέρξης ἐναυλόχει περὶ Ἄβυδον.","lemmas":"Ξέρξης περί Ἄβυδος."},{"id":888307,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σιτηγοὶ νῆες Ἑλληνικαὶ παραπλέουσαι ἁλίσκονται ὑπὸ τῶν βαρβά- ρων.","lemmas":"ναῦς Ἑλληνικός παραπλέω ἁλίσκομαι ὑπό ὁ - ."},{"id":888308,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς μὲν δὴ ἔδοξε καταδῦσαι τὰς ὁλκάδας αὐτοῖς ἀνδράσιν, Ξέρξης δὲ τοὐναντίον ἤρετο ποῖ πλεῖτε;","lemmas":"ὁ μέν δή δοκέω ὁ ὁλκάς αὐτός ἀνήρ, Ξέρξης δέ ἐναντίος αἴρω ποῖ πλέω;"},{"id":888309,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  φησάντων ἐς τὴν Ἑλλάδα.","lemmas":"φημί εἰς ὁ Ἑλλάς."},{"id":888310,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἡμεῖςʼ ἔφη῾ ἐκεῖσε, ὥστε ὁ σῖτος τοῖς Ἕλλησιν ἀγόμενος ἡμέτερός ἐστιν.","lemmas":"καί φημί ῾ ἐκεῖσε, ὥστε ὁ σῖτος ὁ Ἕλλην ἄγω εἰμί."},{"id":888311,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄπιτε δή.","lemmas":"δή."},{"id":888312,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ταῦτα οἱ σωθέντες ἀπαγγείλαντες τοῖς Ἕλλησιν οὐ μικρὰν ἔκπληξιν αὐτοῖς παρέσχον.","lemmas":"οὗτος ὁ σῴζω ἀπαγγέλλω ὁ Ἕλλην οὐ μικρός ἔκπληξις αὐτός παρέχω."},{"id":888313,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξέρξης ἐν Θερμοπύλαις πολλῶν βαρβάρων πεσόν των ἀποκρυπτόμενος τὸ πλῆθος τῶν νεκρῶν προσέταξε τοῖς οἰκείοις αὐτῶν διὰ νυκτὸς τοὺς αὑτοῖς προσήκοντας γῇ κατακρύψαι.","lemmas":"Ξέρξης ἐν Θερμοπύλαι πολύς πίπτω  ὁ πλῆθος ὁ νεκρός προστάσσω ὁ οἰκεῖος αὐτός διά νύξ ὁ ἑαυτοῦ προσήκω γῆ κατακρύπτω."},{"id":888314,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξέρξης ἐν Θερμοπύλαις διὰ τὴν στενότητα τῶν ὀρῶν πολλοὺς Περσῶν ἀποβαλὼν, Τραχινίου ἀνδρὸς Ἐφιάλτου δείξαντος ἀτραπὸν περὶ τοῖς ὄρεσι στενὴν, ἔπεμψεν ἄνδρας δισμυρίους, οἳ περιελθόντες κατὰ νώτου γενόμενοι τῶν Ἑλλήνων ἀπέκτειναν ἅπαντας, ὧν ἡγεῖτο Λεωνίδας.","lemmas":"Ξέρξης ἐν Θερμοπύλαι διά ὁ στενότης ὁ ὄρος πολύς Πέρσης ἀποβάλλω, Τραχίνιος ἀνήρ Ἐφιάλτης δείκνυμι περί ὁ ὄρος στενός, πέμπω ἀνήρ δισμύριοι, ὁ περιέρχομαι κατά νῶτος γίγνομαι ὁ Ἕλλην ἀποκτείνω ἅπας, ὅς Λεωνίδης."},{"id":888315,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":888316,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΤΑΞΕΡΞΗΣ.","lemmas":"."},{"id":888317,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρταξέρξης ἐπὶ τὴν Τισαφέρνους σύλληψιν κατέ·","lemmas":"Ἀρταξέρξης ἐπί ὁ σύλληψις ·"},{"id":888318,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεμψε Τιθραύστην δύο ἐπιστολὰς κομίζοντα, τὴν μὲν πρὸς αὐτὸν περὶ τοῦ πολέμου τοῦ πρὸς τοὺς Ἕλληνας, ἐπιτρέπων αὐτῷ τὰ πάντα, τὴν δὲ πρὸς Ἀριαῖον, ὅπως αὐτὸν συλλάβοι μετὰ Τιθραύστου.","lemmas":"Τιθραύστης γε ἐπιστολή κομίζω, ὁ μέν πρός αὐτός περί ὁ πόλεμος ὁ πρός ὁ Ἕλλην, ἐπιτρέπω αὐτός ὁ πᾶς, ὁ δέ πρός Ἀριαῖος, ὅπως αὐτός μετά Τιθραύστης."},{"id":888319,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριαῖος ἀναγνοὺς τὴν ἐπιστολὴν ἐν Κολοσσαῖς τῆς  Φρυγίας καλεῖ Τισα- φέρνην ὡς ὁμοῦ βουλεύσασθαι δέον τά τε ἄλλα καὶ περὶ τῶν Ἑλλήνων.","lemmas":"ἀναγιγνώσκω ὁ ἐπιστολή ἐν ὁ καλέω - ὡς ὁμοῦ βουλεύω δέω ὁ τε καί περί ὁ Ἕλλην."},{"id":888320,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μηδὲν ὑπιδόμενος τὸ μὲν στρατόπεδον κατέλιπεν ἐν Σάρδεσιν, αὐτὸς δὲ μετὰ τριακοσίων λογάδων Ἀρκάδων καὶ Μιλησίων ἀφικό- μενος ἐν Ἀριαίου κατέλυεν·","lemmas":"ὁ δέ  ὁ μέν στρατόπεδον καταλείπω ἐν Σάρδεις, αὐτός δέ μετά τριακόσιοι λογάς Ἀρκάς καί  - ἐν Ἀριαῖος καταλύω·"},{"id":888321,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη δὲ περὶ λουτρὸν ἔχων τὸν ἀκινάκην ἀπέθετο.","lemmas":"ἤδη δέ περί ἔχω ὁ ἀκινάκης ἀποτίθημι."},{"id":888322,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριαῖος μετὰ τῶν θεραπευτήρων συναρπάσας αὐτὸν, καθείρξας εἰς ἁρμάμαξαν κατερραμ- μένην ἄγειν Τιθραύστῃ παρέδωκεν.","lemmas":"Ἀριαῖος μετά ὁ θεραπευτήρ συναρπάζω αὐτός, καθείργνυμι εἰς ἁρμάμαξα - ἄγω παραδίδωμι."},{"id":888323,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μέχρι μὲν Κελαινῶν ἐγκατερραμμένον ἤγαγεν, ἐνταῦθα δὲ ἀποτε- μὺν αὐτοῦ τὴν κεφαλὴν ἀνεκόμισε βασιλεῖ.","lemmas":"ὁ δέ μέχρι μέν  ἄγω, ἐνταῦθα δέ - αὐτός ὁ κεφαλή ἀνακομίζω βασιλεύς."},{"id":888324,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεὺς δὲ ἔπεμψε τῇ μητρὶ Παρυσάτιδι, ἣ μάλιστα ἐσπουδάκει τίσασθαι Τισαφέρνην ἐπὶ τῇ Κύρου τελευτῇ.","lemmas":"βασιλεύς δέ πέμπω ὁ μήτηρ , ὁ μάλιστα σπουδάζω τίνω Τισσαφέρνης ἐπί ὁ Κύρης τελευτή."},{"id":888325,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔμελλον δὲ ἄρα καὶ ὅσαι τῶν Ἑλλήνων τῶν Κυρείων μητέρες ἢ γυναῖκες λαμπρὸν ὀλολύζειν Τισαφέρνου δίκας δόντος τῆς ἐς τοὺς Ἕλληνας ἀπάτης.","lemmas":"μέλλω δέ ἄρα καί ὅσος ὁ Ἕλλην ὁ Κύρειος ἤ γυνή λαμπρός ὀλολύζω Τισσαφέρνης δίκη δίδωμι ὁ εἰς ὁ Ἕλλην ἀπάτη."},{"id":888326,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρταξέρξης τὸν πόλεμον ἠγωνοθέτει τοῖς Ἕλλησιν ἀεὶ προστιθέμενος τοῖς ἡττωμένοις.","lemmas":"Ἀρταξέρξης ὁ πόλεμος ὁ Ἕλλην ἀεί προστίθημι ὁ ."},{"id":888327,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀεὶ γὰρ ἐπανισῶν τὸ ἐλαττούμενον τὴν ἰσχὺν τοῦ νικῶντος κατέλυεν.","lemmas":"ἀεί γάρ ὁ ἐλασσόω ὁ ἰσχύς ὁ καταλύω."},{"id":888328,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":888329,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΨΧΟΣ.","lemmas":"."},{"id":888330,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὦχος Ἀρταξέρξου τοῦ πατρὸς αὐτῷ τελευτήσαντος εἰδώς, ὅτι περιὼν μὲν ὁ πατὴρ φοβερὸς ἦν τοῖς ὑπη- κόοις, μετὰ δὲ τὴν τούτου τελευτὴν αὐτὸς εὐκατα- φρόνητος ἔσοιτο, τοῖς εὐνούχοις καὶ κατακοιμισταῖς καὶ τῷ χιλιάρχῳ συνθέμενος ἔκρυψε τὸν θάνατον ἐπὶ μῆνας δέκα·","lemmas":"Ὦχος Ἀρταξέρξης ὁ πατήρ αὐτός τελευτάω οἶδα, ὅτι2 μέν ὁ πατήρ φοβερός εἰμί ὁ - , μετά δέ ὁ οὗτος τελευτή αὐτός - εἰμί, ὁ εὐνοῦχος καί καί τῷ χιλίαρχος κρύπτω ὁ θάνατος ἐπί μείς δέκα·"},{"id":888331,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ τούτοις τὴν βασιλικὴν σφραγῖδα διαπέμπων ἐξ ὀνόματος τοῦ πατρὸς προσέταξεν Ὦχον ἀναγορεῦσαι βασιλέα.","lemmas":"ἐν δέ οὗτος ὁ βασιλικός σφραγίς διαπέμπω ἐκ ὄνομα ὁ πατήρ προστάσσω Ὦχος ἀναγορεύω βασιλεύς."},{"id":888332,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ πάντες ἀνηγόρευσαν καὶ ὑπήκουσαν, τότε ὡμολόγησε τὸν θάνατον τοῦ πατρὸς καὶ τὸ βασίλειον πένθος ἐπήγγειλε κατὰ τοὺς Περσῶν νόμους.","lemmas":"ἐπεί δέ πᾶς ἀναγορεύω καί ὑπακούω, τότε ὁμολογέω ὁ θάνατος ὁ πατήρ καί ὁ βασίλειος πένθος ἐπαγγέλλω κατά ὁ Πέρσης νόμος."},{"id":888333,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":888334,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΙΣΑΦΕΡΝΗΣ.","lemmas":"."},{"id":888335,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τισαφέρνης πρὸς Κλέαρχον ἐσπείσατο παρακα- θισάμενος τὰς παλλακίδας τὰς δὲ αὐτὰς ἔφη σπονδὰς ἐθέλειν ποιεῖσθαι καὶ πρὸς τοὺς λοιποὺς ἡγεμόνας.","lemmas":"Τισσαφέρνης πρός Κλέαρχος σπένδω - ὁ παλλακίς ὁ δέ αὐτός φημί σπονδή ἐθέλω ποιέω καί πρός ὁ λοιπός ἡγεμονεύς."},{"id":888336,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκον οἱ λοιποὶ, Πρόξενος Βοιώτιος, Μένων Θετταλὸς, Ἆγις Ἀρκὰς, Σωκράτης Ἀχαιός·","lemmas":"ἥκω ὁ λοιπός, Πρόξενος Βοιώτιος, Μένων Θεσσαλός, Ἆγις Ἀρκάς, Σωκράτης Ἀχαιός·"},{"id":888337,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἵποντο τούτοις λο- χαγοὶ εἴκοσι, στρατιῶται διακόσιοι.","lemmas":"οὗτος - εἴκοσι, στρατιώτης διακόσιοι."},{"id":888338,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τισαφέρνης τοὺς μὲν στρατηγοὺς δήσας ἔπεμψεν ὡς βασιλέα, τοὺς δὲ ἄλλους αὐτὸς ἀπέκτεινε πάντας.","lemmas":"Τισσαφέρνης ὁ μέν στρατηγός δέω πέμπω ὡς βασιλεύς, ὁ δέ αὐτός ἀποκτείνω πᾶς."},{"id":888339,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τισαφέρνης ἐμβαλεῖν ἐς Μίλητον καὶ τοὺς φυγά- δας καταγαγεῖν ἐβουλεύετο.","lemmas":"Τισσαφέρνης ἐμβάλλω εἰς Μίλητος καί ὁ - κατάγω βουλεύω."},{"id":888340,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπαράσκευος μὲν δὴ ὢν περιβόητον ἐποίει τὸ ἔργον ὡς τοῦτο δράσων αὐτίκα, ὥστε καὶ Μιλήσιοι τὰ ἐκ τῶν ἀγρῶν εἰς ἄστυ ἀνεκο- μίσαντο.","lemmas":"ἀπαράσκευος μέν δή εἰμί περιβόητος ποιέω ὁ ἔργον ὡς οὗτος δράω αὐτίκα, ὥστε καί ὁ ἐκ ὁ ἀγρός εἰς ἄστυ - ."},{"id":888341,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρεσκευασμένος δὲ τὸ στρατόπεδον διαλύειν προσεποιήσατο καὶ οὐ μακρὰν ἀπεπέμψατο.","lemmas":"παρασκευάζω δέ ὁ στρατόπεδον διαλύω προσποιέω καί οὐ μακράν ἀποπέμπω."},{"id":888342,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιλήσιοι τὰς γνώμας μεταβαλόμενοι διαλυθὲν τὸ στράτευμα ὁρῶντες ἐς τοὺς ἀγροὺς ἀνεχώρησαν, ὁ δὲ ὑπὸ συν- θήματι τὸ στράτευμα συλλέξας διὰ τάχους πάντας Μιλησίους ἔξω τῆς πόλεως διεσπαρμένους ἐχειρώσατο.","lemmas":"ὁ γνώμη διαλύω ὁ στράτευμα ὁράω εἰς ὁ ἀγρός ἀναχωρέω, ὁ δέ ὑπό - ὁ στράτευμα συλλέγω διά τάχος πᾶς Μιλήσιος ἔξω ὁ πόλις χειρόω."},{"id":888343,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":888344,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΑΡΝΑΒΑΖΟΣ.","lemmas":"."},{"id":888345,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φαρνάβαζος κατὰ Λυσάνδρου Λακεδαιμονίοις ἔγρα- ψεν·","lemmas":"Φαρνάβαζος κατά Λύσανδρος  - ·"},{"id":888346,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῆς Ασίας αὐτὸν ἀνεκαλέσαντο σκυτά- λην πέμψαντες.","lemmas":"ὁ δέ ἀπό ὁ αὐτός ἀνακαλέω - πέμπω."},{"id":888347,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λύσανδρος ἱκετεύει Φαρνάβαζον ἄλλην ἐπιστολὴν ὑπὲρ αὑτοῦ γράψαι φιλάνθρωπον.","lemmas":"Λύσανδρος ἱκετεύω Φαρνάβαζος ἄλλος ἐπιστολή ὑπέρ ἑαυτοῦ γράφω φιλάνθρωπον."},{"id":888348,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φαρνά- βαζος ὑποσχόμενος φανερῶς μὲν ἔγραψεν οἵαν ὁ Λύ- σανδρος ἠξίωσε, κρύφα δὲ εἶχεν ἑτέραν γεγραμμένην, ἐν δὲ τῷ τὴν σφραγῖδα ἐπιβάλλειν ὑπαλλάξας τὰ βιβλία μηδὲν διαφέροντα τῇ ὄψει δίδωσιν αὐτῷ τὴν κρύφα γεγραμμένην.","lemmas":"- ὑπέχω φανερός μέν γράφω οἷος ὁ - ἀξιόω, κρύφα δέ ἔχω ἕτερος γράφω, ἐν δέ τῷ ὁ σφραγίς ἐπιβάλλω ὑπαλλάσσω ὁ βιβλίον διαφέρω ὁ ὄψις δίδωμι αὐτός ὁ κρύφα γράφω."},{"id":888349,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λύσανδρος ἐπανελθὼν ἐς Λακεδαίμονα τοῖς ἐφόροις κατὰ τὸ ἔθος ἀπέδωκε τὰ γράμματα, οἱ δὲ ἀναγνόντες ἔδειξαν αὐτῷ τὴν ἐπιστολὴν προειπόντες μηδὲν ἀπολογίας δεῖσθαι αὐτὸν καθʼ αὑτοῦ γράμματα κομίσαντα.","lemmas":"Λύσανδρος ἐπανέρχομαι εἰς Λακεδαίμων ὁ ἔφορος κατά ὁ ἔθος ἀποδίδωμι ὁ γράμμα, ὁ δέ ἀναγιγνώσκω δείκνυμι αὐτός ὁ ἐπιστολή προαγορεύω ἀπολογία δέω αὐτός κατά ἑαυτοῦ γράμμα κομίζω."},{"id":888350,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":888351,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓΛΩΣ.","lemmas":"."},{"id":888352,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γλῶς ἦν ἐν Κύπρῳ.","lemmas":"εἰμί ἐν Κύπρος."},{"id":888353,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἀμφʼ αὐτὸν Ἑλλή- νων τοῖς ἐν Ἰωνίᾳ κατʼ αὐτοῦ γραφόντων βουλόμε- νος εὑρεῖν τοὺς αἰτίους τριήρη καθείλκυσε καὶ τοῖς ἐρέταις ἔδωκεν ἐφόδιον καὶ πλεῖν ἐκέλευσεν ἐπʼ Ἰωνίας.","lemmas":"ὁ δέ ἀμφί αὐτός - ὁ ἐν Ἰωνία κατά αὐτός  - εὑρίσκω ὁ αἴτιος τριήρης καί ὁ ἐρέτης δίδωμι ἐφόδιος καί πλέω κελεύω Ἰωνία."},{"id":888354,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ κυβερνήτου τὴν ἀναγωγὴν ἐπίτηδες ἀναβαλλομένου πολλοὶ πολλὰς ἐπιστολὰς τοῖς ἐρέταις ἔδωκαν.","lemmas":"ὁ ὁ ἀναγωγή ἐπίτηδες πολύς πολύς ἐπιστολή ὁ ἐρέτης δίδωμι."},{"id":888355,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἀνήχθησαν καὶ βραχὺ τῆς πόλεως ἀπωτέρω προσ- ωρμίσαντο, ὁ δὲ παρελθὼν πεζῇ πρὸς τὴν τριήρη προσέταξε τοῖς ἐρέταις πάσας προσκομίσαι τὰς ἐπιστο- λάς, ἐν αἷς τοὺς κατʼ αὐτοῦ γράφοντας εὑρὼν οὐδένα τούτων ὅν οὐχὶ παραχρῆμα βασανίσας ἀπέκτεινεν.","lemmas":"ὁ μέν δή ἀνάγω καί βραχύς ὁ πόλις ἀπωτέρω - , ὁ δέ παρέρχομαι πεζός πρός ὁ τριήρης προστάσσω ὁ ἐρέτης πᾶς προσκομίζω ὁ - , ἐν ὅς ὁ κατά αὐτός γράφω εὑρίσκω οὗτος ὅς οὐ παραχρῆμα βασανίζω ἀποκτείνω."},{"id":888356,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":888357,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔATAMHΣ.","lemmas":"."},{"id":888358,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης ὑπὸ τῶν στρατιωτῶν ἀπαιτούμενος μι- σθὸν μηνῶν πλειόνων, ἐς ἐκκλησίαν συναγαγὼν αὐτοὺς ἔφη πολλὰ χρήματα ἔχειν ἐν χωρίῳ τριῶν ἡμερῶν ὁδὸν ἀπέχοντι·","lemmas":"Δατάμης ὑπό ὁ στρατιώτης ἀπαιτέω - μείς πολύς, εἰς ἐκκλησία συνάγω αὐτός φημί πολύς χρῆμα ἔχω ἐν χωρίον ἡμέρα ὁδός ἀπέχω·"},{"id":888359,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὴν ταχίστην εἰς τοῦτο ἐπειγώμεθα.","lemmas":"καί δή ὁ ταχύς εἰς οὗτος ἐπείγω."},{"id":888360,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ἐπίστευσαν οἱ στρατιῶται καὶ ἠκολούθησαν.","lemmas":"πιστεύω ὁ στρατιώτης καί ."},{"id":888361,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπέχοντας δὲ ἡμέρας ὑδὸν ἐκέλευσε κατὰ χώραν μένειν ἀναπαυο- μένους.","lemmas":"ἀπέχω δέ ἡμέρα κελεύω κατά χώρα μένω - μένος."},{"id":888362,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναλαβὼν δὴ τοὺς περὶ αὑτὸν καὶ καμήλους καὶ ἡμιόνους, ἐλθὼν ἐς ἱερὸν ἐγχωρίῳ πλούτῳ κεκο- θμημένον ἔλαβεν ἀργυρίου τάλαντα τριάκοντα.","lemmas":"ἀναλαμβάνω δή ὁ περί ἑαυτοῦ καί κάμηλος καί ἡμίονος, ἔρχομαι εἰς ἱερόν πλοῦτος - λαμβάνω ἀργύριον τάλαντον ."},{"id":888363,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ἐπὶ τῶν καμήλων καὶ τῶν ἡμιόνων ἤγαγεν ἐς τὸ στρατόπεδον ὀλίγα μὲν ἀγγεῖα πληρώσας, πολλὰ δὲ κατασκευάσας ὁμοίως τοῖς πεπληρωμένοις.","lemmas":"οὗτος ἐπί ὁ καί ὁ ἄγω εἰς ὁ στρατόπεδον ὀλίγος μέν ἀγγεῖον πληρόω, πολύς δέ κατασκευάζω ὅμοιος ὁ ."},{"id":888364,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δέ τινα τῶν πεπληρωμένων ἔδειξε τοῖς στρατιώταις, οἱ μὲν εὐέλπιδες ἐγένοντο ὡς χρήματα ἔχοντες, ὁ δὲ ἔφη δεῖν εἰς Ἀμισὸν ἀφικομένους κόψαι νόμισμα·","lemmas":"ἐπεί δέ τις ὁ πληρόω δείκνυμι ὁ στρατιώτης, ὁ μέν εὔελπις γίγνομαι ὡς χρῆμα ἔχω, ὁ δέ φημί δέω εἰς Ἀμισός κόπτω νόμισμα·"},{"id":888365,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἄρα Ἀμισὸς ἡμερῶν πολλῶν ὁδὸν ἀπέχουσα καὶ χώρα δυσχείμερος.","lemmas":"εἰμί δέ ἄρα Ἀμισός πολύς ὁδός ἀπέχω καί χώρα δυσχείμερος."},{"id":888366,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὴ χειμῶνα ὅλον οἱ στρατιῶται ἡσύ- χασαν οὐκ ἀπαιτοῦντες.","lemmas":"ὁ δή χειμών ὅλος ὁ στρατιώτης - οὐ ἀπαιτέω."},{"id":888367,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης ἐπιβουλείων Σινωπεῦσι ναυτικὸν ἔχου- σιν αὐτος ναυπηγῶν καὶ τεκτόνων ἀπορούμενος φιλίαν συνθέμενος πρὸς αὐτοὺς ἐπηγγείλατο Σήσαμον αὐτοῖς ἐκπολιορκήσας παραδώσειν, ἣν μάλιστα πολεμιωτάτην ἡγοῦντο.","lemmas":"Δατάμης Σινωπεύς ναυτικός ἔχω -  ναυπηγός καί τέκτων ἀπορέω2 φιλία συντίθημι πρός αὐτός ἐπαγγέλλω Σήσαμος αὐτός ἐκπολιορκέω παραδίδωμι, ὅς μάλιστα πολέμιος ."},{"id":888368,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευσαν οἱ Σινωπεῖς καὶ παρεκάλεσαν, ὧν ἂν ἐς τὸν πόλεμον δέοιτο, παρʼ αὐτῶν λαμβάνειν.","lemmas":"πιστεύω ὁ Σινωπεύς καί παρακαλέω, ὅς ἐάν εἰς ὁ πόλεμος δέω, παρά αὐτός λαμβάνω."},{"id":888369,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἄλλου μὲν οὐδενὸς ἔφη δεῖσθαι ὡς λαμπρὰι χορηγίαν ἔχων καὶ χρημάτων καὶ σωμάτων, τοὺς δὲ τὰ μηχανήματα, κριοὺς καὶ χελώνας, κατασκευάζοντας οὐκ ἔχειν, ἃ δὴ μάλιστα ὠφέλιμα τοῖς πολιορκοῦσιν.","lemmas":"ὁ δέ μέν φημί δέω ὡς χορηγία ἔχω καί χρῆμα καί σῶμα, ὁ δέ ὁ μηχάνημα, κριός καί χελώνη, κατασκευάζω οὐ ἔχω, ὅς δή μάλιστα ὠφέλιμος ὁ πολιορκέω."},{"id":888370,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Σινωπεῖς πάντας τοὺς ἐν τῇ πόλει τεχνίτας καὶ ἀρχιτέκτονας ἔπεμψαν αὐτῷ.","lemmas":"ὁ πᾶς ὁ ἐν ὁ πόλις τεχνίτης καί πέμπω αὐτός."},{"id":888371,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ταῖς τέχναις αὐτῶν χρησάμενος νοῦς πολλὰς καὶ μηχανήματα κατασκευάσας ἀντὶ Σησάμου τὴν Σινώπην ἐπολιόρκησεν.","lemmas":"ὁ δέ ὁ τέχνη αὐτός χράομαι νόος πολύς καί μηχάνημα κατασκευάζω ἀντί Σήσαμος ὁ Σινώπη πολιορκέω."},{"id":888372,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης Εὐφράτην διαβὰς ἐπολέμει μεγάλῳ βα- σιλεῖ·","lemmas":"Εὐφράτης διαβαίνω πολεμέω μέγας - ·"},{"id":888373,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μετὰ πολλῆς δυνάμεως ἐπῄει οὐ πάνυ τῶν ἐπιτηδείων εὐπόρως ἔχων, σχολαίτερον ὁδεύων.","lemmas":"ὁ δέ μετά πολύς δύναμις ἔπειμι2 οὐ πάνυ ὁ ἐπιτήδειος εὔπορος ἔχω, σχολαῖος ὁδεύω."},{"id":888374,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατά- μης ἄνω τοῦ ποταμοῦ πολλὴν ὁδὸν παρελάσας, τὰς ἁμάξας σύνδυο ζεύξας ἐπέθηκεν ἄλλας δύο κατʼ αὐτῶν καὶ συνήλωσε πρὸς ἀλλήλας καὶ περὶ τοὺς κανθοὺς κάτω σανίδας προσήλωσεν, ὅπως οἱ τροχοὶ ἐς τὴν ἰλὺν τοῦ ποταμοῦ μὴ καταδύοιντο·","lemmas":"- ἄνω2 ὁ ποταμός πολύς ὁδός παρελαύνω, ὁ  ζεύγνυμι ἐπιτίθημι ἄλλος γε κατά αὐτός καί πρός ἀλλήλων καί περί ὁ κάτω σανίς , ὅπως ὁ εἰς ὁ ἰλύς ὁ ποταμός μή ·"},{"id":888375,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄνδρας δὲ ἐρρωμενε- στάτους τὰ γενναιότατα τῶν ὑποζυγίων ἐπισύροντας ἀπὸ κάλου διανήξασθαι προσέταξεν.","lemmas":"ἀνήρ δέ - ὁ γενναῖος ὁ  ἀπό διανήχομαι προστάσσω."},{"id":888376,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔπειτα ἐνῆγε τὰς προσηλωμένας ἁμάξας εἰς τὸν ποταμὸν, τῶν μὲν ὄπι- σθεν ὠθούντων, τῶν δὲ διανηξαμένων ἔμπροσθεν ἑλκόντων κάλοις μεγάλοις ἐξηρτημένοις, καὶ ἐπιβαλῶν ἄνω κλήματα καὶ ξύλα διέβη τὸν ποταμὸν μετὰ τῆς ἑαυτοῦ δυνάμεως·","lemmas":"ἔπειτα ἐνάγω ὁ  εἰς ὁ ποταμός, ὁ μέν - , ὁ δέ ἔμπροσθεν ἕλκω καλέω μέγας , καί ἄνω2 κλῆμα καί ξύλον διαβαίνω ὁ ποταμός μετά ὁ ἑαυτοῦ δύναμις·"},{"id":888377,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἐς τὴν αὑτοῦ ἀφίκετο ἡμέραις δέκα πρότερον ἢ τὸν βασιλέα ἐπὶ τὸν ποταμὸν ἀφ- ικέσθαι.","lemmas":"καί εἰς ὁ ἑαυτοῦ ἀφικνέομαι ἡμέρα πρότερος ἤ ὁ βασιλεύς ἐπί ὁ ποταμός - ."},{"id":888378,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης μαθὼν, ὡς ἐπιβουλεύοιτο ὑπὸ στρατιωτῶν ἰδίων, ἐν Ἀσπενδίῳ πεδίῳ μέλλων συμβαλεῖν πολε- μίοις ἄλλον διεσκεύασε τῇ αὑτοῦ πανοπλίᾳ, ἐν ἄλλῃ δὲ αὐτὸς ἐκινδύνευεν.","lemmas":"μανθάνω, ὡς ἐπιβουλεύω ὑπό στρατιώτης ἴδιος, ἐν πεδίον μέλλω συμβάλλω - ἄλλος ὁ ἑαυτοῦ πανοπλία, ἐν ἄλλος δέ αὐτός κινδυνεύω."},{"id":888379,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπιθέμενοι ἐγνώσθησαν ὑπὸ τοῦ σχήματος ἐξαπατηθέντες.","lemmas":"ὁ δέ ἐπιτίθημι γιγνώσκω ὑπό ὁ σχῆμα ἐξαπατάω."},{"id":888380,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης πολιορκῶν Σινώπην, γράμματα παρὰ βασιλέως δεξάμενος οὐκ ἐῶντος πολιορκεῖν, ἀναγνοὺς προσεκύνησε τὴν ἐπιστολὴν καὶ ἔθυσεν εὐαγγέλια ὡς μεγάλα δὴ ἀγαθὰ παρὰ βασιλέως λαβών·","lemmas":"πολιορκέω Σινώπη, γράμμα παρά βασιλεύς οὐ ἐάω πολιορκέω, ἀναγιγνώσκω προσκυνέω ὁ ἐπιστολή καί θύω ὡς μέγας δή ἀγαθός παρά βασιλεύς λαμβάνω·"},{"id":888381,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ νυκτὸς ἐπιβὰς τῆς νεὼς ἀπέπλευσεν.","lemmas":"καί νύξ ἐπιβαίνω ὁ ναῦς ἀποπλέω."},{"id":888382,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης Αὐτοφραδάτην διώκοντα φεύγων ἧκεν ἐγγὺς ποταμοῦ·","lemmas":"Δατάμης Αὐτοφραδάτης διώκω φεύγω ἵημι ποταμός·"},{"id":888383,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν δὲ πόρον ἐκκλίνας προσεποιήσατο στρατοπεδεύειν τὰς μὲν μεγίστας καὶ ὑψηλοτάτας σκη- νὰς κατὰ πρόσωπον σκηνώσας, τὰ δὲ σκευοφόρα λύειν ὄπισθεν οὐκ ἐάσας, ἀλλʼ οὐδὲ τοῖς στρατιώταις ἀπο- θέσθαι τὰ ὅπλα ἐπιτρέψας.","lemmas":"ὁ δέ πόρος ἐκκλίνω προσποιέω στρατοπεδεύω ὁ μέν μέγας καί  - κατά πρόσωπον , ὁ δέ λύω ὄπισθεν οὐ ἐάω, ἀλλά οὐδέ ὁ στρατιώτης - τίθημι ὁ ὅπλον ἐπιτρέπω."},{"id":888384,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι τὰς σκηνὰς ὁρῶντες καὶ αὐτοὶ κατεσκήνωσαν καὶ τὰ σκευοφόρα τʼ ἔλυσαν καὶ τοὺς ἵππους ἀφῆκαν ἐπὶ νομὴν καὶ παρα- σκευῇ τοῦ δείπνου προσεῖχον.","lemmas":"ὁ ὁ σκηνή ὁράω καί αὐτός κατασκηνόω καί ὁ  ἐλύω καί ὁ ἵππος ἀφίημι ἐπί νομή καί - σκευή ὁ δεῖπνον προσέχω."},{"id":888385,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης ἑτοίμην καὶ διεσκευασμένην ἔχων τὴν δύναμιν διὰ τοῦ ποταμοῦ διήγαγεν.","lemmas":"ἑτοῖμος καί διασκευάζω ἔχω ὁ δύναμις διά ὁ ποταμός διάγω."},{"id":888386,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι διεσκεδασμένην τὴν δύναμιν αὑτῶν ἕως ἀνεκάλουν καὶ συνέλεγον καὶ συνέταττον καὶ τοὺς ἵππους ἐνεσκεύαζον καὶ τὰ ὅπλα ἀνελάμβανον, οἱ περὶ Δατάμην φθάσαντες ᾤχοντο.","lemmas":"ὁ  ὁ δύναμις ἑαυτοῦ ἕως ἀνακαλέω καί συλλέγω καί συντάσσω καί ὁ ἵππος καί ὁ ὅπλον ἀναλαμβάνω, ὁ περί Δατάμης φθάνω οἴχομαι."},{"id":888387,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δατάμης πολεμίοις παρετάσσετο.","lemmas":"Δατάμης πολέμιος παρατάσσω."},{"id":888388,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τῷ κινδύνῳ τῆς μάχης ἵππαρχος ἀπὸ κέρως εὐωνύμου τοὺς ἱππέας ἀναλαβών ηὐτομόλει πρὸς τοὺς ἐναντίους.","lemmas":"ἐν τῷ κίνδυνος ὁ μάχη ἵππαρχος ἀπό κέρας εὐώνυμος ὁ ἱππεύς ἀναλαμβάνω αὐτομολέω πρός ὁ ἐναντίος."},{"id":888389,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοῖς πεζοῖς καταπεπληγόσι τὴν προδοσίαν παραθέων ὅλην τὴν φάλαγγα θαρρεῖν παρεκελεύετο ὡς καὶ τῶν ἱππέων ἐν καιρῷ συνεπιθησομένων, ὃν αὐτὸς εἴη δεδωκώς.","lemmas":"ὁ δέ ὁ πεζός ὁ προδοσία παραθέω ὅλος ὁ φάλαγξ θαρσέω παρακελεύομαι ὡς καί ὁ ἱππεύς ἐν καιρός , ὅς αὐτός εἰμί δίδωμι."},{"id":888390,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευσαν οἱ πεζοὶ, προλαβεῖν τῶν ἰππέων τὴν νίκην ἔσπευσαν καὶ αὐτοὶ πάντες εὐρώστως ἐμβαλόντες τοῖς πολεμίοις ἐνίκησαν·","lemmas":"πιστεύω ὁ πεζός, προλαμβάνω ὁ ὁ νίκη σπεύδω καί αὐτός πᾶς εὔρωστος ἐμβάλλω ὁ πολέμιος νικάω·"},{"id":888391,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ μετὰ τὴν νίκην ἔμαθον τὴν προδοσίαν τῶν ἱππέων.","lemmas":"καί μετά ὁ νίκη μανθάνω ὁ προδοσία ὁ ἱππεύς."},{"id":888392,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":888393,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΟΣΙΓΓΑΣ.","lemmas":"."},{"id":888394,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρᾴκια ἔθνη Κεβρήνιοικαὶ Συκαιβόαι.","lemmas":"ἔθνος ."},{"id":888395,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρὰ τούτοις νόμος τῆς Ἥρας τοὺς ἱερεῖς ἡγεμόνας ἔχειν.","lemmas":"παρά οὗτος νόμος ὁ Ἥρα ὁ ἱερεύς ἡγεμονεύς ἔχω."},{"id":888396,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν αὐτοῖς ίερεὺς καὶ ἡγεμὼν Κοσίγγας.","lemmas":"εἰμί αὐτός καί ."},{"id":888397,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Θρᾷκες οὐκ ἐπειθάρ- χουν.","lemmas":"ὁ Θρᾷξ οὐ - ."},{"id":888398,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Κοσίγγας κλίμακας πολλὰς καὶ μεγάλας ξυλί- νας ἤγειρε συνθεὶς ἄλλας ἐπʼ ἄλλαις καὶ οἷος ἦν ἐς τὸν οὐρανὸν ἀναβῆναι κατερῶν πρὸς τὴν Ἥραν τῶν Θρᾳκῶν ὡς ἀπειθούντων.","lemmas":"ὁ κλῖμαξ πολύς καί μέγας - ἀγείρω συντίθημι ἄλλος ἄλλος καί οἷος εἰμί εἰς ὁ οὐρανός ἀναβαίνω πρός ὁ Ἥρα ὁ Θρᾷξ ὡς ἀπειθέω."},{"id":888399,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ, οἷα δὴ Θρᾷκες ἀνόητοι καὶ ἄλογοι, δείσαντες τὴν εἰς οὐρανὸν τοῦ ἡγεμόνος ἀνάβασιν ἱκέτευσαν καὶ ὤμοσαν, ἦ μὴν ὑπ- ακούσεσθαι πᾶσιν αὐτοῦ τοῖς προστάγμασιν.","lemmas":"ὁ δέ, δή Θρᾷξ ἀνόητος καί ἄλογος, δείδω ὁ εἰς οὐρανός ὁ ἡγεμών ἀνάβασις ἱκετεύω καί ὄμνυμι, ἦ μήν - πᾶς αὐτός ὁ πρόσταγμα."},{"id":888400,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":888401,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΑΥΣΩΛΟΣ Μαύσωλος βασιλεὺς Καρίας χρήματα παρὰ τῶν φίλων ἐβούλετο λαβεῖν καὶ φανερῶς αἰτεῖν ὀκνῶν υπεκρίνατο βασιλεὺς ἀφαιρεῖταί με τὴν ἀρχήν᾿.","lemmas":"Μαύσσωλλος βασιλεύς Κάριος χρῆμα παρά ὁ φίλος βούλομαι λαμβάνω καί φανερός αἰτέω ὀκνέω βασιλεύς ἀφαιρέω ὁ ."},{"id":888402,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ καλέσας τοὺς φίλους ἀντίον αὐτῶν προκομίζει τὰ κει- μήλια, χρυσὸν, ἄργυρον, ἐσθῆτα καὶ ὅσα τοιάδε, ὡς ταῦτα πάντα βασιλεῖ πέμψων, ἐφʼ ᾧ τε μὴ ἀφαιρεθῆναι τὴν πατρῴαν ἀρχήν.","lemmas":"καί καλέω ὁ φίλος ἀντίον2 αὐτός προκομίζω ὁ - , χρυσός, ἄργυρος, ἐσθής καί ὅσος τοιόσδε, ὡς οὗτος πᾶς βασιλεύς , ἐπί ὅς τε μή ἀφαιρέω ὁ πατρῷος ἀρχή."},{"id":888403,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ φίλοι πιστεύουσι Μαυσώλῳ ταῦτα λέγοντι καὶ αὐτῆς ἡμέρας πλῆθος ἀμήχανον αὐτῷ χρημάτων ἔπεμψαν.","lemmas":"ὁ φίλος πιστεύω Μαύσσωλλος οὗτος λέγω καί αὐτός ἡμέρα πλῆθος ἀμήχανος αὐτός χρῆμα πέμπω."},{"id":888404,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μαύσωλος βουλόμενος λαβεῖν Λάτμον πόλιν ὀχυρὰν προσεποιεῖτο φιλικῶς ἔχειν πρὸς τοὺς Λατμίους.","lemmas":"Μαύσσωλλος λαμβάνω Λάτμος πόλις ὀχυρός προσποιέω φιλικός ἔχω πρός ὁ ."},{"id":888405,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπέ- δωκε μὲν αὐτοῖς τὰ ὅμηρα, ὅσα πολεμῶν Ἰδριεὺς ἔλαβε, φύλακας δὲ περὶ τὸ σῶμα Λατμίους εἶχεν ὡς μόνους πιστούς·","lemmas":"- μέν αὐτός ὁ ὅμηρος, ὅσος πολεμέω λαμβάνω, φύλαξ δέ περί ὁ σῶμα ἔχω ὡς πιστός2·"},{"id":888406,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑπηρέτει δὴ αὐτοῖς προθύμως ὅσα ἐβούλοντο.","lemmas":"ὑπηρετέω δή αὐτός πρόθυμος ὅσος βούλομαι."},{"id":888407,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δη χειρωσάμενος αὐτοὺς ἐς ἀκρότατον εὐνοίας ᾔτησε παρʼ αὐτῶν ἄνδρας τριακοσίους φύλακας, ἐς Πύγελα παριὼν ὡς δεδιὼς Ἡρόφυτον Ἡφέσιον.","lemmas":"καί χειρόω αὐτός εἰς ἄκρος εὔνοια αἰτέω παρά αὐτός ἀνήρ τριακόσιοι φύλαξ, εἰς πάρειμι2 ὡς δείδω ."},{"id":888408,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ παραχρῆμα ἐπιλέξαντες τοὺς τριακοσίους ἔπεμψαν.","lemmas":"ὁ δέ παραχρῆμα ἐπιλέγω ὁ τριακόσιοι πέμπω."},{"id":888409,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μαύσωλος λαβὼν τούτους καὶ τὴν ἄλλην δύναμιν ἔχων παρὰ τὴν Λάτμον ἐπορεύετο βαδίζων ἐς τὰ Πύ- γελα.","lemmas":"Μαύσσωλλος λαμβάνω οὗτος καί ὁ ἄλλος δύναμις ἔχω παρά ὁ Λάτμος ἐφορεύω βαδίζω εἰς ὁ - ."},{"id":888410,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκ τῆς πόλεως πάντες ἐξελθόντες ἐπὶ τὴν θέαν τῆς παριούσης δυνάμεως συνέδραμον.","lemmas":"ὁ δέ ἐκ ὁ πόλις πᾶς ἐξέρχομαι ἐπί ὁ θέα ὁ πάρειμι2 δύναμις συντρέχω."},{"id":888411,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνέδρα δὲ Μαυσωώλου πολυάνθρωπος προπαρεσκευασμένη νύ- κτωρ προκατελάβετο τὴν πόλιν κενὴν, ἀνεῳγμένων τῶν πυλῶν, καὶ ὁ Μαύσωλος ἐπιστρέψας εἰσῆλθε μετὰ τῆς δυνάμεως ἁπάσης καὶ Λάτμου κύριος κατέστη.","lemmas":"δέ πολυάνθρωπος νῦν - προκαταλαμβάνω ὁ πόλις κενός, ὁ πύλη, καί ὁ Μαύσσωλλος ἐπιστρέφω εἰσέρχομαι μετά ὁ δύναμις ἅπας καί Λάτμος κύριος2 καθίστημι."},{"id":888412,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":888413,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"BΟΓHΣ.","lemmas":"."},{"id":888414,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βόγης Ἠϊόνος τῆς ἐπὶ Στρυμόνος ἦρχε δόντος αὐτῷ τὴν ἀρχὴν μεγάλου βασιλέως.","lemmas":"Βόγης ὁ ἐπί Στρυμών ἄρχω δίδωμι αὐτός ὁ ἀρχή μέγας βασιλεύς."},{"id":888415,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἕλληνες ἐπο- λιόρκουν τὴν Ἠϊόνα, ὁ δὲ Βόγης ἐπὶ μακρὸν ἀντέσχε τῇ πολιορκίᾳ.","lemmas":"Ἕλλην - ὁ , ὁ δέ Βόγης ἐπί μακρός ἀντέχω ὁ πολιορκία."},{"id":888416,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ ἀπηγόρευεν, οὐχ ὑπομένων τὸ πιστευθὲν ἐκ βασιλέως χωρίον πολεμίοις προέσθαι τῇ πόλει πῦρ ἐνῆκεν, ὥστε αὐτός τε καὶ γυνὴ καὶ τέκνα καὶ ἡ πόλις ὁμοῦ συγκατεφλέγησαν.","lemmas":"ὡς δέ ἀπαγορεύω, οὐ ὁ ἐκ βασιλεύς χωρίον πολέμιος προΐημι ὁ πόλις πῦρ ἐνίημι, ὥστε αὐτός τε καί γυνή καί τέκνον καί ὁ πόλις ὁμοῦ ."},{"id":888417,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":888418,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΡΟΜΙΧΑΙΤΗΣ.","lemmas":"."},{"id":888419,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δρομιχαίτης ξρᾳκῶν βασιλεῖς, Λυσίμαχος Μα- κεδόνων.","lemmas":"Δρομιχαίτης βασιλεύς, Λυσίμαχος - ."},{"id":888420,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐστράτευσεν ὁ Μακεδὼν ἐπὶ τὴν Θρᾴκην.","lemmas":"στρατεύω ὁ ἐπί ὁ Θρᾴκη."},{"id":888421,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Θρᾷξ τὸν Μακεδόνα ἐξηπάτησε.","lemmas":"ὁ ὁ ἐξαπατάω."},{"id":888422,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στρατηγὸς αὐτοῦ Σεύθης αὐτόμολος δὴ πρὸς Λυσίμαχον ἥκειν ἐσκήψατο καὶ πιστὸς εἶναι δόξας ἐς δυσχωρίας ἐμβάλλει τούς Μακεδόνας, ἔνθα λιμῷ καὶ δίψει κακοπαθοῦντας Δρο- μιχαίτης προσπεσὼν αὐτόν τε Λυσίμαχον καὶ τοὺς μετʼ αὐτοῦ πάντας ἀνεῖλεν.","lemmas":"στρατηγός αὐτός Σεύθης αὐτόμολος δή πρός Λυσίμαχος ἥκω σκήπτω καί πιστός2 εἰμί δοκέω εἰς δυσχωρία ἐμβάλλω ὁ , ἔνθα λιμός καί δίψος κακοπαθέω - προσπίπτω αὐτός τε Λυσίμαχος καί ὁ μετά αὐτός πᾶς ἀναιρέω."},{"id":888423,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦσαν οἱ πεσόντες Λυσιμαχειοι ἀνδρῶν μυριάδες δέκα.","lemmas":"εἰμί ὁ πίπτω ἀνήρ μυριάς δέκα."},{"id":888424,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"26.","lemmas":"."},{"id":888425,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΠΙΟΒΑΡΖΑΝΗΣ.","lemmas":"."},{"id":888426,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριοβαρζάνης Ἀδραμύττιον κατέχων ἐπολιορκεῖτο ὑπʼ Αὐτοφραδάτου καὶ κατὰ γῆν καὶ κατὰ θάλασσαν.","lemmas":"Ἀριοβαρζάνης κατέχω πολιορκέω ὑπό Αὐτοφραδάτης καί κατά γῆ καί κατά θάλασσα."},{"id":888427,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βουλόμενος δὲ τὰ ἐπιτήδεια καὶ στρατιώτας εἰσαγαγεῖν καὶ ὑπὸ τῶν πολιορκούντων εἰργόμενος ἐντέλλεται τῷ φρουροῦντι Πτελεοῦντα τὴν προκειμένην νῆσον ὑπο- κρίνασθαι προδιδόναι τῷ Αὐτοφραδάτῃ.","lemmas":"δέ ὁ ἐπιτήδειος καί στρατιώτης εἰσάγω καί ὑπό ὁ πολιορκέω ἔργω ἐντέλλω τῷ  ὁ νῆσος - κρίνω προδίδωμι ὁ ."},{"id":888428,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν πι- στεύει τῷ φρουράρχῳ καὶ πέμπει τὸ ναυτικὸν, ὡς ἂν παραλάβῃ τὸ χωρίον·","lemmas":"ὁ μέν - τῷ φρούραρχος καί πέμπω ὁ ναυτικός, ὡς ἄν παραλαμβάνω ὁ χωρίον·"},{"id":888429,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Ἀριοβαρζάνης, ἕως αἱ νῆες πρὸς τὴν νῆσον ἔπλεον, ἔφθασεν εἰσκομίσας πλῆθος ἐπιτηδείων καὶ συμμάχων.","lemmas":"ὁ δέ Ἀριοβαρζάνης, ἕως ὁ ναῦς πρός ὁ νῆσος πλέω, φθάνω εἰσκομίζω πλῆθος ἐπιτήδειος καί σύμμαχος."},{"id":888430,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"27.","lemmas":"."},{"id":888431,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΥΤΟΦΡΑΔΑΤΗΣ.","lemmas":"."},{"id":888432,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αὐτοφραδάτης ἐμβαλεῖν Πισίδαις βουλόμενος τὴν εἰσβολὴν στενόπορον καὶ φυλαττομένην ὁρῶν προσ- ήγαγε μὲν τὸ στρατόπεδον, πάλιν δὲ ἀπήγαγεν ὀπίσω μέχρι σταδίων ἐνενήκοντα.","lemmas":"Αὐτοφραδάτης ἐμβάλλω  ὁ εἰσβολή στενόπορος καί ὁράω - μέν ὁ στρατόπεδον, πάλιν δέ ἀπάγω ὀπίσω μέχρι στάδιον ."},{"id":888433,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νὺξ ἐπῆλθεν.","lemmas":"νύξ ἐπέρχομαι."},{"id":888434,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν φυ- λάττοντες τῶν Πισιδῶν ἀπηλλάγησαν οἰόμενοι τοὺς πολεμίους ἀπεληλυθέναι, ὁ δὲ τῶν ψιλῶν καὶ τῶν ὁπλιτῶν τοὺς ἐλαφροτάτους λαβὼν, πολλῇ σπουδῇ δρα- μὼν διῆλθε τὰ στενὰ καὶ τῶν Πισιδῶν χώραν ἐπόρ- θησεν.","lemmas":"ὁ μέν - ὁ ἀπαλλάσσω ὁ πολέμιος , ὁ δέ ὁ καί ὁ ὁπλίτης ὁ ἐλαφρός λαμβάνω, πολύς σπουδή - διέρχομαι ὁ στενός καί ὁ χώρα - ."},{"id":888435,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αὐτοφραδάτης Ἐφεσίων ἀντιστρατοπεδευόντων ὁρῶν τοὺς πλείονας ἀδολεσχοῦντας καὶ περιπατοῦντας προὐκαλέσατο τοὺς ἄρχοντας αὐτῶν προελθεῖν καὶ διαλέξασθαι περὶ τῶν κοινῇ συμφερόντων.","lemmas":"Αὐτοφραδάτης  ὁράω ὁ πολύς καί περιπατέω προκαλέω ὁ ἄρχω αὐτός προέρχομαι καί περί ὁ κοινῇ συμφέρω."},{"id":888436,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν προῆλθον καὶ διελέγοντο, οἱ δὲ ἡγεμόνες τῶν ἱππέων καὶ τῶν ὁπλιτῶν πρὸ πολλοῦ παράγγελμα εἶχον, τῶν ἀρχόντων διαλεγομένων ἐμβαλεῖν εἰς τοὺς Ἐφεσίους ἀτάκτως καὶ ἀμελῶς ἔχοντας.","lemmas":"ὁ μέν προέρχομαι καί διαλέγω, ὁ δέ ἡγεμών ὁ ἱππεύς καί ὁ ὁπλίτης πρό πολύς παράγγελμα ἔχω, ὁ ἄρχων διαλέγομαι ἐμβάλλω εἰς ὁ Ἐφέσιος ἄτακτος καί ἀμελής ἔχω."},{"id":888437,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πολλοὶ τῶν Ἐφε- σίων οἱ μὲν ἀνῃρέθησαν, οἱ δὲ ζωγρηθέντες ἑάλωσαν.","lemmas":"καί δή πολύς ὁ - ὁ μέν ἀναιρέω, ὁ δέ ζωγρέω ἁλίσκομαι."},{"id":888438,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αὐτοφραδάτης μισθοφόρους ἐξαγαγεῖν βουλόμενος ἐπὶ μάχην λογοποιοὺς καθῆκεν, ὡς ἕνεκα ἀριθμοῦ ποιοῖτο τὴν ἔξοδον, ἵνα τῶν μὴ παραγενομένων μηδὲ καθοπλισαμένων τὸν μισθὸν ἀποστερήσειεν.","lemmas":"Αὐτοφραδάτης μισθοφόρος ἐξάγω ἐπί μάχη λογοποιός καθίημι, ὡς ἕνεκα ἀριθμός ποιέω ὁ ἔξοδος, ἵνα ὁ μή παραγίγνομαι μηδέ ὁ μισθός ἀποστερέω."},{"id":888439,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρα- τιῶται σπουδῇ πάντες ἐξωπλίσαντο καὶ προῆλθον.","lemmas":"ἕ - σπουδή πᾶς καί προέρχομαι."},{"id":888440,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἄρα οὐκ ἐπίδειξις ἀριθμοῦ τὸ δρώμενον, ἀλλὰ παρασκευὴ πολέμου τῷ πλήθει τοὺς ἐναντίους ἐκπλήτ- τοθσα.","lemmas":"εἰμί δέ ἄρα οὐ ἐπίδειξις ἀριθμός ὁ δράω, ἀλλά παρασκευή πόλεμος τῷ πλῆθος ὁ ἐναντίος - ."},{"id":888441,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"28.","lemmas":"."},{"id":888442,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΣΑΜΗΣ.","lemmas":"."},{"id":888443,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρσάμης ἐπολιόρκει Βαρκαίους.","lemmas":"Ἀρσάμης πολιορκέω Βαρκαῖος."},{"id":888444,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πρὸς αὐτὸν πρεσβευσαμένων περὶ διαλύσεως ὡμολόγησε καὶ δεξιὰν αὐτοῖς ἔπεμψε νόμῳ Περσικῷ καὶ τὴν πολιορ- κίαν διαλύσας παρεκάλει Βαρκαίους, βασιλεῖ κοινωνῆσαι τῆς ἐπὶ τὴν Ἑλλάδα στρατείας καὶ πέμπειν αὐτῷ τὴν τῶν ἀρμάτων βοήθειαν.","lemmas":"ὁ δέ πρός αὐτός πρεσβεύω περί διάλυσις ὁμολογέω καί δεξιός αὐτός πέμπω νόμος Περσικός καί ὁ - διαλύω παρακαλέω Βαρκαῖος, βασιλεύς κοινωνέω ὁ ἐπί ὁ Ἑλλάς στρατεία καί πέμπω αὐτός ὁ ὁ βοήθεια."},{"id":888445,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοὺς ἄρχοντας ἔπεμψαν βουλευσομένους μετʼ αὐτοῦ περὶ τῆς συμμαχίας.","lemmas":"ὁ δέ ὁ ἄρχων πέμπω μετά αὐτός περί ὁ συμμαχία."},{"id":888446,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρσά- μης λαμπρὰν ὑποδοχὴν παρασκευασάμενος εἱστία τοὺς ἄρχοντας καὶ προέθηκεν ἀγορὰν πᾶσι Βαρκαίοις ἐπι- τηδείων ἄφθονον.","lemmas":"- λαμπρός ὑποδοχή παρασκευάζω ὁ ἄρχων καί προτίθημι ἀγορά πᾶς Βαρκαῖος ἐπί - ἄφθονος."},{"id":888447,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἐπὶ τὴν ἀγορὰν προελθόν- των σημεῖον ἦρε τοῖς Πέρσαις·","lemmas":"ὁ δέ ἐπί ὁ ἀγορά - σημεῖον αἴρω ὁ Πέρσης·"},{"id":888448,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ μετὰ ἐγχειριδίων καταλαβόμενοι τὰς πύλας καὶ εἰσπεσόντες διήρπασαν τὴν πόλιν τοὺς ἐγχειροῦντας κωλύειν φονεύοντες.","lemmas":"ὁ δέ μετά ἐγχειρίδιον καταλαμβάνω ὁ πύλη καί εἰσπίπτω διαρπάζω ὁ πόλις ὁ ἐγχειρέω κωλύω φονεύω."},{"id":888449,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρσάμης ἀποστὰς βασιλέως, Φρυγίας τῆς μεγάλης κρατῶν, συμβαλεῖν μάχην ἔμελλε τοῖς ἐκ βασιλέως ἐπʼ αὐτὸν ἥκουσιν.","lemmas":"Ἀρσάμης ἀφίστημι βασιλεύς, Φρυγία ὁ μέγας κρατέω, συμβάλλω μάχη μέλλω ὁ ἐκ βασιλεύς ἐπί αὐτός ἥκω."},{"id":888450,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἵππαρχος ἱππέων συνέθετο τοῖς πολεμίοις, ἐπειδὰν προσαγάγῃ, αὐτομολήσειν πρὸς αὐτούς.","lemmas":"Ἵππαρχος ἱππεύς συντίθημι ὁ πολέμιος, ἐπεί , αὐτομολέω πρός αὐτός."},{"id":888451,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν προδοσίαν ἔμαθεν Ἀρσάμης καὶ νύκτωρ ἐπὶ τὴν σκηνὴν ἀφικόμενος ἐβασάνισε τὸν ἵππαρχον.","lemmas":"ὁ προδοσία μανθάνω Ἀρσάμης καί νύκτωρ ἐπί ὁ σκηνή ἀφικνέομαι ὁ ἵππαρχος."},{"id":888452,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὡμολόγησε, τὰ ὅπλα τῶν ἱππέων καὶ τὰς ἐσθῆ- τας περιέθηκεν ἄλλοις μάλιστα δὴ πιστοῖς καὶ τῇ τοῦ ἱππάρχου σκευῇ ἄλλον ὥπλισεν ἵππαρχον καὶ προσέ- ταξεν αὐτοῖς, ὅταν ἴδωσι τὸ σημεῖον ἀρθὲν ἀπὸ τῶν ἐναντίων αὐτομολεῖν παριππεύσαντας δὲ καὶ παραλ- λάξαντας αὐτῶν τὴν φάλαγγα ἐπιστρέψαντας κατὰ νώτου τὴν ἐμβολὴν ποιήσασθαι.","lemmas":"ἐπεί δέ ὁμολογέω, ὁ ὅπλον ὁ ἱππεύς καί ὁ - περιτίθημι ἄλλος μάλιστα δή καί ὁ ὁ σκευή ἄλλος ὁπλίζω ἵππαρχος καί - αὐτός, ὅταν ὁράω ὁ σημεῖον ἀραρίσκω ἀπό ὁ ἐναντίος αὐτομολέω δέ καί - αὐτός ὁ φάλαγξ ἐπιστρέφω κατά νῶτος ὁ ἐμβολή ποιέω."},{"id":888453,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων οὕτω συγκει- μένων κατὰ νώτου μὲν ἐνέβαλον οὗτοι, ἐξ ἐναντίου δὲ τὴν δύναμιν Ἀρσάμης προσήγαγεν·","lemmas":"οὗτος οὕτως - μένω κατά νῶτος μέν ἐμβάλλω οὗτος, ἐκ ἐναντίος δέ ὁ δύναμις Ἀρσάμης προσάγω·"},{"id":888454,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι δὲ λύσαντες τὴν τάξιν ἔφευγον, καὶ οἱ πλείονες αὐτῶν ἐν τῇ φυγῇ διεφθείροντο.","lemmas":"ὁ δέ λύω ὁ τάξις φεύγω, καί ὁ πολύς αὐτός ἐν ὁ φυγή διαφθείρω."},{"id":888455,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"29.","lemmas":"."},{"id":888456,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΙΘΡΙΔΑΤΗΣ.","lemmas":"."},{"id":888457,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτῃ βασιλεὺς προσέταξεν ἀποστάντα Δατά- μην κτεῖνε ἢ ἄγε᾿.","lemmas":"βασιλεύς προστάσσω ἀφίστημι - κτείνω ἤ ."},{"id":888458,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτης ὑποκρίνεται καὶ αὐτὸς ἀποστῆναι βασιλέως·","lemmas":"Μιθραδάτης ὑποκρίνω καί αὐτός ἀφίστημι βασιλεύς·"},{"id":888459,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ὅγε Δατάμης ἐπίστευσεν, εἰ μὴ πρόσθεν πολλὰ λυμανεῖται τῇ βασιλέως ἀρχῇ.","lemmas":"οὐ μήν Δατάμης πιστεύω, εἰ μή πρόσθεν πολύς ὁ βασιλεύς ἀρχή."},{"id":888460,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πολλὰ ἐλυμήνατο·","lemmas":"καί δή πολύς λυμαίνομαι2·"},{"id":888461,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φρούρια βασιλέως κατέσκαψε, κώμας κατέπρησε, φόρους ἥρπασε, λείαν ἤλασεν.","lemmas":"φρούριον βασιλεύς κατασκάπτω, κώμη καταπίμπρημι, φορός ἁρπάζω, λεία ἐλαύνω."},{"id":888462,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδειξεν ἄρα πολέμιος εἶναι βασιλεῖ.","lemmas":"δείκνυμι ἄρα πολέμιος εἰμί βασιλεύς."},{"id":888463,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄμφω δὴ τότε συνηλθέτην γυμνὼ διαλεξομένω περὶ ὧν χρή.","lemmas":"ἄμφω δή τότε  περί ὅς χρή."},{"id":888464,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτης ἐν τῷ χρίω τούτῳ προκατεσκευάσατο νύκτωρ ἐγχειρίδια πολλὰ, κεκρυμμένον ἄλλο ἀλλαχοῦ, καὶ τούτοις ἐπέ- κειτο σημεῖον.","lemmas":"Μιθραδάτης ἐν ὁ χράω οὗτος νύκτωρ ἐγχειρίδιον πολύς, κρύπτω ἄλλος ἀλλαχοῦ, καί οὗτος - σημεῖον."},{"id":888465,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"διαλεγόμενος δὴ προσῆγεν αὐτὸν ἠρέμα βαδίζων.","lemmas":"δή προσάγω αὐτός βαδίζω."},{"id":888466,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἅλις ἦν τοῦ λόγου, Δατάμης ἀσπα- σάμενος ἀπῄει.","lemmas":"ἐπεί δέ ἅλις εἰμί ὁ λόγος,  - ἄπειμι2."},{"id":888467,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτης ἓν τῶν ἐγχειριδίων ἀνε- λόμενος διὰ τάχους καὶ ὑπὸ τῇ ἀριστερᾷ χειρὶ κρύψας ἀνεκαλέσατο Δατάμην ὡς ἐπιλαθόμενος δή τινων ὧν ἐχρῆν εἰπεῖν·","lemmas":"Μιθραδάτης ὁ ἐγχειρίδιος - διά τάχος καί ὑπό ὁ χείρ κρύπτω ἀνακαλέω ὡς δή ὅς χρή λέγω·"},{"id":888468,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσελθόντα δὲ ἐκεῖνο τὸ ὄρος ἐκέλευσεν ὀχυρῶσαι μάλιστα.","lemmas":"προσέρχομαι δέ ἐκεῖνος ὁ ὄρος κελεύω ὀχυρόω μάλιστα."},{"id":888469,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἀφορῶντα Δατάμην ἐς τὸ ὄρος τῷ ἐγχειριδίῳ Μιθριδάτης πλήξας ἀπέκτεινεν.","lemmas":"οὕτως ἀφοράω εἰς ὁ ὄρος τῷ ἐγχειρίδιον Μιθραδάτης πλήσσω ἀποκτείνω."},{"id":888470,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτης ἐν Παφλαγονίᾳ καταφυγὼν ἐς πόλιν, ὅπως ἂν προλάβοι ὡς πλείστην ὁδὸν τοὺς διώξοντας πολεμίους, ὅσα ἦν ἐν ταῖς οἰκίαις ἔπιπλα καὶ σκεύη προὔθηκεν ἔξω, καὶ νύκτωρ αὐτὸς ἀπέδρα.","lemmas":"Μιθραδάτης ἐν Παφλαγονία καταφεύγω εἰς πόλις, ὅπως ἄν προλαμβάνω ὡς πλεῖστος ὁδός ὁ πολέμιος, ὅσος εἰμί ἐν ὁ οἰκία ἔπιπλα καί σκεῦος προτίθημι ἔξω, καί νύκτωρ αὐτός ἀποδιδράσκω."},{"id":888471,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ διώκον- τες ἐμβαλόντες τῇ πόλει καὶ τὰ σκεύη προκείμενα ἰδόντες πρὸς ἁρπαγὴν ὥρμησαν·","lemmas":"ἕ - ἐμβάλλω ὁ πόλις καί ὁ  ὁράω πρός ἁρπαγή ὁρμάω·"},{"id":888472,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἡγεμόνων διαώκειν κελευόντων οὐχ ὑπήκουσανὠ\\ φέλειαν φανερὰν οὐ καλὸν ἡγούμενοι προέσθαι.","lemmas":"ὁ δέ ἡγεμών κελεύω οὐ ὠ \\ φανερός οὐ καλός προΐημι."},{"id":888473,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μιθριδάτης δὲ πολὺ τῆς ὁδοῦ προλαβὼν ἀπιὼν ᾤχετο.","lemmas":"Μιθραδάτης δέ πολύς ὁ ὁδός προλαμβάνω ἄπειμι2 οἴχομαι."},{"id":888474,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"30.","lemmas":"."},{"id":888475,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΜΨΙΣ.","lemmas":"."},{"id":888476,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μέμψις Ἀριββαίου στρατεύσαντος, ὅπως τειχήρης μὴ γένοιτο, πάντα ἔξω τείχους προήγαγεν καὶ πρὸ τῆς πόλεως ἔταξε γυναῖκας, τέκνα, χρήματα, τὰς δὲ πύλας τοῦ τείχους ἀπῳκοδόμησεν.","lemmas":"στρατεύω, ὅπως μή γίγνομαι, πᾶς ἔξω τεῖχος προάγω καί πρό ὁ πόλις τάσσω γυνή, τέκνον, χρῆμα, ὁ δέ πύλη ὁ τεῖχος ."},{"id":888477,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριββαῖος τὴν παρασκευὴν τῆς ἀπονοίας αὐτῶν φοβηθεὶς καὶ ὅτι μέχρι θανάτου μαχοῦνται, τὴν στρατιὰν ἀπήγαγεν.","lemmas":"ὁ παρασκευή ὁ ἀπόνοια αὐτός φοβέω καί ὅτι2 μέχρι θάνατος μάχομαι, ὁ στρατιά ἀπάγω."},{"id":888478,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"31.","lemmas":"."},{"id":888479,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΕΡΣΟΒΛΕΠΤΗΣ.","lemmas":"."},{"id":888480,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κερσοβλέπτης ἀποστάντων αὐτοῦ συγγενῶν πολλὰ post χρήματα ὑπεκτεθειμένων διαλυσάμενος πρὸς αὐτοὺς κατέστησε πόλεων ἄρχοντας, διαστήσας ἀπʼ ἀλλήλων.","lemmas":"Κερσοβλέπτης ἀφίστημι αὐτός συγγενής πολύς χρῆμα  πρός αὐτός καθίστημι πόλις ἄρχω, διΐστημι ἀλλήλων."},{"id":888481,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ χρόνου διαγενομένου τὰ ὑπεκκείμενα χρήματα μετεπέμψαντο, συλλαβὼν αὐτοὺς τῶν πόλεων ἐξήλασε καὶ τῶν χρημάτων αὐτὸς ἐκράτησεν.","lemmas":"ἐπεί δέ χρόνος διαγίγνομαι ὁ χρῆμα μεταπέμπω, συλλαμβάνω αὐτός ὁ πόλις ἐξελαύνω καί ὁ χρῆμα αὐτός κρατέω."},{"id":888482,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"32.","lemmas":"."},{"id":888483,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣEΥΘΗΣ.","lemmas":"."},{"id":888484,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεύθης, ὕπαρχος Κερσοβλέπτου, ἐν σπάνει χρη- post μάτων προσέταξε τῶν γεωργῶν ἑκάστῳ πέντε μεδίμνων χωρίον αὐτῷ κατασπεῖραι.","lemmas":"Σεύθης, ὕπαρχος Κερσοβλέπτης, ἐν σπάνις -  προστάσσω ὁ ἕκαστος πέντε χωρίον αὐτός κατασπείρω."},{"id":888485,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν κατέσπειραν, πολὺ πλῆθος γεωργῶν.","lemmas":"ὁ μέν , πολύς πλῆθος ."},{"id":888486,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σίτου δὲ παμπόλλου γενομένου, καταγαγὼν αὐτὸν ἐπὶ θάλατταν ἐπίπρασκεν ὑφέμενός τι τῆς τιμῆς, ὥστε ταχέως τῷ Κερσοβλέπτῃ πολλὰ χρήματα συνελέξατο.","lemmas":"σῖτος δέ πάμπολυς γίγνομαι, κατάγω αὐτός ἐπί θάλασσα πιπράσκω τις ὁ τιμή, ὥστε ταχύς τῷ Κερσοβλέπτης πολύς χρῆμα συλλέγω."},{"id":888487,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"33.","lemmas":"."},{"id":888488,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΤΑΒΑΖΟΣ.","lemmas":"."},{"id":888489,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρταβάζῳ πολιορκοῦντι Ποτίδαιαν Τιμόξενος Σκιωναῖος προεδίδου τὴν πόλιν.","lemmas":"Ἀρτάβαζος πολιορκέω Ποτείδαια Τιμόξενος προδίδωμι ὁ πόλις."},{"id":888490,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμφότεροι συνέ- θεντο, τῷ βέλει προσάψαντας βραχὺ βιβλίδιον τοξεύειν εἴς τινα τόπον συγκείμενον κἀκεῖθεν τὰς ἐπιστολὰς ἀναλαμβάνειν.","lemmas":"ἀμφότερος - , τῷ βέλος βραχύς βιβλάριον τοξεύω τις τόπος ἐκεῖθεν ὁ ἐπιστολή ἀναλαμβάνω."},{"id":888491,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτάβαζος ὑποπτεύσας Παμμένη κοινολογεῖσθαι τοῖς πολεμίοις ἐκάλεσεν αὐτὸν ὡς δῶρα δώσων καὶ σῖτον τοῖς στρατιώταις μετρήσων.","lemmas":"Ἀρτάβαζος ὑποπτεύω  ὁ πολέμιος καλέω αὐτός ὡς δῶρον δίδωμι καί σῖτος ὁ στρατιώτης ."},{"id":888492,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐλθόντα συλλαβὼν τὸ στρατόπεδον τοῖς ἀδελφοῖς Ὀξύθρᾳ καὶ Διβίκτω παρέδωκεν.","lemmas":"ἔρχομαι συλλαμβάνω ὁ στρατόπεδον ὁ ἀδελφός καί παραδίδωμι."},{"id":888493,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτάβαζος Φαρνάκου φεύγων ἐκ Πλαταιῶν προῆλ- θεν ἐς Θετταλίαν.","lemmas":"Ἀρτάβαζος Φαρνάκης φεύγω ἐκ Πλαταιαί - εἰς Θεσσαλία."},{"id":888494,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Θετταλῶν ἐρομένων περὶ τῆς μάχης δείσας ὁμολογῆσαι τὴν ἧτταν, αὐτὸς μὲν ἔφη σπεύδειν ἐς Θρᾴκην πράξων βασιλέως ἀπόρρητα, Μαρδόνιος δὲ νενικηκὼς ἔπεται καὶ τὰ ἔργα τῆς νίκης αὐτὸς ἀπαγγέλλει.","lemmas":"ὁ δέ Θεσσαλός ἔρομαι περί ὁ μάχη δείδω ὁμολογέω ὁ ἧσσα, αὐτός μέν φημί σπεύδω εἰς Θρᾴκη πράσσω βασιλεύς ἀπόρρητος, Μαρδόνιος δέ νικάω καί ὁ ἔργον ὁ νίκη αὐτός ἀπαγγέλλω."},{"id":888495,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρτάβαζος μὲν ἀπάτῃ νίκης Θλεττα- λίαν διεξῆλθε, Θετταλοὶ δὲ αὐτίκα τὴν Περσῶν ἧτταν ἐμάνθανον.","lemmas":"Ἀρτάβαζος μέν ἀπάτη νίκη - λίαν διεξέρχομαι, Θεσσαλός δέ αὐτίκα ὁ Πέρσης ἧσσα ."},{"id":888496,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"34.","lemmas":"."},{"id":888497,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΡΥΑΝΔΗΣ.","lemmas":"."},{"id":888498,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρυάνδης τὴν Βαρκαίων πόλιν πολιορκῶν, νυκτὸς ὀρύξας τάφρον, ξύλα ἀσθενῆ διατείνας καὶ γῆν ὀλίγην ἐπιβαλὼν, μεθʼ ἡμέραν προκαλεῖται Βαρκαίους ἐπὶ σπονδάς·","lemmas":"Ἀρυάνδης ὁ Βαρκαῖος πόλις πολιορκέω, νύξ ὀρύσσω τάφρος, ξύλον ἀσθενής καί γῆ ὀλίγος ἐπιβάλλω, ἡμέρα προκαλέω Βαρκαῖος ἐπί σπονδή·"},{"id":888499,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ στὰς μετὰ τῶν τὰ ὅρκια τεμνόντων ἐπὶ τῆς κρυπτῆς τάφρου ὤμοσεν, ἐφʼ ὅσον οὕτως ἡ γῆ μένει, φυλάξειν τὰ συγκείμενα.","lemmas":"καί ἵστημι μετά ὁ ὁ ὅρκιον ἐπί ὁ κρυπτή τάφρος ὄμνυμι, ὅσος οὕτως ὁ γῆ μένω, φυλάσσω ὁ ."},{"id":888500,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Βαρκαῖοι μετὰ τοὺς ὅρκους ἀνέῳξαν τὰς πύλας.","lemmas":"ὁ μετά ὁ ὅρκος ἀνοίγνυμι ὁ πύλη."},{"id":888501,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ περὶ τὸν Ἀρυάνδην καταρρήξαντες τὴν τάφρον κατελάβοντο τὴν πόλιν, ὡς οὐκέτι τῆς γῆς μενούσης, ἐφʼ ἧς ὤμοσαν.","lemmas":"ὁ περί ὁ καταρρήγνυμι ὁ τάφρος καταλαμβάνω ὁ πόλις, ὡς οὐκέτι ὁ γῆ μένω, ἐπί ὅς ὄμνυμι."},{"id":888502,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"35.","lemmas":"."},{"id":888503,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΡΕΝΝΟΣ.","lemmas":"."},{"id":888504,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Bρέννος, Γαλατῶν βασιλεὺς, πεῖσαι βουλόμενος αὐτοὺς ἐπὶ τὴν Ἑλλάδα στρατεῦσαι, συναγαγὼν ἐκ- κλησίαν ἀνδρῶν καὶ γυναικῶν προήγαγεν αἰχμαλώτους Ἕλληνας, ἐλαχίστους τὰ σώματα καὶ ἀσθενεστάτους, τὰς κεφαλὰς ἀπεξυρημένους, τριβώνια ῥυπῶντα περι- βεβλημένους·","lemmas":", Γαλάτης βασιλεύς, πείθω αὐτός ἐπί ὁ Ἑλλάς στρατεύω, συνάγω ἐκ - ἀνήρ καί γυνή προάγω αἰχμάλωτος Ἕλλην, ἐλάχιστος ὁ σῶμα καί ἀσθενής, ὁ κεφαλή , τριβώνιον ῥυπάω - ·"},{"id":888505,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ παρέστησεν αὐτοῖς τῶν Γαλατῶν τοὺς μεγίστους καὶ τοὺς εὐειδεστάτους Γαλατικὴν ὅπλισιν ἔχοντας.","lemmas":"καί παρίστημι αὐτός ὁ Γαλάτης ὁ μέγας καί ὁ εὐειδής Γαλατικός ἔχω."},{"id":888506,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο ποιήσας ἡμεῖς᾿, εἶπεν, οἱ τηλικοῦτοι καὶ τοιοῦτοι πρὸς τοὺς οὕτως ἀσθενεῖς καὶ μικροὺς πολεμήσομενʼ.","lemmas":"οὗτος ποιέω , λέγω, ὁ τηλικοῦτος καί τοιοῦτος πρός ὁ οὕτως ἀσθενής καί μικρός ."},{"id":888507,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἐπείσθησαν Γαλάται καταφρονή- σαντες Ἑλλήνων ἐλθεῖν ἐπὶ τὴν Ἑλλάδα.","lemmas":"οὕτως πείθω Γαλάτης - Ἕλλην ἔρχομαι ἐπί ὁ Ἑλλάς."},{"id":888508,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρέννος Γαλάτας ἀγαγὼν ἐπὶ τὴν Ἑλλάδα, θεώ- μενος τοὺς ἐν Δελφοῖς χρυσοῦς ἀνδριάντας, προσ- καλεσάμενος Δελφοὺς αἰχμαλώτους διὰ τοῦ ἑρμηνέως ἤρετο, εἰ στερεὸν εἴη τὸ χρυσίον τῶν ἀναθημάτων.","lemmas":"Βρέννος Γαλάτης ἄγω ἐπί ὁ Ἑλλάς, θεός - ὁ ἐν Δελφοί χρύσεος , - καλέω Δελφοί αἰχμάλωτος διά ὁ , εἰ στερεός εἰμί ὁ χρυσίον ὁ ἀνάθημα."},{"id":888509,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰπόντων δὲ τὰ μὲν ἔνδον ἐστὶ χαλκὸς, τὰ δὲ ἔξωθεν χρυσὸς ἐπελήλαται λεπτός᾿, ἠπειλήσατο θάνατον ἅπασιν, εἰ τοῦτο πρὸς ἄλλους ὁμολογήσειαν·","lemmas":"δέ ὁ μέν ἔνδον εἰμί χαλκός, ὁ δέ ἔξωθεν χρυσός , θάνατος ἅπας, εἰ οὗτος πρός ἄλλος ὁμολογέω·"},{"id":888510,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ καὶ τοὐ- ναντίον λέγειν παρήγγειλεν, ὥς ἐστιν ἅπαντα χρυσὸς αὐτὸς δὴ σφυρήλατος.","lemmas":"ἀλλά καί - λέγω παραγγέλλω, ὡς εἰμί ἅπας χρυσός αὐτός δή σφυρήλατος."},{"id":888511,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τῶν ἡγεμόνων ἔνδον τινὰς καλέσας τοὺς αἰχμαλώτους ὁμοίως ἤρετο.","lemmas":"καί δή ὁ ἡγεμών ἔνδον καλέω ὁ αἰχμάλωτος ὅμοιος αἴρω."},{"id":888512,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ τὸ προσ- ταχθὲν εἰπόντων, ὡς πάντα εἴη χρυσὸς, ἐκέλευσεν αὐτοὺς ἀναγγέλλειν τοῖς πλήθεσιν, ἵνα μάχοιντο προ- θυμότερον ὡς ἀποληψόμενοι χρυσοῦ μοίρας μεγίστας.","lemmas":"ὁ δέ ὁ - τάσσω , ὡς πᾶς εἰμί χρυσός, κελεύω αὐτός ἀναγγέλλω ὁ πλῆθος, ἵνα μάχομαι - ὡς χρυσός μοῖρα μέγας."},{"id":888513,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":888514,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΥΓΔONIΟΣ.","lemmas":"."},{"id":888515,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μυγδόνιος πολεμίων προσκαθημένων λιμῷ πιε- ζόμενος, σωροὺς ὑπερμεγέθεις γῆς καὶ λίθων ἐν τῇ ἀγορᾷ νήσας καὶ περιαλείψας πηλῷ, τοῖς μὲν πυροὺς, τοῖς δὲ κριθὰς ἐπέβαλε καὶ θρέψας ἡμιόνους μεγίστους καὶ πιοτάτους ἐκτὸς τείχους ἀφῆκεν.","lemmas":"πολέμιος λιμός - , σωρός γῆ καί λίθος ἐν ὁ ἀγορά νέω καί πηλός, ὁ μέν πυρός, ὁ δέ κριθή ἐπιβάλλω καί τρέφω ἡμίονος μέγας καί ἐκτός ἀφίημι."},{"id":888516,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτους μὲν οἱ πολέμιοι συνέλαβον.","lemmas":"οὗτος μέν ὁ πολέμιος συλλαμβάνω."},{"id":888517,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ κήρυκα πέμψας ἠξίωσε πέμ- ψαι τοὺς περὶ λύτρων συμβησομένους.","lemmas":"ὁ δέ κῆρυξ πέμπω ἀξιόω - ὁ περί λύτρον ."},{"id":888518,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κήρυκες ἧκον·","lemmas":"κῆρυξ ἥκω·"},{"id":888519,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸς οὓς ἐπὶ τῆς ἀγορᾶς Μυγδόνιος συνέβαινεν.","lemmas":"πρός ὅς ἐπί ὁ ἀγορά συμβαίνω."},{"id":888520,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ σωροὺς μεγάλους πυρῶν καὶ κριθῶν ἰδόντες καὶ ὑπηρέτας καὶ ἄλλους ἀλλαχόθεν ἀξιοῦντας μετρεῖσθαι ταῦτα ἐπανελθόντες τοῖς πολεμίοις ἤγγειλαν.","lemmas":"ὁ δέ σωρός μέγας πυρά2 καί κριθή ὁράω καί ὑπηρέτης καί ἄλλος ἀλλαχόθεν ἀξιόω μετρέω οὗτος ἐπανέρχομαι ὁ πολέμιος ἀγγέλλω."},{"id":888521,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ καὶ τὸ εὐτραφὲς τῶν ἡμιόνων ἑωρακότες καὶ τὴν παρα- σκευὴν τῶν τροφῶν τοῖς κήρυξι πιστεύσαντες ὡς οὐκ ἂν δυνάμενοι χρόνῳ μακρῷ τὴν πόλιν ἑλεῖν ἀνέζευξαν.","lemmas":"ὁ δέ καί ὁ εὐτραφής ὁ ἡμίονος ὁράω καί ὁ - σκευή ὁ ὁ πιστεύω ὡς οὐ ἄν χρόνος μακρός ὁ πόλις αἱρέω ἀναζεύγνυμι."},{"id":888522,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"37.","lemmas":"."},{"id":888523,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΑΙΡΙΣΑΔΗΣ.","lemmas":"."},{"id":888524,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παιρισάδης Πόντου βασιλεὺς ἐν ἄλλῃ μὲν ἐσθῆτι τοὺς στρατιώτας ἐξέτασσεν, ἐν ἄλλῃ δὲ πρὸς τοὺς πο- λεμίους ἐκινδύνευεν, ἐν ἄλλῃ δὲ, εἰ φυγῆς καιρὸς ἦν, ἔφευγεν.","lemmas":"Πόντος βασιλεύς ἐν ἄλλος μέν ἐσθής ὁ στρατιώτης ἐξετάζω, ἐν ἄλλος δέ πρός ὁ - κινδυνεύω, ἐν ἄλλος δέ, εἰ φυγή καιρός εἰμί, φεύγω."},{"id":888525,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκτάττων μὲν γὰρ ἐβούλετο εἶναι πᾶσιν ἐπιφανὴς, κινδυνεύων δὲ μηδενὶ τῶν πολεμίων κατα- φανὴς, φεύγων δὲ μήτε τοῖς οἰκείοις μήτε τοῖς ἐναν- τίοις γνώριμος.","lemmas":"μέν γάρ βούλομαι εἰμί πᾶς ἐπιφανής, κινδυνεύω δέ ὁ πολέμιος - , φεύγω δέ ὁ οἰκεῖος μήτε ὁ - γνώριμος."},{"id":888526,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":888527,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣEΥΘΗΣ.","lemmas":"."},{"id":888528,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σεύθης Ἀθηναίων τὰ ἐπὶ θάλατταν διὰ τῆς Χερ- ρονήσου πορθούντων μισθωσάμενος Γέτας ψιλοὺς δισχιλίους διʼ ἀπορρήτων συνέταξεν ὡς πολεμίους ἐμβαλόντας πυρπολεῖν τὴν χώραν καὶ βάλλειν τοὺς ἐπὶ τῶν τειχῶν.","lemmas":"Σεύθης Ἀθήναιος ὁ ἐπί θάλασσα διά ὁ - πορθέω  ψιλός δισχίλιοι διό ἀπόρρητος συντάσσω ὡς πολέμιος ἐμβάλλω πυρπολέω ὁ χώρα καί βάλλω ὁ ἐπί ὁ τεῖχος."},{"id":888529,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι ταῦτα ὁρῶντες καὶ πολε- μίους τῶν Θρᾳκῶν ἡγησάμενοι τοὺς Γέτας ἀπὸ τῶν δρωμένων ἐκβάντες θαρροῦντες τῶν νεῶν προσῆγον τοῖς τείχεσιν.","lemmas":"οὗτος ὁράω καί - ὁ Θρᾷξ ἡγέομαι ὁ Γέτης ἀπό ὁ δράω ἐκβαίνω θαρσέω ὁ ναῦς προσάγω ὁ τεῖχος."},{"id":888530,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Σεύθης προεξῆλθε τῶν τειχῶν ἐναντίος τοῖς Ἀθηναίοις, καὶ οἱ Γέται δὲ ὡς μετʼ αὐτῶν παρατάττεσθαι μέλλοντες·","lemmas":"ὁ μέν Σεύθης ὁ τεῖχος ἐναντίος ὁ Ἀθήναιος, καί ἕ Γέτης δέ ὡς μετά αὐτός παρατάσσω μέλλω·"},{"id":888531,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κατόπιν ἐγέ- νοντο, λαβόντες ὀπίσω τοὺς πολεμίους ἔνθεν μὲν οἱ Θρᾷκες, ἔνθεν δὲ οἱ Γέται πάντας αὐτοὺς διέφθειραν.","lemmas":"ἐπεί δέ κατόπιν - , λαμβάνω ὀπίσω ὁ πολέμιος ἔνθεν μέν ὁ Θρᾷξ, ἔνθεν δέ ὁ Γέτης πᾶς αὐτός διαφθείρω."},{"id":888532,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"39.","lemmas":"."},{"id":888533,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΕΙΛΗΣ.","lemmas":"."},{"id":888534,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σείλης τρισχιλίους Περσῶν νεωτερίζοντας κτεῖναι βουλόμενος ἐσκήψατο Σέλευκον αὐτῷ διʼ ἐπιστολῆς χαλεπῶς ἀπειλεῖν·","lemmas":"τρισχίλιοι Πέρσης νεωτερίζω κτείνω σκήπτω Σέλευκος αὐτός διά ἐπιστολή χαλεπός ἀπειλέω·"},{"id":888535,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ τῇ τούτων συμμαχίᾳ χρησάμενος ἐθέλειν αὐτὸν προλαβεῖν.","lemmas":"αὐτός δέ ὁ οὗτος συμμαχία χράομαι ἐθέλω αὐτός προλαμβάνω."},{"id":888536,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως δʼ ἂν βουλὴν ἀγάγοιεν, συνέταξεν αὐτοῖς ἀπαντᾶν ἐς κώμην ῾Ράνδα καλουμένην.","lemmas":"ὅπως δέ ἄν βουλή , συντάσσω αὐτός ἀπαντάω εἰς κώμη καλέω."},{"id":888537,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πιστεύσαντες ἧκον, ὁ δὲ, ἦν γὰρ ἕλος βαθὺ καὶ κοῖλον ὑπὸ τὴν κώμην, ἐνταῦθα Μακεδόνων καὶ Θρᾳκῶν ἱππεῖς τριακοσίους, ὁπλίτας τρισχιλίους ἀποκρύψας συνέταξεν, ὅταν ἴδωσι πέλτην χαλκῆν ἀρθεῖσαν, ἐκδραμόντας ἀναιρῆσαι πάντας τοὺς ἠθροισμένους.","lemmas":"ὁ μέν πιστεύω ἥκω, ὁ δέ, εἰμί γάρ ἕλος βαθύς καί κοῖλος ὑπό ὁ κώμη, ἐνταῦθα καί Θρᾷξ ἱππεύς τριακόσιοι, ὁπλίτης τρισχίλιοι ἀποκρύπτω συντάσσω, ὅταν ὁράω χάλκεος ἀραρίσκω,  πᾶς ὁ ."},{"id":888538,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνεδείχθη μὲν ἡ πέλτη, οἱ δὲ ἐκδρα- μόντες τοὺς τρισχιλίους Πέρσας κατεφόνευσαν.","lemmas":"ἀναδείκνυμι μέν ὁ , ὁ δέ - ὁ τρισχίλιοι Πέρσης καταφονεύω."},{"id":888539,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"40.","lemmas":"."},{"id":888540,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΟΒΟΡΖΟΣ.","lemmas":"."},{"id":888541,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀβόρζος τρισχιλίους ἄνδρας τῶν ἐν τῇ Περσίδι κατοίκων ἐπιβουλεύοντας αἰσθόμενος ἀπεπέμψατο δοὺς ἡγεμόνας τῶν ὁδῶν, οἳ προήγαγον αὐτοὺς εἴς τινα τόπον τῆς Περσίδος, ὃς καλεῖται Κωμαστὸς, ἔνθα κῶμαι πυκναὶ καὶ λεὼς πολὺς καὶ σταθμοὶ πολλοί.","lemmas":"τρισχίλιοι ἀνήρ ὁ ἐν ὁ Περσίς ἐπιβουλεύω αἰσθάνομαι ἀποπέμπω δίδωμι ἡγεμονεύς ὁ ὁδός, ὁ προάγω αὐτός τις τόπος ὁ Περσίς, ὅς καλέω , ἔνθα πυκνός καί λαός πολύς καί σταθμός πολύς."},{"id":888542,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἄλλος ἐν ἄλλῳ σταθμῷ κατήγετο, φυλακῆς ἰσχυρᾶς κυκλωσαμένης τὰς κώμας, ἕκαστος τῶν σταθ- μούχων τὸν ἴδιον ἐπίσταθμον εὖ μάλα καταμεθύσας ἀπέκτεινε, τὰ δὲ σώματα τῶν τρισχιλίων ταφέντα διὰ νυκτὸς ἀφανῆ ἐγένοντο.","lemmas":"ἐπεί δέ ἄλλος ἐν ἄλλος σταθμός κατάγω, φυλακή ἰσχυρός ὁ κώμη, ἕκαστος ὁ - ὁ ἴδιος εὖ μάλα καταμεθύσκω ἀποκτείνω, ὁ δέ σῶμα ὁ τρισχίλιοι διά νύξ ἀφανής γίγνομαι."},{"id":888543,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"41.","lemmas":"."},{"id":888544,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣOΥΡΗΝΑΣ.","lemmas":"."},{"id":888545,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σουρήνας Παρθυαίων ἡγούμενος Κράσσον μετὰ πολλῆς ἥττης ἀναχωροῦντα καὶ διὰ τῶν ὀρειοτέρων ὁδεύειν πειρώμενον, τὴν ἐξ ἀπονοίας μάχην φοβούμενος ἔπεμψε πρεσβευτὴν ὡς αὐτὸν λέγοντα συντίθεταί σοι φιλίαν βασιλεὺς μέγας·","lemmas":"Κράσσος μετά πολύς ἧσσα ἀναχωρέω καί διά ὁ ὁδεύω πειράω, ὁ ἐκ ἀπόνοια μάχη φοβέω πέμπω ὡς αὐτός λέγω  φιλία βασιλεύς μέγας·"},{"id":888546,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δείξας Ῥωμαίοις ἀνδρίαν νῦν δεῖξαι βούλεται φιλανθρωπίαν᾿.","lemmas":"δείκνυμι ἀνδρεία νῦν δείκνυμι βούλομαι ."},{"id":888547,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κράσσος δόλον ὑφ- ορώμενος οὐκ ἐπείθετο.","lemmas":"Κράσσος δόλος - οὐ πείθω."},{"id":888548,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται ἀθυμοῦντες καὶ ἀπειρηκόντες ἐβιάσαντο αὐτὸν τὰ ὅπλα κρούσαντες πιστεῦσαι τῷ βαρβάρῳ.","lemmas":"ὁ στρατιώτης ἀθυμέω καί βιάζω αὐτός ὁ ὅπλον κρούω πιστεύω ὁ ."},{"id":888549,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κράσσος ἄκων πεζὸς ἐβάδιζε.","lemmas":"Κράσσος ἄκων2 πεζός βαδίζω."},{"id":888550,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σουρήνας φιλοφρονούμενος δὴ ἵππον χρυσοχάλινον αὐτῷ παρέστησεν, ἐφʼ οὗ καθίσαι προσέταξεν.","lemmas":"δή ἵππος χρυσοχάλινος αὐτός παρίστημι, οὗ καθίζω προστάσσω."},{"id":888551,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ ἀναβαίνει τὸν ἵππον, ὁ δὲ βάρβαρος ἱπποκόμος κεντρίσας ἐπετάχυνε τοῦ ἵππου τὸν δρόμον, ὅπως τὸν Κράσσον ἐς τὸ πλῆθος ἐξενέγκοι τῶν Παρθυαίων.","lemmas":"ὁ μέν δή ἀναβαίνω ὁ ἵππος, ὁ δέ βάρβαρος ἱπποκόμος ἐπιταχύνω ὁ ἵππος ὁ δρόμος, ὅπως ὁ Κράσσος εἰς ὁ πλῆθος ὁ ."},{"id":888552,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ὀκτάουιος, τῶν περὶ Κράσσον ἡγεμόνων, συνεὶς τῆς ἀπάτης λαμβάνεται τῶν χαλινῶν, καὶ μετʼ ἐκεῖνον εἷς τῶν χιλιάρχων Πετρώνιος, ὥστε τὸν μὲν ἱπποκόμον Ὀκτάουιος κτινύει σπασάμενος τὸ ξίφος, τὸν δὲ Ὀκτά- ουιον ἄλλος τις τῶν Παρθυαίων, τὸν δὲ Κράσσον Ἐξάθρης Παρθυαῖος·","lemmas":"Ὀκτάουιος, ὁ περί Κράσσος ἡγεμών, συνίημι ὁ ἀπάτη λαμβάνω ὁ , καί μετά ἐκεῖνος ὁ χιλίαρχος Πετρώνιος, ὥστε ὁ μέν ἱπποκόμος Ὀκτάουιος σπάω ὁ ξίφος, ὁ δέ - ἄλλος τις ὁ , ὁ δέ Κράσσος ·"},{"id":888553,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὴν κεφαλὴν αὐτοῦ καὶ τὴν δεξιὰν ἀποκόψας ἐκόμισε πρὸς μέγαν βασιλέα Παρ- θυαίων Υρώδην.","lemmas":"καί ὁ κεφαλή αὐτός καί ὁ δεξιός ἀποκόπτω κομίζω πρός μέγας βασιλεύς - ."},{"id":888554,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔτυχε δὲ βασιλεὺς κατʼ ἐκεῖνο τῆς ὥρας ἑστιώμενος καὶ παρὰ τὸν πότον ἀκροώμενος Ἰάσονος Τραλλιανοῦ τραγῳδοῦ ὑποκρινομένου Βάκχας Εὐριπίδου.","lemmas":"τυγχάνω δέ βασιλεύς κατά ἐκεῖνος ὁ ὥρα2 ἑστιάω καί παρά ὁ πότος Ἰάσων   Εὐριπίδης."},{"id":888555,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ τραγῳδὸς ἦδεν ἐκεῖνα τὰ μέλη φέρομεν ἐξ ὄρεος ἕλικα νεότομον ἐπὶ μέλαθρον, μακάριον θήραν.","lemmas":"ὁ μέν δή τραγῳδός ἐκεῖνος ὁ μέλος φέρω ἐκ ὄρος  ἐπί μέλαθρον, θήρα."},{"id":888556,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν τοῦ Κράσσου κεφαλὴν κομίζοντες τῷ βασιλεῖ προσήνεγκαν.","lemmas":"ὁ δέ ὁ ὁ Κράσσος κεφαλή κομίζω ὁ βασιλεύς προσφέρω."},{"id":888557,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτῳ μεγάλη βοὴ καὶ πολὺς κρότος ἐγένετο, ὥστε ὁ μὲν Ἐξάθρης ἀναπηδήσας ἔφη ἐμοὶ ταῦτα μᾶλλον τὰ μέλη προσήκει ᾄδειν ἢ τῷ τραγῳδῷ᾿.","lemmas":"ἐπί οὗτος μέγας βοή καί πολύς κρότος γίγνομαι, ὥστε ὁ μέν ἀναπηδάω φημί οὗτος μᾶλλον ὁ μέλος προσήκω ἀείδω ἤ τῷ ."},{"id":888558,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεὺς( μὲν) ἡσθεὶς τοῦτον μὲν ἐτίμησεν οἷς πάτριον ἦν, τῷ δὲ Ἰάσονι τῷ τραγῳδῷ τάλαντον ἔδωκεν.","lemmas":"βασιλεύς ( μέν ) ἥδομαι οὗτος μέν τιμάω ὅς πάτριος εἰμί, τῷ δέ Ἰάσων ὁ τραγῳδός τάλαντον δίδωμι."},{"id":888559,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"42.","lemmas":"."},{"id":888560,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΕΛΤΟΙ.","lemmas":"."},{"id":888561,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κελτοὶ στρατεύουσιν ἐπὶ Αὐταριάτας καὶ ἦν πό- λεμος μακρός.","lemmas":"Κελτοί στρατεύω ἐπί καί εἰμί - μακρός."},{"id":888562,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Κελτοὶ τὰς τροφὰς καὶ τὸν οἶνον πόαις δηλητηρίοις καταφαρμακεύουσι καὶ κατα- λιπόντες ἐν ταῖς σκηναῖς αὐτοὶ νύκτωρ ἔφευγον·","lemmas":"ὁ μέν Κελτοί ὁ τροφή καί ὁ οἶνος  καί - λείπω ἐν ὁ σκηνή αὐτός νύκτωρ φεύγω·"},{"id":888563,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Αὐταριᾶται πιστεύσαντες, ὡς φοβηθέντες ἀποδι- δράσκοιεν, κατελάβοντο τὰς σκηνὰς καὶ τῷ οἴνῳ καὶ ταῖς τροφαῖς ἀνέδην ἐχρήσαντο καὶ παραυτίκα ὑπὸ διαρροίας ἀκρατοῦς λυθέντες ἔκειντο.","lemmas":"ὁ δέ πιστεύω, ὡς φοβέω - , καταλαμβάνω ὁ σκηνή καί τῷ οἶνος καί ὁ τροφή ἀνέδην χράομαι καί παραυτίκα ὑπό διάρροια ἀκρατής λύω κεῖμαι."},{"id":888564,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κελτοὶ δὲ ἐπελθόντες κειμένους φονεύουσιν.","lemmas":"Κελτοί δέ ἐπέρχομαι φονεύω."},{"id":888565,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"43.","lemmas":"."},{"id":888566,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΡΑΙΚΕΣ.","lemmas":"."},{"id":888567,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρᾷκες παραταξάμενοι Βοιωτοῖς παρὰ τὴν Κω- παΐδα λίμνην, ἡττηθέντες, ἐς τὸν Ἑλικῶνα καταφυ- γόντες ἐσπείσαντο τοῖς Βοιωτοῖς ἡμέρας τινὰς, ἐν αἷς βουλευσάμενοι ἀπαλλάξονται·","lemmas":"Θρᾷξ παρατάσσω Βοιωτός παρά ὁ - λίμνη, ἡσσάομαι, εἰς ὁ Ἑλικών - σπένδω ὁ Βοιωτός ἡμέρα , ἐν ὅς βουλεύω ·"},{"id":888568,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Βοιωτοὶ τῇ νίκῃ θαρ- ροῦντες καὶ ταῖς σπονδαῖς πιστεύοντες τῇ Ἀθηνᾷ τῇ Ἰτωνίᾳ θύοντες ἑώρταζον ἐπινίκια.","lemmas":"ὁ Βοιωτός ὁ νίκη - καί ὁ σπονδή πιστεύω ὁ Ἀθήνη ὁ θύω ἑορτάζω ἐπινίκιος."},{"id":888569,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Θρᾷκες θύουσι καὶ πανηγυρίζουσιν ἀόπλοις νύκτωρ ἐπιθέμενοι πολ- λοὺς μὲν ἀνεῖλον, πολλοὺς δὲ ζῶντας εἷλον.","lemmas":"ὁ Θρᾷξ θύω καί πανηγυρίζω νύκτωρ  - μέν ἀναιρέω, πολύς δέ ζήω αἱρέω."},{"id":888570,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἰτιω- μένων δὲ τῶν Βοιωτῶν, ὅτι παρεσπόνδησαν, ἀπεκρί- ναντο οἱ Θρᾷκες, οὐδαμῶς παραβῆναι τὰς σπονδάς·","lemmas":"- μένω δέ ὁ Βοιωτός, ὅτι2 παρασπονδέω, - ὁ Θρᾷξ, οὐδαμῶς παραβαίνω ὁ σπονδή·"},{"id":888571,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡμέρας γὰρ συνθέσθαι ῥητὰς τῶν ἀνοχῶν, περὶ δὲ τῶν νυκτῶν μηδεμίαν συνθήκην πρὸς αὐτοὺς πεποιῆσθαι.","lemmas":"ἡμέρα γάρ συντίθημι ὁ , περί δέ ὁ νύξ μηδείς συνθήκη πρός αὐτός ποιέω."},{"id":888572,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"44.","lemmas":"."},{"id":888573,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΚΥΘΑΙ.","lemmas":"."},{"id":888574,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκύθαι Τριβαλλοῖς παρατάσσεσθαι μέλλοντες παρ- ήγγειλαν τοῖς γεωργοῖς καὶ τοῖς ἱπποφορβοῖς, ἐπειδὰν αἴσθωνται συμβαλόντας αὐτοὺς τοῖς πολεμίοις, ἐπι- φανῆναι πόρρωθεν τὰς ἀγέλας τῶν ἵππων ἐπελαύνον- τας.","lemmas":"Σκύθης Τριβαλλοί παρατάσσω μέλλω - ὁ καί ὁ ἱπποφορβός, ἐπεί αἰσθάνομαι συμβάλλω αὐτός ὁ πολέμιος, ἐπί - φαίνω πρόσωθεν ὁ ἀγέλη ὁ ἵππος - ."},{"id":888575,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐπεφάνησαν, οἱ δὲ Τριβαλλοὶ πολὺ πλῆθος ἀνθρώπων καὶ ἵππων πόρρωθεν ἰδόντες κονιορτὸν ἐγειρόμενον, βοὴν αἰρομένην, νομίσαντες τοὺς ἄνω Σκύθας ἥκειν αὐτοῖς συμμάχους ἔφυγον φοβηθέντες.","lemmas":"ὁ μέν , ὁ δέ Τριβαλλοί πολύς πλῆθος ἄνθρωπος καί ἵππος πρόσωθεν ὁράω κονιορτός ἐγείρω, βοή αἴρω, νομίζω ὁ ἄνω2 Σκύθης ἥκω αὐτός σύμμαχος φεύγω φοβέω."},{"id":888576,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκύθαι τὴν Ἀσίαν κατέτρεχον.","lemmas":"Σκύθης ὁ Ἀσία κατατρέχω."},{"id":888577,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ Σκυθίδες γημά- μενοι τοῖς οἰκέταις ἐπαιδοποιήσαντο.","lemmas":"ὁ  - ὁ οἰκέτης ."},{"id":888578,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπανελθόντας οἱ δοῦλοι τοὺς δεσπότας οὐκ ἐδέξαντο.","lemmas":"ἐπανέρχομαι ὁ δοῦλος ὁ δεσπότης οὐ δέχομαι."},{"id":888579,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πόλεμος ἦν.","lemmas":"πόλεμος εἰμί."},{"id":888580,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν οἰκέται φαλαγγηδὸν ἐπῄεσαν ὡπλισμένοι·","lemmas":"ὁ μέν οἰκέτης φαλαγγηδόν ἔπειμι2 ὁπλίζω·"},{"id":888581,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκύ- θης δὲ ἀνὴρ δείσας αὐτῶν τὴν ἐξ ἀπονοίας μάχην συνεβούλευσεν ὅπλα μὲν καὶ τόξα καταβαλεῖν, μάστιγας δὲ ἀνατειναμένους ἐπὶ τοὺς οἰκέτας βαδίζειν.","lemmas":"- δέ ἀνήρ δείδω αὐτός ὁ ἐκ ἀπόνοια μάχη συμβουλεύω ὅπλον μέν καί τόξον καταβάλλω, μάστιξ δέ ἐπί ὁ οἰκέτης βαδίζω."},{"id":888582,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἀνατεινάμενοι τὰς μάστιγας ἐφώρμησαν, οἱ δὲ τὸ συν- ειδὸς τῆς δουλείας οὐ φέροντες αὐτίκα φεύγοντες ᾤχοντο.","lemmas":"ὁ μέν ὁ μάστιξ ἐφορμάω, ὁ δέ ὁ - ὁ δουλεία οὐ φέρω αὐτίκα φεύγω οἴχομαι."},{"id":888583,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"45.","lemmas":"."},{"id":888584,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΕΡΣΑΙ.","lemmas":"."},{"id":888585,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πέρσαι περὶ Μυκάλην Σαμίους καὶ Μιλησίους ὑπόπτους ἔχοντες ἐκέλευσαν αὐτοὺς τὰ τῆς Μυκάλης ἄκρα φυλάττειν, λόγῳ μὲν ὡς ἐμπείρους τῆς χώρας, ἔργῳ δὲ, ἵνα μὴ παρόντες διαφθείροιεν καὶ τοὺς ἄλλους Ἴωνας.","lemmas":"Πέρσης περί Μυκάλη καί Μιλήσιος ἔχω κελεύω αὐτός ὁ ὁ Μυκάλη ἄκρος φυλάσσω, λόγος μέν ὡς ἔμπειρος ὁ χώρα, ἔργον δέ, ἵνα μή πάρειμι διαφθείρω καί ὁ ἄλλος Ἴωνες."},{"id":888586,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΕΡΣΙΔΕΣ.","lemmas":"."},{"id":888587,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πέρσαι Μήδοις παρετάσσοντο.","lemmas":"Πέρσης Μῆδος παρατάσσω."},{"id":888588,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περσῶν Κῦρος ἡγεῖτο.","lemmas":"Πέρσης Κῦρος ."},{"id":888589,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύρου σατράπης Oἰβάρης ἦρξε φυγῆς, καὶ ὅσων ἡγεῖτο Περσῶν, πάντες τῷ σατράπῃ συνέφευγον.","lemmas":"Κύρης σατράπης ἄρχω φυγή, καί ὅσος Πέρσης, πᾶς ὁ σατράπης συμφεύγω."},{"id":888590,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθα δὴ αἱ Περσίδες ἀπαντώμεναι τοῖς φεύγουσιν, ἀνασυράμεναι τοὺς χιτωνίσκους῾ ποῖʼ ἔφασαν φεύγετε;","lemmas":"ἔνθα δή ὁ Περσίς ὁ φεύγω, ὁ χιτωνίσκος ῾ φημί φεύγω;"},{"id":888591,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢ ὅθεν ἐξέδυτε, πάλιν ἐκεῖ καταδῦναι σπεύδετε;","lemmas":"τίη ὅθεν , πάλιν ἐκεῖ καταδύω σπεύδω;"},{"id":888592,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ ὁ λόγος τῶν γυναικῶν ᾔσχυνε τοὺς Πέρσας καὶ ἀνα- στρέψαντες ἐπὶ τὴν μάχην τοὺς Μήδους ἐς φυγὴν ἐτρέψαντο.","lemmas":"ὁ λόγος ὁ γυνή αἰσχύνω ὁ Πέρσης καί - στρέφω ἐπί ὁ μάχη ὁ Μῆδος εἰς φυγή τρέπω."},{"id":888593,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":888594,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΑΥΡΟΙ.","lemmas":"."},{"id":888595,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ταῦροι Σκυθικὸν γένος ἀεὶ παρατάττεσθαι μέλλον- τες τάς ὄπισθεν ὁδοὺς ἀνασκάπτουσιν καὶ ποιήσαντες ἀβάτους οὕτως ἀγωνίζονται, ἵνα μὴ δυνάμενοι φυγεῖν ἢ κρατοῖεν ἢ ἀποθνήσκοιεν.","lemmas":"Ταῦρος Σκυθικός γένος ἀεί παρατάσσω μέλλω - ὁ ὄπισθεν ὁδός καί ποιέω ἄβατος οὕτως ἀγωνίζομαι, ἵνα μή φεύγω τίη κρατέω ἤ ἀποθνῄσκω."},{"id":888596,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":888597,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΡΩΙΑΔΕΣ.","lemmas":"."},{"id":888598,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελληνεῖς ἀναπλέοντες ἐκ Τροίας κατέσχον εἰς τὴν Φλέγραν.","lemmas":"ἐκ Τροία κατέχω εἰς ὁ Φλέγρη."},{"id":888599,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἰχμάλωτοι Τρωιάδες τῶν Ἑλλήνων ἐπὶ γῆν ἀποβάντων οὐ φέρουσαι τὴν ἄλην τὰς ναῦς κατέπρησαν.","lemmas":"αἰχμάλωτος ὁ Ἕλλην ἐπί γῆ ἀποβαίνω οὐ φέρω ὁ ἄλη ὁ ναῦς καταπίμπρημι."},{"id":888600,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔπειθεν τὰς αἰχμαλώτους Αἰθία, Πρι- άμου ἀδελφή·","lemmas":"ὁ αἰχμάλωτος , - ἀδελφή·"},{"id":888601,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἕλληνες ἀπορίᾳ σκαφῶν κατε- λάβοντο τὴν νῦν καλουμένην Σκιώνην καὶ πόλιν οἰκίσαντες τὴν χώραν ἀντὶ Φλέγρας Παλλήνην προσ- ηγόρευσαν.","lemmas":"ὁ δέ Ἕλλην ἀπορία σκάφος2 - ὁ νῦν καλέω Σκιώνη καί πόλις οἰκίζω ὁ χώρα ἀντί Φλέγρη Παλλήνη - ."},{"id":888602,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"48.","lemmas":"."},{"id":888603,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΑΛΜΑΤΙΔΕΣ.","lemmas":"."},{"id":888604,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀννίβας ἐν Ἰθηρία πόλιν μεγάλην Σαλματίδα ἐπολιόρκει·","lemmas":"Ἀννίβας ἐν πόλις μέγας πολιορκέω·"},{"id":888605,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συνθήκας ἐποιήσατο, λαβὼν ἀρ- γυρίου τάλαντα τριακόσια καὶ τριακοσίους ὁμήρους ἀνεῖναι τὴν πολιορκίαν.","lemmas":"καί δή συνθήκη ποιέω, λαμβάνω - τάλαντον τριακόσιοι καί τριακόσιοι ὅμηρος ἀνίημι ὁ πολιορκία."},{"id":888606,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Σαλματαίων οὐκ ἀπο- διδόντων τὰ συγκείμενα Ἀννίβας ἐπιστρέψας ἐπαφῆκε τοὺς στρατιώτας ὡς διαρπασομένους τὴν πόλιν.","lemmas":"ὁ δέ οὐ - δίδωμι ὁ Ἀννίβας ἐπιστρέφω ἐπαφίημι ὁ στρατιώτης ὡς ὁ πόλις."},{"id":888607,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἱκετεύ- ουσιν οἱ βάρβαροι συγχωρῆσαι αὐτοῖς, ἐν ἱματίῳ μετὰ τῶν γυναικῶν ἐξελθεῖν, ὅπλα δὲ καὶ χρήματα καὶ ἀνδράποδα καταλιπεῖν.","lemmas":"- ὁ συγχωρέω αὐτός, ἐν ἱμάτιον μετά ὁ γυνή ἐξέρχομαι, ὅπλον δέ καί χρῆμα καί καταλείπω."},{"id":888608,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ γυναῖκες ἐν τοῖς κόλποις κρύπτουσαι ξίφη τοῖς ἀνδράσι συνεξῆλθον.","lemmas":"ὁ γυνή ἐν ὁ κόλπος ξίφος ὁ ἀνήρ συνεξέρχομαι."},{"id":888609,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ τοῦ Ἀννίβου στρατιῶται τὴν πόλιν διήρπαζον, αἱ δὲ γυναῖκες ἐμβοήσασαι τοῖς ἀνδράσι τὰ ξίφη παρέδωκαν·","lemmas":"ὁ μέν δή ὁ Ἀννίβας στρατιώτης ὁ πόλις διαρπάζω, ὁ δέ γυνή ὁ ἀνήρ ὁ ξίφος παραδίδωμι·"},{"id":888610,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνιαι δὲ καὶ αὐταὶ σπασάμεναι μετὰ τῶν ἀνδρῶν ἐπέ- θεντο τοῖς διαρπάσασι τὴν πόλιν, ὥστε τοὺς μὲν κατέ- βαλον, τοὺς δὲ ἐτρέψαντο καὶ ἀθρόοι διεξεπαίσαντο.","lemmas":"ἔνιοι δέ καί αὐτός μετά ὁ ἀνήρ - ὁ ὁ πόλις, ὥστε ὁ μέν - , ὁ δέ τρέπω καί ἀθρόος ."},{"id":888611,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀννίβας τὴν ἀνδρείαν τῶν γυναικῶν θαυμάσας ἀπέ- δωκε διʼ αὐτὰς τοῖς ἀνδράσιν αὐτῶν τήν τε πατρίδα καὶ τὰ χρήματα.","lemmas":"Ἀννίβας ὁ ἀνδρεία ὁ γυνή θαυμάζω - διά αὐτός ὁ ἀνήρ αὐτός ὁ τε πατρίς καί ὁ χρῆμα."},{"id":888612,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"49.","lemmas":"."},{"id":888613,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΥΡΡΗΝΙΔΕΣ.","lemmas":"."},{"id":888614,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τυρρηνῶν οἱ Λῆμνον καὶ Ἴμβρον κατασχόντες ἐξελασθέντες ὑπʼ Ἀθηναίων, ἐς Ταίναρον κατασχόντες Σπαρτιάταις περὶ τὸν εἱλωτικὸν πόλεμον συνεμαχέ- σαντο.","lemmas":"ἕ Λῆμνος καί Ἴμβρος κατέχω ἐξελαύνω ὑπό Ἀθήναιος, εἰς Ταίναρον κατέχω Σπαρτιάτης περί ὁ πόλεμος - ."},{"id":888615,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολιτείας δὲ καὶ ἐπιγαμίας τυχόντες, οὐ μὴν ἀρχῆς οὐδὲ βουλῆς μετασχόντες ὑπόνοιαν ἔσχον ὡς νεωτερίζοντες καὶ συλληφθέντες ὑπὸ Λακεδαιμονίων ἐφυλάσσοντο.","lemmas":"πολιτεία δέ καί ἐπιγαμία τυγχάνω, οὐ μήν ἀρχή οὐδέ βουλή μετέχω ὑπόνοια ἔχω ὡς νεωτερίζω καί συλλαμβάνω ὑπό φυλάσσω."},{"id":888616,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ τῶν φρουρουμένων γυναῖκες ἐπὶ τὴν εἱρκτὴν ἀφικόμεναι τοὺς φύλακας ἱκετεύουσι παρ- εῖναι αὐτὰς, ὅσον ἰδεῖν καὶ προσειπεῖν τοὺς ἄνδρας.","lemmas":"ὁ δέ ὁ φρουρέω γυνή ἐπί ὁ εἱρκτή ὁ φύλαξ ἱκετεύω - αὐτός, ὅσος ὁράω καί προσαγορεύω ὁ ἀνήρ."},{"id":888617,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ εἰσῆλθον, μετημφιέννυντο τὰς ἐσθῆτας·","lemmas":"ἐπεί δέ εἰσέρχομαι, ὁ ἐσθής·"},{"id":888618,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὰς μὲν τῶν γυναικῶν οἱ ἄνδρες ἐνδύονται καὶ περι- καλυψάμενοι προϊούσης ἑσπέρας ἐξίασι, τὰς δὲ τῶν ἀνδρῶν αἱ γυναῖκες λαβοῦσαι ὑπομένουσιν ἔνδον ἐπὶ τῷ πᾶν ὁτιοῦν παθεῖν διασωσάμεναι τοὺς ἄνδρας.","lemmas":"καί ὁ μέν ὁ γυνή ὁ ἀνήρ ἐνδύω καί - καλύπτω πρόειμι ἑσπέρα , ὁ δέ ὁ ἀνήρ ὁ γυνή λαμβάνω ὑπομένω ἔνδον ἐπί τῷ πᾶς ὁτιοῦν πάσχω ὁ ἀνήρ."},{"id":888619,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ τοίνυν οὐδὲ οἱ ἄνδρες τῶν γυναικῶν ἠμέλησαν, ἀλλὰ καὶ αὐτοὶ Ταΰγετον κατελάβοντο καὶ τὸ εἱλωτι- κὸν ἀπέστησαν, ὥστε δείσαντες οἱ Λάκωνες ἐπεκηρυ- κεύσαντο καὶ διαλλαγέντες ἀπέδωκαν αὐτοῖς τὰς γυ- ναῖκας·","lemmas":"οὐ τοίνυν οὐδέ ὁ ἀνήρ ὁ γυνή ἀμελέω, ἀλλά καί αὐτός Ταΰγετον καταλαμβάνω καί ὁ - ἀφίστημι, ὥστε δείδω ὁ Λάκων - καί διαλλάσσω ἀποδίδωμι αὐτός ὁ - ·"},{"id":888620,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδωκαν δὲ καὶ χρήματα καὶ ναῦς καὶ ὡς ἀποίκους Λακεδαιμονίων ἐξέπεμψαν.","lemmas":"δίδωμι δέ καί χρῆμα καί ναῦς καί ὡς ἄποικος ἐκπέμπω."},{"id":888621,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"50.","lemmas":"."},{"id":888622,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΕΛΤΑΙ.","lemmas":"."},{"id":888623,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κελτοῖς στάσις ἦν ἐμφύλιος.","lemmas":"στάσις εἰμί ἐμφύλιος."},{"id":888624,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη δὲ καὶ ἐς πόλε- μον ὡπλισμένων, αἱ γυναῖκες αὐτῶν ἐν μέσῳ στᾶσαι τῆς παρατάξεως τὰ ἐγκλήματα διῄτησαν καὶ διέκριναν, ὥστε τοὺς ἄνδρας φίλους γενομένους διαλλαγὰς ποιή- σασθαι καὶ κατὰ οἴκους καὶ κατὰ πόλεις.","lemmas":"ἤδη δέ καί εἰς - , ὁ γυνή αὐτός ἐν μέσος ἵστημι ὁ παράταξις ὁ ἔγκλημα διαιτάω καί διακρίνω, ὥστε ὁ ἀνήρ φίλος γίγνομαι διαλλαγή πόα - καί κατά οἶκος καί κατά πόλις."},{"id":888625,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὖθις, εἴποτε Κελτοὶ βουλεύοιντο πολέμου πέρι καὶ εἰρήνης ἢ τῶν ἄλλων ὅσα κοινὰ πρὸς ἀλλήλους ἢ τοὺς συμμάχους, ἕκαστα γνώμῃ τῶν γυναικῶν ἐβραβεύετο.","lemmas":"αὖθις, εἴποτε Κελτοί βουλεύω πόλεμος περί καί εἰρήνη ἤ ὁ ὅσος κοινός πρός ἀλλήλων ἤ ὁ σύμμαχος, ἕκαστος γνώμη ὁ γυνή ."},{"id":888626,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν γοῦν ταῖς πρὸς Ἀννίβαν συνθήκαις γέγραπται, Κελτῶν μὲν ἐγκαλούντων Καρχηδονίοις τοὺς Καρχηδονίων ἐπάρχους καὶ στρατηγοὺς εἶναι δικαστάς, ἢν δὲ Καρχηδόνιοι Κελτοῖς ἐγκαλῶσι, τὰς Κελτῶν γυναῖκας δικάζειν.","lemmas":"ἐν γοῦν ὁ πρός Ἀννίβας συνθήκη γράφω, Κελτοί μέν ἐγκαλέω ὁ  καί στρατηγός εἰμί δικαστής, ἐάν δέ Κελτοί ἐγκαλέω, ὁ Κελτοί γυνή δικάζω."},{"id":888627,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΔΙΟΝ ΟΓΔΟΟΝ.","lemmas":"."},{"id":888628,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν ὄγδοον βιβλίον, ἱερώτατοι βασιλεῖςἈντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατηγημάτων·","lemmas":"ὅδε ὄγδοος βιβλίον, βασιλεύς Ἀντωνῖνε καί , προσφέρω ὁ ·"},{"id":888629,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε συντετελεσμένης τῆς συντάξεως, ἣν ὑπεσχόμην, εὔχομαι ὑμῖν μὲν μετὰ τῆς στρατηγικῆς ἀρετῆς τέλος ἀγαθὸν ἐν τοῖς πολέμοις γενέσθαι, ἐμαυτῷ δὲ ψῆφον παρʼ ὑμῶν δικαίαν, ὅτι προαιρέσει βίου καὶ λόγου δικα- νικοῦ χρώμενος οὐκ ἀμελῶ συγγράφειν, ὅσα γένοιτʼ ἂν ὠφέλιμα ὑμῖν τε αὐτοῖς καὶ τῇ Ρωμαίων ἀρχῇ καὶ τοῖς Ἕλλησιν, ἤν τε πολεμῶμεν ἤν τε τὴν εἰρήνην ἄγωμεν.","lemmas":"ὡς ὁ σύνταξις, ὅς , εὔχομαι μέν μετά ὁ στρατηγικός ἀρετή τέλος ἀγαθός ἐν ὁ πόλεμος γίγνομαι, ἐμαυτοῦ δέ ψῆφος ὑμός δίκαιος, ὅτι2 προαίρεσις βίος καί λόγος - χράω2 ἀμελέω συγγράφω, ὅσος ἐάν ὠφέλιμος τε αὐτός καί ὁ ἀρχή καί ὁ Ἕλλην, ἐάν τε πολεμέω ἐάν τε ὁ εἰρήνη ."},{"id":888630,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν μὲν γὰρ πολέμῳ ταῦτά ἐστι νίκης γυμνάσματα, ἐν δὲ εἰρήνῃ γνώμης παιδεύματα, τὴν δόξαν ἀθάνατον παρὰ τῆς ὑμετέρας βασιλείας λαβόντα.","lemmas":"ἐν μέν γάρ πόλεμος εἰμί νίκη , ἐν δέ εἰρήνη γνώμη παίδευμα, ὁ δόξα ἀθάνατος παρά ὁ ὑμέτερος βασίλεια λαμβάνω."},{"id":888631,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":888632,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΜΟΥΛΙΟΣ.","lemmas":"."},{"id":888633,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμούλιος καὶ Νεμέτωρ ἀδελφοί.","lemmas":"καί Νεμέτωρ ."},{"id":888634,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νεώτεροςἈμοίλιος δυνάμει βιασάμενος βασιλεὺς Ἄλβης ἐγένετο.","lemmas":"δύναμις βιάζω βασιλεύς γίγνομαι."},{"id":888635,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν μὲν δὴ Νεμέτορα τὸν ἀδελφὸν ἐφρούρει, θυγατέρα δὲ αὐτοῦ Σιλουίαν, ἵνα μὴ παῖδες ἐξ αὐτῆς γένοιντο, τιμωροὶ τῆς Ἀμουλίου παρανομίας, ἀπέφηνεν ἱέρειαν τῆς Ἑστίας, ἐπειδὴ νόμος ταῖς Ἑστιάσιν ἀεὶ παρθε- νεύεσθαι.","lemmas":"ὁ μέν δή Νεμέτωρ ὁ ἀδελφός φρουρέω, θυγάτηρ δέ αὐτός , ἵνα μή παῖς ἐκ αὐτός , ὁ παρανομία, ἀποφαίνω ἱέρεια ὁ Ἑστία, ἐπεί νόμος ὁ ἀεί - ."},{"id":888636,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":888637,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"NEMΕTΩP.","lemmas":"."},{"id":888638,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥέμος καὶ Ῥωμύλος Ἄρεως καὶ Σιλουίας παῖδες ἐπέθεντο Ἀμουλίῳ.","lemmas":"καί Ῥωμύλος Ἄρης καί παῖς ἐπιτίθημι ."},{"id":888639,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θόρυβος ἀπὸ τῆς ἄκρας ἐς τὴν πόλιν ἐφέρετο.","lemmas":"θόρυβος ἀπό ὁ ἄκρα εἰς ὁ πόλις φέρω."},{"id":888640,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νεμέτωρ εἰδώς τὰ δρῶώμενα πρὸς τοὺς πολίτας ἔφη πολεμίων ἔφοδος γέγονεν·","lemmas":"Νεμέτωρ οἶδα ὁ πρός ὁ πολίτης φημί πολέμιος ἔφοδος3 γίγνομαι·"},{"id":888641,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀμούλιος δὲ προδοὺς τὴν πόλιν πέφευγεν.","lemmas":"δέ προδίδωμι ὁ πόλις φεύγω."},{"id":888642,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ ὁπλισάμενοι ἐς τὴν ἀγορὰν ἀθροιζῶώμεθαʹ.","lemmas":"ἀλλά εἰς ὁ ἀγορά ."},{"id":888643,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μέν ὧπλίζοντο καὶ ἠθροί- ζοντο.","lemmas":"ὁ μέν καί - ."},{"id":888644,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥέμος δὲ καὶ Ῥωμύλος ἀνελόντες Ἀμούλιον ἐξεπήδησαν τῆς ἄκρας καὶ τοῖς πολίταις ἠθροισμένοις ἀνήγγειλαν, οἵτινες ὄντες οἷα παθόντι τῷ πάππῳ δικαίως ἐτιμώρησαν.","lemmas":"δέ καί Ῥωμύλος ἀναιρέω ἐκπηδάω ὁ ἄκρα καί ὁ πολίτης ἀναγγέλλω, ὅστις εἰμί πάσχω τῷ πάππος δίκαιος ."},{"id":888645,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ δῆμος ἐπαινέσας τὸ ἔργον Νεμέτορι τὴν βασιλεῖαν ἀπέδωκεν.","lemmas":"ὁ δέ δῆμος ἐπαινέω ὁ ἔργον ὁ ἀποδίδωμι."},{"id":888646,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":888647,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"PΣMΥAOΣ.","lemmas":"."},{"id":888648,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμύλος Ρωμαίων γυναῖκας οὐκ ἐχόντων ἐκή- ρυξεν ἀνὰ τὰς γείτονας πόλεις, ὡς ἑορτὴν ἄξοι δημο- τελῆ Ποσειδῶνος πίου καὶ ἀγῶνας ἵππων ἐπὶ ἄθλοις μεγίστοις.","lemmas":"Ῥωμύλος γυνή οὐ ἔχω - ἀνά ὁ πόλις, ὡς  - Ποσειδῶν καί ἀγών ἵππος ἐπί ἆθλον μέγας."},{"id":888649,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ δὴ συνῆλθον ἐκ τῶν πόλεων ἐπὶ τὴν θέαν·","lemmas":"πολύς δή συνέρχομαι ἐκ ὁ πόλις ἐπί ὁ θέα·"},{"id":888650,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πᾶν γένος ἀνδρῶν, γυναικῶν, παρθένων.","lemmas":"πᾶς γένος ἀνήρ, γυνή, παρθένος."},{"id":888651,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμύλος παράγγελμα ἔδωκεν, ἀπέχεσθαι μὲν ἀνδρῶν καὶ γυναικῶν, ἁρπάζειν δὲ μόνας παρθένους καὶ ταύτας οὐκ ἐς ὕβριν, ἀλλʼ ἐς γάμον.","lemmas":"παράγγελμα δίδωμι, ἀπέχω μέν ἀνήρ καί γυνή, ἁρπάζω δέ παρθένος καί οὗτος οὐ εἰς ὕβρις, εἰς γάμος."},{"id":888652,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐτος ὁ γάμος Ῥωμαίοις ἀρχὴ παιδοποιίας ἐγένετο.","lemmas":"ὁ γάμος ἀρχή παιδοποιία γίγνομαι."},{"id":888653,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμύλος τῆς Φιδηναίων πόλεως ἀποσχὼν δέκα που στάδια κατεστρατοπέδευσε.","lemmas":"Ῥωμύλος ὁ πόλις ἀπέχω που στάδιον καταστρατοπεδεύω."},{"id":888654,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νύκτωρ δὲ τοῦ χάρα- κος ἐξαγαγῶών τὴν δύναμιν τοὺς ἡμίσεις τῶν λόχων εἰς μέτωπον καταστήσας, τοὺς δὲ λοιποὺς ὀρθίους ἐκτάξας καὶ τοῖς ἡγεμόσιν ἐν ἀπορρήτῳ παραγγείλας ἃ χρὴ πράττειν, αὐτὸς ὀλίγους ἔχων εὐζῶώνους πελέκεις φέροντας τοῖς τείχεσι προσῆλθεν κελεύσας τὴν ἄλλην δύναμιν ἐφεδρεύειν ἐγγύθεν.","lemmas":"νύκτωρ δέ ὁ -  ὁ δύναμις ὁ ἥμισυς ὁ λόχος εἰς μέτωπον καθίστημι, ὁ δέ λοιπός ὄρθιος ἐκτάσσω καί ὁ ἡγεμών ἐν ἀπόρρητος παραγγέλλω ὅς χρή πράσσω, αὐτός ὀλίγος ἔχω  φέρω ὁ τεῖχος προσέρχομαι κελεύω ὁ ἄλλος δύναμις ἐφεδρεύω ἐγγύς."},{"id":888655,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἤδη δὲ ὑπαυγαζούσης ἔω προσέταξε τὰς πύλας ἐκκόπτειν.","lemmas":"ἤδη δέ εἰμί προστάσσω ὁ πύλη ἐκκόπτω."},{"id":888656,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Φιδηναίων τῇ παραλόγῳ τόλμῃ ταραχθέντων καὶ τὰς πύλας ἀνοι- ξάντων καὶ τοῖς πολεμίοις ἐμπεσόντων ἀσυντάκτως Ῥωμαῖοι μὲν ὑπεχώρουν, Φιδηναῖοι δὲ τοὺς κατὰ μέτωπον ὁρῶντες, τοὺς δὲ ὅπισθειν οὐ βλέποντες, τῶν ὁρωμένων καταφρονοῦντες ἐνέκειντο σφοδρῶς τούτων οἰόμενοι κρατήσειν.","lemmas":"ὁ δέ ὁ παράλογος τόλμα ταράσσω καί ὁ πύλη - καί ὁ πολέμιος ἀσύντακτος μέν ὑποχωρέω, δέ ὁ κατά μέτωπον ὁράω, ὁ δέ οὐ βλέπω, ὁ ὁράω καταφρονέω ἔγκειμαι σφοδρός οὗτος κρατέω."},{"id":888657,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ περαιτέρω προῆλθον, οἱ μὲν ἡγεμόνες τοὺς ὀρθίους λόχους ταῖς κατὰ μέτωπον ὑπέταξαν καὶ συγκαθίσαι παρήγγειλαν, ὅπως ὑπὸ τῶν πολεμίων μὴ βλέποιντο.","lemmas":"ἐπεί δέ προέρχομαι, ὁ μέν ἡγεμών ὁ ὄρθιος λόχος ὁ κατά μέτωπον ὑποτάσσω καί συγκαθίζω παραγγέλλω, ὅπως ὑπό ὁ πολέμιος μή ."},{"id":888658,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων δὲ γενομένων οἱ μὲν κατὰ μέτωπον φυγόντες περιῆλθον τοὺς ὀρθίους λόχους καὶ ἀντιπρόσωποι τοῖς διῶώκουσιν ἐγένοντο, οἱ δὲ συγκαθήμενοι διαναστάντες μετὰ βοῆς ἐμβάλλουσι τοῖς πολεμίοις ἀκμῆτες κεκμηκόσι.","lemmas":"οὗτος δέ γίγνομαι ὁ μέν κατά μέτωπον φεύγω περιέρχομαι ὁ ὄρθιος λόχος καί ὁ γίγνομαι, ὁ δέ διανίστημι μετά βοείη ἐμβάλλω ὁ πολέμιος ἀκμής κάμνω."},{"id":888659,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ τούτων δὲ συμβάλλουσι καὶ οἱ πεφευγέναι δοκοῦντες, καὶ Φιδη- ναίους ἐς φυγὴν τραπομένους ἀνελόντες τῆς πόλεως αὐτῶν ἐκράτησαν.","lemmas":"μετά οὗτος δέ συμβάλλω καί ὁ φεύγω δοκέω, καί - νήϊος εἰς φυγή ἀναιρέω ὁ πόλις αὐτός κρατέω."},{"id":888660,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":888661,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"NOΥMAΣ.","lemmas":"."},{"id":888662,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νουμᾶς Ῥωμαίους ἐκ πολέμου καὶ φόνου βουλό- μενος μεταβαλεῖν ἐς εἰρήνην καὶ νόμους, ἀναχωρῶν τῆς πόλεως εἰς τέμενος ἱερὸν Νυμφῶν, ἐν τούτῳ μόνος διαιτῶώμενος ἐπὶ συχνὰς ἡμέρας ἐπανῄει παρὰ τῶν Νυμφῶν θεοπρόπια κομίζων, ἃ συνεβούλευεν ἡγεῖσθαι νόμους.","lemmas":"ἐκ πόλεμος καί φόνος - μεταβάλλω εἰς εἰρήνη καί νόμος, ἀναχωρέω ὁ πόλις εἰς τέμενος ἱερός , ἐν οὗτος μόνος ἐπί συχνός ἡμέρα ἐπάνειμι παρά ὁ νύμφη θεοπρόπιον κομίζω, ὅς συμβουλεύω νόμος."},{"id":888663,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις ἐπείθοντο Ῥωμαῖοι.","lemmas":"οὗτος πείθω ."},{"id":888664,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσαι μέχρι νῖν ἑορταὶ, θυσίαι, τελεταὶ, ἱερουργίαι, ταῦτα πάντα Νου- μᾶς οἷα δὴ νόμους Νυμφῶν κατεστήσατο.","lemmas":"ὅσος μέχρι , θυσία, , ἱερουργία, οὗτος πᾶς - οἷος δή νόμος καθίστημι."},{"id":888665,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δοκεῖν δὲ ἐμοὶ ζηλωτὴς ἐγένετο Μίνω καὶ Λυκούργου·","lemmas":"δοκέω δέ  γίγνομαι Μίνως καί Λυκοῦργος·"},{"id":888666,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ οὐτοι τοὺς νόμους, ὁ μὲν παρὰ Διὸς, ὁ δὲ παρὰ Ἀπόλλωνος μαθόντες ἢ μαθεῖν φάσκοντες ἔπεισαν αὐτοῖς χρῆσθαι, ὁ μὲν Κρῆτας, ὁ δὲ Ἀάκωνας.","lemmas":"καί γάρ ὁ νόμος, ὁ μέν παρά Ζεύς, ὁ δέ παρά Ἀπόλλων μανθάνω ἤ μανθάνω φάσκω πείθω αὐτός χράω2, ὁ μέν , ὁ δέ ."},{"id":888667,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":888668,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΥΛΛΟΣ.","lemmas":"."},{"id":888669,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τύλλος ἦρχε Ῥωμαίων παρατασσομένων Φιδη- ναίοις·","lemmas":"ἄρχω  - νήϊος·"},{"id":888670,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ῥωμαίους προδόντες Ἀλβανοὶ τὸ λαιὸν κέρας λιπόντες ἐς τὰ ὄρη παρεχωώρουν.","lemmas":"προδίδωμι Ἀλβανός ὁ λαιός κέρας λείπω εἰς ὁ ὄρος ."},{"id":888671,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἱππεὺς διὰ τάχους Τύλλῳ προσδραμών γγειλε τὴν προδοσίαν.","lemmas":"ἱππεύς διά τάχος τύλλος προστρέχω ὁ προδοσία."},{"id":888672,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀνε- βόησεμέγιστον·","lemmas":"ὁ δέ - ·"},{"id":888673,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ σὺ μὲν τὴν σαυτοῦ τάξιν φύλαττε, Ἀλβανοὶ δὲ ἀπίασι κυκλωσόμενοι τοὺς πολεμίους ἐμοῦ προστάξαντοςʹ.","lemmas":"ἀλλά μέν ὁ σεαυτοῦ τάξις , Ἀλβανός δέ ἄπειμι2 ὁ ἐμός ."},{"id":888674,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτʼ ἀκούσαντες Ῥωμαῖοι λαμπρὸν ἠλάλαξαν.","lemmas":"ἀκούω λαμπρός ἀλαλάζω."},{"id":888675,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ Φιδηναίους ἔλαθεν ἡ τῶν ἀλαλαξάντων χαρὰ, σπουδῇ δὲ καὶ τάχει φεύγειν ὥρ- μησαν ὑπʼ Ἀλβανῶν κυκλωθῆναι φοβηθέντες.","lemmas":"οὐ μήν οὐδέ λανθάνω ὁ ὁ ἀλαλάζω χαρά, σπουδή δέ καί τάχος φεύγω - ὑπό Ἀλβανός κυκλόω φοβέω."},{"id":888676,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":888677,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"TAPKΥΙNΙΟΣ.","lemmas":"."},{"id":888678,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ταρκυΐνιος Γαβίους πολιορκῶν χρόνῳ μακρῷ, μὴ δυνάμενος ἑλεῖν, τὸν νεῶώτατον τῶν παίδων Σέξστον πληγαῖς αἰκισάμενος αὐτόμολον ἔπεμψεν.","lemmas":"πολιορκέω χρόνος μακρός, μή αἱρέω, ὁ ὁ παῖς Σέξστος πληγή αὐτόμολος πέμπω."},{"id":888679,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὸ σῶμα πικρῶς ᾐκισμένον ἰδόντες ἐδέξαντο πολλὰ καὶ μεγάλα ἐπαγγειλάμενον κατὰ τοῦ πατρός·","lemmas":"ὁ δέ ὁ σῶμα πικρός ὁράω δέχομαι πολύς καί μέγας κατά ὁ πατήρ·"},{"id":888680,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὧν τὰ πλεῖστα δράσας πιστὸς ἦν.","lemmas":"ὁ πλεῖστος δράω πιστός2 εἰμί."},{"id":888681,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐληίζετο Ῥωμαίους, ἐς φυγὴν ἐτρέ- πετο, αἰχμαλώτους ἐλάμβανε, μάχας ἐνίκα πολλάς, ὥστε οἱ Γάβιοι θαυμάσαντες αὐτοκράτορα στρατηγὸν αὐτὸν ἀπεφήναντο.","lemmas":", εἰς φυγή - , αἰχμάλωτος λαμβάνω, μάχη νικάω πολύς, ὥστε ὁ Γάβιοι θαυμάζω αὐτοκράτωρ στρατηγός αὐτός ἀποφαίνω."},{"id":888682,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἄγγελον κρύφα πέμψας τὸν πατέρα ἥρετο, τί δρᾶν κελεύοι·","lemmas":"ὁ δέ ἄγγελος κρύφα πέμπω ὁ πατήρ , τίς δράω κελεύω·"},{"id":888683,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ταρκυίνιος δὲ, καὶ γὰρ ἔτυχεν ὁμιλῶν ἐν κήπῳ, τοὺς ὑψηλοτάτους μήκωνας ἀποκλάσας ἔφη πρὸς τὸν ἄγγελον φράζε μου τῷ παιδὶ ταὐτὸ πράττεινʹ.","lemmas":"δέ, καί γάρ τυγχάνω ὁμιλέω ἐν κῆπος, ὁ  φημί πρός ὁ ἄγγελος φράζω ὁ  ."},{"id":888684,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἥγγειλεν, ὁ δὲ Σέξστος τῶν Γαβίων τοὺς προέχοντας διαφθείρας, οὕτω μηχανησάμενος ἐρη- μίαν καὶ ἀσθένειαν Γαβίοις τὴν πόλιν αὐτῶν παρέδωκε Ῥωμαίοις.","lemmas":"ὁ μέν , ὁ δέ Σέξστος ὁ ὁ προέχω διαφθείρω, οὕτως  - καί ἀσθένεια ὁ πόλις αὐτός παραδίδωμι ."},{"id":888685,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":888686,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KAMIΛΛOΣ.","lemmas":"."},{"id":888687,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάμιλλος αλερίοις ἐπολέμει.","lemmas":"Κάμιλλος πολεμέω."},{"id":888688,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν αλερίων παί δων ὁ διδάσκαλος προαγαγὼν αὐτοὺς εξω τείχους ὡς γυμνασομένους παρέδωκεʼΡωμαίοις, άμιλλος δὲ ἀσεβῆ τὴν τοῦ διδασκάλου προδοσίαν ἡγησάμενος προσέταξεν ὀπίσω τῶ χεῖρε αὐτοῦ περιαχθῆναι καὶ δεθῆναι καὶ τοῖς παισὶν ἐπέτρεψεν ἀπάγειν τὸν προδότην ὡς τοὺς πατέρας.","lemmas":"ὁ  ὁ διδάσκαλος προάγω αὐτός τεῖχος ὡς , δέ ἀσεβής ὁ ὁ διδάσκαλος προδοσία ἡγέομαι προστάσσω ὀπίσω χείρ αὐτός περιάγω καί δέω καί ὁ ἐπιτρέπω ἀπάγω ὁ προδότης ὡς ὁ πατήρ."},{"id":888689,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αλέριοι τὸν μὲν διδάσκαλον αίκισάμενοι κατέφθειραν, τοῦ δὲ Καμίλλου θαυμάσαντες τὴν εὐσέ- βειαν καὶ τὴν δικαιοσύνην σφᾶς αὐτοὺς ἄνευ μάχης παρέδωκαν·","lemmas":"ὁ μέν διδάσκαλος , ὁ δέ Κάμιλλος θαυμάζω ὁ - καί ὁ δικαιοσύνη σφεῖς αὐτός ἄνευ μάχη παραδίδωμι·"},{"id":888690,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάμιλλος δὲ τοὺς πολλῷ χρόνῳ ἁλῶναι μὴ δυναμένους εὐσεβεῖ στρατηγήματι παρεστήσατο.","lemmas":"Κάμιλλος δέ ὁ πολύς χρόνος ἁλίσκομαι μή εὐσεβής στρατήγημα παρίστημι."},{"id":888691,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κελτοὶ ἔρέννου βασιλέως ἡγουμένου κατα κράτος τὴν Ῥαώμην ἑλόντες ἑπτὰ μησὶ κατέσχον·","lemmas":"Κελτοί βασιλεύς κατά κράτος ὁ αἱρέω ἑπτάς κατέχω·"},{"id":888692,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάμιλλος τοὺς ἔξω τῆς πόλεως Ῥωμαίους συναγαγὼν ἐξήλασε Κελτοὺς καὶ τὴν πόλιν ἀνέστησε.","lemmas":"Κάμιλλος ὁ ἔξω ὁ πόλις συνάγω ἐξελαύνω Κελτοί καί ὁ πόλις ἀνίστημι."},{"id":888693,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν οὖ Κελτοὶ μετὰ τρία ἔτη καὶ δέκα εἰς τὴν Ρoώμην ἐμβαλεῖν τολμή- σαντες ἐστρατοπεδεύσαντο περὶ τὸν Ἀνίωνα ποταμὸν ἐλάχιστον τῆς πόλεως ἀπέχοντα.","lemmas":"πάλιν οὐ Κελτοί μετά ἔτος καί εἰς ὁ ἐμβάλλω - στρατοπεδεύω περί ὁ ποταμός ἐλάχιστος ὁ πόλις ἀπέχω."},{"id":888694,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κάμιλλος αἱρεθεὶς πέμπτον δικτάτωρ καὶ τὴν στρατηγίαν ἀναλαβῶῶν πρὸς μὲν τὰς τῶν Κελτῶν μαχαίρας, αἷς καταφέροντες τὰς κεφαλὰς διέκοπτον, ἐκέλευσεν ἀντιχαλκεύσασθαι τὰ κράνη ὁλοσίδηρα καὶ λεῖα, ὅπως αἱ μάχαιραι ἀπο- λισθάνοιεν ἢ κατεάγνοιντο·","lemmas":"Κάμιλλος αἱρέω πέμπτος δικτάτωρ καί ὁ στρατηγία πρός μέν ὁ ὁ Κελτοί μάχαιρα, ὅς καταφέρω ὁ κεφαλή διακόπτω, κελεύω ὁ κράνος καί λεῖος, ὅπως ὁ μάχαιρα - τίη ·"},{"id":888695,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς δὲ θυρεοῖς κύκλῳ περιήρμοσε λεπίδα χαλκῆν, τοῦ ξύλου τὰς πληγὰς μὴ στέγοντος.","lemmas":"ὁ δέ θυρεός κύκλος λεπίς χάλκεος, ὁ ὁ πληγή μή ."},{"id":888696,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ στρατιῶώτας ἐδίδαξε τοῖς ξυστοῖς μακροῖς ἀπὸ χειρὸς χρῆσθαι καὶ τοῖς ξίφεσι τῶν πο- λεμίων σφᾶς αὐτοὺς ὑποβάλλοντας ἐκδέχεσθαι τὰς καταφοράς.","lemmas":"ὁ δέ διδάσκω ὁ ξυστός ἀπό χείρ χράω2 καί ὁ ξίφος ὁ - σφεῖς αὐτός ἐκδέχομαι ὁ καταφορά."},{"id":888697,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅ τε γὰρ σίδηρος τῶν Κελτῶν μαλακὸς ὤν καὶ πονηρῶς ἐληλασμένος ἐκάμπτετο ταχέως, αἵ τε μάχαιραι αὐτῶν ἐδιπλοῦντο καὶ ἡσαν ἄχρηστοι πρὸς τὴν μάχην.","lemmas":"ὁ τε γάρ σίδηρος ὁ Κελτοί μαλακός εἰμί καί πονηρός κάμπτω ταχύς, ὁ τε μάχαιρα αὐτός καί ἄχρηστος πρός ὁ μάχη."},{"id":888698,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως γέ τοι καὶ ῥᾳδίως ἡττηθέντες οἱ πλεῖστοι μὲν αὐτῶν ἔπιπτον, οἱ λοιποὶ δὲ φυγόντες ᾤχοντο.","lemmas":"οὕτως γε τοι καί ῥᾴδιος ἡσσάομαι ὁ πλεῖστος μέν αὐτός πίπτω, ὁ λοιπός δέ φεύγω οἴχομαι."},{"id":888699,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":888700,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MOΥKIΟΣ.","lemmas":"."},{"id":888701,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τυρρηνοὶ Ῥωμαίοις ἐπολέμουν.","lemmas":"πολεμέω."},{"id":888702,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γυρρηνῶν βασι- λεὺς ἦν Πορσίνας, Ρωμαίων ἦρχε Ποπλικόλας τρίτον ὑπατεων.","lemmas":"- εἰμί , ἄρχω τρίτος ."},{"id":888703,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μούκιος Ῥωμαῖος ἀνὴρ, ἄριστος τὰ πολε- μικὰ, Πορσίναν βουλόμενος ἀνελεῖν ἐς τὸ Τυρρηνικὸν στρατόπεδον ἦλθεν, ἐσθῆταʼ ἔχων Γυρρηνίδα καὶ τῇ φωνῇ τυρρηνίζων·","lemmas":"Ῥωμαῖος ἀνήρ, ἄριστος ὁ - ,  ἀναιρέω εἰς ὁ Τυρσηνικός στρατόπεδον ἔρχομαι, ἔχω καί ὁ φωνή ·"},{"id":888704,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ παρελθν ἐπὶ τὸ βῆμα, τὸν βασιλέα τὸν ΠΙορσίναν οὐκ εἰδῶώς ὅστις ἦν, ὃν ῴήθη μάλιστα τῶν καθεζομένων ἐοικέναι βασιλεῖ καὶ δὴ τοῦτον ἔκτεινε σπασάμενος τὸ ξίφος.","lemmas":"καί δή ἐπί ὁ βῆμα, ὁ βασιλεύς ὁ οὐ ὅστις εἰμί, ὅς μάλιστα ὁ ἔοικα βασιλεύς καί δή οὗτος ἐκτείνω σπάω ὁ ξίφος."},{"id":888705,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συλληφθεὶς ὡμο- λόγησεν ὅστις ἦν.","lemmas":"συλλαμβάνω - ὅστις εἰμί."},{"id":888706,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πορσίνας μὲν δὴ ἔθυεν ἐπὶ τῇ σωτηρίᾳ τοῖς θεοῖς, Μούκιος δὲ τῆς ἐσχάρας πῦρ ἐχού- σης ὑπερέσχε τὴν χεῖρα τὴν δεξιὰν καὶ τῆς χειρὸς καιομένης εἱστήκει τῷ Πορσίνᾳ διαλεγόμενος φαιδρῷ καὶ ἀτρέπτῳ τῷ προσώπῳ.","lemmas":"μέν δή θύω ἐπί ὁ σωτηρία ὁ θεός, δέ ὁ ἐσχάρα πῦρ - ὑπερέχω ὁ χείρ ὁ δεξιός καί ὁ χείρ καίω ἵστημι τῷ  φαιδρός καί τῷ πρόσωπον."},{"id":888707,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ Πορσίνας τὴν ἀρε- τὴν ὑπερεθαύμαζε, Μούκιος μηδαμῶςʼ ἔφη θαυμάσῃς·","lemmas":"ὡς δέ ὁ - ὁ ὑπερθαυμάζω,  φημί θαυμάζω·"},{"id":888708,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τριακόσιοι Ῥωμαῖοι τὴν αὐτὴν ἐμοὶ καρτερίαν ἔχοντες ἐν τῷ στρατοπέδῳ σου πλανῶνται καιρὸν παραφυλάσ- σοντες τῆς σῆς ἀναιρέσεωςʹ.","lemmas":"τριακόσιοι ὁ αὐτός καρτερία ἔχω ἐν ὁ στρατόπεδον πλανάω καιρός - ὁ σός ."},{"id":888709,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πορσίνας πιστεύσας τοῖς λεγομένοις καὶ φοβηθεὶς τὸν πόλεμον πρὸς Ῥωμαίους διελύσατο.","lemmas":"πιστεύω ὁ λέγω καί φοβέω ὁ πόλεμος πρός διαλύω."},{"id":888710,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":888711,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΥΛΛΑΣ.","lemmas":"."},{"id":888712,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σύλλας ἐν τῷ συμμαχικῷ πολέμῳ τῶν στρατιω- τῶν αὐτοῦ στρατηγικὸν ἄνδρα καὶ πρεσβευτὴν, Ἀλ- βῖνον, λίθοις καὶ ξύλοις διαχρησαμένων οὐκ ἐπεξῆλθεν, ἀλλὰ παρεῖδε τοὺς ἀποκτείναντας φάσκων ποιεῖν αὐτοὺς ἐν τούτῳ προθυμοτέρους ἐς τὸν πόλεμον ὡς ὀφείλοντας ὑπὲρ ἄμαρτήματος μεγάλου διὰ μεγάλης ἀνδραγαθίας ἀπολογήσασθαι.","lemmas":"Σύλλας ἐν τῷ συμμαχικός πόλεμος ὁ - ὁ αὐτός στρατηγικός ἀνήρ καί πρεσβευτής, - , λίθος καί  οὐ ἐπεξέρχομαι, ἀλλά παροράω ὁ ἀποκτείνω φάσκω ποιέω αὐτός ἐν οὗτος εἰς ὁ πόλεμος ὡς ὀφείλω ὑπέρ μέγας διά μέγας ἀνδραγαθία ἀπολογέομαι."},{"id":888713,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιγάρτοι καὶ ἐν ταῖς μάχαις πολλῷ γενναιότερον ἠγωνίσαντο, ὥστε καὶ λήθην ἐμποιῆσαι τῆς εἰς τὸν Ἀλβῖνον παρανομίας.","lemmas":"καί ἐν ὁ μάχη πολύς γενναῖος ἀγωνίζομαι, ὥστε καί ἐμποιέω ὁ εἰς ὁ Ἀλβῖνος παρανομία."},{"id":888714,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σύλλας Ἀρχελάῳ τῷ Μιθριδάτου στρατηγῷ περὶ Ὀρχομενὸν παρετάσσετο.","lemmas":"Σύλλας Ἀρχέλαος τῷ Μιθραδάτης στρατηγός περί παρατάσσω."},{"id":888715,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρῶν δὲ τοὺςʼPωμαίους ἡττω- μένους καὶ φείγοντας αὐτὸς ἀποπηδήσας τοῦ ἵππου καὶ σημεῖον ἁρπάσας αώθεῖτο διὰ τῶν φευγόντων ἐς τοὺς πολεμίους βοῶν ἐμοὶ μὲν ἐνταῦθα καλὸν, ὦ Ῥωμαῖοι, τελευτᾶν, ὑμεῖς δὲ τοῖς πυνθανομένοις, ποῦ προδεδῶώκατε Σύλλαν, μέμνησθε φράζειν ἐν Ὀρχομενῷ᾿.","lemmas":"ὁράω δέ  - μένος καί αὐτός ἀποπηδάω ὁ ἵππος καί σημεῖον ἁρπάζω διά ὁ φεύγω εἰς ὁ πολέμιος  μέν ἐνταῦθα καλός, ὦ , τελευτάω, σύ δέ ὁ , ποῦ , φράζω ἐν ."},{"id":888716,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον τὸν λόγον Ῥωμαῖοι καταιδεσθέντες ἀνέστρεψαν καὶ προθύμως ἐμβαλόντες ἐτρέψαντο τοὺς πολεμίους.","lemmas":"οὗτος ὁ λόγος  ἀναστρέφω καί πρόθυμος ἐμβάλλω τρέπω ὁ πολέμιος."},{"id":888717,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":888718,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MAΡIΟΣ.","lemmas":"."},{"id":888719,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάριος Κιμβρίων καὶ Τευτόνων ἐς τὴν ταλίαν ἐμβαλόντων, ἀγρίων ἀνθρῶώπων, μεγάλων, τὰς ὄψεις ἀλλοκότων, θηριῶώδη τὴν φωνὴν ἐχόντων, ἐπὶ πλεῖστον ὅσον οὐ συνέβαλεν ἐς μάχην, ἀλλὰ ἐκῶώλυσε τοὺς στρα- τιώτας τοῦ χάρακος προιόντας ἐμβάλλειν, πόρρωθεν δʼ ἱσταμένους, ὁρῶντας τοὺς πολεμίους εῖθιζε τῆς μορφῆς αὐτῶν ἀνέχεσθαι καὶ τὴν φωνὴν ὑπομένειν καὶ τὴν ὄψιν χειροήθη ποιεῖσθαι.","lemmas":"Μάριος καί εἰς ὁ , ἄγριος , μέγας, ὁ ὄψις , ὁ φωνή ἔχω, ἐπί πλεῖστος ὅσος οὐ συμβάλλω εἰς μάχη, ἀλλά ὁ - ὁ χάραξ ἐμβάλλω, πρόσωθεν δέ ἵστημι, ὁράω ὁ πολέμιος ὁ μορφή αὐτός ἀνέχω καί ὁ φωνή ὑπομένω καί ὁ ὄψις ποιέω."},{"id":888720,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἄρα οἱ στρατιῶται τὸ θάμβος τῶν βαρβάρων ἐκλύσαντες κατεφρόνησαν αὐτῶν καὶ τὸν Μάριον αὐτοὶ παρεκά- λουν ἐξάγειν αὐτοὺς ἐπὶ τὴν μάχην·","lemmas":"οὕτως ἄρα ἕ στρατιώτης ὁ θάμβος ὁ ἐκλύω καταφρονέω αὐτός καί ὁ Μάριος αὐτός - ἐξάγω αὐτός ἐπί ὁ μάχη·"},{"id":888721,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συμβα- λόντες δέκα μυριάσι τῶν πολεμίων τοὺς μὲν ἔκτειναν, τοὺς δὲ ζῶντας ἔλαβον.","lemmas":"καί δή -  μυριάς ὁ πολέμιος ὁ μέν ἐκτείνω, ὁ δέ ζήω λαμβάνω."},{"id":888722,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάριος εύτοσι καὶ Κιαβρίοις μέλλων συμβάλλειν ἐν ὑπωρείαις ἀνωμάλοις Μάρκελλον διὰ νυκτὸς ἐκέ- λευσε τρισχιλίους ὁπλίτας ἄγοντα διʼ ἀβάτων ὁρῶν περιελθόντα κατὰ νῶώτου τῶᾶν πολεμίων γενέσθαι.","lemmas":"Μάριος καί μέλλω συμβάλλω ἐν ὑπώρεια Μάρκελλος διά νύξ - τρισχίλιοι ὁπλίτης ἄγω ἄβατον ὁράω περιέρχομαι κατά  πολέμιος γίγνομαι."},{"id":888723,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ συνέβαλε, παράγγελμα τοῖς στρατιῶώταις ἔδωκεν, ἐκ τῶν ἀνωμάλων ἠρέμα ὑποβαίνειν ἐς τὸ πεδίον, ὅπως οἱ πολέμιοι φεύγειν αὐτοὺς οἰόμενοι διῶώκειν ἐγχειροῖεν καὶ οὕτως ἐς τὸ ὁμαλὸν κατέλθοιεν.","lemmas":"ἐπεί δέ συμβάλλω, παράγγελμα ὁ δίδωμι, ἐκ ὁ ἀνώμαλος ὑποβαίνω εἰς ὁ πεδίον, ὅπως ὁ πολέμιος φεύγω αὐτός  καί οὕτως εἰς ὁ ὁμαλός κατέρχομαι."},{"id":888724,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ κατῆλθον, κατὰ προσῶώπου μὲν οἱ περὶ τὸν Μάριον, κατὰ νῶώτου δὲ οἱ περὶ τὸν Μάρκελλον συρρήξαντες κατέκοψαν τοὺς πολεμίους καὶ νίκην λαμπροτάτην ἐνίκησαν.","lemmas":"ὡς δέ κατέρχομαι, κατά μέν ὁ περί ὁ Μάριος, κατά δέ ὁ περί ὁ Μάρκελλος κατακόπτω ὁ πολέμιος καί νίκη νικάω."},{"id":888725,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάριος Κιμβρίοις συμβαλών ἀπὸ χειμερίων τόπων ὡρμημένοις ἠπίστατο κρύος μὲν καὶ χιόνα φέρειν δυνα- μένους, καῦμα δὲ καὶ ἥλιον οὐδαμῶς.","lemmas":"συμβάλλω ἀπό τόπος ἐπίσταμαι κρύος μέν καί χιών φέρω - μένος, καῦμα δέ καί οὐδαμῶς."},{"id":888726,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μὲν δὴ μὴν Ἀὔγουστος.","lemmas":"εἰμί μέν δή μήν ."},{"id":888727,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάριος δὲ κατὰ νῶώτου τῶν πολεμίων προκατελάβετο τῆς μάχης τὸν τόπον.","lemmas":"Μάριος δέ κατά ὁ πολέμιος ὁ μάχη ὁ τόπος."},{"id":888728,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι δὲ ἐπιστραφέντες, κατὰ προσῶώπου τὸν ἥλιον ἔχοντες, ἀντι- λάμπουσαν τὴν αὐγὴν οὐ φέροντες, ὑπὸ τοῦ θάλπους ίδρῶτα πολὺν μετὰ ἄσθματος ἀφιέντες τοὺς μὲν θυρεοὺς προεβάλοντο πρὸ τῶν προσῶώπων τὴν ἀκμὴν τοῦ ἡλίου μὴ φέροντες, τὰ δὲ σώματα αὐτῶν γυμνούμενα τιτρώ- σκοντες οἱ Ῥωμαῖοι κατέκοψαν.","lemmas":"ὁ δέ ἐπιστρέφω, κατά ὁ ἥλιος ἔχω, - ὁ αὐγή οὐ φέρω, ὑπό ὁ  πολύς μετά ἆσθμα ὁ μέν θυρεός προβάλλω πρό ὁ ὁ ἀκμή ὁ ἥλιος μή φέρω, ὁ δέ σῶμα αὐτός  - ὁ κατακόπτω."},{"id":888729,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πίπτουσι τῶν βαρ- βάρων δωδεκάκις μύριοι, ἁλίσκονται ζῶντες ἑξάκις μύριοι.","lemmas":"πίπτω ὁ - δωδεκάκις μυρίος, ἁλίσκομαι ζήω ἑξάκις μυρίος."},{"id":888730,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":888731,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MAPKEΛΛOΣ.","lemmas":"."},{"id":888732,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μάρκελλος Συρακούσα πολιορκῶν ὑπὸ τῶν τοῦ Ἀρχιμήδου μηχανημάτων ἡσσῶώμενος προσβάλλειν μὲν οὐκέτι τοῖς τείχεσιν ἐθάρσει, χρόνῳ δὲ τὴν πολιορκίαν ἐπέτρεψε.","lemmas":"Μάρκελλος πολιορκέω ὑπό ὁ ὁ μηχάνημα προσβάλλω μέν οὐκέτι ὁ τεῖχος θαρσέω, χρόνος δέ ὁ πολιορκία ἐπιτρέπω."},{"id":888733,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ μετὰ πολὺ Δάμιππον Σθταρτιάτην Συρακουσῶν ἐκπλέοντα ἑλῶών αἰχμάλωτον ἔμαθε παρὰ τούτου πύργον εἶναι τοῦ τείχους φυλασσόμενον ἀμε- λῶς, δυνάμενον ἄνδρας δέξασθαι συχνοὺς, τοῦ τείχους ἐπιβατοῦ ὄντος.","lemmas":"καί δή μετά πολύς  ἐκπλέω αἰχμάλωτος μανθάνω παρά οὗτος πύργος εἰμί ὁ τεῖχος φυλάσσω - , ἀνήρ δέχομαι συχνός, ὁ τεῖχος εἰμί."},{"id":888734,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸς δὴ τὸ ὕψος αὐτοῦ συμμέτρους κλίμακας κατασκευάσας άρκελλος, Συρακουσίων ἑορ- τὴν ἀγόντων Ἀρτέμιδι καὶ περὶ μέθην καὶ παιδιὰν ἐχόντων, τόν τε πύργον κατέσχε καὶ κύκλῳ τὸ τεῖχος ὅπλων ἐπλήρωσε καὶ πρὸ τῆς ἕω τὰ Ἑξάπυλα διακόψας κατέσχε τὴν πόλνν.","lemmas":"πρός δή ὁ ὕψος αὐτός σύμμετρος κατασκευάζω ,  - ὁ ἄγω Ἄρτεμις καί περί καί παιδιά ἔχω, ὁ τε πύργος κατέχω καί κύκλος ὁ τεῖχος ὅπλον πληρόω καί πρό ὁ ὁ διακόπτω κατέχω ὁ ."},{"id":888735,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν στρατιῶται γενναίως ἀγω- νισάμενοι τῆς πόλεως ἁρπαγὴν ᾐτήσαντο·","lemmas":"ὁ μέν στρατιώτης γενναῖος - ὁ πόλις ἁρπαγή αἰτέω·"},{"id":888736,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ἔδωκε Μάρκελλος, ὅτι μὴ ἀπὸ μόνων ἀνδραπόδων καὶ χρη- μάτων ώφελεῖσθαι, τῶν δὲ ἱερῶν καὶ τῶν ἐλευθέρων σωμάτων ἀπέχεσθαι προσέταξεν.","lemmas":"οὐ μήν δίδωμι Μάρκελλος, ὅτι2 μή ἀπό  καί - , ὁ δέ ἱεραί καί ὁ ἐλεύθερος σῶμα ἀπέχω προστάσσω."},{"id":888737,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":888738,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΤΙΛΟΣ.","lemmas":"."},{"id":888739,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀτίλιος ἁλοὺς ὑπὸ Καρχηδονίων ὤμοσεν αὐτοῖς, ἢν ἀφεθῇ, πεῖσαι ἂν τὴν σύγκλητον διαλύσασθαι τὸν πόλεμον, μὴ πείσας δὲ ὡς αὐτοὺς ἀναστρέψαι.","lemmas":"Ἀτίλιος ἁλίσκομαι ὑπό ὄμνυμι αὐτός, ἐάν ἀφίημι, πείθω ἐάν ὁ σύγκλητος διαλύω ὁ πόλεμος, μή πείθω δέ ὡς αὐτός ἀναστρέφω."},{"id":888740,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφι- κόμενος ἐς Ῥώμην τοὐναντίον ἔπεισε τὴν σύγκλητον τότε δὴ καὶ μᾶλλον πολεμεῖν Καρχηδονίοις ὡς ἀπα- γορεύουσι καὶ τὰ τῆς ἀσθενείας αὐτῶν ἀπόρρητα καὶ ὃν τρόπον εἶεν ἀλώσιμοι προηγόρευσε.","lemmas":"- εἰς Ῥώμη ἐναντίος πείθω ὁ σύγκλητος τότε δή καί μᾶλλον πολεμέω ὡς - καί ὁ ὁ ἀσθένεια αὐτός ἀπόρρητος καί τρόπος εἰμί προαγορεύω."},{"id":888741,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δὲ συγκλή- του παρακαλούσης αὐτὸν μένειν καὶ τὸν ἐν ταῖς ἀνάγ- καις ὅρκον ἀνώμοτον ἡγεῖσθαι, περιπλεκομένων τέκνων, γυναικὸς, φίλων, συγγενῶν, οὐχ ὑπέμεινε παραβῆναι τὸν ὅρκον, πλεύσας δὲ ὡς τοὺς Καρχηδονίους ἀνήγ- γειλεν αὐτοῖς τό τε αὐτοῦ στρατήγημα καὶ τὴν Ῥωμαίων γνώμην.","lemmas":"ὁ δέ - παρακαλέω αὐτός μένω καί ὁ ἐν ὁ - ὅρκος ἀνώμοτος , περιπλέκω τέκνον, γυνή, φίλος, συγγενής, οὐ ὑπομένω παραβαίνω ὁ ὅρκος, πλέω δέ ὡς ὁ  - αὐτός ὁ τε αὐτός στρατήγημα καί ὁ γνώμη."},{"id":888742,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ καθείρξαντες αὐτὸν εἰς γαλεάγραν, αἰκίσαντες χρόνῳ μακρῷ, βασανίσαντες ἔκτειναν.","lemmas":"ὁ δέ καθείργνυμι αὐτός εἰς , χρόνος μακρός, βασανίζω ἐκτείνω."},{"id":888743,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":888744,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓΑIΟΣ.","lemmas":"."},{"id":888745,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γάϊος παράγγελμα ἔδωκε τοῖς ἐν τῷ στρατοπέδῳ μένειν ἐπὶ τῶν ὅπλων.","lemmas":"Γάιος δίδωμι ὁ ἐν ὁ στρατόπεδον μένω ἐπί ὁ ὅπλον."},{"id":888746,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὥρᾳ θέρους υἱὸς αὐτοῦ τὸν ἵππον διψῶντα ἤγαγεν ἐπὶ ποταμὸν παραρ- ρέοντα, προσέταξεν ἀφελεῖν αὐτοῦ τὴν κεφαλὴν ὡς οὐ πεισθέντος τῷ παραγγέλματι.","lemmas":"ἐπεί δέ ὥρα2 θέρος υἱός αὐτός ὁ ἵππος διψάω ἄγω ἐπί ποταμός - , προστάσσω ἀφαιρέω αὐτός ὁ κεφαλή ὡς οὐ πείθω τῷ παράγγελμα."},{"id":888747,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ ἔργῳ τοὺς στρατιώτας ἐδίδαξε μηδέποτε παρακοῦσαι παραγγέλ- ματος.","lemmas":"οὗτος τῷ ἔργον ὁ στρατιώτης διδάσκω μηδέποτε  - ."},{"id":888748,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":888749,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΑΒΙΟΣ.","lemmas":"."},{"id":888750,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάβιος ἐν τῷ πρὸς Ἀννίβαν πολέμῳ μὴ παρα- τασσόμενος κακῶς ἤκουεν ἐν τῇ συγκλήτῳ.","lemmas":"Φάβιος ἐν ὁ πρός Ἀννίβας πόλεμος μή - τάσσω κακός ἀκούω ἐν ὁ ."},{"id":888751,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ υἱοῦ παρακαλοῦντος ἀποτρίψασθαι τὴν ἀδοξίαν, ἐπέ- δειξεν αὐτῷ μέρος ἕκαστον τῆς φάλαγγος.","lemmas":"ὁ δέ υἱός παρακαλέω ἀποτρίβω ὁ ἀδοξία, - αὐτός μέρος ἕκαστος ὁ φάλαγξ."},{"id":888752,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνίων δὲ οὐκ ἐρρωμένως ἐχόντων ὁρᾷςʼ ἔφη ὡς οὐ καλὸν συμ- βαλόντας ἀποκυβεῦσαι περὶ τῶν ὅλων·","lemmas":"ἔνιοι δέ οὐ ἐρρωμένος ἔχω φημί ὡς οὐ καλός - βάλλω ἀποκυβεύω περί ὁ ὅλος·"},{"id":888753,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλάκις γὰρ ὅλη μὲν ἡ φάλαγξ οὐκ εἴληφεν ἀγῶνος πεῖραν, κατὰ μέρος δὲ τὸν ἔμπειρον οὐκ ἔλαθεν ἡττᾶσθαι δυναμένη.","lemmas":"πολλάκις γάρ μέν ὁ φάλαγξ οὐ λαμβάνω ἀγών πεῖρα, κατά μέρος δέ ὁ ἔμπειρος οὐ λανθάνω ἡσσάομαι ."},{"id":888754,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιγάρτοι συμβουλεύω μὴ συμβαλεῖν, ἀλλʼ ἕπεσθαι τὰς ὑπωρείας κατέχοντα καὶ τὰς πόλεις ἀφιστάντα᾿.","lemmas":"συμβουλεύω μή συμβάλλω, ἀλλά ὁ ὑπώρεια κατέχω καί ὁ πόλις ."},{"id":888755,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα λέγων καὶ πράσσων ἐν μὲν τῷ παραυτίκα ἐνομίσθη δειλὸς, ὕστερον δὲ ἄλλων πολλὰς δυνάμεις ἀπολλύντων πάλιν οἱ Ῥωμαῖοι κατέφυγον ἐπὶ Φάβιον καὶ τὴν αὐτοῦ στρατηγίαν, ὥστε καὶ δικτάτωρ ἀπεδείχθη καὶ Μάξιμος ἀνηγορεύθη·","lemmas":"οὗτος λέγω καί πράσσω ἐν μέν τῷ παραυτίκα νομίζω δειλός, ὕστερον δέ ἄλλος πολύς δύναμις ἀπόλλυμι πάλιν ὁ καταφεύγω ἐπί Φάβιος καί ὁ αὐτός στρατηγία, ὥστε καί δικτάτωρ ἀποδείκνυμι καί Μάξιμος ἀναγορεύω·"},{"id":888756,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δʼ ἂν εἴη Μέγιστος.","lemmas":"οὗτος δέ ἄν εἰμί ."},{"id":888757,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάβιος ἐπεκλήθη Μέγιστος, Σκιπίων Μέγας·","lemmas":"Φάβιος ἐπικαλέω , Σκιπίων μέγας·"},{"id":888758,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐζη- λοτύπει τῆς δόξης ὁ Σκιπίων τὸν Φάβιον, ὥστε καὶ ἤρετο·","lemmas":"- ὁ δόξα ὁ Σκιπίων ὁ Φάβιος, ὥστε καί ·"},{"id":888759,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τί δή ποτε σὺ μὲν διατηρήσας μόνον τὰ στρα- τόπεδα κληΐζῃ Μέγιστος, ἐγὼ δὲ Μέγας ὁ συμβαλὼν κατὰ στόμα καὶ νικήσας Ἀννίβαν;","lemmas":"τίς δή ποτε μέν μόνος ὁ -  , δέ ὁ συμβάλλω κατά στόμα καί νικάω Ἀννίβας;"},{"id":888760,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  Φάβιος ἔφη῾ ἀλλʼ εἰ μὴ ἐγώ σοι διεφύλαξα τοὺς στρατιώτας, οὐκ ἂν ἔσχες μεθʼ ὧν μαχόμενος νικήσεις᾿.","lemmas":"Φάβιος φημί ῾ ἀλλά εἰ μή σύ διαφυλάσσω ὁ στρατιώτης, οὐ ἐάν ἔχω μετά ὅς ."},{"id":888761,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάβιος εἷλε τὴν Ταραντίνων πόλιν Ἀννίβου συμμα- χοῦντος αὐτοῖς δόλῳ καὶ τέχνῃ.","lemmas":"Φάβιος αἱρέω ὁ Ταραντῖνος πόλις Ἀννίβας - αὐτός δόλος καί τέχνη."},{"id":888762,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στρατιώτης Ταραν- τῖνος ἦν παρὰ Φαβίῳ.","lemmas":"στρατιώτης - εἰμί παρά Φάβιος."},{"id":888763,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτου τῆς ἀδελφῆς καλῆς οὔσης ἐν Τάραντι Βρέττιος ἤρα ἀνὴρ ὑπὸ Ἀννίβου τὰ τείχη φυλάττειν πεπιστευμένος.","lemmas":"οὗτος ὁ ἀδελφή καλός εἰμί ἐν Τάρας Βρέττιος ἐράω ἀνήρ ὑπό Ἀννίβας ὁ τεῖχος φυλάσσω πιστεύω."},{"id":888764,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο μαθὼν Φά- βιος τὸν Ταραντῖνον στρατιώτην ἐσέπεμψε πρὸς τὴν ἀδελφήν.","lemmas":"οὗτος μανθάνω - ὁ στρατιώτης εἰσπέμπω πρός ὁ ἀδελφή."},{"id":888765,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διʼ αὐτῆς τὸν Βρέττιον φίλον ποιη- σάμενος ἔπεισε τὰ Ρωμαίων φρονεῖν, ὥστε καὶ συνθέ- μενος ὁ Βρέττιος ἔδειξε, καθʼ ὃ μέρος χρὴ προσβαλεῖν τοῖς τείχεσι.","lemmas":"ὁ δέ διά αὐτός ὁ φίλος - πείθω ὁ φρονέω, ὥστε καί - ὁ δείκνυμι, καθά μέρος χρή προσβάλλω ὁ τεῖχος."},{"id":888766,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φάβιος κλίμακας προσθεὶς ἐπαναβὰς κατὰ κράτος αἱρεῖ τὴν πόλιν.","lemmas":"Φάβιος  ἐπαναβαίνω κατά κράτος αἱρέω ὁ πόλις."},{"id":888767,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπὶ τούτῳ μάλιστα πάντων ἐθαυμάσθη στρατηγήματι κρατήσας Ἀννίβου τοῦ τέχναις καὶ δόλοις τὰ πλεῖστα νικῶντος.","lemmas":"ἐπί οὗτος μάλιστα πᾶς θαυμάζω στρατήγημα κρατέω Ἀννίβας ὁ τέχνη καί δόλος ὁ πλεῖστος νικάω."},{"id":888768,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":888769,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KOINTΟΣ.","lemmas":"."},{"id":888770,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόιντος Φάβιος τὸν υἱὸν αἱρεθῆναι στρατηγὸν βουλόμενος αὐτὸς ἤδη γεγηρακὼς ἐδεῖτο Ῥωμαίων μηδαμῶς αὐτῷ δοῦναι τὴν ἀρχὴν, ἵνα μὴ ἀναγκάζοιτο συναποδημεῖν ἐπὶ τὸν πόλεμον ἐν γήρᾳ μακρῶ·","lemmas":"Κόϊντος Φάβιος ὁ υἱός αἱρέω στρατηγός αὐτός ἤδη δέω μηδαμῶς αὐτός δίδωμι ὁ ἀρχή, ἵνα μή ἀναγκάζω ἐπί ὁ πόλεμος ἐν γῆρας ·"},{"id":888771,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ νομίσαντες ἄμεινον ἕξειν τὰ τῆς πόλεως τούτου παρ- όντος ἐψηφίσαντο τὸν νεανίσκον ἄρχοντα.","lemmas":"ὁ δέ νομίζω ἔχω ὁ ὁ πόλις οὗτος - ψηφίζω ὁ νεανίσκος ἄρχω."},{"id":888772,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Φά- βιος οὐ συναπεδήμησεν, ἵνα μὴ παρέληται τὸν υἱὸν τὴν δόξαν τῆς ἀρχῆς.","lemmas":"ὁ δέ - οὐ συναποδημέω, ἵνα μή παρελαύνω ὁ υἱός ὁ δόξα ὁ ἀρχή."},{"id":888773,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":888774,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣΚΙΠΙΩΝ.","lemmas":"."},{"id":888775,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων ἐν Ἰβηρίᾳ μαθὼν, ὡς τὸ τῶν πολεμίων στρατόπεδον ἄσιτον ἀφίκοιτο ἐς τὴν μάχην, ἐμήκυνεν ἐξάγων καὶ παρατάσσων τὴν αὐτοῦ φάλαγγα.","lemmas":"ἐν Ἰβηρία μανθάνω, ὡς ὁ ὁ πολέμιος στρατόπεδον ἄσιτος ἀφικνέομαι εἰς ὁ μάχη, ἐξάγω καί παρατάσσω ὁ αὐτός φάλαγξ."},{"id":888776,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμφὶ δὲ ὥραν ἑβδόμην πιεζομένοις ἤδη λιμῷ καὶ δίψει συμ- βαλὼν ῥᾳδίως ἐκράτησεν.","lemmas":"δέ ὥρα2 πιέζω ἤδη λιμός καί δίψος - βάλλω ῥᾴδιος κρατέω."},{"id":888777,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων τοῦ στρατοπέδου τὰς πόρνας ἐξήλασε κελεύσας ἐς πόλιν ἀπιέναι πανηγυρίζουσαν.","lemmas":"ὁ στρατόπεδον ὁ πόρνη ἐξελαύνω κελεύω εἰς πόλις ἄπειμι2 ."},{"id":888778,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσέταξε δὲ ἀποπέμψασθαι κλίνας, τραπέζας, ἐκπώματα καὶ σκεύη πάντα πλὴν χύτρας καὶ ὀβελίσκου καὶ ποτηρίου, ἀργυροῦν δὲ ἔκπωμα μὴ ἔχειν πλέον δικοτύλου, καὶ λούεσθαι μηδένα, τῶν δὲ ἀλειφομένων ἕκαστον τρίβειν ἑαυτόν, τὰ γὰρ  ὑποζύγια δεῖσθαι τῶν τριβόντων·","lemmas":"προστάσσω δέ ἀποπέμπω κλίνω, τράπεζα, ἔκπωμα καί σκεῦος πᾶς πλήν χύτρα καί ὀβελίσκος καί , ἀργύρεος δέ ἔκπωμα μή ἔχω πολύς , καί λούω , ὁ δέ ἕκαστος τρίβω ἑαυτοῦ, ὁ γάρ   ὑποζύγιον δέω ὁ τρίβω·"},{"id":888779,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀριστᾶν δὲ ὀρθοὺς ἄπυρον ὄψον, δειπνοῦντας δὲ προσφέρεσθαι καὶ κρέας ὀπτὸν ἢ ἑφθόν·","lemmas":"ἀριστάω δέ ὀρθός ὄψον, δειπνέω δέ προσφέρω καί κρέας ὀπτός ἤ ἑφθός·"},{"id":888780,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἱματίῳ δὲ χρῆσθαι σισύρᾳ Γαλατικῇ.","lemmas":"ἱμάτιον δέ χράω2 ."},{"id":888781,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ πρῶτος ἐνεπορπήσατο σισύραν μέλαιναν, τοῖς δὲ στρατηγοῖς ἐπὶ στιβάδος ἀνακείμενος ἑωρᾶτο φάσκων πενθεῖν τὴν τοῦ στρατεύ- ματος ἀσωτίαν καὶ μαλακίαν.","lemmas":"καί πρῶτος ἐμπορπάω σισύρα μέλας, ὁ δέ στρατηγός ἐπί στιβάς ὁράω φάσκω πενθέω ὁ ὁ - ἀσωτία καί μαλακία."},{"id":888782,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων στρατιώτην ἰδὼν χάρακα κομίζοντα θλί- θεσθαί μοι δοκεῖςʼ εἶπεν ὦ συστρατιῶτα᾿.","lemmas":"στρατιώτης ὁράω χάραξ κομίζω -  λέγω ὦ ."},{"id":888783,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ καὶ πάνυʼ φήσαντος, εἰκότωςʼ ἔφη·","lemmas":"ὁ δέ καί φημί, φημί·"},{"id":888784,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν γὰρ τῷ ξύλῳ τὴν ἐλπίδα τῆς σωτηρίας ἔχεις, οὐκ ἐν τῇ μαχαίρᾳ.","lemmas":"ἐν γάρ τῷ ξύλον ὁ ἐλπίς ὁ σωτηρία ἔχω, οὐ ἐν ὁ μάχαιρα."},{"id":888785,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ Σκιπίων στρατιώτην ἰδὼν μέγα φρονοῦντα ἐπὶ θυρεῷ κεκοσμημένῳ αἰσχρὸνʼ ἔφη Ῥωμαῖον ἄνδρα τῇ ἀριστερᾷ χειρὶ μᾶλλον ἢ τῇ δεξιᾷ πιστεύειν᾿.","lemmas":"στρατιώτης ὁράω μέγας φρονέω ἐπί θυρεός  φημί ἀνήρ ὁ χείρ μᾶλλον ἤ ὁ δεξιά ."},{"id":888786,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων ὑπὸ τοῖ δήμου θορυβούμενος ἐμὲʼ ἔφη ῾οὐδὲ στρατιωτῶν ἐνόπλων ἀλαλαγμὸς ἐξέπληξεν, οὔτι γε συγκλύδων ἀνθρώπων θόρυβος, ὧν οἶδά γε τὴν Ἰταλίαν μητρυιὰν, οὐ μητέρα᾿.","lemmas":"ὑπό δῆμος θορυβέω φημί στρατιώτης ἔνοπλος ἀλαλαγμός ἐκπλήσσω, οὔτις γε ἄνθρωπος θόρυβος, ὅς οἶδα γε ὁ Ἰταλία μητρυιά, οὐ ."},{"id":888787,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ λόγῳ συνε- στάλησαν καὶ τοῦ θορυβεῖν ἐπαύσαντο.","lemmas":"οὗτος ὁ λόγος - καί ὁ θορυβέω ἐπαύω."},{"id":888788,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων δορυάλωτον λαβὼν ἐν Ιβηρίᾳ πόλιν Οἴνυσσαν, ὡς οἱ λαφυραγωγοὶ παρθένον ἤγαγον κάλ- λους ὑπερφυῶς ἔχουσαν, τὸν πατέρα αὐτῆς ἀναζητήσας ἐχαρίσατο αὐτῷ τὴν θυγατέρα.","lemmas":"δορυάλωτος λαμβάνω ἐν πόλις , ὡς ὁ  ἄγω - ὑπερφυής ἔχω, ὁ πατήρ αὐτός ἀναζητέω χαρίζω αὐτός ὁ θυγάτηρ."},{"id":888789,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ δῶρα προσκο- μίσαντες, ὁ δὲ καὶ ταῦτα συνεδωρήσατο προῖκα φήσας ἐπιδιδόναι τῇ κόρῃ.","lemmas":"ὁ δέ δῶρον - , ὁ δέ καί οὗτος προίξ φημί ἐπιδίδωμι ὁ κόρη."},{"id":888790,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσαι δὲ καὶ ἄλλαι γυναῖκες τῶν εὖ γεγονότων ἢ θυγατέρες ἢ παῖδες ὥραν ἔχοντες ἑάλωσαν, τούτοις ἐπέστησε δύο Ρωμαίων σωφρονεστά- τους ἐκ τῶν πρεσβυτέρων, οἳ θεραπευτῆρες καὶ χορηγίαν ἔνεμον τοῖς αἰχμαλώτοις κατὰ τὴν ἀξίαν αὐτῶν.","lemmas":"ὅσος δέ καί ἄλλος γυνή ὁ εὖ γίγνομαι τίη θυγάτηρ τίη παῖς ὥρα2 ἔχω ἁλίσκομαι, οὗτος ἐφίστημι γε  - ἐκ ὁ πρέσβυς, ὁ θεραπευτήρ καί χορηγία νέμω ὁ αἰχμάλωτος κατά ὁ ἀξία αὐτός."},{"id":888791,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκι- πίωνος ἡ σωφροσύνη πολλὰς πόλεις Ἰβηρικὰς Ῥωμαίοις φίλας καὶ συμμάχους ἑκούσας ἐποίησεν.","lemmas":"- ὁ σωφροσύνη πολύς πόλις Ἰβηρικός φίλος καί σύμμαχος ποιέω."},{"id":888792,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων Σόφακα τὸν Μασαισυλίων βασιλέα σύμ- μαχον ποιησάμενος διέβαλεν εἰς Σικελίαν.","lemmas":"Σόφαξ ὁ βασιλεύς - ποιέω διαβάλλω εἰς Σικελία."},{"id":888793,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀσδρούβας θυγατέρα παρθένον ἔχων, θαυμαστὴν τὸ κάλλος, ἐκ- δωώσειν ὑπέσχετο τῷ Σόφακι τῆς Ρωμαίων συμμαχίας ἀποστάντι.","lemmas":"Ἀσδρούβας θυγάτηρ παρθένος ἔχω, θαυμαστός ὁ κάλλος, ἐκ - ὑπισχνέομαι τῷ Σόφαξ ὁ συμμαχία ἀφίστημι."},{"id":888794,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ γήμας τὴν κόρην προσέθετο Καρχη- δονίοις καὶ παραχρῆμα ἐπέστειλε Σκιπίωνι ἀπαγορεύων ἐπιβῆναι Λιβύης.","lemmas":"ὁ δέ γαμέω ὁ κόρη προστίθημι - καί παραχρῆμα ἐπιστέλλω Σκιπίων ἀπαγορεύω ἐπιβαίνω Λιβύη."},{"id":888795,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων εἰδώς Ῥωμαίους ἐπὶ τῇ Σόφακος συμμαχίᾳ μέγα φρονοῦντας, εἰ δὲ μάθοιεν προστεθειμένον τοῖς πολεμίοις οὐκ ἂν τολμήσαντας εἰς Λιβύην διαβαίνειν, ἐκκλησίαν αὐτῶν συναγαγών ἐς τοὐναντίον μετεποίησε τὰ γράμματα τοῦ Σόφακος ὡς καλοῦντος Ῥωμαίους ἐπὶ τὴν Λιβύην καὶ ὡς θαυμά- ζοντος, ὅτι καὶ νῦν βραδύνοιεν, καὶ ὡς δέον μὴ ἐκλύειν αὐτοῦ τὴν ἀκμὴν τῆς συμμαχίας.","lemmas":"οἶδα ἐπί ὁ Σόφαξ συμμαχία μέγας φρονέω, εἰ δέ μανθάνω προστίθημι ὁ πολέμιος οὐ ἀνά τολμάω εἰς Λιβύη διαβαίνω, ἐκκλησία αὐτός συνάγω εἰς  ὁ γράμμα ὁ Σόφαξ ὡς καλέω ἐπί ὁ Λιβύη καί ὡς - , ὅτι2 καί νῦν , καί ὡς δέω μή ἐκλύω αὐτός ὁ ἀκμή ὁ συμμαχία."},{"id":888796,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοιαῦτα εἰπὼν ὁρμὴν καὶ θάρσος τοῖς Ῥωμαίοις ἐνεποίησεν·","lemmas":"τοιοῦτος λέγω ὁρμή καί θάρσος ὁ ἐμποιέω·"},{"id":888797,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ εὐθὺς ἡμέραν ᾔτησαν, καθʼ ἣν διαπλεῦσαι προσήκοι.","lemmas":"ὁ δέ εὐθύς ἡμέρα αἰτέω, κατά ὅς διαπλέω προσήκω."},{"id":888798,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σκιπίων κατασκόπους Καρχηδονίων τρεῖςσυλ- ληφθέντας, νόμου Ρωμαίων κελεύοντος πολεμίων κατασκόπους ἀναιρεῖσθαι, τοῦτο μὲν οὐκ ἐποίησε, προσ- έταξε δʼ αὐτοῖς περιελθεῖν τὴν στρατιὰν ἅπασαν.","lemmas":"κατάσκοπος  συλ - λαμβάνω, νόμος κελεύω πολέμιος κατάσκοπος ἀναιρέω, οὗτος μέν οὐ ποιέω, - δέ αὐτός περιέρχομαι ὁ στρατιά ἅπας."},{"id":888799,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἰδόντες Ῥωμαίους τοὺς μὲν βάλλοντας, τοὺς δὲ ἀκοντίζοντας, τοὺς δὲ πηδῶντας, τοὺς δὲ ὅπλα ἐπι- σκευάζοντας.","lemmas":"ὁ δέ ὁράω ὁ μέν βάλλω, ὁ δέ ἀκοντίζω, ὁ δέ , ὁ δέ ὅπλον - σκευάζω."},{"id":888800,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ ξίφη ἀκονῶντας πάλιν ἤχθησαν ἐπὶ τὸν Σκιπίωνα.","lemmas":"ὁ δέ  πάλιν ἄγω ἐπί ὁ Σκιπίων."},{"id":888801,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ δοὺς ἄριστον αὐτοῖς῾ ἀπαγ- γείλατε᾿, εἶπεν, ἃ τεθέασθε πρὸς τὸν πέμψαντα ὑμᾶς᾿.","lemmas":"ὁ δέ δίδωμι ἄριστος αὐτός ῾ - , λέγω, ὅς πρός ὁ πέμπω ."},{"id":888802,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπανελθόντες τῷ τε Ἀννίβᾳ καὶ τοῖς ἄλλοις Καρχηδονίοις ταῦτα ἀπαγγείλαντες ἐξέπληξαν αὐτοὺς καὶ τῇ Ῥωμαίων παρασκευῇ καὶ τῇ Σκιπίωνος μεγα- λοψυχίᾳ.","lemmas":"ὁ δέ ἐπανέρχομαι τῷ τε καί ὁ ἄλλος οὗτος ἀπαγγέλλω ἐκπλήσσω αὐτός καί ὁ παρασκευή καί ὁ Σκιπίων - ."},{"id":888803,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":888804,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΟPΚIOΣ.","lemmas":"."},{"id":888805,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πόρκιος Κάτων ἐνέβαλεν εἰς τὴν Ἱβήρων·","lemmas":"Πόρκιος Κάτων ἐμβάλλω εἰς ὁ ·"},{"id":888806,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκ δὲ τῶν πόλεων ἁπασῶν ἧκον πρεσβευταὶ σφᾶς αὐτοὺς ἐγχειρίζοντας αὐτῷ τε καὶ Ῥωμαίοις.","lemmas":"ἐκ δέ ὁ πόλις ἅπας ἥκω πρεσβευτής σφεῖς αὐτός ἐγχειρίζω αὐτός τε καί ."},{"id":888807,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προσέταξεν αὐτοῖς ἀγαγεῖν ὅμηρα ἐπὶ ὥραν ὡρισμένην.","lemmas":"ὁ δέ προστάσσω αὐτός ἄγω ἐπί ὥρα2 ὁρίζω."},{"id":888808,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἤγαγον, ἑκάστης πόλεως δυσὶν ἀνδράσι μίαν ἐπιστολὴν ἔδωκε κελεύσας ἅπαντας κατὰ τὴν αὐτὴν ἡμέραν ἐπανελθόντας τοῖς πολίταις ἀναγνῶναι.","lemmas":"ἐπεί δέ ἄγω, ἕκαστος πόλις ἀνήρ ἐπιστολή δίδωμι κελεύω ἅπας κατά ὁ αὐτός ἡμέρα ἐπανέρχομαι ὁ πολίτης ἀναγιγνώσκω."},{"id":888809,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐπαν- ῆλθον, ἀνέγνωσαν τὰ γεγραμμένα κατασκάψατε τὰ τείχη σήμερονʼ.","lemmas":"ἐπεί δέ - , ἀναγιγνώσκω ὁ γράφω ὁ τεῖχος ."},{"id":888810,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑκάστη τοίνυν πόλις καιρὸν οὐκ ἔχουσα πρὸς τὰς πλησίον πόλεις διαπέμψασθαι, φοβούμενοι δὲ ἕκαστοι, μὴ τῶν ἄλλων ὑπακουσάντων αὐτοὶ μόνοι μὴ πεισθέντες ἐξανδραποδισθῶσιν, οὕτως ὁμοῦ πάντες Ἴβηρες τὰ τείχη κατέσκαψαν ἡμέρᾳ μιᾷ.","lemmas":"ἕκαστος τοίνυν πόλις καιρός ἔχω πρός ὁ πλησίος πόλις διαπέμπω, φοβέω δέ ἕκαστος, μή ὁ ἄλλος ὑπακούω αὐτός μόνος μή πείθω ἐξανδραποδίζω, οὕτως ὁμοῦ πᾶς Ἴβηρ ὁ τεῖχος κατασκάπτω ἡμέρα ."},{"id":888811,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":888812,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔAΥNΟΣ.","lemmas":"."},{"id":888813,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δαῦνος Διομήδους ἐν Ἰταλίᾳ τελευτήσαντος ἐπι- τάφιον ἀγῶνα ποιῶν πρώτῃ μὲν ἡμέρᾳ τῶν Ἑλλήνων ὡπλισμένων πομπὴν ἔπεμψε, δευτέρᾳ δὲ τῶν βαρβά- ρων·","lemmas":"ἐν Ἰταλία τελευτάω ἐπί - τάφιος ἀγών ποιέω πρῶτος μέν ἡμέρα ὁ Ἕλλην πομπή πέμπω, δεύτερος δέ ὁ - ·"},{"id":888814,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ συνέταξε τοῖς βαρβάροις χρήσασθαι παρὰ τῶν Ἑλλήνων τὰ ὅπλα.","lemmas":"καί δή συντάσσω ὁ χράομαι παρά ὁ Ἕλλην ὁ ὅπλον."},{"id":888815,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ χρήσαντες ὑπὸ τῶν βαρβάρων τοῖς ἰδίοις ὅπλοις ἀπώλοντο.","lemmas":"ὁ δέ χράω2 ὑπό ὁ ὁ ἴδιος ὅπλον ἀπόλλυμι."}]