[{"id":187612,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"περὶ δὲ Φουρίου Καμίλλου πολλῶν καὶ μεγάλων λεγομένων ἴδιον εἶναι δοκεῖ μάλιστα καὶ παράδοξον, ὅτι πλεῖστα μὲν ἐν ἡγεμονίαις καὶ μέγιστα κατορθώσας, δικτάτωρ δὲ πεντάκις αἱρεθείς, θριαμβεύσας δὲ τετράκις, κτίστης δὲ τῆς Ῥώμης ἀναγραφεὶς δεύτερος, οὐδὲ ἅπαξ ὑπάτευσε.","lemmas":"περί δέ Κάμιλλος πολύς καί μέγας λέγω ἴδιος εἰμί δοκέω μάλιστα καί παράδοξος, ὅτι2 πλεῖστος μέν ἐν ἡγεμονία καί μέγας κατορθόω, δικτάτωρ δέ πεντάκις αἱρέω, θριαμβεύω δέ τετράκις, κτίστης δέ ὁ Ῥώμη ἀναγράφω δεύτερος, οὐδέ ἅπαξ ὑπατεύω."},{"id":187613,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτου δʼ αἴτιον ἡ τῆς τότε πολιτείας κατάστασις, ἐκ διαφορᾶς τοῦ δήμου πρὸς τὴν σύγκλητον ὑπάτους μὲν ἐρίσαντος μὴ ἀποδείκνυσθαι, χιλιάρχους δὲ χειροτονοῦντος ἐπὶ τὴν ἡγεμονίαν, ὧν, καίπερ ἀπʼ ἐξουσίας καὶ δυνάμεως ὑπατικῆς ἅπαντα πραττόντων, ἧττον ἦν ἐπαχθὴς ἡ ἀρχὴ διὰ τὸ πλῆθος, τὸ γὰρ ἓξ ἄνδρας, ἀλλὰ μὴ δύο, τοῖς πράγμασιν ἐφιστάναι, παρεμυθεῖτο τοὺς βαρυνομένους τὴν ὀλιγαρχίαν.","lemmas":"οὗτος δέ αἴτιος ὁ ὁ τότε πολιτεία κατάστασις, ἐκ διαφορά ὁ δῆμος πρός ὁ ὕπατος μέν ἐρίζω μή ἀποδείκνυμι, χιλίαρχος δέ ἐπί ὁ ἡγεμονία, ὅς, καίπερ ἐξουσία καί δύναμις ἅπας πράσσω, ἥσσων εἰμί ἐπαχθής ὁ ἀρχή διά ὁ πλῆθος, ὁ γάρ ἀνήρ, ἀλλά μή γε, ὁ πρᾶγμα ἐφίστημι, παραμυθέομαι ὁ βαρύνω ὁ ὀλιγαρχία."},{"id":187614,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κατὰ τοῦτο δὴ καιροῦ μάλιστα τῇ δόξῃ καὶ τοῖς πράγμασιν ἀκμάσας ὁ Κάμιλλος ὕπατος μὲν οὐκ ἠξίωσεν ἄκοντι τῷ δήμῳ γενέσθαι, καίπερ ἐν τῷ διὰ μέσου δεξαμένης ὑπατικὰς ἀρχαιρεσίας τῆς πολιτείας πολλάκις, ἐν δὲ ταῖς ἄλλαις ἡγεμονίαις πολλαῖς καὶ παντοδαπαῖς γενομέναις τοιοῦτον αὑτὸν παρέσχεν, ὥστε τὴν μὲν ἐξουσίαν καὶ μοναρχοῦντος εἶναι κοινήν, τὴν δὲ δόξαν ἰδίαν καὶ μεθʼ ἑτέρων στρατηγοῦντος·","lemmas":"κατά οὗτος δή καιρός μάλιστα ὁ δόξα καί ὁ πρᾶγμα ἀκμάζω ὁ Κάμιλλος ὕπατος μέν οὐ ἀξιόω ἄκων ὁ δῆμος γίγνομαι, καίπερ ἐν τῷ διά  ὑπατικός ἀρχαιρεσία ὁ πολιτεία πολλάκις, ἐν δέ ὁ ἄλλος ἡγεμονία πολύς καί  τοιοῦτος ἑαυτοῦ παρέχω, ὥστε ὁ μέν ἐξουσία καί μοναρχέω εἰμί κοινός, ὁ δέ δόξα ἴδιος καί μετά ἕτερος στρατηγέω·"},{"id":187615,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὧν τοῦ μὲν ἡ μετριότης αἴτιον ἀνεπιφθόνως ἄρχοντος, τοῦ δʼ ἡ φρόνησις, διʼ ἣν ὁμολογουμένως ἐπρώτευεν.","lemmas":"ὅς ὁ μέν ὁ μετριότης αἴτιος ἀνεπίφθονος ἄρχων, ὁ δέ ὁ φρόνησις, ὅς ὁμολογέω πρωτεύω."},{"id":187616,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὔπω δὲ τότε περὶ τὸν τῶν Φουρίων οἶκον οὔσης μεγάλης ἐπιφανείας αὐτὸς ἀφʼ ἑαυτοῦ πρῶτος εἰς δόξαν προῆλθεν ἐν τῇ μεγάλῃ μάχῃ πρὸς Αἰκανοὺς καὶ Οὐολούσκους ὑπὸ δικτάτορι Ποστουμίῳ Τουβέρτῳ στρατευόμενος, προϊππεύων γὰρ τοῦ στρατοῦ καὶ πληγῇ περιπεσὼν εἰς τὸν μηρόν οὐκ ἀνῆκεν, ἀλλʼ ἐγκείμενον τῷ τραύματι παρέλκων τὸ ἀκόντισμα καὶ συμπλεκόμενος τοῖς ἀρίστοις τῶν πολεμίων τροπὴν ἐποίησεν.","lemmas":"οὔπω δέ τότε περί ὁ ὁ οἶκος εἰμί μέγας ἐπιφάνεια αὐτός ἑαυτοῦ πρῶτος εἰς δόξα προέρχομαι ἐν ὁ μέγας μάχη πρός καί Οὐολοῦσκοι ὑπό δικτάτωρ  στρατεύω, γάρ ὁ στρατός καί πληγή εἰς ὁ μηρός οὐ ἀνίημι, ἀλλά τῷ τραῦμα ὁ ἀκόντισμα καί συμπλέκω ὁ ἄριστος ὁ πολέμιος τροπή ποιέω."},{"id":187617,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκ δὲ τούτου τῶν τʼ ἄλλων γερῶν ἔτυχε καὶ τιμητὴς ἀπεδείχθη, μέγα τῆς ἀρχῆς ἀξίωμα ταύτης ἐπὶ τῶν τότε χρόνων ἐχούσης.","lemmas":"ἐκ δέ οὗτος ὁ ἄλλος τυγχάνω καί τιμητής ἀποδείκνυμι, μέγας ὁ ἀρχή ἀξίωμα οὗτος ἐπί ὁ τότε χρόνος ἔχω."},{"id":187618,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μνημονεύεται δὲ αὐτοῦ τιμητεύοντος καλὸν μὲν ἔργον τὸ τοὺς ἀγάμους λόγοις τε πείθοντα καὶ ζημίαις ἀπειλοῦντα συγκαταζεῦξαι ταῖς χηρευούσαις γυναιξί πολλαὶ δʼ ἦσαν αὗται διὰ τοὺς πολέμους, ἀναγκαῖον δὲ τὸ καὶ τοὺς ὀρφανοὺς ὑποτελεῖς ποιῆσαι πρότερον ἀνεισφόρους ὄντας, αἴτιαι δʼ ἦσαν αἱ συνεχεῖς στρατεῖαι μεγάλων ἀναλωμάτων δεόμεναι, καὶ μάλιστα κατήπειγεν ἡ Οὐηΐων πολιορκία, τούτους ἔνιοι Οὐηιεντανοὺς καλοῦσιν.","lemmas":"μνημονεύω δέ αὐτός τιμητεύω καλός μέν ἔργον ὁ ὁ λόγος τε πείθω καί ζημία ἀπειλέω συγκαταζεύγνυμι ὁ γυνή πολύς δέ εἰμί οὗτος διά ὁ πόλεμος, ἀναγκαῖον δέ ὁ καί ὁ ὑποτελής ποιέω πρότερος εἰμί, αἴτιος δέ εἰμί ὁ συνεχής στρατεία μέγας ἀνάλωμα δέω, καί μάλιστα κατεπείγω ὁ , οὗτος ἔνιοι Οὐηιεντανός καλέω."},{"id":187619,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν δὲ πρόσχημα τῆς Τυρρηνίας ἡ πόλις, ὅπλων μὲν ἀριθμῷ καὶ πλήθει τῶν στρατευομένων οὐκ ἀποδέουσα τῆς Ῥώμης, πλούτῳ δὲ καὶ βίων ἁβρότητι καὶ τρυφαῖς καὶ πολυτελείαις ἀγαλλομένη πολλοὺς καὶ καλοὺς ἀγῶνας ἠγωνίσατο περὶ δόξης καὶ δυναστείας πολεμοῦσα Ῥωμαίοις.","lemmas":"εἰμί δέ πρόσχημα ὁ Τυρσηνία ὁ πόλις, ὅπλον μέν ἀριθμός καί πλῆθος ὁ στρατεύω οὐ ὁ Ῥώμη, πλοῦτος δέ καί βίος ἁβρότης καί τρυφή καί πολυτέλεια ἀγάλλω πολύς καί καλός ἀγών ἀγωνίζομαι περί δόξα καί δυναστεία πολεμέω ."},{"id":187620,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν δὲ τῷ τότε χρόνῳ τῆς μὲν φιλοτιμίας ἀφειστήκει συντριβεῖσα μεγάλαις μάχαις·","lemmas":"ἐν δέ τῷ τότε χρόνος ὁ μέν φιλοτιμία ἀφίστημι μέγας μάχη·"},{"id":187621,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπαράμενοι δὲ τείχη μεγάλα καὶ καρτερά καὶ τὴν πόλιν ὅπλων καὶ βελῶν καὶ σίτου καὶ παρασκευῆς ἁπάσης ἐμπλήσαντες, ἀδεῶς ὑπέμενον τὴν πολιορκίαν, μακρὰν μὲν οὖσαν, οὐχ ἧττον δὲ τοῖς πολιορκοῦσιν ἐργώδη καὶ χαλεπὴν γενομένην.","lemmas":"δέ τεῖχος μέγας καί καρτερός καί ὁ πόλις ὅπλον καί βέλος καί σῖτος καί παρασκευή ἅπας ἐμπίμπλημι, ἀδεής ὑφίημι ὁ πολιορκία, μακράν μέν εἰμί, οὐ ἥσσων δέ ὁ πολιορκέω ἐργώδης καί χαλεπός γίγνομαι."},{"id":187622,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰθισμένοι γὰρ οὐ πολὺν χρόνον ἅμα ὥρᾳ θέρους ἔξω στρατεύειν, οἴκοι δὲ διαχειμάζειν, τότε πρῶτον ἠναγκάσθησαν ὑπὸ τῶν χιλιάρχων φρούρια κατασκευασάμενοι καὶ τὸ στρατόπεδον τειχίσαντες ἐν τῇ πολεμίᾳ χειμῶνα καὶ θέρος συνάπτειν, ἤδη σχεδὸν ἔτους ἑβδόμου τῷ πολέμῳ τελευτῶντος.","lemmas":"ἐθίζω γάρ οὐ πολύς χρόνος ἅμα ὥρα2 θέρος ἔξω στρατεύω, οἶκος δέ διαχειμάζω, τότε πρῶτος ἀναγκάζω ὑπό ὁ χιλίαρχος φρούριον κατασκευάζω καί ὁ στρατόπεδον τειχίζω ἐν ὁ πολέμιος χειμών καί θέρος συνάπτω, ἤδη σχεδόν  ὁ πόλεμος τελευτάω."},{"id":187623,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὥστε καὶ τοὺς ἄρχοντας ἐν αἰτίᾳ, γενέσθαι καὶ μαλακῶς πολιορκεῖν δοκοῦντας ἀφαιρεθῆναι τὴν ἀρχήν, ἑτέρων αἱρεθέντων ἐπὶ τὸν πόλεμον ὧν ἦν καὶ Κάμιλλος τότε χιλιαρχῶν τὸ δεύτερον, ἔπραξε δὲ περὶ τὴν πολιορκίαν οὐδὲν ἐν ἐκείνῳ τῷ χρόνῳ, λαχὼν Φαλερίοις καὶ Καπηνάταις πολεμεῖν, οἳ διʼ ἀσχολίαν τότε πολλὰ τὴν χώραν καθυβρίσαντες καὶ παρὰ πάντα τὸν Τυρρηνικὸν πόλεμον ἐνοχλήσαντες ἐπιέσθησαν ὑπὸ τοῦ Καμίλλου καὶ συνεστάλησαν εἰς τὰ τείχη πολλοὺς ἀποβαλόντες.","lemmas":"ὡς καί ὁ ἄρχων ἐν αἰτία, γίγνομαι καί μαλακός πολιορκέω δοκέω ἀφαιρέω ὁ ἀρχή, ἕτερος αἱρέω ἐπί ὁ πόλεμος ὅς εἰμί καί Κάμιλλος τότε χιλιαρχέω ὁ δεύτερος, πράσσω δέ περί ὁ πολιορκία ἐν ἐκεῖνος ὁ χρόνος, λαγχάνω καί πολεμέω, ὁ διά ἀσχολία τότε πολύς ὁ χώρα καθυβρίζω καί παρά πᾶς ὁ Τυρσηνικός πόλεμος ἐνοχλέω ἐφέζομαι ὑπό ὁ Κάμιλλος καί εἰς ὁ τεῖχος πολύς ἀποβάλλω."},{"id":187624,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκ τούτου τὸ περὶ τὴν Ἀλβανίδα λίμνην πάθος ἀκμάζοντι τῷ πολέμῳ συνενεχθέν οὐδενὸς ἧττον τῶν ἀπίστων πυθέσθαι θαυμάτων αἰτίας κοινῆς ἀποοίᾳ, καὶ λόγου φυσικὴν ἔχοντος ἀρχὴν ἐφόβησεν, ἦν μὲν γὰρ ὥρα μετοπωρινή, καὶ τὸ θέρος ἔληγεν οὔτʼ ἔπομβρον οὔτε πνεύμασι νοτίοις χαλεπὸν ἐπιδήλως γενόμενον πολλὰς δὲ λίμνας καὶ ποταμοὺς καὶ νάματα παντοδαπὰ τῆς Ἰταλίας ἐχούσης τὰ μὲν ἐξέλιπε κομιδῇ, τὰ δʼ ἀντέσχε γλίσχρως καὶ μόλις, οἱ δὲ ποταμοὶ πάντες ὥσπερ ἀεὶ κοῖλοι καὶ ταπεινοὶ διὰ θέρους ἐρρύησαν.","lemmas":"ἐκ οὗτος ὁ περί ὁ λίμνη πάθος ἀκμάζω τῷ πόλεμος  ἥσσων ὁ ἄπιστος πυνθάνομαι θαῦμα αἰτία κοινός , καί λόγος ἔχω ἀρχή φοβέω, εἰμί μέν γάρ ὥρα2 μετοπωρινός, καί ὁ θέρος λήγω  οὔτε πνεῦμα νότιος χαλεπός ἐπίδηλος γίγνομαι πολύς δέ λίμνη καί ποταμός καί νᾶμα παντοδαπός ὁ Ἰταλία ἔχω ὁ μέν ἐκλείπω κομιδῇ, ὁ δέ ἀντέχω γλίσχρος καί μόλις, ὁ δέ ποταμός πᾶς ὥσπερ ἀεί καί ταπεινός διά θέρος ."},{"id":187625,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὸ δὲ τῆς Ἀλβανίδος λίμνης ἀρχὴν ἔχον ἐν ἑαυτῷ καὶ τελευτήν, ὄρεσιν εὐγείοις περιεχόμενον, ἀπʼ οὐδενὸς αἰτίου, πλὴν εἴ τι θεῖον, αὐξόμενον ἐπιδήλως διωγκοῦτο καὶ προσίστατο ταῖς ὑπωρείαις καὶ τῶν ἀνωτάτω λόφων ὁμαλῶς ἐπέψαυεν, ἄνευ σάλου καὶ κλύδωνος ἐξανιστάμενον.","lemmas":"ὁ δέ ὁ λίμνη ἀρχή ἔχω ἐν ἑαυτοῦ καί τελευτή, ὄρος περιέχω, οὐδείς , πλήν εἰ τι θεῖος, ἐπίδηλος καί προσίστημι ὁ ὑπώρεια καί ὁ ἄνω λόφος ὁμαλός , ἄνευ σάλος καί κλύδων ἐξανίστημι."},{"id":187626,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πρῶτον μὲν ἦν ποιμένων θαῦμα καὶ βοτήρων ἐπεὶ δέ, τοῦ διείργοντος ἀπὸ τῆς κάτω χώρας οἷον ἰσθμοῦ τὴν λίμνην ὑπεκραγέντος ὑπὸ τοῦ πλήθους καὶ βάρους, μέγα ῥεῦμα κατέβαινε διὰ τῶν ἀρουμένων καὶ φυτευομένων ἐπὶ τὴν θάλατταν, οὐ μόνον αὐτοῖς παρεῖχε Ῥωμαίοις ἔκπληξιν, ἀλλὰ καὶ πᾶσιν ἐδόκει τοῖς τὴν Ἰταλίαν κατοικοῦσι μηδενὸς μικροῦ σημεῖον εἶναι, πλεῖστος δʼ αὐτοῦ λόγος ἦν ἐν τῷ στρατοπέδῳ τῷ πολιορκοῦντι τοὺς Οὐηΐους, ὥστε κἀκείνοις ἔκπυστον γενέσθαι τὸ περὶ τὴν λίμνην πάθος.","lemmas":"καί πρῶτος μέν εἰμί θαῦμα καί βοτήρ ἐπεί δέ, ὁ διείργω ἀπό ὁ κάτω χώρα οἷος ἰσθμός ὁ λίμνη ὑπό ὁ πλῆθος καί βᾶρος, μέγας ῥεῦμα καταβαίνω διά ὁ καί φυτεύω ἐπί ὁ θάλασσα, οὐ μόνος αὐτός παρέχω ἔκπληξις, ἀλλά καί πᾶς δοκέω ὁ ὁ Ἰταλία κατοικέω μικρός σημεῖον εἰμί, πλεῖστος δέ αὐτός λόγος εἰμί ἐν ὁ στρατόπεδον τῷ πολιορκέω ὁ , ὥστε ἐκεῖνος ἔκπυστος γίγνομαι ὁ περί ὁ λίμνη πάθος."},{"id":187627,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἷα δʼ ἐν πολιορκίᾳ διὰ χρόνου μῆκος ἐπιμιξίας τε πολλὰς ἐχούσῃ καὶ κοινολογίας πρὸς τοὺς πολεμίους, ἐγεγόνει τινὶ Ῥωμαίῳ συνήθεια καὶ παρρησία πρὸς ἕνα τῶν πολιτῶν, ἄνθρωπον ἔμπειρόν τε λογίων παλαιῶν καί τι καὶ πλέον εἰδέναι τῶν ἄλλων ἀπὸ μαντικῆς δοκοῦντα.","lemmas":"οἷος δέ ἐν πολιορκία διά χρόνος μῆκος ἐπιμειξία τε πολύς ἔχω καί κοινολογία πρός ὁ πολέμιος, γίγνομαι  συνήθεια καί παρρησία πρός ὁ πολίτης, ἄνθρωπος τε λόγιον παλαιός καί τις καί πολύς οἶδα ὁ ἄλλος ἀπό μαντικός δοκέω."},{"id":187628,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτον οὖν ὁ Ῥωμαῖος, ὡς ἤκουσε τὴν ἐπίδοσιν τῆς λίμνης, ὁρῶν ὑπερηδόμενόν τε καὶ καταγελῶντα τῆς πολιορκίας, οὐ ταῦτʼ ἔφη μόνον ἐνηνοχέναι θαυμαστὰ τὸν παρόντα χρόνον, ἀλλʼ ἕτερα τούτων ἀτοπώτερα σημεῖα Ῥωμαίοις γεγονέναι, περὶ ὧν ἐθέλειν ἐκείνῳ κοινωσάμενος, εἴ τι δύναιτο, θέσθαι τῶν ἰδίων ἄμεινον ἐν τοῖς κοινοῖς νοσοῦσιν.","lemmas":"οὗτος οὖν ὁ Ῥωμαῖος, ὡς ἀκούω ὁ ἐπίδοσις ὁ λίμνη, ὁράω τε καί καταγελάω ὁ πολιορκία, οὐ φημί μόνος φέρω θαυμαστός ὁ πάρειμι χρόνος, ἀλλά ἕτερος οὗτος σημεῖον γίγνομαι, περί ὅς ἐθέλω ἐκεῖνος , εἰ τις δύναμαι, τίθημι ὁ ἴδιος ἀμείνων ἐν ὁ κοινός νοσέω."},{"id":187629,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὑπακούσαντος δὲ τοῦ ἀνθρώπου προθύμως καὶ διδόντος ἑαυτὸν εἰς κοινολογίαν, ὡς ἀπορρήτων τινῶν ἀκροατὴν ἐσόμενον, κατὰ μικρὸν οὕτω διαλεγόμενος καὶ ὑπάγων αὐτόν, ὡς πορρωτέρω τῶν πυλῶν ἐγεγόνεισαν, αἴρει τε μετέωρον εὐρωστότερος ὢν καί τινῶν ἀπὸ στρατοπέδου προσδραμόντων χειρωσάμενος καὶ κρατήσας παρέδωκε τοῖς στρατηγοῖς.","lemmas":"ὑπακούω δέ ὁ ἄνθρωπος πρόθυμος καί δίδωμι ἑαυτοῦ εἰς κοινολογία, ὡς ἀπόρρητος  εἰμί, κατά μικρός οὕτως καί ὑπάγω αὐτός, ὡς πρόσω ὁ πύλη γίγνομαι, αἴρω τε μετέωρος εἰμί καί ἀπό στρατόπεδον χειρόω καί κρατέω παραδίδωμι ὁ στρατηγός."},{"id":187630,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν τούτῳ δʼ ἀνάγκης γεγονὼς ὁ ἄνθρωπος καὶ μαθὼν ἄρα τὸ πεπρωμένον ὡς ἄφυκτον εἴη, λόγια προὔφαινεν ἀπόρρητα περὶ τῆς ἑαυτοῦ πατρίδος, ὡς οὐκ οὔσης ἁλωσίμου πρότερον ἢ τὴν Ἀλβανίδα λίμνην ἐκχυθεῖσαν καὶ φερομένην ὁδοὺς ἑτέρας ὤσαντες ὀπίσω καὶ περισπάσαντες οἱ πολέμιοι κωλύσουσι μίγνυσθαι τῇ θαλάττῃ.","lemmas":"ἐν οὗτος δέ ἀνάγκη γίγνομαι ὁ ἄνθρωπος καί μανθάνω ἄρα ὁ πορεῖν ὡς ἄφυκτος εἰμί, λόγιον ὑφαίνω ἀπόρρητος περί ὁ ἑαυτοῦ πατρίς, ὡς οὐ εἰμί πρότερος τίη ὁ λίμνη καί φέρω ὁδός ἕτερος ὠθέω ὀπίσω καί περισπάω ὁ κωλύω μείγνυμι ὁ θάλασσα."},{"id":187631,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτα τῇ συγκλήτῳ πυθομένῃ καὶ διαπορούσῃ καλῶς ἔχειν ἔδοξε πέμψαντας εἰς Δελφοὺς ἐρέσθαι τὸν θεόν.","lemmas":"οὗτος ὁ  καί καλός ἔχω δοκέω πέμπω εἰς Δελφοί ἔρομαι ὁ θεός."},{"id":187632,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ πεμφθέντες ἄνδρες ἔνδοξοι καὶ μεγάλοι, Κόσσος Λικίννιος καὶ Οὐαλλέριος Ποτῖτος καὶ Φάβιος Ἄμβουστος, πλῷ τε χρησάμενοι καὶ τῶν παρὰ τοῦ θεοῦ τυχόντες ἧκον ἄλλας τε μαντείας κομίζοντες, αἳ πατρίων τινῶν περὶ τὰς καλουμένας Λατίνας ἑορτὰς ὀλιγωρίαν ἔφραζον αὐτοῖς, καὶ τὸ τῆς Ἀλβανίδος ὕδωρ ἐκέλευον εἴργοντας ὡς ἀνυστόν ἐστι τῆς θαλάσσης ἀνωθεῖν εἰς τὸν ἀρχαῖον πόρον, ἢ τοῦτο μὴ δυναμένους ὀρύγμασι καὶ τάφροις παράγειν εἰς τὸ πεδίον καὶ καταναλίσκειν·","lemmas":"ὁ δέ πέμπω ἀνήρ ἔνδοξος καί μέγας,  καί  καί Φάβιος , τε χράομαι καί ὁ παρά ὁ θεός τυγχάνω ἥκω τε μαντεία κομίζω, ὁ πάτριος περί ὁ  ἑορτή ὀλιγωρία φράζω αὐτός, καί ὁ ὁ ὕδωρ κελεύω ἔργω ὡς ἀνυστός εἰμί ὁ θάλασσα εἰς ὁ ἀρχαῖος πόρος, τίη οὗτος μή ὄρυγμα καί παράγω εἰς ὁ πεδίον καί καταναλίσκω·"},{"id":187633,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀπαγγελθέντων δὲ τούτων οἱ μὲν ἱερεῖς τὰ περὶ τὰς θυσίας ἔπραττον, ὁ δὲ δῆμος ἐχώρει πρὸς τὰ ἔργα καὶ τὸ ὕδωρ ἐξέτρεπεν.","lemmas":"ἀπαγγέλλω δέ οὗτος ὁ μέν ἱερεύς ὁ περί ὁ θυσία πράσσω, ὁ δέ δῆμος χωρέω πρός ὁ ἔργον καί ὁ ὕδωρ ."},{"id":187634,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡ δὲ σύγκλητος εἰς τὸ δέκατον ἔτος τοῦ πολέμου καταλύσασα τὰς ἄλλας ἀρχὰς δικτάτορα Κάμιλλον ἀπέδειξεν ἵππαρχον δʼ ἐκεῖνος αὑτῷ προσελόμενος Κορνήλιον Σκηπίωνα, πρῶτον μὲν εὐχὰς ἐποιήσατο τοῖς θεοῖς ἐπὶ τῷ πολέμῳ τέλος εὐκλεὲς λαβόντι τὰς μεγάλας θέας ἄξειν καὶ νεὼν θεᾶς, ἣν Μητέρα Ματοῦταν καλοῦσι Ῥωμαῖοι, καθιερώσειν.","lemmas":"ὁ δέ εἰς ὁ δέκατος ἔτος ὁ πόλεμος καταλύω ὁ ἄλλος ἀρχή δικτάτωρ ἀποδείκνυμι ἵππαρχος δέ ἐκεῖνος ἑαυτοῦ Κορνήλιος , πρῶτος μέν εὐχή ποιέω ὁ θεός ἐπί ὁ πόλεμος τέλος λαμβάνω ὁ μέγας θέα ἄγω καί θεά, ὅς μήτηρ καλέω , καθιερόω."},{"id":187635,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταύτην ἄν τις ἀπὸ τῶν δρωμένων ἱερῶν μάλιστα Λευκοθέαν νομίσειεν εἶναι, καὶ γὰρ θεράπαιναν εἰς τὸν σηκὸν εἰσάγουσαι ῥαπίζουσιν, εἶτʼ ἐξελαύνουσι καὶ τὰ τῶν ἀδελφῶν τέκνα πρὸ τῶν ἰδίων ἐναγκαλίζονται καὶ δρῶσι περὶ τὴν θυσίαν ἃ ταῖς Διονύσου τροφοῖς καὶ τοῖς διὰ τὴν παλλακὴν πάθεσι τῆς Ἰνοῦς προσέοικε.","lemmas":"οὗτος ἄν τις ἀπό ὁ δράω ἱερόν μάλιστα Λευκοθέα νομίζω εἰμί, καί γάρ θεράπαινα εἰς ὁ σηκός , ἐξελαύνω καί ὁ ὁ τέκνον πρό ὁ ἴδιος καί δράω περί ὁ θυσία ὅς ὁ Διόνυσος τροφός καί ὁ διά ὁ παλλακή πάθος ὁ Ἰνώ ."},{"id":187636,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μετὰ δὲ τὰς εὐχὰς ὁ Κάμιλλος εἰς τὴν Φαλίσκων ἐνέβαλε, καὶ μάχῃ μεγάλῃ τούτους τε καὶ Καπηνάτας προσβοηθήσαντας αὐτοῖς ἐνίκησεν.","lemmas":"μετά δέ ὁ εὐχή ὁ Κάμιλλος εἰς ὁ Φαλίσκος ἐμβάλλω, καί μάχη μέγας οὗτος τε καί προσβοηθέω αὐτός νικάω."},{"id":187637,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔπειτα πρὸς τὴν πολιορκίαν τραπόμενος τῶν Οὐηΐων καὶ τὸν ἐκ προσβολῆς ἀγῶνα χαλεπὸν καὶ δύσεργον ὁρῶν ὑπονόμους ἔτεμνε, τῶν περὶ τὴν πόλιν χωρίων ἐνδιδόντων τοῖς ὀρύγμασι καὶ καταδεχομένων εἰς βάθος ἄγειν ἄδηλον τοῖς πολεμίοις τὰ ἔργα.","lemmas":"ἔπειτα πρός ὁ πολιορκία τρέπω ὁ καί ὁ ἐκ προσβολή ἀγών χαλεπός καί δύσεργος ὁράω ὑπόνομος τέμνω, ὁ περί ὁ πόλις χωρίον ἐνδίδωμι ὁ ὄρυγμα καί εἰς βάθος ἄγω ἄδηλος ὁ πολέμιος ὁ ἔργον."},{"id":187638,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διὸ καὶ προϊούσης ὁδῷ τῆς ἐλπίδος αὐτὸς μὲν ἔξωθεν προσέβαλλεν, ἐκκαλούμενος ἐπὶ τὰ τείχη τοὺς πολεμίους, ἄλλοι δʼ ἀδήλως ὑποπορευόμενοι διὰ τῶν ὑπονόμων ἔλαθον ἐντὸς γενόμενοι τῆς ἄκρας κατὰ τὸ τῆς Ἥρας ἱερόν, ὃ μέγιστον ἦν ἐν τῇ πόλει καὶ μάλιστα τιμώμενον.","lemmas":"διό καί πρόειμι ὁδός ὁ ἐλπίς αὐτός μέν ἔξωθεν προσβάλλω, ἐκκαλέω ἐπί ὁ τεῖχος ὁ πολέμιος, ἄλλος δέ ἄδηλος διά ὁ ὑπόνομος λανθάνω ἐντός γίγνομαι ὁ ἄκρα κατά ὁ ὁ Ἥρα ἱερόν, ὅς μέγας εἰμί ἐν ὁ πόλις καί μάλιστα τιμάω."},{"id":187639,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐνταῦθα λέγεται τυχεῖν κατʼ ἐκεῖνο καιροῦ τὸν ἡγεμόνα τῶν Τυρρηνῶν ἐφʼ ἱεροῖς·","lemmas":"ἐνταῦθα λέγω τυγχάνω κατά ἐκεῖνος καιρός ὁ ἡγεμών ὁ ἐπί ἱερός·"},{"id":187640,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὸν δὲ μάντιν εἰς τὰ σπλάγχνα κατιδόντα καὶ μέγα φθεγξάμενον εἰπεῖν, ὅτι νίκην ὁ θεὸς δίδωσι τῷ κατακολουθήσαντι τοῖς ἱεροῖς ἐκείνοις·","lemmas":"ὁ δέ μάντις εἰς ὁ σπλάγχνον καθοράω καί μέγας λέγω, ὅτι2 νίκη ὁ δίδωμι τῷ ὁ ἱερός ἐκεῖνος·"},{"id":187641,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταύτης δὲ τῆς φωνῆς τοὺς ἐν τοῖς ὑπονόμοις Ῥωμαίους ἐπακούσαντας ταχὺ διασπάσαι τὸ ἔδαφος, καὶ μετὰ βοῆς καὶ ψόφου τῶν ὅπλων ἀναδύντας, ἐκπλαγέντων τῶν πολεμίων καὶ φυγόντων, ἁρπάσαντας τὰ σπλάγχνα κομίσαι πρὸς τὸν Κάμιλλον.","lemmas":"οὗτος δέ ὁ φωνή ὁ ἐν ὁ ὑπόνομος  ταχύς διασπάω ὁ ἔδαφος, καί μετά βοείη καί ψόφος ὁ ὅπλον , ἐκπλήσσω ὁ πολέμιος καί φεύγω, ἁρπάζω ὁ σπλάγχνον κομίζω πρός ὁ ."},{"id":187642,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ἴσως ἐοικέναι δόξει μυθεύμασιν.","lemmas":"ἀλλά οὗτος μέν ἴσος ἔοικα δοκέω ."},{"id":187643,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἁλούσης δὲ τῆς πόλεως κατὰ κράτος καὶ τῶν Ῥωμαίων ἀγόντων καὶ φερόντων ἄπειρόν τινα πλοῦτον, ἐφορῶν ὁ Κάμιλλος ἀπὸ τῆς ἄκρας τὰ πραττόμενα, πρῶτον μὲν ἑστὼς ἐδάκρυσεν, εἶτα μακαρισθεὶς ὑπὸ τῶν παρόντων ἀνέσχε τὰς χεῖρας τοῖς θεοῖς καὶ προσευχόμενος εἶπε·","lemmas":"ἁλίσκομαι δέ ὁ πόλις κατά κράτος καί ὁ ἄγω καί φέρω ἄπειρος τις πλοῦτος, ἐφοράω ὁ Κάμιλλος ἀπό ὁ ἄκρα ὁ πράσσω, πρῶτος μέν ἵστημι δακρύω, εἶτα μακαρίζω ὑπό ὁ πάρειμι ἀνέχω ὁ χείρ ὁ θεός καί λέγω·"},{"id":187644,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Ζεῦ μέγιστε καὶ θεοὶ χρηστῶν ἐπίσκοποι καὶ πονηρῶν ἔργων, αὐτοί που σύνιστε Ῥωμαίοις, ὡς οὐ παρὰ δίκην, ἀλλὰ κατʼ ἀνάγκην ἀμυνόμενοι μετερχόμεθα δυσμενῶν ἀνδρῶν καὶ παρανόμων πόλιν.","lemmas":"Ζεύς μέγας καί  ἐπίσκοπος καί πονηρός ἔργον, αὐτός που σύνοιδα , ὡς οὐ παρά δίκη, ἀλλά κατά ἀνάγκη ἀμύνω δυσμενής ἀνήρ καί παράνομος πόλις."},{"id":187645,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰ δʼ ἄρα τις, ἔφη, καὶ ἡμῖν ἀντίστροφος ὀφείλεται τῆς παρούσης νέμεσις εὐπραξίας, εὔχομαι ταύτην ὑπέρ τε πόλεως καὶ στρατοῦ Ῥωμαίων εἰς ἐμαυτὸν ἐλαχίστῳ κακῷ τελευτῆσαι.","lemmas":"εἰ δέ ἄρα τις, φημί, καί ἀντίστροφος ὀφείλω ὁ πάρειμι νέμεσις εὐπραξία, εὔχομαι οὗτος ὑπέρ τε πόλις καί στρατός εἰς ἐμαυτοῦ ἐλάχιστος κακός τελευτάω."},{"id":187646,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτʼ εἰπών, καθάπερ ἐστὶ Ῥωμαίοις ἔθος ἐπευξαμένοις καὶ προσκυνήσασιν ἐπὶ δεξιὰ ἐξελίττειν, ἐσφάλη περιστρεφόμενος, διαταραχθέντων δὲ τῶν παρόντων πάλιν ἀναλαβὼν ἑαυτὸν ἐκ τοῦ πτώματος εἶπεν, ὡς γέγονεν αὐτῷ κατʼ εὐχὴν σφάλμα μικρὸν ἐπʼ εὐτυχίᾳ μεγίστῃ.","lemmas":"λέγω, καθά εἰμί ἔθος καί ἐπί δεξιός , σφάλλω περιστρέφω, διαταράσσω δέ ὁ πάρειμι πάλιν ἀναλαμβάνω ἑαυτοῦ ἐκ ὁ πτῶμα λέγω, ὡς γίγνομαι αὐτός κατά εὐχή σφάλμα μικρός εὐτυχία μέγας."},{"id":187647,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διαπορθήσας δὲ τὴν πόλιν ἔγνω τὸ ἄγαλμα τῆς Ἥρας μεταφέρειν εἰς Ῥώμην, ὥσπερ εὔξατο.","lemmas":"διαπορθέω δέ ὁ πόλις γιγνώσκω ὁ ἄγαλμα ὁ Ἥρα μεταφέρω εἰς Ῥώμη, ὥσπερ εὔχομαι."},{"id":187648,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ συνελθόντων ἐπὶ τούτῳ τῶν τεχνιτῶν, ὁ μὲν ἔθυε καὶ προσεύχετο τῇ θεῷ δέχεσθαι τὴν προθυμίαν αὐτῶν καὶ εὐμενῆ γενέσθαι σύνοικον τοῖς λαχοῦσι τὴν Ῥώμην θεοῖς, τὸ δʼ ἄγαλμά φασιν ὑποφθεγξάμενον εἰπεῖν.","lemmas":"καί ἐπί οὗτος ὁ τεχνίτης, ὁ μέν θύω καί προσεύχομαι ὁ δέχομαι ὁ προθυμία αὐτός καί εὐμενής γίγνομαι σύνοικος ὁ ὁ Ῥώμη θεός, ὁ δέ ἄγαλμα φημί λέγω."},{"id":187649,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὅτι καὶ βούλεται καὶ συγκαταινεῖ.","lemmas":"ὅτι2 καί βούλομαι καί ."},{"id":187650,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Λίουιος δέ φησιν εὔχεσθαι μὲν τὸν Κάμιλλον ἁπτόμενον τῆς θεοῦ καὶ παρακαλεῖν, ἀποκρίνασθαι δέ τινας τῶν παρόντων, ὅτι καὶ βούλεται καὶ συνακολουθεῖ καὶ συνακολουθεῖ προθύμως.","lemmas":"δέ φημί εὔχομαι μέν ὁ ἅπτω ὁ θεός καί παρακαλέω, ἀποκρίνω δέ τις ὁ πάρειμι, ὅτι2 καί βούλομαι καί συνακολουθέω καί συνακολουθέω πρόθυμος."},{"id":187651,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δʼ ἰσχυριζόμενοι καὶ τῷ παραδόξῳ βοηθοῦντες μεγίστην μὲν ἔχουσι συνήγορον τὴν τύχην τῆς πόλεως, ἣν ἀπὸ μικρᾶς καὶ καταφρονουμένης ἀρχῆς ἐπὶ τοσοῦτον δόξης καὶ δυνάμεως προελθεῖν δίχα θεοῦ πολλαῖς καὶ μεγάλαις ἐπιφανείαις ἑκάστοτε συμπαρόντος ἀμήχανον οὐ μὴν ἀλλὰ καὶ συνάγουσιν ὁμοειδῆ τινα, τοῦτο μὲν ἱδρῶτας ἀγαλμάτων πολλάκις ἐκχυθέντας, τοῦτο δὲ στεναγμοὺς ἀκουσθέντας ἀποστροφάς τε δεικνύντες καὶ καταμύσεις ξοάνων, ἃς ἱστορήκασιν οὐκ ὀλίγοι τῶν πρότερον.","lemmas":"ὁ δέ καί ὁ παράδοξος βοηθέω μέγας μέν ἔχω συνήγορος ὁ τύχη ὁ πόλις, ὅς ἀπό μικρός καί ἀρχή ἐπί δόξα καί δύναμις προέρχομαι δίχα θεός πολύς καί μέγας ἐπιφάνεια ἑκάστοτε συμπάρειμι ἀμήχανος οὐ μήν ἀλλά καί συνάγω ὁμοειδής τις, οὗτος μέν ἱδρώς ἄγαλμα πολλάκις ἐκχέω, οὗτος δέ στεναγμός  τε δείκνυμι καί , ὅς ἱστορέω οὐ ὀλίγος ὁ ."},{"id":187652,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πολλὰ δὲ καὶ τῶν καθʼ ἡμᾶς ἀκηκοότες ἀνθρώπων λέγειν ἔχομεν ἄξια θαύματος, ὧν οὐκ ἄν τις εἰκῇ καταφρονήσειεν.","lemmas":"πολύς δέ καί ὁ κατά ἐγώ ἀκούω ἄνθρωπος λέγω ἔχω ἄξιος θαῦμα, ὅς οὐ ἄν τις εἰκῇ καταφρονέω."},{"id":187653,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ τοῖς τοιούτοις καὶ τὸ πιστεύειν σφόδρα καὶ τὸ λίαν ἀπιστεῖν ἐπισφαλές ἐστι διὰ τὴν ἀνθρωπίνην ἀσθένειαν ὅρον οὐκ ἔχουσαν οὐδὲ κρατοῦσαν αὑτῆς, ἀλλʼ ἐκφερομένην ὅπου μὲν εἰς δεισιδαιμονίαν καὶ τῦφον, ὅπου δʼ εἰς ὀλιγωρίαν τῶν θεῶν καὶ περιφρόνησιν ἡ δʼ εὐλάβεια καὶ τὸ μηδὲν ἄγαν ἄριστον.","lemmas":"ἀλλά ὁ τοιοῦτος καί ὁ πιστεύω σφόδρα καί ὁ λίαν ἀπιστέω ἐπισφαλής εἰμί διά ὁ ἀσθένεια ὅρος οὐ ἔχω οὐδέ κρατέω ἑαυτοῦ, ἐκφέρω ὅπου μέν εἰς δεισιδαιμονία καί τῦφος, ὅπου δέ εἰς ὀλιγωρία ὁ θεός καί περιφρόνησις ὁ δέ εὐλάβεια καί ὁ ἄγαν ἄριστος."},{"id":187654,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ Κάμιλλος εἴτε μεγέθει τοῦ ἔργου, πόλιν ἀντίπαλον τῆς Ῥώμης ἔτει δεκάτῳ τῆς πολιορκίας καθῃρηκώς, εἴτε ὑπὸ τῶν εὐδαιμονιζόντων αὐτὸν εἰς ὄγκον ἐξαρθεὶς καὶ φρόνημα νομίμου καὶ πολιτικῆς ἀρχῆς ἐπαχθέστερον, τά τε ἄλλα σοβαρῶς ἐθριάμβευσε καί τέθριππον ὑποζευξάμενος λευκόπωλον ἐπέβη καὶ διεξήλασε τῆς Ῥώμης, οὐδενὸς τοῦτο ποιήσαντος ἡγεμόνος πρότερον οὐδʼ ὕστερον, ἱερὸν γὰρ ἡγοῦνται τὸ τοιοῦτον ὄχημα τῷ βασιλεῖ καὶ πατρὶ τῶν θεῶν ἐπιπεφημισμένον.","lemmas":"ὁ δέ Κάμιλλος εἴτε μέγεθος ὁ ἔργον, πόλις ἀντίπαλος ὁ Ῥώμη ἔτος δέκατος ὁ πολιορκία , εἴτε ὑπό ὁ εὐδαιμονίζω αὐτός εἰς ὄγκος ἐξαίρω καί φρόνημα νόμιμος καί πολιτικός ἀρχή ἐπαχθής, ὁ τε ἄλλος σοβαρός θριαμβεύω καί τέθριππος  ἐπιβαίνω καί ὁ Ῥώμη, οὗτος ποιέω ἡγεμών πρότερος ὕστερον, ἱερόν γάρ ὁ ὄχημα τῷ βασιλεύς καί πατήρ ὁ θεός ."},{"id":187655,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔκ τε δὴ τούτου διεβλήθη πρὸς τοὺς πολίτας οὐκ εἰθισμένους ἐντρυφᾶσθαι, καὶ δευτέραν ἔλαβεν αἰτίαν ἐνιστάμενος νόμῳ διοικίζοντι τήν πόλιν.","lemmas":"ἐκ τε δή οὗτος διαβάλλω πρός ὁ πολίτης οὐ , καί δεύτερος λαμβάνω αἰτία ἐνίστημι νόμος ὁ πόλις."},{"id":187656,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰσηγοῦντο γὰρ οἱ δήμαρχοι τόν τε δῆμον καὶ τήν σύγκλητον ἴσα μέρη δύο νεμηθῆναι, καὶ τοὺς μὲν αὐτόθι κατοικεῖν, τοὺς δὲ κλήρῳ λαχόντας εἰς τήν αἰχμάλωτον μεταστῆναι πόλιν, ὡς εὐπορωτέρων ἐσομένων καὶ δυσὶ μεγάλοις καὶ καλοῖς ἄστεσι τήν τε χώραν ὁμοῦ καὶ τήν ἄλλην εὐδαιμονίαν φυλαξόντων.","lemmas":"εἰσηγέομαι γάρ ὁ δήμαρχος ὁ τε δῆμος καί ὁ σύγκλητος ἴσος μέρος γε νέμω, καί ὁ μέν αὐτός κατοικέω, ὁ δέ κλῆρος λαγχάνω εἰς ὁ αἰχμάλωτος μεθίστημι πόλις, ὡς  καί μέγας καί καλός ἄστυ ὁ τε χώρα ὁμοῦ καί ὁ ἄλλος εὐδαιμονία ."},{"id":187657,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ μὲν οὖν δῆμος ἤδη πολὺς γεγονὼς καὶ ἀχρήματος ἄσμενος ἐδέξατο, καὶ συνεχὴς ἦν τοῖς περὶ τὸ βῆμα θορύβοις αἰτῶν τήν ψῆφον ἡ δὲ βουλὴ καὶ τῶν ἄλλων οἱ κράτιστοι πολιτῶν οὐ διαίρεσιν, ἀλλʼ ἀναίρεσιν ἡγούμενοι τῆς Ῥώμης πολιτεύεσθαι τοὺς δημάρχους καὶ δυσανασχετοῦντες ἐπὶ τόν Κάμιλλον κατέφυγον.","lemmas":"ὁ μέν οὖν δῆμος ἤδη πολύς γίγνομαι καί ἄσμενος δέχομαι, καί συνεχής εἰμί ὁ περί ὁ βῆμα θόρυβος αἰτέω ὁ ψῆφος ὁ δέ βουλή καί ὁ ὁ κράτιστος πολίτης οὐ , ἀλλά ἀναίρεσις ὁ Ῥώμη πολιτεύω ὁ δήμαρχος καί δυσανασχετέω ἐπί ὁ καταφεύγω."},{"id":187658,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κἀκεῖνος ὀρρωδῶν τόν ἀγῶνα προφάσεις ἐνέβαλλε τῷ δήμῳ καὶ ἀσχολίας, διʼ ὧν ἀεὶ τόν νόμον ἐξέκρουεν.","lemmas":"ἐκεῖνος ὀρρωδέω ὁ ἀγών ἐμβάλλω τῷ δῆμος καί ἀσχολία, διά ὅς ἀεί ὁ νόμος ."},{"id":187659,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν μὲν οὖν διὰ ταῦτα λυπηρός.","lemmas":"εἰμί μέν οὖν διά οὗτος ."},{"id":187660,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡ δε φανερωτάτη καὶ μεγίστη τῶν ἀπεχθειῶν αὐτῷ πρὸς τόν δῆμον ἐκ τῆς δεκάτης τῶν λαφύρων ὑπῆρξεν, οὐκ ἄλογον, εἰ καὶ μὴ πάνυ δικαίαν ἀρχὴν τῶν πολλῶν λαβόντων, εὔξατο μὲν γὰρ ἐπὶ τοὺς Οὐηΐους, ὡς ἔοικε, βαδίζων, εἰ τήν πόλιν ἕλοι, τῷ θεῷ τούτων τήν δεκάτην καθιερώσειν, ἁλούσης δὲ τῆς πόλεως καὶ διαρπασθείσης, εἴτʼ ὀκνήσας ἐνοχλῆσαι τοῖς πολίταις, εἴτε λήθη τις αὐτὸν ὑπὸ τῶν παρόντων πραγμάτων ἔλαβε τῆς εὐχῆς, περιεῖδεν ὠφεληθέντας.","lemmas":"ὁ  καί μέγας ὁ αὐτός πρός ὁ δῆμος ἐκ ὁ δέκατος ὁ λάφυρα ὑπάρχω, οὐ ἄλογος, εἰ καί μή πάνυ δίκαιος ἀρχή ὁ πολύς , εὔχομαι μέν γάρ ἐπί ὁ , ὡς ἔοικα, βαδίζω, εἰ ὁ πόλις αἱρέω, τῷ θεός οὗτος ὁ δέκατος καθιερόω, ἁλίσκομαι δέ ὁ πόλις καί , εἴτε ὀκνέω ἐνοχλέω ὁ πολίτης, εἴτε λήθη τις αὐτός ὑπό ὁ πάρειμι πρᾶγμα λαμβάνω ὁ εὐχή, περιοράω ὠφελέω."},{"id":187661,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὕστερον δὲ χρόνῳ τῆς ἀρχῆς ἐκείνης ἤδη πεπαυμένος ἀνήνεγκε περὶ τούτων εἰς τήν σύγκλητον, οἵ τε μάντεις ἤγγελλον ἐπὶ τοῖς ἱεροῖς προφαίνεσθαι θεῶν μῆνιν ἱλασμοῦ καὶ χαριστηρίων δεομένην.","lemmas":"ὕστερον δέ χρόνος ὁ ἀρχή ἐκεῖνος ἤδη παύω ἀναφέρω περί οὗτος εἰς ὁ σύγκλητος, ὁ τε ἀγγέλλω ἐπί ὁ ἱερόν προφαίνω θεός μῆνις καί δέω."},{"id":187662,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ψηφισαμένης δὲ τῆς βουλῆς τὴν μὲν ὠφέλειαν χαλεπὸν γὰρ ἦν ἀνάδαστον μὴ γενέσθαι, τοὺς δὲ λαβόντας αὐτοὺς σὺν ὅρκῳ τὴν δεκάτην παραφέρειν εἰς μέσον, ἐγίνετο πολλὰ λυπηρὰ καὶ βίαια περὶ τοὺς στρατιώτας, ἀνθρώπους πένητας καὶ πολλὰ πεπονηκότας, ἀναγκαζομένους ὧν ἐκέκτηντο καὶ κατεκέχρηντο μέρος εἰσφέρειν τοσοῦτον, θορυβουμένῳ δʼ ὑπʼ αὐτῶν τῷ Καμίλλῳ καὶ προφάσεως ἀποροῦντι βελτίονος εἰς τὸν ἀτοπώτατον τῶν λόγων συνέβαινε καταφεύγειν, ὁμολογοῦντι ἐπιλαθέσθαι τῆς εὐχῆς, οἱ δʼ ἐχαλέπαινον, εἰ τὰ τῶν πολεμίων δεκατεύσειν εὐξάμενος τότε νῦν δεκατεύει τὰ τῶν πολιτῶν, οὐ μὴν ἀλλὰ πάντων ὅσον ἔδει μέρος εἰσενεγκόντων ἔδοξε κρατῆρα χρυσοῦν κατασκευάσαντας εἰς Δελφοὺς ἀποστεῖλαι.","lemmas":"δέ ὁ βουλή ὁ μέν ὠφέλεια χαλεπός γάρ εἰμί ἀνάδαστος μή γίγνομαι, ὁ δέ λαμβάνω αὐτός σύν ὅρκος ὁ δέκατος παραφέρω εἰς μέσος, γίγνομαι πολύς λυπηρός καί βίαιος περί ὁ στρατιώτης, ἄνθρωπος πένης καί πολύς πονέω, ἀναγκάζω ὅς κτάομαι καί μέρος εἰσφέρω , θορυβέω δέ ὑπό αὐτός τῷ καί πρόφασις ἀπορέω2 βελτίων εἰς ὁ ἄτοπος ὁ λόγος συμβαίνω καταφεύγω, ὁμολογέω ἐπιλήθω ὁ εὐχή, ὁ δέ χαλεπαίνω, εἰ ὁ ὁ πολέμιος δεκατεύω εὔχομαι τότε νῦν ὁ ὁ πολίτης, οὐ μήν ἀλλά πᾶς ὅσος δέω μέρος δοκέω κρατήρ χρύσεος κατασκευάζω εἰς Δελφοί ἀποστέλλω."},{"id":187663,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"χρυσίου δʼ ἦν σπάνις ἐν τῇ πόλει καὶ τῶν ἀρχόντων ὅθεν ἂν πορισθείη σκοπούντων, αἱ γυναῖκες αὐταὶ καθʼ αὑτὰς βουλευσάμεναι τὸν ὄντα χρυσοῦν ἑκάστῃ περὶ τὸ σῶμα κόσμον ἐπέδωκαν εἰς τὸ ἀνάθημα, σταθμῷ χρυσίου γενόμενον ὀκτὼ ταλάντων, καὶ ταύταις μὲν ἡ σύγκλητος ἀποδιδοῦσα τιμὴν πρέπουσαν ἐψηφίσατο μετὰ θάνατον ὥσπερ ἐπὶ τοῖς ἀνδράσι καὶ ταῖς γυναιξὶ λέγεσθαι τὸν ἄξιον ἔπαινον οὐ γὰρ ἦν εἰθισμένον πρότερον ἐγκωμιάζεσθαι γυναῖκα δημοσίᾳ τελευτήσασαν·","lemmas":"χρύσεος δέ εἰμί σπάνις ἐν ὁ πόλις καί ὁ ἄρχω ὅθεν ἄν σκοπέω, ὁ γυνή αὐτός  ὁ εἰμί χρύσεος ἕκαστος περί ὁ σῶμα κόσμος ἐπιδίδωμι εἰς ὁ ἀνάθημα, σταθμός χρύσεος γίγνομαι τάλαντον, καί οὗτος μέν ὁ σύγκλητος τιμή πρέπω ψηφίζω μετά θάνατος ὥσπερ ἐπί ὁ ἀνήρ καί ὁ γυνή λέγω ὁ ἄξιος οὐ γάρ εἰμί ἐθίζω πρότερος ἐγκωμιάζω γυνή δημόσιος τελευτάω·"},{"id":187664,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἑλόμενοι δὲ τρεῖς ἄνδρας ἐκ τῶν ἀρίστων θεωρούς καὶ ναῦν μακρὰν εὐανδροῦντι πληρώματι καὶ κόσμῳ πανηγυρικῷ κατασκευάσαντες ἐξέπεμψαν.","lemmas":"δέ ἀνήρ ἐκ ὁ ἄριστον θεωρός καί ναῦς μακρός πλήρωμα καί κόσμος πανηγυρικός κατασκευάζω ἐκπέμπω."},{"id":187665,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν δʼ ἄρα καὶ χειμὼν καὶ γαλήνη θαλάσσης ἀργαλέον, ὡς ἐκείνοις συνέτυχε τότε παρʼ οὐδὲν ἐλθόντας ἀπολέσθαι διαφυγεῖν αὖθις ἀπροσδοκήτως τὸν κίνδυνον.","lemmas":"εἰμί δέ ἄρα καί χειμών καί γαλήνη θάλασσα ἀργαλέος, ὡς ἐκεῖνος συντυγχάνω τότε οὐδείς ἔρχομαι ἀπόλλυμι διαφεύγω αὖθις ἀπροσδόκητος ὁ κίνδυνος."},{"id":187666,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπέπλευσαν γὰρ αὐτοῖς Λιπαρέων τριήρεις περὶ τὰς Αἰόλου νήσους τοῦ πνεύματος ἐκλιπόντος ὡς λῃσταῖς.","lemmas":"ἐπιπλέω γάρ αὐτός τριήρης περί ὁ Αἴολος νῆσος ὁ πνεῦμα ἐκλείπω ὡς λῃστής."},{"id":187667,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"δεομένων δὲ καὶ προϊσχομένων χεῖρας ἐμβολῆς μὲν ἔσχοντο, τὴν δὲ ναῦν ἀναψάμενοι καὶ καταγαγόντες ἀπεκήρυττον, ἅμα καὶ τὰ χρήματα καὶ τὰ σώματα, πειρατικὰ κρίναντες εἶναι.","lemmas":"δέω δέ καί προΐσχω χείρ ἐμβολή μέν ἔχω, ὁ δέ ναῦς ἀναψάω καί κατάγω , ἅμα καί ὁ χρῆμα καί ὁ σῶμα, πειρατικός κρίνω εἰμί."},{"id":187668,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μόλις δʼ ἑνὸς ἀνδρὸς ἀρετῇ καὶ δυνάμει Τιμησιθέου τοῦ στρατηγοῦ πεισθέντες μεθῆκαν.","lemmas":"μόλις δέ ἀνήρ ἀρετή καί δύναμις ὁ στρατηγός πείθω μεθίημι."},{"id":187669,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ καὶ προσκαθελκύσας ἰδίᾳ πλοῖα παρέπεμψε καὶ συγκαθιέρωσε τὸ ἀνάθημα·","lemmas":"ὁ δέ καί ἴδιος πλοῖον παραπέμπω καί ὁ ἀνάθημα·"},{"id":187670,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διʼ ὃ καὶ τιμὰς ἔσχεν, ἃς εἰκὸς ἦν, ἐν Ῥώμῃ.","lemmas":"ὅς καί τιμή ἔχω, ὅς ἔοικα εἰμί, ἐν Ῥώμη."},{"id":187671,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δὲ δημάρχων αὖθις ἐπεγειρόντων τὸν περὶ τοῦ διοικισμοῦ νόμον, ὁ πρὸς Φαλίσκους πόλεμος ἐν καιρῷ παραφανεὶς ἔδωκε τοῖς πρώτοις ἀνδράσιν ἀρχαιρεσιάσαι κατὰ γνώμην καὶ Κάμιλλον ἀποδείξαι μεθʼ ἑτέρων πέντε χιλίαρχον, ὡς τῶν πραγμάτων ἡγεμόνος δεομένων ἀξίωμα καὶ δόξαν μετʼ ἐμπειρίας ἔχοντος, ψηφισαμένου δὲ τοῦ δήμου λαβὼν δύναμιν ὁ Κάμιλλος εἰς τὴν Φαλίσκων ἐνέβαλε·","lemmas":"ὁ δέ δήμαρχος αὖθις ὁ περί ὁ νόμος, ὁ πρός Φαλίσκος πόλεμος ἐν καιρός δίδωμι ὁ πρῶτος ἀνήρ κατά γνώμη καί  μετά ἕτερος πέντε χιλίαρχος, ὡς ὁ πρᾶγμα ἡγεμών δέω ἀξίωμα καί δόξα μετά ἐμπειρία ἔχω, δέ ὁ δῆμος λαμβάνω δύναμις ὁ Κάμιλλος εἰς ὁ ἐμβάλλω·"},{"id":187672,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πόλιν ἐρυμνὴν κατεσκευασμένην πᾶσιν εἰς πόλεμον καλῶς Φαλερίους ἐπολιόρκει, τὸ μὲν ἑλεῖν οὐ μικρὸν ἔργον οὐδὲ χρόνου τοῦ τυχόντος ἡγούμενος, ἄλλως δὲ τρίβειν τοὺς πολίτας καὶ περισπᾶν βουλόμενος, ὡς μὴ σχολάζοιεν οἴκοι καθήμενοι δημαγωγεῖσθαι καὶ στασιάζειν.","lemmas":"καί πόλις ἐρυμνός πᾶς εἰς πόλεμος καλός πολιορκέω, ὁ μέν αἱρέω οὐ μικρός ἔργον οὐδέ χρόνος ὁ τυγχάνω , ἄλλος δέ τρίβω ὁ πολίτης καί περισπάω , ὡς μή οἶκος  καί στασιάζω."},{"id":187673,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπιεικῶς γὰρ ἀεὶ φαρμάκῳ τούτῳ χρώμενοι διετέλουν, ὥσπερ ἰατροὶ, τὰ ταρακτικὰ πάθη τῆς πολιτείας ἔξω τρέποντες.","lemmas":"ἐπιεικής γάρ ἀεί φάρμακος οὗτος χράω2 διατελέω, ὥσπερ ἰατρός, ὁ ταρακτικός πάθος ὁ πολιτεία ἔξω τρέπω."},{"id":187674,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὕτως δὲ τῆς πολιορκίας κατεφρόνουν οἱ Φαλέριοι τῷ πανταχόθεν ἐξωχυρῶσθαι πιστεύοντες, ὥστε πλὴν τῶν τὰ τείχη φυλαττόντων τοὺς ἄλλους ἐν ἱματίοις κατὰ τὴν πόλιν ἀναστρέφεσθαι, τοὺς δὲ παῖδας αὐτῶν εἴς τε τὰ διδασκαλεῖα φοιτᾶν καὶ παρὰ τὰ τείχη περιπατήσοντας καὶ γυμνασομένους ὑπὸ τοῦ διδασκάλου καταβιβάζεσθαι.","lemmas":"οὕτως δέ ὁ πολιορκία καταφρονέω ὁ τῷ πανταχόθεν πιστεύω, ὥστε πλήν ὁ ὁ τεῖχος φυλάσσω ὁ ἄλλος ἐν ἱμάτιον κατά ὁ πόλις ἀναστρέφω, ὁ δέ παῖς αὐτός εἰμί τε ὁ διδασκαλεῖον φοιτάω καί παρά ὁ τεῖχος καί ὑπό ὁ διδάσκαλος ."},{"id":187675,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κοινῷ γὰρ ἐχρῶντο τῷ διδασκάλῳ, ὥσπερ Ἕλληνες, οἱ Φαλέριοι, βουλόμενοι συντρέφεσθαι καὶ συναγελάζεσθαι μετʼ ἀλλήλων εὐθὺς ἐξ ἀρχῆς τοὺς παῖδας.","lemmas":"κοινός γάρ χράω2 τῷ διδάσκαλος, ὥσπερ Ἕλλην, ὁ ,  καί μετά ἀλλήλων εὐθύς ἐκ ἀρχή ὁ παῖς."},{"id":187676,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτος οὖν ὁ διδάσκαλος ἐπιβουλεύων τοῖς Φαλερίοις διὰ τῶν παίδων ἐξῆγεν αὐτοὺς ἡμέρας ἑκάστης ὑπὸ τὸ τεῖχος ἐγγὺς τὸ πρῶτον, εἶτʼ ἀπῆγεν αὖθις εἴσω γυμνασαμένους, ἐκ δὲ τούτου κατὰ μικρὸν ὑπάγων εἴθισε θαρρεῖν ὡς πολλῆς οὔσης ἀδείας, καὶ τέλος ἔχων ἅπαντας εἰς τοὺς προφύλακας τῶν Ῥωμαίων ἐνέβαλε καὶ παρέδωκεν, ἄγειν κελεύσας πρὸς τὸν Κάμιλλον.","lemmas":"οὗτος οὖν ὁ διδάσκαλος ἐπιβουλεύω ὁ διά ὁ παῖς ἐξάγω αὐτός ἡμέρα ἕκαστος ὑπό ὁ τεῖχος ἐγγύς ὁ πρῶτος, ἀπάγω αὖθις εἴσω , ἐκ δέ οὗτος κατά μικρός ὑπάγω θαρσέω ὡς πολύς εἰμί ἄδεια, καί τέλος ἔχω ἅπας εἰς ὁ προφύλαξ ὁ ἐμβάλλω καί παραδίδωμι, ἄγω κελεύω πρός ὁ ."},{"id":187677,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀχθεὶς δὲ καὶ καταστὰς εἰς μέσον ἔλεγε παιδευτὴς μέν εἶναι καὶ διδάσκαλος, τὴν δὲ πρὸς ἐκεῖνον χάριν ἀντὶ τούτων ἑλόμενος τῶν δικαίων, ἥκειν αὐτῷ τὴν πόλιν ἐν τοῖς παισὶ κομίζων, δεινὸν οὖν ἀκούσαντι τὸ ἔργον ἐφάνη Καμίλλῳ·","lemmas":"ἄγω δέ καί καθίστημι εἰς μέσος λέγω μέν εἰμί καί διδάσκαλος, ὁ δέ πρός ἐκεῖνος χάρις ἀντί οὗτος ὁ δίκαιος, ἥκω αὐτός ὁ πόλις ἐν ὁ κομίζω, δεινός οὖν ἀκούω ὁ ἔργον φαίνω ·"},{"id":187678,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πρὸς τοὺς παρόντας εἰπών, ὡς χαλεπὸν μέν ἐστι πόλεμος καὶ διὰ πολλῆς ἀδικίας καὶ βιαίων περαινόμενος ἔργων, εἰσὶ δὲ καὶ πολέμων ὅμως τινὲς νόμοι τοῖς ἀγαθοῖς ἀνδράσι, καὶ τὸ νικᾶν οὐχ οὕτω διωκτέον, ὥστε μὴ φεύγειν τὰς ἐκ κακῶν καὶ ἀσεβῶν ἔργων χάριτας ἀρετῇ γὰρ οἰκείᾳ τὸν μέγαν στρατηγόν, οὐκ ἀλλοτρίᾳ θαρροῦντα κακίᾳ χρῆναι στρατεύειν, προσέταξε τοῖς ὑπηρέταις τοῦ μέν ἀνθρώπου καταρρηγνύναι τὰ ἱμάτια καὶ τὰς χεῖρας ὀπίσω περιάγειν, τοῖς δὲ παισὶ διαδοῦναι ῥάβδους καὶ μάστιγας, ὅπως κολάζοντες τὸν προδότην ἐλαύνωσιν εἰς τὴν πόλιν.","lemmas":"καί πρός ὁ πάρειμι λέγω, ὡς χαλεπός μέν εἰμί πόλεμος καί διά πολύς ἀδικία καί  ἔργον, εἰμί δέ καί πόλεμος ὅμως νόμος ὁ ἀγαθός ἀνήρ, καί ὁ νικάω οὕτως διώκω, ὥστε μή φεύγω ὁ ἐκ κακός καί ἀσεβής ἔργον χάρις ἀρετή γάρ οἰκεῖος ὁ μέγας στρατηγός, οὐ θαρσέω κακία χρή στρατεύω, προστάσσω ὁ ὑπηρέτης ὁ μέν ἄνθρωπος καταρρήγνυμι ὁ ἱμάτιον καί ὁ χείρ ὀπίσω περιάγω, ὁ δέ διαδίδωμι καί μάστιξ, ὅπως κολάζω ὁ προδότης ἐλαύνω εἰς ὁ πόλις."},{"id":187679,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἄρτι δὲ τῶν Φαλερίων ᾐσθημένων τὴν τοῦ διδασκάλου προδοσίαν καὶ τὴν μέν πόλιν, οἷον εἰκὸς, ἐπὶ συμφορᾷ τηλικαύτῃ θρήνου κατέχοντος, ἀνδρῶν δʼ ὁμοῦ καὶ γυναικῶν ἐπὶ τὰ τείχη καὶ τὰς πύλας σὺν οὐδενὶ λογισμῷ φερομένων, προσῆγον οἱ παῖδες τὸν διδάσκαλον γυμνὸν καὶ δεδεμένον προπηλακίζοντες, τὸν δὲ Κάμιλλον σωτῆρα καὶ πατέρα καὶ θεὸν ἀνακαλοῦντες, ὥστε μὴ μόνον τοῖς γονεῦσι τῶν παίδων, ἀλλὰ καὶ τοῖς ἄλλοις πολίταις ταῦθʼ ὁρῶσι θαῦμα τε καὶ πόθον ἐμπεσεῖν τῆς τοῦ Καμίλλου δικαιοσύνης.","lemmas":"ἄρτι δέ ὁ  ὁ ὁ διδάσκαλος προδοσία καί ὁ μέν πόλις, οἷος ἔοικα, ἐπί συμφορά τηλικοῦτος θρῆνος κατέχω, ἀνήρ δέ ὁμοῦ καί γυνή ἐπί ὁ τεῖχος καί ὁ πύλη σύν οὐδείς λογισμός φέρω, προσάγω ὁ παῖς ὁ διδάσκαλος γυμνός καί δέω προπηλακίζω, ὁ δέ σωτήρ καί πατήρ καί ἀνακαλέω, ὥστε μή μόνος ὁ γονεύς ὁ παῖς, ἀλλά καί ὁ ἄλλος πολίτης  θαῦμα τε καί πόθος ἐμπίπτω ὁ ὁ Κάμιλλος δικαιοσύνη."},{"id":187680,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ συνδραμόντες εἰς ἐκκλησίαν πρέσβεις ἔπεμψαν ἐκείνῳ τὰ καθʼ ἑαυτοὺς ἐπιτρέποντες, οὓς ὁ Κάμιλλος ἀπέστειλεν εἰς Ῥώμην.","lemmas":"καί συντρέχω εἰς ἐκκλησία πρέσβυς πέμπω ἐκεῖνος ὁ κατά ἑαυτοῦ ἐπιτρέπω, ὅς ὁ Κάμιλλος ἀποστέλλω εἰς Ῥώμη."},{"id":187681,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν δὲ τῇ βουλῇ καταστάντες εἶπον, ὅτι, Ῥωμαῖοι τῆς νίκης τὴν δικαιοσύνην προτιμήσαντες ἐδίδαξαν αὐτοὺς τὴν ἧτταν ἀγαπῆσαι πρὸ τῆς ἐλευθερίας, οὐ τοσοῦτον τῇ δυνάμει λείπεσθαι δοκοῦντας, ὅσον ἡττᾶσθαι τῆς ἀρετῆς ὁμολογοῦντας.","lemmas":"ἐν δέ ὁ βουλή καθίστημι λέγω, ὅτι2, ὁ νίκη ὁ δικαιοσύνη προτιμάω διδάσκω αὐτός ὁ ἧσσα ἀγαπάω πρό ὁ ἐλευθερία, οὐ τοσοῦτος ὁ δύναμις λείπω δοκέω, ὅσος ἡσσάομαι ὁ ἀρετή ὁμολογέω."},{"id":187682,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀποδούσης δὲ τῆς βουλῆς πάλιν ἐκείνῳ τὸ κρῖναι καὶ διαιτῆσαι ταῦτα, χρήματα λαβὼν παρὰ τῶν Φαλερίων καὶ φιλίαν πρὸς ἅπαντας Φαλίσκους θέμενος ἀνεχώρησεν.","lemmas":"δέ ὁ βουλή πάλιν ἐκεῖνος ὁ κρίνω καί διαιτάω οὗτος, χρῆμα λαμβάνω παρά ὁ καί φιλία πρός ἅπας  ἀναχωρέω."},{"id":187683,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ στρατιῶται διαρπάσειν προσδοκήσαντες τοὺς Φαλερίους, ὡς ἐπανῆλθον εἰς Ῥώμην κεναῖς χερσί, κατηγόρουν τοῦ Καμίλλου πρὸς τοὺς ἄλλους πολίτας ὡς μισοδήμου καὶ φθονήσαντος ὠφεληθῆναι τοῖς πένησιν.","lemmas":"ὁ δέ στρατιώτης διαρπάζω προσδοκάω ὁ , ὡς ἐπανέρχομαι εἰς Ῥώμη κενός χείρ, κατηγορέω ὁ Κάμιλλος πρός ὁ ἄλλος πολίτης ὡς καί φθονέω ὠφελέω ὁ ."},{"id":187684,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ τὸν περὶ τοῦ διοικισμοῦ νόμον οἱ δήμαρχοι προθέντες αὖθις ἐπὶ τὴν ψῆφον ἐκάλουν τὸν δῆμον, ὁ δὲ Κάμιλλος οὐδεμιᾶς ἀπεχθείας οὐδὲ παρρησίας φεισάμενος ἐφάνη μάλιστα πάντων ἐκβιαζόμενος τοὺς πολλούς, τὸν μὲν νόμον ἄκοντες ἀπεψηφίσαντο, τὸν δὲ Κάμιλλον διʼ ὀργῆς εἶχον, ὥστε καὶ δυστυχήσαντος αὐτοῦ περὶ τὰ οἰκεῖα τῶν γὰρ υἱῶν ἀπέβαλε τὸν ἕτερον νοσήσαντα μηδὲν οἴκτῳ τῆς ὀργῆς ὑφέσθαι.","lemmas":"ἐπεί δέ ὁ περί ὁ νόμος ὁ δήμαρχος αὖθις ἐπί ὁ ψῆφος καλέω ὁ δῆμος, ὁ δέ Κάμιλλος οὐδείς ἀπέχθεια οὐδέ παρρησία φείδομαι φαίνω μάλιστα πᾶς ὁ πολύς, ὁ μέν νόμος ἀποψηφίζομαι, ὁ δέ διό ὀργή ἔχω, ὥστε καί δυστυχέω αὐτός περί ὁ οἰκεῖος ὁ γάρ υἱός ἀποβάλλω ὁ ἕτερος νοσέω οἶκτος ὁ ὀργή ὑφίημι."},{"id":187685,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καίτοι τὸ πάθος οὐ μετρίως ἤνεγκεν ἀνὴρ ἥμερος φύσει καὶ χρηστός, ἀλλὰ τῆς δίκης προγεγραμμένης αὐτῷ διὰ πένθος οἰκούρει καθειργμένος μετὰ τῶν γυναικῶν.","lemmas":"ὁ πάθος οὐ μέτριος φέρω ἀνήρ ἥμερος φύσις καί χρηστός, ἀλλά ὁ δίκη αὐτός διά πένθος καθείργνυμι μετά ὁ γυνή."},{"id":187686,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ μὲν οὖν κατήγορος ἦν Λεύκιος Ἀπουλήιος, ἔγκλημα δὲ κλοπῆς περὶ τὰ Τυρρηνικὰ χρήματα, καὶ δῆτα καὶ θύραι τινὲς ἐλέγοντο χαλκαῖ παρʼ αὐτῷ φανῆναι τῶν αἰχμαλώτων, ὁ δὲ δῆμος ἐξηρέθιστο καὶ δῆλος ἦν ἐκ πάσης προφάσεως κατʼ αὐτοῦ τῇ ψήφῳ χρησόμενος.","lemmas":"ὁ μέν οὖν κατήγορος εἰμί Λεύκιος Ἀπουλήιος, ἔγκλημα δέ κλοπή περί ὁ χρῆμα, καί δῆτα καί θύρα λέγω παρά αὐτός φαίνω ὁ αἰχμάλωτος, ὁ δέ δῆμος καί δῆλος εἰμί ἐκ πᾶς πρόφασις κατά αὐτός ὁ ψῆφος χράομαι."},{"id":187687,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὕτως οὖν συναγαγὼν τούς τε φίλους καὶ τούς συστρατευσαμένους οὐκ ὀλίγους τὸ πλῆθος ὄντας, ἐδεῖτο μὴ περιιδεῖν αὐτὸν ἀδίκως ἐπʼ αἰτίαις πονηραῖς ὀφλόντα καὶ καταγέλαστον ὑπὸ τῶν ἐχθρῶν γενόμενον.","lemmas":"οὕτως οὖν συνάγω ὁ τε καί ὁ οὐ ὀλίγος ὁ πλῆθος εἰμί, δέω μή αὐτός ἄδικος αἴτιος πονηρός ὀφλισκάνω καί καταγέλαστος ὑπό ὁ ἐχθρός γίγνομαι."},{"id":187688,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δʼ οἱ φίλοι βουλευσάμενοι καὶ διαλεχθέντες ἑαυτοῖς ἀπεκρίναντο, πρὸς μὲν τὴν κρίσιν αὐτῷ μηδὲν οἴεσθαι βοηθήσειν, τὴν δὲ ζημίαν ὀφλόντι συνεκτίσειν, οὐκ ἀνασχόμενος ἔγνω μεταστῆναι καὶ φυγεῖν ἐκ τῆς πόλεως πρὸς ὀργήν.","lemmas":"ἐπεί δέ ὁ φίλος καί διαλέγομαι ἑαυτοῦ ἀποκρίνω, πρός μέν ὁ κρίσις αὐτός οἴομαι βοηθέω, ὁ δέ ζημία ὀφλισκάνω , ἀνέχω γιγνώσκω μεθίστημι καί φεύγω ἐκ ὁ πόλις πρός ὀργή."},{"id":187689,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀσπασάμενος οὖν τὴν γυναῖκα καὶ τὸν υἱὸν ἐπὶ τῆς οἰκίας προῄει σιωπῇ μέχρι τῆς πύλης·","lemmas":"ἀσπάζομαι οὖν ὁ γυνή καί ὁ υἱός ἐπί ὁ οἰκία πρόειμι σιωπή μέχρι ὁ πύλη·"},{"id":187690,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκεῖ δὲ ἐπέστη, καὶ μεταστραφεὶς ὀπίσω καὶ τὰς χεῖρας ἀνατείνας πρὸς τὸ Καπιτώλιον ἐπεύξατο τοῖς θεοῖς, εἰ μὴ δικαίως, ἀλλʼ ὕβρει δήμου καὶ φθόνῳ προπηλακιζόμενος ἐκπίπτει, ταχὺ Ῥωμαίους μετανοῆσαι καὶ πᾶσιν ἀνθρώποις φανεροὺς γενέσθαι δεομένους αὐτοῦ καὶ ποθοῦντας Κάμιλλον.","lemmas":"ἐκεῖ δέ ἐφίστημι, καί μεταστρέφω ὀπίσω καί ὁ χείρ ἀνατείνω πρός ὁ Καπιτώλιον ἐπεύχομαι ὁ θεός, εἰ μή δίκαιος, ὕβρις δῆμος καί φθόνος προπηλακίζω ἐκπίπτω, ταχύς μετανοέω καί πᾶς ἄνθρωπος φανερός γίγνομαι δέω αὐτός καί ποθέω ."},{"id":187691,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκεῖνος μὲν οὖν, ὥσπερ ὁ Ἀχιλλεὺς, ἀρὰς θέμενος ἐπὶ τοὺς πολίτας καὶ μεταστὰς ὦφλε τὴν δίκην ἐρήμην, τίμημα μυρίων καὶ πεντακισχιλίων ἀσσαρίων ἔχουσαν.","lemmas":"ἐκεῖνος μέν οὖν, ὥσπερ ὁ Ἀχιλλεύς, τίθημι ἐπί ὁ πολίτης καί μεθίστημι ὀφλισκάνω ὁ δίκη ἐρῆμος, τίμημα μυρίος καί πεντακισχίλιοι ἔχω."},{"id":187692,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὃ γίνεται πρὸς ἀργυρίου λόγον χίλιαι δραχμαὶ καὶ πεντακόσιαι·","lemmas":"ὅς γίγνομαι πρός ἀργύριον λόγος χίλιοι δραχμή καί πεντακόσιοι·"},{"id":187693,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀσσάριον γὰρ ἦν τὸ ἀργύριον, καὶ τὸ δεκάχαλκον οὕτως ἐκαλεῖτο δηνάριον.","lemmas":"γάρ εἰμί ὁ ἀργύριον, καί ὁ δεκάχαλκον οὕτως καλέω ."},{"id":187694,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐδεὶς δʼ ἔστι Ῥωμαίων, ὃς οὐ νομίζει τὰς εὐχὰς τοῦ Καμίλλου ταχὺ τὴν Δίκην ὑπολαβεῖν, καὶ γενέσθαι τιμωρίαν αὐτῷ τῆς ἀδικίας οὐκ ἡδεῖαν, ἀλλʼ ἀνιαράν, ὀνομαστὴν δὲ καὶ περιβόητον·","lemmas":"οὐδείς δέ εἰμί , ὅς οὐ νομίζω ὁ εὐχή ὁ Κάμιλλος ταχύς ὁ δίκη ὑπολαμβάνω, καί γίγνομαι τιμωρία αὐτός ὁ ἀδικία οὐ ἡδύς, , ὀνομαστός δέ καί περιβόητος·"},{"id":187695,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοσαύτη περιῆλθε τὴν Ῥώμην νέμεσις, καὶ τοσοῦτον ἄγων φθόρον καὶ κίνδυνον ἅμα μετʼ αἰσχύνης ἐφάνη καιρὸς ἐπὶ τὴν πόλιν, εἴτε τῆς τύχης οὕτω συνελθούσης, εἴτε καὶ θεῶν τινος ἔργον ἔστι μὴ παραμελεῖν ἀρετῆς ἀχαριστουμένης.","lemmas":"τοσοῦτος περιέρχομαι ὁ Ῥώμη νέμεσις, καί τοσοῦτος ἄγω φθόρος καί κίνδυνος ἅμα μετά αἰσχύνη φαίνω καιρός ἐπί ὁ πόλις, εἴτε ὁ τύχη οὕτως , εἴτε καί θεός ἔργον εἰμί μή παραμελέω ἀρετή ."},{"id":187696,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πρῶτον μὲν οὖν ἔδοξε σημεῖον γεγονέναι κακοῦ μεγάλου προσιόντος ἡ Ἰουλίου τοῦ τιμητοῦ τελευτή·","lemmas":"πρῶτος μέν οὖν δοκέω σημεῖον γίγνομαι κακός μέγας πρόσειμι2 ὁ Ἰούλιος ὁ τιμητής τελευτή·"},{"id":187697,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μάλιστα γὰρ δὴ Ῥωμαῖοι σέβονται καὶ νομίζουσιν ἱερὰν τὴν τῶν τιμητῶν ἀρχήν, δεύτερον δὲ πρὸ τῆς Καμίλλου φυγῆς ἀνὴρ οὐκ ἐπιφανὴς μὲν οὐδὲ ἐκ τῆς βουλῆς, ἐπιεικὴς δὲ καὶ χρηστὸς εἶναι δοκῶν, Μᾶρκος Καιδίκιος, ἀνήνεγκε πρὸς τοὺς χιλιάρχους πρᾶγμα φροντίδος ἄξιον.","lemmas":"μάλιστα γάρ δή σέβομαι καί νομίζω ἱερός ὁ ὁ τιμητής ἀρχή, δεύτερος δέ πρό ὁ Κάμιλλος φυγή ἀνήρ οὐ ἐπιφανής μέν οὐδέ ἐκ ὁ βουλή, ἐπιεικής δέ καί χρηστός εἰμί δοκέω, Μάρκος , ἀναφέρω πρός ὁ χιλίαρχος πρᾶγμα φροντίς ἄξιος."},{"id":187698,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔφη γὰρ ἐν τῇ παρῳχημένῃ νυκτὶ καθʼ ὁδὸν βαδίζων, ἣν Καινὴν ὀνομάζουσι, κληθεὶς ὑπό τινος φθεγξαμένου μεταστραφῆναι, καὶ θεάσασθαι μὲν οὐδένα, φωνῆς δὲ μείζονος ἢ κατʼ ἀνθρωπίνην ἀκοῦσαι τάδε λεγούσης·","lemmas":"φημί γάρ ἐν ὁ νύξ κατά ὁδός βαδίζω, ὅς ὀνομάζω, καλέω ὑπό φθέγγομαι μεταστρέφω, καί θεάομαι μέν , φωνή δέ μέγας τίη ἀνθρώπινος ἀκούω ὅδε λέγω·"},{"id":187699,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἄγε, Μᾶρκε Καιδίκιε, λέγε πρὸς τοὺς ἄρχοντας ἕωθεν ἐλθὼν ὀλίγου χρόνου Γαλάτας προσδέχεσθαι.","lemmas":"ἄγε, , λέγω πρός ὁ ἄρχων ἠώς ἔρχομαι ὀλίγος χρόνος Γαλάτης προσδέχομαι."},{"id":187700,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτʼ ἀκούσαντες οἱ χιλίαρχοι γέλωτα καὶ παιδιὰν ἐποιοῦντο.","lemmas":"οὗτος ἀκούω ὁ χιλίαρχος γέλως καί παιδιά ποιέω."},{"id":187701,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ μετʼ ὀλίγον συνέβη τὰ περὶ Κάμιλλον.","lemmas":"καί μετά ὀλίγος συμβαίνω ὁ περί ."},{"id":187702,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ Γαλάται τοῦ Κελτικοῦ γένους ὄντες ὑπὸ πλήθους λέγονται τὴν αὑτῶν ἀπολιπόντες, οὐκ οὖσαν αὐτάρκη τρέφειν ἅπαντας, ἐπὶ γῆς ζήτησιν ἑτέρας ὁρμῆσαι·","lemmas":"ὁ δέ Γαλάτης ὁ Κελτικός γένος εἰμί ὑπό πλῆθος λέγω ὁ ἑαυτοῦ ἀπολείπω, οὐ εἰμί αὐτάρκης τρέφω ἅπας, ἐπί γῆ ζήτησις ἕτερος ὁρμάω·"},{"id":187703,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μυριάδες δὲ πολλαὶ γενόμενοι νέων ἀνδρῶν καὶ μαχίμων, ἔτι δὲ πλείους παίδων καὶ γυναικῶν ἄγοντες, οἱ μὲν ἐπὶ τὸν βόρειονʼ Ὠκεανὸν ὑπερβαλόντες τὰ Ῥιπαῖα ὄρη ῥυῆναι καὶ τὰ ἔσχατα τῆς Εὐρώπης κατασχεῖν, οἱ δὲ μεταξὺ Πυρρήνης ὄρους καὶ τῶν Ἄλπεων ἱδρυθέντες ἐγγὺς Σενώνων καὶ Κελτορίων κατοικεῖν χρόνον πολύν ὀψὲ δʼ οἴνου γευσάμενοι τότε πρῶτον ἐξ Ἰταλίας διακομισθέντος οὕτως ἄρα θαυμάσαι τὸ πόμα καὶ πρὸς τὴν καινότητα τῆς ἡδονῆς ἔκφρονες γενέσθαι πάντες, ὥστε ἀράμενοι τὰ ὅπλα καὶ γενεὰς ἀναλαβόντες ἐπὶ τὰς Ἄλπεις φέρεσθαι καὶ ζητεῖν ἐκείνην τὴν γῆν, ἣ τοιοῦτον καρπὸν ἀναδίδωσι, τὴν δʼ ἄλλην ἄκαρπον ἡγεῖσθαι καὶ ἀνήμερον.","lemmas":"μυριάς δέ πολύς γίγνομαι νέος ἀνήρ καί μάχιμος, ἔτι δέ πολύς παῖς καί γυνή ἄγω, ὁ μέν ἐπί ὁ βόρειος ʼ Ὠκεανός ὑπερβάλλω ὁ ὄρος καί ὁ ἔσχατος ὁ Εὐρώπη κατέχω, ὁ δέ  ὀρός καί ὁ ἱδρύω  καί κατοικέω χρόνος πολύς ὀψέ δέ οἶνος γεύω τότε πρῶτος ἐκ Ἰταλία οὕτως ἄρα θαυμάζω ὁ καί πρός ὁ καινότης ὁ ἡδονή ἔκφρων γίγνομαι πᾶς, ὥστε αἴρω ὁ ὅπλον καί γενεά ἀναλαμβάνω ἐπί ὁ Ἄλπεις φέρω καί ζητέω ἐκεῖνος ὁ γῆ, ὁ τοιοῦτος καρπός ἀναδίδωμι, ὁ δέ ἄλλος  καί ἀνήμερος."},{"id":187704,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δʼ εἰσαγαγὼν τὸν οἶνον πρὸς αὐτοὺς καὶ παροξύνας ἐπὶ τὴν Ἰταλίαν μάλιστα καὶ πρῶτος Ἄρρων λέγεται γενέσθαι Τυρρηνός, ἀνὴρ ἐπιφανὴς καὶ φύσει μὲν οὐ πονηρός, συμφορᾷ δὲ τοιαύτῃ χρησάμενος.","lemmas":"ὁ δέ εἰσάγω ὁ οἶνος πρός αὐτός καί παροξύνω ἐπί ὁ Ἰταλία μάλιστα καί πρῶτος Ἄρρων λέγω γίγνομαι , ἀνήρ ἐπιφανής καί φύσις μέν οὐ πονηρός, συμφορά δέ τοιοῦτος χράομαι."},{"id":187705,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν ἐπίτροπος παιδὸς ὀρφανοῦ πλούτῳ τε πρώτου τῶν πολιτῶν καὶ θαυμαζομένου κατʼ εἶδος, ὄνομα Λουκούμωνος.","lemmas":"εἰμί ἐπίτροπος  πλοῦτος τε πρῶτος ὁ πολίτης καί κατά εἶδος, ὄνομα ."},{"id":187706,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτος ἐκ νέου παρὰ τῷ Ἄρρωνι δίαιταν εἶχε, καὶ μειράκιον ὢν οὐκ ἀπέλιπε τὴν οἰκίαν, ἀλλὰ προσεποιεῖτο χαίρειν συνὼν ἐκείνῳ.","lemmas":"οὗτος ἐκ νέος παρά ὁ δίαιτα ἔχω, καί μειράκιον εἰμί οὐ ἀπολείπω ὁ οἰκία, ἀλλά προσποιέω χαίρω σύνειμι ἐκεῖνος."},{"id":187707,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πολύν χρόνον ἐλάνθανε διεφθαρκὼς αὐτοῦ τὴν γυναῖκα καὶ διεφθαρμένος ὑπʼ ἐκείνης·","lemmas":"καί πολύς χρόνος λανθάνω διαφθείρω αὐτός ὁ γυνή καί διαφθείρω ἐκεῖνος·"},{"id":187708,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἤδη δὲ πόρρω τοῦ πάθους ἀμφοτέρων γεγονότων καὶ μήτʼ ἀφεῖναι τὴν ἐπιθυμίαν μήτε κρύπτειν ἔτι δυναμένων, ὁ μὲν νεανίσκος ἐπεχείρει φανερῶς ἀποσπάσας ἔχειν τὴν ἄνθρωπον, ὁ δʼ ἀνὴρ ἐπὶ δίκην ἐλθὼν καὶ κρατούμενος πλήθει φίλων καὶ χρημάτων δαπάναις ὑπὸ τοῦ Λουκούμωνος ἐξέλιπε τὴν ἑαυτοῦ·","lemmas":"ἤδη δέ ὁ πάθος ἀμφότερος γίγνομαι καί μήτε ἀφίημι ὁ ἐπιθυμία κρύπτω ἔτι , ὁ μέν νεανίσκος ἐπιχειρέω φανερός ἀποσπάω ἔχω ὁ , ὁ δέ ἀνήρ ἐπί δίκη ἔρχομαι καί κρατέω πλῆθος φίλος καί χρῆμα δαπάνη ὑπό ὁ ἐκλείπω ὁ ἑαυτοῦ·"},{"id":187709,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πυθόμενος τὰ τῶν Γαλατῶν ἧκεν εἰς αὐτοὺς καὶ καθηγήσατο τῆς εἰς τὴν Ἰταλίαν στρατείας.","lemmas":"καί πυνθάνομαι ὁ ὁ Γαλάτης ἥκω εἰς αὐτός καί καθηγέομαι ὁ εἰς ὁ Ἰταλία στρατεία."},{"id":187710,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δʼ ἐμβαλόντες εὐθὺς ἐκράτουν τῆς χώρας ὅσην τὸ παλαιὸν οἱ Τυρρηνοὶ κατεῖχον, ἀπὸ τῶν Ἄλπεων ἐπʼ ἀμφοτέρας καθήκουσαν τὰς θαλάσσας, ὡς καὶ τοὔνομα μαρτυρεῖ τῷ λόγῳ, τὴν μὲν γὰρ βόρειον θάλατταν Ἀδρίαν καλοῦσιν ἀπὸ Τυρρηνικῆς πόλεως Ἀδρίας, τὴν δὲ πρὸς νότον κεκλιμένην ἄντικρυς Τυρρηνικὸν πέλαγος, πᾶσα δʼ ἐστὶ δενδρόφυτος αὕτη καὶ θρέμμασιν εὔβοτος καὶ κατάρρυτος ποταμοῖς.","lemmas":"ὁ δέ ἐμβάλλω εὐθύς κρατέω ὁ χώρα ὅσος ὁ παλαιός ὁ κατέχω, ἀπό ὁ ἐπί ἀμφότερος καθήκω ὁ θάλασσα, ὡς καί ὄνομα μαρτυρέω ὁ λόγος, ὁ μέν γάρ βόρειος θάλασσα καλέω ἀπό Τυρσηνικός πόλις , ὁ δέ πρός νότος κλίνω ἄντικρυς Τυρσηνικός πέλαγος, πᾶς δέ εἰμί δενδρόφυτος οὗτος καί θρέμμα εὔβοτος καί κατάρρυτος ποταμός."},{"id":187711,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πόλεις εἶχεν ὀκτωκαίδεκα καλὰς καὶ μεγάλας καὶ κατεσκευασμένας πρός τε χρηματισμὸν ἐργατικῶς καὶ πρὸς δίαιταν πανηγυρικῶς, ἃς οἱ Γαλάται τοὺς Τυρρηνοὺς ἐκβαλόντες αὐτοὶ κατέσχον.","lemmas":"καί πόλις ἔχω καλός καί μέγας καί κατασκευάζω πρός τε χρηματισμός καί πρός δίαιτα πανηγυρικός, ὅς ὁ Γαλάτης ὁ ἐκβάλλω αὐτός κατέχω."},{"id":187712,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ἐπράχθη συχνῷ τινι χρόνῳ πρότερον.","lemmas":"ἀλλά οὗτος μέν πράσσω συχνός χρόνος πρότερος."},{"id":187713,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ Γαλάται τότε πρὸς πόλιν Τυρρηνίδα Κλούσιον στρατεύσαντες ἐπολιόρκουν, οἱ δὲ Κλουσῖνοι καταφυγόντες ἐπὶ τοὺς Ῥωμαίους ᾐτήσαντο πρέσβεις παρʼ αὐτῶν καὶ γράμματα πρὸς τοὺς βαρβάρους.","lemmas":"ὁ δέ Γαλάτης τότε πρός πόλις  στρατεύω πολιορκέω, ὁ δέ καταφεύγω ἐπί ὁ αἰτέω πρέσβυς παρά αὐτός καί γράμμα πρός ὁ ."},{"id":187714,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπέμφθησαν δὲ τοῦ Φαβίων γένους τρεῖς ἄνδρες εὐδόκιμοι καὶ τιμὰς μεγάλας ἔχοντες ἐν τῇ πόλει.","lemmas":"πέμπω δέ ὁ Φάβιος γένος ἀνήρ εὐδόκιμος καί τιμή μέγας ἔχω ἐν ὁ πόλις."},{"id":187715,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτους ἐδέξαντο μὲν οἱ Γαλάται φιλανθρώπως διὰ τὸ τῆς Ῥώμης ὄνομα, καὶ παυσάμενοι τῆς πρὸς τὰ τείχη μάχης εἰς λόγους συνῆλθον.","lemmas":"οὗτος δέχομαι μέν ὁ Γαλάτης φιλάνθρωπος διά ὁ ὁ Ῥώμη ὄνομα, καί παύω ὁ πρός ὁ τεῖχος μάχη εἰς λόγος συνέρχομαι."},{"id":187716,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πυνθανομένων δʼ αὐτῶν, ὅ τι παθόντες ὑπὸ Κλουσίνων ἥκοιεν ἐπὶ τὴν πόλιν, γελάσας ὁ βασιλεὺς τῶν Γαλατῶν Βρέννος, ἀδικοῦσιν ἡμᾶς, ἔφη, Κλουσῖνοι γῆν καὶ χώραν ὀλίγην μὲν γεωργεῖν δυνάμενοι, πολλὴν δὲ κατέχειν ἀξιοῦντες καὶ μὴ μεταδιδόντες ἡμῖν ξένοις οὖσι καὶ πολλοῖς καὶ πένησι.","lemmas":"δέ αὐτός, ὅς πάσχω ὑπό ἥκω ἐπί ὁ πόλις, γελάω ὁ βασιλεύς ὁ Γαλάτης , ἀδικέω ἐγώ, φημί, γῆ καί χώρα ὀλίγος μέν γεωργέω , πολύς δέ κατέχω ἀξιόω καί μή ἐγώ ξένος εἰμί καί πολύς καί ."},{"id":187717,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτα δʼ ἄρα καὶ ὑμᾶς ἠδίκουν, ὦ Ῥωμαῖοι, πρότερον μὲν Ἀλβανοὶ καὶ Φιδηνᾶται καὶ Ἀρδεᾶται, νῦν δὲ Οὐήϊοι καὶ Καπηνᾶται καὶ πολλοὶ Φαλίσκων καὶ Οὐολούσκων·","lemmas":"οὗτος δέ ἄρα καί ἀδικέω, ὦ , πρότερος μέν Ἀλβανός καί καί , νῦν δέ καί καί πολύς καί ·"},{"id":187718,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐφʼ οὓς ὑμεῖς στρατεύοντες, ἐὰν μὴ μεταδιδῶσιν ὑμῖν τῶν ἀγαθῶν, ἀνδραποδίζεσθε καὶ λεηλατεῖτε καὶ κατασκάπτετε τὰς πόλεις αὐτῶν, οὐδὲν οὐδὲ ὑμεῖς γε δεινὸν οὐδὲ ἄδικον ποιοῦντες, ἀλλὰ τῷ πρεσβυτάτῳ τῶν νόμων ἀκολουθοῦντες, ὃς τῷ κρείττονι τὰ τῶν ἡττόνων δίδωσιν ἀρχόμενος ἀπὸ τοῦ θεοῦ καὶ τελευτῶν εἰς τὰ θηρία, καὶ γὰρ τούτοις ἐκ φύσεως ἔνεστι τὸ ζητεῖν πλέον ἔχειν τὰ κρείττονα τῶν ὑποδεεστέρων.","lemmas":"ἐπί ὅς στρατεύω, ἐάν μή  ὁ ἀγαθός, καί καί ὁ πόλις αὐτός, οὐδέ γε δεινός οὐδέ ἄδικος ποιέω, ἀλλά τῷ πρέσβυς ὁ νόμος ἀκολουθέω, ὅς τῷ κρείσσων ὁ ὁ δίδωμι ἄρχω ἀπό ὁ θεός καί τελευτάω εἰς ὁ θηρίον, καί γάρ οὗτος ἐκ φύσις ἔνειμι ὁ ζητέω πλέως ἔχω ὁ κρείσσων ὁ ."},{"id":187719,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Κλουσίνους δὲ παύσασθε πολιορκουμένους οἰκτείροντες, ὡς μὴ καὶ Γαλάτας διδάξητε χρηστοὺς καὶ φιλοικτίρμονας γενέσθαι τοῖς ὑπὸ Ῥωμαίων ἀδικουμένοις.","lemmas":"δέ παύω πολιορκέω οἰκτίρω, ὡς μή καί Γαλάτης χρηστός καί γίγνομαι ὁ ὑπό ἀδικέω."},{"id":187720,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκ τούτων τῶν λόγων ἔγνωσαν οἱ Ῥωμαῖοι τὸν Βρέννον ἀσυμβάτως ἔχοντα, καὶ παρελθόντες εἰς τὸ Κλούσιον ἐθάρρυνον καὶ παρώρμων τοὺς ἄνδρας ἐπεξελθεῖν τοῖς βαρβάροις μετʼ αὐτῶν, εἴτε τὴν ἐκείνων ἀλκὴν καταμαθεῖν εἴτε τὴν ἑαυτῶν ἐπιδείξασθαι θέλοντες.","lemmas":"ἐκ οὗτος ὁ λόγος γιγνώσκω ὁ ὁ Βρέννος ἀσύμβατος ἔχω, καί παρέρχομαι εἰς ὁ Κλούσιον καί ὁ ἀνήρ ἐπεξέρχομαι ὁ μετά αὐτός, εἴτε ὁ ἐκεῖνος ἀλκή καταμανθάνω εἴτε ὁ ἑαυτοῦ ἐπιδείκνυμι ἐθέλω."},{"id":187721,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκδρομῆς δὲ τῶν Κλουσίνων καὶ μάχης παρὰ τὰ τείχη γενομένης εἷς τῶν Φαβίων, Κόιντος Ἄμβουστος, ἵππον ἔχων ἐλήλασεν ἀνατίος ἀνδρὶ μεγάλῳ καὶ καλῷ Γαλάτῃ πολὺ προϊππεύοντι τῶν ἄλλων, ἀγνοηθεὶς ἐν ἀρχῇ διὰ τὸ τὴν σύνοδον ὀξεῖαν γενέσθαι καὶ τὰ ὅπλα περιλάμποντα τὴν ὄψιν ἀποκρύπτειν.","lemmas":"ἐκδρομή δέ ὁ καί μάχη παρά ὁ τεῖχος γίγνομαι ὁ Φάβιος, Κόϊντος , ἵππος ἔχω  ἀνήρ μέγας καί καλός πολύς ὁ ἄλλος, ἐν ἀρχή διά ὁ ὁ σύνοδος2 ὀξύς2 γίγνομαι καί ὁ περιλάμπω ὁ ὄψις ἀποκρύπτω."},{"id":187722,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὡς δʼ ἐπικρατήσας τῇ μάχῃ καὶ καταβαλὼν ἐσκύλευε τὸν ἄνθρωπον, γνωρίσας ὁ Βρέννος αὐτὸν ἐπεμαρτύρατο θεούς, ὡς παρὰ τὰ κοινὰ καὶ νενομισμένα πᾶσιν ἀνθρώποις ὅσια καὶ δίκαια πρεσβευτοῦ μὲν ἥκοντος, πολέμια δὲ εἰργασμένου.","lemmas":"ὡς δέ ἐπικρατέω ὁ μάχη καί καταβάλλω σκυλεύω ὁ ἄνθρωπος, γνωρίζω ὁ Βρέννος αὐτός ἐπιμαρτύρομαι θεός, ὡς παρά ὁ κοινός καί νομίζω πᾶς ἄνθρωπος ὅσιος καί δίκαιος μέν ἥκω, πολέμιος δέ ."},{"id":187723,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καταπαύσας δὲ τὴν μάχην αὐτίκα Κλουσίνους μὲν εἴα χαίρειν, ἐπὶ δὲ τὴν Ῥώμην τὸν στρατὸν ἦγεν.","lemmas":"καταπαύω δέ ὁ μάχη αὐτίκα μέν ἐάω χαίρω, ἐπί δέ ὁ Ῥώμη ὁ στρατός ἄγω."},{"id":187724,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐ βουλόμενος δὲ δόξαι τὴν ἀδικίαν αὐτοῖς ὥσπερ ἀσμένοις γεγονέναι καὶ δεομένοις προφάσεως, ἔπεμψεν ἐξαιτῶν ἐπὶ τιμωρίᾳ τὸν ἄνδρα καὶ προῆγεν ἅμα σχολαίως.","lemmas":"οὐ δέ δοκέω ὁ ἀδικία αὐτός ὥσπερ γίγνομαι καί δέω πρόφασις, πέμπω ἐξαιτέω ἐπί τιμωρία ὁ ἀνήρ καί προάγω ἅμα σχολαῖος."},{"id":187725,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν δὲ Ῥώμῃ τῆς βουλῆς συναχθείσης ἄλλοι τε πολλοὶ τοῦ Φαβίου κατηγόρουν, καὶ τῶν ἱερέων οἱ καλούμενοι Φητιαλεῖς ἐνῆγον ἐπιθειάζοντες καὶ κελεύοντες τὸ τῶν πεπραγμένων ἄγος τήν σύγκλητον εἰς ἕνα τὸν αἴτιον τρέψασαν ὑπὲρ τῶν ἄλλων ἀφοσιώσασθαι.","lemmas":"ἐν δέ Ῥώμη ὁ βουλή συνάγω τε πολύς ὁ Φάβιος κατηγορέω, καί ὁ ὁ καλέω ἐνάγω ἐπιθειάζω καί κελεύω ὁ ὁ πράσσω ἄγος ὁ σύγκλητος εἰς ὁ αἴτιος ὑπέρ ὁ ἄλλος ἀφοσιόω."},{"id":187726,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτους τοὺς Φητιαλεῖς Πομπίλιος Νομᾶς, βασιλέων ἡμερώτατος γενόμενος καὶ δικαιότατος, κατέστησε φύλακας μὲν εἰρήνης, ἐπιγνώμονας δὲ καὶ βεβαιωτὰς αἰτιῶν, αἳ σὺν δίκῃ πόλεμον συνάπτουσι.","lemmas":"οὗτος ὁ  , ἥμερος γίγνομαι καί δίκαιος, καθίστημι φύλαξ μέν εἰρήνη, ἐπιγνώμων δέ καί αἰτία, ὁ σύν δίκη πόλεμος συνάπτω."},{"id":187727,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῆς δὲ βουλῆς ἐπὶ τὸν δῆμον ἀνενεγκαμένης τὸ πρᾶγμα καὶ τῶν ἱερέων ὅμοια τοῦ Φαβίου κατηγορούντων, οὕτω περιύβρισαν οἱ πολλοὶ τὰ θεῖα καὶ κατεγέλασαν, ὥστε καὶ χιλίαρχον ἀποδεῖξαι τὸν Φάβιον μετὰ τῶν ἀδελφῶν, οἱ δὲ Κελτοὶ πυθόμενοι ταῦτα καὶ χαλεπῶς φέροντες οὐδὲν ἐμποδὼν ἐποιοῦντο τῆς σπουδῆς, ἀλλʼ ἐχώρουν παντὶ τάχει·","lemmas":"ὁ δέ βουλή ἐπί ὁ δῆμος ὁ πρᾶγμα καί ὁ ὅμοιος ὁ Φάβιος κατηγορέω, οὕτως ὁ πολύς ὁ θεῖος καί , ὥστε καί χιλίαρχος ἀποδείκνυμι ὁ Φάβιος μετά ὁ ἀδελφός, ὁ δέ Κελτοί πυνθάνομαι οὗτος καί χαλεπός φέρω ἐμποδών ποιέω ὁ σπουδή, ἀλλά χωρέω πᾶς τάχος·"},{"id":187728,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πρὸς τὸ πλῆθος αὐτῶν καὶ τήν λαμπρότητα τῆς παρασκευῆς καὶ βίαν καὶ θυμὸν ἐκπεπληγμένων τῶν διὰ μέσου, καὶ τήν τε χώραν ἀπολωλέναι πᾶσαν ἤδη καὶ τὰς πόλεις εὐθὺς ἀπολεῖσθαι δοκούντων, παρʼ ἐλπίδας οὐδὲν ἠδίκουν οὐδʼ ἐλάμβανον ἐκ τῶν ἀγρῶν, ἀλλὰ καὶ παρὰ τὰς πόλεις ἐγγὺς παρεξιόντες ἐβόων ἐπὶ τήν Ῥώμην πορεύεσθαι καὶ μόνοις πολεμεῖν Ῥωμαίοις, τοὺς δʼ ἄλλους φίλους ἐπίστασθαι.","lemmas":"καί πρός ὁ πλῆθος αὐτός καί ὁ λαμπρότης ὁ παρασκευή καί βία καί θυμός ἐκπλήσσω ὁ διά μέσης, καί ὁ τε χώρα ἀπόλλυμι πᾶς ἤδη καί ὁ πόλις εὐθύς δοκέω, παρά ἐλπίς ἀδικέω οὐδέ λαμβάνω ἐκ ὁ ἀγρός, ἀλλά καί παρά ὁ πόλις ἐγγύς βοάω ἐπί ὁ Ῥώμη πορεύω καί πολεμέω , ὁ δέ ἄλλος φίλος ἐφίστημι."},{"id":187729,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοιαύτῃ δὲ χρωμένων ὁρμῇ τῶν βαρβάρων ἐξῆγον οἱ χιλίαρχοι τοὺς Ῥωμαίους ἐπὶ τὸν ἀγῶνα, πλήθει μὲν οὐκ ἐνδεεῖς ἐγένοντο γὰρ ὁπλῖται τετρακισμυρίων οὐκ ἐλάσσους, ἀνασκήτους δὲ τοὺς πολλοὺς καὶ τότε πρῶτον ἁπτομένους ὅπλων.","lemmas":"τοιοῦτος δέ χράω2 ὁρμή ὁ ἐξάγω ὁ χιλίαρχος ὁ ἐπί ὁ ἀγών, πλῆθος μέν ἐνδεής γίγνομαι γάρ ὁπλίτης τετρακισμύριοι οὐ ἐλάσσων, ἀνάσκητος δέ ὁ πολύς καί τότε πρῶτος ἅπτω ὅπλον."},{"id":187730,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔτι δʼ ἐξημέλητο τὰ τῶν θεῶν αὐτοῖς οὔτε καλλιερήσασιν οὔτε μάντεις ἃ πρὸ κινδύνου καὶ μάχης εἰκὸς ἦν ἐρομένοις.","lemmas":"ἔτι δέ ἐξαμελέω ὁ ὁ θεός αὐτός οὔτε οὔτε ὅς πρό κίνδυνος καί μάχη ἔοικα εἰμί ."},{"id":187731,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐδενὸς δὲ ἧττον ἐπετάραττεν ἡ πολυαρχία τὰ πραττόμενα.","lemmas":"δέ ἥσσων ὁ πολυαρχία ὁ πράσσω."},{"id":187732,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καίτοι πρότερόν γε καὶ πρὸς ἐλάττονας ἀγῶνας εἵλοντο πολλάκις μονάρχους, οὓς δικτάτορας καλοῦσιν, οὐκ ἀγνοοῦντες, ὅσον ἐστὶν εἰς ἐπισφαλῆ καιρὸν ὄφελος μιᾷ χρωμένους γνώμῃ πρὸς ἀνυπεύθυνον ἀρχὴν ἐν χερσὶ τήν δίκην ἔχουσαν εὐτακτεῖν.","lemmas":"καίτοι γε καί πρός ἐλάσσων ἀγών αἱρέω πολλάκις μόναρχος, ὅς δικτάτωρ καλέω, οὐ ἀγνοέω, ὅσος εἰμί εἰς ἐπισφαλής καιρός ὄφελος χράω2 γνώμη πρός ἀνυπεύθυνος ἀρχή ἐν χείρ ὁ δίκη ἔχω εὐτακτέω."},{"id":187733,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐχ ἥκιστα δὲ καὶ Κάμιλλος ἀγνωμονηθεὶς ἔβλαψε τὰ πράγματα, τοῦ μὴ πρὸς χάριν μηδὲ κολακεύοντας ἄρχειν φοβεροῦ γενομένου.","lemmas":"οὐ ἥκιστος δέ καί Κάμιλλος βλάπτω ὁ πρᾶγμα, ὁ μή πρός χάρις μηδέ κολακεύω ἄρχω φοβερός γίγνομαι."},{"id":187734,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"προελθόντες οὖν ἀπὸ τῆς πόλεως σταδίους ἐνενήκοντα παρὰ τὸν Ἀλίαν ποταμὸν ηὐλίσθησαν, οὐ πόρρω τοῦ στρατοπέδου τῷ Θύμβριδι συμφερόμενον.","lemmas":"προέρχομαι οὖν ἀπό ὁ πόλις στάδιος παρά ὁ ποταμός αὐλίζομαι, οὐ πρόσω ὁ στρατόπεδον ὁ συμφέρω."},{"id":187735,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐνταῦθα δὲ τῶν βαρβάρων ἐπιφανέντων αἰσχρῶς ἀγωνισάμενοι διʼ ἀταξίαν ἐτράποντο.","lemmas":"ἐνταῦθα δέ ὁ ἐπιφαίνω αἰσχρός  ἀταξία τρέπω."},{"id":187736,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ τὸ μὲν ἀριστερὸν κέρας εὐθὺς ἐμβαλόντες εἰς τὸν ποταμὸν οἱ Κελτοὶ διέφθειραν τὸ δὲ δεξιὸν ὑπεκκλῖναν τήν ἐπιφορὰν ἐκ τοῦ πεδίου πρὸς τοὺς λόφους ἧττον ἐξεκόπη καὶ διεξέπεσον ἀπὸ τούτων εἰς τήν πόλιν οἱ πολλοί, τοῖς δʼ ἄλλοις, ὅσοι τῶν πολεμίων ἀπειπόντων πρὸς τὸν φόνον ἐσώθησαν, εἰς Οὐηΐους αἱ φυγαὶ διὰ νυκτὸς ἦσαν, ὡς τῆς Ῥώμης οἰχομένης καὶ τῶν ἐκεῖ πάντων ἀπολωλότων.","lemmas":"καί ὁ μέν ἀριστερός κέρας εὐθύς ἐμβάλλω εἰς ὁ ποταμός ὁ Κελτοί διαφθείρω ὁ δέ δεξιός ὁ ἐπιφορά ἐκ ὁ πεδίον πρός ὁ λόφος ἥσσων ἐκκόπτω καί διεκπίπτω ἀπό οὗτος εἰς ὁ πόλις ὁ πολύς, ὁ δέ , ὅσος ὁ πολέμιος πρός ὁ φόνος εἰσωθέω, εἰς ὁ φυγή διά νύξ εἰμί, ὡς ὁ Ῥώμη καί ὁ ἐκεῖ πᾶς ἀπόλλυμι."},{"id":187737,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐγένετο δʼ ἡ μάχη μετὰ τροπὰς θερινὰς περὶ τήν πανσέληνον, ᾗ καὶ πρότερον ἡμέρᾳ μέγα πάθος συνέβη τὸ περὶ τοὺς Φαβίους·","lemmas":"γίγνομαι δέ ὁ μάχη μετά τροπή θερινός περί ὁ πανσέληνος, ὅς καί πρότερος ἡμέρα μέγας πάθος συμβαίνω ὁ περί ὁ Φάβιος·"},{"id":187738,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τριακόσιοι γὰρ ἐκ τοῦ γένους ἄνδρες ὑπὸ Τυρρηνῶν ἀνῃρέθησαν.","lemmas":"τριακόσιοι γάρ ἐκ ὁ γένος ἀνήρ ὑπό ἀναιρέω."},{"id":187739,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκράτησε δὲ τήν ἡμέραν ἀπὸ τῆς δευτέρας ἥττης Ἀλιάδα μέχρι νῦν καλεῖσθαι διὰ τὸν ποταμόν.","lemmas":"κρατέω δέ ὁ ἡμέρα ἀπό ὁ δεύτερος ἧσσα μέχρι νῦν καλέω διά ὁ ποταμός."},{"id":187740,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"περὶ δʼ ἡμερῶν ἀποφράδων εἴτε χρὴ τίθεσθαί τινας, εἴτε ὀρθῶς Ἡράκλειτος ἐπέπληξεν Ἡσιόδῳ τὰς μὲν ἀγαθὰς ποιουμένῳ, τὰς δὲ φαύλας, ὡς ἀγνοοῦντι φύσιν ἡμέρας ἁπάσης μίαν οὖσαν, ἑτέρωθι διηπόρηται.","lemmas":"περί δέ ἡμέρα εἴτε χρή τίθημι τις, εἴτε ὀρθός Ἡράκλειτος ἐπιπλήσσω ὁ μέν ἀγαθός ποιέω, ὁ δέ , ὡς ἀγνοέω φύσις ἡμέρα ἅπας εἰμί, ἕτερος διαπορέω."},{"id":187741,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῇ δʼ ὑποκειμένῃ γραφῇ τὸ μνημονεῦσαι παραδειγμάτων ὀλίγων ἴσως ἂν ἁρμόσειε.","lemmas":"ὁ δέ ὑπόκειμαι γραφή ὁ μνημονέω παράδειγμα ἴσος ἐάν ἁρμόζω."},{"id":187742,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο μὲν τοίνυν Βοιωτοῖς Ἱπποδρομίου μηνός, ὡς δʼ Ἀθηναῖοι καλοῦσιν Ἑκατομβαιῶνος, ἱσταμένου πέμπτῃ δύο λαβεῖν συνέβη νίκας ἐπιφανεστάτας, αἷς τοὺς Ἕλληνας ἠλευθέρωσαν, τήν τε περὶ Λεῦκτρα καὶ τήν ἐπὶ Κερησσῷ ταύτης πρότερον ἔτεσι πλείοσιν ἢ διακοσίοις, ὅτε Λατταμύαν καὶ Θεσσαλοὺς ἐνίκησαν.","lemmas":"οὗτος μέν τοίνυν Βοιωτός μείς, ὡς δέ καλέω Ἑκατομβαιών, ἵστημι πέμπτος γε λαμβάνω συμβαίνω νίκη ἐπιφανής, ὅς ὁ Ἕλλην ἐλευθερόω, ὁ τε περί Λεῦκτρα καί ὁ ἐπί οὗτος πρότερος ἔτος πολύς τίη διακόσιοι, ὅτε καί νικάω."},{"id":187743,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο δʼ αὖ πάλιν Πέρσαι μηνὸς Βοηδρομιῶνος ἕκτῃ μὲν ἐν Μαραθῶνι, τρίτῃ δʼ ἐν Πλαταιαῖς ἅμα καὶ περὶ Μυκάλην ἡττήθησαν ὑπὸ τῶν Ἑλλήνων, πέμπτῃ δὲ φθίνοντος ἐν Ἀρβήλοις.","lemmas":"οὗτος δέ αὖ πάλιν Πέρσης μείς Βοηδρομιών ἕκτος μέν ἐν Μαραθών, τρίτος δέ ἐν Πλαταιαί ἅμα καί περί Μυκάλη ἡσσάομαι ὑπό ὁ Ἕλλην, πέμπτος δέ φθίω ἐν Ἄρβηλος."},{"id":187744,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δʼ Ἀθηναῖοι καὶ τήν περὶ Νάξον ἐνίκων ναυμαχίαν, ἧς Χαβρίας ἐστρατήγει, τοῦ Βοηδρομιῶνος περὶ τήν πανσέληνον, ἐν δὲ Σαλαμῖνι περὶ τὰς εἰκάδας, ὡς ἡμῖν ἐν τῷ Περὶ ἡμερῶν ἀποδέδεικται.","lemmas":"ὁ δέ καί ὁ περί Νάξος νικάω ναυμαχία, ὅς στρατηγέω, ὁ Βοηδρομιών περί ὁ , ἐν δέ περί ὁ εἰκάς, ὡς ἐγώ ἐν ὁ περί ἡμέρα ἀποδείκνυμι."},{"id":187745,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐνήνοχε δὲ καὶ ὁ Θαργηλιὼν μὴν τοῖς βαρβάροις ἐπιδήλως ἀτυχίας·","lemmas":"δέ καί ὁ Θαργηλιών μήν ὁ ἐπίδηλος ἀτυχία·"},{"id":187746,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ γὰρ Ἀλέξανδρος ἐπὶ Γρανικῷ τοὺς βασιλέως στρατηγοὺς Θαργηλιῶνος ἐνίκησε, καὶ Καρχηδόνιοι περὶ Σικελίαν ὑπὸ Τιμολέοντος ἡττῶντο τῇ ἑβδόμῃ φθίνοντος, περὶ ἣν δοκεῖ καὶ τὸ Ἴλιον ἁλῶναι, Θαργηλιῶνος, ὡς Ἔφορος καὶ Καλλισθένης καὶ Δαμάστης καὶ Φύλαρχος ἱστορήκασιν.","lemmas":"καί γάρ Ἀλέξανδρος ἐπί ὁ βασιλεύς στρατηγός Θαργηλιών νικάω, καί περί Σικελία ὑπό Τιμολέων ἡσσάομαι ὁ ἕβδομος φθίω, περί ὅς δοκέω καί ὁ Ἴλιος ἁλίσκομαι, Θαργηλιών, ὡς Ἔφορος καί Καλλισθένης καί Δαμάστης καί Φύλαρχος ἱστορέω."},{"id":187747,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀνάπαλιν δʼ ὁ Μεταγειτνιών, ὃν Βοιωτοὶ Πάνεμον καλοῦσιν, τοῖς Ἕλλησιν οὐκ εὐμενὴς γέγονε.","lemmas":"ἀνάπαλιν δέ ὁ , ὅς Βοιωτός καλέω, ὁ Ἕλλην οὐ εὐμενής γίγνομαι."},{"id":187748,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτου γὰρ τοῦ μηνὸς ἑβδόμῃ καὶ τήν ἐν Κρανῶνι μάχην ἡττηθέντες ὑπʼ Ἀντιπάτρου τελέως ἀπώλοντο, καὶ πρότερον ἐν Χαιρωνείᾳ μαχόμενοι πρὸς Φίλιππον ἠτύχησαν.","lemmas":"οὗτος γάρ ὁ μείς ἕβδομος καί ὁ ἐν μάχη ἡσσάομαι ὑπό Ἀντίπατρος τέλειος ἀπόλλυμι, καί πρότερος ἐν Χαιρώνεια πρός Φίλιππος ἀτυχέω."},{"id":187749,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῆς δʼ αὐτῆς ἡμέρας ταύτης ἐν τῷ Μεταγειτνιῶνι κατὰ τὸν αὐτὸν ἐνιαυτὸν οἱ μετʼ Ἀρχιδάμου διαβάντες εἰς Ἰταλίαν ὑπὸ τῶν ἐκεῖ βαρβάρων διεφθάρησαν.","lemmas":"ὁ δέ αὐτός ἡμέρα οὗτος ἐν ὁ κατά ὁ αὐτός ἐνιαυτός ὁ μετά Ἀρχίδαμος διαβαίνω εἰς Ἰταλία ὑπό ὁ ἐκεῖ διαφθείρω."},{"id":187750,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Καρχηδόνιοι δὲ τὴν ἐνάτην φθίνοντος ὡς τὰ πλεῖστα καὶ μέγιστα τῶν ἀτυχημάτων αὐτοῖς ἀεὶ φέρουσαν παραφυλάττουσιν.","lemmas":"δέ ὁ ἔνατος φθίω ὡς ὁ πλεῖστος καί μέγας ὁ ἀτύχημα αὐτός ἀεί φέρω παραφυλάσσω."},{"id":187751,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐκ ἀγνοῶ δʼ ὅτι περὶ τὸν τῶν μυστηρίων καιρὸν αὖθις Θῆβαί τε κατεσκάφησαν ὑπὸ Ἀλεξάνδρου, καὶ μετὰ ταῦτα φρουρὰν Ἀθηναῖοι Μακεδόνων ἐδέξαντο περὶ αὐτὴν τήν εἰκάδα τοῦ Βοηδρομιῶνος, ᾗ τὸν μυστικὸν Ἴακχον ἐξάγουσιν.","lemmas":"οὐ ἀγνοέω δέ ὅτι2 περί ὁ ὁ μυστήριον καιρός αὖθις τε ὑπό Ἀλέξανδρος, καί μετά οὗτος φρουρά  δέχομαι περί αὐτός ὁ εἰκάς ὁ Βοηδρομιών, ὅς ὁ μυστικός Ἴακχος ἐξάγω."},{"id":187752,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁμοίως δὲ Ῥωμαῖοι τῆς αὐτῆς ἡμέρας πρότερον μὲν ὑπὸ Κίμβρων τὸ μετὰ Καιπίωνος ἀπέβαλον στρατόπεδον, ὕστερον δὲ Λουκούλλου στρατηγοῦντος Ἀρμενίους καὶ Τιγράνην ἐνίκησαν.","lemmas":"ὅμοιος δέ ὁ αὐτός ἡμέρα πρότερος μέν ὑπό Κίμβροι ὁ μετά Καιπίων ἀποβάλλω στρατόπεδον, ὕστερον δέ στρατηγέω καί νικάω."},{"id":187753,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Ἄτταλος δʼ ὁ βασιλεὺς καὶ Πομπήιος Μᾶγνος ἐν τοῖς ἑαυτῶν γενεθλίοις ἀπέθανον.","lemmas":"Ἄτταλος δέ ὁ βασιλεύς καί Πομπήιος ἐν ὁ ἑαυτοῦ ἀποθνῄσκω."},{"id":187754,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ ὅλως ἐστὶ πολλοὺς ἐπʼ ἀμφότερα ταῖς αὐταῖς χρησαμένους ἀποδεῖξαι περιόδοις.","lemmas":"καί ὅλος εἰμί πολύς ἀμφότερος ὁ αὐτός χράομαι ἀποδείκνυμι ."},{"id":187755,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ Ῥωμαίοις αὕτη μία τῶν μάλιστα ἀποφράδων ἐστί, καὶ διʼ αὐτὴν ἑκάστου μηνὸς ἕτεραι δύο, τῆς πρὸς τὸ συμβὰν εὐλαβείας καὶ δεισιδαιμονίας ἐπὶ πλεῖον, ὥσπερ εἴωθε, ῥυείσης.","lemmas":"ἀλλά οὗτος ὁ μάλιστα ἀποφράς εἰμί, καί αὐτός ἕκαστος μείς ἕτερος γε, ὁ πρός ὁ εὐλάβεια καί δεισιδαιμονία ἐπί πλέως, ὥσπερ εἴωθα, ῥέω."},{"id":187756,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτα μὲν οὖν ἐν τῷ Περὶ αἰτίων Ῥωμαϊκῶν ἐπιμελέστερον διῄρηται.","lemmas":"οὗτος μέν οὖν ἐν ὁ περί αἴτιος ἐπιμελής ."},{"id":187757,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μετὰ δὲ τὴν μάχην ἐκείνην εἰ μὲν εὐθὺς ἐπηκολούθησαν οἱ Γαλάται τοῖς φεύγουσιν, οὐδὲν ἂν ἐκώλυσε τὴν Ῥώμην ἄρδην ἀναιρεθῆναι καὶ πάντας ἀπολέσθαι τοὺς ἐν αὐτῇ καταλειφθέντας·","lemmas":"μετά δέ ὁ μάχη ἐκεῖνος εἰ μέν εὐθύς ὁ Γαλάτης ὁ φεύγω, ἐάν κωλύω ὁ Ῥώμη ἄρδην ἀναιρέω καί πᾶς ἀπόλλυμι ὁ ἐν αὐτός καταλείπω·"},{"id":187758,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοσοῦτον οἱ φεύγοντες ἐνειργάζοντο δεῖμα τοῖς ὑποδεχομένοις, καὶ τοσαύτης πάλιν ἐνεπίμπλαντο ταραχῆς καὶ παραφροσύνης, νυνὶ δʼ ἀπιστίᾳ τοῦ μεγέθους οἱ βάρβαροι τῆς νίκης καὶ πρὸς εὐπάθειαν ἐκ τοῦ περιχαροῦς ἅμα καὶ νεμήσεις τῶν ἑαλωκότων ἐν τῷ στρατοπέδῳ χρημάτων τραπόμενοι, τῷ μὲν ἐκπίπτοντι τῆς πόλεως ὄχλῳ ῥᾳστώνην φυγῆς παρέσχον, ἐλπίσαι δʼ ἔτι καὶ παρασκευάσασθαι τοῖς ὑπομένουσι τὴν γὰρ ἄλλην πόλιν προέμενοι τὸ Καπιτώλιον ἐφράξαντο βέλεσι καὶ διατειχίσμασιν.","lemmas":"ὁ φεύγω ἐνεργάζομαι δεῖμα ὁ , καί τοσοῦτος πάλιν ἐμπίμπλημι ταραχή καί παραφροσύνη, νυνί δέ ἀπιστία ὁ μέγεθος ὁ ὁ νίκη καί πρός εὐπάθεια ἐκ ὁ περιχαρής ἅμα καί ὁ ἁλίσκομαι ἐν ὁ στρατόπεδον χρῆμα τρέπω, τῷ μέν ὁ πόλις ὄχλος ῥᾳστώνη φυγή παρέχω, ἐλπίζω δέ ἔτι καί παρασκευάζω ὁ ὑπομένω ὁ γάρ ἄλλος πόλις προΐημι ὁ Καπιτώλιον φράσσω βέλος καί ."},{"id":187759,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν πρώτοις δὲ τῶν ἱερῶν ἃ μὲν εἰς τὸ Καπιτώλιον ἀνεσκευάσαντο, τὸ δὲ πῦρ τῆς Ἑστίας αἱ παρθένοι μετὰ τῶν ἱερῶν ἔφευγον ἁρπασάμεναι.","lemmas":"ἐν πρῶτος δέ ὁ ἱερός ὅς μέν εἰς ὁ Καπιτώλιον ἀνασκευάζω, ὁ δέ πῦρ ὁ Ἑστία ὁ παρθένος μετά ὁ ἱερόν φεύγω ."},{"id":187760,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καίτοι τινὲς οὐδὲν εἶναι τὸ φρουρούμενον ὑπʼ αὐτῶν ἕτερον ἢ πῦρ ἄφθιτον ἱστοροῦσι, Νομᾶ τοῦ βασιλέως καταστήσαντος ὡς ἀρχὴν ἁπάντων σέβεσθαι.","lemmas":"εἰμί ὁ φρουρέω ὑπό αὐτός ἤ πῦρ ἄφθιτος ἱστορέω, ὁ βασιλεύς καθίστημι ὡς ἀρχή ἅπας σέβομαι."},{"id":187761,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κινητικώτατον γὰρ ἐν τῇ φύσει τοῦτο·","lemmas":"γάρ ἐν ὁ φύσις οὗτος·"},{"id":187762,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κίνησις δέ τις ἢ σύν τινι κινήσει πάντως ἡ γένεσις·","lemmas":"κίνησις δέ τις τίη σύν κινέω πᾶς ὁ γένεσις·"},{"id":187763,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὰ δʼ ἄλλα τῆς ὕλης μόρια θερμότητος ἐπιλιπούσης ἀργὰ κείμενα καὶ νεκροῖς ἐοικότα ποθεῖ τὴν τοῦ πυρὸς δύναμιν, ὡς ψυχήν, καὶ προσελθούσης ἁμῶς γέ πως ἐπὶ τὸ δρᾶν τι καὶ πάσχειν τρέπεται, τοῦτʼ οὖν ἅτε δὴ περιττὸν ἄνδρα τὸν Νομᾶν καὶ λόγον ἔχοντα ταῖς Μούσαις συνεῖναι διὰ σοφίαν ἐξοσιῶσαι καὶ φρουρεῖν ἀκοίμητον ἐν εἰκόνι τῆς τὰ πάντα κοσμούσης ἀιδίου δυνάμεως, οἱ δὲ τὸ μὲν πῦρ, ὥσπερ παρʼ Ἕλλησι, πρὸ ἱερῶν αἴθεσθαι καθάρσιον, ἄλλα δὲ τὰ ἐντὸς ἀθέατα κρύπτεσθαι πᾶσι, πλὴν ταύταις ταῖς παρθένοις, ἃς Ἑστιάδας ἐπονομάζουσι·","lemmas":"ὁ δέ ἄλλος ὁ ὕλη μόριος θερμότης ἀργός καί νεκρός ἔοικα ποθέω ὁ ὁ πῦρ δύναμις, ὡς ψυχή, καί ἁμός γε πως ἐπί ὁ δράω τις καί πάσχω τρέπω, οὖν ἅτε δή περισσός ἀνήρ ὁ καί λόγος ἔχω ὁ Μοῦσα σύνειμι διά σοφία καί φρουρέω ἀκοίμητος ἐν εἰκών ὁ ὁ πᾶς κοσμέω ἀΐδιος δύναμις, ὁ δέ ὁ μέν πῦρ, ὥσπερ Ἕλλην, πρό ἱερόν αἴθω καθάρσιος, ἄλλος δέ ὁ ἐντός κρύπτω πᾶς, πλήν οὗτος ὁ παρθένος, ὅς ἐπονομάζω·"},{"id":187764,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πλεῖστος μὲν λόγος κατεῖχε τὸ Τρωικὸν ἐκεῖνο Παλλάδιον ἀποκεῖσθαι διʼ Αἰνείου κομισθὲν εἰς Ἰταλίαν.","lemmas":"καί πλεῖστος μέν λόγος κατέχω ὁ Τρωϊκός ἐκεῖνος Παλλάδιον ἀπόκειμαι Αἰνείας κομίζω εἰς Ἰταλία."},{"id":187765,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰσὶ δʼ οἱ τὰ Σαμοθρᾴκια μυθολογοῦντες Δάρδανον μὲν εἰς Τροίαν ἐξενεγκάμενον ὀργιάσαι καὶ καθιερῶσαι κτίσαντα τὴν πόλιν, Αἰνείαν δὲ περὶ τὴν ἅλωσιν ἐκκλέψαντα διασῶσαι μέχρι τῆς ἐν Ἰταλίᾳ κατοικήσεως.","lemmas":"εἰμί δέ ὁ ὁ μυθολογέω Δάρδανος μέν εἰς Τροία ὀργιάζω καί καθιερόω κτίζω ὁ πόλις, Αἰνείας δέ περί ὁ ἅλωσις διασῴζω μέχρι ὁ ἐν Ἰταλία κατοίκησις."},{"id":187766,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ προσποιούμενοί πλέον ἐπίστασθαι τι περὶ τούτων δύο φασὶν οὐ μεγάλους ἀποκεῖσθαι πίθους, ὧν τὸν μὲν ἀνεῳγότα καὶ κενὸν, τὸν δὲ πλήρη καὶ κατασεσημασμένον, ἀμφοτέρους δὲ ταῖς παναγέσι μόναις παρθένοις ὁρατούς εἶναι.","lemmas":"ὁ δέ προσποιέω πολύς ἐφίστημι τι περί οὗτος γε φημί οὐ μέγας ἀπόκειμαι πίθος, ὅς ὁ μέν ἀνοίγνυμι καί κενός, ὁ δέ πλήρης καί , ἀμφότερος δέ ὁ μονή παρθένος ὁρατός εἰμί."},{"id":187767,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἄλλοι δὲ τούτους διεψεῦσθαι νομίζουσι τῷ τὰ πλεῖστα τῶν ἱερῶν τότε τὰς κόρας ἐμβαλούσας εἰς πίθους δύο κρύψαι κατὰ γῆς ὑπὸ τὸν νεὼν τοῦ Κυρίνου, καὶ τὸν τόπον ἐκεῖνον ἔτι καὶ νῦν τῶν Πιθίσκων φέρεσθαι τὴν ἐπωνυμίαν.","lemmas":"ἄλλος δέ οὗτος νομίζω τῷ ὁ πλεῖστος ὁ ἱερόν τότε ὁ κόρη εἰς πίθος γε κρύπτω κατά γῆ ὑπό ὁ ναός ὁ , καί ὁ τόπος ἐκεῖνος ἔτι καί νῦν ὁ φέρω ὁ ἐπωνυμία."},{"id":187768,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὰ δὲ κυριώτατα καὶ μέγιστα τῶν ἱερῶν αὗται λαβοῦσαι φυγῇ παρὰ τὸν ποταμὸν ἐποιοῦντο τὴν ἀποχώρησιν.","lemmas":"ὁ δέ κύριος καί μέγας ὁ ἱερός οὗτος λαμβάνω φυγή παρά ὁ ποταμός ποιέω ὁ ἀποχώρησις."},{"id":187769,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐνταῦθα Λεύκιος Ἀλβίνιος ἀνὴρ δημοτικὸς ἐν τοῖς φεύγουσιν ἔτυχε τέκνα νήπια καὶ γυναῖκα μετὰ χρημάτων ἀναγκαίων ἐφʼ ἁμάξης ὑπεκκομίζων.","lemmas":"ἐνταῦθα Λεύκιος ἀνήρ δημοτικός ἐν ὁ φεύγω τυγχάνω τέκνον νήπιος καί γυνή μετά χρῆμα ἀναγκαῖος ἐπί ἄμαξα ."},{"id":187770,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὡς δʼ εἶδε τὰς παρθένους ἐν τοῖς κόλποις φερούσας τὰ τῶν θεῶν ἱερά θεραπείας ἐρήμους παραπορευομένας καὶ κακοπαθούσας, ταχὺ τὴν γυναῖκα μετὰ τῶν παίδων καὶ τῶν χρημάτων καθελὼν ἀπὸ τῆς ἁμάξης ἐκείναις παρέδωκεν ἐπιβῆναι καὶ διαφυγεῖν εἴς τινα τῶν Ἑλληνίδων πόλεων, τὴν μὲν οὖν Ἀλβινίου πρὸς τὸ θεῖον εὐλάβειαν καὶ τιμὴν ἐν τοῖς ἐπισφαλεστάτοις καιροῖς ἐκφανῆ γενομένην οὐκ ἄξιον ἦν ἀμνημόνευτον παρελθεῖν.","lemmas":"ὡς δέ ὁράω ὁ παρθένος ἐν ὁ κόλπος φέρω ὁ ὁ θεός ἱερός θεραπεία ἐρῆμος καί , ταχύς ὁ γυνή μετά ὁ παῖς καί ὁ χρῆμα καθαιρέω ἀπό ὁ ἄμαξα ἐκεῖνος παραδίδωμι ἐπιβαίνω καί διαφεύγω εἰμί τις ὁ Ἑλληνίς πόλις, ὁ μέν οὖν πρός ὁ θεῖον εὐλάβεια καί τιμή ἐν ὁ καιρός ἐκφανής γίγνομαι οὐ ἄξιος εἰμί ἀμνημόνευτος παρέρχομαι."},{"id":187771,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ τῶν ἄλλων θεῶν ἱερεῖς οἵ τε γηραιοὶ τῶν ὑπατικῶν καὶ θριαμβικῶν ἀνδρῶν τὴν μὲν πόλιν ἐκλιπεῖν οὐχ ὑπέμειναν, ἱερὰς δὲ καὶ λαμπρὰς ἀναλαβόντες ἐσθῆτας, ἐξηγουμένου Φαβίου τοῦ ἀρχιερέως, ἐπευξάμενοι τοῖς θεοῖς, ὡς ἑαυτοὺς ὑπὲρ τῆς πατρίδος τῷ δαίμονι καθιεροῦντες, ἐπὶ τῶν ἐλεφαντίνων δίφρων ἐν ἀγορᾷ ἐκάθηντο κεκοσμημένοι, τὴν ἐπιοῦσαν τύχην ὑπομένοντες.","lemmas":"ὁ δέ ὁ ἄλλος θεός ἱερεύς ὁ τε γηραιός ὁ ὑπατικός καί ἀνήρ ὁ μέν πόλις ἐκλείπω οὐ ὑπομένω, ἱεραί δέ καί ἀναλαμβάνω ἐσθής, Φάβιος ὁ , ὁ θεός, ὡς ἑαυτοῦ ὑπέρ ὁ πατρίς ὁ δαίμων , ἐπί ὁ ἐλεφάντινος δίφρος ἐν ἀγορά κοσμέω, ὁ ἔπειμι τύχη ὑπομένω."},{"id":187772,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τρίτῃ δʼ ἀπὸ τῆς μάχης ἡμέρᾳ παρῆν ὁ Βρέννος ἄγων ἐπὶ τὴν πόλιν τὸ στράτευμα·","lemmas":"τρίτος δέ ἀπό ὁ μάχη ἡμέρα πάρειμι ὁ Βρέννος ἄγω ἐπί ὁ πόλις ὁ στράτευμα·"},{"id":187773,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ τάς τε πύλας εὑρὼν ἀνεῳγμένας καὶ τὰ τείχη φυλάκων ἔρημα, πρῶτον μὲν ἔδεισεν ἐνέδραν καὶ δόλον, ἀπιστῶν οὕτω παντάπασιν ἀπειρηκέναι τοὺς Ῥωμαίους, ἐπεὶ δʼ ἔγνω τὸ ἀληθές, εἰσελάσας διὰ τῆς Κολλίνης πύλης εἷλε τὴν Ῥώμην ἑξήκοντα καὶ τριακοσίων ἐτῶν πλείονα βραχὺ χρόνον ἀπὸ τῆς κτίσεως ἔχουσαν, εἴ τῳ πιστόν ἀποσῴζεσθαί τινα τῶν χρόνων ἀκρίβειαν, οἷς καὶ περὶ νεωτέρων ἄλλων ἀμφισβήτησιν ἡ σύγχυσις ἐκείνη παρέσχε, τοῦ μέντοι πάθους αὐτοῦ καὶ τῆς ἁλώσεως ἔοικεν ἀμυδρά τις εὐθὺς εἰς τὴν Ἑλλάδα φήμη διελθεῖν.","lemmas":"καί ὁ τε πύλη εὑρίσκω ἀνοίγνυμι καί ὁ τεῖχος φύλαξ , πρῶτος μέν δείδω ἐνέδρα καί δόλος, ἀπιστέω οὕτως παντάπασι ἀπαγορεύω ὁ , ἐπεί δέ γιγνώσκω ὁ ἀληθής, εἰσελαύνω διά ὁ πύλη αἱρέω ὁ Ῥώμη καί τριακόσιοι ἔτος πολύς βραχύς χρόνος ἀπό ὁ κτίσις ἔχω, εἰ πιστόν τις ὁ χρόνος ἀκρίβεια, ὅς καί περί νεώτερος ἄλλος ὁ σύγχυσις ἐκεῖνος παρέχω, ὁ πάθος αὐτός καί ὁ ἅλωσις ἔοικα τις εὐθύς εἰς ὁ Ἑλλάς φήμη διέρχομαι."},{"id":187774,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Ἡρακλείδης γὰρ ὁ Ποντικὸς οὐ πολὺ τῶν χρόνων ἐκείνων ἀπολειπόμενος ἐν τῷ Περὶ ψυχῆς συγγράμματί φησιν ἀπὸ τῆς ἑσπέρας λόγον κατασχεῖν, ὡς στρατὸς ἐξ Ὑπερβορέων ἐλθὼν ἔξωθεν ᾑρήκοι πόλιν Ἑλληνίδα Ῥώμην, ἐκεῖ που κατῳκημένην περὶ τὴν μεγάλην θάλασσαν.","lemmas":"Ἡρακλείδης γάρ ὁ Ποντικός οὐ πολύς ὁ χρόνος ἐκεῖνος ἀπολείπω ἐν ὁ περί ψυχή φημί ἀπό ὁ ἑσπέρα λόγος κατέχω, ὡς στρατός ἐκ ἔρχομαι ἔξωθεν πόλις Ἑλληνίς Ῥώμη, ἐκεῖ που κατοικέω περί ὁ μέγας θάλασσα."},{"id":187775,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐκ ἂν οὖν θαυμάσαιμι μυθώδη καὶ πλασματίαν ὄντα τὸν Ἡρακλείδην ἀληθεῖ λόγῳ τῷ περὶ τῆς ἁλώσεως ἐπικομπάσαι τοὺς Ὑπερβορέους καὶ τὴν μεγάλην θάλατταν.","lemmas":"οὐ ἄν οὖν θαυμάζω μυθώδης καί εἰμί ὁ Ἡρακλείδης ἀληθής λόγος τῷ περί ὁ ἅλωσις ὁ καί ὁ μέγας θάλασσα."},{"id":187776,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"Ἀριστοτέλης δὲ ὁ φιλόσοφος τὸ μὲν ἁλῶναι τὴν πόλιν ὑπὸ Κελτῶν ἀκριβῶς δῆλός ἐστιν ἀκηκοώς, τὸν δὲ σώσαντα Λεύκιον εἶναί φησιν ἦν δὲ Μᾶρκος, οὐ Λεύκιος, ὁ Κάμιλλος.","lemmas":"Ἀριστοτέλης δέ ὁ φιλόσοφος ὁ μέν ἁλίσκομαι ὁ πόλις ὑπό Κελτοί ἀκριβής δῆλος εἰμί ἀκούω, ὁ δέ σῴζω Λεύκιος εἰμί φημί εἰμί δέ Μάρκος, οὐ Λεύκιος, ὁ Κάμιλλος."},{"id":187777,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν εἰκασμῷ λέλεκται.","lemmas":"ἀλλά οὗτος μέν λέγω."},{"id":187778,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κατασχὼν δὲ τὴν Ῥώμην ὁ Βρέννος τῷ μὲν Καπιτωλίῳ φρουρὰν περιέστησεν, αὐτὸς δὲ καταβαίνων διʼ ἀγορᾶς ἐθαύμαζε τοὺς προκαθημένους ἄνδρας ἐν κόσμῳ καὶ σιωπῇ θεώμενος, ὡς οὔθʼ ὑπεξανέστησαν ἐπιόντων πολεμίων οὔτʼ ὄψιν ἢ χρόαν ἔτρεψαν, ἀλλὰ ῥᾳθύμως καὶ ἀδεῶς ἐγκεκλιμένοι τοῖς σκίπωσιν, οὓς ἐφόρουν, καὶ προσβλέποντες ἀλλήλοις ἡσύχαζον.","lemmas":"κατέχω δέ ὁ Ῥώμη ὁ Βρέννος τῷ μέν φρουρά περιίστημι, αὐτός δέ καταβαίνω ἀγορά θαυμάζω ὁ ἀνήρ ἐν κόσμος καί σιωπή , ὡς  ἔπειμι πολέμιος ὄψις ἤ χροιά τρέπω, ἀλλά ῥάθυμος καί ἀδεής ὁ , ὅς ἐφοράω, καί ἀλλήλων ἡσυχάζω."},{"id":187779,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν οὖν θαῦμα τοῖς Γαλάταις πρὸς τὴν ἀτοπίαν, καὶ πολὺν χρόνον ὀκνοῦντες ἅψασθαι καὶ προσελθεῖν ὡς κρείττοσι διηπόρουν.","lemmas":"εἰμί οὖν θαῦμα ὁ Γαλάτης πρός ὁ ἀτοπία, καί πολύς χρόνος ὀκνέω ἅπτω καί προσέρχομαι ὡς διαπορέω."},{"id":187780,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ τολμήσας τις ἐξ αὐτῶν ἐγγὺς παρέστη Παπειρίῳ Μάρκῳ καὶ προσαγαγὼν τὴν χεῖρα πρᾴως ἥψατο τοῦ γενείου καὶ κατῆγε τὴν ὑπήνην βαθεῖαν οὖσαν, ὁ μὲν Παπείριος τῇ βακτηρίᾳ τὴν κεφαλὴν αὐτοῦ πατάξας συνέτριψεν, ὁ δὲ βάρβαρος σπασάμενος τὴν μάχαιραν ἀπέκτεινεν ἐκεῖνον, ἐκ δὲ τούτου καὶ τοὺς λοιποὺς ἀνῄρουν προσπεσόντες, καὶ τῶν ἄλλων ὅσοις ἐπιτύχοιεν διεχρῶντο, καὶ τάς οἰκίας ἐπόρθουν ἐφʼ ἡμέρας πολλὰς ἄγοντες καὶ φέροντες, εἶτα κατεπίμπρασαν καὶ κατέσκαπτον ὀργιζόμενοι τοῖς ἔχουσι τὸ Καπιτώλιον, ὅτι καλούντων αὐτῶν οὐχ ὑπήκουον, ἀλλὰ καὶ προσβάλλουσι πληγὰς ἔδοσαν ἀπὸ τοῦ διατειχίσματος ἀμυνόμενοι, διὰ ταῦτα μὲν οὖν ἐλυμήναντο τὴν πόλιν καὶ προσδιέφθειραν τοὺς ἁλισκομένους, ὁμοίως μὲν ἄνδρας καὶ γυναῖκας, ὁμοίως δὲ πρεσβύτας καὶ παῖδας.","lemmas":"ἐπεί δέ τολμάω τις ἐκ αὐτός ἐγγύς παρίστημι Μάρκος καί προσάγω ὁ χείρ πρᾶος ἅπτω ὁ γένειον καί κατάγω ὁ ὑπήνη βαθύς εἰμί, ὁ μέν ὁ βακτηρία ὁ κεφαλή αὐτός πατάσσω συντρίβω, ὁ δέ  ὁ μάχαιρα ἀποκτείνω ἐκεῖνος, ἐκ δέ οὗτος καί ὁ λοιπός ἀναιρέω προσπίπτω, καί ὁ ὅσος διαχράομαι, καί ὁ οἰκία πορθέω ἡμέρα πολύς ἄγω καί φέρω, εἶτα καί κατασκάπτω ὀργίζω ὁ ἔχω ὁ Καπιτώλιον, ὅτι2 καλέω αὐτός οὐ ὑπακούω, ἀλλά καί προσβάλλω πληγή δίδωμι ἀπό ὁ διατείχισμα ἀμύνω, διά οὗτος μέν οὖν λυμαίνομαι2 ὁ πόλις καί ὁ , ὅμοιος μέν ἀνήρ καί γυνή, ὅμοιος δέ πρεσβύτης2 καί παῖς."},{"id":187781,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῆς δὲ πολιορκίας μῆκος λαμβανούσης ἐπισιτισμοῦ τοῖς Γαλάταις ἔδει·","lemmas":"ὁ δέ πολιορκία μῆκος λαμβάνω ἐπισιτισμός ὁ Γαλάτης δέω·"},{"id":187782,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ διελόντες ἑαυτοὺς οἱ μὲν τῷ βασιλεῖ παραμένοντες ἐφρούρουν τὸ Καπιτώλιον, οἱ δὲ τὴν χώραν περιιόντες ἐλεηλάτουν καὶ τὰς κώμας ἐπόρθουν προσπίπτοντες, οὐχ ὁμοῦ πάντες, ἄλλοι δʼ ἄλλῃ καθʼ ἡγεμονίας καὶ συντάγματα, τῷ μέγα φρονεῖν ὑπὸ τῶν εὐτυχημάτων καὶ δεδιέναι μηδὲν ἀποσκιδνάμενοι.","lemmas":"καί διαιρέω ἑαυτοῦ ὁ μέν τῷ βασιλεύς παραμένω φρουρέω ὁ Καπιτώλιον, ὁ δέ ὁ χώρα λεηλατέω καί ὁ κώμη πορθέω προσπίπτω, οὐ ὁμοῦ πᾶς, ἄλλος δέ ἄλλος καθά ἡγεμονία καί σύνταγμα, τῷ μέγας φρονέω ὑπό ὁ εὐτύχημα καί δείδω ."},{"id":187783,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὸ δὲ πλεῖστον αὐτῶν καὶ μάλιστα συντεταγμένον ἐχώρει πρὸς τὴν Ἀρδεατῶν πόλιν, ἐν ᾗ διέτριβε Κάμιλλος ἀργῶν ταῖς πράξεσι μετὰ τὴν φυγὴν καὶ ἰδιωτεύων, ἐλπίδας δὲ λαμβάνων καὶ διαλογισμοὺς οὐχὶ τὸ λαθεῖν καὶ διαφυγεῖν τοὺς πολεμίους ἀγαπῶντος ἀνδρός, ἀλλʼ ὅπως, εἰ παραγένοιτο καιρὸς, ἀμυνεῖται σκοποῦντος.","lemmas":"ὁ δέ πλεῖστος αὐτός καί μάλιστα συντάσσω χωρέω πρός ὁ Ἀρδεᾶται πόλις, ἐν ὅς διατρίβω Κάμιλλος ἀργέω ὁ πρᾶξις μετά ὁ φυγή καί ἰδιωτεύω, ἐλπίς δέ λαμβάνω καί διαλογισμός ὁ λανθάνω καί διαφεύγω ὁ πολέμιος ἀνήρ, ἀλλά ὅπως, εἰ καιρός, σκοπέω."},{"id":187784,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διὸ καὶ τοὺς Ἀρδεάτας ὁρῶν πλήθει μὲν ἱκανοὺς ὄντας, ἐνδεεῖς δὲ τόλμης διʼ ἀπειρίαν καὶ μαλακίαν τῶν στρατηγῶν, ἐνέβαλε λόγον εἰς τοὺς νέους πρῶτον, ὡς οὐ χρὴ τὴν Ῥωμαίων ἀτυχίαν ἀνδρείαν Κελτῶν νομίζειν, οὐδʼ ἃ κακῶς φρονήσασι συνέβη παθεῖν ἐκείνοις ἔργα τῶν οὐδὲν εἰς τὸ νικῆσαι παρασχόντων, ἀλλὰ τύχης ἐπίδειξιν ἡγεῖσθαι.","lemmas":"διό καί ὁ Ἀρδεᾶται ὁράω πλῆθος μέν ἱκανός εἰμί, ἐνδεής δέ τόλμα ἀπειρία καί μαλακία ὁ στρατηγός, ἐμβάλλω λόγος εἰς ὁ νέος πρῶτος, ὡς οὐ χρή ὁ ἀτυχία ἀνδρεία Κελτοί νομίζω, ὅς κακός συμβαίνω πάσχω ἐκεῖνος ἔργον ὁ οὐδείς εἰς ὁ νικάω παρέχω, ἀλλά τύχη ἐπίδειξις ."},{"id":187785,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καλὸν μὲν οὖν εἶναι καὶ διὰ κινδύνων ἀπώσασθαι πόλεμον ἀλλόφυλον καὶ βαρβαρικόν, ᾧ τοῦ κρατεῖν πέρας, ὥσπερ τῷ πυρὶ, διαφθαρῆναι τὸ νικώμενον οὐ μὴν ἀλλὰ καὶ θαρροῦσι καὶ προθυμουμένοις αὐτοῖς ἀκίνδυνον ἐν καιρῷ τὴν νίκην παρέξειν.","lemmas":"καλός μέν οὖν εἰμί καί διά κίνδυνος ἀπωθέω πόλεμος ἀλλόφυλος καί βαρβαρικός, ὅς ὁ κρατέω πέρας, ὥσπερ τῷ πῦρ, διαφθείρω ὁ οὐ μήν ἀλλά καί θαρσέω καί αὐτός ἀκίνδυνος ἐν καιρός ὁ νίκη παρέχω."},{"id":187786,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτους τοὺς λόγους τῶν νέων δεξαμένων ἐπὶ τοὺς ἄρχοντας ᾔει καὶ τοὺς προβούλους τῶν Ἀρδεατῶν ὁ Κάμιλλος.","lemmas":"οὗτος ὁ λόγος ὁ νέος δέχομαι ἐπί ὁ ἄρχων εἶμι καί ὁ ὁ Ἀρδεᾶται ὁ Κάμιλλος."},{"id":187787,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὡς δὲ κἀκείνους συνέπεισεν, ὥπλισε τοὺς ἐν ἡλικίᾳ πάντας καὶ συνεῖχε τοῦ τείχους ἐντός, ἀγνοεῖσθαι βουλόμενος ὑπὸ τῶν πολεμίων ἐγγὺς ὄντων, ἐπεὶ δὲ τὴν χώραν ἱππασάμενοι καὶ βαρεῖς ὄντες ὑπὸ πλήθους τῶν ἀγομένων καὶ φερομένων ἀμελῶς καὶ ὀλιγώρως ἐν τῷ πεδίῳ κατεστρατοπέδευσαν, ἐκ δὲ τούτου νὺξ ἐπῆλθε μεθύουσιν αὐτοῖς καὶ σιωπὴ κατέσχε τὸ στρατόπεδον, πυθόμενος ταῦτα παρὰ τῶν κατασκόπων ὁ Κάμιλλος ἐξῆγε τοὺς Ἀρδεάτας·","lemmas":"ὡς δέ συμπείθω, ὁπλίζω ὁ ἐν ἡλικία πᾶς καί συνέχω ὁ τεῖχος ἐντός, ἀγνοέω ὑπό ὁ πολέμιος ἐγγύς εἰμί, ἐπεί δέ ὁ χώρα καί βαρύς εἰμί ὑπό πλῆθος ὁ ἄγω καί φέρω ἀμελής καί ὀλίγωρος ἐν ὁ πεδίον καταστρατοπεδεύω, ἐκ δέ οὗτος νύξ ἐπέρχομαι μεθύω αὐτός καί κατέχω ὁ στρατόπεδον, πύθω οὗτος παρά ὁ ὁ Κάμιλλος ἐξάγω ὁ Ἀρδεᾶται·"},{"id":187788,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ διελθὼν καθʼ ἡσυχίαν τὸν μεταξὺ τόπον περὶ μέσας νύκτας προσέμιξε τῷ χάρακι κραυγῇ τε χρώμενος πολλῇ καὶ ταῖς σάλπιγξι πανταχόθεν ἐκταράττων ἀνθρώπους κακῶς ὑπὸ μέθης καὶ μόλις ἐκ τῶν ὕπνων ἀναφέροντας πρὸς τὸν θόρυβον.","lemmas":"καί διέρχομαι καθά ἡσυχία ὁ τόπος περί μέση νύξ προσμείγνυμι τῷ χάραξ κραυγή τε χράω2 πολύς καί ὁ σάλπιγξ πανταχόθεν ἄνθρωπος κακός ὑπό μέθη καί μόλις ἐκ ὁ ὕπνον ἀναφέρω πρός ὁ θόρυβος."},{"id":187789,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὀλίγοι μὲν οὖν ἀνανήψαντες ἐν τῷ φόβῳ καὶ διασκευασάμενοι τοὺς περὶ τὸν Κάμιλλον ὑπέστησαν, ὥστʼ ἀμυνόμενοι πεσεῖν τοὺς δὲ πλείστους ἔτι κρατουμένους ὕπνῳ καὶ οἴνῳ καταλαμβάνοντες ἀνόπλους ἔκτεινον.","lemmas":"ὀλίγος μέν οὖν ἀνανήφω ἐν ὁ φόβος καί διασκευάζω ὁ περί ὁ ὑφίστημι, ὥστε ἀμύνω πίπτω ὁ δέ πλεῖστος ἔτι κρατέω ὕπνος καί οἶνος καταλαμβάνω ἐκτείνω."},{"id":187790,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὅσοι δὲ νυκτὸς ἀπέδρασαν ἐκ τοῦ χάρακος οὐ πολλοί, τούτους μεθʼ ἡμέραν σποράδας ἐν τῇ χώρᾳ διαφερομένους ἐπελαύνοντες ἱππεῖς διέφθειρον.","lemmas":"ὅσος δέ νύξ ἀποδιδράσκω ἐκ ὁ χάραξ οὐ πολύς, οὗτος μετά ἡμέρα σποράς ἐν ὁ χώρα διαφέρω ἐπελαύνω ἱππεύς διαφθείρω."},{"id":187791,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡ δὲ φήμη ταχὺ διαγγέλλουσα τὴν πρᾶξιν ἐπὶ τὰς πόλεις ἐξεκαλεῖτο πολλοὺς τῶν ἐν ἡλικίᾳ συνισταμένους, μάλιστα δὲ Ῥωμαίων ὅσοι διαφυγόντες ἐκ τῆς ἐπʼ Ἀλίᾳ μάχης ἐν Οὐηΐοις ἦσαν καὶ ὠδύροντο κατὰ σφᾶς αὐτούς, οἷον ἡγεμόνα τῆς Ῥώμης ὁ δαίμων ἀφελόμενος Ἀρδεάτας ἐκόσμησε τοῖς Καμίλλου κατορθώμασιν, ἡ δὲ γειναμένη καὶ θρέψασα τοιοῦτον ἄνδρα πόλις οἴχεται καὶ ἀπόλωλεν.","lemmas":"ὁ δέ φήμη ταχύς ὁ πρᾶξις ἐπί ὁ πόλις ἐκκαλέω πολύς ὁ ἐν ἡλικία συνίστημι, μάλιστα δέ ὅσος διαφεύγω ἐκ ὁ  μάχη ἐν εἰμί καί ὀδύρομαι κατά σφεῖς αὐτός, οἷος ἡγεμών ὁ Ῥώμη ὁ δαίμων ἀφαιρέω Ἀρδεᾶται κοσμέω ὁ Κάμιλλος κατόρθωμα, ὁ δέ καί τρέφω τοιοῦτος ἀνήρ πόλις οἴχομαι καί ἀπόλλυμι."},{"id":187792,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡμεῖς δʼ ἀπορίᾳ στρατηγῶν ἀλλότρια τείχη περιβαλόμενοι καθήμεθα προέμενοι τὴν Ἰταλίαν.","lemmas":"ἐγώ δέ ἀπορία στρατηγός ἀλλότριος τεῖχος  προΐημι ὁ Ἰταλία."},{"id":187793,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"φέρε, πέμψαντες Ἀρδεάτας ἀπαιτῶμεν τὸν ἑαυτῶν στρατηγόν, ἢ λαβόντες αὐτοὶ τὰ ὅπλα πρὸς ἐκεῖνον βαδίζωμεν οὐκέτι γάρ ἐστι φυγὰς οὐδʼ ἡμεῖς πολῖται πατρίδος οὐκ οὔσης, ἀλλὰ κρατουμένης ὑπὸ τῶν πολεμίων.","lemmas":"φέρω, πέμπω Ἀρδεᾶται ἀπαιτέω ὁ ἑαυτοῦ στρατηγός, τίη λαμβάνω αὐτός ὁ ὅπλον πρός ἐκεῖνος βαδίζω οὐκέτι γάρ εἰμί οὐδέ ἐγώ πολίτης πατρίς οὐ εἰμί, ἀλλά κρατέω ὑπό ὁ πολέμιος."},{"id":187794,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτʼ ἔδοξε καὶ πέμψαντες ἐδέοντο τοῦ Καμίλλου δέχεσθαι τὴν ἀρχήν, ὁ δὲ οὐκ ἔφη πρότερον ἢ τοὺς ἐν τῷ Καπιτωλίῳ πολίτας ἐπιψηφίσασθαι κατὰ τὸν νόμον.","lemmas":"οὗτος δοκέω καί πέμπω δέω ὁ Κάμιλλος δέχομαι ὁ ἀρχή, ὁ δέ οὐ φημί πρότερος τίη ὁ ἐν ὁ πολίτης ἐπιψηφίζω κατά ὁ νόμος."},{"id":187795,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκείνους γὰρ ἡγεῖσθαι πατρίδα σῳζομένους, καὶ κελεύουσι μὲν ὑπακούειν προθύμως, ἀκόντων δὲ μηδὲν πολυπραγμονήσειν.","lemmas":"ἐκεῖνος γάρ πατρίς σῴζω, καί κελεύω μέν ὑπακούω πρόθυμος, ἄκων δέ ."},{"id":187796,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῆς μὲν οὖν εὐλαβείας καὶ καλοκαγαθίας τὸν Κάμιλλον ἐθαύμασαν.","lemmas":"ὁ μέν οὖν εὐλάβεια καί καλοκἀγαθία ὁ θαυμάζω."},{"id":187797,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν δʼ ἀπορία τοῦ ταῦτα διαγγελοῦντος εἰς τὸ Καπιτώλιον μᾶλλον δʼ ὅλως ἀδύνατον ἐδόκει τῶν πολεμίων ἐχόντων τὴν πόλιν ἄγγελον εἰς τὴν ἀκρόπολιν παρελθεῖν.","lemmas":"εἰμί δέ ἀπορία ὁ οὗτος εἰς ὁ Καπιτώλιον μᾶλλον δέ ὅλος ἀδύνατος δοκέω ὁ πολέμιος ἔχω ὁ πόλις ἄγγελος εἰς ὁ ἀκρόπολις παρέρχομαι."},{"id":187798,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν δέ τις ἐν τοῖς νέοις Πόντιος Κομίνιος, τῶν μέσων κατὰ γένος πολιτῶν, δόξης δὲ καὶ τιμῆς ἐραστής·","lemmas":"εἰμί δέ τις ἐν ὁ νέος Πόντιος Κομίνιος, ὁ κατά γένος πολίτης, δόξα δέ καί τιμή ἐραστής·"},{"id":187799,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτος ὑπέστη τόν ἆθλον ἑκούσιος.","lemmas":"οὗτος ὑφίστημι ὁ ἆθλος ἑκούσιος."},{"id":187800,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ γράμματα μὲν οὐκ ἔλαβε πρὸς τοὺς ἐν τῷ Καπιτωλίῳ, μὴ ληφθέντος αὐτοῦ φωράσωσιν οἱ πολέμιοι διʼ αὐτῶν τοῦ Καμίλλου τήν διάνοιαν, ἐσθῆτα δὲ φαύλην ἔχων καὶ φελλοὺς ὑπʼ αὐτῇ κομίζων τήν μὲν ἄλλην ὁδὸν ἡμέρας ἀδεῶς διῆλθεν, ἐγγὺς δὲ τῆς πόλεως γενόμενος ἤδη σκοταῖος, ἐπεὶ κατὰ γέφυραν οὐκ ἦν τόν ποταμὸν περᾶσαι τῶν βαρβάρων παραφυλαττόντων, τήν μὲν ἐσθῆτα τῇ κεφαλῇ περισπειράσας οὐ πολλὴν οὐδὲ βαρεῖαν, τοῖς δὲ φελλοῖς ἐφεὶς τὸ σῶμα καὶ συνεπικουφίζων τῷ περαιοῦσθαι πρὸς τήν πόλιν ἐξέβη.","lemmas":"καί γράμμα μέν οὐ λαμβάνω πρός ὁ ἐν ὁ , μή λαμβάνω αὐτός ὁ πολέμιος διά αὐτός ὁ Κάμιλλος ὁ διάνοια, ἐσθής δέ ἔχω καί ὑπό αὐτός κομίζω ὁ μέν ἄλλος ὁδός ἡμέρα ἀδεής διέρχομαι, ἐγγύς δέ ὁ πόλις γίγνομαι ἤδη σκοταῖος, ἐπεί κατά γέφυρα οὐ εἰμί ὁ ποταμός περάω ὁ παραφυλάσσω, ὁ μέν ἐσθής ὁ κεφαλή οὐ πολύς οὐδέ βαρύς, ὁ δέ φελλός ἐφίημι ὁ σῶμα καί τῷ περαιόω πρός ὁ πόλις ἐκβαίνω."},{"id":187801,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ παραλλάττων ἀεὶ τοὺς ἐγρηγορότας, τοῖς φέγγεσι καὶ τῷ θορύβῳ τεκμαιρόμενος, ἐβάδιζε πρὸς τὴν Καρμεντίδα πύλην, ἣ πλείστην εἶχεν ἡσυχίαν, καὶ μάλιστα κατʼ αὐτὴν ὄρθιος ὁ τοῦ Καπιτωλίου λόφος ἀνέστηκε καὶ πέτρα κύκλῳ πολλὴ καὶ τραχεῖα περιπέφυκε·","lemmas":"καί ἀεί ὁ ἐγείρω, ὁ καί τῷ θόρυβος , βαδίζω πρός ὁ , ὁ πλεῖστος ἔχω ἡσυχία, καί μάλιστα αὐτός ὄρθιος ὁ ὁ λόφος ἀνίστημι καί πέτρα κύκλος πολύς καί τραχύς περιφύομαι·"},{"id":187802,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διʼ ἧς ἀνέβη λαθὼν καὶ προσέμιξε τοῖς φυλάττουσι τὸ διατείχισμα χαλεπῶς καὶ μόλις κατὰ τὸ λαγαρώτατον.","lemmas":"ὅς ἀναβαίνω λανθάνω καί προσμείγνυμι ὁ φυλάσσω ὁ διατείχισμα χαλεπός καί μόλις κατά ὁ λαγαρός."},{"id":187803,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀσπασάμενος δὲ τοὺς ἄνδρας καὶ φράσας ἑαυτὸν ἐξ ὀνόματος, ἀναληφθεὶς ἐχώρει πρὸς τοὺς ἐν τέλει τῶν Ῥωμαίων.","lemmas":"ἀσπάζομαι δέ ὁ ἀνήρ καί φράζω ἑαυτοῦ ἐκ ὄνομα, ἀναλαμβάνω χωρέω πρός ὁ ἐν τέλος ὁ ."},{"id":187804,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταχὺ δὲ συγκλήτου γενομένης παρελθὼν τήν τε νίκην ἀπήγγειλε τοῦ Καμίλλου πρότερον οὐ πυθομένοις, καὶ τὰ δοκοῦντα τοῖς στρατιώταις διηγεῖτο·","lemmas":"ταχύς δέ σύγκλητος γίγνομαι παρέρχομαι ὁ τε νίκη ἀπαγγέλλω ὁ Κάμιλλος πρότερος οὐ πύθω, καί ὁ δοκέω ὁ στρατιώτης διηγέομαι·"},{"id":187805,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ παρεκάλει τῷ Καμίλλῳ βεβαιῶσαι τὴν ἀρχήν, ὡς μόνῳ πεισομένων ἐκείνῳ τῶν ἔξω πολιτῶν, οἱ δʼ ἀκούσαντες καὶ βουλευσάμενοι τόν τε Κάμιλλον ἀποδεικνύουσι δικτάτορα, καὶ τόν Πόντιον αὖθις ἀποπέμπουσι τήν αὐτὴν ὁδὸν ὁμοίως ἀγαθῇ τύχῃ χρησάμενον.","lemmas":"καί παρακαλέω τῷ βεβαιόω ὁ ἀρχή, ὡς μόνος ἐκεῖνος ὁ ἔξω πολίτης, ὁ δέ ἀκούω καί βουλεύω ὁ τε ἀποδείκνυμι δικτάτωρ, καί ὁ Πόντιος αὖθις ἀποπέμπω ὁ αὐτός ὁδός ὅμοιος ἀγαθός τύχη ."},{"id":187806,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔλαθε γὰρ τοὺς πολεμίους καὶ τὰ παρὰ τῆς βουλῆς ἀπήγγειλε τοῖς ἔξω Ῥωμαίοις.","lemmas":"λανθάνω γάρ ὁ πολέμιος καί ὁ παρά ὁ βουλή ἀπαγγέλλω ὁ ἔξω ."},{"id":187807,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκείνων δὲ δεξαμένων προθύμως ἀφικόμενος ὁ Κάμιλλος ἤδη μὲν ἐν ὅπλοις δισμυρίους κατέλαβε, πλείονας δὲ συνῆγεν ἀπὸ τῶν συμμάχων καὶ παρεσκευάζετο πρὸς τὴν ἐπίθεσιν.","lemmas":"ἐκεῖνος δέ δέχομαι πρόθυμος ἀφικνέομαι ὁ Κάμιλλος ἤδη μέν ἐν ὅπλον δισμύριοι καταλαμβάνω, πολύς δέ συνάγω ἀπό ὁ καί παρασκευάζω πρός ὁ ἐπίθεσις."},{"id":187808,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὕτω μὲν ᾑρέθη δικτάτωρ ὁ Κάμιλλος τὸ δεύτερον καὶ πορευθεὶς εἰς Οὐηΐους ἐνέτυχε τοῖς στρατιώταις καὶ συνῆγε πλείους ἀπὸ τῶν συμμάχων ὡς ἐπιθησόμενος τοῖς πολεμίοις.","lemmas":"οὕτως μέν αἱρέω δικτάτωρ ὁ Κάμιλλος ὁ δεύτερος καί πορεύω εἰς ἐντυγχάνω ὁ στρατιώτης καί συνάγω πολύς ἀπό ὁ ὡς ὁ πολέμιος."},{"id":187809,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν δὲ τῇ Ῥώμῃ τῶν βαρβάρων τινὲς ἐκείνῃ κατὰ τύχην παρεξιόντες, ᾗ διὰ νυκτὸς ὁ Πόντιος προσέβη τῷ Καπιτωλίῳ, καταμαθόντες πολλαχῇ μὲν ἴχνη ποδῶν καὶ χειρῶν, ὡς ἀντελαμβάνετο καὶ περιεδράττετο, πολλαχῇ δὲ τῶν ἐπιπεφυκότων τοῖς κρημνοῖς ἀποτριβὰς καὶ περιολισθήσεις τῶν γεωδῶν, φράζουσι τῷ βασιλεῖ.","lemmas":"ἐν δέ ὁ Ῥώμη ὁ  ἐκεῖνος κατά τύχη , ὅς διά νύξ ὁ Πόντιος προσβαίνω τῷ , καταμανθάνω πολλαχῆ μέν πούς καί χείρ, ὡς καί περιδράσσομαι, πολλαχῆ δέ ὁ ὁ κρημνός καί ὁ , φράζω ὁ βασιλεύς."},{"id":187810,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κἀκεῖνος ἐπελθὼν καὶ θεασάμενος τότε μὲν ἡσύχαζεν, ἑσπέρας δὲ τοὺς ἐλαφροτάτους τοῖς σώμασι καὶ πεφυκότας ὀρειβατεῖν μάλιστα τῶν Κελτῶν συναγαγών, Τὴν μὲν ὁδόν, εἶπεν, ἡμῖν ἐφʼ ἑαυτοὺς ἀγνοουμένην οἱ πολέμιοι δεικνύουσιν ὡς οὔτʼ ἀπόρευτος οὔτε ἄβατος ἀνθρώποις ἐστίν, αἰσχύνη δὲ πολλὴ τὴν ἀρχὴν ἔχοντας ἐλλείπειν πρὸς τὸ τέλος καὶ προέσθαι τὸν τόπον ὡς ἀνάλωτον, αὐτῶν τῶν πολεμίων ᾗ ληπτός ἐστι διδασκόντων, ᾗ γὰρ ἑνὶ προσβῆναι ῥᾴδιον, οὐδὲ πολλοῖς καθʼ ἕνα δύσκολον, ἀλλὰ καὶ ῥώμη καὶ βοήθεια πολλὴ μετʼ ἀλλήλων ἐπιχειροῦσι.","lemmas":"ἐκεῖνος ἐπέρχομαι καί τότε μέν ἡσυχάζω, ἑσπέρα δέ ὁ ἐλαφρός ὁ σῶμα καί φύω μάλιστα ὁ Κελτοί συνάγω, ὁ μέν ὁδός, λέγω, ἐπί ἑαυτοῦ ἀγνοέω ὁ δείκνυμι ὡς ἀπόρευτος οὔτε ἄβατος ἄνθρωπος εἰμί, αἰσχύνη δέ πολύς ὁ ἀρχή ἔχω ἐλλείπω πρός ὁ τέλος καί προΐημι ὁ τόπος ὡς ἀνάλωτος, αὐτός ὁ πολέμιος ὅς εἰμί διδάσκω, ὅς γάρ προσβαίνω , οὐδέ πολύς κατά , ἀλλά καί ῥώμη καί βοήθεια πολύς ἀλλήλων ἐπιχειρέω."},{"id":187811,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"δωρεαὶ δὲ καὶ τιμαὶ πρέπουσαι τῆς ἀνδραγαθίας ἑκάστῳ δοθήσονται τοιαῦτα τοῦ βασιλέως διαλεχθέντος ὑπέστησαν οἱ Γαλάται προθύμως, καὶ περὶ μέσας νύκτας ἐπιβάντες ἅμα πολλοὶ τῆς πέτρας ἐχώρουν ἄνω μετὰ σιωπῆς, ἐμφυόμενοι τοῖς χωρίοις ἀποτόμοις οὖσι καὶ χαλεποῖς, οὐ μὴν ἀλλὰ μᾶλλον ἢ προσεδοκήθη πειρωμένων αὐτῶν προσιεμένοις καὶ παρείκουσιν, ὥστε τοὺς πρώτους ἁψαμένους τῶν ἄκρων καὶ διασκευασαμένους ὅσον οὐκ ἤδη τοῦ προτειχίσματος ἅπτεσθαι καὶ τοῖς φύλαξιν ἐπιχειρεῖν κοιμωμένοις·","lemmas":"δωρεά δέ καί τιμή πρέπω ὁ ἀνδραγαθία ἕκαστος τοιοῦτος ὁ βασιλεύς διαλέγομαι ὑφίστημι ὁ Γαλάτης πρόθυμος, καί περί μέση νύξ ἐπιβαίνω ἅμα πολύς ὁ πέτρα χωρέω ἄνω2 μετά σιωπή, ἐμφύω ὁ  εἰμί καί χαλεπός, οὐ μήν ἀλλά μᾶλλον ἤ προσδοκάω πειράω αὐτός καί παρείκω, ὥστε ὁ πρῶτος ὁ ἄκρον καί ὅσος οὐ ἤδη ὁ προτείχισμα ἅπτω καί ὁ φύλαξ ἐπιχειρέω κοιμάω·"},{"id":187812,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ᾔσθετο γὰρ οὔτʼ ἄνθρωπος οὔτε κύων.","lemmas":"αἰσθάνομαι γάρ ἄνθρωπος οὔτε κύων."},{"id":187813,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀλλὰ χῆνες ἦσαν ἱεροὶ περὶ τὸν νεὼν τῆς Ἥρας τρεφόμενοι τὸν ἄλλον χρόνον ἀφθόνως, τότε δὲ τῶν σιτίων ἤδη γλίσχρως καὶ μόλις αὐτοῖς διαρκούντων ἀμελούμενοι κακῶς ἔπραττον.","lemmas":"ἀλλά χήν εἰμί περί ὁ ὁ Ἥρα ὁ ἄλλος χρόνος ἄφθονος, τότε δέ ὁ σιτίον ἤδη γλίσχρος καί μόλις αὐτός ἀμελέω κακός πράσσω."},{"id":187814,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔστι μὲν οὖν καὶ φύσει πρὸς αἴσθησιν ὀξὺ καὶ ψοφοδεὲς τὸ ζῷον ἐκεῖνοι δὲ καὶ διὰ λιμὸν ἀγρυπνητικοὶ καὶ θορυβώδεις γεγονότες ταχὺ τὴν ἔφοδον ᾔσθοντο τῶν Γαλατῶν, καὶ μετὰ δρόμου καὶ κλαγγῆς φερόμενοι πρὸς αὐτούς ἐπήγειραν ἅπαντας, ἤδη καὶ τῶν βαρβάρων διὰ τὸ μὴ λανθάνειν ἀφειδούντων θορύβου καὶ βιαιότερον ἐπιτιθεμένων.","lemmas":"εἰμί μέν οὖν καί φύω πρός αἴσθησις ὀξύς2 καί ψοφοδεής ὁ ζῷον ἐκεῖνος δέ καί διά  καί θορυβώδης γίγνομαι ταχύς ὁ ἔφοδος3 αἰσθάνομαι ὁ Γαλάτης, καί μετά δρόμος καί κλαγγή φέρω πρός αὐτός ἐπαγείρω ἅπας, ἤδη καί ὁ διά ὁ μή λανθάνω θόρυβος καί βίαιος ἐπιτίθημι."},{"id":187815,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἁρπάσαντες οὖν ὑπὸ σπουδῆς ᾧ τις ἕκαστος ὅπλῳ προσετύγχανεν, ἐκ τοῦ παρόντος ἐβοήθουν.","lemmas":"ἁρπάζω οὖν ὑπό σπουδή ὅς τις ἕκαστος , ἐκ ὁ πάρειμι βοηθέω."},{"id":187816,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πάντων δὲ πρῶτος Μάλλιος, ἀνὴρ ὑπατικὸς, τό τε σῶμα ῥωμαλέος καὶ φρονήματι ψυχῆς ἐπιφανής, ἀπαντήσας δυσὶν ὁμοῦ τῶν πολεμίων τοῦ μὲν ἔφθασε διῃρμένου κοπίδα τῷ ξίφει τὴν δεξιὰν ἀποκόψας, τὸν δὲ τῷ θυρεῷ πατάξας εἰς τὸ πρόσωπον ἔωσεν ὀπίσω κατὰ τῆς πέτρας, ἐπιστὰς δὲ τῷ τείχει μετὰ τῶν συνδραμόντων καὶ γενομένων περὶ αὐτὸν ἀπέστρεψε τοὺς ἄλλους, οὔτε πολλοὺς ἄνω γενομένους οὔτε πράξαντάς τι τῆς τόλμης ἄξιον, οὕτω δὲ τὸν κίνδυνον ἐκφυγόντες ἅμʼ ἡμέρᾳ τὸν μὲν ἄρχοντα τῶν φυλάκων ἔρριψαν εἰς τοὺς πολεμίους κατὰ τῆς πέτρας, τῷ δὲ Μαλλίῳ τῆς νίκης ἀριστεῖα πρὸς τιμὴν μεγάλην μᾶλλον ἢ χρείαν ψηφισάμενοι συνήνεγκαν ὅσον ἡμέρας ἕκαστος ἐλάμβανεν εἰς τροφήν, σίτου μὲν ἡμίλιτρον ἐπιχωρίου οὕτω γὰρ καλοῦσιν αὐτό, οἴνου δὲ κοτύλης Ἑλληνικῆς τέταρτον.","lemmas":"πᾶς δέ πρῶτος Μάλλιος, ἀνήρ ὑπατικός, ὁ τε σῶμα ῥωμαλέος καί φρόνημα ψυχή ἐπιφανής, ἀπαντάω ὁμοῦ ὁ πολέμιος ὁ μέν φθάνω κοπίς τῷ ξίφος ὁ δεξιά ἀποκόπτω, ὁ δέ τῷ θυρεός πατάσσω εἰς ὁ πρόσωπον ὠθέω ὀπίσω κατά ὁ πέτρα, ἐφίστημι δέ τῷ τεῖχος μετά ὁ καί γίγνομαι περί αὐτός ἀποστρέφω ὁ ἄλλος, οὔτε πολύς ἄνω2 γίγνομαι οὔτε τις ὁ τόλμα ἄξιος, οὕτως δέ ὁ κίνδυνος ἐκφεύγω ἡμέρα ὁ μέν ἄρχω ὁ φύλαξ ῥίπτω εἰς ὁ πολέμιος κατά ὁ πέτρα, τῷ δέ Μάλλιος ὁ νίκη ἀριστεῖος πρός τιμή μέγας μᾶλλον ἤ χρεία συμφέρω ὅσος ἡμέρα ἕκαστος λαμβάνω εἰς τροφή, σῖτος μέν  οὕτως γάρ καλέω , οἶνος δέ κοτύλη Ἑλληνικός τέταρτος."},{"id":187817,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκ τούτου τὰ τῶν Κελτῶν ἦν ἀθυμότερα.","lemmas":"ἐκ οὗτος ὁ ὁ Κελτοί εἰμί ἄθυμος."},{"id":187818,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ γὰρ ἐπιτηδείων ἐσπάνιζον εἰργόμενοι προνομῆς φόβῳ τοῦ Καμίλλου, καὶ νόσος ὑποικούρησεν αὐτοὺς ἐν νεκρῶν πλήθει χύδην καταβεβλημένων σκηνοῦντας ἐν ἐρειπίοις, τό τε βάθος τῆς τέφρας ἀέρα ξηρότητι καὶ δριμύτητι φαῦλον ὑπὸ πνευμάτων καὶ καυμάτων ἀναθυμιώσης ἐλυμαίνετο τὰ σώματα διὰ τῆς ἀναπνοῆς.","lemmas":"καί γάρ ἐπιτήδειος σπανίζω ἔργω προνομή φόβος ὁ Κάμιλλος, καί νόσος αὐτός ἐν πλῆθος χύδην σκηνάω ἐν ἐρείπιος, ὁ τε βάθος ὁ τέφρα ἀήρ ξηρότης καί δριμύτης ὑπό πνεῦμα καί καῦμα λυμαίνομαι ὁ σῶμα διά ὁ ἀναπνοή."},{"id":187819,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μάλιστα δʼ ἡ μεταβολὴ τῆς συντρόφου διαίτης ἐκ τόπων σκιερῶν καὶ θέρους καταφυγὰς ἀλύπους ἐχόντων ἐμβαλόντας εἰς χώραν ταπεινὴν καὶ κεκραμένην ἀφυῶς πρὸς τὸ μετόπωρον ἐκίνησεν αὐτούς, ἥ τε πρὸς τῷ Καπιτωλίῳ καθέδρα καὶ σχολὴ γενομένη χρόνιος, ἕβδομον γὰρ ἐκεῖνον οἱκούρουν μῆνα πολιορκοῦντες.","lemmas":"μάλιστα δέ ὁ μεταβολή ὁ δίαιτα ἐκ τόπος καί θέρος καταφυγή ἄλυπος ἔχω ἐμβάλλω εἰς χώρα ταπεινός καί κεράννυμι ἀφυής πρός ὁ κινέω αὐτός, ὁ τε πρός τῷ  καί σχολή γίγνομαι χρόνιος, ἕβδομος γάρ ἐκεῖνος μείς πολιορκέω."},{"id":187820,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὥστε φθορὰν εἶναι πολλὴν ἐν τῷ στρατοπέδῳ καὶ μηδὲ θάπτεσθαι διὰ πλῆθος ἔτι τοὺς ἀποθνῄσκοντας.","lemmas":"ὥστε φθορά εἰμί πολύς ἐν ὁ στρατόπεδον καί μηδέ θάπτω διά πλῆθος ἔτι ὁ ἀποθνῄσκω."},{"id":187821,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐ μὴν παρὰ τοῦτο τὰ πράγματα βελτίω τοῖς πολιορκουμένοις ἦν.","lemmas":"οὐ μήν παρά οὗτος ὁ πρᾶγμα ὁ πολιορκέω εἰμί."},{"id":187822,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπέτεινε γὰρ ὁ λιμός, ἥ τε τῶν περὶ Κάμιλλον ἄγνοια παρεῖχε δυσθυμίαν οὐδεὶς γὰρ ἐφοίτα παρʼ αὐτῶν διὰ τὸ φρουρεῖσθαι τὴν πόλιν ἀκριβῶς ὑπὸ τῶν βαρβάρων, ὅθεν οὕτω πράττουσιν ἀμφοτέροις ἐγίνοντο συμβατικοὶ λόγοι διὰ τῶν προφυλάκων τὸ πρῶτον ἀλλήλοις ἐντυγχανόντων εἶτα, ὡς ἔδοξε τοῖς κρατίστοις, συνελθόντος εἰς λόγους Βρέννῳ Σουλπικίου τοῦ χιλιάρχου τῶν Ῥωμαίων, ὡμολογήθη τοὺς μὲν χιλίας λίτρας χρυσίου καταβαλεῖν, τοὺς δὲ λαβόντας ἐκ τῆς πόλεως αὐτίκα καὶ τῆς χώρας ἀναχωρεῖν.","lemmas":"ἐπιτείνω γάρ ὁ λιμός, τε ὁ περί ἄγνοια παρέχω δυσθυμία γάρ φοιτάω παρά αὐτός διά ὁ φρουρέω ὁ πόλις ἀκριβής ὑπό ὁ , ὅθεν οὕτως πράσσω ἀμφότερος γίγνομαι λόγος διά ὁ ὁ πρῶτος ἀλλήλων ἐντυγχάνω , ὡς δοκέω ὁ κράτιστος, συνέρχομαι εἰς λόγος Βρέννος Σουλπίκιος ὁ χιλίαρχος ὁ , ὁμολογέω ὁ μέν χίλιοι λίτρα χρυσίον καταβάλλω, ὁ δέ λαμβάνω ἐκ ὁ πόλις αὐτίκα καί ὁ χώρα ἀναχωρέω."},{"id":187823,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπὶ τούτοις γενομένων ὅρκων καὶ τοῦ χρυσίου κομισθέντος, τῶν δὲ Κελτῶν περὶ τὸν σταθμὸν ἀγνωμονούντων κρύφα τὸ πρῶτον, εἶτα καὶ φανερῶς ἀφελκόντων καὶ διαστρεφόντων τὴν ῥοπήν, ἠγανάκτουν οἱ Ῥωμαῖοι πρὸς αὐτούς.","lemmas":"ἐπί οὗτος γίγνομαι ὅρκος καί ὁ χρύσεος κομίζω, ὁ δέ Κελτοί περί ὁ σταθμός κρύφα ὁ πρῶτος, καί φανερός καί ὁ ῥοπή, ἀγανακτέω ὁ πρός αὐτός."},{"id":187824,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ Βρέννος οἷον ἐφυβρίζων καὶ καταγελῶν ἀποδυσάμενος τὴν μάχαιραν ἅμα καὶ τὸν ζωστῆρα προσέθηκε τοῖς σταθμοῖς.","lemmas":"ὁ δέ Βρέννος οἷος ἐφυβρίζω καί καταγελάω ὁ μάχαιρα ἅμα καί ὁ ζωστήρ προστίθημι ὁ σταθμός."},{"id":187825,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πυνθανομένου δὲ τοῦ Σουλπικίου, τί τοῦτο;","lemmas":"δέ ὁ Σουλπίκιος, τι οὗτος;"},{"id":187826,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τί γὰρ ἄλλο, εἶπεν, ἢ τοῖς νενικημένοις ὀδύνη;","lemmas":"τι γάρ ἄλλος, λέγω, ἤ ὁ ὀδύνη;"},{"id":187827,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο μὲν οὖν ἤδη παροιμιώδης λόγος γέγονε.","lemmas":"οὗτος μέν οὖν ἤδη λόγος γίγνομαι."},{"id":187828,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δὲ Ῥωμαίων οἱ μὲν ἠγανάκτουν καὶ τὸ χρυσίον ᾤοντο δεῖν λαβόντας αὖθις ἀπιέναι καὶ τὴν πολιορκίαν ὑπομένειν οἱ δὲ συγχωρεῖν ἐκέλευον ἀδικουμένους μέτρια, καὶ μὴ τῷ πλέον διδόναι προσλογίζεσθαι τὸ αἰσχρόν, αὐτό γε τὸ δοῦναι διὰ τὸν καιρὸν οὐ καλῶς ἀλλʼ ἀναγκαίως ὑπομένοντας.","lemmas":"ὁ δέ ὁ μέν ἀγανακτέω καί ὁ χρυσίον οἴομαι δέω λαμβάνω αὖθις ἄπειμι2 καί ὁ πολιορκία ὑπομένω ὁ δέ συγχωρέω κελεύω ἀδικέω μέτριος, καί μή ὁ πολύς δίδωμι προσλογίζομαι ὁ αἰσχρός, αὐτός γε ὁ δίδωμι διά ὁ καιρός οὐ καλός ἀναγκαῖος ὑπομένω."},{"id":187829,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὔσης δὲ περὶ τούτων πρός τε τοὺς Κελτοὺς καὶ πρὸς αὑτοὺς διαφορᾶς ἄγων τὸν στρατὸν ὁ Κάμιλλος ἐν ταῖς πύλαις ἦν·","lemmas":"εἰμί δέ περί οὗτος πρός τε ὁ Κελτοί καί πρός ἑαυτοῦ διαφορά ἄγω ὁ στρατός ὁ Κάμιλλος ἐν ὁ πύλη εἰμί·"},{"id":187830,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πυθόμενος τὰ γινόμενα τοὺς ἄλλους ἐκέλευσεν ἐν τάξει καὶ σχέδην ἐπακολουθεῖν, αὐτὸς δὲ μετὰ τῶν ἀρίστων ἐπειγόμενος εὐθὺς ἐπορεύετο πρὸς τοὺς Ῥωμαίους.","lemmas":"καί πυνθάνομαι ὁ ὁ ἄλλος κελεύω ἐν τάξις καί σχέδην ἐπακολουθέω, αὐτός δέ μετά ὁ ἄριστος ἐπείγω εὐθύς ἐφορεύω πρός ὁ ."},{"id":187831,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διαστάντων δὲ πάντων καὶ δεξαμένων αὐτόν ὡς αὐτοκράτορα κόσμῳ καὶ σιωπῇ, τὸ μὲν χρυσίον ἄρας ἀπὸ τοῦ ζυγοῦ τοῖς ὑπηρέταις ἔδωκε, τὸν δὲ ζυγὸν καὶ τὰ σταθμὰ τοὺς Κελτοὺς λαβόντας ἀποχωρεῖν ἐκέλευσεν εἰπὼν, ὡς σιδήρῳ πάτριόν ἐστι Ῥωμαίοις, οὐ χρυσῷ τὴν πατρίδα σῴζειν.","lemmas":"διΐστημι δέ πᾶς καί δέχομαι αὐτός ὡς αὐτοκράτωρ κόσμος καί σιωπή, ὁ μέν χρυσίον αἴρω ἀπό ὁ ζυγόν ὁ ὑπηρέτης δίδωμι, ὁ δέ ζυγόν καί ὁ σταθμόν ὁ Κελτοί λαμβάνω ἀποχωρέω κελεύω λέγω, ὡς σίδηρος πάτριος εἰμί , οὐ χρυσός ὁ πατρίς σῴζω."},{"id":187832,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀγανακτοῦντος δὲ τοῦ Βρέννου καὶ φάσκοντος ἀδικεῖσθαι λυομένης τῆς ὁμολογίας, ἀντεῖπε μὴ νομίμως γεγονέναι μηδὲ κυρίας εἶναι τὰς συνθήκας·","lemmas":"ἀγανακτέω δέ ὁ Βρέννος καί φάσκω ἀδικέω λύω ὁ ὁμολογία, ἀντιλέγω μή νόμιμος γίγνομαι μηδέ κύριος εἰμί ὁ συνθήκη·"},{"id":187833,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἤδη γὰρ αὐτοῦ δικτάτορος ᾑρημένου καὶ μηδενὸς ἄρχοντος ἑτέρου νόμῳ πρὸς οὐκ ἔχοντας ἐξουσίαν ὁμολογηθῆναι.","lemmas":"ἤδη γάρ αὐτός  καί ἄρχω ἕτερος νόμος πρός οὐ ἔχω ἐξουσία ὁμολογέω."},{"id":187834,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"νυνὶ δὲ χρῆναι λέγειν εἴ τι βούλονται·","lemmas":"νυνί δέ χρή λέγω εἰ τις βούλομαι·"},{"id":187835,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"νόμῳ γὰρ ἥκειν κύριος γεγονὼς συγγνώμην τε δεομένοις δοῦναι καὶ δίκην, εἰ μὴ μετανοοῦσιν, ἐπιθεῖναι τοῖς αἰτίοις.","lemmas":"νόμος γάρ ἥκω κύριος2 γίγνομαι συγγνώμη τε δέω δίδωμι καί δίκη, εἰ μή μετανοέω, ἐπιτίθημι ὁ αἴτιος."},{"id":187836,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πρὸς ταῦτα θορυβηθεὶς ὁ Βρέννος ἥψατο μὲν ἁψιμαχίας, καὶ προῆλθον ἄχρι ξιφουλκίας ἑκάτεροι καὶ διωθισμῶν ἀναμεμιγμένοι πρὸς ἀλλήλους, ὥσπερ εἰκός, ἐν οἰκίαις καὶ στενωποῖς ἀναστρεφόμενοι καὶ χωρίοις δέξασθαι παράταξιν οὐ δυναμένοις.","lemmas":"πρός οὗτος θορυβέω ὁ Βρέννος ἅπτω μέν ἁψιμαχία, καί προέρχομαι ἄχρι ξιφουλκία ἑκάτερος καί ἀναμείγνυμι πρός ἀλλήλων, ὥσπερ ἔοικα, ἐν οἰκία καί  καί χωρίον δέχομαι παράταξις οὐ ."},{"id":187837,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταχὺ δὲ συμφρονήσας ὁ Βρέννος ἀπήγαγε τοὺς Κελτοὺς εἰς τὸ στρατόπεδον οὐ πολλῶν πεσόντων, καὶ νυκτὸς ἀναστήσας ἅπαντας ἐξέλιπε τὴν πόλιν, καὶ προελθὼν ἑξήκοντα σταδίους κατεστρατοπέδευσε παρὰ τὴν Γαβινίαν ὁδόν.","lemmas":"ταχύς δέ συμφρονέω ὁ Βρέννος ἀπάγω ὁ Κελτοί εἰς ὁ στρατόπεδον οὐ πολύς πίπτω, καί νύξ ἀνίστημι ἅπας ἐκλείπω ὁ πόλις, καί προέρχομαι στάδιος καταστρατοπεδεύω παρά ὁ ὁδός."},{"id":187838,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἅμα δʼ ἡμέρᾳ παρῆν ὁ Κάμιλλος ἐπʼ αὐτόν ὡπλισμένος λαμπρῶς καὶ τεθαρρηκότας ἔχων τότε τοὺς Ῥωμαίους·","lemmas":"ἅμα δέ ἡμέρα πάρειμι ὁ Κάμιλλος αὐτός ὁπλίζω λαμπρός καί θαρσέω ἔχω τότε ὁ ·"},{"id":187839,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ γενομένης ἰσχυρᾶς μάχης ἐπὶ πολὺν χρόνον αὐτούς τε τρέπεται πολλῷ φόνῳ καὶ λαμβάνει τὸ στρατόπεδον.","lemmas":"καί γίγνομαι ἰσχυρός μάχη ἐπί πολύς χρόνος αὐτός τε τρέπω πολύς φόνος καί λαμβάνω ὁ στρατόπεδον."},{"id":187840,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δὲ φευγόντων οἱ μὲν εὐθὺς ἀνῃρέθησαν καταδιωχθέντες, τοὺς δὲ πλείστους διασπαρέντας ἐπεκθέοντες ἐκ τῶν πέριξ κωμῶν καὶ πόλεων ἔκτεινον.","lemmas":"ὁ δέ φεύγω ὁ μέν εὐθύς ἀναιρέω καταδιώκω, ὁ δέ πλεῖστος ἐπεκθέω ἐκ ὁ πέριξ κῶμος καί πόλις ἐκτείνω."},{"id":187841,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὕτω μὲν ἡ Ῥώμη παραλόγως ἥλω καὶ παραλογώτερον ἐσώθη, μῆνας ἑπτὰ τοὺς πάντας ὑπὸ τοῖς βαρβάροις γενομένη, παρελθόντες γὰρ εἰς αὐτὴν ὀλίγαις ἡμέραις ὕστερον τῶν Κυϊντιλίων εἰδῶν περὶ τὰς Φεβρουαρίας εἰδοὺς ἐξέπεσον.","lemmas":"οὕτως μέν ὁ Ῥώμη παράλογος ἁλίσκομαι καί παράλογος σῴζω,  ὁ πᾶς ὑπό ὁ γίγνομαι, παρέρχομαι γάρ εἰς αὐτός ὀλίγος ἡμέρα ὕστερον ὁ εἰδοί περί ὁ  ἐκπίπτω."},{"id":187842,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ Κάμιλλος ἐθριάμβευσε μέν, ὡς εἰκὸς ἦν, τὸν ἀπολωλυίας σωτῆρα πατρίδος γενόμενον καὶ κατάγοντα τὴν πόλιν αὐτὴν εἰς ἑαυτήν οἵ τε γὰρ ἔξωθεν ἅμα παισὶ καὶ γυναιξὶν εἰσελαύνοντος αὐτοῦ συγκατῄεσαν, οἵ τε πολιορκηθέντες ἐν τῷ Καπιτωλίῳ, μικροῦ δεήσαντες ἀπολέσθαι διὰ λιμόν, ἀπήντων περιβάλλοντες ἀλλήλους καὶ δακρύοντες ὑπὸ τῆς παρούσης ἡδονῆς, ἱερεῖς τε καὶ ζάκοροι θεῶν, ὅσα φεύγοντες αὐτόθι τῶν ἀβεβήλων ἔκρυψαν ἢ σὺν αὑτοῖς ἐξέκλεψαν, ἀνασωζόμενα κομίζοντες ἐπεδείκνυντο ποθουμένας ὄψεις τοῖς πολίταις δεχομένοις μετὰ χαρᾶς, ὥσπερ αὐτῶν τῶν θεῶν αὖθις εἰς τὴν Ῥώμην συγκατερχομένων θύσας δὲ τοῖς θεοῖς καὶ καθάρας τὴν πόλιν ἐξηγουμένων τῶν περὶ ταῦτα δεινῶν, τὰ μὲν ὄντα τῶν ἱερῶν κατέστησεν, αὐτὸς δὲ ἱδρύσατο νεὼν Φήμης καὶ Κληδόνος, ἀνευρὼν ἐκεῖνον τὸν τόπον, ἐν ᾧ νύκτωρ ἡ καταγγέλλουσα τὴν τῶν βαρβάρων στρατιὰν ἐκ θεοῦ τῷ Καιδικίῳ Μάρκῳ φωνὴ προσέπεσε.","lemmas":"ὁ δέ Κάμιλλος θριαμβεύω μέν, ὡς ἔοικα εἰμί, ὁ ἀπόλλυμι σωτήρ πατρίς γίγνομαι καί κατάγω ὁ πόλις αὐτός εἰς ἑαυτοῦ ὁ τε γάρ ἔξωθεν ἅμα καί γυνή αὐτός , ὁ τε πολιορκέω ἐν ὁ Καπιτώλιον, μικρός ἀπόλλυμι διά λιμός, ἀπαντάω περιβάλλω ἀλλήλων καί δακρύω ὑπό ὁ πάρειμι ἡδονή, ἱερεύς τε καί θεός, ὅσος φεύγω αὐτός ὁ κρύπτω ἤ σύν ἑαυτοῦ , κομίζω ἐπιδείκνυμι ὄψις ὁ πολίτης μετά χαρά, ὥσπερ αὐτός ὁ θεός αὖθις εἰς ὁ Ῥώμη θύω δέ ὁ θεός καί καθαίρω ὁ πόλις ὁ περί οὗτος δεινός, ὁ μέν εἰμί ὁ ἱερός καθίστημι, αὐτός δέ ἱδρύω νεών καί , ἀνευρίσκω ἐκεῖνος ὁ τόπος, ἐν ὅς νύκτωρ ὁ ὁ ὁ στρατιά ἐκ θεός τῷ Μάρκος φωνή προσπίπτω."},{"id":187843,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"χαλεπῶς μὲν οὖν καί μόλις αἱ τῶν ἱερῶν ἀνεκαλύπτοντο χῶραι φιλοτιμίᾳ τοῦ Καμίλλου καὶ πόνῳ πολλῷ τῶν ἱεροφαντῶν ὡς δὲ καὶ τήν πόλιν ἀνοικοδομεῖν ἔδει παντάπασι διεφθαρμένην, ἀθυμία πρὸς τὸ ἔργον ἐνέπιπτε τοῖς πολλοῖς καί μέλλησις ἦν ἐστερημένοις ἁπάντων καί τινος ἐν τῷ παρόντι ῥᾳστώνης καί ἀναπαύσεως ἐκ κακῶν δεομένοις μᾶλλον ἢ κάμνειν καί ἀποτρύχειν ἑαυτούς οὔτε χρήμασιν οὔτε σώμασιν ἐρρωμένους.","lemmas":"χαλεπός μέν οὖν καί μόλις ὁ ὁ ἱερόν χώρα φιλοτιμία ὁ Κάμιλλος καί πόνος πολύς ὁ ὡς δέ καί ὁ πόλις ἀνοικοδομέω δέω παντάπασι διαφθείρω, ἀθυμία πρός ὁ ἔργον ἐμπίπτω ὁ πολύς καί μέλλησις εἰμί ἅπας καί τις ἐν ὁ πάρειμι ῥᾳστώνη καί ἀνάπαυσις ἐκ κακός δέω μᾶλλον ἤ κάμνω καί  οὔτε χρῆμα οὔτε σῶμα ."},{"id":187844,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὕτω δὲ ἡσυχῇ πρὸς τοὺς Οὐηΐους αὖθις ἀποστρεφόμενοι, πόλιν ἅπασι κατεσκευασμένην καί διαμένουσαν, ἀρχὰς δημαγωγιῶν ἐνέδοσαν τοῖς πρὸς χάριν εἰθισμένοις ὁμιλεῖν, καί λόγων ἠκροῶντο στασιαστικῶν πρὸς τὸν Κάμιλλον, ὡς ἐκείνου φιλοτιμίας ἕνεκα καί δόξης ἰδίας ἀποστεροῦντος αὐτοὺς πόλεως ἑτοίμης καί βιαζομένου σκηνοῦν ἐρείπια καί πυρκαϊὰν τοσαύτην ἐγείρειν, ὅπως μὴ μόνον ἡγεμὼν Ῥώμης καί στρατηγός, ἀλλὰ καί κτίστης λέγηται παρώσας Ῥωμύλον.","lemmas":"οὕτως δέ ἡσυχῇ πρός ὁ αὖθις , πόλις ἅπας καί διαμένω, ἀρχή ἐνδίδωμι ὁ πρός χάρις ὁμιλέω, καί λόγος  πρός ὁ , ὡς ἐκεῖνος φιλοτιμία ἕνεκα καί δόξα ἴδιος ἀποστερέω αὐτός πόλις ἑτοῖμος καί βιάζω ἐρείπιον καί πυρκαϊά τοσοῦτος ἐγείρω, ὅπως μή μόνος Ῥώμη καί στρατηγός, ἀλλά καί κτίστης λέγω παρωθέω Ῥωμύλος."},{"id":187845,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκ τούτου φοβηθεῖσα τὸν θόρυβον ἡ βουλὴ τὸν μὲν Κάμιλλον οὐκ εἴασε βουλόμενον ἀποθέσθαι τὴν ἀρχὴν ἐντὸς ἐνιαυτοῦ καίπερ ἓξ μῆνας οὐδενὸς ὑπερβαλόντος ἑτέρου δικτάτορος, αὐτὴ δὲ παρεμυθεῖτο καί κατεπράυνε πείθουσα καί δεξιουμένη τὸν δῆμον, ἐπιδεικνυμένη μὲν ἠρία καί τάφους πατέρων, ὑπομιμνῄσκουσα δὲ χωρίων ἱερῶν καί τόπων ἁγίων, οὓς Ῥωμύλος ἢ Νομᾶς ἤ τις ἄλλος αὐτοῖς τῶν βασιλέων ἐπιθειάσας παρέδωκεν.","lemmas":"ἐκ οὗτος φοβέω ὁ θόρυβος ὁ βουλή ὁ μέν οὐ ἐάω ἀποτίθημι ὁ ἀρχή ἐντός ἐνιαυτός καίπερ μείς  ἕτερος δικτάτωρ, αὐτός δέ παραμυθέομαι καί πείθω καί ὁ δῆμος, μέν καί τάφος πατήρ, δέ χωρίον ἱερός καί τόπος ἄγος, ὅς Ῥωμύλος ἤ ἤ τις ἄλλος αὐτός ὁ βασιλεύς ἐπιθειάζω παραδίδωμι."},{"id":187846,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν πρώτοις δὲ τῶν θείων τήν τε νεοσφαγῆ κεφαλὴν προὔφερον ἐν τῇ θεμελιώσει τοῦ Καπιτωλίου φανεῖσαν, ὡς τῷ τόπῳ πεπρωμένον ἐκείνῳ τῆς Ἰταλίας κεφαλῇ γενέσθαι, καί τὸ τῆς Ἑστίας πῦρ, ὃ μετὰ τὸν πόλεμον ὑπὸ τῶν παρθένων ἀναπτόμενον αὖθις ἀφανίζειν καί σβεννύναι τοὺς προλιπόντας τήν πόλιν, ὄνειδος αὐτοῖς ἐσόμενον, ἄν τε ὑπʼ ἄλλων οἰκουμένην ὁρῶσιν ἐπηλύδων καί ξένων ἄν τʼ ἔρημον οὖσαν καί μηλόβοτον.","lemmas":"ἐν πρῶτος δέ ὁ θεῖος ὁ τε νεοσφαγής κεφαλή προφέρω ἐν ὁ ὁ φαίνω, ὡς τῷ τόπος πορεῖν ἐκεῖνος ὁ Ἰταλία κεφαλή γίγνομαι, καί ὁ ὁ Ἑστία πῦρ, ὅς μετά ὁ πόλεμος ὑπό ὁ παρθένος αὖθις ἀφανίζω καί σβέννυμι ὁ ὁ πόλις, ὄνειδος αὐτός εἰμί, ἄν τε ὑπό ἄλλος οἰκέω ὁράω ἔπηλυς καί ξένος ἄν ἐρῆμος εἰμί καί μηλόβοτος."},{"id":187847,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοιαῦτα καί πρὸς ἕκαστον ἰδίᾳ καί κοινῇ πολλάκις ἐν τῷ δήμῳ σχετλιάζοντες ἐπεκλῶντο πάλιν ὑπὸ τῶν πολλῶν τήν παροῦσαν ὀλοφυρομένων ἀμηχανίαν, καί δεομένων μὴ σφᾶς ὥσπερ ἐκ ναυαγίου γυμνοὺς καί ἀπόρους σωθέντας προσβιάζεσθαι τὰ λείψανα τῆς διεφθαρμένης συμπηγνύναι πόλεως, ἑτέρας ἑτοίμης παρούσης.","lemmas":"τοιοῦτος καί πρός ἕκαστος ἴδιος καί κοινῇ πολλάκις ἐν ὁ δῆμος  πάλιν ὑπό ὁ πολύς ὁ πάρειμι ἀμηχανία, καί δέω μή σφεῖς ὥσπερ ἐκ ναυάγιον γυμνός καί ἄπορος σῴζω προσβιάζομαι ὁ λείψανον ὁ  πόλις, ἕτερος πάρειμι."},{"id":187848,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔδοξεν οὖν βουλὴν προθεῖναι τῷ Καμίλλῳ·","lemmas":"δοκέω οὖν βουλή προτίθημι ὁ ·"},{"id":187849,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πολλὰ μὲν αὐτὸς διεξῆλθε παρακαλῶν ὑπὲρ τῆς πατρίδος, πολλὰ δὲ καὶ τῶν ἄλλων ὁ βουλόμενος τέλος δὲ τὸν πρῶτον εἰωθότα λέγειν γνώμην Λεύκιον Λουκρήτιον ἀναστήσας ἐκέλευσεν ἀποφήνασθαι πρῶτον, εἶτα τοὺς ἄλλους ἐφεξῆς, γενομένης δὲ σιωπῆς καὶ τοῦ Λουκρητίου μέλλοντος ἐνάρχεσθαι, κατὰ τύχην ἔξωθεν ἑκατοντάρχης ἄγων τάγμα φυλακῆς ἡμερινῆς παρεπορεύετο, καὶ τὸν φέροντα πρῶτον τὸ σημεῖον μεγάλῃ φωνῇ προσαγορεύσας ἐκέλευσεν αὐτοῦ μένειν καὶ τὸ σημεῖον τίθεσθαι·","lemmas":"καί πολύς μέν αὐτός διεξέρχομαι παρακαλέω ὑπέρ ὁ πατρίς, πολύς δέ καί ὁ ὁ τέλος δέ ὁ πρῶτος εἴωθα λέγω γνώμη Λεύκιος Λουκρήτιος ἀνίστημι κελεύω ἀποφαίνω πρῶτος, ὁ ἐφεξῆς, γίγνομαι δέ σιωπή καί ὁ μέλλω ἐνάρχομαι, κατά τύχη ἔξωθεν ἄγω τάγμα φυλακή παραπορεύομαι, καί ὁ φέρω πρῶτος ὁ σημεῖον μέγας φωνή προσαγορεύω κελεύω αὐτός μένω καί ὁ σημεῖον τίθημι·"},{"id":187850,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κάλλιστα γὰρ ἐνταῦθα καθεδεῖσθαι καὶ μενεῖν.","lemmas":"κάλλιστα γάρ ἐνταῦθα καί μένω."},{"id":187851,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἅμα δὲ τῷ καιρῷ καὶ τῇ περὶ τοῦ μέλλοντος ἐννοίᾳ, καὶ ἀδηλότητι τῆς φωνῆς γενομένης, ὅ τε Λουκρήτιος ἔφη προσκυνήσας τῷ θεῷ προστίθεσθαι τὴν ἑαυτοῦ γνώμην καὶ τῶν ἄλλων ἕκαστος ἐπηκολούθησε.","lemmas":"ἅμα δέ τῷ καιρός καί ὁ περί μέλλω ἔννοια, καί ἀδηλότης ὁ φωνή γίγνομαι, ὁ τε Λουκρήτιος φημί προσκυνέω τῷ θεός προστίθημι ὁ ἑαυτοῦ γνώμη καί ὁ ἕκαστος ἐπακολουθέω."},{"id":187852,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"θαυμαστὴ δὲ καὶ τὸ πλῆθος ἔσχε μεταβολὴ τῆς ὁρμῆς, ἀλλήλους παρακαλούντων καὶ προτρεπομένων πρὸς τὸ ἔργον, οὐκ ἐκ διανομῆς τινος ἢ τάξεως, ἀλλʼ ὡς ἕκαστος ἑτοιμότητος ἢ βουλήσεως εἶχε τῶν χωρίων καταλαμβανομένων.","lemmas":"θαυμαστός δέ καί ὁ πλῆθος ἔχω μεταβολή ὁ ὁρμή, ἀλλήλων παρακαλέω καί προτρέπω πρός ὁ ἔργον, οὐ ἐκ διανομή ἤ τάξις, ὡς ἕκαστος ἑτοιμότης ἤ βούλησις ἔχω ὁ χωρίον ."},{"id":187853,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διὸ καὶ τεταραγμένην τοῖς στενωποῖς καὶ συμπεφυρμένην ταῖς οἰκήσεσιν ἀνήγαγον τὴν πόλιν ὑπὸ σπουδῆς καὶ τάχους, ἐντὸς γὰρ ἐνιαυτοῦ λέγεται καὶ τοῖς τείχεσι καινὴ καὶ ταῖς ἰδιωτικαῖς οἰκοδομαῖς ἀναστῆναι πάλιν.","lemmas":"διό καί ὁ καί ὁ οἴκησις ἀνάγω ὁ πόλις ὑπό σπουδή καί τάχος, ἐντός γάρ ἐνιαυτός λέγω καί ὁ τεῖχος καινός καί ὁ ἰδιωτικός οἰκοδομή ἀνίστημι πάλιν."},{"id":187854,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ τοὺς ἱεροὺς τόπους ἀναλαβεῖν καὶ ὁρίσαι ταχθέντες ὑπὸ τοῦ Καμίλλου, συγκεχυμένων ἁπάντων, ὡς ἧκον ἐπὶ τὴν καλιάδα τοῦ Ἄρεως περιοδεύοντες τὸ Παλάτιον, αὐτὴν μὲν, ὡς τὰ ἄλλα, διεφθαρμένην καὶ κατακεκαυμένην εὗρον ὑπὸ τῶν βαρβάρων, σκευωρούμενοι δὲ καὶ καθαίροντες τὸ χωρίον ἐντυγχάνουσι τῷ μαντικῷ ξύλῳ τοῦ Ῥωμύλου κατὰ τέφρας πολλῆς καὶ βαθείας καταδεδυκότι.","lemmas":"ὁ δέ ὁ ἱερός τόπος ἀναλαμβάνω καί ὁρίζω τάσσω ὑπό ὁ Κάμιλλος, ἅπας, ὡς ἥκω ἐπί ὁ ὁ  ὁ Παλάτιον, αὐτός μέν, ὡς ὁ ἄλλος, καί εὑρίσκω ὑπό ὁ , δέ καί καθαίρω ὁ χωρίον ἐντυγχάνω τῷ μαντικός ὁ Ῥωμύλος κατά τέφρα πολύς καί καταδύω."},{"id":187855,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο δʼ ἔστι μὲν ἐπικαμπὲς ἐκ θατέρου πέρατος, καλεῖται δὲ λίτυον χρῶνται δʼ αὐτῷ πρὸς τὰς τῶν πλινθίων ὑπογραφάς ὅταν ἐπʼ ὄρνισι διαμαντευόμενοι καθέζωνται, ὡς κἀκεῖνος ἐχρῆτο μαντικώτατος ὤν.","lemmas":"οὗτος δέ εἰμί μέν ἐκ ἕτερος πέρας, καλέω δέ χράω2 δέ αὐτός πρός ὁ ὁ ὑπογραφή ὅταν ὄρνις , ὡς ἐκεῖνος χράω2 εἰμί."},{"id":187856,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπειδὴ δʼ ἐξ ἀνθρώπων ἠφανίσθη, παραλαβόντες οἱ ἱερεῖς τὸ ξύλον ὥσπερ ἄλλο τι τῶν ἱερῶν ἄψαυστον ἐφύλαττον.","lemmas":"ἐπεί δέ ἐκ ἄνθρωπος ἀφανίζω, παραλαμβάνω ὁ ἱερεύς ὁ ξύλον ὥσπερ ἄλλος τις ὁ ἱερός ἄψαυστος φυλάσσω."},{"id":187857,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο δὴ τότε τῶν ἄλλων ἀπολωλότων ἀνευρόντες διαπεφευγὸς τὴν φθοράν ἡδίους ἐγένοντο ταῖς ἐλπίσιν ὑπὲρ τῆς Ῥώμης, ὡς ἀίδιον αὐτῇ τὴν σωτηρίαν τοῦ σημείου βεβαιοῦντος.","lemmas":"οὗτος δή τότε ὁ ἄλλος ἀνευρίσκω ὁ φθορά ἡδύς γίγνομαι ὁ ἐλπίς ὑπέρ ὁ Ῥώμη, ὡς ἀΐδιος αὐτός ὁ σωτηρία ὁ σημεῖον βεβαιόω."},{"id":187858,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὔπω δὲ τῆς Περὶ ταῦτα πεπαυμένοις ἀσχολίας αὐτοῖς ἐπιπίπτει πόλεμος, Αἰκανῶν μὲν ἅμα καὶ Οὐολούσκων καὶ Λατίνων εἰς τὴν χώραν ἐμβαλλόντων, Τυρρηνῶν δὲ πολιορκούντων Σούτριν, συμμαχίδα Ῥωμαίων πόλιν.","lemmas":"οὔπω δέ ὁ περί οὗτος παύω ἀσχολία αὐτός ἐπιπίπτω πόλεμος, μέν ἅμα καί καί εἰς ὁ χώρα ἐμβάλλω, δέ πολιορκέω , συμμαχίς πόλις."},{"id":187859,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπειδὴ δʼ οἱ τὴν ἡγεμονίαν ἔχοντες χιλίαρχοι στρατοπεδευσάμενοι Περὶ τὸ Μάρκιον ὄρος ὑπὸ τῶν Λατίνων ἐπολιορκοῦντο καὶ κινδυνεύοντες ἀποβαλεῖν τὸ στρατόπεδον εἰς Ῥώμην ἔπεμψαν ἀποδείκνυται τὸ τρίτον Κάμιλλος δικτάτωρ·","lemmas":"ἐπεί δέ ὁ ὁ ἡγεμονία ἔχω  περί ὁ ὄρος ὑπό ὁ πολιορκέω καί κινδυνεύω ἀποβάλλω ὁ στρατόπεδον εἰς Ῥώμη πέμπω ἀποδείκνυμι ὁ τρίτος Κάμιλλος δικτάτωρ·"},{"id":187860,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"περὶ τούτου τοῦ πολέμου διττοὶ λόγοι λέγονται·","lemmas":"περί οὗτος ὁ πόλεμος λόγος λέγω·"},{"id":187861,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"δίειμι δὲ τὸν μυθώδη πρότερον.","lemmas":"δίειμι δέ ὁ μυθώδης ."},{"id":187862,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"φασὶ τοὺς Λατίνους, εἴτε προφάσει χρωμένους εἴτε βουλομένους ὡς ἀληθῶς ἀναμίξασθαι τὰ γένη πάλιν ἐξ ὑπαρχῆς, πέμψαντας αἰτεῖν παρὰ τῶν Ῥωμαίων παρθένους ἐλευθέρας γυναῖκας, ἀπορούντων δὲ τῶν Ῥωμαίων, τί χρὴ ποιεῖν καὶ γὰρ τὸν πόλεμον ὠρρώδουν οὔπω καθεστῶτες οὐδʼ ἀνειληφότες αὑτούς, καὶ τὴν αἴτησιν τῶν γυναικῶν ὑπώπτευον ἐξομήρευσιν εἶναι, τοῦ δʼ εὐπρεποῦς χάριν ἐπιγαμίαν καλεῖσθαι, θεραπαινίδα τοὔνομα Τουτούλαν, ὡς δʼ ἔνιοι λέγουσι, Φιλωτίδα τοῖς ἄρχουσι παραινέσαι πέμπειν σὺν αὐτῇ τῶν δμωίδων τὰς ἐν ὥρᾳ μάλιστα καὶ ταῖς ὄψεσιν ἐλευθερίους, κοσμήσαντας ὡς νύμφας εὐγενεῖς, τὰ λοιπὰ δʼ αὐτῇ μελήσειν.","lemmas":"φημί ὁ , εἴτε πρόφασις χράω2 εἴτε ὡς ἀληθής ὁ γένος πάλιν ἐκ ὑπαρχή, πέμπω αἰτέω παρά ὁ παρθένος ἐλεύθερος γυνή, ἀπορέω2 δέ ὁ , τίς χρή ποιέω καί γάρ ὁ πόλεμος ὀρρωδέω οὔπω καθίστημι οὐδέ ἀναλαμβάνω ἑαυτοῦ, καί ὁ αἴτησις ὁ γυνή ὑποπτεύω εἰμί, ὁ δέ εὐπρεπής χάρις ἐπιγαμία καλέω, θεραπαινίς ὄνομα , ὡς δέ ἔνιοι λέγω, ὁ ἄρχων παραινέω πέμπω σύν αὐτός ὁ ὁ ἐν ὥρα2 μάλιστα καί ὁ ὄψος ἐλευθέριος, ὡς νύμφη εὐγενής, ὁ λοιπός δέ αὐτός μέλω."},{"id":187863,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πεισθέντας δὲ τοὺς ἄρχοντας ἐπιλέξασθαι τῶν θεραπαινίδων ὅσας ἐκείνη πρὸς τὴν χρείαν ἐδοκίμασε, καὶ κοσμήσαν·","lemmas":"πείθω δέ ὁ ἄρχων ἐπιλέγω ὁ ὅσος ἐκεῖνος πρός ὁ χρεία , καί ·"},{"id":187864,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὰς ἐσθῆτι καὶ χρυσῷ παραδοῦναι τοῖς Λατίνοις οὐ πάνυ πόρρω τῆς πόλεως στρατοπεδεύουσι.","lemmas":"ὁ ἐσθής καί χρυσός παραδίδωμι ὁ οὐ πάνυ πρόσω ὁ πόλις στρατοπεδεύω."},{"id":187865,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"νύκτωρ δὲ τὰς μὲν ἄλλας ὑφελέσθαι τὰ ἐγχειρίδια τῶν πολεμίων, τὴν δʼ εἴτε Τουτούλαν εἴτε Φιλωτίδα προσβᾶσαν ἐρινεῷ μεγάλῳ καὶ παρατείνασαν ὀπίσω τὸ ἱμάτιον ἆραι πυρσὸν εἰς τὴν Ῥώμην, ὥσπερ ἦν συγκείμενον αὐτῇ πρὸς τοὺς ἄρχοντας, οὐδενὸς ἄλλου τῶν πολιτῶν εἰδότος.","lemmas":"νύκτωρ δέ ὁ μέν ἄλλος ὑφαιρέω ὁ ἐγχειρίδιον ὁ πολέμιος, ὁ δέ εἴτε εἴτε  ἐρίνεος μέγας καί ὀπίσω ὁ ἱμάτιον αἴρω πυρρός εἰς ὁ Ῥώμη, ὥσπερ εἰμί αὐτός πρός ὁ ἄρχων, ἄλλος ὁ πολίτης οἶδα."},{"id":187866,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διʼ ὃ καὶ θορυβώδη γενέσθαι τὴν τῶν στρατιωτῶν ἔξοδον, ὡς κατήπειγον οἱ ἄρχοντες, ἀλλήλους ἀνακαλούντων καὶ μόλις εἰς τὴν τάξιν καθισταμένων, ἐπελθόντας δὲ τῷ χάρακι τῶν πολεμίων οὐ προσδεχομένων καὶ καθευδόντων ἑλεῖν τὸ στρατόπεδον καὶ διαφθεῖραι τοὺς πλείστους, τοῦτο δὲ γενέσθαι ταῖς νῦν Ἰουλίαις, τότε δὲ Κυϊντιλίαις νώναις, καὶ τὴν ἀγομένην ἑορτὴν ὑπόμνημα τῆς πράξεως ἐκείνης εἶναι, πρῶτον μὲν γὰρ ἐξιόντες ἀθρόοι διὰ τῆς πύλης πολλὰ τῶν ἐπιχωρίων καὶ κοινῶν ὀνομάτων βοῇ φθέγγονται, Γάιον, Μᾶρκον, Λούκιον καὶ τὰ τούτοις ὅμοια, μιμούμενοι τὴν τότε γενομένην μετὰ σπουδῆς ἀλλήλων ἀνάκλησιν·","lemmas":"ὅς καί γίγνομαι ὁ ὁ στρατιώτης ἔξοδος, ὡς κατεπείγω ὁ ἄρχων, ἀλλήλων ἀνακαλέω καί μόλις εἰς ὁ τάξις καθίστημι, ἐπέρχομαι δέ τῷ χάραξ ὁ πολέμιος οὐ καί καθεύδω αἱρέω ὁ στρατόπεδον καί διαφθείρω ὁ πλεῖστος, οὗτος δέ γίγνομαι ὁ νῦν , τότε δέ , καί ὁ ἄγω ἑορτή ὑπόμνημα ὁ πρᾶξις ἐκεῖνος εἰμί, πρῶτος μέν γάρ ἔξειμι ἀθρόος διά ὁ πύλη πολύς ὁ ἐπιχώριος καί κοινός ὄνομα βοείη φθέγγομαι, Γάιος, Μάρκος, Λούκιος καί ὁ οὗτος ὅμοιος, ὁ τότε γίγνομαι μετά σπουδή ἀλλήλων ἀνάκλησις·"},{"id":187867,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔπειτα κεκοσμημέναι λαμπρῶς αἱ θεραπαινίδες περιίασι παίζουσαι διὰ σκωμμάτων εἰς τοὺς ἀπαντῶντας, γίνεται δὲ καὶ μάχη τις αὐταῖς πρὸς ἀλλήλας, ὡς καὶ τότε τοῦ πρὸς τοὺς Λατίνους ἀγῶνος συνεπιλαμβανομέναις.","lemmas":"ἔπειτα κοσμέω λαμπρός ὁ θεραπαινίς περίειμι2 παίζω διά σκῶμμα εἰς ὁ ἀπαντάω, γίγνομαι δέ καί μάχη τις αὐτός πρός ἀλλήλων, ὡς καί τότε ὁ πρός ὁ ἀγών ."},{"id":187868,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἑστιώμεναι δὲ καθέζονται κλάδοις συκῆς σκιαζόμεναι·","lemmas":"δέ ἕζομαι κλάδος ·"},{"id":187869,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ τὴν ἡμέραν νώνας Καπρατίνας καλοῦσιν, ὡς οἴονται διὰ τὸν ἐρινεόν, ἀφʼ οὗ τὴν παιδίσκην τὸν πυρσὸν ἆραι·","lemmas":"καί ὁ ἡμέρα  καλέω, ὡς οἴομαι διά ὁ ἐρινεός, οὗ ὁ παιδίσκη ὁ πυρρός αἴρω·"},{"id":187870,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὸν γὰρ ἐρινεὸν καπρίφικον ὀνομάζουσιν.","lemmas":"ὁ γάρ ἐρινεός ὀνομάζω."},{"id":187871,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἕτεροι δὲ τούτων τὰ πλεῖστα δρᾶσθαι καὶ λέγεσθαί φασιν ἐπὶ τῷ τοῦ Ῥωμύλου πάθει·","lemmas":"ἕτερος δέ οὗτος ὁ πλεῖστος δράω καί λέγω φημί ἐπί τῷ ὁ Ῥωμύλος πάθος·"},{"id":187872,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κατὰ ταύτην γὰρ ἀφανισθῆναι τὴν ἡμέραν αὐτὸν ἔξω πύλης, ζόφου καὶ θυέλλης ἄφνω περισχούσης, ὡς δʼ ἔνιοι νομίζουσιν, ἐκλείψεως ἡλίου γενομένης, καὶ τὴν ἡμέραν ἀπὸ τοῦ τόπου νώνας Καπρατίνας κληθῆναι, τὴν γὰρ αἶγα κάπραν ὀνομάζουσιν ὁ δὲ Ῥωμύλος ἠφανίσθη δημηγορῶν Περὶ τὸ τῆς αἰγὸς ἕλος προσαγορευόμενον, ὡς ἐν τοῖς Περὶ ἐκείνου γέγραπται.","lemmas":"κατά οὗτος γάρ ἀφανίζω ὁ ἡμέρα αὐτός ἔξω πύλη, ζόφος καί θύελλα ἄφνω , ὡς δέ ἔνιοι νομίζω, ἔκλειψις ἥλιος γίγνομαι, καί ὁ ἡμέρα ἀπό ὁ τόπος  καλέω, ὁ γάρ αἴξ ὀνομάζω ὁ δέ Ῥωμύλος ἀφανίζω δημηγορέω περί ὁ ὁ ἕλος προσαγορεύω, ὡς ἐν ὁ περί ἐκεῖνος γράφω."},{"id":187873,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὸν δʼ ἕτερον λόγον οἱ πλεῖστοι τῶν συγγραφέων δοκιμάζοντες οὕτω λέγουσιν.","lemmas":"ὁ δέ ἕτερος λόγος ὁ πλεῖστος ὁ συγγραφεύς δοκιμάζω οὕτως λέγω."},{"id":187874,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἀποδειχθεὶς δικτάτωρ τὸ τρίτον ὁ Κάμιλλος καὶ πυθόμενος τὸ μετὰ τῶν χιλιάρχων στράτευμα πολιορκούμενον ὑπὸ τῶν Λατίνων καὶ τῶν Οὐολούσκων, ἠναγκάσθη καὶ τοὺς οὐκ ἐν ὥρᾳ τῶν πολιτῶν, ἀλλʼ ἤδη παρηβηκότας καθοπλίσαι.","lemmas":"ἀποδείκνυμι δικτάτωρ ὁ τρίτος ὁ Κάμιλλος καί ὁ μετά ὁ στράτευμα πολιορκέω ὑπό ὁ καί ὁ Οὐολοῦσκοι, ἀναγκάζω καί ὁ οὐ ἐν ὥρα2 ὁ πολίτης, ἀλλά ἤδη ."},{"id":187875,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"περιελθὼν δὲ μακρὰν περίοδον περὶ τὸ Μάρκιον ὄρος καὶ λαθὼν τοὺς πολεμίους ἵδρυσε τὴν στρατιὰν κατόπιν αὐτῶν, καὶ πυρὰ πολλὰ καύσας διεσήμηνε τὴν ἑαυτοῦ παρουσίαν.","lemmas":"περιέρχομαι δέ μακράν περίοδος2 περί ὁ ὄρος καί λανθάνω ὁ πολέμιος ἱδρύω ὁ στρατιά αὐτός, καί πυρά πολύς καίω διασημαίνω ὁ ἑαυτοῦ παρουσία."},{"id":187876,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ μὲν οὖν πολιορκούμενοι θαρρήσαντες ἐπιέναι διενοοῦντο καὶ μάχην συνάπτειν οἱ δὲ Λατῖνοι καὶ Οὐολοῦσκοι συστείλαντες εἴσω τοῦ χάρακος ἑαυτούς ἀπεσταύρουν ξύλοις πολλοῖς καὶ διεφράγνυντο πανταχόθεν τὸ στρατόπεδον, ἀμφίβολοι γεγονότες ὑπὸ τῶν πολεμίων καὶ περιμένειν ἐγνωκότες ἑτέραν οἴκοθεν δύναμιν, ἅμα δὲ καὶ Τυρρηνῶν προσδεχόμενοι βοήθειαν.","lemmas":"ὁ μέν οὖν πολιορκέω θαρσέω ἔπειμι2 διανοέομαι καί μάχη συνάπτω ὁ δέ καί Οὐολοῦσκοι  ὁ χάραξ ἑαυτοῦ ἀποσταυρόω πολύς καί πανταχόθεν ὁ στρατόπεδον, ἀμφίβολος γίγνομαι ὑπό ὁ πολέμιος καί περιμένω γιγνώσκω ἕτερος οἶκος δύναμις, ἅμα δέ καί  βοήθεια."},{"id":187877,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦτο δʼ αἰσθόμενος ὁ Κάμιλλος καὶ δεδοικὼς παθεῖν ὅπερ ἐποίησεν αὐτὸς τοὺς πολεμίους κυκλωσάμενος ἔσπευδε προλαβεῖν τὸν καιρόν, ὄντος δὲ τοῦ περιφράγματος ξυλίνου καὶ πνεύματος μεγάλου κατιόντος ἀπὸ τῶν ὀρῶν ἅμα φάει, πυροβόλα παρασκευασάμενος καὶ περὶ τὸν ὄρθρον ἐξαγαγὼν τὴν δύναμιν τοὺς μὲν ἄλλους ἐκέλευσε χρῆσθαι βέλεσι καὶ κραυγῇ καθʼ ἕτερον μέρος, αὐτὸς δὲ τοὺς τὸ πῦρ ἀφήσειν μέλλοντας ἔχων ὅθεν εἰώθει μάλιστα προσπίπτειν ὁ ἄνεμος τῷ χάρακι τῶν πολεμίων ἀνέμενε τὴν ὥραν.","lemmas":"οὗτος δέ αἰσθάνομαι ὁ Κάμιλλος καί δείδω πάσχω ὅς ποιέω αὐτός ὁ πολέμιος κυκλόω σπεύδω προλαμβάνω ὁ καιρός, εἰμί δέ ὁ περίφραγμα ξύλινος καί πνεῦμα μέγας ἀπό ὁ ὄρος ἅμα φάος, πυροβόλος παρασκευάζω καί περί ὁ ὄρθρος ἐξάγω ὁ δύναμις ὁ μέν ἄλλος κελεύω χράω2 βέλος καί κραυγή ἕτερος μέρος, αὐτός δέ ὁ ὁ πῦρ ἀφίημι μέλλω ἔχω ὅθεν μάλιστα προσπίπτω ὁ ἄνεμος τῷ χάραξ ὁ πολέμιος ἀναμένω ὁ ὥρα2."},{"id":187878,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ συνεστώσης τῆς μάχης ὅ τε ἥλιος ἀνῄει καὶ τὸ πνεῦμα λαμπρὸν ἐξέπιπτε, σημήνας ἐπιδρομὴν κατέσπειρε τοῦ χάρακος ἄφθονα τῶν πυροβόλων.","lemmas":"ἐπεί δέ ὁ μάχη ὁ τε ἥλιος ἄνειμι καί ὁ πνεῦμα λαμπρός ἐκπίπτω, σημαίνω ἐπιδρομή κατασπείρω ὁ χάραξ ὁ ."},{"id":187879,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταχὺ δὲ τῆς φλογὸς ἐν ὕλῃ πυκνῇ καὶ σταυρώμασι ξυλίνοις ἀνατραφείσης καὶ κύκλῳ περινεμομένης, οὐδὲν ἄκος οὐδὲ σβεστήριον ἔχοντες οἱ Λατῖνοι παρεσκευασμένον, ὡς πλῆρες ἦν ἤδη τὸ στρατόπεδον πυρός, ἐπʼ ὀλίγον συστελλόμενοι τόπον ἐξέπιπτον ὑπʼ ἀνάγκης πρὸς ὡπλισμένους καὶ παρατεταγμένους πρὸ τοῦ χάρακος τοὺς πολεμίους, καὶ τούτων μὲν ὀλίγοι διέφυγον, τοὺς δὲ καταλειφθέντας ἐν τῷ στρατοπέδῳ πάντας διέφθειρε τὸ πῦρ, μέχρι οὗ κατασβέσαντες οἱ Ῥωμαῖοι τὰ χρήματα διήρπασαν.","lemmas":"ταχύς δέ ὁ φλόξ ἐν ὕλη πυκνός καί σταύρωμα  καί κύκλος , οὐδείς ἄκος οὐδέ ἔχω ὁ παρασκευάζω, ὡς πλήρης εἰμί ἤδη ὁ στρατόπεδον πῦρ, ἐπί ὀλίγος τόπος ἐκπίπτω ἀνάγκη πρός καί πρό ὁ χάραξ ὁ πολέμιος, καί οὗτος μέν ὀλίγος διαφεύγω, ὁ δέ καταλείπω ἐν ὁ στρατόπεδον πᾶς διαφθείρω ὁ πῦρ, μέχρι οὗ ὁ ὁ χρῆμα διαρπάζω."},{"id":187880,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"γεγονότων δὲ τούτων ἀπολιπὼν ἐπὶ τὸν στρατοπέδου τὸν υἱὸν Λεύκιον φύλακα τῶν ἡλωκότων ἀνθρώπων καὶ χρημάτων αὐτός εἰς τὴν τῶν πολεμίων ἐνέβαλε.","lemmas":"γίγνομαι δέ οὗτος ἀπολείπω ἐπί ὁ στρατόπεδον ὁ υἱός Λεύκιος φύλαξ ὁ ἁλίσκομαι ἄνθρωπος καί χρῆμα αὐτός εἰς ὁ ὁ πολέμιος ἐμβάλλω."},{"id":187881,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ τὴν Αἰκανῶν πόλιν ἐξελὼν καὶ προσαγαγόμενος τοὺς Οὐολούσκους εὐθὺς ἦγε τὴν στρατιὰν πρὸς τὸ Σούτριον, οὔπω τὰ συμβεβηκότα τοῖς Σούτριον πεπυσμένος, ἀλλʼ ὡς ἔτι κινδυνεύουσι καὶ πολιορκουμένοις ὑπὸ τῶν Τυρρηνῶν βοηθῆσαι σπεύδων.","lemmas":"καί ὁ πόλις ἐξαιρέω καί προσάγω ὁ Οὐολοῦσκοι εὐθύς ἄγω ὁ στρατιά πρός ὁ Σούτριον, οὔπω ὁ ὁ Σούτριον , ἀλλά ὡς ἔτι κινδυνεύω καί πολιορκέω ὑπό ὁ βοηθέω σπεύδω."},{"id":187882,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δʼ ἔτυχον ἤδη τὴν μὲν πόλιν τοῖς πολεμίοις παραδεδωκότες, αὐτοὶ δὲ πάντων ἐνδεεῖς ἐν ἱματίοις μόνον ἀφειμένοι·","lemmas":"ὁ δέ τυγχάνω ἤδη ὁ μέν πόλις ὁ πολέμιος , αὐτός δέ πᾶς ἐνδεής ἐν ἱμάτιον μόνος ἀφίημι·"},{"id":187883,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ καθʼ ὁδὸν ὄντι τῷ Καμίλλῳ μετὰ παίδων καὶ γυναικῶν ἀπήντων ὀδυρόμενοι τὰς ἑαυτῶν τύχας.","lemmas":"καί καθά ὁδός εἰμί τῷ μετά παῖς καί γυνή ἀπαντάω ὁ ἑαυτοῦ τύχη."},{"id":187884,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ Κάμιλλος αὐτός τε πρὸς τὴν ὄψιν ἐπικλασθεὶς καὶ τοὺς Ῥωμαίους ὁρῶν ἐμφυομένων αὐτοῖς τῶν Σουτρίνων δακρύοντας καὶ δυσανασχετοῦντας ἐπὶ τοῖς γεγενημένοις, ἔγνω μὴ ποιεῖσθαι τῆς τιμωρίας ἀναβολήν, ἀλλʼ εὐθὺς ἄγειν ἐπὶ τὸ Σούτριον ἐκείνης τῆς ἡμέρας, λογιζόμενος ἀνθρώπους εὐδαίμονα καὶ πλουσίαν πόλιν ἄρτι κατειληφότας καὶ μηδένα τῶν πολεμίων ὑπολελοιπότας ἐν αὐτῇ μηδὲ προσδεχομένους ἔξωθεν, ἐκλελυμένους παντάπασι καὶ ἀφυλάκτους εὑρήσειν ὀρθῶς λογισάμενος, οὐ γὰρ μόνον τὴν χώραν ἔλαθε διελθών, ἀλλὰ καὶ πρὸς ταῖς πύλαις γενόμενος καὶ τὰ τείχη καταλαβών·","lemmas":"ὁ δέ Κάμιλλος αὐτός τε πρός ὁ ὄψις ἐπικλάω καί ὁ ὁράω ἐμφύω αὐτός ὁ δακρύω καί ἐπί ὁ , γιγνώσκω μή ποιέω ὁ τιμωρία ἀναβολή, εὐθύς ἄγω ἐπί ὁ Σούτριον ἐκεῖνος ὁ ἡμέρα, ἄνθρωπος εὐδαίμων καί πλούσιος πόλις ἄρτι καταλαμβάνω καί ὁ  ἐν αὐτός μηδέ ἔξωθεν, παντάπασι καί ἀφύλακτος εὑρίσκω ὀρθός , οὐ γάρ μόνος ὁ χώρα λανθάνω διέρχομαι, ἀλλά καί πρός ὁ πύλη γίγνομαι καί ὁ τεῖχος καταλαμβάνω·"},{"id":187885,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐφύλαττε γὰρ οὐδείς, ἀλλʼ ἐν οἴνῳ καὶ συνουσίαις ἦσαν ἐσκεδασμένοι κατὰ τὰς οἰκίας.","lemmas":"γάρ οὐδείς, ἐν οἶνος καί συνουσία εἰμί κατά ὁ οἰκία."},{"id":187886,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ ᾔσθοντο τοὺς πολεμίους κρατοῦντας ἤδη, οὕτω διέκειντο μοχθηρῶς ὑπὸ πλησμονῆς καὶ μέθης, ὡς μηδὲ πρὸς φυγὴν ὁρμῆσαι πολλούς, ἀλλʼ ἐν ταῖς οἰκίαις αἴσχιστα πάντων ὑπομένοντας ἀποθνῄσκειν ἢ παραδιδόναι σφᾶς αὐτοὺς τοῖς πολεμίοις.","lemmas":"ἐπεί δέ αἰσθάνομαι ὁ πολέμιος κρατέω ἤδη, οὕτως διάκειμαι μοχθηρός ὑπό πλησμονή καί μέθη, ὡς μηδέ πρός φυγή ὁρμάω πολύς, ἐν ὁ οἰκία αἰσχρός πᾶς ὑπομένω ἀποθνῄσκω ἤ παραδίδωμι σφεῖς αὐτός ὁ πολέμιος."},{"id":187887,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τὴν μὲν οὖν Σουτρίνων πόλιν ἡμέρᾳ μιᾷ δὶς ἀλοῦσαν οὕτω συνέβη καὶ τοὺς ἔχοντας ἀποβαλεῖν, καὶ τοὺς ἀφῃρημένους ἀπολαβεῖν διὰ Κάμιλλον, ὁ δʼ ἀπὸ τούτων θρίαμβος αὐτῷ χάριν οὐκ ἐλάττονα καὶ κόσμον ἤνεγκε τῶν πρώτων δυεῖν.","lemmas":"ὁ μέν οὖν πόλις ἡμέρα δίς ἀλέω οὕτως συμβαίνω καί ὁ ἔχω ἀποβάλλω, καί ὁ ἀπολαμβάνω διά , ὁ δέ ἀπό οὗτος αὐτός χάρις οὐ ἐλάσσων καί κόσμος φέρω ὁ ."},{"id":187888,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ γὰρ τοὺς πάνυ βασκαίνοντας τῶν πολιτῶν καὶ πάντα βουλομένους εὐτυχίᾳ τινὶ μᾶλλον ἢ διʼ ἀρετὴν κατωρθῶσθαι, τότʼ ἠνάγκαζον αἱ πράξεις τῇ δεινότητι καὶ τῷ δραστηρίῳ τοῦ ἀνδρὸς ἀποδιδόναι τὴν δόξαν.","lemmas":"καί γάρ ὁ πάνυ βασκαίνω ὁ πολίτης καί πᾶς εὐτυχία μᾶλλον ἤ ἀρετή , ἀναγκάζω ὁ πρᾶξις ὁ δεινότης καί ὁ ὁ ἀνήρ ἀποδίδωμι ὁ δόξα."},{"id":187889,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἦν δὲ τῶν διαμαχομένων αὐτῷ καὶ προσφθονούντων ἐπιφανέστατος Μᾶρκος Μάλλιος, ὁ πρῶτος ὠσάμενος τοὺς Κελτούς ἀπὸ τῆς ἄκρας ὅτε τῷ Καπιτωλίῳ νυκτὸς ἐπέθεντο καὶ διὰ τοῦτο Καπιτωλῖνος ἐπικληθείς.","lemmas":"εἰμί δέ ὁ αὐτός καί ἐπιφανής Μάρκος Μάλλιος, ὁ πρῶτος ὠθέω ὁ Κελτοί ἀπό ὁ ἄκρα ὅτε τῷ νύξ ἐπιτίθημι καί διά οὗτος ἐπικαλέω."},{"id":187890,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτος γὰρ ἀξιῶν πρῶτος εἶναι τῶν πολιτῶν καὶ μὴ δυνάμενος τὸν Κάμιλλον ἀπὸ τοῦ βελτίστου τρόπου τῇ δόξῃ παρελθεῖν, ὑπόθεσιν τυραννίδος ἐποιήσατο κοινὴν καὶ συνήθη, δημαγωγῶν τοὺς πολλούς, μάλιστα δὲ τῶν ὀφειλόντων χρέα τοῖς μὲν ἀμύνων καὶ συνδικῶν ἐπὶ τοὺς δανειστάς, τοὺς δʼ ἀφαιρούμενος βίᾳ καὶ κωλύων ἄγεσθαι πρὸς τὸν νόμον, ὥστε πολλοὺς τῶν ἀπόρων ταχὺ περὶ αὐτὸν γενέσθαι καὶ πολὺν φόβον παρασχεῖν τοῖς βελτίστοις τῶν πολιτῶν θρασυνομένους καὶ ταράττοντας τὴν ἀγοράν.","lemmas":"οὗτος γάρ ἀξιάω πρῶτος εἰμί ὁ πολίτης καί μή ὁ ἀπό ὁ βέλτιστος τρόπος ὁ δόξα παρέρχομαι, ὑπόθεσις τυραννίς ποιέω κοινός καί συνήθης, δημαγωγέω ὁ πολύς, μάλιστα δέ ὁ ὀφείλω ὁ μέν ἀμύνω καί ἐπί ὁ δανειστής, ὁ δέ ἀφαιρέω βία καί κωλύω ἄγω πρός ὁ νόμος, ὥστε πολύς ὁ ταχύς περί αὐτός γίγνομαι καί πολύς φόβος παρέχω ὁ βέλτιστος ὁ πολίτης καί ὁ ἀγορά."},{"id":187891,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ κατασταθεὶς ἐπὶ ταῦτα δικτάτωρ Κούιντος Καπιτωλῖνος εἰς τὴν εἱρκτὴν ἐνέβαλε τὸν Μάλλιον, ὁ δὲ δῆμος γενομένου τούτου μετέβαλε τὴν ἐσθῆτα, πρᾶγμα γινόμενον ἐπὶ συμφοραῖς μεγάλαις καὶ δημοσίαις, δείσασα τὸν θόρυβον ἡ σύγκλητος ἐκέλευσεν ἀφεθῆναι τὸν Μάλλιον.","lemmas":"ἐπεί δέ καθίστημι ἐπί οὗτος δικτάτωρ  εἰς ὁ εἱρκτή ἐμβάλλω ὁ Μάλλιος, ὁ δέ δῆμος γίγνομαι οὗτος μεταβάλλω ὁ ἐσθής, πρᾶγμα ἐπί συμφορά μέγας καί , δείδω ὁ θόρυβος ὁ σύγκλητος κελεύω ἀφίημι ὁ Μάλλιος."},{"id":187892,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δʼ οὐδὲν ἦν ἀφεθεὶς ἀμείνων, ἀλλὰ σοβαρώτερον ἐδημαγώγει καὶ διεστασίαζε τὴν πόλιν.","lemmas":"ὁ δέ εἰμί ἀφίημι ἀμείνων, ἀλλά σοβαρός δημαγωγέω καί ὁ πόλις."},{"id":187893,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"αἱροῦνται δὴ πάλιν χιλίαρχον τὸν Κάμιλλον.","lemmas":"αἱρέω δή πάλιν χιλίαρχος ὁ ."},{"id":187894,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰσαγομένων δὲ τῶν κατὰ τοῦ Μαλλίου δικῶν μεγάλα τοὺς κατηγόρους ἔβλαπτεν ἡ ὄψις.","lemmas":"εἰσάγω δέ ὁ κατά ὁ  μέγας ὁ κατήγορος βλάπτω ὁ ὄψις."},{"id":187895,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ γὰρ τόπος, ἐφʼ οὗ βεβηκὼς ὁ Μάλλιος ἐνυκτομάχησε πρὸς τοὺς Κελτούς, ὑπερεφαίνετο τῆς ἀγορᾶς ἀπὸ τοῦ Καπιτωλίου καὶ παρεῖχεν οἶκτον τοῖς ὁρῶσιν·","lemmas":"ὁ γάρ τόπος, ἐπί οὗ2 βαίνω ὁ Μάλλιος πρός ὁ Κελτοί, ὁ ἀγορά ἀπό ὁ καί παρέχω οἶκτος ὁ ὁράω·"},{"id":187896,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"αὐτός τε τὰς χεῖρας ὀρέγων ἐκεῖσε καὶ δακρύων ὑπεμίμνῃσκε τῶν ἀγώνων, ὥστε τοὺς κρίνοντας ἀπορεῖν καὶ πολλάκις ἀναβάλλεσθαι τὴν δίκην, μήτʼ ἀφεῖναι βουλομένους ἐπὶ τεκμηρίοις φανεροῖς τὸ ἀδίκημα μήτε χρήσασθαι τῷ νόμῳ δυναμένους ἐν ὀφθαλμοῖς τῆς πράξεως οὔσης διὰ τὸν τόπον, ὃ δὴ συμφρονήσας ὁ Κάμιλλος μετήγαγεν ἔξω πύλης τὸ δικαστήριον εἰς τὸ Πετηλῖνον ἄλσος·","lemmas":"αὐτός τε ὁ χείρ ὀρέγω ἐκεῖσε καί δάκρυον ὁ ἀγών, ὥστε ὁ κρίνω ἀπορέω2 καί πολλάκις ἀναβάλλω ὁ δίκη, μήτε ἀφίημι ἐπί τεκμήριον φανερός ὁ ἀδίκημα μήτε χράομαι τῷ νόμος ἐν ὀφθαλμός ὁ πρᾶξις εἰμί διά ὁ τόπος, ὁ δή συμφρονέω ὁ Κάμιλλος μετάγω ἔξω πύλη ὁ δικαστήριον εἰς ὁ ἄλσος·"},{"id":187897,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὅθεν οὐκ ὄντος τοῦ Καπιτωλίου καταφανοῦς ὅ τε διώκων ἐχρήσατο τῇ κατηγορίᾳ καὶ τοῖς κρίνουσι παρεχώρησεν ἡ μνήμη τῶν γεγονότων ἀξίαν ἀναλαβεῖν ὀργὴν ἐπὶ τοῖς παροῦσιν ἀδικήμασιν.","lemmas":"ὅθεν οὐ εἰμί ὁ καταφανής ὁ τε διώκω χράομαι ὁ κατηγορία καί ὁ κρίνω παραχωρέω ὁ μνήμη ὁ γίγνομαι ἄξιος ἀναλαμβάνω ὀργή ἐπί ὁ πάρειμι ἀδίκημα."},{"id":187898,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ μὲν οὖν Μάλλιος ἁλοὺς εἰς τὸ Καπιτώλιον ἀπήχθη, καὶ κατὰ τῆς πέτρας ὠσθεὶς τὸν αὐτὸν τόπον ἔσχε καὶ τῶν εὐτυχεστάτων ἔργων καὶ τῶν μεγίστων ἀτυχημάτων μνημεῖον.","lemmas":"ὁ μέν οὖν Μάλλιος ἁλίσκομαι εἰς ὁ Καπιτώλιον ἀπάγω, καί κατά ὁ πέτρα ὠθέω ὁ αὐτός τόπος ἔχω καί ὁ ἔργον καί ὁ μέγας ἀτύχημα μνημεῖον."},{"id":187899,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ Ῥωμαῖοι τὴν οἰκίαν αὐτοῦ κατασκάψαντες ἱερὸν ἱδρύσαντο θεᾶς, ἣν Μονῆταν καλοῦσι, καὶ τὸ λοιπὸν ἐψηφίσαντο μηδένα τῶν πατρικίων ἐπὶ τῆς ἄκρας κατοικεῖν.","lemmas":"ὁ δέ ὁ οἰκία αὐτός κατασκάπτω ἱερόν ἱδρύω θεά, ὅς καλέω, καί ὁ λοιπός ψηφίζω ὁ ἐπί ὁ ἄκρα κατοικέω."},{"id":187900,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δὲ Κάμιλλος ἐπὶ χιλιαρχίαν ἕκτην καλούμενος παρῃτεῖτο, γεγονὼς μὲν ἡλικίας ἤδη πρόσω καί πού τινα καί φθόνον δεδιὼς καί νέμεσιν ἐπὶ δόξῃ τοσαύτῃ καί κατορθώμασιν·","lemmas":"ὁ δέ Κάμιλλος ἐπί χιλιαρχία ἕκτος καλέω παραιτέομαι, γίγνομαι μέν ἡλικία ἤδη πρόσω καί που τις καί φθόνος δείδω καί νέμος ἐπί δόξα τοσοῦτος καί κατόρθωμα·"},{"id":187901,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡ δὲ φανερωτάτη τῶν αἰτιῶν ἦν ἀρρωστία σώματος·","lemmas":"ὁ δέ ὁ αἴτιος εἰμί ἀρρωστία σῶμα·"},{"id":187902,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐτύγχανε γὰρ νοσῶν περὶ τὰς ἡμέρας ἐκείνας.","lemmas":"τυγχάνω γάρ νοσέω περί ὁ ἡμέρα ἐκεῖνος."},{"id":187903,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐ μὴν π.","lemmas":"οὐ μήν ."},{"id":187904,"filename":"tlg0007.tlg011.perseus-grc2","tokens":", ρῆκεν αὐτῷ τὴν ἀρχὴν ὁ δῆμος, ἀλλὰ βοῶν μήτε ἱππεύοντος αὐτοῦ μήτε ὁπλομαχοῦντος ἐν τοῖς ἀγῶσι δεῖσθαι, βουλευομένου δὲ μόνον καί προστάττοντος, ἠνάγκασεν ὑποστῆναι τὴν στρατηγίαν καί μεθʼ ἑνὸς τῶν συναρχόντων Λευκίου Φουρίου τὸν στρατὸν ἄγειν εὐθὺς ἐπὶ τοὺς πολεμίους.","lemmas":", αὐτός ὁ ἀρχή ὁ δῆμος, ἀλλά  ἱππεύω αὐτός  ἐν ὁ ἀγών δέω, βουλεύω δέ μόνος καί προστάσσω, ἀναγκάζω ὑφίστημι ὁ στρατηγία καί μετά ὁ συνάρχω Λεύκιος ὁ στρατός ἄγω εὐθύς ἐπί ὁ πολέμιος."},{"id":187905,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτοι δʼ ἦσαν Πραινεστῖνοι καί Οὐολοῦσκοι μετὰ πολλῆς δυνάμεως τὴν συμμαχίδα τῶν Ῥωμαίων πορθοῦντες.","lemmas":"οὗτος δέ εἰμί καί Οὐολοῦσκοι μετά πολύς δύναμις ὁ συμμαχίς ὁ πορθέω."},{"id":187906,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐξελθὼν δὲ καί παραστρατοπεδεύσας τοῖς πολεμίοις αὐτὸς μὲν ἠξίου τρίβειν τὸν πόλεμον χρόνῳ, κἂν εἰ μάχης δεήσειε ῥώσας τὸ σῶμα διαγωνίσασθαι, Λευκίου δὲ τοῦ συνάρχοντος ἐπιθυμίᾳ δόξης φερομένου πρὸς τὸν κίνδυνον ἀκατασχέτως καί συνεξορμῶντος ἅμα ταξιάρχους καί λοχαγούς, φοβηθεὶς μὴ φθόνῳ δή τινι δοκῇ κατόρθωμα καί φιλοτιμίαν ἀφαιρεῖσθαι νέων ἀνδρῶν συνεχώρησεν ἄκων ἐκείνῳ παρατάξαι τὴν δύναμιν, αὐτὸς δὲ διὰ τὴν ἀσθένειαν ὑπελείφθη μετʼ ὀλίγων ἐν τῷ στρατοπέδῳ.","lemmas":"ἐξέρχομαι δέ καί παραστρατοπεδεύω ὁ πολέμιος αὐτός μέν ἀξιόω τρίβω ὁ πόλεμος χρόνος, ἐάν εἰ μάχη δέω2 ὁ σῶμα διαγωνίζομαι, Λεύκιος δέ ὁ συνάρχω ἐπιθυμία δόξα φέρω πρός ὁ κίνδυνος ἀκατάσχετος καί ἅμα ταξίαρχος καί , φοβέω μή φθόνος δή δοκέω κατόρθωμα καί φιλοτιμία ἀφαιρέω νέος ἀνήρ συγχωρέω ἄκων2 ἐκεῖνος παρατάσσω ὁ δύναμις, αὐτός δέ διά ὁ ἀσθένεια ὑπολείπω μετά ἐν ὁ στρατόπεδον."},{"id":187907,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τοῦ δὲ Λευκίου προπετῶς χρησαμένου τῇ μάχῃ καί σφαλέντος, αἰσθόμενος τὴν τροπὴν τῶν Ῥωμαίων οὐ κατέσχεν αὑτόν, ἀλλʼ ἀναθορὼν ἐκ τῆς στιβάδος ἀπήντα μετὰ τῶν ὀπαδῶν ἐπὶ τὰς πύλας τοῦ χάρακος, διὰ τῶν φευγόντων ὠθούμενος εἰς τοὺς διώκοντας, ὥστε τοὺς μὲν εὐθὺς ἀναστρέφειν καί συνακολουθεῖν, τοὺς δὲ προσφερομένους ἔξωθεν ἵστασθαι πρὸ αὐτοῦ καὶ συνασπίζειν, παρεγγυῶντας ἀλλήλοις μὴ ἀπολείπεσθαι τοῦ στρατηγοῦ, τότε μὲν οὖν οὕτως ἀπετράποντο τῆς διώξεως οἱ πολέμιοι·","lemmas":"ὁ δέ Λεύκιος προπετής χράομαι ὁ μάχη καί σφάλλω, αἰσθάνομαι ὁ τροπή ὁ οὐ κατέχω ἑαυτοῦ, ἀλλά ἀναθρῴσκω ἐκ ὁ στιβάς ἀπαντάω μετά ὁ ὀπηδός ἐπί ὁ πύλη ὁ χάραξ, διά ὁ φεύγω ὠθέω εἰς ὁ διώκω, ὥστε ὁ μέν εὐθύς ἀναστρέφω καί συνακολουθέω, ὁ δέ προσφέρω ἔξωθεν ἵστημι πρό αὐτός καί , ἀλλήλων μή ἀπολείπω ὁ στρατηγός, τότε μέν οὖν οὕτως ὁ δίωξις ὁ πολέμιος·"},{"id":187908,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῇ δʼ ὑστεραίᾳ προαγαγὼν τὴν δύναμιν ὁ Κάμιλλος καί συνάψας μάχην αὐτούς τε νικᾷ κατὰ κράτος καὶ τὸν χάρακα λαμβάνει συνεισπεσὼν τοῖς φεύγουσι καί διαφθείρας τοὺς πλείστους, ἐκ δὲ τούτου πυθόμενος πόλιν Σατρίαν ὑπὸ Τυρρηνῶν ἑαλωκέναι καί τοὺς οἰκήτορας ἀπεσφάχθαι Ῥωμαίους ἅπαντας ὄντας, τὴν μὲν πολλὴν καί βαρεῖαν τῆς δυνάμεως εἰς Ῥώμην ἀπέστειλεν, αὐτὸς δὲ τοὺς ἀκμάζοντας μάλιστα καί προθυμοτάτους ἀναλαβών ἐπέβαλε τοῖς τὴν πόλιν ἔχουσι Τυρρηνοῖς καί κρατήσας τοὺς μὲν ἐξήλασεν αὐτῶν, τοὺς δὲ ἀπέκτεινεν.","lemmas":"ὁ δέ ὑστεραῖος προάγω ὁ δύναμις ὁ Κάμιλλος καί συνάπτω μάχη αὐτός τε νικάω κατά κράτος καί ὁ χάραξ λαμβάνω συνεισπίπτω ὁ φεύγω καί διαφθείρω ὁ πλεῖστος, ἐκ δέ οὗτος πυνθάνομαι πόλις ὑπό ἁλίσκομαι καί ὁ οἰκήτωρ ἀποσφάζω ἅπας εἰμί, ὁ μέν πολύς καί βαρύς ὁ δύναμις εἰς Ῥώμη ἀποστέλλω, αὐτός δέ ὁ ἀκμάζω μάλιστα καί πρόθυμος ἀναλαμβάνω ἐπιβάλλω ὁ ὁ πόλις ἔχω καί κρατέω ὁ μέν ἐξελαύνω αὐτός, ὁ δέ ἀποκτείνω."},{"id":187909,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπανελθὼν δὲ μετὰ πολλῶν λαφύρων εἰς Ῥώμην ἐπέδειξε φρονιμωτάτους ἁπάντων τοὺς μὴ φοβηθέντας ἀσθένειαν καὶ γῆρας ἡγεμόνος ἐμπειρίαν καὶ τόλμαν ἔχοντος, ἀλλʼ ἑλομένους ἐκεῖνον ἄκοντα καὶ νοσοῦντα μᾶλλον ἢ τῶν ἐν ἡλικίᾳ τοὺς δεομένους καὶ σπουδάζοντας ἄρχειν.","lemmas":"ἐπανέρχομαι δέ μετά πολύς εἰς Ῥώμη ἐπιδείκνυμι φρόνιμος ἅπας ὁ μή φοβέω ἀσθένεια καί γῆρας ἡγεμών ἐμπειρία καί τόλμα ἔχω, αἱρέω ἐκεῖνος ἄκων καί νοσέω μᾶλλον ἤ ὁ ἐν ἡλικία ὁ δέω καί σπουδάζω ἄρχω."},{"id":187910,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διὸ καὶ Τουσκλανῶν ἀφεστάναι λεγομένων ἐκέλευον ἐξιέναι τὸν Κάμιλλον ἐπʼ αὐτούς ἕνα τῶν πέντε συστρατήγων προσελόμενον.","lemmas":"διό καί ἀφίστημι λέγω κελεύω ἔξειμι ὁ  αὐτός ὁ  ."},{"id":187911,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δέ, καίπερ ἁπάντων βουλομένων καὶ δεομένων, ἐάσας τοὺς ἄλλους, προσείλετο Λεύκιον Φούριον οὐδενὸς ἂν προσδοκήσαντος,·","lemmas":"ὁ δέ, καίπερ ἅπας καί δέω, ἐάω ὁ ἄλλος, προσαιρέομαι Λεύκιος Φούριος ἄν προσδοκάω,·"},{"id":187912,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐκεῖνος γὰρ ἦν ὁ παρὰ γνώμην τοῦ Καμίλλου διαγωνίσασθαι προθυμηθεὶς ἔναγχος καὶ δυστυχήσας περὶ τὴν μάχην ἀλλὰ βουλόμενος, ὡς ἔοικεν, ἀποκρύψαι τὴν συμφορὰν καὶ τὴν αἰσχύνην ἀπαλλάξαι τοῦ ἀνδρός ἀντὶ πάντων τοῦτον προῆγεν.","lemmas":"ἐκεῖνος γάρ εἰμί ὁ παρά γνώμη ὁ Κάμιλλος διαγωνίζομαι προθυμέομαι καί δυστυχέω περί ὁ μάχη ἀλλά , ὡς ἔοικα, ἀποκρύπτω ὁ συμφορά καί ὁ αἰσχύνη ἀπαλλάσσω ὁ ἀνήρ ἀντί πᾶς οὗτος προάγω."},{"id":187913,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ Τουσκλανοὶ τὴν ἁμαρτίαν ἐπανορθούμενοι πανούργως, ἤδη βαδίζοντος ἐπʼ αὐτούς τοῦ Καμίλλου τὸ μὲν πεδίον ἀνθρώπων ὡς ἐν εἰρήνῃ γεωργούντων καὶ νεμόντων ἐνέπλησαν, τὰς δὲ πύλας εἶχον ἀνεῳγμένας καὶ τοὺς παῖδας ἐν τοῖς διδασκαλείοις μανθάνοντας, τοῦ δὲ δήμου τὸ μὲν βάναυσον ἐπὶ τῶν ἐργαστηρίων ἑωρᾶτο περὶ τάς τέχνας, τὸ δʼ ἀστεῖον ἐπὶ τῆς ἀγορᾶς ἐν ἱματίοις οἱ δʼ ἄρχοντες περιῄεσαν σπουδῇ καταλύσεις τοῖς Ῥωμαίοις ἐπαγγέλλοντες, ὡς οὐδὲν κακὸν προσδοκῶντες οὐδὲ συνειδότες.","lemmas":"ὁ δέ ὁ ἁμαρτία ἐπανορθόω πανοῦργος, ἤδη βαδίζω ἐπί αὐτός ὁ Κάμιλλος ὁ μέν πεδίον ἄνθρωπος ὡς ἐν εἰρήνη γεωργέω καί νέμω ἐμπίμπλημι, ὁ δέ πύλη ἔχω ἀνοίγνυμι καί ὁ παῖς ἐν ὁ μανθάνω, ὁ δέ δῆμος ὁ μέν ἐπί ὁ ἐργαστήριον ὁράω περί ὁ τέχνη, ὁ δέ ἀστεῖος ἐπί ὁ ἀγορά ἐν ἱμάτιον ὁ δέ ἄρχων περίειμι2 σπουδή κατάλυσις ὁ ἐπαγγέλλω, ὡς κακός προσδοκάω οὐδέ σύνοιδα."},{"id":187914,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τούτων δὲ πραττομένων ἀπιστεῖν μὲν οὐκ ἐπῄει τῷ Καμίλλῳ τὴν προδοσίαν, οἰκτείρας δὲ τὴν ἐπὶ τῇ προδοσίᾳ μετάνοιαν αὐτῶν ἐκέλευσε πρὸς τὴν σύγκλητον ἐλθόντας παραιτεῖσθαι τὴν ὀργήν καὶ παραιτουμένοις συνέπραξεν αὐτὸς ἀφεθῆναί τε τὴν πόλιν αἰτίας ἁπάσης καὶ μεταλαβεῖν ἰσοπολιτείας, αὗται μὲν οὖν ἐγένοντο τῆς ἕκτης χιλιαρχίας ἐπιφανέσταται πράξεις.","lemmas":"οὗτος δέ πράσσω ἀπιστέω μέν οὐ ἔπειμι2 τῷ ὁ προδοσία, οἰκτίρω δέ ὁ ἐπί ὁ προδοσία μετάνοια αὐτός κελεύω πρός ὁ σύγκλητος ἔρχομαι παραιτέομαι ὁ ὀργή καί συμπράσσω αὐτός ἀφίημι τε ὁ πόλις αἰτία ἅπας καί μεταλαμβάνω ἰσοπολιτεία, οὗτος μέν οὖν γίγνομαι ὁ ἕκτος  πρᾶξις."},{"id":187915,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μετὰ δὲ ταῦτα Λικιννίου Στόλωνος ἐν τῇ πόλει τὴν μεγάλην στάσιν ἐγείροντος, ἣν ὁ δῆμος ἐστασίαζε πρὸς τὴν σύγκλητον βιαζόμενος δυεῖν ὑπάτων καθισταμένων τὸν ἕτερον πάντως ἐκ δημοτῶν εἶναι καὶ μὴ συναμφοτέρους πατρικίους, δήμαρχοι μὲν ᾑρέθησαν, τὰς δʼ ὑπατικὰς ἀρχαιρεσίας ἐπιτελεσθῆναι διεκώλυσαν οἱ πολλοί, καὶ τῶν πραγμάτων διʼ ἀναρχίας φερομένων ἐς μείζονας ταραχάς ἀποδείκνυται δικτάτωρ ὁ Κάμιλλος ὑπὸ τῆς βουλῆς ἄκοντι τῷ δήμῳ τὸ τέταρτον, οὐδʼ αὐτὸς ὢν πρόθυμος οὐδὲ βουλόμενος ἐναντιοῦσθαι πρὸς ἀνθρώπους παρρησίαν ἔχοντας ἀπὸ πολλῶν καὶ μεγάλων ἀγώνων πρὸς αὐτόν, ὡς πλείονα μετʼ αὐτῶν διαπεπραγμένος ἐν στρατηγίαις ἢ μετὰ τῶν πατρικίων ἐν πολιτείαις, καὶ νῦν διὰ φθόνον ἐκείνων ᾑρημένος ὑπʼ αὐτῶν, ὅπως ἢ καταλύσειε τὸν δῆμον ἰσχύσας ἢ καταλυθείη μὴ κρατήσας.","lemmas":"μετά δέ οὗτος  ἐν ὁ πόλις ὁ μέγας στάσις ἐγείρω, ὅς ὁ δῆμος στασιάζω πρός ὁ σύγκλητος βιάζω ὕπατος ὁ ἕτερος πᾶς ἐκ δημότης εἰμί καί μή συναμφότεροι , δήμαρχος μέν αἱρέω, ὁ δέ ὑπατικός ἀρχαιρεσία ἐπιτελέω διακωλύω ὁ πολύς, καί ὁ πρᾶγμα διό ἀναρχία φέρω εἰς μέγας ταραχή ἀποδείκνυμι δικτάτωρ ὁ Κάμιλλος ὑπό ὁ βουλή ἄκων τῷ δῆμος ὁ τέταρτος, οὐδέ αὐτός εἰμί πρόθυμος οὐδέ ἐναντιόομαι πρός ἄνθρωπος παρρησία ἔχω ἀπό πολύς καί μέγας ἀγών πρός αὐτός, ὡς πολύς μετά αὐτός διαπράσσω ἐν στρατηγία τίη μετά ὁ ἐν πολιτεία, καί νῦν διά φθόνος ἐκεῖνος αἱρέω ὑπό αὐτός, ὅπως τίη καταλύω ὁ δῆμος ἰσχύω ἤ καταλύω μή κρατέω."},{"id":187916,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ πειρώμενος ἀμύνειν τοῖς παροῦσι, τὴν ἡμέραν γνοὺς, ἐν ᾗ νομοθετεῖν οἱ δήμαρχοι διενοοῦντο, προέγραψε στρατιᾶς κατάλογον καὶ μετεκάλει τὸν δῆμον ἐκ τῆς ἀγορᾶς εἰς τὸ πεδίον μεγάλας ζημίας ἀπειλῶν κατὰ τοῦ μὴ ὑπακούσαντος.","lemmas":"οὐ μήν ἀλλά πειράω ἀμύνω ὁ πάρειμι, ὁ ἡμέρα γιγνώσκω, ἐν ὅς νομοθετέω ὁ δήμαρχος διανοέομαι, προγράφω στρατιά κατάλογος καί μετακαλέω ὁ δῆμος ἐκ ὁ ἀγορά εἰς ὁ πεδίον μέγας ζημία ἀπειλή κατά ὁ μή ὑπακούω."},{"id":187917,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δὲ δημάρχων ἐκεῖθεν αὖ πάλιν ἀντανισταμένων ταῖς ἀπειλαῖς καὶ διομνυμένων πέντε μυριάσιν ἀργυρίου ζημιώσειν, εἰ μὴ παύσαιτο τοῦ δήμου τὸν νόμον ἀφαιρούμενοις καὶ τὴν ψῆφον, εἴτε δείσας φυγὴν ἑτέραν καὶ καταδίκην, ὡς ἀνδρὶ πρεσβύτῃ καὶ κατειργασμένῳ μεγάλα μὴ πρέπουσαν, εἴτε τοῦ δήμου τὴν βίαν ἄμαχον οὖσαν καὶ δυσνίκητον ὑπερβαλέσθαι μὴ δυνάμενος μηδὲ βουλόμενος, τότε μὲν ὑπεχώρησεν οἴκαδε·","lemmas":"ὁ δέ δήμαρχος ἐκεῖθεν αὖ πάλιν ὁ ἀπειλή καί διόμνυμι μυριάς ἀργύριον ζημιόω, εἰ μή παύω ὁ δῆμος ὁ νόμος καί ὁ ψῆφος, εἴτε δείδω φυγή ἕτερος καί καταδίκη, ὡς ἀνήρ πρεσβύτης2 καί κατεργάζομαι μέγας μή πρέπω, εἴτε ὁ δῆμος ὁ βία ἄμαχος εἰμί καί δυσνίκητος ὑπερβάλλω μή μηδέ , τότε μέν ὑποχωρέω οἴκαδε·"},{"id":187918,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῖς δʼ ἑξῆς ἡμέραις σκηψάμενος ἀρρωστεῖν ἐξωμόσατο τὴν ἀρχήν.","lemmas":"ὁ δέ ἑξῆς ἡμέρα ἀρρωστέω ἐξόμνυμι ὁ ἀρχή."},{"id":187919,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἡ δὲ σύγκλητος ἕτερον δικτάτορα κατέστησε·","lemmas":"ὁ δέ σύγκλητος ἕτερος δικτάτωρ καθίστημι·"},{"id":187920,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"κἀκεῖνος ἀποδείξας ἵππαρχον αὐτὸν τὸν ἡγεμόνα τῆς στάσεως Στόλωνα παρῆκεν ἐπικυρῶσαι τὸν νόμον τὸν μάλιστα λυποῦντα τοὺς πατρικίους, ἐκέλευσε δʼ οὗτος μηδένα πλέθρων πεντακοσίων πλείονα χώραν κεκτῆσθαι.","lemmas":"ἐκεῖνος ἀποδείκνυμι ἵππαρχος αὐτός ὁ ἡγεμών ὁ στάσις παρίημι ἐπικυρόω ὁ νόμος ὁ μάλιστα λυπέω ὁ , κελεύω δέ οὗτος πλέθρον πεντακόσιοι πολύς χώρα κτάομαι."},{"id":187921,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τότε μὲν οὖν λαμπρὸς ὁ Στόλων ἐγεγόνει τῇ ψήφῳ κρατήσας·","lemmas":"τότε μέν οὖν λαμπρός ὁ γίγνομαι ὁ ψῆφος κρατέω·"},{"id":187922,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὀλίγῳ δʼ ὕστερον αὐτὸς ἑάλω κεκτημένος ὅσην ἔχειν ἐκώλυεν ἑτέρους, καὶ κατὰ τὸν αὑτοῦ νόμον δίκην ἔδωκεν.","lemmas":"ὀλίγος δέ ὕστερον αὐτός ἁλίσκομαι ὅσος ἔχω κωλύω ἕτερος, καί κατά ὁ ἑαυτοῦ νόμος δίκη δίδωμι."},{"id":187923,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὑπολειπομένης δὲ τῆς περὶ τῶν ὑπατικῶν ἀρχαιρεσιῶν φιλονεικίας, ὃ δὴ χαλεπώτατον τῆς στάσεως ἦν καὶ πρῶτον ἦρξε καὶ πλεῖστα πράγματα τῇ βουλῇ παρέσχε διαφερομένῃ πρὸς τὸν δῆμον, ἀγγελίαι προσέπεσον σαφεῖς, Κελτοὺς αὖθις ἀπὸ τῆς Ἀδριατικῆς ἄραντας θαλάσσης μυριάσι πολλαῖς ἐπὶ τὴν Ῥώμην ἐλαύνειν.","lemmas":"ὑπολείπω δέ ὁ περί ὁ ὑπατικός φιλονικία, ὅς δή χαλεπός ὁ στάσις εἰμί καί πρῶτος ἄρχω καί πλεῖστος πρᾶγμα ὁ βουλή παρέχω πρός ὁ δῆμος, ἀγγελία προσπίπτω , Κελτοί αὖθις ἀπό ὁ αἴρω θάλασσα μυριάς πολύς ἐπί ὁ Ῥώμη ἐλαύνω."},{"id":187924,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἅμα δὲ τῷ λόγῳ καὶ τὰ ἔργα τοῦ πολέμου παρῆν πορθουμένης τῆς χώρας καὶ τῶν ἀνθρώπων, ὅσοις μὴ ῥᾴδιον ἦν εἰς τὴν Ῥώμην καταφυγεῖν, ἀνὰ τὰ ὄρη σκεδαννυμένων.","lemmas":"ἅμα δέ τῷ λόγος καί ὁ ἔργον ὁ πόλεμος πάρειμι πορθέω ὁ χώρα καί ὁ ἄνθρωπος, ὅσος μή ῥᾴδιος εἰμί εἰς ὁ Ῥώμη καταφεύγω, ἀνά ὁ ὄρος σκεδάννυμι."},{"id":187925,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οὗτος ὁ φόβος κατέπαυσε τὴν στάσιν, καὶ συνελθόντες εἰς ταὐτὸ τοῖς πολλοῖς οἱ κράτιστοι καὶ τῇ βουλῇ τὸ δημοτικὸν εἵλοντο πάντες ἐκ μιᾶς γνώμης δικτάτορα τὸ πέμπτον Κάμιλλον.","lemmas":"οὗτος ὁ φόβος καταπαύω ὁ στάσις, καί συνέρχομαι εἰς ὁ πολύς ὁ κράτιστος καί ὁ βουλή ὁ δημοτικός αἱρέω πᾶς ἐκ γνώμη δικτάτωρ ὁ πέμπτος ."},{"id":187926,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ὁ δʼ ἦν μὲν σφόδρα γέρων καὶ μικρὸν ἀπέλειπεν ὀγδοήκοντα ἔτη γεγονέναι συνορῶν δὲ τὴν ἀνάγκην καὶ τὸν κίνδυνον, οὔτε ὑποτίμησιν εἰπών, ὡς πρότερον, οὔτε προφάσει χρησάμενος, ἀλλʼ αὐτόθεν ὑποστὰς τὴν στρατηγίαν κατέλεγε τοὺς μαχησομένους.","lemmas":"ὁ δέ εἰμί μέν σφόδρα γέρων καί μικρός ἀπολείπω ἔτος γίγνομαι συνοράω δέ ὁ ἀνάγκη καί ὁ κίνδυνος, οὔτε ὑποτιμάομαι λέγω, ὡς πρότερος, οὔτε πρόφασις χράομαι, ἀλλά αὐτός ὑφίστημι ὁ στρατηγία καταλέγω ὁ ."},{"id":187927,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"εἰδὼς δὲ τῆς τῶν βαρβάρων ἀλκῆς τὴν βιαιοτάτην ἐν ταῖς μαχαίραις οὖσαν, ἃς βαρβαρικῶς καὶ σὺν οὐδεμιᾷ τέχνῃ καταφέροντες ὤμους μάλιστα καὶ κεφαλὰς διέκοπτον, ἐχαλκεύσατο μὲν κράνη τοῖς πλείστοις ὁλοσίδηρα καὶ λεῖα ταῖς περιφερείαις, ὡς ἀπολισθαίνειν ἢ κατάγνυσθαι τὰς μαχαίρας, τοῖς δὲ θυρεοῖς κύκλῳ περιήρμοσε λεπίδα χαλκῆν, τοῦ ξύλου καθʼ αὑτὸ τὰς πληγὰς μὴ στέγοντος·","lemmas":"οἶδα δέ ὁ ὁ ἀλκή ὁ βίαιος ἐν ὁ μάχαιρα εἰμί, ὅς βαρβαρικός καί σύν οὐδείς τέχνη καταφέρω ὦμος μάλιστα καί κεφαλή διακόπτω, χαλκεύω μέν κρήνη ὁ πλεῖστος καί λεῖος ὁ περιφέρεια, ὡς ἀπολισθάνω ἤ κατάγνυμι ὁ μάχαιρα, ὁ δέ θυρεός κύκλος λεπίς χάλκεος, ὁ κατά ἑαυτοῦ ὁ πληγή μή ·"},{"id":187928,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"αὐτοὺς δὲ τοὺς στρατιώτας ἐδίδαξε τοῖς ὑσσοῖς μακροῖς διὰ χειρὸς χρῆσθαι καὶ τοῖς ξίφεσι τῶν πολεμίων ὑποβάλλοντας ἐκδέχεσθαι τὰς καταφοράς.","lemmas":"αὐτός δέ ὁ στρατιώτης διδάσκω ὁ ὑσσός μακρός διά χείρ χράω2 καί ὁ ξίφος ὁ πολέμιος ἐκδέχομαι ὁ καταφορά."},{"id":187929,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ πλησίον ἦσαν οἱ Κελτοί, περὶ τὸν Ἀνίωνα ποταμὸν στρατόπεδον βαρὺ καὶ μεστὸν ἀφθόνου λείας ἔχοντες, ἐξαγαγὼν τὴν δύναμιν ἵδρυσε κατὰ νάπης μαλακῆς καὶ συγκλίσεις πολλὰς ἐχούσης, ὥστε τὸ μὲν πλεῖστον ἀποκρύπτεσθαι, τὸ δʼ ὁρώμενον δοκεῖν ὑπὸ δέους εἰς χωρία προσάντη κατειλεῖσθαι.","lemmas":"ἐπεί δέ πλησίος εἰμί ὁ Κελτοί, περί ὁ ποταμός στρατόπεδον βαρύς καί μεστός ἄφθονος λεία ἔχω, ἐξάγω ὁ δύναμις ἱδρύω κατά νάπη μαλακός καί πολύς ἔχω, ὥστε ὁ μέν πλεῖστος ἀποκρύπτω, ὁ δέ ὁράω δοκέω ὑπό δέος εἰς χωρίον ."},{"id":187930,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταύτην δὲ τὴν δόξαν αὐτῶν ὁ Κάμιλλος αὔξειν βουλόμενος οὐ προσήμυνε τῶν ὑπὸ πόδας πορθουμένων, ἀλλὰ τὸν χάρακα φραξάμενος ἠρέμει, μέχρι οὗ τοὺς μὲν ἐν προνομαῖς ἐσκεδασμένους κατεῖδε, τοὺς δʼ ἐν τῷ στρατοπέδῳ πᾶσαν ὥραν ἐμπιπλαμένους ἀφειδῶς καὶ μεθύοντας.","lemmas":"οὗτος δέ ὁ δόξα αὐτός ὁ Κάμιλλος αὐξάνω οὐ ὁ ὑπό πούς πορθέω, ἀλλά ὁ χάραξ φράσσω ἠρεμέω, μέχρι οὗ ὁ μέν ἐν προνομή καθοράω, ὁ δέ ἐν ὁ στρατόπεδον πᾶς ὥρα2 ἀφειδής καί μεθύω."},{"id":187931,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τότε δὲ νυκτὸς ἔτι τοὺς ψιλοὺς προεκπέμψας ἐμποδὼν εἶναι τοῖς βαρβάροις εἰς τάξιν καθισταμένοις καὶ διαταράττειν εὐθὺς ἐπεξιόντας, κατεβίβαζεν ὄρθρου τοὺς ὁπλίτας καὶ παρέταττεν ἐν τοῖς ἐπιπέδοις, πολλοὺς καὶ προθύμους, οὐχ ὥσπερ οἱ βάρβαροι προσεδόκων, ὀλίγους καὶ ἀτόλμους φανέντας.","lemmas":"τότε δέ νύξ ἔτι ὁ ψιλός προεκπέμπω ἐμποδών εἰμί ὁ εἰς τάξις καθίστημι καί διαταράσσω εὐθύς ἐπέξειμι, ὄρθρος ὁ ὁπλίτης καί παρατάσσω ἐν ὁ ἐπίπεδος, πολύς καί πρόθυμος, οὐ ὥσπερ ὁ προσδοκάω, ὀλίγος καί φαίνω."},{"id":187932,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"πρῶτον μὲν οὖν τοῦτο τῶν Κελτῶν ἀνέτρεψε τὰ φρονήματα παρʼ ἀξίαν ἐπιχειρεῖσθαι δοκούντων.","lemmas":"πρῶτος μέν οὖν οὗτος ὁ Κελτοί ἀνατρέπω ὁ φρόνημα πηρός ἄξιος ἐπιχειρέω δοκέω."},{"id":187933,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἔπειτα προσπίπτοντες οἱ ψιλοὶ καὶ πρὶν ἢ τὸν συνήθη λαβεῖν κόσμον καὶ διακριθῆναι κατὰ λόχους κινοῦντες αὐτοὺς καὶ βιαζόμενοι πρὸς τὸ συντυχὸν ἀτάκτους ἠνάγκασαν μάχεσθαι.","lemmas":"ἔπειτα προσπίπτω ὁ καί πρίν τίη ὁ συνήθης λαμβάνω κόσμος καί διακρίνω κατά κινέω αὐτός καί βιάζω πρός ὁ συντυγχάνω ἄτακτος ἀναγκάζω μάχομαι."},{"id":187934,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τέλος δὲ τοῦ Καμίλλου τοὺς ὁπλίτας ἐπάγοντος, οἱ μὲν ἀνατεινάμενοι τὰς μαχαίρας συνδραμεῖν ἔσπευδον, οἱ δὲ τοῖς ὑσσοῖς ἀπαντῶντες καὶ τὰ σεσιδηρωμένα μέρη ταῖς πληγαῖς ὑποφέροντες ἀνέστρεφον τὸν ἐκείνων σίδηρον μαλακὸν ὄντα καὶ λεπτῶς ἐληλαμένον, ὥστε κάμπτεσθαι ταχὺ καὶ διπλοῦσθαι τὰς μαχαίρας, τοὺς δὲ θυρεοὺς συμπεπάρθαι καὶ βαρύνεσθαι τῶν ὑσσῶν ἐφελκομένων.","lemmas":"τέλος δέ ὁ Κάμιλλος ὁ ὁπλίτης ἐπάγω, ὁ μέν ὁ μάχαιρα συντρέχω σπεύδω, ὁ δέ ὁ ὑσσός ἀπαντάω καί ὁ σιδηρόω μέρος ὁ πληγή ἀναστρέφω ὁ ἐκεῖνος σίδηρος μαλακός εἰμί καί λεπτός , ὥστε κάμπτω ταχύς καί ὁ μάχαιρα, ὁ δέ θυρεός καί βαρύνω ὁ ."},{"id":187935,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"διὸ καὶ μεθιστάμενοι τῶν ἰδίων ὅπλων ἐπειρῶντο τοῖς ἐκείνων συστρέφεσθαι καὶ τοὺς ὑσσοὺς παραφέρειν ἐπιλαμβανόμενοι ταῖς χερσίν.","lemmas":"διό καί ὁ ἴδιος ὅπλον πειράω ὁ ἐκεῖνος συστρέφω καί ὁ παραφέρω ἐπιλαμβάνω ὁ χείρ."},{"id":187936,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"οἱ δὲ Ῥωμαῖοι γυμνουμένους ὁρῶντες ἤδη τοῖς ξίφεσιν ἐχρῶντο, καὶ φόνος μὲν ἦν πολὺς τῶν προτάκτων, φυγὴ δὲ τῶν ἄλλων πανταχόσε τοῦ πεδίου, τοὺς γὰρ λόφους καὶ τὰ ὑψηλὰ προκατειλήφει Κάμιλλος, τὸ δὲ στρατόπεδον διὰ τὸ θαρσεῖν ἄφρακτον ἔχοντες ᾔδεσαν οὐ χαλεπῶς ἁλωσόμενον.","lemmas":"ὁ δέ  ὁράω ἤδη ὁ ξίφος χράω2, καί φόνος μέν εἰμί πολύς ὁ , φυγή δέ ὁ ἄλλος πανταχόσε ὁ πεδίον, ὁ γάρ λόφος καί ὁ ὑψηλός Κάμιλλος, ὁ δέ στρατόπεδον διά ὁ θαρσέω ἄφρακτος ἔχω οἶδα οὐ χαλεπός ."},{"id":187937,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταύτην τὴν μάχην ἔτεσιν ὕστερον τρισκαίδεκα γενέσθαι λέγουσι τῆς Ῥώμης ἁλώσεως, καὶ βέβαιον ἐξ αὐτῆς φρόνημα κατὰ τῶν Κελτῶν ἐγγενέσθαι Ῥωμαίοις σφόδρα δεδοικόσι τοὺς βαρβάρους, ὡς τὸ πρῶτον διὰ νόσους καὶ τύχας παραλόγους, οὐ κατὰ κράτος, ὑπʼ αὐτῶν νενικημένους, οὕτω δʼ οὖν ὁ φόβος ἦν ἰσχυρός, ὥστε θέσθαι νόμον ἀφεῖσθαι τοὺς ἱερεῖς στρατείας χωρὶς ἂν μὴ Γαλατικὸς ᾖ πόλεμος.","lemmas":"οὗτος ὁ μάχη ἔτος ὕστερον γίγνομαι λέγω ὁ Ῥώμη ἅλωσις, καί βέβαιος ἐκ αὐτός φρόνημα κατά ὁ Κελτοί ἐγγίγνομαι σφόδρα ὁ , ὡς ὁ πρῶτος διά νόσος καί τύχη παράλογος, οὐ κατά κράτος, ὑπό αὐτός , οὕτως δέ οὖν ὁ φόβος εἰμί ἰσχυρός, ὥστε τίθημι νόμος ὁ ἱερεύς στρατεία χωρίς ἐάν μή εἰμί πόλεμος."},{"id":187938,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν μὲν οὖν στρατιωτικῶν ἀγώνων οὗτος ἠγωνίσθη τῷ Καμίλλῳ τελευταῖος, τὴν γὰρ Οὐελιτρανῶν πόλιν εἷλεν ἐν παρέργῳ ταύτης τῆς στρατείας ἀμαχεὶ προσχωρήσασαν αὐτῷ.","lemmas":"ὁ μέν οὖν στρατιωτικός ἀγών οὗτος ἀγωνίζομαι τῷ τελευταῖος, ὁ γάρ πόλις αἱρέω ἐν πάρεργος οὗτος ὁ στρατεία ἀμαχεί προσχωρέω αὐτός."},{"id":187939,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δὲ πολιτικῶν ὁ μέγιστος ὑπελείπετο καὶ χαλεπώτερος πρὸς τὸν δῆμον ἰσχυρὸν ἐπανήκοντα τῇ νίκῃ καὶ βιαζόμενον ἐκ δημοτῶν ὕπατον ἀποδεῖξαι παρὰ τὸν καθεστῶτα νόμον, ἀντιταττομένης τῆς βουλῆς καὶ τὸν Κάμιλλον οὐκ ἐώσης ἀποθέσθαι τὴν ἀρχήν, ὡς μετʼ ἰσχυρᾶς καὶ μεγάλης ἐξουσίας τῆς ἐκείνου μαχησομένων ἂν βέλτιον ὑπὲρ τῆς ἀριστοκρατίας.","lemmas":"ὁ δέ πολιτικός ὁ μέγας ὑπολείπω καί χαλεπός πρός ὁ δῆμος ἰσχυρός ἐπανήκω ὁ νίκη καί βιάζω ἐκ δημότης ὕπατος ἀποδείκνυμι παρά ὁ καθίστημι νόμος, ὁ βουλή καί ὁ οὐ ἐάω ἀποτίθημι ὁ ἀρχή, ὡς μετά ἰσχυρός καί μέγας ἐξουσία ὁ ἐκεῖνος ἄν βελτίων ὑπέρ ὁ ἀριστοκρατία."},{"id":187940,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐπεὶ δὲ προκαθημένου τοῦ Καμίλλου καὶ χρηματίζοντος ἐπὶ τῆς ἀγορᾶς ὑπηρέτης πεμφθεὶς παρὰ τῶν δημάρχων ἐκέλευσεν ἀκολουθεῖν καὶ τὴν χεῖρα τῷ σώματι προσῆγεν ὡς ἀπάξων, κραυγὴ δὲ καὶ θόρυβος, οἷος οὔπω, κατέσχε τὴν ἀγοράν, τῶν μὲν περὶ τὸν Κάμιλλον ὠθούντων ἀπὸ τοῦ βήματος τὸν δημόσιον, τῶν δὲ πολλῶν κάτωθεν ἕλκειν ἐπικελευομένων, ἀπορούμενος τοῖς παροῦσι τὴν μὲν ἀρχὴν οὐ προήκατο, τοὺς δὲ βουλευτὰς ἀναλαβὼν ἐβάδιζεν ἐπὶ τὴν σύγκλητον.","lemmas":"ἐπεί δέ ὁ Κάμιλλος καί χρηματίζω ἐπί ὁ ἀγορά ὑπηρέτης πέμπω παρά ὁ δήμαρχος κελεύω ἀκολουθέω καί ὁ χείρ τῷ σῶμα προσάγω ὡς ἀπάγω, κραυγή δέ καί θόρυβος, οἷος οὔπω, κατέχω ὁ ἀγορά, ὁ μέν περί ὁ  ἀπό ὁ βῆμα ὁ δημόσιος, ὁ δέ πολύς κάτωθεν ἕλκω , ὁ πάρειμι ὁ μέν ἀρχή οὐ προΐημι, ὁ δέ βουλευτής ἀναλαμβάνω βαδίζω ἐπί ὁ σύγκλητος."},{"id":187941,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"καὶ πρὶν εἰσελθεῖν μεταστραφεὶς εἰς τὸ Καπιτώλιον εὔξατο τοῖς θεοῖς κατευθῦναι τὰ παρόντα πρὸς τὸ κάλλιστον τέλος, ὑποσχόμενος ναὸν Ὁμονοίας ἱδρύσασθαι τῆς ταραχῆς καταστάσης.","lemmas":"καί πρίν εἰσέρχομαι μεταστρέφω εἰς ὁ Καπιτώλιον εὔχομαι ὁ θεός κατευθύνω ὁ πάρειμι πρός ὁ καλός τέλος, ὑπέχω ναός ἱδρύω ὁ ταραχή ."},{"id":187942,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"μεγάλου δʼ ἀγῶνος ἐν τῇ συγκλήτῳ γενομένου πρὸς τὰς ἐναντίας γνώμας, ὅμως ἐνίκησεν ἡ μαλακωτέρα καὶ ὑπείκουσα τῷ δήμῳ καὶ διδοῦσα τῶν ὑπάτων τὸν ἕτερον ἀπὸ τοῦ πλήθους ἀρχαιρεσιάσαι.","lemmas":"μέγας δέ ἀγών ἐν ὁ γίγνομαι πρός ὁ γνώμη, ὅμως νικάω ὁ μαλακός καί τῷ δῆμος καί ὁ ὕπατος ὁ ἕτερος ἀπό ὁ πλῆθος ."},{"id":187943,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ταῦτα δʼ ὡς τῇ βουλῇ δοκοῦντα τοῦ δικτάτορος ἀνειπόντος ἐν τῷ δήμῳ, παραχρῆμα μὲν, οἷον εἰκὸς, ἡδόμενοι τῇ βουλῇ διηλλάττοντο καὶ τὸν Κάμιλλον οἴκαδε κρότῳ καὶ βοῇ προέπεμπον.","lemmas":"οὗτος δέ ὡς ὁ βουλή δοκέω ὁ δικτάτωρ ἐν ὁ δῆμος, παραχρῆμα μέν, οἷος ἔοικα, ὁ βουλή καί ὁ οἴκαδε κρότος καί βοείη προπέμπω."},{"id":187944,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῇ δʼ ὑστεραίᾳ συνελθόντες ἐψηφίσαντο τῆς μὲν Ὁμονοίας ἱερόν, ὥσπερ εὔξατο Κάμιλλος, εἰς τὴν ἀγορὰν καὶ τὴν ἐκκλησίαν ἄποπτον ἐπὶ τοῖς γεγενημένοις ἱδρύσασθαι, ταῖς δὲ καλουμέναις Λατίναις μίαν ἡμέραν προσθέντας ἑορτάζειν τέτταρας, παραυ- τίκα δὲ θύειν καὶ στεφανηφορεῖν Ῥωμαίους ἅπαντας.","lemmas":"ὁ δέ ὑστεραῖος συνέρχομαι ψηφίζω ὁ μέν ἱερόν, ὥσπερ εὔχομαι Κάμιλλος, εἰς ὁ ἀγορά καί ὁ ἐκκλησία ἐπί ὁ ἱδρύω, ὁ δέ καλέω  ἡμέρα ἑορτάζω τέσσαρες, - δέ θύω καί στεφανηφορέω ἅπας."},{"id":187945,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"τῶν δʼ ἀρχαιρεσίων βραβευθέντων ὑπὸ Καμίλλου κατεστάθησαν ὕπατοι Μᾶρκος μὲν Αἰμίλιος ἐκ πατρικίων, Λεύκιος δὲ Σέξτιος ἐκ δημοτῶν πρῶτος, καὶ τοῦτο πέρας αἱ Καμίλλου πράξεις ἔσχον.","lemmas":"ὁ δέ  ὑπό Κάμιλλος καθίστημι Μάρκος μέν Αἰμίλιος ἐκ , Λεύκιος δέ Σέξτιος ἐκ δημότης πρῶτος, καί οὗτος πέρας ὁ Κάμιλλος πρᾶξις ἔχω."},{"id":187946,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐν δὲ τῷ κατόπιν ἐνιαυτῷ λοιμώδης νόσος ἐμπεσοῦσα τῇ Ῥώμῃ τὸν μὲν ἄλλον ὄχλον οὐ περιληπτὸν ἀριθμῷ διέφθειρε, τῶν δʼ ἀρχόντων τοὺς πλείστους.","lemmas":"ἐν δέ τῷ κατόπιν ἐνιαυτός λοιμώδης νόσος ἐμπίπτω ὁ Ῥώμη ὁ μέν ἄλλος ὄχλος οὐ περιληπτός ἀριθμός διαφθείρω, ὁ δέ ἄρχων ὁ πλεῖστος."},{"id":187947,"filename":"tlg0007.tlg011.perseus-grc2","tokens":"ἐτελεύτησε δὲ καὶ Κάμιλλος, ἡλικίας μὲν οὕνεκα καὶ βίου τελειότητος, ὡς εἴ τις ἄλλος ἀνθρώπων ὡραῖος, ἀνιάσας δὲ Ῥωμαίους ὡς οὐδὲ σύμπαντες οἱ τῇ νόσῳ κατʼ ἐκεῖνον τὸν χρόνον ἀποθανόντες.","lemmas":"τελευτάω δέ καί Κάμιλλος, ἡλικία μέν οὕνεκα καί βίος τελειότης, ὡς εἰ τις ἄλλος ἄνθρωπος ὡραῖος, ἀνιάω δέ ὡς οὐδέ σύμπας ὁ ὁ νόσος κατά ἐκεῖνος ὁ χρόνος ἀποθνῄσκω."}]