[{"id":259154,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἄρχεται τῆς ἱστορίας ἀπὸ Αἰνείου τοῦ Ἀγχίσου τοῦ Κάπυος, ὃς ἐν τῷ Τρωικῷ ἤκμαζε πολέμῳ, μετὰ δὲ τὴν ἅλωσιν τῆς Τροίας ἔφυγε, καὶ μετὰ μακρὰν πλάνην κατέπλει ἔς τινα τῆς Ἰταλίας αἰγιαλόν, Λώρεντον ἐπικαλούμενον, ἔνθα καὶ στρατόπεδον αὐτοῦ δείκνυται, καὶ τὴν ἀκτὴν ἀπʼ ἐκείνου Τροίαν καλοῦσιν.","lemmas":"ἄρχω ὁ ἱστορία ἀπό Αἰνείας ὁ Ἀγχίσης ὁ Κάπυς, ὅς ἐν ὁ Τρωϊκός ἀκμάζω πόλεμος, μετά δέ ὁ ἅλωσις ὁ Τροία φεύγω, καί μετά μακρός πλάνη καταπλέω εἰς τις ὁ Ἰταλία αἰγιαλός, ἐπικαλέω, ἔνθα καί στρατόπεδον αὐτός δείκνυμι, καί ὁ ἀκτή ἀπό ἐκεῖνος Τροία καλέω."},{"id":259155,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἦρχε τότε Ἀβοριγίνων τῶν τῇδε Ἰταλῶν Φαῦνος ὁ τοῦ Ἄρεως, ὃς καὶ ζεύγνυσιν Αἰνείᾳ τὴν θυγατέρα αὑτοῦ Λαουινίαν, καὶ γῆν δίδωσιν ἐκ περιόδου σταδίων τετρακοσίων.","lemmas":"ἄρχω τότε ὁ ὅδε Φαῦνος ὁ ὁ Ἄρης, ὅς καί ζεύγνυμι Αἰνείας ὁ θυγάτηρ ἑαυτοῦ , καί γῆ δίδωμι ἐκ περίοδος2 στάδιον τετρακόσιοι."},{"id":259156,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ πόλιν ἔκτισε καὶ ἀπὸ τῆς γυναικὸς Λαουίνιον ἐπωνόμασε.","lemmas":"ὁ δέ πόλις ἐκτίνω καί ἀπό ὁ γυνή ἐπονομάζω."},{"id":259157,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τρίτῳ δὲ ἔτει τοῦ Φαύνου τελευτήσαντος ἐκδέχεται τὴν ἀρχὴν ὁ Αἰνείας κατὰ τὸ κῆδος, καὶ τοὺς Ἀβοριγίνας ἀπὸ τοῦ κηδεστοῦ Λατίνου Φαύνου Λατίνους ἐπωνόμασε.","lemmas":"τρίτος δέ ἔτος ὁ Φαῦνος τελευτάω ἐκδέχομαι ὁ ἀρχή ὁ Αἰνείας κατά ὁ κῆδος, καί ὁ ἀπό ὁ   ἐπονομάζω."},{"id":259158,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τρίτῳ δὲ ἔτει πάλιν διὰ Λαουινίαν τὴν γυναῖκα ὑπὸ Ῥουτούλων τῶν Τυρρηνῶν, προμνηστευθεῖσαν αὐτῶν τῷ βασιλεῖ, ἀναιρεῖται πολέμου νόμῳ ὁ Αἰνείας, καὶ τὴν ἀρχὴν διεδέξατο Εὐρυλέων, Ἀσκάνιος μετονομασθείς, ὃς ἐγεννήθη τῷ Αἰνείᾳ ἐκ Κρεούσης τῆς Πριάμου, τῆς ἐν Ἰλίῳ γενομένης αὐτῷ γυναικός.","lemmas":"τρίτος δέ ἔτος πάλιν διά ὁ γυνή ὑπό ὁ , προμνηστεύομαι αὐτός ὁ βασιλεύς, ἀναιρέω πόλεμος νόμος ὁ Αἰνείας, καί ὁ ἀρχή διαδέχομαι Εὐρυλέων, Ἄσκάνιος μετονομάζω, ὅς γεννάω τῷ Αἰνείας ἐκ Κρεούσα ὁ Πρίαμος, ὁ ἐν Ἴλιος γίγνομαι αὐτός γυνή."},{"id":259159,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οἱ δὲ ἐκ τῆς Λαουινίας Ἀσκάνιον αὐτῷ γεννηθῆναί φασι, τὸν διάδοχον τῆς ἀρχῆς.","lemmas":"ὁ δέ ἐκ ὁ Ἄσκάνιος αὐτός γεννάω φημί, ὁ διάδοχος ὁ ἀρχή."},{"id":259160,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"Ἀσκανίου δὲ τελευτήσαντος ἔτει τετάρτῳ μετὰ τὴν Ἄλβης οἴκισιν? ̔καὶ γὰρ οὗτος ἔκτισε πόλιν, Ἄλβην καλέσας, καὶ ἀπὸ Λαουινίου τὸν λαὸν μετῴκισεν̓ ἐκδέχεται τὴν ἀρχὴν Σίλουιος.","lemmas":"Ἄσκάνιος δέ τελευτάω ἔτος τέταρτος μετά ὁ Ἄλβα ? γάρ οὗτος ἐκτίνω πόλις, Ἄλβα καλέω, καί ἀπό ὁ λαός ἐκδέχομαι ὁ ἀρχή ."},{"id":259161,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ Σιλουίου παῖδα Αἰνείαν Σίλουιόν φασιν, Αἰνείου δὲ Λατῖνον Σίλουιον, τοῦ δὲ Κάπυν, Κάπυος δὲ Κάπετον γενέσθαι, Καπέτου δὲ Τιβερῖνον, τοῦ δὲ Ἀγρίππαν, τοῦ δὲ Ῥωμύλον.","lemmas":"καί παῖς Αἰνείας φημί, Αἰνείας δέ Λατῖνος , ὁ δέ Κάπυς, Κάπυς δέ γίγνομαι, Κάπετος δέ , ὁ δέ , ὁ δέ Ῥωμύλος."},{"id":259162,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ τόνδε μὲν βληθῆναι κεραυνῷ·","lemmas":"καί ὅδε μέν βάλλω κεραυνός·"},{"id":259163,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οὗ γενέσθαι παῖδα Ἀουεντῖνον, Ἀουεντίνου δὲ Πρόκαν γενέσθαι.","lemmas":"οὗ γίγνομαι παῖς , δέ γίγνομαι."},{"id":259164,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ πᾶσι δὲ τὸν Σίλουιον ἐπώνυμον εἶναι.","lemmas":"καί πᾶς δέ ὁ ἐπώνυμος εἰμί."},{"id":259165,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τῷ δὲ Πρόκᾳ δύο ἐγενέσθην υἱοί, πρεσβύτερος μὲν Νεμέτωρ, νεώτερος δὲ Ἀμούλιος.","lemmas":"τῷ δέ γε γίγνομαι υἱός, πρέσβυς μέν Νεμέτωρ, νεώτερος δέ ."},{"id":259166,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"λαβόντος δὲ τοῦ πρεσβυτέρου παρὰ τοῦ πατρὸς τελευτῶντος τὴν ἀρχήν, ὁ νεώτερος ὕβρει καὶ βίᾳ κατέσχεν ἀφελόμενος.","lemmas":"λαμβάνω δέ ὁ πρέσβυς παρά ὁ πατήρ τελευτάω ὁ ἀρχή, ὁ νεώτερος ὕβρις καί βία κατέχω ."},{"id":259167,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ τὸν μὲν παῖδα τοῦ ἀδελφοῦ Ἔγεστον κτείνει, τὴν θυγατέρα δὲ Ῥέαν Σιλουίαν ἱέρειαν, ἵνα ἄπαις διαμείνῃ, καθίστησι·","lemmas":"καί ὁ μέν παῖς ὁ ἀδελφός κτείνω, ὁ θυγάτηρ δέ Ῥέα ἱέρεια, ἵνα , καθίστημι·"},{"id":259168,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τὸν μέντοι Νεμέτορα τῆς εἰς τὸ σῶμα ἐπιβουλῆς ἡ τῶν ἠθῶν ἐξεῖλε πραότης καὶ ἡ πολλὴ ἐπιείκεια.","lemmas":"ὁ Νεμέτωρ ὁ εἰς ὁ σῶμα ἐπιβουλή ὁ ὁ ἐξαιρέω καί ὁ πολύς ἐπιείκεια."},{"id":259169,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἀλλʼ ἡ Σιλουία ἔκυε παρὰ τὸν νόμον.","lemmas":"ὁ κύω παρά ὁ νόμος."},{"id":259170,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ τὴν μὲν Ἀμούλιος ἐπὶ κολάσει συνελάμβανε, δύο δὲ παῖδας ἐκ τῆσδε γενομένους ποιμέσιν ἔδωκεν, εἰς τὸν πλησίον ποταμὸν ἐμβαλεῖν τὰ βρέφη·","lemmas":"καί ὁ μέν ἐπί κόλασις συλλαμβάνω, γε δέ παῖς ἐκ ὅδε γίγνομαι ποιμήν δίδωμι, εἰς ὁ πλησίος ποταμός ἐμβάλλω ὁ βρέφος·"},{"id":259171,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"Θύβρις ἦν ὄνομα τῷ ποταμῷ, Ῥῶμος δὲ καὶ Ῥωμύλος οἱ παῖδες, ἐξ Αἰνείου ἕλκοντες μητρόθεν τὸ γένος·","lemmas":"εἰμί ὄνομα τῷ ποταμός, Ῥῶμος δέ καί Ῥωμύλος ὁ παῖς, ἐκ ἕλκω μήτηρ ὁ γένος·"},{"id":259172,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τὸ γὰρ τοῦ φύντος ἄδηλον.","lemmas":"ὁ γάρ ὁ ἄδηλος."},{"id":259173,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ μὲν πρῶτος τόμος τῶν ἑπτὰ βασιλέων, Ῥωμύλου, Νουμᾶ Πομπιλίου, Ἄγκου Ὁστιλίου καὶ Ἄγκου ἑτέρου τοῦ καὶ Μαρκίου, ἐπιγόνου Νουμᾶ, Ταρκυνίου, Σερουίου Τυλλίου, καὶ Ταρκυνίου Λευκίου τοῦ Ταρκυνίου, τούτων τῶν ἑπτὰ ἔργα τε καὶ πράξεις περιέχει.","lemmas":"ὁ μέν πρῶτος τόμος ὁ βασιλεύς, Ῥωμύλος, ,  καί ἕτερος ὁ καί Μάρκιος, ἐπίγονος , Ταρκύνιος, Τύλλιος, καί Ταρκύνιος Λεύκιος ὁ Ταρκύνιος, οὗτος ὁ ἔργον τε καί πρᾶξις περιέχω."},{"id":259174,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὧν ὁ πρῶτος κτίστης τε Ῥώμης καὶ οἰκιστὴς γεγονώς, ἄρξας τε πατρικῶς μᾶλλον ἢ τυραννικῶς, ὅμως ἐσφάγη, ἢ ὡς ἄλλοι φασίν, ἠφανίσθη.","lemmas":"ὅς ὁ πρῶτος κτίστης τε Ῥώμη καί οἰκιστής γίγνομαι, ἄρχω τε πατρικός μᾶλλον ἤ τυραννικός, ὅμως σφάζω, ἤ ὡς φημί, ἀφανίζω."},{"id":259175,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ δεύτερος οὐδὲν ἧττον βεβασιλευκώς, εἰ μὴ καὶ μᾶλλον, τὸν ἑαυτοῦ βίον ἐτελεύτησε ζήσας ὁ δὲ τρίτος ἐκεραυνώθη.","lemmas":"ὁ δέ δεύτερος ἥσσων βασιλεύω, εἰ μή καί μᾶλλον, ὁ ἑαυτοῦ βίος τελευτάω ζήω ὁ δέ τρίτος κεραυνόω."},{"id":259176,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"νόσῳ δὲ τὸν βίον ὁ τέταρτος ὑπεξῆλθεν.","lemmas":"νόσος δέ ὁ βίος ὁ τέταρτος ὑπεξέρχομαι."},{"id":259177,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ πέμπτος ὑπὸ ποιμένων ἐσφάγη, καὶ ὁ ἕκτος ὁμοίως σφαγῇ κατέστρεψε τὸν βίον.","lemmas":"ὁ δέ πέμπτος ὑπό ποιμήν σφάζω, καί ὁ ἕκτος ὅμοιος σφαγή καταστρέφω ὁ βίος."},{"id":259178,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ ἕβδομος καὶ τῆς πόλεως καὶ τῆς βασιλείας παρανομῶν ἐξηλάθη·","lemmas":"ὁ δέ ἕβδομος καί ὁ πόλις καί ὁ βασίλεια ἐξελαύνω·"},{"id":259179,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἐξ οὗ τῆς βασιλείας καταλυθείσης εἰς τοὺς ὑπάτους τὰ τῆς ἀρχῆς μετετέθη.","lemmas":"ἐκ οὗ ὁ βασίλεια καταλύω εἰς ὁ ὕπατος ὁ ὁ ἀρχή μετατίθημι."},{"id":259180,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἡ δὲ τὸν πατέρα φυλάξασα ἀποδημοῦντα ὑπισχνεῖται Τατίῳ προδώσειν τὸ φρούριον.","lemmas":"ὁ δέ ὁ πατήρ φυλάσσω ἀποδημέω ὑπισχνέομαι προδίδωμι ὁ φρούριον."},{"id":259181,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"κελεύσαντος δὲ Τατίου τὸν χρυσὸν ἐς τὴν παῖδα ἐλίθαζον, ἔστε τιτρωσκομένη κατεχώσθη.","lemmas":"κελεύω δέ ὁ χρυσός εἰς ὁ παῖς λιθάζω, ἔστε τιτρώσκω καταχώννυμι."},{"id":259182,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὅτι τὸν πόλεμον τὸν πρὸς Ῥωμύλον Τατίου αἱ Ῥωμαίων γυναῖκες καὶ Σαβίνων θυγατέρες διῄ τησαν, αὐταὶ τῷ χάρακι τῶν γονέων προσελθοῦσαι, χεῖράς τε προτείνουσαι, καὶ βρέφη τὰ ἤδη σφίσιν ἐκ τῶν ἀνδρῶν γενόμενα ἐπιδεικνύουσαι, καὶ τοῖς ἀνδράσι μαρτυροῦσαι μηδὲν ὑβριστικὸν ἐς αὐτὰς ἁμαρτεῖν.","lemmas":"ὅτι2 ὁ πόλεμος ὁ πρός Ῥωμύλος ὁ γυνή καί Σαβῖνος θυγάτηρ , αὐτός τῷ χάραξ ὁ γονεύς προσέρχομαι, χείρ τε προτείνω, καί βρέφος ὁ ἤδη σφεῖς ἐκ ὁ ἀνήρ γίγνομαι ἐπιδείκνυμι, καί ὁ ἀνήρ  ὑβριστικός εἰς αὐτός ἁμαρτάνω."},{"id":259183,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ἐδέοντό τε λαβεῖν τινὰ οἶκτον τοὺς Σαβίνους σφῶν τε αὐτῶν καὶ κηδεστῶν καὶ ἐκγόνων καὶ θυγατέρων, καὶ φείσασθαι συγγενοῦς καὶ μιαροῦ πολέμου, ἢ πρώτας ἀνελεῖν αἳ τὴν αἰτίαν ἔχουσι τοῦ πολέμου.","lemmas":"δέω τε λαμβάνω οἶκτος ὁ Σαβῖνος σφεῖς τε αὐτός καί κηδεστής καί καί θυγάτηρ, καί φείδομαι καί μιαρός πόλεμος, ἤ πρῶτος ἀναιρέω ὁ ὁ αἰτία ἔχω ὁ πόλεμος."},{"id":259184,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οἱ δὲ τῶν τε παρόντων ἀπορίᾳ καὶ οἴκτῳ τῶν γυναικῶν, συγγιγνώσκοντες ἤδη μὴ καθʼ ὕβριν εἰργάσθαι ταῦτα Ρωμαίους ἀλλʼ ὑπὸ χρείας, ἐς τὰς διαλλαγὰς ἐνεδίδουν.","lemmas":"ὁ δέ ὁ τε πάρειμι ἀπορία καί οἶκτος ὁ γυνή, συγγιγνώσκω ἤδη μή κατά ὕβρις ἐργάζομαι οὗτος  ὑπό χρεία, εἰς ὁ διαλλαγή ἐνδίδωμι."},{"id":259185,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ συνελθόντες Ῥωμύλος τε καὶ Τάτιος ἐς τὴν ἐξ ἐκείνου ἱερὰν γενομένην ὁδὸν ἐπὶ τοῖσδε συνέβησαν, βασιλεύειν μὲν ἄμφω, Τάτιόν τε καὶ Ῥωμύλον, Σαβίνους δὲ τοὺς τότε τῷ Τατίῳ συστρατεύσαντας, καὶ εἴ τινες ἄλλοι τῶν Σαβίνων ἐθέλοιεν, ἐς τὸ Ῥωμαίων μετοικίζεσθαι ἐπʼ ἴσῃ καὶ ὁμοίᾳ.","lemmas":"καί συνέρχομαι Ῥωμύλος τε καί εἰς ὁ ἐκ ἱερός γίγνομαι ὁδός ἐπί ὅδε συμβαίνω, βασιλεύω μέν ἄμφω, τε καί Ῥωμύλος, Σαβῖνος δέ ὁ τότε ὁ συστρατεύω, καί εἰ τις ἄλλος ὁ Σαβῖνος ἐθέλω, εἰς ὁ μετοικίζω ἴσος καί ὅμοιος."},{"id":259186,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ στρατηγὸς αἰσθόμενος παρʼ ἰδιοξένων ἐξήγγειλεν Ὁστιλίῳ.","lemmas":"ὁ δέ στρατηγός παρά ἐξαγγέλλω ."},{"id":259187,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οἱ δὲ ἐβλασφήμουν αὐτὸν ὡς κακῶς ἐπὶ τρισὶν ἀνδράσι τὰ πάντα θέμενον.","lemmas":"ὁ δέ βλασφημέω αὐτός ὡς κακός ἐπί ἀνήρ ὁ πᾶς ."},{"id":259188,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"συμβάσεις ποιεῖν ἐφʼ οἷς ἂν Γάβιοι δικαιῶσιν.","lemmas":"σύμβασις ποιέω ἐπί ὅς ἐάν Γάβιοι ."},{"id":259189,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὠνεῖται τὰ τρία βιβλία τῆς τιμῆς τῶν ἐννέα.","lemmas":"ὁ βιβλίον ὁ τιμή ὁ ἐννέα."},{"id":259190,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὁ δὲ Ὁράτιος λελωβημένος ἦν τὰ σκέλη, ὑπατείας τε οὐκ ἔτυχεν οὔτε ἐν πολέμῳ οὔτε ἐν εἰρήνῃ διὰ τὴν ἀχρηστίαν τῶν ποδῶν.","lemmas":"ὁ δέ Ὁράτιος εἰμί ὁ σκέλος, ὑπατεία τε οὐ τυγχάνω οὔτε ἐν πόλεμος οὔτε ἐν εἰρήνη διά ὁ ἀχρηστία ὁ πούς."},{"id":259191,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οἱ ὕπατοι τὰ ὅρκια προύτεινον, καὶ ἐς πάντα ἔφασαν ἐνδώσειν μᾶλλον ἢ Ταρκύνιον προσήσεσθαι.","lemmas":"ὁ ὕπατος ὁ ὅρκιον προτείνω, καί εἰς πᾶς φημί ἐνδίδωμι μᾶλλον ἤ Ταρκύνιος ."},{"id":259192,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"ὅτι Ταρκύνιος Σαβίνους κατὰ Ῥωμαίων ἠρέθιζε.","lemmas":"ὅτι2  κατά ἐρεθίζω."},{"id":259193,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"Κλαύδιος δέ, ἀνὴρ Σαβῖνος ἐκ Ῥηγίλλου πόλεως δυνατός, οὐκ εἴα τοὺς Σαβίνους παρασπονδεῖν, ἕως κρινόμενος ἐπὶ τῷδε ἔφυγεν ἐς Ῥώμην μετὰ συγγενῶν καὶ φίλων καὶ δούλων πεντακισχιλίων.","lemmas":"Κλαύδιος δέ, ἀνήρ ἐκ πόλις δυνατός, οὐ ἐάω ὁ Σαβῖνος παρασπονδέω, ἕως κρίνω ἐπί ὅδε φεύγω εἰς Ῥώμη μετά συγγενής καί φίλος καί δοῦλος πεντακισχίλιοι."},{"id":259194,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"οἷς πᾶσι Ῥωμαῖοι χώραν ἐς οἰκίας ἔδοσαν καὶ γῆν ἐς γεωργίαν, καὶ πολίτας ἔθεντο.","lemmas":"πᾶς χώρα εἰς οἰκία δίδωμι καί γῆ εἰς γεωργία, καί πολίτης τίθημι."},{"id":259195,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"τὸν δὲ Κλαύδιον καὶ ἐς τὸ βουλευτήριον κατέλεξαν, ἀποδεικνύμενον ἔργα λαμπρὰ κατὰ τῶν Σαβίνων·","lemmas":"ὁ δέ Κλαύδιος καί εἰς ὁ βουλευτήριον καταλέγω, ἀποδείκνυμι ἔργον λαμπρός κατά ὁ Σαβῖνος·"},{"id":259196,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"καὶ φυλὴν ἐπώνυμον αὐτοῦ κατέστησαν.","lemmas":"καί φυλή ἐπώνυμος αὐτός καθίστημι."},{"id":259197,"filename":"tlg0551.tlg002.perseus-grc2","tokens":"Λατῖνοι ἔνσπονδοι Ῥωμαίοις ὄντες ἐστράτευον ἐπʼ αὐτούς οἱ δὲ Λατῖνοι ἐγκλήματα εἰς Ῥωμαίους ἐποιοῦντο τήν τε πάρεσιν αὐτῶν τὴν ἐπὶ σφᾶς ὄντας ἐνσπόνδους καὶ συγγενεῖς.","lemmas":"ἔνσπονδος εἰμί στρατεύω αὐτός ὁ δέ ἔγκλημα εἰς ποιέω ὁ τε πάρεσις αὐτός ὁ ἐπί σφεῖς εἰμί ἔνσπονδος καί ."}]