[{"id":264454,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς γὰρ ἂν ἀποσταίητέ τινος;","lemmas":"γάρ ἄν ;"},{"id":264455,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολεμήσαιτε δʼ ἂν ὑμεῖς μίαν ἡμέραν;","lemmas":"δέ ἄν  ἡμέρα;"},{"id":264456,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἐν τῇγενομένῃ ταραχῇ μέχρι σκωμμάτων ἐθρασύνοντο οἱ πολλοί, τινὲς δὲ ὀλίγοι βάλλοντες ὅ, τι ἔτυχον ἅπαξ ἢ δίς, ὥσπερ οἱ καταχέοντες τῶν παριόντων, κατέκειντο εὐθὺς ᾅδοντες, οἱ δʼ ἐπὶ τοὺς ὅρμους ᾔεσαν ὥσπερ ἐν ἑορτῇ πιούμενοι.","lemmas":"οὐ ἐν ταραχή μέχρι σκῶμμα θρασύνω ὁ πολύς, δέ ὀλίγος βάλλω ὅς, τι τυγχάνω ἅπαξ τίη δίς, ὥσπερ ὁ καταχέω ὁ πάρειμι2, εὐθύς , ὁ δέ ἐπί ὁ ὅρμος εἶμι ὥσπερ ἐν ἑορτή ."},{"id":264457,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ἐκεῖνο μέμνησθε τὸ γελοῖον ὡς ὁ βέλτιστος ὑμῖν Κόνων ἐχρήσατο προελθών, οὗ μάλιστατὸ πλῆθος ὑμῶν συνειστήκει, καὶ δείξας τινὰ τόπον βραχὺν προηγόρευεν ὡς εἰ μὲν αὐτὸς ἐκεῖ προέλθοι, νενικηκὼς εἴη καὶ δέοι ὑμᾶς ἀπαλλάττεσθαι καθʼ αὑτοὺς καὶ παραχωρεῖν·","lemmas":"καί μήν ἐκεῖνος μιμνήσκω ὁ ὡς ὁ βέλτιστος Κόνων χράομαι προέρχομαι, οὗ πλῆθος ὑμός συνίστημι, καί δείκνυμι τόπος βραχύς προαγορεύω ὡς εἰ μέν αὐτός ἐκεῖ προέρχομαι, νικάω εἰμί καί δέω ἀπαλλάσσω κατά ἑαυτοῦ καί παραχωρέω·"},{"id":264458,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ ὑμεῖς, ἔφη, τέτταρα ἢ πέντε βήματα νικᾶτε, κἀγὼ βαδιοῦμαι·","lemmas":"εἰ δέ , φημί, τέσσαρες τίη πέντε βῆμα νικάω, ·"},{"id":264459,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ἔλεγε, φειδόμενος ὑμῶν καὶ καταγελῶν καὶ καθάπερ παισὶ προσπαίζων.","lemmas":"οὗτος δέ λέγω, ὑμός καί καταγελάω καί καθά προσπαίζω."},{"id":264460,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τὸ στράτευμα ἐφειστήκει κἀκεῖνος οὐδένα εἴα ἅπτεσθαι, γυμνοὺς ἅπαντας ὁρῶν καὶ ἑτοίμους ἀπόλλυσθαι.","lemmas":"ἐπεί ὁ στράτευμα ἐφίστημι ἐκεῖνος ἐάω ἅπτω, γυμνός ἅπας ὁράω καί ἑτοῖμος ἀπόλλυμι."},{"id":264461,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":264462,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐβιάσαντο μετὰ ταῦτα οἱ προπετεῖς καὶ ἀκόλαστοι καὶ ἐπίτηδες ἀνατρέψαι καὶ συγχέαι πάντα ἐπιβουλεύσαντες, καὶ οὐ πρότερον ὑμᾶς ἀνῆκαν ἕως ἐγεύσασθε πολέμου καὶ τὸ δεινὸν ἄχρι πείρας προῆλθεν.","lemmas":"βιάζω μετά οὗτος ὁ καί ἀκόλαστος καί ἐπίτηδες ἀνατρέπω καί συγχέω πᾶς ἐπιβουλεύω, καί οὐ πρότερος ἀνίημι ἕως πόλεμος καί ὁ δεινός πείρω προέρχομαι."},{"id":264463,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ καὶ τούτων ἐπεμνήσθην;","lemmas":"τίς δή καί οὗτος ἐπιμιμνήσκομαι;"},{"id":264464,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπως εἰδῆτε τὰ φυόμενα ἐκ τῆς περὶ τὸν βίον ταύτης ἀταξίας.","lemmas":"ὅπως ὁ φύω ἐκ ὁ περί ὁ βίος οὗτος ἀταξία."},{"id":264465,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔστι τοὺς οὕτως ἐπτοημένους περὶ τὰ μικρὰ καὶ μηδενὸς ἄξια, φαύλως καὶ ἀκρατῶς ἔχοντας ἐν τούτοις ἃ πράττουσι καθʼ ἡμέραν, τἄλλα σωφρονεῖν καὶ περὶ τῶν μειζόνων ὀρθῶς βουλεύεσθαι.","lemmas":"οὐ γάρ εἰμί ὁ οὕτως περί ὁ μικρός καί ἄξιος, φαῦλος καί ἀκρατής ἔχω ἐν οὗτος ὅς πράσσω κατά ἡμέρα, ἄλλος σωφρονέω καί περί ὁ ὀρθός βουλεύω."},{"id":264466,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ τῶντρόπων κουφότης καὶ τὸ ἀλόγιστον οὐκ ἐᾷ μένειν ἐπὶ τοῖς ἐλάττοσιν οὐδʼ ἔχει μέτρον οὐδὲν ἡ ἄνοια τῶν ἁμαρτημάτων, ἀλλʼ ἐπὶ πᾶν ὁμοίως πρόεισι καὶ παντὸς ἅπτεται μετὰ τῆς ἴσης εὐχερείας.","lemmas":"ὁ γάρ  καί ὁ ἀλόγιστος οὐ ἐάω μένω ἐπί ὁ οὐδέ ἔχω μέτρον οὐδείς ὁ ἄνοια ὁ ἁμάρτημα, ἀλλά ἐπί πᾶς ὅμοιος πρόειμι2 καί πᾶς ἅπτω μετά ὁ ἴσος εὐχέρεια."},{"id":264467,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν οἴεσθε περὶ μικρῶν εἶναι τὸν λόγον, ὅταν τις ὑμῖν διαλέγηται περὶ τῶν ἐν τοῖς θεάτροις θορύβων.","lemmas":"μή οὖν οἴομαι περί μικρός εἰμί ὁ λόγος, ὅταν τις διαλέγω περί ὁ ἐν ὁ θέατρον ."},{"id":264468,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ οὕτως ἡ πενίαταχὺ πέφυκε συμβαίνειν διὰ τὰς κατʼ ὀλίγον ζημίας, ὡς ἡ κακία πρόεισιν ἐκ τῶν κατὰ μέρος τούτων ἁμαρτημάτων καὶ τελευταῖον ἐπʼ αὐτὸ τὸ πέρας καὶ τὸν ὄλεθρον αὐξηθεῖσα ἤγαγεν.","lemmas":"οὐ γάρ οὕτως ὁ φύω συμβαίνω διά ὁ κατά ὀλίγος ζημία, ὡς ὁ  ἐκ ὁ κατά μέρος οὗτος ἁμάρτημα καί τελευταῖος αὐτός ὁ πέρας καί ὁ ὄλεθρος αὐξάνω ἄγω."},{"id":264469,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μὲν δὴ τὰ περὶ τὸ θέατρον.","lemmas":"καί οὗτος μέν δή ὁ περί ὁ θέατρον."},{"id":264470,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅταν εἰς τὸ στάδιον ἔλθητε, τίς ἂν εἰπεῖν δύναιτο τὰς ἐκεῖ κραυγὰς καὶ θόρυβον καὶ ἀγωνίαν καὶ σχημάτων μεταβολὰς καὶ χρωμάτων καὶ βλασφημίας οἵας καὶ ὅσας ἀφίετε;","lemmas":"ὅταν εἰς ὁ στάδιον ἔρχομαι, τις ἐάν λέγω δύναμαι ὁ ἐκεῖ κραυγή καί θόρυβος καί ἀγωνία καί σχῆμα μεταβολή καί χρῶμα καί βλασφημία οἷος καί ὅσος ἀφίημι;"},{"id":264471,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ μὴ τοὺς ἵππους ἑωρᾶτε ἁμιλλωμένους καὶ τούτους συνήθεις, αὐτοὶ δʼ ὑπὸ μαστίγων ἠλαύνεσθε τῶν ἐν ταῖς τραγῳδίαις, οὐκ ἂν οὕτως χαλεπῶς διέκεισθε.","lemmas":"εἰ γάρ μή ὁ ἵππος  καί οὗτος συνήθης, αὐτός δέ ὑπό  ὁ ἐν ὁ τραγῳδία, οὐ ἄν οὕτως χαλεπός ."},{"id":264472,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸν γὰρ οἶμαι τὸν Ἰξίονα λῆρον ἀποφαίνετε τὸν ἐν τῷ τροχῷ παρὰ τοῖς ποιηταῖς ἐνδεδεμένον καὶ κολαζόμενον διὰ τοιαύτην τινὰ ἀσέβειαν.","lemmas":"αὐτός γάρ οἴομαι ὁ λῆρος ἀποφαίνω ὁ ἐν ὁ τροχός παρά ὁ ποιητής ἐνδέω καί κολάζω διά τοιοῦτος ἀσέβεια."},{"id":264473,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε οὖν, εἰ μεταξὺ θεῶν τις ὑμῖν ἐπιστὰς εἴποι διατεινάμενος, δαιμόνιοι, μαίνεσθε καὶ οὐκέτι κεύθετε θυμῷ βρωτὺν οὐδὲ ποτῆτα.","lemmas":"φέρω οὖν, εἰ θεός τις ἐφίστημι λέγω , δαιμόνιος, μαίνομαι καί οὐκέτι κεύθω θυμός βρῶσις οὐδέ ποτής."},{"id":264474,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί σφόδρα οὕτω κυκᾶσθε;","lemmas":"τι σφόδρα οὕτως ;"},{"id":264475,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς ἡ σπουδή;","lemmas":"τις ὁ σπουδή;"},{"id":264476,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς ὁ ἀγών;","lemmas":"τις ὁ ἀγών;"},{"id":264477,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ Πέλοψ ἐστὶν ὁ διώκων, οὐδʼ Οἰνόμαος οὐδὲ Μυρτίλος, ὁ μὲν δεύτερος ἀπὸ Διὸς γεγονώς, ὁ δὲ Ἑρμοῦ παῖς, οὐδὲ περὶ βασιλείας οὐδὲ γυναικὸς οὐδὲ θανάτου πρόκειται κρίσις, ἀλλʼ ἔστιν ὁ ἀγὼν ἀνδραπόδων ὑπὲρ τοῦ τυχόντος ἀργυρίου, νῦν μὲν ἡττωμένων, νῦν δὲ νικώντων, ἀεὶ τῶν αὐτῶν·","lemmas":"οὐ γάρ Πέλοψ εἰμί ὁ διώκω, οὐδέ Οἰνόμαος οὐδέ Μυρτίλος, ὁ μέν δεύτερος ἀπό Ζεύς γίγνομαι, ὁ δέ Ἑρμῆς παῖς, οὐδέ περί βασίλεια οὐδέ γυνή οὐδέ θάνατος πρόκειμαι κρίσις, ἀλλά εἰμί ὁ ἀγών ὑπέρ ὁ τυγχάνω ἀργύριον, νῦν μέν , νῦν δέ νικάω, ἀεί ὁ αὐτός·"},{"id":264478,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ λέγοι ταῦτα, τί ἐρεῖτε;","lemmas":"εἰ λέγω οὗτος, τίς ἐρέω;"},{"id":264479,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ δῆλον ὅτι οὐδʼ ἀκούσεσθε παρʼ ἐκεῖνον τὸν καιρόν, οὐδὲ ἂν αὐτὸς ὑμῖν ὁ τοῦ Πέλοπος διαλέγηται πρόγονος;","lemmas":"τίη δῆλος ὅτι2 οὐδέ ἀκούω ἐκεῖνος ὁ καιρός, οὐδέ ἄν αὐτός ὁ ὁ Πέλοψ διαλέγω ;"},{"id":264480,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίνα οὖν εὕρῃ τις ἐπικουρίαν ἢ τίνα ἐξιλάσασθαι δεῖ δαιμόνων;","lemmas":"τις οὖν εὑρίσκω τις ἐπικουρία ἤ τις ἐξιλάσκομαι δέω δαίμων;"},{"id":264481,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστιν Ὀλυμπίασι κατὰ μέσον τὸν ἱππόδρομον Ταραξίππου Ποσειδῶνος βωμός, ἔνθα μάλιστα συνέβαινε τοὺς ἵππους πτοεῖσθαι καὶ πλεῖστα διαφθείρεσθαι τῶν ἁρμάτων.","lemmas":"εἰμί Ὀλυμπία κατά μέσος ὁ  Ποσειδῶν βωμός, ἔνθα μάλιστα συμβαίνω ὁ ἵππος καί πλεῖστος διαφθείρω ὁ ἅρμα."},{"id":264482,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔδοξεν οὖν τοῖς Ἠλείοις ὡς δαιμονίου τινὸς ὄντος ἱδρύσασθαι βωμόν.","lemmas":"δοκέω οὖν ὁ ὡς δαιμόνιον εἰμί ἱδρύω βωμός."},{"id":264483,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ λοιπόν φασιν ἀπʼ ἐκείνου γεγονέναι τὸν τόπον ἀσφαλῆ.","lemmas":"καί ὁ φημί ἀπό ἐκεῖνος γίγνομαι ὁ τόπος ἀσφαλής."},{"id":264484,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὴ μᾶλλον ἔγωγε ὑμῖν συμβουλεύω τὸν θεὸν τοῦτον ἐξιλάσασθαι καὶ βωμὸν ἱδρύσασθαι τὸν αὐτόν, μὰ Δίʼ οὐχ ὑπὲρ τῶν ἵππων, ἀλλʼ ὑπὲρ ὑμῶν αὐτῶν, ὅπως μὴ ταράττησθε μηδὲ ἐκπίπτητε τῆς τάξεως.","lemmas":"πολύς δή μᾶλλον  συμβουλεύω ὁ οὗτος ἐξιλάσκομαι καί βωμός ἱδρύω ὁ αὐτός, μά οὐ ὑπέρ ὁ ἵππος, ἀλλά ὑπέρ αὐτός, ὅπως μή μηδέ ὁ τάξις."},{"id":264485,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ δαιμόνια πάντʼ ᾖ τὰ τοιαῦτα καὶ μείζονος δεόμενα ἀποτροπῆς.","lemmas":"μή γάρ δαιμόνιος πᾶς εἰμί ὁ τοιοῦτος καί μέγας δέω ἀποτροπή."},{"id":264486,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶν ἀρχαίαν βασιλίδα ἐν Κρήτῃ τῶν Ἡλιαδῶν ἐρασθῆναι ταύρου, καὶ συγγενομένην χαλεπόν τι καὶ μέγα τεκεῖν τέρας.","lemmas":"φημί ἀρχαῖος βασιλίς ἐν Κρήτη ὁ ἐράω ταῦρος, καί χαλεπός τις καί μέγας τίκτω τέρας."},{"id":264487,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δέδοικα δὴ κἀγὼ τὸν ἱππικὸν τοῦτον ἔρωτα τῆς πόλεως, μή τι δυσχερὲς ὑμῖν καὶ ξένον ἐνέγκῃ τῷ χρόνῳ.","lemmas":"δείδω δή ὁ ἱππικός οὗτος ἔρως ὁ πόλις, μή τις δυσχερής καί ξένος φέρω ὁ χρόνος."},{"id":264488,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ ἑτέραν παρθένον ποταμοῦ τινος ἐρασθεῖσαν ὁσημέραι φοιτᾶν ἐπὶ τὸ ῥεῦμα, καὶ τόν τε ἀφρὸν ἐντίθεσθαι ταῖς ἀγκάλαις καὶ τὸ ὕδωρ ὑποδέχεσθαι τοῖς κόλποις.","lemmas":"πάλιν δέ ἕτερος παρθένος ποταμός ἐράω φοιτάω ἐπί ὁ ῥεῦμα, καί ὁ τε ἀφρός ἐντίθημι ὁ ἀγκάλη καί ὁ ὕδωρ ὑποδέχομαι ὁ κόλπος."},{"id":264489,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀθήνησι δὲ αὐτὸ τοῦτο τὸ ζῷον ἀγαπηθῆναι τὸ καὶ παρʼ ὑμῖν εὐδοκιμοῦν·","lemmas":"Ἀθῆναι δέ αὐτός οὗτος ὁ ἀγαπάω ὁ καί  ·"},{"id":264490,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν ἐστιν ἐν τῇ πόλει τόπος οὕτω καλούμενος Ἵππου καὶ κόρης ἄβατον.","lemmas":"καί νῦν εἰμί ἐν ὁ πόλις τόπος οὕτως καλέω Ἵππος καί κόρη ἄβατος."},{"id":264491,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ πατὴρ συγκαθεῖρξε τὴν παῖδα τῷ ἵππῳ, καί φασιν οὕτω διαφθαρῆναι τὴν κόρην.","lemmas":"ὁ γάρ πατήρ ὁ παῖς τῷ ἵππος, καί φημί οὕτως διαφθείρω ὁ κόρη."},{"id":264492,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ μὴ καὶ ὑμεῖς ὑπὸ τῆς τοιαύτης ἐπιθυμίας ἀπόλησθε.","lemmas":"σκοπέω δέ μή καί ὑπό ὁ τοιοῦτος ἐπιθυμία ἀπόλλυμι."},{"id":264493,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖος γὰρ Ὅμηρος ἢ τίς ἀνθρώπων δύναται τὰ συμβαίνοντα εἰπεῖν;","lemmas":"ποιός γάρ Ὅμηρος ἤ τις ἄνθρωπος δύναμαι ὁ συμβαίνω λέγω;"},{"id":264494,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ οὕτως ἐκεῖνός φησι τὰ ἅρματα ταπεινὰ γίγνεσθαι μεταξὺ καὶ σφόδρα ὑψηλὰ κατὰ τὸν δρόμον, ὡς τὰς ὑμετέρας ψυχὰς ἰδεῖν ἔστι πασχούσας.","lemmas":"οὐ γάρ οὕτως ἐκεῖνος φημί ὁ ἅρμα ταπεινός γίγνομαι καί σφόδρα ὑψηλός κατά ὁ δρόμος, ὡς ὁ ὑμέτερος ψυχή ὁράω εἰμί πάσχω."},{"id":264495,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φησὶ δʼ οὕτως,ἵνʼ ὑμῖν καὶ χαρίσωμαί τι μικρόν·","lemmas":"φημί δέ οὕτως, ἵνʼ καί τις μικρός·"},{"id":264496,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅρματα δʼ ἄλλοτε μὲν χθονὶ πίλνατο πουλυβοτείρῃ, ἄλλοτε δʼ ἀΐξασκε μετήορα, τοὶ δʼ ἐλατῆρες ἕστασαν ἐν δίφροισι, πάτασσε δὲ θυμὸς ἑκάστου νίκης ἱεμένων, κέκλοντο δὲ οἷσιν ἕκαστος ἵπποις.","lemmas":"ἅρμα δέ ἄλλος μέν χθών πιλνάω πολυβότειρα, ἄλλος δέ ἀΐσσω , ὁ δέ ἐλατήρ ἵστημι ἐν δίφρος, πατάσσω δέ θυμός ἕκαστος νίκη ἵημι, κέλομαι δέ ἕκαστος ἵππος."},{"id":264497,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα τοὺς μὲν ἡνιόχους πεποίηκεν ἀγωνιστὰς καὶ φιλοτιμουμένους, τοὺς δὲ θεατὰς καθʼ ἡσυχίαν θεωροῦντας, ὥσπερ καὶ προσῆκε.","lemmas":"ἐνταῦθα ὁ μέν ἡνίοχος ποιέω ἀγωνιστής καί , ὁ δέ θεατής καθά ἡσυχία θεωρέω, ὥσπερ καί προσήκω."},{"id":264498,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνον δʼ ἐπὶ τῷ τέλει φησὶν Αἴαντα τὸν Λοκρὸν ὁρᾶν ἀπρεπέστερον καὶ λοιδορεῖσθαι Ἰδομενεῖ περὶ τῶν ἵππων τῶν Εὐμήλου.","lemmas":"μόνος δέ ἐπί ὁ τέλος φημί Αἴας ὁ Λοκρός ὁράω ἀπρεπής καί λοιδορέω Ἰδομενεύς περί ὁ ἵππος ὁ Εὔμηλος."},{"id":264499,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος μέντοι ἐστὶν ὁ περὶ τὴν Ἀθηνᾶν αὖθις ἀσεβήσασἁλισκομένης τῆς Τροίας, καὶ αὐτός τε διὰ τοῦτο κεραυνωθεὶς καὶ τοῦ χειμῶνος καὶ τῆς ναυαγίας τοῖς πᾶσιν αἴτιος γενόμενος.","lemmas":"οὗτος εἰμί ὁ περί ὁ Ἀθήνη αὖθις ὁ Τροία, καί αὐτός τε διά οὗτος κεραυνόω καί ὁ χειμών καί ὁ ναυαγία ὁ πᾶς αἴτιος γίγνομαι."},{"id":264500,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ ἐν τοιούτοις θρασὺς καὶ προπετὴς οὐδὲ τἄλλα εἶναι δύναται σώφρων, ὥσπερ καὶ εἶπον ἤδη.","lemmas":"ὁ γάρ ἐν τοιοῦτος θρασύς καί οὐδέ εἰμί δύναμαι σώφρων, ὥσπερ καί λέγω ἤδη."},{"id":264501,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο μὲν οὖν τοιοῦτον παράδειγμα κακίας καὶ ἀνοίας ὅμοιος ἐκ τῶν τοιούτων ἀνθρώπων τοῖς παρʼ ὑμῖν ʽπλὴν ὅτι μάχεσθαί γε οὐδεὶς ἱκανός ἐστιν οὐδὲ ἀριστεύειν οὐδὲ αἱρεῖν πόλεις, ὡς ἐκεῖνοσʼ ὑμῶν δὲ οὐδεὶς ἐν τῇ θέᾳ καθέστηκεν, ἀλλὰ πολὺ μᾶλλον πέτεσθε τῶν ἵππων καὶ τῶν ἡνιόχων, καὶ γελοίως ἐλαύνετε καὶ ἡνιοχεῖτε καὶ διώκετε καὶ ἡγεῖσθε καὶ πίπτετε.","lemmas":"οὗτος μέν οὖν παράδειγμα κακία καί ἄνοια ὅμοιος ἐκ ὁ τοιοῦτος ἄνθρωπος ὁ  ὅτι2 γε οὐδείς εἰμί οὐδέ ἀριστεύω οὐδέ αἱρέω πόλις, ὡς ὑμός δέ ἐν ὁ θέα καθίστημι, ἀλλά πολύς μᾶλλον ὁ ἵππος καί ὁ ἡνίοχος, καί γέλοιος ἐλαύνω καί καί διώκω καί καί ."},{"id":264502,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν οὐ κακῶς τις παρεποίησε τῶν σαπρῶν τούτων ποιητῶν·","lemmas":"οὐ κακός τις παραποιέω ὁ οὗτος ·"},{"id":264503,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅρματα δʼ ἄλλοτε μὲν χθονὶ πίλνατο πουλυβοτείρῃ, ἄλλοτε δʼ ἀΐξασκε μετήορα·","lemmas":"ἅρμα δέ ἄλλος μέν χθών πιλνάω πολυβότειρα, ἄλλος δέ ἀΐσσω μετήορος·"},{"id":264504,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὶ δὲ θεαταὶ θώκοις ἐν σφετέροις οὔθʼ ἕστασαν οὔτε κάθηντο, χλωροὶ ὑπαὶ δείους πεφοβημένοι, οἱ δʼ ὑπὸ νίκης ἀλλήλοισί τε κεκλόμενοι καὶ πᾶσι θεοῖσι χεῖρας ἀνίσχοντες μεγάλʼ εὐχετόωντο ἕκαστοι.","lemmas":"ὁ δέ θεατής ἐν σφέτερος ἵστημι οὔτε , χλωρός ὑπό δέος φοβέω, ὁ δέ ὑπό νίκη τε κέλομαι καί πᾶς θεός χείρ ἀνέχω εὐχετάομαι ἕκαστος."},{"id":264505,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠΰτε περ κλαγγὴ γεράνων πέλει ἠὲ κολοιῶν, αἵτʼ ἐπεὶ οὖν ζῦθόν τʼ ἔπιον καὶ ἀθέσφατον οἶνον, κλαγγῇ ταί γε πέτονται ἀπὸ σταδίοιο κελεύθου.","lemmas":"ἠΰτε περ κλαγγή γέρανος πέλω ἤ κολοιός, ἐπεί οὖν  καί ἀθέσφατος οἶνος, κλαγγή ὁ γε πέτομαι ἀπό κέλευθος."},{"id":264506,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δʼ ὥστε ψαρῶν νέφος ἔρχεται ἠὲ κολοιῶν οὖλον κεκλήγοντες, ὅτε προΐδωσιν ἰόντα ἵππον, ὃς ἀνθρώποισι φόνον φέρει ἠλιθίοισιν·","lemmas":"ὁ δέ ὥστε ψάρ νέφος ἔρχομαι ἤ κολοιός οὖλος2 κλάζω, ὅτε προοράω εἶμι ἵππος, ὅς ἄνθρωπος φόνος φέρω ·"},{"id":264507,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὣς οἱ κεκλήγοντες ἐπʼ ἀλλήλοισιν ἔπιπτον.","lemmas":"ὡς ὁ κλάζω ἀλλήλων πίπτω."},{"id":264508,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δʼ ἄνεμος ἄχνας φορέει ἱερὰς κατʼ ἀλωάς, ὡς δʼ ἀναμαιμάει βαθέʼ ἄγκεα θεσπιδαὲς πῦρ, πάντῃ δʼ εἰλυφόων ἄνεμος φέρει, οἱ δέ τε θάμνοι πρόρριζοι πίπτουσιν ἐπειγόμενοι πυρὸς ὁρμῇ·","lemmas":"ὡς δέ ἄνεμος ἄχνη φορέω ἱερός , ὡς δέ ἀναμαιμάω βαθύς ἄγκος θεσπιδαής πῦρ, πᾶς δέ εἰλυφάζω ἄνεμος φέρω, ὁ δέ τε θάμνος πρόρριζος πίπτω ἐπείγω πῦρ ὁρμή·"},{"id":264509,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὣς οἱ μὲν μάρναντο πυρὸς δέμας·","lemmas":"ὡς ὁ μέν μάρναμαι πῦρ δέμας·"},{"id":264510,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέ κε φαίης οὔτε ποτʼ ἠέλιον σόον ἔμμεναι οὔτε σελήνην.","lemmas":"οὐδέ ἄν φημί οὔτε ἥλιος σῶς εἰμί οὔτε σελήνη."},{"id":264511,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἵηπερ φύλλων γενεή, τοίη δὲ καὶ ἀνδρῶν, ἀνδρῶν κουφονόων, φιλαοιδοτάτων, ἀγερώχων.","lemmas":"φύλλον γενεά, τοῖος δέ καί ἀνήρ, ἀνήρ κουφόνοος, , ἀγέρωχος."},{"id":264512,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠχὴ δʼ ἀμφοτέρων ἵκετʼ αἰθέρα καὶ Διὸς αὐλάς.","lemmas":"ἠχή δέ ἀμφότερος αἰθήρ καί Ζεύς αὐλή."},{"id":264513,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧδε δέ τις εἴπεσκεν ἰδὼν ἐς πλησίον ἄλλον·","lemmas":"ὧδε δέ τις λέγω ὁράω εἰς πλησίος ἄλλος·"},{"id":264514,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἰνοβαρές, κυνὸς ὄμματʼ ἔχων, κραδίην δʼ ἐλάφοιο, τί πτώσσεις;","lemmas":"οἰνοβαρής, ὄμμα ἔχω, καρδία δέ ἔλαφος, τίς πτώσσω;"},{"id":264515,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δʼ ὀπιπτεύεις κατὰ ἅρμʼ ἐν ἀγῶνι;","lemmas":"τι δέ κατά ἐν ἀγών;"},{"id":264516,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ ἄγε νυν πείρησαι, ἵνα κναφθεὶς ἀποτίνῃς.","lemmas":"εἰ δέ ἄγε νῦν πειράω, ἵνα ."},{"id":264517,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δʼ αὖθʼ Ἱπποκόων ἀπαμειβόμενος προσέειπε·","lemmas":"ὁ δέ Ἱπποκόων προσαγορεύω·"},{"id":264518,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τέττα, σιωπῇ ἧσο, ἐμῷ δʼ ἐπιπείθεο μύθῳ·","lemmas":", σιωπή , ἐμός δέ ἐπιπείθομαι μῦθος·"},{"id":264519,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἠπεδανὸς δέ νύ τοι θεράπων, βραδέες δέ τοι ἵπποι.","lemmas":"ἠπεδανός δέ νῦν τοι θεράπων, βραδύς δέ τοι ἵππος."},{"id":264520,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δʼ ἄρʼ ὑπὸ ζυγόφιν προσέφη πόδας αἰόλος ἵππος·","lemmas":"ὁ δέ ὑπό πρόσφημι πούς αἰόλος ἵππος·"},{"id":264521,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁράᾳς οἷος κἀγὼ καλός τε μέγας τε;","lemmas":"οὐ ὁράω οἷος καλός τε μέγας τε;"},{"id":264522,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔπι τοι κἀμοὶ θάνατος καὶ μοῖρα κραταιή.","lemmas":"τοι θάνατος καί μοῖρα κραταιός."},{"id":264523,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἲ γάρ πως ὑμᾶς γε καὶ αὐτοὺς ἐνθάδε πάντας ὁπλήεντας ἔθηκε θεὰ λευκώλενος Ἥρη, ὡς μή μοι τρύζητε καθήμενοι ἄλλοθεν ἄλλος.","lemmas":"αἴ2 γάρ πως γε καί αὐτός ἐνθάδε πᾶς τίθημι θεά λευκώλενος Ἥρα, ὡς μή  ἄλλος ἄλλος."},{"id":264524,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὣς ἔφαθʼ·","lemmas":"·"},{"id":264525,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δʼ εὔχοντο Διὶ Κρονίωνι ἄνακτι.","lemmas":"ὁ δέ εὔχομαι Ζεύς Κρονίων ἄναξ."},{"id":264526,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν ὑμῖν ἀπὸ πολλῶν καὶ φαύλων ὀλίγα, ὅπως μὴ μόνοι δοκῆτε εἶναι γελοῖοι.","lemmas":"οὗτος μέν ἀπό πολύς καί φαῦλος ὀλίγος, ὅπως μή μόνος εἰμί γέλοιος."},{"id":264527,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν αἰσχρόν ἐστιν, ἄνδρες Ἀλεξανδρεῖς, τοὺς πυνθανομένους περὶ τῆς πόλεως τὰ μὲν ἄλλʼ ἀκούειν θαυμαστὰ οἷα, περὶ δὲ ὑμῶν αὐτῶν μηδὲν σεμνὸν λέγεσθαι μηδʼ ἄξιον ζήλου, τοὐναντίον δὲ ὡς φαύλους τοὺς ἀνθρώπους διαβεβλῆσθαι, μίμους καὶ γελωτοποιοὺς μᾶλλον, οὐκ ἄνδρας ἐρρωμένους, ὡς τῶν κωμικῶν ἔφη τις ἐπὶ τοῖς τοιούτοις·","lemmas":"καί μήν αἰσχρός εἰμί, ἀνήρ , ὁ περί ὁ πόλις ὁ μέν ἀκούω θαυμαστός οἷος, περί δέ αὐτός σεμνός λέγω μηδέ ἄξιος ζῆλος, ἐναντίος δέ ὡς ὁ ἄνθρωπος διαβάλλω, μῖμος καί μᾶλλον, οὐ ἀνήρ , ὡς ὁ κωμικός φημί τις ἐπί ὁ τοιοῦτος·"},{"id":264528,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκόλαστος ὄχλος ναυτικήτʼ ἀταξία.","lemmas":"ἀκόλαστος ὄχλος τʼ ἀταξία."},{"id":264529,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γὰρ ὅμοιον ὥσπερ εἰ οἰκίαν μέν τις ἴδοι πάνυ καλήν, τὸν δὲ δεσπότην αὐτὸν ἀνδράποδον μηδὲ θυρωρεῖν ἄξιον.","lemmas":"εἰμί γάρ ὅμοιος ὥσπερ εἰ οἰκία μέν τις ὁράω πάνυ καλός, ὁ δέ δεσπότης αὐτός μηδέ ἄξιος."},{"id":264530,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ παντὶ γὰρ κρεῖττον ἐρημίαν καθορᾶν καὶ δεκαπέντε ἀνθρώπους εὐπόρους ἢ πλῆθος ἀνήριθμον ἀνθρώπων ἀθλίων καὶ μαινομένων, ὥσπερ τινὰκόπρον βαθεῖαν ἐν ταὐτῷ νενημένην ἐκ παντοδαπῶν λυμάτων.","lemmas":"τῷ πᾶς γάρ κρείσσων ἐρημία καθοράω καί ἄνθρωπος εὔπορος ἤ πλῆθος ἀνάριθμος ἄνθρωπος ἄθλιος καί , ὥσπερ βαθύς ἐν αὐτός ἐκ παντοδαπός λῦμα."},{"id":264531,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ πόλιν εἴποι τις ἂν ὀρθῶς τὴν ἐκ τοιούτων, οὐδέ γε χορὸν τοὺς ὁποίους δήποτε συνελθόντας, οὐδὲ στρατόπεδον πάντα ὄχλον.","lemmas":"οὐδέ γάρ πόλις λέγω τις ἄν ὀρθός ὁ ἐκ τοιοῦτος, οὐδέ γε χορός ὁ ὁποῖος συνέρχομαι, οὐδέ στρατόπεδον ."},{"id":264532,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τὸ τοῦ Ξέρξου στράτευμα λαμπρὸν ἦν, πλὴν εἰ μή τι διορύττειν ἢ διασκάπτειν ἢ τοιοῦτον ἕτερον ἔργον πράττειν·","lemmas":"οὐδέ γάρ ὁ ὁ Ξέρξης στράτευμα λαμπρός εἰμί, εἰ μή τι διορύσσω τίη ἤ τοιοῦτος ἕτερος ἔργον πράσσω·"},{"id":264533,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ ἡ τῶν Τρώων πόλις εὐδαίμων, ὅτι πονηρῶν καὶ ἀκολάστων ὑπῆρξε πολιτῶν.","lemmas":"οὐδέ ὁ ὁ Τρώς πόλις εὐδαίμων, ὅτι2 πονηρός καί ἀκόλαστος ὑπάρχω πολίτης."},{"id":264534,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μεγάλη τε καὶ ἔνδοξος ἦν·","lemmas":"καίτοι μέγας τε καί ἔνδοξος εἰμί·"},{"id":264535,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως ὁ τῆς Ἰθάκης πολίτης ἐπόρθησεν αὐτήν, ὁ τῆς μικρᾶς καὶ ἀδόξου σφόδρα οὖσαν εὐρύχωρον.","lemmas":"ὅμως ὁ ὁ Ἰθάκη πολίτης πορθέω αὐτός, ὁ ὁ μικρός καί ἄδοξος σφόδρα εἰμί εὐρύχωρος."},{"id":264536,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φοβοῦμαι δὴ μὴ καὶ ὑμεῖς ἀπόλησθε ἐκείνοις παραπλησίως, εἰ καὶ ψυχρότερόν ἐστιν εἰπεῖν ὅτι κἀκείνην ὑπὸ ἵππου τινὸς φθαρῆναι λέγεται·","lemmas":"φοβέω δή καί σύ ἀπόλλυμι ἐκεῖνος παραπλήσιος, εἰ καί εἰμί λέγω ὅτι2 ἐκεῖνος ὑπό ἵππος φθείρω λέγω·"},{"id":264537,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν οἱ μὲν ἴσως ὑφʼ ἑνός, ὑμεῖς δὲ ὑπὸ πλειόνων ἑαλώκατε.","lemmas":"ὁ μέν ἴσος ὑπό , δέ ὑπό πολύς ."},{"id":264538,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ τοῦτο μόνον ἡγεῖσθε ἅλωσιν εἶναι πόλεως, ἄν τινες τὸ τεῖχος καταβαλόντες ἀποσφάττωσι τοὺς ἀνθρώπους καὶ τὰς γυναῖκας ἀπάγωσιν καὶ τὰς οἰκίας κατακάωσιν·","lemmas":"μή γάρ οὗτος  ἅλως εἰμί πόλις, ἄν τις ὁ τεῖχος καταβάλλω ὁ ἄνθρωπος καί ὁ γυνή καί ὁ οἰκία ·"},{"id":264539,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὕτη μὲν ἴσως τελευταία καὶ πρὸς ὀλίγον γιγνομένη καὶ μᾶλλον ἐλεεῖσθαι τοὺς παθόντας ἢ καταγελᾶσθαι παρασκευάζουσα·","lemmas":"οὗτος μέν ἴσος καί πρός ὀλίγος καί μᾶλλον ἐλεέω ὁ πάσχω ἤ καταγελάω παρασκευάζω·"},{"id":264540,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρʼ οἷς δʼ ἂν ᾖ πάντων ἀμέλεια τῶν καλῶν, ἑνὸς δὲ πράγματος ἀγεννοῦς ἔρως, καὶ πρὸς μόνον τοῦτο ἀποβλέπωσι καὶ περὶ τοῦτο διατρίβωσι πηδῶντες καὶ μαινόμενοι καὶ παίοντες ἀλλήλους καὶ ἀπόρρητα λέγοντες καὶ τοὺς θεοὺς αὐτοὺς πολλάκις λοιδοροῦντες καὶ τὰ ὄντα ῥιπτοῦντες καὶ γυμνοὶ βαδίζοντες ἀπὸ τῆς θέας ἐνίοτε, τοῦτʼ ἔστιν αἰσχρὰ πόλεως καὶ ἐπονείδιστος ἅλωσις.","lemmas":"ὅς δέ ἐάν εἰμί πᾶς ἀμέλεια ὁ καλός, δέ πρᾶγμα ἀγεννής ἔρως, καί πρός μόνος οὗτος ἀποβλέπω καί περί οὗτος πηδάω καί καί παίω ἀλλήλων καί ἀπόρρητος λέγω καί ὁ αὐτός πολλάκις λοιδορέω καί ὁ ὄντα ῥίπτω καί βαδίζω ἀπό ὁ θέα ἐνίοτε, εἰμί αἰσχρός πόλις καί ἐπονειδίζω ἅλωσις."},{"id":264541,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἀνθρώπους ἑαλωκέναι φαμὲν οὐχ ὑπὸ λῃστῶν μόνον, ἢ ἑταιρῶν ἀλλὰ καὶ ἑταίρας καὶ γαστρὸς καὶ ἄλλης τινὸς φαύλης ἐπιθυμίας.","lemmas":"καί γάρ ἄνθρωπος ἁλίσκομαι φημί οὐ ὑπό λῃστής μόνος, ἤ ἑταίρα ἀλλά καί καί καί ἄλλος  ἐπιθυμία."},{"id":264542,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἰχμάλωτος οὖν γενέσθαι καλῶς ἂν λέγοιτο καὶ ἀνὴρ καὶ πόλις, ἥτις ἂν τῶν κρειττόνων ἐπιτηδευμάτων ἀφεμένη καὶ μήτε ὁρῶσα μηδὲν μήτε ἀκούουσα τῶν φερόντων εἰς σωτηρίαν, ἀλλʼ αἱρεθεῖσα ὑπὸ μέθης ἢ ᾠδῆς γυναικῶν ἢ ἁρμάτων ἄγηται καὶ φέρηται καὶ πᾶσα διʼ ὅλης θορυβῆται περὶ τοῦτο καὶ ἐκφρονῇ·","lemmas":"αἰχμάλωτος οὖν γίγνομαι καλός ἄν λέγω καί ἀνήρ καί πόλις, ὅστις ἀνά ὁ ἐπιτήδευμα καί ὁράω  ὁ φέρω εἰς σωτηρία, ἀλλά αἱρέω ὑπό μέθη ἤ ᾠδή γυνή τίη ἅρμα ἄγω καί φέρω καί πᾶς ὅλος περί οὗτος καί ·"},{"id":264543,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία ἑαλωκέναι λέγοιτʼ ἂν καὶ κατὰ κράτος ὃς οὕτως ἑάλωκε καὶ περιηγκωνίσθαι.","lemmas":"καί Ζεύς ἁλίσκομαι ἐάν καί κατά κράτος ὅς οὕτως ἁλίσκομαι καί ."},{"id":264544,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἂν μὲν τὸ σῶμά τινος κρατῆται καὶ περιέχηται δεσμοῖς τισιν ἢ φρουροῖς, τὰ δυσχερῆ δεῖ ταῦτα νομίζειν αἰχμαλωσίαν καὶ δουλείαν καὶ ἀπαγωγήν, τῆς δὲ ψυχῆς ἠνδραποδισμένης καὶ ἀπολωλυίας εἰρωνεύεσθαι καὶ ὑποτιμᾶσθαι.","lemmas":"οὐ γάρ ἄν μέν ὁ σῶμα  καί περιέχω δεσμός ἤ , ὁ δυσχερής δέω οὗτος νομίζω αἰχμαλωσία καί δουλεία καί ἀπαγωγή, ὁ δέ ψυχή καί εἰρωνεύομαι καί ὑποτιμάω."},{"id":264545,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι δεινὰ μέν που καὶ ἐφʼ ἑκάστων τὰ τοιαῦτα, τῷ παντὶ δὲ αἰσχίω δημοσίᾳ φαινόμενα.","lemmas":"καίτοι δεινός μέν που καί ἐπί ἕκαστος ὁ τοιοῦτος, τῷ πᾶς δέ δημόσιος φαίνω."},{"id":264546,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ αἱ λοιπαὶ νόσοι μέχρι μὲν τῶν καθʼ ἕνα εἰσὶν οὐ μεγάλης οὐδὲ φοβερᾶς προσηγορίας τυγχάνουσιν·","lemmas":"καί γάρ ὁ λοιπός νόσος μέχρι μέν ὁ καθά εἰμί οὐ μέγας οὐδέ φοβερός προσηγορία τυγχάνω·"},{"id":264547,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ κοινὸν γένηται τὸ πρᾶγμα, τότε λοιμὸς καλεῖται.","lemmas":"ὅταν δέ κοινός γίγνομαι ὁ πρᾶγμα, τότε λοιμός καλέω."},{"id":264548,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου γὰρ πάντα ἁμαρτήματα εὕροι τις ἂν πανταχοῦ, καὶ οἰνόφλυγες καὶ πόρνοι καὶ γυναιμανεῖς ἐν πάσαις εἰσὶ ταῖς πόλεσιν·","lemmas":"καθόλου γάρ πᾶς ἁμάρτημα εὑρίσκω τις ἄν πανταχοῦ, καί καί καί ἐν πᾶς εἰμί ὁ πόλις·"},{"id":264549,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐδὲν τοῦτο χαλεπὸν οὐδὲ ὑπερβάλλον·","lemmas":"οὐδείς οὗτος χαλεπός οὐδέ ·"},{"id":264550,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ ἐπικρατῇ τὸπάθος καὶ βλέπηται κοινόν, τότε ἐπίσημον καὶ μέγα καὶ δημοσίᾳ γίγνεται.","lemmas":"ὅταν δέ ἐπικρατέω καί κοινός, τότε ἐπίσημος καί μέγας καί δημόσιος γίγνομαι."},{"id":264551,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία γὰρ πόλις ἐστὶ τῶν μὴ σφόδρα ἐρήμων καὶ μικρῶν, ἐν ᾗ μὴ καθʼ ἡμέραν τις πυρέττει πάντως·","lemmas":"ποιός γάρ πόλις εἰμί ὁ μή σφόδρα καί μικρός, ἐν ὅς μή καθά ἡμέρα τις πυρέσσω πᾶς·"},{"id":264552,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ Καυνίους μόνον παρείληφε κἀκείνων ἐστὶ τὸ ὄνειδος, ὅτι πάντες αὐτὸ πάσχουσιν·","lemmas":"ἀλλά μόνος  εἰμί ὁ ὄνειδος, ὅτι2 πᾶς πάσχω·"},{"id":264553,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ καὶ ἀπὸ τῶν βελτιόνων τινὲς ἐθαυμάσθησαν καὶδόξαν ἔσχον.","lemmas":"ὥσπερ καί ἀπό ὁ  θαυμάζω ἔχω."},{"id":264554,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσους γὰρ οἴεσθε Ἀθηναίων ἢ Μεγαρέων ἢ Κορινθίων τὰ σώματα ἀσκεῖν καὶ ζῆν φιλοπόνως πολλοὺς δῆλον ὅτι καὶ ταῦθʼ ὅτʼ ἀναγκαῖον ἦν αὐτοῖς ἄνδρας ἀγαθοὺς ὑπὲρ τῶν πατρίδων γίγνεσθαι;","lemmas":"γάρ οἴομαι Ἀθήναιος ἤ Μεγαρεύς ἤ ὁ σῶμα ἀσκέω καί ζήω φιλόπονος πολύς δῆλος ὅτι2 καί ὅτε ἀναγκαῖον εἰμί αὐτός ἀνήρ ἀγαθός ὑπέρ ὁ πατρίς γίγνομαι;"},{"id":264555,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν μόνοι Λακεδαιμόνιοι τοῦτʼ ἔσχον τὸ ὄνομα καὶ τῆς δόξης ἀπολαύουσιν ἔτι καὶ νῦν;","lemmas":"τι οὖν μόνος  ἔχω ὁ ὄνομα καί ὁ δόξα ἀπολαύω ἔτι καί νῦν;"},{"id":264556,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι κοινῇ ἐκτήσαντοτὴν φιλοτιμίαν.","lemmas":"ὅτι2 κοινῇ φιλοτιμία."},{"id":264557,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ Ἀθηναίους τὰ περὶ τοὺς λόγους μᾶλλον ἐπιτηδεύοντας καὶ ποίησιν καὶ χοροὺς ἐπὶ τούτοις αὐτοὺς ἐποίησε θαυμάζεσθαι διὰ τὴν αὐτὴν αἰτίαν.","lemmas":"ὁ δέ Ἀθήναιος ὁ περί ὁ λόγος μᾶλλον ἐπιτηδεύω καί ποίησις καί χορός ἐπί οὗτος αὐτός ποιέω θαυμάζω διά ὁ αὐτός αἰτία."},{"id":264558,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ μὴ ὑμεῖς οὐχ ὁμοίας μεταλάβητε δόξης τοῖς Ἀθηναίοις καὶ Λακεδαιμονίοις, ἀλλὰ μᾶλλον ἑτέροις τισίν·","lemmas":"σκοπέω δέ μή οὐ μεταλαμβάνω ὁ Ἀθήναιος καί , ἀλλά μᾶλλον ἕτερος ·"},{"id":264559,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ βούλομαι γὰρ ὀνομάσαι.","lemmas":"οὐ βούλομαι γάρ ὀνομάζω."},{"id":264560,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπερ γὰρἤδη πολλάκις εἶπον, αἰσχίω τὰ αἰσχρὰ καὶ καταγέλαστα μᾶλλον, ὅταν ᾖ περὶ τὰς πόλεις.","lemmas":"ὅς πολλάκις λέγω, ὁ αἰσχρός καί καταγέλαστος μᾶλλον, ὅταν εἰμί περί ὁ πόλις."},{"id":264561,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ἐν ταῖς κωμῳδίαις καὶ διασκευαῖς Καρίωνα μὲν εἰσάγοντες μεθύοντα καὶ Δᾶον οὐ σφόδρα κινοῦσι γέλωτα, τὸν δὲ Ἡρακλέα τοιοῦτον ὁρῶσι γελοῖον δοκεῖ, παραφερόμενον, καὶ καθάπερ εἰώθασιν, ἐν κροκωτῷ, παραπλησίως καὶδῆμος οὕτως μέγας μινυρίζων διὰ βίου καὶ πάλιν ἡνιοχῶν χωρὶς ἵππων αἰσχρὸν γίγνεται καὶ καταγέλαστον.","lemmas":"ὥσπερ ἐν ὁ κωμῳδία καί διασκευή Καρίων μέν εἰσάγω μεθύω καί οὐ σφόδρα κινέω γέλως, ὁ δέ Ἡρακλέης τοιοῦτος γέλοιος δοκέω, παραφέρω, καί καθά εἴωθα, ἐν , παραπλήσιος οὕτως μέγας μινυρίζω διά βίος καί πάλιν χωρίς ἵππος αἰσχρός γίγνομαι καί καταγέλαστος."},{"id":264562,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸ γὰρ τοῦτο Εὐριπίδης τὸν Ἡρακλέα φησὶ παθεῖν μαινόμενον·","lemmas":"αὐτός γάρ οὗτος Εὐριπίδης ὁ Ἡρακλέης φημί πάσχω ·"},{"id":264563,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκ τοῦδε βαίνων ἅρματʼ οὐκ ἔχων ἔχειν ἔφασκε, δίφρου δʼ εἰσέβαινεν ἄντυγας, κἄθεινε κέντρον δῆθεν ὡς ἔχων χερί.","lemmas":"ἐκ ὅδε βαίνω οὐ ἔχω ἔχω φάσκω, δίφρος δέ εἰσβαίνω ἄντυξ, θείνω κέντρον δῆθεν ὡς ἔχω χείρ."},{"id":264564,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν καὶ ὑμεῖς κατὰ ζῆλον τὸν ἐπʼ Ἀλεξάνδρῳ·","lemmas":"μή οὖν καί κατά ζῆλος ὁ Ἀλέξανδρος·"},{"id":264565,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ αὐτὸς ἔλεγε Διὸς υἱὸς εἶναι.","lemmas":"καί γάρ αὐτός λέγω Ζεύς υἱός εἰμί."},{"id":264566,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μᾶλλον δʼ ἴσως οὐχ Ἡρακλεῖ προσέοικεν ὑμῶν ὁ δῆμος, ἀλλὰ Κενταύρῳ τινὶ ἢ Κύκλωπι πεπωκότι καὶ ἐρῶντι, τὸ μὲν σῶμα ἰσχυρῷ καὶ μεγάλῳ, τὴν δὲ διάνοιαν ἀμαθεῖ.","lemmas":"μᾶλλον δέ ἴσος οὐ Ἡρακλέης προσέοικα ὑμός ὁ δῆμος, ἀλλά Κένταυρος ἤ Κύκλωψ πίνω καί ἐράω, ὁ μέν σῶμα ἰσχυρός καί μέγας, ὁ δέ διάνοια ."},{"id":264567,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς τοῦ Διὸς οὐχ ὁρᾶτε ὅσην ὁ αὐτοκράτωρ ὑμῶν πεποίηται τῆς πόλεως ἐπιμέλειαν;","lemmas":"πρός ὁ Ζεύς οὐ ὁράω ὅσος ὁ αὐτοκράτωρ ὑμός ποιέω ὁ πόλις ἐπιμέλεια;"},{"id":264568,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν χρὴ καὶ ὑμᾶς ἀντιφιλοτιμεῖσθαι καὶ τὴν πατρίδα κρείττω ποιεῖν, μὰ Δίʼ οὐ κρήναις οὐδὲ προπυλαίοις·","lemmas":"οὐκοῦν χρή καί  καί ὁ πατρίς ποιέω, μά οὐ κρήνη οὐδέ ·"},{"id":264569,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς ταῦτα μὲν γὰρ οὐ δύνασθε ὑμεῖς ἀναλίσκειν οὐδʼ ἂν ὑπερβάλοισθέ ποτε οἶμαι τῆν ἐκείνου μεγαλοψυχίαν·","lemmas":"εἰς οὗτος μέν γάρ οὐ δύναμαι ἀναλίσκω οὐδέ ἐάν ποτε οἴομαι ἐκεῖνος μεγαλοψυχία·"},{"id":264570,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ εὐταξίᾳ, κόσμῳ, τῷ δεικνύειν ὑμᾶς αὐτοὺς σώφρονας καὶ βεβαίους.","lemmas":"εὐταξία, κόσμος, τῷ δείκνυμι αὐτός καί ."},{"id":264571,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως γὰρ ἂν οὔτʼ ἐπὶ τοῖς γεγονόσι μετανοήσειε καὶ πλείονα ὑμᾶς ἀγαθὰ ἐργάσεται.","lemmas":"οὕτως γάρ ἄν ἐπί ὁ  καί πολύς ἀγαθός ἐργάζομαι."},{"id":264572,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἴσως ἂν αὐτῷ καὶ τῆς ἐνθάδε ἀφίξεως παράσχοιτε πόθον.","lemmas":"καί ἴσος ἄν αὐτός καί ὁ ἐνθάδε ἄφιξις παρέχω πόθος."},{"id":264573,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ οὕτως τὸ κάλλος τῶν οἰκοδομημάτων προσάγειν αὐτὸν δύναται·","lemmas":"οὐ γάρ οὕτως ὁ κάλλος ὁ οἰκοδόμημα προσάγω αὐτός δύναμαι·"},{"id":264574,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα γὰρ κρείττω καὶ πολυτελέστερα ἔχει τῶν ὅπου δήποτε·","lemmas":"πᾶς γάρ καί πολυτελής ἔχω ὁ ὅπου ·"},{"id":264575,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅταν ἀκούσῃ τοὺς ὑποδεξομένους αὐτὸν εὐνοίας καὶ πίστεως ἀξίους καὶ τῶν πεμπομένων ἕκαστος καὶ διοικούντων ὑμᾶς προτιμήσῃ.","lemmas":"ὅταν ἀκούω ὁ αὐτός εὔνοια καί πίστις ἄξιος καί ὁ ἕκαστος καί διοικέω ."},{"id":264576,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ οἴεσθε ὑμᾶς μὲν πυνθάνεσθαι περὶ τῶν καταπλεόντων, ὁποῖοί τινες τυγχάνουσιν ὄντες, καὶ τοιαύτην ἔχειν γνώμην εὐθὺς πρὸς αὐτούς, οἵας ἂν μετάσχητε τῆς φήμης, ἐκείνους δὲ περὶ ὑμῶν μὴ πολυπραγμονεῖν, ὁποῖος ὁ τῶν Ἀλεξανδρέων δῆμος.","lemmas":"μή γάρ οἴομαι μέν πυνθάνομαι περί ὁ καταπλέω, τις τυγχάνω εἰμί, καί τοιοῦτος ἔχω γνώμη εὐθύς πρός αὐτός, οἷος ἐάν ὁ φήμη, ἐκεῖνος δέ περί ὑμός μή πολυπραγμονέω, ὁποῖος ὁ ὁ Ἀλεξανδρεύς δῆμος."},{"id":264577,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἂν ἀκούσωσιν ὅτι φρόνιμος, ἀλλʼ οὐχ οἷα τὰ νῦν λεγόμενα, ὡς ἐπτοημένος, ὡς εὐχερής, τὰ μικρὰ θαυμάζων, ἥττων τοῦ τυχόντος πραγμάτων, ἐραστὴς ἡνιόχων καὶ κιθαρῳδῶν, οὐκ ἄδηλον ὅπως ἕξουσιν.","lemmas":"οὐκοῦν ἄν ἀκούω ὅτι2 φρόνιμος, οὐ οἷος ὁ νῦν λέγω, ὡς πτοέω, ὡς εὐχερής, ὁ μικρός θαυμάζω, ἥσσων ὁ τυγχάνω πρᾶγμα, ἐραστής καί κιθαρῳδός, οὐ ἄδηλος ὅπως ."},{"id":264578,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Θεόφιλόν φασι παρʼ ὑμῖν γενόμενον ἄνδρα σοφὸν σιωπᾶν πρὸς ὑμᾶς καὶ μηδὲν ἐθέλειν διαλέγεσθαι.","lemmas":"φημί  γίγνομαι ἀνήρ σοφός σιωπάω πρός καί ἐθέλω διαλέγω."},{"id":264579,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τίνα γνώμην νομίζετε αὐτὸν ἔχειν;","lemmas":"γνώμη νομίζω αὐτός ἔχω;"},{"id":264580,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον ὡς σοφοὺς ὑμᾶς καὶ μὴ δεομένους θεραπείας;","lemmas":"πότερος ὡς σοφός καί μή δέω θεραπεία;"},{"id":264581,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ μᾶλλον ὡς ἀνιάτων ἀπεγνωκέναι;","lemmas":"τίη μᾶλλον ὡς ἀπογιγνώσκω;"},{"id":264582,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παραπλήσιον γάρ, ὥσπερ εἴ τις τῶν ἐμπόρων πολλὰ καὶ τίμια ἔχων καταπλεύσειεν εἰς πόλιν, ἔπειθʼ ὑπʼ ἀνέμων τινῶν ἢ τύχης ἄλλης κρατούμενος καὶ διατρίβων ἐκεῖ χρόνον συχνὸν μήτε προθείη τῶν ὠνίων μηδὲν μήτε δείξειε μηδέποτε·","lemmas":"παραπλήσιος γάρ, ὥσπερ εἰ τις ὁ ἔμπορος πολύς καί ἔχω εἰς πόλις, πείθω ὑπό ἄνεμος ἤ τύχη ἄλλος κρατέω καί διατρίβω ἐκεῖ χρόνος συχνός μήτε ὁ ὤνιος μήτε δείκνυμι μηδέποτε·"},{"id":264583,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον γὰρ ὡς ἐσχάτην τινὰ αὐτῶν πενίαν κατεγνωκὼς ἢ ἀπειρίαν οὐκ ἂν θέλοι μάτηνἐνοχλεῖσθαι, σαφῶς εἰδὼς ὅτι οὔτʼ ἂν ὠνήσαιτο τῶν ἀνθρώπων τούτων οὐθεὶς οὔτʼ ἂν ἴσως προσέλθοι.","lemmas":"δῆλος γάρ ὡς ἔσχατος αὐτός πενία καταγιγνώσκω ἤ ἀπειρία οὐ ἄν ἐθέλω , σαφής οἶδα ὅτι2 ἄν ὁ ἄνθρωπος οὗτος οὔτε ἄν ἴσος προσέρχομαι."},{"id":264584,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Θεόφιλος τοίνυν πολλὰ ἔχων καὶ μεγάλα ἔνδον ὤνια παρʼ αὑτῷ ταῦτα, συνειδὼς ὑμῖν τὴν ἐσχάτην ἀπορίαν, οὐ χρημάτων, ἀλλὰ νοῦ καὶ συνέσεως.","lemmas":"καί Θεόφιλος τοίνυν πολύς ἔχω καί μέγας ἔνδον παρά ἑαυτοῦ οὗτος, σύνοιδα ὁ ἀπορία, οὐ χρῆμα, ἀλλά καί σύνεσις."},{"id":264585,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν τέθνηκε κατασιωπήσας ὑμῶν τὴν πόλιν, τοῦτʼ ἔστι καταδικάσας αὐτήν, καὶ ὑμεῖς τοῦ δεῖνος μὲν πολλάκις ἀκηκόατε καὶ διαμέμνησθε τῶν σκωμμάτων αὐτοῦ καὶ τῶν τοῦ δεῖνος ᾀσμάτων, Θεοφίλου δὲ οὐκ οἶδα εἴ ποτε ἠκούσατε·","lemmas":"τοιγάρ ἀποθνῄσκω ὑμός ὁ πόλις, εἰμί καταδικάζω αὐτός, καί ὁ δεῖνος μέν πολλάκις καί ὁ σκῶμμα αὐτός καί ὁ ὁ δεῖνος ἄεισμα, Θεόφιλος δέ οὐ οἶδα εἰ ποτε ἀκούω·"},{"id":264586,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ἔφη τις τοὺς ἐν τῇ Ἀττικῇ κανθάρους, τοῦ καθαρωτάτου μέλιτος ὄντος, τοῦ μὲν μηδέποτε γεύσασθαι, μηδʼ ἂν ἐκχέηται, τῆς δὲ ἑτέρας τροφῆς.","lemmas":"ὥσπερ φημί τις ὁ ἐν ὁ κάνθαρος, ὁ μέλι εἰμί, ὁ μέν μηδέποτε γεύω, μηδέ ἄν ἐκχέω, ὁ δέ ἕτερος τροφή."},{"id":264587,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐστὲ ἱλαροὶ καὶ σκῶψαι πάντων δεινότατοι.","lemmas":"εἰμί καί σκώπτω πᾶς δεινός."},{"id":264588,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δήμου τὸ ἐπιτήδευμα·","lemmas":"οὐ δῆμος ὁ ἐπιτήδευμα·"},{"id":264589,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264590,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ πόλεως, ἀλλὰ Θερσίτου τινός·","lemmas":"οὐδέ πόλις, ἀλλά Θερσίτης ·"},{"id":264591,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸν γοῦν ἐκεῖνον εἴρηκεν Ὅμηρος ἐν τοῖς πᾶσιν Ἕλλησιν ἀφικέσθαι γελωτοποιόν·","lemmas":"αὐτός γοῦν ἐκεῖνος λέγω Ὅμηρος ἐν ὁ πᾶς Ἕλλην ἀφικνέομαι ·"},{"id":264592,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅτι οἱ εἴσαιτο γελοίιον Ἀργείοισιν ἔμμεναι.","lemmas":"ὅτι2 ἕ εἴδομαι Ἀργεῖος εἰμί."},{"id":264593,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐ τὸ γελοῖον ἀγαθόν ἐστιν οὐδὲ τίμιον, ἀλλὰ τὸ χαίρειν·","lemmas":"οὐ ὁ γέλοιος ἀγαθός εἰμί οὐδέ τίμιος, ἀλλά ὁ χαίρω·"},{"id":264594,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπορίᾳ δὲ καὶ ἀγνοίᾳ χαρᾶς ἄνθρωποι διώκουσι γέλωτα.","lemmas":"ἀπορία δέ καί ἄγνοια χαρά ἄνθρωπος διώκω γέλως."},{"id":264595,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν γοῦν βοτάνην ἀκηκόατε τὴν σαρδόνιον καλουμένην, ἣ γέλωτα μὲν ποιεῖ, χαλεπὸν δὲ τοῦτον καὶ ἐπʼ ὀλέθρῳ.","lemmas":"ὁ γοῦν βοτάνη ἀκούω ὁ σαρδόνιον καλέω, ὁ γέλως μέν ποιέω, χαλεπός δέ οὗτος καί ὄλεθρος."},{"id":264596,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν σφόδρα οὕτως περιέχεσθετούτου, μηδὲ ἀμούσους καὶ φορτικὰς καὶ ἀμαθεῖς ποιεῖτε τὰς Χάριτας, ἀλλὰ μᾶλλον Εὐριπίδην μιμεῖσθε οὕτω λέγοντα·","lemmas":"μή οὖν σφόδρα οὕτως , μηδέ ἄμουσος καί φορτικός καί ἀμαθής ὁ Χάρις, ἀλλά μᾶλλον Εὐριπίδης μιμέομαι οὕτως λέγω·"},{"id":264597,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ παυσαίμην τὰς Χάριτας Μούσαις ἀναμιγνύς, ἁδίσταν συζυγίαν·","lemmas":"μή ὁ Χάρις Μοῦσα , ἡδύς συζυγία·"},{"id":264598,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα μὴ τὸ Μουσεῖον ὑμῖν ἄλλως εἶναι δοκῇ τόπος ἐν τῇ πόλει, καθάπερ οἶμαι καὶ ἄλλοι τόποι μάτην προσαγορεύονται, τὸ πρᾶγμα μὴ ἔχοντες μετὰ τοῦ ὀνόματος.","lemmas":"ἵνα μή ὁ Μουσεῖον ἄλλος εἰμί δοκέω τόπος ἐν ὁ πόλις, καθά οἴομαι καί ἄλλος τόπος μάτην προσαγορεύω, ὁ πρᾶγμα μή ἔχω μετά ὁ ὄνομα."},{"id":264599,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ γὰρ δέδοικα μὴ κἀμοὶ συμβέβηκεν ὅ φασιν Αἰγυπτίων τινὶ τῶν σφόδρα ἀρχαίων μουσικῷ.","lemmas":"ἀλλά γάρ δείδω  συμβαίνω ὅς φημί  ὁ σφόδρα ἀρχαῖος μουσικός."},{"id":264600,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκείνῳ γὰρ τὸ δαιμόνιόν ποτε προειπεῖν καθʼ ὕπνον ὡς εἰς ὄνου ὦτα ᾅσεται.","lemmas":"ἐκεῖνος γάρ ὁ δαιμόνιος ποτε προαγορεύω ὕπνος ὡς εἰς ὄνος οὖς ."},{"id":264601,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ τὸν μὲν ἄλλον χρόνον οὐ προσεῖχεν οὐδὲ ἐφρόντιζε τοῦ ὀνείρατος, ὡς οὐδενὸς ὄντος.","lemmas":"καί δή ὁ μέν ἄλλος χρόνος οὐ προσέχω οὐδέ φροντίζω ὁ ὄνειρος, ὡς εἰμί."},{"id":264602,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ὁ τύραννος τῶν Σύρων ἧκεν εἰς Μέμφιν, ἐκπληττομένων αὐτὸν τῶν Αἰγυπτίων ἐκάλεσεν.","lemmas":"ἐπεί δέ ὁ τύραννος ὁ Σύρος ἥκω εἰς Μέμφις, αὐτός ὁ καλέω."},{"id":264603,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεδείκνυτο οὖν πάσῃ προθυμίᾳ καὶ τἀκριβέστερα τῆς τέχνης·","lemmas":"ἐπιδείκνυμι οὖν πᾶς προθυμία καί ὁ τέχνη·"},{"id":264604,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δέ, οὐ γὰρ ἦν οἱ σύνεσις μουσικῆς, ἐκέλευε παύσασθαι αὐτὸν ἀτιμάσας.","lemmas":"ὁ δέ, οὐ γάρ εἰμί ἕ σύνεσις μουσικός, κελεύω παύω αὐτός ἀτιμάζω."},{"id":264605,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἀναμνησθεὶς ἐκείνου τοῦ ὀνείρατος, Τοῦτʼ ἦν ἄρα, ἔφη, τὸ εἰς ὄνου ὦτα ᾅδειν.","lemmas":"ὁ δέ ἀναμιμνήσκω ἐκεῖνος ὁ ὄνειρος, οὗτος εἰμί ἄρα, φημί, ὁ εἰς οὖς ."},{"id":264606,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ τύραννος ἀκούσας τῶν ἑρμηνέων οἷα ἔλεγεν ἔδει καὶ ἐμαστίγου τὸν ἄνδρα, καὶ τοῦτο πολέμου λέγουσιν αἴτιον γενέσθαι.","lemmas":"ὁ δέ τύραννος ἀκούω ὁ ἑρμηνεύς οἷος λέγω δέω καί μαστιγόω ὁ ἀνήρ, καί οὗτος πόλεμος λέγω αἴτιος γίγνομαι."},{"id":264607,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΤΑΡΣΙΚΟΣ ΠΡΩΤΟΣ.","lemmas":"."},{"id":264608,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ θαυμάζω τί ποτʼ ἐστὶ τὸ ὑμέτερον καὶ τί προσδοκῶντες ἢ βουλόμενοι τοὺς τοιούτους ἀνθρώπους διαλέγεσθαι ὑμῖν ζητεῖτε, πότερον εὐφώνους οἴεσθε εἶναι καὶ φθέγγεσθαι ἥδιον τῶν ἄλλων, ἔπειτα ὥσπερ ὀρνέων ποθεῖτε ἀκούειν μελῳδούντων ὑμῖν ἢ δύναμιν ἄλλην ἔχειν ἔν τε ὀνόμασι καὶ διανοήμασι δριμυτέρας τινὸς πειθοῦς καὶ τῷ ὄντι δεινῆς, ἣν καλεῖτε ῥητορικήν, ἔν τε ἀγοραῖς καὶ περὶ τὸ βῆμα δυναστεύουσαν, ἤ τινα ἔπαινον καθʼ αὑτῶν ἀκούσεσθαι οἰόμενοι καὶ δημόσιον ὕμνον τῆς πόλεως, περί τε Περσέως καὶ Ἡρακλέους καὶ τοῦ Ἀπόλλωνος τῆς τριαίνης καὶ περὶ χρησμῶν τῶν γενομένων, καὶ ὥς ἐστε Ἕλληνες καὶ Ἀργεῖοι καὶ ἔτι βελτίους, καὶ ἀρχηγοὺς ἔχετε ἥρωας καὶ ἡμιθέους, μᾶλλον δὲ Τιτᾶνας·","lemmas":"θαυμάζω τι εἰμί ὁ καί τι προσδοκάω ἤ ὁ τοιοῦτος ἄνθρωπος διαλέγω ζητέω, πότερος εὔφωνος οἴομαι εἰμί καί φθέγγομαι ἡδύς ὁ ἄλλος, ἔπειτα ὥσπερ ὄρνεον ἀκούω μελῳδέω τίη δύναμις ἄλλος ἔχω ἐν τε ὄνομα καί διανόημα  πειθώ καί τῷ εἰμί δεινός, ὅς καλέω ῥητορικός, ἐν τε ἀγορά καί περί ὁ βῆμα δυναστεύω, ἤ τις κατά ἑαυτοῦ  καί δημόσιος ὕμνος ὁ πόλις, περί τε Περσεύς καί Ἡρακλέης καί ὁ Ἀπόλλων ὁ τρίαινα καί περί χρησμός ὁ γίγνομαι, καί ὡς εἰμί Ἕλλην καί Ἀργεῖος καί ἔτι βελτίων, καί ἀρχηγός ἔχω ἥρως καί , μᾶλλον δέ Τιτάν·"},{"id":264609,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ οἶμαι περί τε τῆς χώρας καὶ τῶν ὀρῶν τῶν κατʼ αὐτὴν καὶ τοῦδε τοῦ Κύδνου, ὡς δεξιώτατος ἁπάντων ποταμῶν καὶ κάλλιστος, οἵ τε ἀπʼ αὐτοῦ πίνοντες ἀφνειοὶ καὶ μακάριοι καθʼ Ὅμηρον.","lemmas":"ἔτι δέ οἴομαι περί τε ὁ χώρα καί ὁ ὄρος ὁ κατά αὐτός καί ὅδε ὁ Κύδνος, ὡς δεξιός ἅπας ποταμός καί καλός, ὁ τε ἀπό αὐτός πίνω ἀφνειός καί μακάριος καθά Ὅμηρος."},{"id":264610,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γὰρ ἐστὶ μὲν ἀληθῆ, καὶ συνεχῶς αὐτὰ ἀκούετε τῶν τε ποιητῶν ἐν μέτροις καὶ ἄλλων ἀνδρῶν αὐτὸ τοῦτο ἔργον πεποιημένων ἐγκωμιάζειν, δεῖται δὲ μεγάλης τινὸς παρασκευῆς καὶ δυνάμεως.","lemmas":"οὗτος γάρ εἰμί μέν ἀληθής, καί συνεχής αὐτός ἀκούω ὁ τε ποιητής ἐν μέτρον καί ἄλλος ἀνήρ αὐτός οὗτος ἔργον ποιέω ἐγκωμιάζω, δέω δέ μέγας παρασκευή καί δύναμις."},{"id":264611,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ἡμᾶς ἐλπίζετε ἐρεῖν;","lemmas":"τι οὖν ἐγώ ἐλπίζω λέγω;"},{"id":264612,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τί μάλιστα ἀκοῦσαι σπεύδετε παρὰ ἀνδρῶν οὐκ εὐτραπέλων οὐδὲ πρὸς χάριν ὁμιλεῖν εἰδότων οὐδὲ αἱμύλων οὐδὲ ὑπὸ τρυφῆς ἰόντων ἐπὶ τοὺς λόγους;","lemmas":"τίη τι μάλιστα ἀκούω παρά ἀνήρ οὐ οὐδέ πρός χάρις ὁμιλέω οἶδα οὐδέ οὐδέ ὑπό τρυφή εἶμι ἐπί ὁ λόγος;"},{"id":264613,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν γὰρ οὐ χρήματα ἐλπίζοντες παρʼ ἡμῶν οὐδὲ ἄλλο τι δῶρον καὶ πάνυ ἐπίσταμαι.","lemmas":"ὅτι2 μέν γάρ οὐ χρῆμα ἐλπίζω παρά οὐδέ ἄλλος τι δῶρον καί πάνυ ἐφίστημι."},{"id":264614,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε οὖν ἔγωγε εἴπω τὴν ἐμαυτοῦ ὑπόνοιαν.","lemmas":"φέρω οὖν λέγω ὁ ἐμαυτοῦ ὑπόνοια."},{"id":264615,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖτέ μοι πολλάκις ἀκηκοέναι θείων ἀνθρώπων, οἳ πάντα εἰδέναι φασὶ καὶ περὶ πάντων ἐρεῖν ᾗ διατέτακται καὶ τίνα ἔχει φύσιν, περί τε ἀνθρώπων καὶ δαιμόνων καὶ περὶ θεῶν, ἔτι δὲ γῆς καὶ οὐρανοῦ καὶ θαλάττης, καὶ περὶ ἡλίου καὶ σελήνης καὶ τῶν ἄλλων ἄστρων, καὶ περὶ τοῦ σύμπαντος κόσμου, καὶ περὶ φθορᾶς καὶ γενέσεως καὶ μυρίων ἄλλων.","lemmas":"πολλάκις ἀκούω θεῖος ἄνθρωπος, ὁ πᾶς οἶδα φημί καί περί πᾶς ὅς διατάσσω καί τις ἔχω φύσις, περί τε ἄνθρωπος καί δαίμων καί περί θεός, ἔτι δέ γῆ καί οὐρανός καί θάλασσα, καί περί ἥλιος καί σελήνη καί ὁ ἄλλος ἄστρον, καί περί ὁ σύμπας , καί περί φθορά καί γένεσις καί μυρίος ἄλλος."},{"id":264616,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτʼ οἶμαι προσελθόντες ὑμῶν πυνθάνονται τί βούλεσθε αὐτοὺς εἰπεῖν καὶ περὶ τίνος, κατὰ τὸν Πίνδαρον, Ἰσμηνὸν ἢ χρυσηλάκατον Μελίαν ἢ Κάδμον·","lemmas":"ἔπειτα οἴομαι προσέρχομαι ὑμός πυνθάνομαι τι βούλομαι αὐτός λέγω καί περί τις, κατά ὁ Πίνδαρος, ἤ χρυσηλάκατος ἤ Κάδμος·"},{"id":264617,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ, τι δʼ ἂν ἀξιώσητε ὑμεῖς, ἔνθεν ἑλὼν ἄθρουν καὶ πολὺν ἀφήσει τὸν λόγον, ὥσπερ τι ῥεῦμα ἄφθονον ἐν αὐτῷ κατακεκλειμένον.","lemmas":"ὅς, δέ ἄν ἀξιόω , ἔνθεν αἱρέω ἀθρέω καί πολύς ἀφίημι ὁ λόγος, ὥσπερ τι ῥεῦμα ἄφθονος ἐν αὐτός ."},{"id":264618,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειθʼ ὑμεῖς ἀκούοντες τὸ μὲν ἐξετάζειν καθʼ ἕκαστον ἢ ἀπιστεῖνἀνδρὶ σοφῷ φαῦλον ἡγεῖσθε καὶ ἄκαιρον, ἄλλως δὲ τῇ ῥώμῃ καὶ τῇ ταχυτῆτι τῶν λόγων ἐπαίρεσθε καὶ πάνυ χαίρετε ἀπνευστὶ ξυνείροντος τοσοῦτον ὄχλον ῥημάτων, καὶ πεπόνθατε ὅμοιον τοῖς ὁρῶσι τοὺς ἵππους τοὺς ἀπὸ ῥυτῆρος θέοντας·","lemmas":"ἔπειτα ἀκούω ὁ μέν ἐξετάζω καθά ἕκαστος ἤ σοφός φαῦλος καί , ἄλλος δέ ὁ ῥώμη καί ὁ ταχυτής ὁ λόγος καί πάνυ χαίρω  τοσοῦτος ὄχλος ῥῆμα, καί πάσχω ὅμοιος ὁ ὁράω ὁ ἵππος ὁ ἀπό ῥυτήρ θέω·"},{"id":264619,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν ὠφελούμενοι θαυμάζετε δὲ ὅμως καὶ μακάριόν φατε κτῆμα.","lemmas":"οὐδείς ὠφελέω θαυμάζω δέ ὅμως καί  κτῆμα."},{"id":264620,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι καὶ τοῖς ἵπποις ἰδεῖν ἔστιν οὐ τοὺς δεσπότας χρωμένους πολλάκις, ἀλλὰ φαῦλον ἀνδράποδον.","lemmas":"καί ὁ ἵππος ὁράω εἰμί οὐ ὁ δεσπότης χράω2 πολλάκις, ἀλλά φαῦλος ."},{"id":264621,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν οὖν τοιάδε ἀκρόασις θεωρία τις οὖσα καὶ πομπὴ παραπλήσιον ἔχει τι ταῖς ἐπιδείξεσι τῶν καλουμένων ἰατρῶν, οἳ προκαθίζοντες ἐν τῷ μέσῳ ξυμβολὰς ἄρθρων καὶ ὀστέων συνθέσεις καὶ παραθέσεις καὶ τοιαῦθʼ ἕτερα ἐπεξίασι, πόρους καὶ πνεύματα καὶ διηθήσεις.","lemmas":"ὁ μέν οὖν τοιόσδε ἀκρόασις τις εἰμί καί πομπή παραπλήσιος ἔχω τις ὁ ὁ καλέω ἰατρός, ὁ ἐν τῷ μέσος συμβολή ἄρθρον καί σύνθεσις καί παράθεσις καί ἕτερος , πόρος καί πνεῦμα καί ."},{"id":264622,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ πολλοὶ κεχήνασι καὶ κεκήληνται τῶν παιδίων μᾶλλον.","lemmas":"ὁ δέ πολύς καί κηλέω ὁ μᾶλλον."},{"id":264623,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δʼ ἀληθὴς ἰατρὸς οὐκ ἔστι τοιοῦτος οὐδὲ οὕτως διαλέγεται τοῖς ὄντως δεομένοις·","lemmas":"ὁ δέ ἀληθής ἰατρός οὐ εἰμί τοιοῦτος οὐδέ οὕτως διαλέγω ὁ ὄντως δέω·"},{"id":264624,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264625,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ προσέταξε τί δεῖ ποιεῖν, καὶ φαγεῖν βουλόμενον ἢ πιεῖν ἐκώλυσε, καὶ λαβὼν ἔτεμεν ἀφεστηκός τι τοῦ σώματος.","lemmas":"ἀλλά προστάσσω τίς δέω ποιέω, καί ἐσθίω ἤ πίνω κωλύω, καί λαμβάνω ἀφίστημι τι ὁ σῶμα."},{"id":264626,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν εἰ συνελθόντες οἱ κάμνοντες εἶτʼ ἐπὶ τὸν ἰατρὸν ἐπεκώμαζον καὶ κωθωνίζεσθαι ἠξίουν, οὐκ ἂν αὐτοῖς κατʼ ἐλπίδα τὸ πρᾶγμα ἀπήντησεν, ἀλλʼ ἴσως ἠγανάκτουν πρὸς τὴν ὑποδοχήν, ταὐτό μοι πεπονθέναι δοκοῦσιν οἱ πολλοὶ ξυνιόντες ἐπὶ τὸν τοιοῦτον καὶ λέγειν κελεύοντες, ἄγευστοι δῆλον ὅτι τῶν τῆς ἀληθείας ὄντες λόγων, ἔπειθʼ ἡδύ τι καὶ προσηνὲς ἀκούσεσθαι προσδοκῶντες.","lemmas":"ὥσπερ οὖν εἰ συνέρχομαι ὁ κάμνω ἐπί ὁ ἰατρός καί ἀξιόω, οὐ ἐάν αὐτός κατά ἐλπίς ὁ πρᾶγμα ἀπαντάω, ἀλλά ἴσος ἀγανακτέω πρός ὁ ὑποδοχή, αὐτός πάσχω δοκέω ὁ πολύς σύνειμι2 ἐπί ὁ τοιοῦτος καί λέγω κελεύω, ἄγευστος δῆλος ὅτι2 ὁ ὁ ἀλήθεια εἰμί λόγος, πείθω ἡδύς τις καί προσηνής ἀκούω προσδοκάω."},{"id":264627,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δὴ πρὸς τῶν θεῶν, ἆρα ἀνέξεσθε, εἰ μὴ πάνυ τις τῇ παρρησίᾳ χρῷτο μηδὲ ἐπὶ πάντα ἔρχοιτο τὰ προσόντα ὑμῖν, ἀλλʼ ἓν εἴποι τι μόνον ἢ δεύτερον;","lemmas":"φέρω δή πρός ὁ θεός, ἆρα , εἰ μή πάνυ τις ὁ παρρησία μηδέ ἐπί πᾶς ἔρχομαι ὁ , ἀλλά λέγω τι μόνος ἤ δεύτερος;"},{"id":264628,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὴ μὴ ταὐτὸ πάσχητε Ἰλιεῦσιν ἐκείνοις, οἳ τραγῳδόν τινα ἐπιδημήσαντα ἠνώχλουν, ἐπιδείξασθαι κελεύοντες·","lemmas":"σκοπέω δή μή αὐτός Ἰλιεύς ἐκεῖνος, ὁ  ἐπιδημέω ἐνοχλέω, ἐπιδείκνυμι κελεύω·"},{"id":264629,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἐᾶν αὐτοὺς ἠξίου καὶ τὴν ἡσυχίαν ἄγειν.","lemmas":"ὁ δέ ἐάω αὐτός ἀξιόω καί ὁ ἡσυχία ἄγω."},{"id":264630,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσῳ γὰρ ἄν, ἔφη, κρεῖττον ἀγωνίσωμαι, τοσούτῳ φανήσεσθε ὑμεῖς ἀτυχέστεροι.","lemmas":"ὅσος γάρ ἄν, φημί, , τοσοῦτος  ."},{"id":264631,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οὖν φιλόσοφον κρεῖττόν ἐστι τοῖς πολλοῖς σιωπῶντα ἐᾶν.","lemmas":"ὁ οὖν  εἰμί ὁ πολύς σιωπάω ἐάω."},{"id":264632,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπεῖτε δὲ τὸ πρᾶγμα οἷόν ἐστιν.","lemmas":"δέ ὁ πρᾶγμα εἰμί."},{"id":264633,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀθηναῖοι γὰρ εἰωθότες ἀκούειν κακῶς, καὶ νὴ Δία ἐπʼ αὐτὸ τοῦτο συνιόντες εἰς τὸ θέατρον ὡς λοιδορηθησόμενοι, καὶ προτεθεικότες ἀγῶνα καὶ νίκην τοῖς ἄμεινον αὐτὸ πράττουσιν, οὐκ αὐτοὶ τοῦτο εὑρόντες, ἀλλὰ τοῦ θεοῦ συμβουλεύσαντος, Ἀριστοφάνους μὲν ἤκουον καὶ Κρατίνου καὶ Πλάτωνος, καὶ τούτους οὐδὲν κακὸν ἐποίησαν.","lemmas":"γάρ εἴωθα ἀκούω κακός, καί Ζεύς αὐτός οὗτος σύνειμι2 εἰς ὁ θέατρον ὡς , καί ἀγών καί νίκη ὁ ἀμείνων αὐτός πράσσω, οὐ αὐτός οὗτος εὑρίσκω, ἀλλά ὁ θεός συμβουλεύω, Ἀριστοφάνης μέν ἀκούω καί Κρατῖνος καί Πλάτων, καί οὗτος κακός ποιέω."},{"id":264634,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ Σωκράτης ἄνευ σκηνῆς καὶ ἰκρίων ἐποίει τὸ τοῦ θεοῦ πρόσταγμα, οὐ κορδακίζων οὐδὲ τερετίζων, οὐχ ὑπέμειναν.","lemmas":"ἐπεί δέ ἄνευ σκηνή καί ἴκρια ποιέω ὁ ὁ θεός πρόσταγμα, οὐ κορδακίζω οὐδέ τερετίζω, οὐ ὑπομένω."},{"id":264635,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι μὲν γὰρ ὑφορώμενοι καὶ δεδιότες τὸν δῆμον ὡς δεσπότην ἐθώπευον, ἠρέμα δάκνοντες καὶ μετὰ γέλωτος, ὥσπερ αἱ τίτθαι τοῖς παιδίοις, ὅταν δέῃ τιτῶν ἀηδεστέρων πιεῖν αὐτά, προσφέρουσι μέλιτι χρίσασαι τὴν κύλικα.","lemmas":"ἐκεῖνος μέν γάρ ὑφοράω καί δείδω ὁ δῆμος ὡς δεσπότης , δάκνω καί μετά γέλως, ὥσπερ ὁ ὁ , ὅταν δέω  πίνω αὐτός, προσφέρω μέλι ὁ κύλιξ."},{"id":264636,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἔβλαπτον οὐχ ἧττον ἤπερ ὠφέλουν, ἀγερωχίας καὶ σκωμμάτων καὶ βωμολοχίας ἀναπιμπλάντες τὴν πόλιν.","lemmas":"τοιγάρ οὐ ἥσσων ἤ ὠφελέω, ἀγερωχία καί σκῶμμα καί βωμολοχία ὁ πόλις."},{"id":264637,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ φιλόσοφος ἤλεγχε καὶ ἐνουθέτει.","lemmas":"ὁ δέ φιλόσοφος ἐλέγχω καί νουθετέω."},{"id":264638,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅσῳ τὸ λοιδορεῖν καὶ τὴν ἀβελτερίαν τὴν ἑκάστου καὶ τὴν πονηρίαν φανερὰν ποιεῖν κρεῖττόν ἐστι τοῦ χαρίζεσθαι διὰ τῶν λόγων καὶ τοῖς ἐγκωμίοις θρύπτειν τοὺς ἀκούοντας, οὐχ ἥκιστα ἐκεῖθεν εἴσεσθε.","lemmas":"καί μήν ὅσος ὁ λοιδορέω καί ὁ ἀβελτερία ὁ ἕκαστος καί ὁ πονηρία φανερός ποιέω εἰμί ὁ χαρίζω διά ὁ λόγος καί ὁ ἐγκώμιος θρύπτω ὁ ἀκούω, οὐ ἥκιστος ἐκεῖθεν εἶμι."},{"id":264639,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δύο γὰρ ποιητῶν γεγονότων ἐξ ἅπαντος τοῦ αἰῶνος, οἷς οὐδένα τῶν ἄλλων ξυμβάλλειν ἄξιον, Ὁμήρου τε καὶ Ἀρχιλόχου, τούτων Ὅμηρος μὲν σχεδὸν πάντα ἐνεκωμίασε, καὶ θηρία καὶ φυτὰ καὶ ὕδωρ καὶ γῆνκαὶ ὅπλα καὶ ἵππους, καὶ οὐδὲν ἔσθʼ ὅτου μνησθεὶς χωρὶς ἐπαίνου τε καὶ τιμῆς, ὡς ἂν εἴποι τις, παρῆλθεν.","lemmas":"γε γάρ ποιητής γίγνομαι ἐκ ὁ αἰών, ὅς ὁ ἄλλος συμβάλλω ἄξιος, Ὅμηρος τε καί Ἀρχίλοχος, οὗτος Ὅμηρος μέν σχεδόν πᾶς ἐγκωμιάζω, καί θηρίον καί φυτόν καί ὕδωρ καί ὅπλον καί ἵππος, καί  ὅστις μιμνήσκω χωρίς ἔπαινος τε καί τιμή, ὡς ἄν λέγω τις, παρέρχομαι."},{"id":264640,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃν γοῦν μόνον ἐξ ἁπάντων ἐβλασφήμησε Θερσίτην, καὶ τοῦτον λιγὺν εἶναί φησιν ἀγορητήν.","lemmas":"ὅς γοῦν μόνος ἐκ ἅπας βλασφημέω , καί οὗτος λιγύς εἰμί φημί ἀγορητής."},{"id":264641,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀρχίλοχος δὲ ἐπὶ τὴν ἐναντίαν ἧκε, τὸ ψέγειν, ὁρῶν οἶμαι τούτου μᾶλλον δεομένους τοὺς ἀνθρώπους, καὶ πρῶτοναὑτὸν ψέγει.","lemmas":"Ἀρχίλοχος δέ ἐπί ὁ ἐναντίος ἵημι, ὁ ψέγω, ὁράω οἴομαι οὗτος μᾶλλον δέω ὁ ἄνθρωπος, καί ψέγω."},{"id":264642,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν μόνος καὶ μετὰ τὴν τελευτὴν καὶ πρὶν ἢ γενέσθαι τῆς μεγίστης ἔτυχε μαρτυρίας παρὰ τοῦ δαιμονίου.","lemmas":"τοιγάρ μόνος καί μετά ὁ τελευτή καί πρίν τίη γίγνομαι ὁ μέγας τυγχάνω μαρτυρία παρά ὁ δαιμόνιον."},{"id":264643,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μέν γε ἀποκτείναντα αὐτὸν ὁ Ἀπόλλων ἐξελαύνων ἐκ τοῦ νεὼ Μουσῶν αὐτὸν ἀνεῖπε θεράποντα ἀνῃρηκέναι.","lemmas":"ὁ μέν γε ἀποκτείνω αὐτός ὁ Ἀπόλλων ἐξελαύνω ἐκ ὁ Μοῦσα αὐτός ἀναγορεύω θεράπων ἀναιρέω."},{"id":264644,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ δεύτερον, ὡς ἀπελογεῖτο ἐν πολέμῳ λέγων ἀποκτεῖναι, πάλιν Μουσῶν θεράπονταἔφη τὸν Ἀρχίλοχον.","lemmas":"καί ὁ δεύτερος, ὡς ἀπολογέομαι ἐν πόλεμος λέγω ἀποκτείνω, πάλιν Μοῦσα ὁ Ἀρχίλοχος."},{"id":264645,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ πατρὶ δὲ αὐτοῦ χρωμένῳ πρὸ τῆς γενέσεως ἀθάνατόν οἱ παῖδα γενήσεσθαι προεῖπεν.","lemmas":"τῷ πατήρ δέ αὐτός χράω2 πρό ὁ γένεσις ἀθάνατος ὁ παῖς προαγορεύω."},{"id":264646,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσθʼ ὁ λοιδορεῖν ἱκανὸς καὶ καθάπτεσθαι καὶ φανερὰ τῷ λόγῳ ποιεῖν τὰ ἁμαρτήματα δῆλον ὅτι κρείττων ἐστὶ καὶ προκέκριται τῶν ἐπαινούντων.","lemmas":"ὥστε ὁ λοιδορέω ἱκανός καί καθάπτω καί φανερός τῷ λόγος ποιέω ὁ ἁμάρτημα δῆλος ὅτι2 κρείσσων εἰμί καί ὁ ἐπαινέω."},{"id":264647,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ ἄρα ὑμεῖς ἐπαινούμενοι μᾶλλον ἥδεσθε, ἐπ̓ἄλλους ὑμῖν ἰτέον.","lemmas":"εἰ δέ ἄρα ἐπαινέω μᾶλλον ,  εἶμι."},{"id":264648,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν οὖν πρῶτον αὑτόν τινα ἴδητε κολακεύοντα ἐν ἅπασιν οἷς ποιεῖ καὶ χαριζόμενον ἐν τροφαῖς, ἐν ἐσθῆσι, καὶ περιιόντα ἀκόλαστον, τοῦτον οἴεσθε κολακεύσειν καὶ ὑμᾶς καὶ παρὰ τούτου προσδοκᾶτε λόγον ἡδύν, ὃν ὑμεῖς ἔπαινον ὀνομάζετε, τρυφῶντα δὴ παρὰ τρυφῶντος.","lemmas":"ὅταν οὖν πρῶτος ἑαυτοῦ τις ὁράω κολακεύω ἐν ἅπας ὅς ποιέω καί χαρίζω ἐν τροφή, ἐν ἔσθησις, καί περίειμι2 ἀκόλαστος, οὗτος οἴομαι καί καί παρά οὗτος προσδοκάω λόγος ἡδύς, ὅς σύ ἔπαινος ὀνομάζω, τρυφάω δή παρά τρυφάω."},{"id":264649,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ αὐχμηρόν τινα καὶ συνεσταλμένον ἴδητε καὶ μόνον βαδίζοντα, πρῶτον αὑτὸν ἐξετάζοντα καὶ λοιδοροῦντα, μὴ ζητεῖτε παρὰ τοῦ τοιούτου μηδεμίαν θωπείαν μηδὲ ἀπάτην, μηδὲ τὸν δεξιὸν ἐκεῖνον καὶ προσηνῆ λόγον, ὃς δὴ μάλιστα διατρίβει περὶ δήμους καὶ σατράπας καὶ τυράννους.","lemmas":"ὅταν δέ  καί ὁράω καί μόνος βαδίζω, πρῶτος ἑαυτοῦ ἐξετάζω καί λοιδορέω, μή ζητέω παρά ὁ τοιοῦτος μηδείς θωπεία μηδέ ἀπάτη, μηδέ ὁ δεξιός ἐκεῖνος καί προσηνής λόγος, ὅς δή μάλιστα διατρίβω περί δῆμος καί σατράπης καί τύραννος."},{"id":264650,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτοι τοιοίδʼ εἰσὶν ὑποδρηστῆρες ἐκείνων, ἀλλὰ νέοι, χλαίνας εὖ εἱμένοι ἠδὲ χιτῶνας, αἰεὶ δὲ λιπαροὶ κεφαλὰς καὶ καλὰ πρόσωπα.","lemmas":"οὔτοι τοιόσδε εἰμί ὑποδρηστήρ ἐκεῖνος, ἀλλά νέος, χλαῖνα εὖ ἠδέ χιτών, ἀεί δέ λιπαρός κεφαλή καί καλός πρόσωπον."},{"id":264651,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἵδε μὲν γὰρ ὥσπερ ἐπίκωμοί τινες ἥκουσιν εἰς τὸν βίον αὐλούμενοι καὶ ᾀδόμενοι καὶ μεθύοντες εἰς ἑορτήν τινα καὶ πανήγυριν ἀσώτων εἰσβεβληκέναι νομίζοντες.","lemmas":"ὅδε μέν γάρ ὥσπερ τις ἥκω εἰς ὁ βίος αὐλέω καί καί μεθύω εἰς ἑορτή καί πανήγυρις ἄσωτος νομίζω."},{"id":264652,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅστις ἰδὼν ὅσα δεινὰ καὶ δυσχερῆ καὶ ὅτι μεστὰ πάντα πολεμίων καὶ ἐχθρῶν, ὅπου τρυφὴ καὶ ἀπάτη δυναστεύουσιν, αὐτόν μιν πληγῇσιν ἀεικελίῃσι δαμάσσας, σπεῖρα κάκʼ ἀμφʼ ὤμοισι βαλών, οἰκῆι ἐοικώς, ἀνδρῶν θρυπτομένων κατέδυ πόλιν εὐρυάγυιαν·","lemmas":"ὅστις ὁράω ὅσος δεινός καί δυσχερής καί ὅτι2 μεστός πᾶς πολέμιος καί ἐχθρός, ὅπου τρυφή καί δυναστεύω, αὐτός πληγή ἀεικής δαμάζω, σπεῖρον ἀμφί ὦμος βάλλω, οἰκεύς ἔοικα, ἀνήρ καταδύω πόλις ·"},{"id":264653,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπʼ οὐδενὶ κακῷ τῶν πέλας, ὥσπερ Ὀδυσσεὺς ἐπὶ κακῷ τῶν μνηστήρων ἧκε τοιοῦτος, ἀλλὰ τοὐναντίον ζητῶν ἂν ἄρα τι δύνηται λαθὼν ἀγαθὸν ἐργάσασθαι·","lemmas":"κακός ὁ πέλας, ὥσπερ Ὀδυσσεύς ἐπί κακός ὁ μνηστήρ ἵημι τοιοῦτος, ἀλλά ἐναντίος ζητέω ἐάν ἄρα τις δύω λανθάνω ἀγαθός ἐργάζομαι·"},{"id":264654,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ κινεῖτε τὸν τοιοῦτον ἢ τί προκαλεῖσθε δύσκολόν τινα καὶ ἄγριον ὑμῖν φανούμενον δημηγόρον;","lemmas":"τίς δή ὁ τοιοῦτος ἤ τι προκαλέω δύσκολος τις καί ἄγριος  δημηγόρος;"},{"id":264655,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὑμῶν παρεσκεύασται τὰ ὦτα δέξασθαι τραχεῖς τε καὶ στερεοὺς λόγους·","lemmas":"οὐ γάρ ὑμός παρασκευάζω ὁ οὖς δέχομαι τραχύς τε καί στερεός λόγος·"},{"id":264656,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὥσπερ ἀσθενεῖς ὁπλαὶ κτηνῶν τῶν ἐν μαλακοῖς τε καὶ λείοις τραφέντων χωρίοις, ὁμοίως ὦτα τρυφερὰ ἐν κολακείᾳ τραφέντα καὶ λόγοις ψευδέσι.","lemmas":"ὥσπερ ἀσθενής ὁπλή ὁ ἐν μαλακός τε καί τρέφω χωρίον, ὅμοιος οὖς τρυφερός ἐν κολακεία τρέφω καί λόγος ψευδής."},{"id":264657,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν προθυμεῖσθε ἀκούειν ὧν οὐκ ἀνέξεσθε;","lemmas":"τι οὖν προθυμέομαι ἀκούω ὅς οὐ ;"},{"id":264658,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν τοιοῦτον πεπόνθατε οἷον Αἴσωπος ἔφη τοὺς ὀφθαλμοὺς παθεῖν, ἐπειδὴ ἑαυτοὺς μὲν ἐνόμιζον πλείστου εἶναι ἀξίους, τὸ στόμα δὲ ἑώρων ἀπολαῦον τῶν τε ἄλλων καὶ δὴ τοῦ μέλιτος ἡδίστου ὄντος.","lemmas":"ἀλλά μήν τοιοῦτος πάσχω οἷος Αἴσωπος φημί ὁ ὀφθαλμός πάσχω, ἐπεί ἑαυτοῦ μέν νομίζω πλεῖστος εἰμί ἄξιος, ὁ στόμα δέ ὁράω ἀπολαύω ὁ τε ἄλλος καί δή ὁ μέλι ἡδύς εἰμί."},{"id":264659,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἠγανάκτουν τε καὶ ἐμέμφοντο τῷ ἀνθρώπῳ.","lemmas":"οὐκοῦν ἀγανακτέω τε καί μέμφομαι ὁ ἄνθρωπος."},{"id":264660,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ αὐτοῖς ἐνῆκε τοῦ μέλιτος, οἱ δὲ ἐδάκνοντό τε καὶ ἐδάκρυον καὶ δριμὺ καὶ ἀηδὲς αὐτὸ ἡγοῦντο.","lemmas":"ἐπεί δέ αὐτός ἐνίημι ὁ μέλι, ὁ δέ τε καί δακρύω καί δριμύς καί ἀηδής αὐτός ."},{"id":264661,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν καὶ ὑμεῖς ἐπιζητεῖτε γεύσασθαι τῶν ἐκ φιλοσοφίας λόγων, ὥσπερ ὀφθαλμοὶ μέλιτος·","lemmas":"μή οὖν καί  γεύω ὁ ἐκ φιλοσοφία λόγος, ὥσπερ ὀφθαλμός μέλι·"},{"id":264662,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα οἶμαι καὶ δακνόμενοι δυσχερανεῖτε καὶ φήσετε ἴσως οὐδαμῶς φιλοσοφίαν εἶναι τὸ τοιοῦτον, ἀλλὰ λοιδορίαν καὶ βλάβην.","lemmas":"ἔπειτα οἴομαι καί  καί φημί ἴσος οὐδαμῶς φιλοσοφία εἰμί ὁ , ἀλλά λοιδορία καί βλάβη."},{"id":264663,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡγεῖσθε μὲν γάρ, ὦ ἄνδρες, εὐδαίμονας ἑαυτοὺς καὶ μακαρίους, ἐπειδὴ πόλιν τε μεγάλην οἰκεῖτε καὶ χώραν ἀγαθὴν νέμεσθε καὶ πλεῖστα δὴ καὶ ἀφθονώτατα παρʼ αὑτοῖς ὁρᾶτε τὰ ἐπιτήδεια, καὶ ποταμὸς ὑμῖν οὗτος διὰ μέσης διαρρεῖ τῆς πόλεως, πρὸς τούτοις δὲ μητρόπολις ἡ Ταρσὸς τῶν κατὰ Κιλικίαν.","lemmas":"μέν γάρ, ὦ ἀνήρ, εὐδαίμων ἑαυτοῦ καί μακάριος, ἐπεί πόλις τε μέγας οἰκέω καί χώρα ἀγαθός νέμω καί πλεῖστος δή καί ἄφθονος παρά ἑαυτοῦ ὁράω ὁ ἐπιτήδειος, καί ποταμός σύ οὗτος διά μέσος διαρρέω ὁ πόλις, πρός οὗτος δέ μητρόπολις ὁ ὁ κατά Κιλικία."},{"id":264664,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲἈρχίλοχος, ὅν φημι τῷ Ἀπόλλωνι ἀρέσαι, περὶ στρατηγοῦ λέγων οὕτω φησίν·","lemmas":"ὁ , ὅς φημί τῷ Ἀπόλλων ἀρέσκω, περί στρατηγός λέγω οὕτως φημί·"},{"id":264665,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ φιλέω μέγαν στρατηγὸν οὐδὲ διαπεπλιγμένον οὐδὲ βοστρύχοισι γαῦρον οὐδʼ ὑπεξυρημένον·","lemmas":"οὐ φιλέω μέγας στρατηγός οὐδέ οὐδέ βόστρυχος  ·"},{"id":264666,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλά μοι, φησίν, εἴη ῥαιβός, ἀσφαλῶς βεβηκὼς καὶ ἐπὶ κνήμαισιν δασύς.","lemmas":"ἀλλά , φημί, εἰμί , ἀσφαλής βαίνω καί ἐπί δασύς."},{"id":264667,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ οὖν αὐτὸν οἴεσθε στρατηγὸν μὲν μὴ ἀγαπᾶν οἷον εἴρηκε, μηδʼ ἐν σώματος μεγέθει καὶ κόμῃ τίθεσθαι τὸ τοῦ στρατηγοῦ ὄφελος, πόλιν δʼ ἂν ἐπαινέσαι ποτὲ εἰς ταῦτα ὁρῶντα, ποταμοὺς καὶ βαλανεῖα καὶ κρήνας καὶ στοὰς καὶ πλῆθος οἰκιῶν καὶ μέγεθος·","lemmas":"μή οὖν αὐτός οἴομαι στρατηγός μέν μή ἀγαπάω οἷος λέγω, ἐν σῶμα μέγεθος καί κόμη τίθημι ὁ ὁ στρατηγός ὄφελος, πόλις δέ ἐάν ἐπαινέω ποτε εἰς οὗτος ὁράω, ποταμός καί βαλανεῖον καί κρήνη καί στοά καί πλῆθος οἰκία καί μέγεθος·"},{"id":264668,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κόμῃ γὰρ ἀτεχνῶς καὶ βοστρύχοις ταῦτα ἔοικεν·","lemmas":"κόμη γάρ ἀτεχνής καί βόστρυχος οὗτος ἔοικα·"},{"id":264669,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ἔμοιγε δοκεῖ μᾶλλον ἂν τούτων προκρῖναι σμικράν τε καὶ ὀλίγην σωφρόνως οἰκουμένην κἂν ἐπὶ πέτρας.","lemmas":"δοκέω μᾶλλον ἀνά οὗτος προκρίνω τε καί ὀλίγος σώφρων ἐάν ἐπί πέτρα."},{"id":264670,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ Ἀρχίλοχος μὲν οὕτως εἶπεν, Ὅμηρος δὲ πῶς;","lemmas":"ἀλλά Ἀρχίλοχος μέν οὕτως λέγω, Ὅμηρος δέ πῶς;"},{"id":264671,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁ μὲν Ὀδυσσεὺς νησιώτης ἦν οὐδὲ τῶν συμμέτρων νήσων·","lemmas":"οὐ ὁ μέν Ὀδυσσεύς νησιώτης εἰμί οὐδέ ὁ σύμμετρος νῆσος·"},{"id":264672,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264673,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ τῶν ἐγκάρπων, ἀλλʼ ἣν μόνον ἐπαινέσαι θέλων αἰγίβοτον εἴρηκεν.","lemmas":"οὐδέ ὁ ἔγκαρπος, ἀλλά ὅς μόνος ἐπαινέω ἐθέλω λέγω."},{"id":264674,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως φησὶ τῇ τούτουβουλῇ τε καὶ γνώμῃ καὶ τὴν Τροίαν αἱρεθῆναι, τηλικαύτην πόλιν καὶ τοσούτων ἄρχουσαν, ὅσσον Λέσβος ἄνω μακάρων ἕδος ἐντὸς ἐέργει.","lemmas":"ὅμως φημί ὁ τε καί γνώμη καί ὁ Τροία αἱρέω, τηλικοῦτος πόλις καί τοσοῦτος ἄρχω, ὅσος Λέσβος ἄνω2 μάκαρ ἕδος ἐντός ἔργω."},{"id":264675,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Φρυγίη καθύπερθε καὶ Ἑλλήσποντος ἀπείρων·","lemmas":"καί Φρυγία καθύπερθε καί Ἑλλήσποντος ἀπείρων·"},{"id":264676,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἣν πάντας φησὶ μυθεῖσθαι πολύχρυσον, πολύχαλκον.","lemmas":"ὅς πᾶς φημί μυθέομαι πολύχρυσος, πολύχαλκος."},{"id":264677,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μή τι οὖνὤνησεν αὐτοὺς ἢ τοῦ πλούτου τὸ μέγεθος ἢ τῶν ὑπηκόων ἢ τῶν συμμάχων τὸ πλῆθος ἢ τῶν πεδίων ἢ τῆς Ἴδης τὸ κάλλος ἢ τοῦ Σιμόεντος ἢ τοῦ Ξάνθου τοῦ δινήεντος, ὃν ἀθάνατος τέκετο Ζεύς.","lemmas":"μή τις αὐτός ἤ ὁ πλοῦτος ὁ μέγεθος ἤ ὁ τίη ὁ ὁ πλῆθος ἤ ὁ πεδίον ἤ ὁ Ἴδη ὁ κάλλος τίη ὁ τίη ὁ Ξάνθος ὁ δινήεις, ὅς ἀθάνατος τίκτω Ζεύς."},{"id":264678,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι φησὶ καὶ πηγάς τινας πάνυ καλὰς ἐν τῷ προαστείῳ, τὴν μὲν ἀλεεινὴν καὶ σφόδρα προσηνοῦς ὕδατος, ὥστε καὶ καπνὸν ἀπʼ αὐτῆς ἐγείρεσθαι, τὴν δʼ ἐοικυῖαν τῇ ψυχρότητι κρυστάλλῳ τοῦ θέρους, ὥστε καὶ θέρους καὶ χειμῶνος μὴ δυσχερῶς πλύνειν τὰς καλὰς Τρώων θυγατέρας.","lemmas":"φημί καί πηγή τις πάνυ καλός ἐν ὁ προάστιον, ὁ μέν καί σφόδρα προσηνής ὕδωρ, ὥστε καί καπνός ἀπό αὐτός ἐγείρω, ὁ δέ ἔοικα ὁ ψυχρότης κρύσταλλος ὁ θέρος, ὥστε καί θέρος καί χειμών μή δυσχερής πλύνω ὁ Τρώς θυγάτηρ."},{"id":264679,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μόνον δὲ πλούτῳ καὶ χώρας ἀρετῇ καὶ πλήθει διέφερον, ἀλλὰ καὶ ἄνθρωποι κάλλιστοι παρʼ αὐτοῖς ἐγίγνοντο, καὶ ἄνδρες καὶ γυναῖκες, καὶ ἵπποι τάχιστοι, καὶ θεοφιλεῖς ἐδόκουν εἶναι, καὶ τείχει καρτερωτάτῳ περιπεφραγμένοι ἦσαν.","lemmas":"οὐ μόνος δέ πλοῦτος καί χώρα ἀρετή καί πλῆθος διαφέρω, ἀλλά καί ἄνθρωπος καλός παρά αὐτός γίγνομαι, καί ἀνήρ καί γυνή, καί ἵππος ταχύς, καί δοκέω εἰμί, καί τεῖχος καρτερός εἰμί."},{"id":264680,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέν γε τεῖχος αὐτοῖς Ποσειδῶνος ἔργον ἦν καὶ Ἀπόλλωνος.","lemmas":"ὁ μέν γε τεῖχος αὐτός Ποσειδῶν ἔργον εἰμί καί Ἀπόλλων."},{"id":264681,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ζεὺς τῶν ὑπὸ τὸν ἥλιον πόλεων ἐκείνην ἔφη μάλιστα ἀγαπῆσαι.","lemmas":"ὁ δέ Ζεύς ὁ ὑπό ὁ ἥλιος πόλις ἐκεῖνος φημί μάλιστα ἀγαπάω."},{"id":264682,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τάχος δʼ ἵππων, ὥστε ἐπʼ ἄκρων θεῖν τῶν σταχύων.","lemmas":"τάχος δέ ἵππος, ὥστε ἄκρον θέω ὁ στάχυς."},{"id":264683,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπὶ κάλλει δὲ Γανυμήδην ὁ Ζεὺς ἐποιήσατο οἰνοχόον.","lemmas":"ἐπί κάλλος δέ Γανυμήδης ὁ Ζεύς ποιέω οἰνοχόος."},{"id":264684,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλεξάνδρῳ δὲ ἐκ τῆς Ἑλλάδος ἐπηκολούθησεν ἡ ἀρίστη τῶν ἐκεῖθεν γυναικῶν.","lemmas":"Ἀλέξανδρος δέ ἐκ ὁ Ἑλλάς ἐπακολουθέω ὁ ἄριστος ὁ ἐκεῖθεν γυνή."},{"id":264685,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ Κασσάνδραν Ὅμηρος οὔ φησι λείπεσθαι τῆς Ἀφροδίτης τὸ εἶδος.","lemmas":"ὁ δέ Κασσάνδρα Ὅμηρος οὐ φημί λείπω ὁ Ἀφροδίτη ὁ εἶδος."},{"id":264686,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως, ἐπειδὴ τρυφὴ καὶ ὕβρις εἰσῆλθεν αὐτοὺς καὶ παιδείας καὶ σωφροσύνης οὐδὲν ᾤοντο δεῖσθαι, πολὺ πάντων ἀτυχέστατοι γεγόνασιν.","lemmas":"ὅμως, ἐπεί τρυφή καί ὕβρις εἰσέρχομαι αὐτός καί παιδεία καί σωφροσύνη οἴομαι δέω, πολύς πᾶς γίγνομαι."},{"id":264687,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ἡ σύμπασα χθὼν ταῖς συμφοραῖς αὐτῶν διατεθρύληται;","lemmas":"οὐ ὁ σύμπας χθών ὁ συμφορά αὐτός διαθρυλέω;"},{"id":264688,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲν ὤνησεν αὐτοὺς οὔτε τῶν ἵππων τὸ τάχος οὔτε ὁ Ζεὺς οὔτε ὁ Γανυμήδης, ἀλλʼ ὑπʼ ἀνδρὸς ἐξ οὕτω λυπρᾶς καὶ ἀδόξου πόλεως ἀπώλοντο, καὶ ἴσχυσεν ὁ τῆς Ἰθάκης πολίτης περιγενέσθαι τῶν ἐκ τοῦ Ἰλίου πάντων, καὶ τὴν εὐρυάγυιαν ἅπασαν πορθῆσαι καὶ ἀνελεῖν;","lemmas":"καί ὀνίνημι αὐτός οὔτε ὁ ἵππος ὁ τάχος οὔτε ὁ Ζεύς οὔτε ὁ Γανυμήδης, ἀλλά ἀνήρ ἐκ οὕτως καί ἄδοξος πόλις ἀπόλλυμι, καί ἰσχύω ὁ ὁ Ἰθάκη πολίτης περιγίγνομαι ὁ ἐκ ὁ Ἴλιος πᾶς, καί ὁ ἅπας πορθέω καί ἀναιρέω;"},{"id":264689,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ οὐδʼ οἱ θεοὶ φιλοῦσιν ἔτι τοὺς ἀσελγεῖς καὶ ἄφρονας καὶ ἀκολάστους καὶ πρὸς ὕβριν ἐγκλίνοντας καὶ ῥᾳθυμίαν καὶ τρυφήν.","lemmas":"οὐδέ γάρ οὐδέ ὁ φιλέω ἔτι ὁ ἀσελγής καί καί ἀκόλαστος καί πρός ὕβρις ἐγκλίνω καί ῥαθυμία καί τρυφή."},{"id":264690,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε μὴ τούτοις θαρρεῖτε μηδὲ ἀποδέχεσθε τὸν συνηδόμενον ὑμῖν καὶ θαυμάζοντα λόγον μηδὲ τοὺς δεινοὺς ἐγκωμιάζειν·","lemmas":"ὡς μή οὗτος μηδέ ἀποδέχομαι ὁ  καί θαυμάζω λόγος μηδέ ὁ δεινός ἐγκωμιάζω·"},{"id":264691,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι μὲν γὰρ ἐξαπατῶσιν ὑμᾶς καὶ μάτην ἐπαίρουσιν, ὥσπερ νηπίους παῖδας·","lemmas":"οὗτος μέν γάρ ἐξαπατάω καί μάτην ἐπαίρω, ὥσπερ νήπιος παῖς·"},{"id":264692,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μᾶλλον, ὃς ὑμῖν δείξει τι τῶν ἁμαρτημάτων, καὶ πρῶτον ἁπάντων, ἂν δύνηται, παρασκευάσει φρονεῖν ὑμᾶς, ὅτι τούτων ἕνεκεν, ὧν εἶπον, οὐκ ἐστὲ εὐδαίμονες, οὐδʼ ἂν ὁ Νεῖλος ὑμῶν διέρχηται τὴν πόλιν τῆς Κασταλίας γενόμενος διαυγέστερος, οὐδʼ ἂν ὁ Πακτωλὸς ἐνθάδε φανεὶς μὴ κατὰ ψῆγμα τὸ χρυσίον ὑμῖν φέρῃ, καθάπερ φασὶ Λυδοῖς πρότερον, ἀλλʼ ἄθρουν ὥσπερ ἰλύν, μηδʼ ἂν Αἴγυπτον ἢ Βαβυλῶνα τῇ πολυτελείᾳ τῶν οἰκοδομημάτων ὑπερβάλλησθε.","lemmas":"ἀλλά μᾶλλον, ὅς δείκνυμι τι ὁ ἁμάρτημα, καί πρῶτος ἅπας, ἐάν δύω, παρασκευάζω φρονέω , ὅτι2 οὗτος ἕνεκα, ὅς λέγω, οὐ εἰμί εὐδαίμων, οὐδέ ἄν ὁ Νεῖλος ὑμός ὁ πόλις ὁ Κασταλία γίγνομαι , οὐδέ ἄν ὁ Πακτωλός ἐνθάδε φαίνω μή κατά ψῆγμα ὁ χρυσίον φέρω, καθά φημί Λυδός πρότερος, ἀλλά ἀθρέω ὥσπερ ἰλύς, μηδέ ἄν Αἴγυπτος τίη Βαβυλών ὁ πολυτέλεια ὁ οἰκοδόμημα ."},{"id":264693,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ταῦτα δύναται ποιεῖν ἀνθρώπους μακαρίους, ποταμὸς ἢ κρᾶσις ἀέρος ἢ τόπος γῆς ἢ καὶ θαλάττης λιμένες ἢ ναὸς ἢ τεῖχος, οὐκ ἔστιν εἰπεῖν ὅσων λείπεσθε.","lemmas":"εἰ γάρ οὗτος δύναμαι ποιέω ἄνθρωπος μακάριος, ποταμός ἤ κρᾶσις τίη τόπος γῆ ἤ καί θάλασσα λιμήν τίη ναῦς ἤ τεῖχος, οὐ εἰμί λέγω ὅσος λείπω."},{"id":264694,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Βυζαντίους ἐκείνους ἀκούετε παρʼ αὐτὸνοἰκοῦντας τὸν Πόντον, μικρὸν ἔξω τοῦ στόματος, αὐτομάτων ἰχθύων αὐτοῖς ἐπὶ τὴν γῆν ἐκπιπτόντων ἐνίοτε·","lemmas":"ἐκεῖνος ἀκούω παρά ὁ Πόντος, μικρός ἔξω ὁ στόμα, ἰχθύς αὐτός ἐπί ὁ γῆ ἐκπίπτω ἐνίοτε·"},{"id":264695,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως οὐδεὶς ἂν εἴποι διὰ τὸν ἰχθῦν εὐδαίμονας Βυζαντίους, εἰ μὴ καὶ τοὺς λάρους, οὐδὲ Αἰγυπτίους διὰ τὸν Νεῖλον οὐδὲ Βαβυλωνίους διὰ τὸ τεῖχος.","lemmas":"ὅμως ἄν λέγω διά ὁ ἰχθύς εὐδαίμων , εἰ μή καί ὁ , οὐδέ διά ὁ Νεῖλος οὐδέ διά ὁ τεῖχος."},{"id":264696,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁ Πηνειὸς διʼ ἐρήμου ῥεῖ Θετταλίας;","lemmas":"οὐ ὁ Πηνειός ἐρῆμος ῥέω Θεσσαλία;"},{"id":264697,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ὁ Λάδων διὰ τῆς Ἀρκαδίασἀναστάτου γενομένης;","lemmas":"οὐ ὁ Λάδων διά ὁ γίγνομαι;"},{"id":264698,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ αὐτὸς ὁ Κύδνος ἄνω καθαρώτερος;","lemmas":"οὐ αὐτός ὁ Κύδνος ἄνω2 καθαρός;"},{"id":264699,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":264700,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο βελτίους φήσετε ἐκείνους ἑαυτῶν;","lemmas":"διά οὗτος βελτίων φημί ἐκεῖνος ἑαυτοῦ;"},{"id":264701,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως μὲν ἀληθεύετε, ἐὰν λέγητε·","lemmas":"ἴσος μέν ἀληθεύω, ἐάν ·"},{"id":264702,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ἐρεῖτε.","lemmas":"οὐ μήν ."},{"id":264703,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ ἀπείρους τρυφῆς καὶ πανουργίας, τούτους ἐγώ φημι πράττειν ἄμεινον.","lemmas":"ὁ γάρ ἄπειρος τρυφή καί πανουργία, οὗτος φημί πράσσω ἀμείνων."},{"id":264704,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δʼ αὐτῆς τῆς Ἰταλίας;","lemmas":"τι δέ αὐτός ὁ Ἰταλία;"},{"id":264705,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ Σύβαρις μὲν ὅσῳ μάλιστα ἐτρύφησεν, τοσούτῳ θᾶττονἀπώλετο;","lemmas":"οὐ μέν ὅσος μάλιστα , τοσοῦτος ;"},{"id":264706,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Κρότων δὲ καὶ Θούριοι καὶ Μεταπόντιον καὶ Τάρας, ἐπὶ τοσοῦτον ἀκμάσασαι καὶ τηλικαύτην ποτὲ σχοῦσαι δύναμιν, ποίας πόλεως οὐκ εἰσὶ νῦν ἐρημότεραι;","lemmas":"δέ καί Θούριος καί καί , ἐπί  καί τηλικοῦτος ποτε δύναμις, ποιός πόλις οὐ εἰμί νῦν ;"},{"id":264707,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δʼ ἂν ἔργον εἴη πάντας ἐπεξιέναι τοὺς διὰ τρυφὴν ἀπολωλότας, Λυδοὺς πάλαι, Μήδους, Ἀσσυρίους πρότερον, τὰ τελευταῖα Μακεδόνας·","lemmas":"πολύς δέ ἄν ἔργον εἰμί πᾶς ἐπέξειμι ὁ διά τρυφή ἀπόλλυμι, πάλαι, Μῆδος, πρότερος, ὁ τελευταῖος ·"},{"id":264708,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἳ νεωστὶμὲν τὰ ῥάκη περιῃρημένοι καὶ ποιμένες ἀκούοντες καὶ τοῖς Θρᾳξὶ περὶ τῶν μελινῶν μαχόμενοι τοὺς Ἕλληνας ἐκράτησαν, εἰς τὴν Ἀσίαν διέβησαν, ἄχρις Ἰνδῶν ἦρξαν.","lemmas":"ὁ ὁ ῥάκος περιαιρέω καί ποιμήν ἀκούω καί ὁ περί ὁ μελίνη ὁ Ἕλλην κρατέω, εἰς ὁ Ἀσία διαβαίνω, ἄχρι Ἰνδός ἄρχω."},{"id":264709,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ τὰ ἀγαθὰ τὰ Περσῶν ἔλαβον, τούτοις ἐπηκολούθησε καὶ τὰ κακά.","lemmas":"ἐπεί δέ ὁ ἀγαθός ὁ Πέρσης λαμβάνω, οὗτος ἐπακολουθέω καί ὁ κακός."},{"id":264710,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἅμα σκῆπτρα καὶ ἁλουργίδες καὶ Μηδικὴ τράπεζα καὶ τὸ γένος αὐτῶν ἐξέλιπεν·","lemmas":"ἅμα σκῆπτρον καί καί τράπεζα καί ὁ γένος αὐτός ἐκλείπω·"},{"id":264711,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε νῦν εἴ τις διέρχοιτο Πέλλαν, οὐδὲ σημεῖον ὄψεται πόλεως οὐδέν, δίχα τοῦ πολὺν κέραμον εἶναι συντετριμμένον ἐν τῷ τόπῳ.","lemmas":"ὥστε νῦν εἰ τις Πέλλα, οὐδέ σημεῖον ὁράω πόλις οὐδείς, δίχα ὁ πολύς κέραμος εἰμί συντρίβω ἐν ὁ τόπος."},{"id":264712,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μένει τὰ χωρία τῶν πόλεων, ὧν εἶπον, καὶ τῶν ἐθνῶν, οἷα καὶ πρότερον ἦν, καὶ τοὺς ποταμοὺς οὐδεὶς ἄλλοσε ἔτρεψεν, οὐδʼ εἴ τι τοιοῦτον ἦν ἕτερον·","lemmas":"μένω ὁ χωρίον ὁ πόλις, ὅς λέγω, καί ὁ ἔθνος, καί πρότερος εἰμί, καί ὁ ποταμός οὐδείς ἄλλος τρέπω, οὐδέ εἰ τι εἰμί ἕτερος·"},{"id":264713,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως ὧν ἂν πολυτέλεια καὶ τρυφὴ ἅψηται, τούτοις οὐκ ἔστι πλείω χρόνον διαγενέσθαι.","lemmas":"ὅμως ὅς ἄν πολυτέλεια καί τρυφή , οὗτος οὐ εἰμί πολύς χρόνος διαγίγνομαι."},{"id":264714,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ οἴεσθε τοὺς κριοὺς μηδὲ τὰς ἑλεπόλεις καὶ τὰς ἄλλας μηχανὰς οὕτως ἀνατρέπειν ὡς τρυφήν, εἴτε ἄνδρα βούλεταί τις πεπτωκότα ἰδεῖν εἴτε πόλιν.","lemmas":"μή γάρ οἴομαι ὁ κριός μηδέ ὁ ἑλέπολις καί ὁ ἄλλος μηχανή οὕτως ἀνατρέπω ὡς τρυφή, εἴτε ἀνήρ τις πίπτω ὁράω εἴτε πόλις."},{"id":264715,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ ποταμός ἐστιν οὐδὲ πεδίον οὐδὲ λιμὴν ὁ ποιῶν εὐδαίμονα πόλιν οὐδὲ χρημάτων πλῆθος οὐδὲ οἰκοδομημάτων οὐδὲ θησαυροὶ θεῶν, οἷς οὐδὲν προσέχει τὸ δαιμόνιον·","lemmas":"οὐ ποταμός εἰμί οὐδέ πεδίον οὐδέ λιμήν ὁ ποιέω εὐδαίμων πόλις οὐδέ χρῆμα πλῆθος οὐδέ οἰκοδόμημα οὐδέ θεός, ὅς προσέχω ὁ δαιμόνιον·"},{"id":264716,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδʼ ἂν εἰς τὰς πόλεις τινὲς μεταφέρωσι τὰ ὄρη καὶ τὰς πέτρας ξὺν πολλῇ ταλαιπωρίᾳ καὶ πόνοις καὶ μυρίοις ἀναλώμασιν·","lemmas":"οὐδέ ἄν εἰς ὁ πόλις  ὁ ὄρος καί ὁ πέτρα σύν πολύς ταλαιπωρία καί πόνος καί μυρίος ἀνάλωμα·"},{"id":264717,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ σωφροσύνη καὶ νοῦς ἐστι τὰ σῴζοντα.","lemmas":"ἀλλά σωφροσύνη καί εἰμί ὁ σῴζω."},{"id":264718,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα ποιεῖ τοὺς χρωμένους μακαρίους, ταῦτα τοῖς θεοῖς προσφιλεῖς, οὐχὶ λιβανωτὸς οὐδὲ σμύρνα·","lemmas":"οὗτος ποιέω ὁ χράω2 μακάριος, οὗτος ὁ θεός προσφιλής, οὐ οὐδέ σμύρνα·"},{"id":264719,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264720,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ ῥίζαι καὶ δάκρυα δένδρων οὐδὲ τὰ Ἰνδῶν καὶ Ἀράβων φρύγανα.","lemmas":"οὐδέ ῥίζα καί δάκρυον δένδρον οὐδέ ὁ Ἰνδός καί φρύγανον."},{"id":264721,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δέ, ἂν μὲν ἐκ τύχης ὁ ποταμὸς μεταβάλῃ καὶ ῥυῇ θολερώτερος, ἄχθεσθε καὶ πρὸς τοὺς πρῶτον ἐπιδημήσαντας αἰτίαν λέγετε·","lemmas":"σύ δέ, ἄν μέν ἐκ τύχη ὁ ποταμός μεταβάλλω καί , ἄχθομαι καί πρός ὁ πρῶτος ἐπιδημέω αἰτία λέγω·"},{"id":264722,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ τρόπον τῆς πόλεως μεταβάλλοντα ὁρῶντες καὶ χείρω γιγνόμενον καὶ τεταραγμένον ἀεὶ μᾶλλον οὐ φροντίζετε.","lemmas":"ὁ δέ τρόπος ὁ πόλις μεταβάλλω ὁράω καί χειρόω καί ταράσσω ἀεί μᾶλλον οὐ φροντίζω."},{"id":264723,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ὕδωρ μὲν οὐ μόνον πίνειν βούλεσθε καθαρόν, ἀλλὰ καὶ ὁρᾶν·","lemmas":"ἀλλά ὕδωρ μέν οὐ μόνος πίνω βούλομαι καθαρός, ἀλλά καί ὁράω·"},{"id":264724,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦθος δὲ καθαρὸν καὶ μέτριον οὐ ζητεῖτε.","lemmas":"ἦθος δέ καθαρός καί μέτριος οὐ ζητέω."},{"id":264725,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πολλάκις ἀκοῦσαί τινων ἔστι·","lemmas":"πολλάκις ἀκούω εἰμί·"},{"id":264726,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ ἡμεῖς μόνοι μεταβεβλήκαμεν, ἀλλʼ οὐχὶ σχεδὸν ἅπαντες;","lemmas":"μή γάρ ἐγώ μόνος ,  σχεδόν ἅπας;"},{"id":264727,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ τοῦτο καθάπερ εἴ τις ἐν λοιμῷ διὰ τὸ πάντας ἢ τοὺς πλείστους νοσεῖν μηδεμίαν ἐθέλοι ποιεῖσθαι πρόνοιαν, ὥστε αὐτὸς ὑγιαίνειν, ἢ νὴ Δία ἐν θαλάττῃ χειμαζόμενος, ἔπειτα πάντας ὁρῶν τοὺς ἐν τῇ νηὶ κινδυνεύοντας ἀμελοῖ τῆς σωτηρίας.","lemmas":"εἰμί δέ οὗτος καθά εἰ τις ἐν λοιμός διά ὁ πᾶς ἤ ὁ πλεῖστος νοσέω μηδείς ἐθέλω ποιέω πρόνοια, ὥστε αὐτός ὑγιαίνω, ἤ Ζεύς ἐν θάλασσα χειμάζω, ἔπειτα πᾶς ὁράω ὁ ἐν ὁ ναῦς κινδυνεύω ὁ σωτηρία."},{"id":264728,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":264729,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν ὅλος καταδύηται στόλος, διὰ τοῦτο ἧττόν ἐστιν ἄτοπον τὸ ξυμβαῖνον;","lemmas":"ἄν ὅλος στόλος, διά οὗτος εἰμί ἄτοπος ὁ συμβαίνω;"},{"id":264730,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽτ̔ί οὖν ἁμαρτάνομεν ἡμεῖς;","lemmas":"οὖν ;"},{"id":264731,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʼ τὰ μὲν ἄλλα ἐῶ.","lemmas":"ὁ μέν ἐάω."},{"id":264732,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γελοῖον γάρ, εἴ τις πρὸς τὸν ὅλως οὐκ ἐπιστάμενον κιθαρίζειν, ἔπειτα ὡς ἔτυχε κρούοντα, ἐπιχειροῖ λέγειν ὅ, τι ἥμαρτεν ἢ τίνα φθόγγον παρέβη.","lemmas":"γέλοιος γάρ, εἰ τις πρός ὁ ὅλος οὐ ἐφίστημι κιθαρίζω, ὡς τυγχάνω , λέγω ὅς, τις ἁμαρτάνω ἤ φθόγγος παραβαίνω."},{"id":264733,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσοῦτον δὲ μόνον εἰπεῖν ἄξιον, ὃ μηδεὶς ἂν ἀρνήσαιτο.","lemmas":"δέ μόνος λέγω ἄξιος, ὅς ἄν ."},{"id":264734,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φημὶ δὴ θαυμαστόν τι πάθος ἐν τῇ πόλει ταύτῃ πεπονθέναι πολλούς,ὃ παρʼ ἄλλοις τισὶ πρότερον ἤκουον μᾶλλον ἢ παρʼ ὑμῖν γιγνόμενον.","lemmas":"φημί δή θαυμαστός τις πάθος ἐν ὁ πόλις οὗτος πάσχω πολύς, ὃ  πρότερος ἀκούω μᾶλλον ἤ  ."},{"id":264735,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ τοῦτʼ ἔστιν ἂν μὴ δύνωμαι δηλῶσαι σαφῶς, ἀλλὰ ὑμεῖς γε πειρᾶσθε ὑπονοεῖν·","lemmas":"τίς δέ εἰμί ἐάν μή δύω δηλόω σαφής, ἀλλά σύ γε πειράω ὑπονοέω·"},{"id":264736,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδέν με νομίσητε τῶν ἀπορρήτων λέγεινμηδʼ ὃ κρύπτουσιν οἱ ποιοῦντες, εἰ καὶ σφόδρα δόξει θαυμαστόν.","lemmas":"καί  νομίζω ὁ ἀπόρρητος ὅς κρύπτω ὁ ποιέω, εἰ καί σφόδρα δοκέω θαυμαστός."},{"id":264737,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεταξὺ γοῦν ὀρθοὶ βαδίζοντες, λαλοῦντες οἱ πλείους καθεύδουσιν·","lemmas":"μεταξύ γοῦν ὀρθός βαδίζω, λαλέω ὁ πολύς καθεύδω·"},{"id":264738,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ ἐγρηγορέναι τοῖς πλείοσι δοκοῦσιν, οὐδὲν ἂν εἴη τοῦτο.","lemmas":"εἰ δέ ἐγείρω ὁ πολύς δοκέω, οὐδείς ἄν εἰμί οὗτος."},{"id":264739,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τοὺς λαγὼς φήσει τις ἐγρηγορέναι τῶν ἀπείρων, ἐὰν ἴδῃ κοιμωμένους.","lemmas":"καί γάρ ὁ λαγώς φημί τις ἐγείρω ὁ ἀπείρων, ἐάν εἶδον κοιμάω."},{"id":264740,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν οὖν ἐγνώσθη τοῦτο;","lemmas":"πόθεν οὖν γιγνώσκω οὗτος;"},{"id":264741,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξ ἑτέρων τινῶν, ἃ σημεῖά ἐστι τοῦ καθεύδειν·","lemmas":"ἐκ ἕτερος , ὅς σημεῖον εἰμί ὁ καθεύδω·"},{"id":264742,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τά γε ὄμματα αὐτῶν ἀναπέπταται.","lemmas":"ἐπεί ὁ γε ὄμμα αὐτός ."},{"id":264743,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν οὗτοι ποιοῦσι κοιμωμένων;","lemmas":"τι οὖν οὗτος ποιέω ;"},{"id":264744,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλὰ μὲν δὴ τά γε ἄλλα·","lemmas":"πολύς μέν δή ὁ γε ἄλλος·"},{"id":264745,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ πάντα ὀνείρασιν ἔοικεν αὐτῶν τὰ ἔργα·","lemmas":"σχεδόν γάρ πᾶς ὄνειρος ἔοικα αὐτός ὁ ἔργον·"},{"id":264746,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ χαίρουσι μάτην καὶ λυποῦνται καὶ θρασύνονται καὶ δεδοίκασι, μηδενὸς ὄντος, καὶ σπουδάζουσι, καὶ τῶν ἀδυνάτων ἐπιθυμοῦσι, καὶ τὰ μὴ ὄντανομίζουσιν εἶναι, καὶ τῶν ὄντων οὐκ αἰσθάνονται.","lemmas":"καί γάρ χαίρω μάτην καί λυπέω καί καί δείδω, εἰμί, καί σπουδάζω, καί ὁ ἀδύνατος ἐπιθυμέω, καί ὁ μή εἰμί, καί ὁ εἰμί οὐ ."},{"id":264747,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ταῦτα μὲν ἴσως κοινὰ καὶ ἡμῶν ἐστιν.","lemmas":"πλήν οὗτος μέν ἴσος κοινός καί ἐγώ εἰμί."},{"id":264748,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνο δὲ οἶμαι φανερώτατον ὕπνου τεκμήριον ποιοῦσι, ῥέγκουσιν.","lemmas":"ἐκεῖνος δέ οἴομαι ὕπνος τεκμήριον ποιέω, ῥέγκω."},{"id":264749,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔχω μὰ τοὺς θεοὺς εἰπεῖν εὐπρεπέστερον.","lemmas":"οὐ γάρ ἔχω μά ὁ λέγω εὐπρεπής."},{"id":264750,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι καὶ τῶν κοιμωμένων ὀλίγοι μὲν ἀεὶ τοῦτο πάσχουσι·","lemmas":"καί ὁ ὀλίγος μέν ἀεί οὗτος πάσχω·"},{"id":264751,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἄλλων τοῖς μεθύουσι ξυμβαίνει καὶ τοῖς ἐμπλησθεῖσι καὶ τοῖς μὴ καλῶς κατακειμένοις.","lemmas":"ὁ δέ ὁ μεθύω συμβαίνω καί ὁ καί ὁ μή καλός ."},{"id":264752,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ φημι τοῦτο τὸ ἔργον αἰσχρὰν τὴν πόλιν ποιεῖν καὶ δημοσίᾳ καταισχύνειν, καὶ τὴν μεγίστην ὕβριν εἰς τὴν πατρίδα ὑβρίζειν τοὺς μεθʼ ἡμέραν τούτους κοιμωμένους, καὶ δικαίως ἂν αὐτοὺς ἐξορισθῆναι καὶ παρʼ ὑμῶν καὶ πανταχόθεν.","lemmas":"δέ φημί οὗτος ὁ ἔργον αἰσχρός ὁ πόλις ποιέω καί δημόσιος καταισχύνω, καί ὁ μέγας ὕβρις εἰς ὁ πατρίς ὑβρίζω ὁ μετά ἡμέρα οὗτος κοιμάω, καί δίκαιος ἄν αὐτός ἐξορίζω καί παρά ὑμός καί πανταχόθεν."},{"id":264753,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ μέτριόν ἐστι τὸ γιγνόμενον οὐδὲσπανίως συμβαῖνον, ἀλλʼ ἀεὶ καὶ πανταχοῦ τῆς πόλεως, κἂν ἀπειλῇ τις κἂν παίζῃ κἂν καταγελᾷ.","lemmas":"οὐδέ γάρ μέτριος εἰμί ὁ  , ἀεί καί πανταχοῦ ὁ πόλις, ἐάν ἀπειλή τις ἐάν ἐάν καταγελάω."},{"id":264754,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ λοιπὸν ἤδη ξύνηθές ἐστι καὶ τοῖς πάνυ σμικροῖς παισί, καὶ τῶν τελείων ὅσοι δοκοῦσιν αἰδεῖσθαι, προάγονται πολλάκις ὥσπερ ἐπὶ δώρῳ τινὶ χρῆσθαι, κἂν ἐπιστήσαντες διατραπῶσιν, ἀνέπνευσαν γοῦν ὅμοιον.","lemmas":"καί ὁ λοιπός ἤδη συνήθης εἰμί καί ὁ πάνυ μικρός παῖς, καί ὁ ὅσος δοκέω αἰδέομαι, προάγω πολλάκις ὥσπερ ἐπί δῶρον χράω2, ἐάν ἐφίστημι , ἀναπνέω γοῦν ὅμοιος."},{"id":264755,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δή τις ὑπῆρχε τοιαύτη πόλις, ὥστε ἀεὶ θρηνούντων ἐν αὐτῇ ἀκούειν καὶ μηδένα δύνασθαι δίχα τῆς δυσφημίας ταύτης προελθεῖν μηδὲ ἐπʼ ὀλίγον, πρὸς τοῦ Διὸς ἔστιν ὅστις ἂν ἡδέως ἐπεδήμησεν;","lemmas":"εἰ δή τις ὑπάρχω τοιοῦτος πόλις, ὥστε ἀεί θρηνέω ἐν αὐτός ἀκούω καί δύναμαι δίχα ὁ δυσφημία οὗτος προέρχομαι μηδέ ἐπί ὀλίγος, πρός ὁ Ζεύς εἰμί ὅστις ἄν ἡδύς ἐπιδημέω;"},{"id":264756,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὸ μὲν θρηνεῖν, ὡς ἂν εἴποι τις, ἀτυχίας ἐστὶ σημεῖον, τὸ δὲ τοιοῦτον ἀναισχυντίας, ἀσελγείας τῆς ἐσχάτης.","lemmas":"ὁ μέν θρηνέω, ὡς ἄν λέγω τις, ἀτυχία εἰμί σημεῖον, ὁ δέ ἀναισχυντία, ἀσέλγεια ὁ ἔσχατος."},{"id":264757,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν εἰκὸς ἐν δυστυχέσι μᾶλλον ἀνθρώποις ἐθέλειν διατρίβειν ἢ ἀκολάστοις.","lemmas":"οὐκοῦν ἔοικα ἐν μᾶλλον ἄνθρωπος ἐθέλω διατρίβω τίη ἀκόλαστος."},{"id":264758,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ οὐκ ἂν ἑλοίμην ἀκούειν οὐδὲ αὐλούντων διηνεκῶς·","lemmas":"μέν γάρ οὐ ἄν αἱρέω ἀκούω οὐδέ διηνεκής·"},{"id":264759,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ εἴ τις ἔστι τοιοῦτος τόπος, ἐν ᾧ συνεχής ἐστιν ἦχος εἴτε αὐλῶν εἴτε ᾠδῆς εἴτε κιθάρας, οἷον δή φασι τὸν τῶν Σειρήνων εἶναι σκόπελον ἀεὶ μελῳδούμενον, οὐκ ἂν δυναίμην ἐκεῖσε ἐλθὼν διάγειν.","lemmas":"εἰ τις εἰμί τοιοῦτος τόπος, ἐν ὅς συνεχής εἰμί ἦχος εἴτε αὐλέω εἴτε ᾠδή εἴτε , οἷος δή φημί ὁ ὁ εἰμί σκόπελος ἀεί , οὐ ἐάν δύναμαι ἐκεῖσε ἔρχομαι διάγω."},{"id":264760,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δέ γε ἄγριον τοῦτον καὶ χαλεπὸν ἦχον τίς ἂν μέτριος ἄνθρωπος ὑπομείνειεν;","lemmas":"ὁ δέ γε ἄγριος οὗτος καί χαλεπός ἦχος τις ἄν μέτριος ἄνθρωπος ὑπομένω;"},{"id":264761,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐὰν μέν τις οἴκημα παριὼν ἀκούσῃ τοῦ τοιούτου, δῆλον ὅτι φήσει χαμαιτυπεῖον αὐτὸ εἶναι.","lemmas":"μέν τις οἴκημα πάρειμι2 ἀκούω ὁ τοιοῦτος, δῆλος ὅτι2 φημί χαμαιτυπεῖον αὐτός εἰμί."},{"id":264762,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ πόλιν τί φήσουσιν, ἐν ᾗ πανταχοῦ σχεδὸν εἷς ἐπικρατεῖ φθόγγος, καὶ οὔτε καιρὸν οὔτε ἡμέραν οὔτε τόπον ἐξαίρετον οὐδένα ποιοῦνται, ἀλλʼ ἐν στενωποῖς, ἐν οἰκίαις, ἐν ἀγοραῖς, παρὰ τὸ θέατρον, ἐν τῷ γυμνασίῳ δυναστεύει τὸ πρᾶγμα;","lemmas":"ὁ δέ πόλις τίς , ἐν ὅς πανταχοῦ σχεδόν ἐπικρατέω φθόγγος, καί οὔτε καιρός οὔτε ἡμέρα οὔτε τόπος ἐξαίρω ποιέω, ἐν στενωπός, ἐν οἰκία, ἐν , παρά ὁ θέατρον, ἐν ὁ δυναστεύω ὁ πρᾶγμα;"},{"id":264763,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αὐλοῦντος μὲν ἕωθεν οὐδενὸς ἀκήκοα ἐγὼ μέχρι νῦν ἐν τῇ πόλει, τοῦτο δὲ τὸ θαυμαστὸν μέλος εὐθὺς ἅμα τῇ ἡμέρᾳ κινεῖται.","lemmas":"καί αὐλέω μέν ἠώς  μέχρι νῦν ἐν ὁ πόλις, οὗτος δέ ὁ θαυμαστός μέλος εὐθύς ἅμα ὁ ἡμέρα ."},{"id":264764,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι με οὐ λέληθεν ὅτι ἴσως τινὲς ληρεῖν με νομίζουσι τὰ τοιαῦτα ἐξετάζοντα, καὶ μηδὲν εἶναι παρὰ τοῦτο, μόνον ἂν τὰ λάχανα ἁμάξαις εἰσφέρητε καὶ πολλοὺς ἄρτους θεωρῆτε ἐν τῷ μέσῳ καὶ τὸ τάριχος ᾖ καὶ τὰ κρέα.","lemmas":"καίτοι οὐ λανθάνω ὅτι2 ἴσος ληρέω νομίζω ὁ τοιοῦτος ἐξετάζω, καί εἰμί παρά οὗτος, μόνος ἐάν ὁ λάχανον ἄμαξα καί πολύς ἄρτος ἐν ὁ μέσος καί ὁ τάριχος εἰμί καί ὁ κρέας."},{"id":264765,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκοπούντων δὲ ὅμως αὐτοὶ τὸ πρᾶγμα οὕτως.","lemmas":"σκοπέω δέ ὅμως αὐτός ὁ πρᾶγμα οὕτως."},{"id":264766,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴ τις αὐτῶν παραγένοιτο εἰς πόλιν, ἐν ᾗ πάντες ὅ, τι ἂν δεικνύωσι τῷ μέσῳ δακτύλῳ δεικνύουσι, κἂν δεξιὰν ἐμβάλλῃ τις, οὕτως ἐνέβαλε, κἂν προτείνῃ τὴν χεῖρα οὕτως, κἂν ὁ δῆμος χειροτονῶσι, κἂν οἱ δικασταὶ τὴν ψῆφον φέρωσι, ποίαν τινὰ ἡγήσονται τὴν πόλιν ταύτην;","lemmas":"εἰ τις αὐτός παραγίγνομαι εἰς πόλις, ἐν ὅς πᾶς ὅς, τι ἐάν δείκνυμι τῷ μέσος δάκτυλος δείκνυμι, ἐάν δεξιός ἐμβάλλω τις, οὕτως ἐμβάλλω, ἐάν προτείνω ὁ χείρ οὕτως, ἐάν ὁ δῆμος , ἐάν ὁ δικαστής ὁ ψῆφος φέρω, πόα ἡγέομαι ὁ πόλις οὗτος;"},{"id":264767,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ἀνασυράμενοι πάντες βαδίζωσιν, ὥσπερ ἐν λίμνῃ;","lemmas":"ἐάν δέ πᾶς , ὥσπερ ἐν λίμνη;"},{"id":264768,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆρα ἀγνοεῖτε ὅτι ταῦτʼ ἐστὶ τὰ καθʼ ὑμῶν ἀφορμὴν δεδωκότα βλασφημίας, ὥστε δημοσίᾳ κατὰ τῆς πόλεως ἔχειν ὅ, τι λέγωσι τοὺς ἀπεχθῶς ὑμῖν διακειμένους;","lemmas":"ἆρα ἀγνοέω ὅτι2 εἰμί ὁ ὑμός ἀφορμή δίδωμι βλασφημία, ὥστε δημόσιος κατά ὁ πόλις ἔχω ὅς, λέγω ὁ ἀπεχθής ;"},{"id":264769,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ πόθεν τὰς κερκίδας ὑμῖν ἐπιβοῶσιν;","lemmas":"ἀλλά πόθεν ὁ κερκίς σύ ;"},{"id":264770,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι οὔ φασι δεῖν διαφέρειν οὔθʼ ὑμῖν οὔτε τοῖς ἄλλοις ὑπὲρ ὧν ἕτεροι λέγουσιν, ἀλλʼ ὑπὲρ ὧν αὐτοὶ ποιεῖτε.","lemmas":"οὐ φημί δέω διαφέρω  οὔτε ὁ ἄλλος ὑπέρ ὅς ἕτερος λέγω, ἀλλά ὑπέρ ὅς αὐτός ποιέω."},{"id":264771,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε, ἂν καταλάβῃ τοιοῦτον πάθος δημοσίᾳ τινάς, ὥστε γυναικῶν λαβεῖν φωνὴν ἅπαντας καὶ μηδένα δύνασθαι μήτε νέον μήτε πρεσβύτερον ἀνδριστὶ μηδὲν εἰπεῖν·","lemmas":"φέρω, ἄν  πάθος δημόσιος τις, ὥστε γυνή λαμβάνω φωνή ἅπας καί δύναμαι μήτε νέος μήτε πρέσβυς  λέγω·"},{"id":264772,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δόξει χαλεπὸν εἶναι καὶ παντὸς οἶμαι λοιμοῦ βαρύτερον;","lemmas":"οὐ δοκέω χαλεπός εἰμί καί πᾶς οἴομαι λοιμός βαρύς;"},{"id":264773,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τὸ πυρέττειν αἰσχρὸν οὐδὲ τὸ ἀποθῄνσκειν·","lemmas":"οὐ γάρ ὁ πυρέσσω αἰσχρός οὐδέ ὁ ·"},{"id":264774,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε πέμποιεν ἂν εἰς θεοῦ καὶ τὸ δαιμόνιον πολλὰ ἱλάσκοιντο.","lemmas":"ὡς πέμπω ἄν εἰς θεός καί ὁ δαιμόνιον πολύς ."},{"id":264775,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὸ μὲν γυναικῶν ἀφιέναι φωνὴν ἀνθρώπων ἐστὶ φωνὴν ἀφιέναι, καὶ οὐδεὶς ἂν ἀκούων γυναικὸς δυσχεράνειεν.","lemmas":"ὁ μέν γυνή ἀφίημι φωνή ἄνθρωπος εἰμί φωνή ἀφίημι, καί ἄν ἀκούω γυνή δυσχεραίνω."},{"id":264776,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ τοιοῦτος ἦχος τίνων ἐστίν;","lemmas":"ὁ δέ τοιοῦτος τίνω εἰμί;"},{"id":264777,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχὶ τῶν ἀνδρογύνων;","lemmas":"οὐ ὁ ἀνδρόγυνος;"},{"id":264778,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχὶ τῶν τὰ αἰδοῖα ἀποκεκομμένων;","lemmas":"οὐ ὁ ὁ αἰδοῖον ;"},{"id":264779,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ τούτων ἀεὶ καὶ πρὸς ἅπαντας, ἀλλὰ ἴδιον αὐτῶν ὥσπερ ξύμβολον.","lemmas":"οὐδέ οὗτος ἀεί καί πρός ἅπας, ἀλλά ἴδιος αὐτός ὥσπερ σύμβολον."},{"id":264780,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δʼ εἰ κατεζωσμένοι πάντες ἐβαδίζετε ἢ τυμπανίζοντες, καὶ μηδὲν ὑμῖν ἐδόκει τοῦτʼ εἶναι χαλεπόν;","lemmas":"φέρω δέ εἰ πᾶς τίη , καί  δοκέω εἰμί ;"},{"id":264781,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ συνέβαινεν ὑμᾶς ὑψηλήν τινα ἔχειν ἄκραν ἢ νὴ Δία ὄρος ὑπερκείμενον, ὥσπερ ἕτεραι πόλεις, ὅπου τις ἀνελθὼν ἕκαστον μὲν σαφῶς ἀκουεινμὴ δύναιτο, τὸν δὲ ξύμπαντα θροῦν, ποῖος ἦχος ὑμῖν ἂν ἀνενεχθῆναι δοκεῖ;","lemmas":"εἰ συμβαίνω ὑψηλός ἔχω ἄκρα ἤ Ζεύς ὄρος , ὥσπερ ἕτερος πόλις, τις ἀνέρχομαι ἕκαστος μέν σαφής δύναμαι, ὁ δέ σύμπας , ποιός  ἄν ἀναφέρω δοκέω;"},{"id":264782,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ δῆλον ὅτι τοῦ πλείονος ὥσπερ ἐν ἁρμονίᾳ κρατοῦντος;","lemmas":"τίη δῆλος ὅτι2 ὁ ὥσπερ ἐν ἁρμονία κρατέω;"},{"id":264783,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἐκ τῆς ἀκοῆς δέοι τεκμαίρεσθαι περὶ τῶν ἀνθρώπων, ὥσπερ Ὅμηρός φησι προσιόντα τὸν Ὀδυσσέα τῇ αὑτοῦ οἰκίᾳ μὴ περιμεῖναι θεάσασθαι τοὺς μνηστῆρας ἑστιωμένους, ἀλλʼ εὐθὺς εἰπεῖν πρὸς τὸν Εὔμαιον, ὡς αὐτὸν ἡ κιθάρα περιήνεγκε, γιγνώσκειν δὴ ὅτι πολλοὶ ἐν αὐτῇ δαῖτα τίθενται·","lemmas":"εἰ δέ ἐκ ὁ ἀκοή δέω τεκμαίρομαι περί ὁ ἄνθρωπος, ὥσπερ Ὅμηρος φημί πρόσειμι2 ὁ Ὀδυσσεύς ὁ ἑαυτοῦ οἰκία μή περιμένω θεάομαι ὁ μνηστήρ ἑστιάω, ἀλλά εὐθύς λέγω πρός ὁ Εὔμαιος, ὡς αὐτός ὁ κιθάρα , γιγνώσκω δή ὅτι2 πολύς ἐν αὐτός δαίς τίθημι·"},{"id":264784,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πάλιν ἐκ τῆς νήσου τῶν Κυκλώπων ἀκούοντα τῶν τε προβάτων βληχωμένων καὶ αὐτῶν τῆς φωνῆς, ὡς ἂν οἶμαι νεμόντων, νοεῖνὅτι ποιμένων τινῶν ἐστιν ἡ χώρα, φέρε καὶ ὑμᾶς εἴ τις ἐκ τοῦ φερομένου ἤχου πόρρωθεν εἰκάζοι, οἵους ἂν ἀνθρώπους ὑπολάβοι εἶναι καὶ τί πράττειν;","lemmas":"καί πάλιν ἐκ ὁ νῆσος ὁ Κύκλωψ ἀκούω ὁ τε  καί αὐτός ὁ φωνή, ὡς ἄν οἴομαι νέμω,  εἰμί ὁ χώρα, φέρω καί εἰ τις ἐκ ὁ φέρω ἦχος πρόσωθεν εἰκάζω, οἷος ἐάν ἄνθρωπος ὑπολαμβάνω εἰμί καί τίς πράσσω;"},{"id":264785,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἱκανοί ἐστε οὔτε βουκολεῖν οὔτε ποιμαίνειν·","lemmas":"οὐ γάρ ἱκανός εἰμί οὔτε βουκολέω οὔτε ποιμαίνω·"},{"id":264786,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερον ὑμᾶς Ἀργείων ἀποίκους, ὡς λέγετε, φήσει τις ἢ μᾶλλον ἐκείνων Ἀραδίων;","lemmas":"καί πότερος Ἀργεῖος ἄποικος, ὡς λέγω, φημί τις τίη μᾶλλον ἐκεῖνος ;"},{"id":264787,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερον Ἕλληνας ἢ Φοινίκων τοὺς ἀσελγεστάτους;","lemmas":"καί πότερος Ἕλλην τίη Φοῖνιξ ὁ ἀσελγής;"},{"id":264788,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ ἡγοῦμαι μᾶλλον προσήκειν ἀνδρὶ σώφρονι ἐν τοιαύτῃ πόλει κηρὸν ἐπαλεῖψαι τοῖς ὠσὶν ἢ εἰ τὰς Σειρῆνας παραπλέων ἔτυχεν.","lemmas":"μέν γάρ μᾶλλον προσήκω ἀνήρ ἐν τοιοῦτος πόλις κηρός ἐπαλείφω ὁ οὖς ἤ εἰ ὁ Σειρήν παραπλέω τυγχάνω."},{"id":264789,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου μὲν γὰρ ὑπῆρχε θανάτου κίνδυνος, ὅπου δὲ ἀσελγείας, ὕβρεως, τῆς ἐσχάτης διαφθορᾶς.","lemmas":"ὅπου μέν γάρ ὑπάρχω θάνατος κίνδυνος, ὅπου δέ ἀσέλγεια, ὕβρις, ὁ ἔσχατος διαφθορά."},{"id":264790,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρόσεστιν οὐδεμία τέρψις οὐδʼ ἱστορία δήπου.","lemmas":"καί πρόσειμι οὐδείς τέρψις ἱστορία δήπου."},{"id":264791,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον μὲν οὖν ἡ παραίνεσις τῶν ἀμεινόνων ἐκράτει, νῦν δʼ, ὡς ἔοικε, τῶν χειρόνων.","lemmas":"πρότερος μέν οὖν ὁ παραίνεσις ὁ κρατέω, νῦν δέ, ὡς ἔοικα, ὁ ."},{"id":264792,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θαυμάσαι δʼ ἄν τις τὴν αἰτίαν τοῦ ζηλοῦν αὐτὸ τοὺς πλείους ἐνθάδε καὶ συνηθέστερον ἀεὶ γίγνεσθαι προβαῖνον.","lemmas":"θαυμάζω δέ ἄν τις ὁ αἰτία ὁ ζηλόω αὐτός ὁ πλέως ἐνθάδε καί ἀεί γίγνομαι προβαίνω."},{"id":264793,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ Ἰωνική τις ἐκράτησεν ἁρμονία καὶ Δώριος καὶ Φρύγιος ἄλλη καὶ Λύδιος·","lemmas":"ὥσπερ Ἰωνικός τις κρατέω ἁρμονία καί καί ἄλλος καί Λύδιος·"},{"id":264794,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως νῦν ἡ τῶν Ἀραδίων κρατεῖ μουσική, καὶ τὰ Φοινίκων ὑμῖν κρούματα ἀρέσκει, καὶ τὸν ῥυθμὸν τοῦτον ἐξαιρέτως ἠγαπήκατε, ὥσπερ ἕτεροι τὸν σπονδεῖον·","lemmas":"οὕτως νῦν ὁ ὁ κρατέω μουσική, καί ὁ Φοῖνιξ κροῦμα ἀρέσκω, καί ὁ ῥυθμός οὗτος ἐξαιρετός , ὥσπερ ἕτερος ὁ σπονδεῖος·"},{"id":264795,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ καὶ γένος τι πέφηνεν ἀνθρώπων ταῖς ῥισὶν εὔμουσον, ὥσπερ τοὺς κύκνους φασὶ τοῖς πτεροῖς, ἔπειτα τῶν λιγυφώνων τρόπον ὀρνέων τέρπουσιν ἀλλήλους ἔν τε ταῖς ὁδοῖς καὶ παρὰ τὰ ξυμπόσια, μηδὲν δεόμενοι λύρας μηδὲ αὐλῶν— ἀρχαῖα δὴ ταῦτα καὶ σκληρᾶς ἔτι καὶ ἀγροίκου τινὸς μουσικῆς ὄργανα— νῦν δὲ τρόπος ἄλλος ἀνθεῖ, βαρβίτων κρείττων καὶ προσηνέστερος.","lemmas":"τίη καί γένος τις φαίνω ἄνθρωπος ὁ , ὥσπερ ὁ κύκνος φημί ὁ πτερόν, ἔπειτα ὁ τρόπος ὄρνεον τέρπω ἀλλήλων ἐν τε ὁ ὁδός καί παρά ὁ , δέω λύρα μηδέ αὐλός — ἀρχαῖος δή οὗτος καί σκληρός ἔτι καί ἄγροικος μουσικός ὄργανον — νῦν δέ τρόπος ἄλλος ἀνθέω, βάρβιτος κρείσσων καί ."},{"id":264796,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν μετὰ χρόνον, καὶ χοροὺς ὑπὸ τῷ μέλει τούτῳ στησόμεθα παίδων καὶ παρθένων ἐπιμελῶς ἐκδιδάξαντες.","lemmas":"οὐκοῦν μετά χρόνος, καί χορός ὑπό τῷ μέλω οὗτος ἵστημι παῖς καί παρθένος ἐπιμελής ἐκδιδάσκω."},{"id":264797,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅτι μὲν ἄχθεσθε ἀκούοντες σαφῶς οἶδα, καὶ προεῖπον ὅτι τοὺς λόγους ἀποδέξεσθε οὐχ ἡδέως.","lemmas":"ὅτι2 μέν ἀκούω σαφής οἶδα, καί προαγορεύω ὅτι2 ὁ λόγος οὐ ἡδύς."},{"id":264798,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δʼ ἴσως με περὶ ἄστρων καὶ γῆς ἐδοκεῖτε διαλέξεσθαι.","lemmas":"δέ ἴσος ἐγώ περί ἄστρον καί γῆ ."},{"id":264799,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τινὲς μὲν ὑμῶν ὀργίζονται καί φασί με ὑβρίζειν τὴν πόλιν, τοὺς δὲ ταῦτα ποιοῦντας οὐκ αἰτιῶνται·","lemmas":"καί μέν ὑμός ὀργίζω καί φημί ὑβρίζω ὁ πόλις, ὁ δέ οὗτος ποιέω οὐ αἰτιάομαι·"},{"id":264800,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τινὲς δὲ ἴσως καταγελῶσιν, εἰ περὶ μηδενὸς κρείττονος εὗρον εἰπεῖν·","lemmas":"δέ ἴσος καταγελάω, εἰ περί  εὑρίσκω λέγω·"},{"id":264801,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ ὁρῶ καὶ τοὺς ἰατροὺς ἔσθʼ ὅτε ἁπτομένους ὧν οὐκ ἂν ἤθελον, οὐχὶ τῶν καλλίστων τοῦ σώματος, καὶ πολλοὺς οἶδα τῶν θεραπευομένων ἀγανακτοῦντας, ὅταν ἅπτηται τοῦ πεπονθότος.","lemmas":"δέ ὁράω καί ὁ ἰατρός ἐσθίω ὅτε ἅπτω ὅς οὐ ἄν ἐθέλω, οὐ ὁ καλός ὁ σῶμα, καί πολύς οἶδα ὁ θεραπεύω ἀγανακτέω, ὅταν ἅπτω ὁ πάσχω."},{"id":264802,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ πολλάκις ἀμύττει τοῦτο καὶ τέμνει βοῶντος.","lemmas":"ὁ δέ πολλάκις οὗτος καί τέμνω βοάω."},{"id":264803,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν ἀνήσω περὶ τούτου λέγων, πρὶν ἂν σφόδρα δηχθῆτε.","lemmas":"οὐκοῦν ἀνέω περί οὗτος λέγω, πρίν ἄν σφόδρα ."},{"id":264804,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πάνυ ἀσθενοῦς φαρμάκου τυγχάνετε τοῦ λόγου τούτου καὶ πολὺ ἐλάττονος ἢ κατὰ τὴν ἀξίαν.","lemmas":"πάνυ ἀσθενής φάρμακος τυγχάνω ὁ λόγος οὗτος καί πολύς ἐλάσσων ἤ κατά ὁ ἀξία."},{"id":264805,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄγε δὴ πρὸς τοῦ Ἡρακλέους καὶ τοῦ Περσέως καὶ τοῦ Ἀπόλλωνος καὶ τῆς Ἀθηνᾶς καὶ τῶν ἄλλων θεῶν, οὓς τιμᾶτε, ἀποκρίνασθέμοι προθύμως, εἴ τις ὑμῶν ἐβούλετο γυναῖκα τοιαύτην ἔχειν, λέγω δέ, ὥσπερ κιθαρίστρια καλεῖται γυνὴ καὶ νὴ Δία αὐλητρὶς ἢ ποιήτρια καὶ τἄλλα ὁμοίως ἀπὸ τῶν ἄλλων ἐπιτηδευμάτων, οὕτως ἣν ἄν τις συνήθως ὀνομάσειεν ἀπὸ τούτου τοῦ ἔργου.","lemmas":"ἄγε δή πρός ὁ Ἡρακλέης καί ὁ Περσεύς καί ὁ Ἀπόλλων καί ὁ Ἀθήνη καί ὁ ἄλλος θεός, ὅς τιμάω, πρόθυμος, εἰ τις βούλομαι γυνή τοιοῦτος ἔχω, λέγω δέ, ὥσπερ καλέω γυνή καί Ζεύς τίη καί ὅμοιος ἀπό ὁ ἄλλος ἐπιτήδευμα, οὕτως ὅς ἄν τις συνήθης ὀνομάζω ἀπό οὗτος ὁ ἔργον."},{"id":264806,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴ δυσχεραίνετε μηδὲ ἄχθεσθε·","lemmas":"καί μή δυσχεραίνω μηδέ ·"},{"id":264807,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ λόγους τούτους αὐτὸπαρέχει τὸ πρᾶγμα τῷ βουλομένῳ περὶ αὐτοῦ λέγειν, οὐκ ἐγώ ποθεν ἀνευρίσκω.","lemmas":"ὁ γάρ λόγος οὗτος ὁ πρᾶγμα τῷ περί αὐτός λέγω, οὐ ποθεν ἀνευρίσκω."},{"id":264808,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γυναικὶ μὲν δὴ τοιαύτῃ ξυνοικεῖν οὐδεὶς ἂν ἐθελήσειεν ὑμῶν οὐδὲ ἐπὶ πεντακοσίοις ταλάντοις οἶμαι, θυγατέρα δὲ σχεῖν ἕλοιτο ἄν;","lemmas":"γυνή μέν δή τοιοῦτος συνοικέω ἄν ἐθέλω ὑμός οὐδέ ἐπί πεντακόσιοι οἴομαι, θυγάτηρ δέ ἔχω αἱρέω ἄν;"},{"id":264809,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ νὴ Δία μητέρα πως οὐ χαλεπὸν τοιαύτην ἔχειν καὶ γηροβοσκεῖν·","lemmas":"ἀλλά Ζεύς μήτηρ πως οὐ χαλεπός τοιοῦτος ἔχω καί γηροβοσκέω·"},{"id":264810,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σεμνὸν γὰρ δῆλον ὅτι καὶ πρεσβυτέραις πρέπον μᾶλλον.","lemmas":"σεμνός γάρ δῆλος ὅτι2 καί πρέπω μᾶλλον."},{"id":264811,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν·","lemmas":"εἶἑν·"},{"id":264812,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἐπὶ μὲν γυναικὸς ἢ θυγατρὸς οὐδʼ ἀκούοντες ἀνέχεσθε, πόλιν δὲ τοιαύτην καὶ πατρίδα οἰκεῖν οὐ δεινὸν ὑμῖν δοκεῖ;","lemmas":"οὐκοῦν ἐπί μέν γυνή ἤ θυγάτηρ οὐδέ ἀκούω ἀνέχω, πόλις δέ τοιοῦτος καί πατρίς οἰκέω οὐ δεινός σύ δοκέω;"},{"id":264813,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦθʼ, ὃ τῷ παντὶ χαλεπώτερον, οὐ τοιαύτην οὖσαν ἐξ ἀρχῆς, ἀλλʼ ἣν αὐτοὶ ποιεῖτε.","lemmas":"καί , ὁ ὁ πᾶς χαλεπός, οὐ τοιοῦτος εἰμί ἐκ ἀρχή, ὅς αὐτός ποιέω."},{"id":264814,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μητρόπολις ὑμῶν ἐστιν ἡ πόλις, ὥστε καὶ τὴν σεμνότητα καὶ τὸ ἀξίωμα ἔχει τὸ τῆσμητρός·","lemmas":"μητρόπολις ὑμός εἰμί ὁ πόλις, ὥστε καί ὁ σεμνότης καί ὁ ἀξίωμα ἔχω ὁ ·"},{"id":264815,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως οὔτε τοῦ ὀνόματος οὔτε τῆς ἀρχαιότητος οὔτε τῆς δόξης φείδεσθε.","lemmas":"ὅμως οὔτε ὁ ὄνομα οὔτε ὁ ἀρχαιότης οὔτε ὁ δόξα φείδομαι."},{"id":264816,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ οἴεσθε, εἰ καθάπερ εἰκός ἐστι καί φασι τοὺς οἰκιστὰς ἥρωας ἢ θεοὺς πολλάκις ἐπιστρέφεσθαι τὰς αὑτῶν πόλεις τοῖς ἄλλοις ὄντας ἀφανεῖς ἔν τε θυσίαις καί τισιν ἑορταῖς δημοτελέσιν, ἔπειθʼ ὁ ἀρχηγὸς ὑμῶν Ἡρακλῆς παραγένοιτοἤτοι πυρᾶς οὔσης, ἣν πάνυ καλὴν αὐτῷ ποιεῖτε, σφόδρα γε ἂν αὐτὸν ἡσθῆναι τοιαύτης ἀκούσαντα φωνῆς;","lemmas":"τι δή οἴομαι, εἰ ἔοικα εἰμί καί φημί ὁ οἰκιστής ἥρως ἤ πολλάκις ἐπιστρέφω ὁ ἑαυτοῦ πόλις ὁ ἄλλος εἰμί ἀφανής ἐν τε θυσία καί  , πείθω ὁ ἀρχηγός ὑμός Ἡρακλέης πυρά2 εἰμί, ὅς πάνυ καλός αὐτός , σφόδρα γε ἄν αὐτός ἥδομαι τοιοῦτος ἀκούω φωνή;"},{"id":264817,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἂν εἰς Θρᾴκην ἀπελθεῖν μᾶλλον ἢ Λιβύην καὶ τοῖς Βουσίριδος ἢ τοῖς Διομήδους ἀπογόνοις θύουσι παρεῖναι;","lemmas":"οὐ ἄν εἰς Θρᾴκη ἀπέρχομαι μᾶλλον ἤ Λιβύη καί ὁ ἤ ὁ ἀπόγονος θύω παρίημι;"},{"id":264818,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":264819,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Περσεὺς οὐκ ἂν ὄντως ὑπερπτῆναι δοκεῖ τὴν πόλιν;","lemmas":"ὁ Περσεύς οὐ ἐάν ὄντως δοκέω ὁ πόλις;"},{"id":264820,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί δεῖ μεμνῆσθαι θεῶν;","lemmas":"καί τίς δέω μιμνήσκω θεός;"},{"id":264821,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ Ἀθηνόδωρος ὁ πρῴην γενόμενος, ὃν ᾐδεῖτο ὁ Σεβαστός, ἆρα οἴεσθε, εἴπερ ἔγνω τοιαύτην οὖσαν τὴν πόλιν, προύκρινεν ἂν τῆς μετʼ ἐκείνου διατριβῆς τὴν ἐνθάδε;","lemmas":"ἀλλά Ἀθηνόδωρος ὁ πρώην γίγνομαι, ὅς αἰδέομαι ὁ , ἆρα οἴομαι, εἴπερ γιγνώσκω τοιοῦτος εἰμί ὁ πόλις, προκρίνω ἐάν ὁ μετά ἐκεῖνος διατριβή ὁ ἐνθάδε;"},{"id":264822,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον μὲν οὖν ἐπʼ εὐταξίᾳ καὶ σωφροσύνῃ διαβόητος ἦν ὑμῶν ἡ πόλις καὶ τοιούτους ἀνέφερεν ἄνδρας·","lemmas":"πρότερος μέν οὖν ἐπί εὐταξία καί σωφροσύνη διαβόητος εἰμί ὑμός ὁ πόλις καί τοιοῦτος ἀναφέρω ἀνήρ·"},{"id":264823,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ ἐγὼ δέδοικα μὴ τὴν ἐναντίαν λάβῃ τάξιν, ὥστε μετὰ τῶνδε καὶ τῶνδε ὀνομάζεσθαι.","lemmas":"νῦν δέ δείδω μή ὁ ἐναντίος λαμβάνω τάξις, ὥστε μετά ὅδε καί ὅδε ὀνομάζω."},{"id":264824,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι πολλὰ τῶν νῦν ἔτι μενόντων ὅπως δήποτε ἐμφαίνει τὸ σῶφρον καὶ τὸ αὐστηρὸν τῆς τότε ἀγωγῆς, ὧν ἐστι τὸ περὶ τὴν ἐσθῆτα τῶν γυναικῶν, τὸ τοῦτον τὸν τρόπον κατεστάλθαι καὶ βαδίζειν ὥστε μηδένα μηδὲ ἓν αὐτῶν μέρος ἰδεῖν μήτε τοῦ προσώπου μήτε τοῦ λοιποῦ σώματος, μηδὲ αὐτὰς ὁρᾶν ἔξω τῆς ὁδοῦ μηδέν.","lemmas":"πολύς ὁ νῦν ἔτι μένω ὅπως ἐμφαίνω ὁ σώφρων καί ὁ αὐστηρός ὁ τότε ἀγωγή, ὅς εἰμί ὁ περί ὁ ἐσθής ὁ γυνή, ὁ οὗτος ὁ τρόπος καί βαδίζω ὥστε μηδέ αὐτός μέρος ὁράω μήτε ὁ  ὁ λοιπός σῶμα, μηδέ αὐτός ὁράω ἔξω ὁ ὁδός ."},{"id":264825,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί δύνανται τοιοῦτον ἰδεῖν οἷον ἀκούουσιν;","lemmas":"τι δύναμαι τοιοῦτος ὁράω οἷος ἀκούω;"},{"id":264826,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἀπὸ τῶν ὤτων ἀρξάμεναι τῆς διαφθορᾶς ἀπολώλασιν αἱ πλείους.","lemmas":"ἀπό ὁ οὖς ἄρχω ὁ διαφθορά ἀπόλλυμι ὁ πολύς."},{"id":264827,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἀσέλγεια καὶ διʼ ὤτων καὶ διʼ ὀφθαλμῶν πανταχόθεν εἰσδύεται.","lemmas":"ὁ γάρ ἀσέλγεια καί οὖς καί διά ὀφθαλμός πανταχόθεν εἰσδύω."},{"id":264828,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τὰ μὲν πρόσωπα κεκαλυμμέναι βαδίζουσι, τῇ ψυχῇ δὲ ἀκαλύπτῳ καὶ σφόδρα ἀναπεπταμένῃ.","lemmas":"ὡς ὁ μέν καλύπτω βαδίζω, ὁ ψυχή δέ καί σφόδρα ."},{"id":264829,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ὀξύτερον βλέπουσιν ἑνὶ τῶν ὀφθαλμῶν, ὥσπερ οἱ γεωμέτραι.","lemmas":"τοιγάρ ὀξύς βλέπω ὁ ὀφθαλμός, ὥσπερ ἕ ."},{"id":264830,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τουτὶ μὲν ἔκδηλόν ἐστι τὸ τῶν ῥινῶν.","lemmas":"καί οὗτος μέν ἔκδηλος εἰμί ὁ ὁ ."},{"id":264831,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνάγκη δὲ καὶ τἄλλα ἀκολουθεῖν τῷ τοιούτῳ ῥυθμῷ.","lemmas":"ἀνάγκη δέ καί ἀκολουθέω ὁ τοιοῦτος ῥυθμός."},{"id":264832,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ οἴεσθε, ὥσπερ ἑτέρων πολλάκις εἴς τινα μέρη κατασκήπτει, χεῖρας ἢ πόδας ἢ πρόσωπον, οὕτω καὶ παρʼ ὑμῖν ἐπιχώριόν τι νόσημα ταῖς ῥισὶν ἐμπεπτωκέναι, μηδʼ ὥσπερ Λημνίων ταῖς γυναιξὶ τὴν Ἀφροδίτην ὀργισθεῖσαν λέγουσι διαφθεῖραι τὰς μασχάλας, κἀνθάδε νομίζετε τῶν πλειόνων διεφθάρθαι τὰς ῥῖνας ὑπὸ δαιμονίου χόλου, κἄπειτα τοιαύτην φωνὴν ἀφιέναι·","lemmas":"μή γάρ οἴομαι, ὥσπερ ἕτερος πολλάκις εἰμί τις μέρος κατασκήπτω, χείρ τίη πούς τίη πρόσωπον, οὕτως καί  ἐπιχώριος τις νόσημα ὁ ἐμπίπτω, μηδέ ὥσπερ ὁ γυνή ὁ Ἀφροδίτη ὀργίζω λέγω διαφθείρω ὁ μασχάλη, ἐνθάδε νομίζω ὁ πολύς διαφθείρω ὁ ῥίς ὑπό δαιμόνιος χόλος, τοιοῦτος φωνή ἀφίημι·"},{"id":264833,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264834,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔστι σημεῖον τῆς ἐσχάτης ὕβρεως καὶ ἀπονοίας καὶ τοῦ καταφρονεῖν τῶν καλῶν ἁπάντων καὶ μηδὲν αἰσχρὸν ἡγεῖσθαι.","lemmas":"εἰμί σημεῖον ὁ ἔσχατος ὕβρις καί ἀπόνοια καί ὁ καταφρονέω ὁ καλός ἅπας καί αἰσχρός ."},{"id":264835,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φημὶ δὴ διαλέγεσθαι τούτοις ὁμοίως καὶ βαδίζειν καὶ βλέπειν.","lemmas":"φημί δή διαλέγω οὗτος ὅμοιος καί βαδίζω καί βλέπω."},{"id":264836,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μηδὲν ἔκδηλον οὕτω ποιεῖν διὰ τῶν ἀμμάτων δύνανται, ὥστε ἐπιστρέφειν ἅπαντας, ἢ μηδέπω τὴν τέχνην ἐπὶ τοσοῦτον προαγηόχασιν, οὐδὲν ἐπιεικέστερον τἄλλα ἔχουσιν.","lemmas":"εἰ δέ ἔκδηλος οὕτως ποιέω διά ὁ δύναμαι, ὡς ἐπιστρέφω ἅπας, ἤ μηδέπω ὁ τέχνη ἐπί τοσοῦτος , οὐδείς ἐπιεικής ἔχω."},{"id":264837,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτʼ ἄχθεσθε τοῖς Αἰγεῦσι καὶ τοῖς Ἀδανεῦσιν, ὅταν ὑμᾶς λοιδορῶσι, τοὺς δὲ ἐκείνοις μαρτυροῦντας ὡς ἀληθῆ λέγουσι τῶν ὑμετέρων πολιτῶν οὐκ ἐξελαύνετε τῆς πόλεως;","lemmas":"εἶτα ὁ καί ὁ , ὅταν , ὁ δέ ἐκεῖνος μαρτυρέω ὡς ἀληθής λέγω ὁ ὑμέτερος πολίτης οὐ ἐξελαύνω ὁ πόλις;"},{"id":264838,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἴστε ὅτι τὸ μὲν ποιεῖν τι τῶν ἀπορρήτων καὶ τῶν παρὰ φύσινὑποψίαν ἐπὶ τῶν πλείστων μόνον ἔχει, καὶ οὐδεὶς ἑόρακεν οὐδὲν τῶν πολλῶν, ἀλλʼ ἐν τῷ σκότει που καὶ κρύφα λανθάνοντες ἀσεβοῦσιν οἱ κακοδαίμονες·","lemmas":"οὐ οἶδα ὅτι2 ὁ μέν ποιέω τι ὁ ἀπόρρητος καί ὁ παρά ἐπί ὁ πλεῖστος μόνος ἔχω, καί ὁράω ὁ πολύς, ἀλλά ἐν ὁ σκότος που καί κρύφα λανθάνω ἀσεβέω ὁ ·"},{"id":264839,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τοιαῦτα ξύμβολα τῆς ἀκρασίας μηνύει τὸ ἦθος καὶ τὴν διάθεσιν, ἡ φωνή, τὸ βλέμμα, τὸ σχῆμα, καὶ δὴ καὶ ταῦτα τὰ δοκοῦντα σμικρὰ καὶ ἐν μηδενὶ λόγῳ, κουρά, περίπατος, τὸ τὰ ὄμματα ἀναστρέφειν, τὸ ἐγκλίνειν τὸν τράχηλον, τὸ ταῖς χερσὶν ὑπτίαις διαλέγεσθαι.","lemmas":"ὁ δέ τοιοῦτος σύμβολον ὁ ἀκρασία μηνύω ὁ ἦθος καί ὁ διάθεσις, ὁ φωνή, ὁ βλέμμα, ὁ σχῆμα, καί δή καί οὗτος ὁ δοκέω μικρός καί ἐν μηδείς λόγος, , , ὁ ὁ ὄμμα ἀναστρέφω, ὁ ἐγκλίνω ὁ τράχηλος, ὁ ὁ χείρ διαλέγω."},{"id":264840,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ οἴεσθε αὐλήματα μὲν καὶ κρούματα καὶ μέλη τὰ μὲν ἐμφαίνειν τὸ ἀνδρεῖον, τὰ δὲ τὸ θῆλυ, κινήσεις δὲ καὶ πράξεις μὴ διαφέρειν μηδʼ εἶναι μηδένα ἐν τούτοις ἔλεγχον.","lemmas":"μή γάρ οἴομαι αὔλημα μέν καί κροῦμα καί μέλος ὁ μέν ἐμφαίνω ὁ , ὁ δέ ὁ θῆλυς, κινέω δέ καί μή διαφέρω μηδέ εἰμί ἐν οὗτος ἔλεγχος."},{"id":264841,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐγὼ βούλομαί τινα λόγον ὑμῖν εἰπεῖν, ὃν ἴσως καὶ ἄλλοτε ἀκηκόατε.","lemmas":"λόγος λέγω, ὅς ἴσος καί ἄλλος ἀκούω."},{"id":264842,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν γὰρ ἐνθάδε δεινῶν τινα λέγουσιν εἴς τινα πόλιν ἐλθεῖν αὐτὸ τοῦτο ἔργον πεποιημένον, ὥστε εὐθὺς εἰδέναι τὸν τρόπον ἑκάστου καὶ διηγεῖσθαι τὰ προσόντα, καὶ μηδενὸς ὅλως ἀποτυγχάνειν·","lemmas":"ὁ γάρ ἐνθάδε δεινός τις λέγω εἰς πόλις ἔρχομαι αὐτός οὗτος ἔργον , ὥστε εὐθύς οἶδα ὁ τρόπος ἕκαστος καί διηγέομαι ὁ , καί μηδείς ὅλος ἀποτυγχάνω·"},{"id":264843,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὥσπερ ἡμεῖς τὰ ζῷα γιγνώσκομεν ὁρῶντες, ὅτι τοῦτο μέν ἐστι πρόβατον, εἰτύχοι, τοῦτο δὲ κύων, τοῦτο δὲ ἵππος ἢ βοῦς·","lemmas":"ὥσπερ ὁ ζῷον γιγνώσκω ὁράω, ὅτι2 οὗτος μέν εἰμί , , οὗτος δέ κύων, οὗτος δέ ἵππος ἤ βοῦς·"},{"id":264844,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ἐκεῖνος τοὺς ἀνθρώπους ἠπίστατο ὁρῶν καὶ λέγειν ἠδύνατο ὅτι οὗτος μὲν ἀνδρεῖος, οὗτος δὲ δειλός, οὗτος δὲ ἀλαζών, οὗτος δὲ ὑβριστὴς ἢ κίναιδος ἢ μοιχός.","lemmas":"οὕτως ἐκεῖνος ὁ ἄνθρωπος ἐπίσταμαι ὁράω καί λέγω δύναμαι ὅτι2 οὗτος μέν ἀνδρεῖος, οὗτος δέ δειλός, οὗτος δέ , οὗτος δέ ὑβριστής τίη κίναιδος ἤ μοιχός."},{"id":264845,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς οὖν θαυμαστὸς ἦν ἐπιδεικνύμενος καὶ οὐδαμῇ διημάρτανε, προσάγουσιν αὐτῷ σκληρόν τινα τὸ σῶμα καὶσύνοφρυν ἄνθρωπον, αὐχμῶντα καὶ φαύλως διακείμενον καὶ ἐν ταῖς χερσὶ τύλους ἔχοντα, φαιόν τι καὶ τραχὺ περιβεβλημένον ἱμάτιον, δασὺν ἕως τῶν σφυρῶν καὶ φαύλως κεκαρμένον·","lemmas":"ὡς οὖν θαυμαστός εἰμί ἐπιδείκνυμι καί οὐδαμῇ διαμαρτάνω, προσάγω αὐτός σκληρός ὁ σῶμα ἄνθρωπος, καί φαῦλος καί ἐν ὁ χείρ τύλος ἔχω, φαιός καί τραχύς περιβάλλω ἱμάτιον, ἕως ὁ καί φαῦλος ·"},{"id":264846,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτον ἠξίουν εἰπεῖν ὅστις ἦν.","lemmas":"καί οὗτος ἀξιόω λέγω ὅστις εἰμί."},{"id":264847,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ὡς πολὺν χρόνον ἑώρα, τελευταῖον ὀκνῶν μοι δοκεῖ τὸ παριστάμενον λέγειν οὐκ ἔφη ξυνιέναι, καὶ βαδίζειν αὐτὸν ἐκέλευσεν.","lemmas":"ὁ δέ ὡς πολύς χρόνος ὁράω, τελευταῖος ὀκνέω δοκέω ὁ παρίστημι λέγω οὐ φημί σύνειμι2, καί βαδίζω αὐτός κελεύω."},{"id":264848,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη δὲ ἀποχωρῶν πτάρνυται·","lemmas":"ἤδη δέ ἀποχωρέω πτάρνυμαι·"},{"id":264849,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνος εὐθὺς ἀνεβόησεν ὡς εἴη κίναιδος.","lemmas":"εὐθύς ἀναβοάω ὡς εἰμί κίναιδος."},{"id":264850,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ἐπʼ ἀνθρώπου μὲν ὁ πταρμὸς ἐξήλεγξε τὸν τρόπον καὶ πρὸς τἄλλα πάντα ἴσχυσε τὸ μὴ λαθεῖν·","lemmas":"εἶτα ἄνθρωπος μέν ὁ πταρμός ἐξελέγχω ὁ τρόπος καί πρός πᾶς ἰσχύω ὁ μή λανθάνω·"},{"id":264851,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλιν δὲ οὐκ ἂν ἕν τι τοιοῦτον διαβάλοι καὶ δόξης ἀναπλήσειε πονηρᾶς, καὶ ταῦθʼ ὅπου μὴ δεῖται δεινοῦ τοῦ συνήσοντος τίνος ἐστὶ σημεῖον.","lemmas":"πόλις δέ οὐ ἄν  διαβάλλω καί δόξα πονηρός, καί ὅπου μή δέω δεινός ὁ  εἰμί σημεῖον."},{"id":264852,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔγωγε πυθοίμην ἂν ἡδέως τῶν ἐμπείρων τίνι τοῦτο ἔοικεν ἢ τί βούλεται δηλοῦν.","lemmas":"ἐγώ πυνθάνομαι ἐάν ἡδύς ὁ  οὗτος ἔοικα ἤ τι βούλομαι δηλόω."},{"id":264853,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ κλωσμὸς οὔτε ποππυσμὸς οὔτε συριγμός ἐστιν·","lemmas":"οὔτε γάρ οὔτε οὔτε συριγμός εἰμί·"},{"id":264854,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τίνος ἐστὶν οἰκεῖον ἔργου καὶ πότε μάλιστα γιγνόμενον·","lemmas":"τίη εἰμί οἰκεῖος ἔργον καί πότε μάλιστα ·"},{"id":264855,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ νέμουσιν οὕτως οὔτε ἀροῦσιν οὔτε κυνηγετοῦσιν, ἀλλʼ οὐδὲ ναυτῶν ἐστιν ἡ φωνή.","lemmas":"οὔτε γάρ νέμω οὕτως οὔτε ἀρόω οὔτε , οὐδέ ναύτης εἰμί ὁ φωνή."},{"id":264856,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον οὖν ἀσπαζομένων ἀλλήλους ἢ καλούντων ἢ φιλοφρονουμένων;","lemmas":"πότερος οὖν ἀλλήλων ἤ καλέω ἤ ;"},{"id":264857,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὥσπερ ὑμέναιος ἴδιόν τι μέλος ἐστὶν ἀρχαῖον ἐπὶ τῶν γαμούντων, οὕτως καινὸς οὗτος εὕρηται ῥυθμὸς ἄλλης τινὸς ἑορτῆς.","lemmas":"ὥσπερ ὑμέναιος ἴδιος τις μέλος εἰμί ἀρχαῖος ἐπί ὁ γαμέω, οὕτως καινός οὗτος εὑρίσκω ῥυθμός ἄλλος ἑορτή."},{"id":264858,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἀπελεύσεσθε ἀγανακτοῦντες καὶ λεληρηκέναι με φάσκοντες, εἰ τοσούτους λόγους μάτην διεθέμην καὶ πρὸς οὐδὲν τῶν χρησίμων.","lemmas":"ἀγανακτέω καί  φάσκω, εἰ τοσοῦτος λόγος μάτην διατίθημι καί πρός ὁ χρήσιμος."},{"id":264859,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδεμίαν γὰρ ἐκ τούτου βλάβην ἀπαντᾶν μηδὲ χεῖρον οἰκεῖσθαι τὴν πόλιν.","lemmas":"μηδείς γάρ ἐκ οὗτος βλάβη ἀπαντάω μηδέ χείρων οἰκέω ὁ πόλις."},{"id":264860,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ δὲ τοῖς Ἕλλησι πρότερον δεινὸν ἐδόκει τὸ μετακινεῖν τὴν μουσικήν, καὶ κατεβόων πάντες τῶν ῥυθμὸν εἰσαγόντων ἕτερον καὶ τὰ μέλη ποικιλώτερα ποιούντων, ὡς διαφθειρομένης ἐν τοῖς θεάτροις τῆς Ἑλλάδος.","lemmas":"παρά δέ ὁ Ἕλλην πρότερος δεινός δοκέω ὁ μετακινέω ὁ μουσική, καί καταβοάω πᾶς ὁ ῥυθμός εἰσάγω ἕτερος καί ὁ μέλος ποιέω, ὡς διαφθείρω ἐν ὁ θέατρον ὁ Ἑλλάς."},{"id":264861,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω σφόδρα τὰ ὦτα ἐφύλαττον καὶ τηλικαύτην ἡγοῦντο δύναμιν τὴν ἀκοὴν ἔχειν, ὥστε θηλύνειν τὴν διάνοιαν καὶ ἀδικεῖσθαι τὰ τῆς σωφροσύνης, εἰ παρὰ μικρὸν ἐνδοίη τὰ τῆς ἁρμονίας.","lemmas":"οὕτως σφόδρα ὁ οὖς φυλάσσω καί τηλικοῦτος δύναμις ὁ ἀκοή ἔχω, ὥστε ὁ διάνοια καί ἀδικέω ὁ ὁ σωφροσύνη, εἰ παρά μικρός ἐνδέω ὁ ὁ ἁρμονία."},{"id":264862,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν φασι Λακεδαιμονίους, ἐπειδὴ Τιμόθεος ἧκε παρʼ αὐτοὺς, λαμπρὸς ὢν ἤδη καὶ δυναστεύων ἐν τῇ μουσικῇ, τήν τε κιθάραν αὐτὸν ἀφελέσθαι καὶ τῶν χορδῶν τὰς περιττὰς ἐκτεμεῖν.","lemmas":"φημί , ἐπεί Τιμόθεος ἵημι παρά αὐτός, λαμπρός εἰμί ἤδη καί δυναστεύω ἐν ὁ μουσικός, ὁ τε κιθάρα αὐτός ἀφαιρέω καί ὁ χορδή ὁ ἐκτέμνω."},{"id":264863,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὑμεῖς, ἄνδρες Ταρσεῖς, μιμήσασθε τοὺς Λακεδαιμονίους, ἐκτέμετε τὸν περιττὸν φθόγγον.","lemmas":"καί , ἀνήρ , ὁ , ὁ περισσός φθόγγος."},{"id":264864,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ παλαιὸς μῦθός φησι τὴν Κίρκην μεταβάλλειν τοῖς φαρμάκοις, ὥστε σῦς καὶ λύκους ἐξ ἀνθρώπων γίγνεσθαι·","lemmas":"ὁ παλαιός μῦθος φημί ὁ Κίρκη μεταβάλλω ὁ φάρμακος, ὥστε ὗς καί λύκος ἐκ ἄνθρωπος γίγνομαι·"},{"id":264865,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα ἀπιστοῦμεν Ὁμήρου λέγοντος, οἱ δὲ συῶν μὲν ἔχον κεφαλὰς φωνήν τε τρίχας τε καὶ δέμας.","lemmas":"καί οὗτος ἀπιστέω Ὅμηρος λέγω, ὁ δέ ὗς μέν ἔχω κεφαλή φωνή τε θρίξ τε καί δέμας."},{"id":264866,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐκείνοις μὲν τὸν νοῦν μένειν φησὶν ἔμπεδον, τούτων δὲ ὁ νοῦς πρῶτος ἀπόλωλε καὶ διέφθαρται.","lemmas":"ἐκεῖνος μέν ὁ νόος μένω φημί ἔμπεδος, οὗτος δέ ὁ νόος πρῶτος ἀπόλλυμι καί διαφθείρω."},{"id":264867,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν οὐχ οὕτω δεινόν ἐστιν, εἰ ἄνθρωποι μεταξὺ προβάτων φωνὴν λάβοιεν οὐδʼ εἰ βοῶν, οὐδʼ ἂν χρεμετίζωσιν οὐδʼ ἂν ὑλακτῶσιν, ὥσπερ τὴν Ἑκάβην οἱ ποιηταὶ λέγουσιν ἐπὶ πᾶσι τοῖς δεινοῖς τελευταῖον ποιῆσαι τὰς Ἐρινύας χαροπὰν κύνα·","lemmas":"καί μήν οὐ οὕτως δεινός εἰμί, εἰ ἄνθρωπος πρόβατον φωνή οὐδέ εἰ , ἄν οὐδέ ἐάν , ὥσπερ ὁ Ἑκάβη ὁ ποιητής λέγω ἐπί πᾶσις ὁ δεινός τελευταῖος ποιέω ὁ Ἐρινύς κύων·"},{"id":264868,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χάλκεον δέ οἱ γνάθων ἐκ πολιᾶν φθεγγομένας ὑπάκουε μὲν Ἴδα Τένεδός τε περιρρύτα Θρηίκιοί τε φιλήνεμοι γύαι.","lemmas":"χάλκεος δέ ἕ γνάθων ἐκ πολιά ὑπακούω μέν  τε  τε γύης."},{"id":264869,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ οὕτω φημὶ τοῦτʼ εἶναι τὸ τέρας δεινὸν οὐδʼ ἀποτρόπαιον, ὡς ὅταν ἀνήρ τις ὢν καὶ τὸν χαρακτῆρα ἔχων τὸν αὐτὸν καὶ τὴν φωνὴν τὴν ἑαυτοῦ, καὶ τὰ σημεῖα τῆς φύσεως μὴ δυνάμενος ἀνελεῖν, μηδʼ ἂν ἅπαντα ποιῇ περιστέλλων, καθάπερ φώρια κλέπτης, ὑπʼ Ἐρινύων τινῶν τυπτόμενος καὶ διαστρεφόμενος καὶ πάντα τρόπον διακλώμενος πάντα βούληται ποιεῖν καὶ μηδὲν ὡς πέφυκε·","lemmas":"οὐ οὕτως φημί εἰμί ὁ τέρας δεινός ἀποτρόπαιος, ὡς ὅταν ἀνήρ τις εἰμί καί ὁ χαρακτήρ ἔχω ὁ αὐτός καί ὁ φωνή ὁ ἑαυτοῦ, καί ὁ σημεῖον ὁ φύσις μή ἀναιρέω, μηδέ ἄν ἅπας ποιέω περιστέλλω, καθά φώριος κλέπτης, ὑπό Ἐρινύς τύπτω καί καί πᾶς τρόπος πᾶς βούλομαι ποιέω καί ὡς φύω·"},{"id":264870,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἄπειτα Πρωτέως τινὸς δίκην ἀλλάττων καὶ μετατιθεὶς αὑτὸν ἐξεύρῃ φωνὴν ἀφιέναι μήτε ἀνδρὸς μήτε γυναικὸς μήτε ἄλλου τινὸς ζῴουμιαρὰν καὶ ἀνδρόγυνον μιμούμενος μηδὲ χαμαιτύπην αὐτὸ τοῦτο χαμαιτυποῦσαν, ἀλλὰ τὸ τοῦ αἰσχίστου ἔργου καὶ τῆς ἀσελγεστάτης πράξεως ὥσπερ ἂν φθεγγόμενος, καὶ ταῦτα μεθʼ ἡμέραν ἐκφανοῦς ὄντος ἡλίου πολλῶν παρόντων.","lemmas":"ἔπειτα Πρωτεύς δίκη ἀλλάσσω καί ἑαυτοῦ φωνή ἀφίημι ἀνήρ μήτε γυνή μήτε ἄλλος  καί  μηδέ αὐτός οὗτος , ἀλλά ὁ ὁ αἰσχρός ἔργον καί ὁ πρᾶξις ὥσπερ ἄν , καί οὗτος μετά ἡμέρα ἐκφανής εἰμί ἥλιος πολύς πάρειμι."},{"id":264871,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ οὕτω δεινὸν ἦν τὸ τὰς βύρσας τῶν βοῶν ἕρπειν οὐδὲ τὸ μυκᾶσθαι τὰ κρέα.","lemmas":"οὐ οὕτως δεινός εἰμί ὁ ὁ βύρσα ὁ βοῦς ἕρπω οὐδέ ὁ μυκάομαι ὁ κρέας."},{"id":264872,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποῖος οὖν Ὅμηρος ἢ τίς Ἀρχίλοχος ἰσχύει τὰ κακὰ ταῦτα ἐξᾷσαι;","lemmas":"ποιός οὖν Ὅμηρος ἤ τις Ἀρχίλοχος ἰσχύω ὁ κακός οὗτος ἐξᾴδω;"},{"id":264873,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ γὰρ ἔμοιγε νὴ τὸν Ἡρακλέα γενναίου τινὸς καὶ τραγικοῦ δεῖσθαι ποιητοῦ τὸ τῶν ἀνθρώπων, ὅστις δυνήσεται κατασχεῖν καὶ ἀνακόψαι τοσαύτην φοράν·","lemmas":"δοκέω γάρ ἐγώ ὁ Ἡρακλέης  καί δέω ποιητής ὁ ὁ ἄνθρωπος, ὅστις δύναμαι κατέχω καί τοσοῦτος φορά·"},{"id":264874,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἤδη μανίᾳ τὸ γιγνόμενον ἔοικεν αἰσχρᾷ καὶ ἀπρεπεῖ καὶ τοῦτο τὸ νόσημα τῆς ἀπρεπείας καὶ ἀναισχυντίας κύκλῳ περιιὸν ὑμᾶς ἐπὶ πάντα ἄγει τὸ λοιπὸν καὶ ἔργα καὶ φωνὰς καὶ σχήματα καὶ παντὸς ἅπτεται καὶ καθικνεῖται μέρους, ποδῶν, χειρῶν, ὀμμάτων, γλώττης.","lemmas":"ὡς ἤδη μανία ὁ ἔοικα καί ἀπρεπής καί οὗτος ὁ νόσημα ὁ ἀπρέπεια καί ἀναισχυντία κύκλος  ἐπί πᾶς ἄγω ὁ λοιπός καί ἔργον καί φωνή καί σχῆμα καί πᾶς ἅπτω καί καθικνέομαι μέρος, πούς, χείρ, ὄμμα, γλῶσσα."},{"id":264875,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν ἡμῶν ὄφελος οὐδὲν οὐδὲ τῆς ἀνειμένης ταύτης καὶ ἀσθενοῦς παραμυθίας, ἀλλὰ μᾶλλον Στέντορός τινος χρεία φθεγγομένου χάλκεον ἢ σιδήρεον, ὃς ἐμοῦ βοήσεται μεῖζον καὶ σαφέστερον.","lemmas":"οὐκοῦν ἐγώ ὄφελος οὐδείς οὐδέ ὁ οὗτος καί ἀσθενής παραμυθία, ἀλλά μᾶλλον  χρεία χάλκεος ἤ σιδήρεος, ὅς ἐμός βοάω μέγας καί σαφής."},{"id":264876,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁρᾶτε γὰρ οἷ πρόεισιν.","lemmas":"ὁράω γάρ οἷ2 πρόειμι2."},{"id":264877,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γενείων τὸ πρῶτον εὑρέθη κουρά, καὶ τοῦτο ἐδόκει μέτριον, τὸ μὴ σφόδρα καθεικέναι, μηδʼ ἐπὶ πλέον, ἀλλὰ πρᾴως ἐπανορθοῦν τὴν φύσιν.","lemmas":"ὁ πρῶτος εὑρίσκω , καί οὗτος δοκέω μέτριος, ὁ μή σφόδρα καθίημι, μηδέ ἐπί πλέως, ἀλλά πρᾶος ἐπανορθόω ὁ φύσις."},{"id":264878,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὁ τοιοῦτος ἐδόκει πολλοῖς ἐπιδέξιος.","lemmas":"οὐκοῦν ὁ τοιοῦτος δοκέω πολύς ἐπιδέξιος."},{"id":264879,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ἐξύρων μέχρι τῶν παρειῶν·","lemmas":"εἶτα μέχρι ὁ παρειά·"},{"id":264880,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ τοῦτό πω δεινόν·","lemmas":"οὐδέ πω δεινός·"},{"id":264881,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅμως ὁ κωμικὸς καὶ τοῦτον ἐκέλευσε κατακάειν ἐπὶ φαλήτων συκίνων ἑκκαίδεκα.","lemmas":"ὅμως ὁ κωμικός καί οὗτος κελεύω κατακαίω ἐπί φαλῆς ."},{"id":264882,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν εἶχον εὐειδῆ τὰ πρόσωπα καὶ παιδικὰ παρʼ ἡλικίαν τῆς λάχνης ταύτης ἀπηλλαγμένα, εἶτα, τοῦτο λοιπὸν ἔτι, τὰ σκέλη καὶ τὸ στέρνον, ἵνα καὶ τἄλλα ὅμοιοι παισὶν ὦμεν.","lemmas":"πλήν ἔχω εὐειδής ὁ πρόσωπον καί παιδικά παρά ἡλικία ὁ οὗτος ἀπαλλάσσω, εἶτα, οὗτος λοιπός ἔτι, ὁ σκέλος καί ὁ στέρνον, ἵνα καί ὅμοιος ."},{"id":264883,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα μέχρι τῶν βραχιόνων, εἶτα ἐπὶ τὰ αἰδοῖα μεταβάν, ᾗ καὶ τὸ ἡβᾶν δοκεῖ περιττόν, σκώπτεται δὴ καὶ καταγελᾶται παρὰ τοῖς σοφοῖς καὶ νέοις ἡ τῆς φύσεως τέχνη, καθάπερ ἀρχαία τις οὖσα καὶ σφόδρα εὐήθης, ἀχρεῖα καὶ περιττὰ προσθεῖσα τῷ σώματι.","lemmas":"εἶτα μέχρι ὁ βραχίων, εἶτα ἐπί ὁ αἰδοῖον , ὅς καί ὁ ἡβάω δοκέω περισσός, σκώπτω δή καί καταγελάω παρά ὁ καί νέος ὁ ὁ φύσις τέχνη, καθά ἀρχαῖος τις εἰμί καί σφόδρα , καί  τῷ σῶμα."},{"id":264884,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί γὰρ ὑμῖν ὀνύχων ἔδει, τί δὲ τριχῶν;","lemmas":"τι γάρ  δέω, τίς δέ θρίξ;"},{"id":264885,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐδὲ χειρῶν ἴσως οὐδὲ ποδῶν.","lemmas":"οὐδέ χείρ ἴσος οὐδέ πούς."},{"id":264886,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἰδοῖα μόνον ὑμᾶς ἔδει ποιῆσαι καὶ γαστέρας καὶ τροφὴν παραθεῖναι καὶ τἄλλα, ὧν ἔστιν ἀπολαύειν.","lemmas":"αἰδοῖον μόνος δέω ποιέω καί καί τροφή παρατίθημι καί , ὅς εἰμί ἀπολαύω."},{"id":264887,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν αὐτοὶ περικόπτομεν ἑαυτούς, καὶ τὰ μὲν γένεια καὶ τὴν ἥβην ἀφαιροῦμεν, ἃ τῶν ἀνδρῶν ἴδιά ἐστιν·","lemmas":"αὐτός ἑαυτοῦ, καί ὁ μέν γένειον καί ὁ ἥβη ἀφαιρέω, ὅς ὁ ἀνήρ εἰμί·"},{"id":264888,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἦν δυνατὸν παρὰ τῶν γυναικῶν προσλαβεῖν τὰ ἕτερα, δῆλον ὅτι παντελῶς τότʼ ἂν ἦμεν εὐδαίμονες, οὐ καθάπερ νῦν ἐνδεεῖς ὄντες, ἀλλʼ ὁλόκληροί τινες καὶ κατὰ φύσιν ἀνδρόγυνοι.","lemmas":"εἰ δέ εἰμί δυνατός παρά ὁ γυνή προσλαμβάνω ὁ ἕτερος, δῆλος ὅτι2 παντελής τότε ἄν εἰμί εὐδαίμων, οὐ καθά νῦν ἐνδεής εἰμί,  τις καί κατά φύσις ."},{"id":264889,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΤΑΡΣΙΚΟΣ ΔΕΥΤΕΡΟΣ.","lemmas":"."},{"id":264890,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀγνοῶ μέν, ὦ ἄνδρες Ταρσεῖς, ὅτι νομίζεται καὶ παρʼ ὑμῖν καὶ παρὰ τοῖς ἄλλοις τοὺς πολίτας παριέναι καὶ συμβουλεύειν, οὐ τοὺς τυχόντας, ἀλλὰ τοὺς γνωρίμους καὶ τοὺς πλουσίους, ἔτι δὲ τοὺς καλῶς λελειτουργηκότας.","lemmas":"οὐ ἀγνοέω μέν, ὦ ἀνήρ Ταρσεύς, ὅτι2 νομίζω καί παρά καί παρά ὁ ἄλλος ὁ πολίτης πάρειμι2 καί συμβουλεύω, οὐ ὁ τυγχάνω, ἀλλά ὁ καί ὁ πλούσιος, ἔτι δέ ὁ καλός λειτουργέω."},{"id":264891,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ εὔλογον ἴσως τῆς μὲν οὐσίας τῆς τῶν πλουσίων μετέχειν ὑμᾶς τὸ μέρος, τῆς δὲ διανοίας μὴ ἀπολαύειν, ὁποία ποτʼ ἂν ᾖ.","lemmas":"οὐ γάρ εὔλογος ἴσος ὁ μέν οὐσία ὁ ὁ πλούσιος μετέχω ὁ μέρος, ὁ δέ διάνοια μή ἀπολαύω, ὁποῖος ποτός ἄν εἰμί."},{"id":264892,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι κιθαρῳδῶν γε ὁπόταν ἀκούειν ἐθελήσητε ἢ αὐλητῶν ἢ ἀθλητὰς θεωρεῖν, οὐ καλεῖτετοὺς πλουσίους οὐδὲ τοὺς πολίτας, ἀλλὰ τοὺς ἐπισταμένους καὶ δυναμένους, οὐχ ὑμεῖς μόνον, ἀλλὰ πάντες οἱ τοιοῦτοι.","lemmas":"καίτοι γε ὁπότε ἀκούω ἐθέλω τίη αὐλήτης τίη ἀθλητής θεωρέω, οὐ πλούσιος οὐδέ ὁ πολίτης, ἀλλά ὁ ἐφίστημι καί ,  μόνος, ἀλλά πᾶς ὁ τοιοῦτος."},{"id":264893,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν οὐδὲ ἐκεῖνο λανθάνει με, ὅτι τοὺς ἐν τούτῳ τῷ σχήματι σύνηθες μέν ἐστι τοῖς πολλοῖς Κυνικοὺς καλεῖν·","lemmas":"οὐ μήν οὐδέ ἐκεῖνος λανθάνω , ὅτι2 ὁ ἐν οὗτος τῷ σχῆμα μέν εἰμί ὁ πολύς κυνικός καλέω·"},{"id":264894,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μόνον δὲ οὐδὲν οἴονται διαφέρειν αὑτῶν οὐδʼ ἱκανοὺς εἶναι περὶ πραγμάτωνσπουδαίων διαλέγεσθαι, ἀλλὰ τὴν ἀρχὴν οὐδὲ σωφρονεῖν ἡγοῦνται, μαινομένους δέ τινας ἀνθρώπους καὶ ταλαιπώρους εἶναι.","lemmas":"οὐ μόνος δέ οἴομαι διαφέρω ἑαυτοῦ οὐδέ ἱκανός εἰμί περί διαλέγω, ἀλλά ὁ ἀρχή οὐδέ σωφρονέω , δέ ἄνθρωπος καί ταλαίπωρος εἰμί."},{"id":264895,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σκώπτειν δὲ καὶ καταγελᾶν ἔνιοι τούτων ἑτοίμως ἔχουσι καὶ πολλάκις μηδὲ σιγῶσιν ἐπιτρέπειν, οὐχ ὅπως λεγόντων ἀνέχεσθαι.","lemmas":"σκώπτω δέ καί καταγελάω ἔνιοι οὗτος ἑτοῖμος ἔχω καί πολλάκις μηδέ σιγάω ἐπιτρέπω, ὅπως λέγω ἀνέχω."},{"id":264896,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δέ φασιν ὑμᾶς ἐν τῷ παρόντι καὶ λίαν παρωξύνθαι πρὸς τοὺς φιλοσόφους.","lemmas":"ἔτι δέ φημί ἐν ὁ πάρειμι καί λίαν παροξύνω πρός ὁ φιλόσοφος."},{"id":264897,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ καταρᾶσθαίγε, οὐ πᾶσιν, ἀλλὰ ἐνίοις αὐτῶν, πάνυ μὲν εὐλαβῶς καὶ μετρίως τοῦτο ποιοῦντας, ὅτι μὴ κοινῇ κατὰ πάντων ἐβλασφημεῖτε, εἴ τι οἱ ἐνθάδε ἡμάρτανον, ἐκεῖνο δὲ ἴσως ἀγνοοῦντας, ὅτι, εἴπερ κατηρᾶσθε, οὐ τοῖς φιλοσόφοις.","lemmas":"καί , οὐ πᾶς, ἀλλά ἔνιοι αὐτός, πάνυ μέν εὐλαβής καί μέτριος οὗτος ποιέω, ὅτι2 μή κοινῇ κατά πᾶς , εἰ τι ὁ ἐνθάδε , ἐκεῖνος δέ ἴσος ἀγνοέω, ὅτι2, εἴπερ , οὐ ὁ ."},{"id":264898,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστιν οὐδεὶς φιλόσοφος τῶν ἀδίκων καὶ πονηρῶν, οὐδʼ ἂν τῶν ἀνδριάντων περιίῃγυμνότερος.","lemmas":"οὐ γάρ εἰμί οὐδείς φιλόσοφος ὁ ἄδικος καί πονηρός, οὐδέ ἀνά ὁ ."},{"id":264899,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ δὴ τὴν πατρίδα βλάπτοντες καὶ συνιστάμενοι κατὰ τῶν πολιτῶν πόρρω που δοκοῦσιν εἶναί μοι τούτου τοῦ ὀνόματος.","lemmas":"ὁ δέ δή ὁ πατρίς βλάπτω καί κατά ὁ πολίτης πρόσω που δοκέω εἰμί οὗτος ὁ ὄνομα."},{"id":264900,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί ποτʼ οὖν ἐλπίσας καὶ τί βουληθεὶς παρελήλυθα τοιοῦτος ὢν ἐν καιρῷ τοιούτῳ;","lemmas":"τι ποτε οὖν ἐλπίζω καί τίς βούλομαι παρέρχομαι τοιοῦτος εἰμί ἐν καιρός τοιοῦτος;"},{"id":264901,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μανίας γὰρ τοῦτο ἀληθινῆς.","lemmas":"μανία γάρ οὗτος ἀληθινός."},{"id":264902,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μηδενὸς αὐτὸς δέομαι παρʼ ὑμῶν, ἀλλὰ τῆς ὑμετέρας ὠφελείας ἕνεκα ἐσπούδακα.","lemmas":"ὅτι2 αὐτός δέω παρά ὑμός, ἀλλά ὁ ὑμέτερος ὠφέλεια ἕνεκα σπουδάζω."},{"id":264903,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν οὖν μὴ ἀνάσχησθέ μου, δῆλον ὅτι ὑμᾶς αὐτούς, οὐκ ἐμέ, ζημιώσετε.","lemmas":"ἐάν οὖν μή ἐγώ, δῆλος ὅτι2 αὐτός, οὐ , ."},{"id":264904,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι οὐ προσήκει γε ὑμῖν, εἴ με ἡγεῖσθε καὶ τῷ ὄντι μαίνεσθαι, διʼ αὐτὸ τοῦτο ἀκοῦσαι.","lemmas":"καίτοι οὐ προσήκω γε σύ, εἰ  καί τῷ εἰμί μαίνομαι, αὐτός οὗτος ἀκούω."},{"id":264905,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ γὰρ οἴεσθε ἀετοὺς μὲν καὶ ἱέρακας προσημαίνειν ἀνθρώποις τὸ δέον, καὶ τὴν παρὰ τῶν τοιούτων συμβουλὴν πιστὴν εἶναι διὰ τὸ αὐτόματον καὶ τὸ θεῖον, ἄνδρα δὲ ἀφιγμένον οὕτως καὶ μηδαμόθεν ὑμῖν προσήκοντα μὴ κατὰ τὸ δαιμόνιον ἥκειν ἐροῦντα καὶ συμβουλεύσοντα.","lemmas":"μή γάρ οἴομαι ἀετός μέν καί ἱέραξ προσημαίνω ἄνθρωπος ὁ δέω, καί ὁ παρά ὁ συμβουλή πιστός2 εἰμί διά ὁ αὐτόματος καί ὁ θεῖον, ἀνήρ δέ οὕτως καί μηδαμόθεν προσήκω μή κατά ὁ δαιμόνιος ἥκω καί συμβουλεύω."},{"id":264906,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὰ μὲν τῶν οἰωνῶν εἰκάζειν δεῖ, τῶν δὲ ὑπʼ ἐμοῦ λεγομένων ἔστιν ἀκούσασι συνιέναι καὶ σκέψασθαι, ἐὰν ἄρα σαφῶς ᾖ τι χρήσιμον.","lemmas":"ὁ μέν ὁ οἰωνός εἰκάζω δέω, ὁ δέ ὑπό ἐγώ λέγω εἰμί ἀκούω σύνειμι2 καί , ἐάν ἄρα σαφής εἰμί τις χρήσιμος."},{"id":264907,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βούλομαι δέ, ἐπεὶ τῶν τοιούτων ἐμνήσθην, ἐν Φρυγίᾳ τι συμβὰν εἰπεῖν, ἵνʼ εὐθὺς ἐνθένδε μου καταγελᾶν ἔχητε.","lemmas":"βούλομαι δέ, ἐπεί ὁ τοιοῦτος μιμνήσκω, ἐν Φρυγία τι λέγω, ἵνα εὐθύς ἐνθένδε ἐγώ καταγελάω ."},{"id":264908,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνὴρ Φρὺξ ἐπὶ κτήνους ἐβάδιζεν.","lemmas":"ἀνήρ ἐπί βαδίζω."},{"id":264909,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δʼ ἐθεάσατό τινα κορώνην, οἰωνισάμενος, οἱ γὰρ Φρύγες τὰ τοιαῦτα δεινοί, λίθῳ βάλλει καί πως τυγχάνει αὐτῆς.","lemmas":"ὡς δέ  κορώνη, , ὁ γάρ Φρύξ ὁ τοιοῦτος δεινός, λίθος βάλλω καί πως τυγχάνω αὐτός."},{"id":264910,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ οὖν ἥσθη, καὶ νομίσας εἰς ἐκείνην τετράφθαι τὸ χαλεπὸν ἀναιρεῖται καὶ ἀναβὰς ἤλαυνεν.","lemmas":"πάνυ οὖν ἥδομαι, καί νομίζω εἰς ἐκεῖνος τρέπω ὁ χαλεπός ἀναιρέω καί ἀναβαίνω ἐλαύνω."},{"id":264911,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ μικρὸν διαλιποῦσα ἀνέσφηλε·","lemmas":"ὁ δέ μικρός διαλείπω ·"},{"id":264912,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ κτῆνος πτοηθὲν ἀποβάλλει τὸν ἄνδρα, καὶ ὃς πεσὼν κατάγνυσι τὸ σκέλος.","lemmas":"ὁ δέ κτῆνος ἀποβάλλω ὁ ἀνήρ, καί ὅς πίπτω κατάγνυμι ὁ σκέλος."},{"id":264913,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνος μὲν οὖν οὕτως ἀπήλλαξεν, ἀχάριστος γενόμενος περὶ τὸ σύμβολον.","lemmas":"ἐκεῖνος μέν οὖν οὕτως ἀπαλλάσσω, ἀχάριστος γίγνομαι περί ὁ σύμβολον."},{"id":264914,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ πολὺ μοι δοκῶ τῆς κορώνης ἀσφαλέστερον βεβουλεῦσθαι καὶ πρὸς εὐγνωμονεστέρους ἄνδρας ἥκειν τοῦ Φρυγός.","lemmas":"δέ πολύς ἐγώ δοκέω ὁ κορώνη ἀσφαλής βουλεύω καί πρός ἀνήρ ἥκω ὁ ."},{"id":264915,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν γὰρ ὑμῖν δοκῶ φλυαρεῖν, οὐ δήπου λίθοις βαλεῖτέ με, ἀλλὰ θορυβήσετε.","lemmas":"ἐάν γάρ σύ δοκέω φλυαρέω, οὐ δήπου λίθος βάλλω , ἀλλά ."},{"id":264916,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε οὖν, ἐπεὶ σιωπᾶτε καὶ ὑπομένετε, πρῶτον μὲν ἐκεῖνο, εἰ μὴ σαφῶς ἴστε, ἐπιδείξω, ὅτι δεῖσθε γνώμης ἐν τῷ παρόντι, καὶ τοιαῦτα ὑμῶν τὰ πράγματά ἐστιν ὥστε βουλῆς ἄξια εἶναι καὶ πολλῆς προνοίας·","lemmas":"φέρω οὖν, ἐπεί σιωπάω καί ὑπομένω, πρῶτος μέν ἐκεῖνος, εἰ μή σαφής οἶδα, ἐπιδείκνυμι, ὅτι2 δέω γνώμη ἐν ὁ πάρειμι, καί τοιοῦτος ὑμός ὁ πρᾶγμα εἰμί ὥστε βουλή ἄξιος εἰμί καί πολύς πρόνοια·"},{"id":264917,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειθʼ, ὅτι μηδεὶς ὑμῖν δύναται ῥᾳδίως τούτων τὸ δέον παραινέσαι, οἱ μὲν ἀγνοίᾳ τοῦ συμφέροντος, οἱ δέ τινες καὶ δειλίᾳ τῇ πρὸς ὑμᾶς ἢ τῇ πρὸς ἑτέρους καὶ τὸ αὑτῶν ἴσως μᾶλλ ἔνιοι σκοποῦντες·","lemmas":"πείθω, ὅτι2  δύναμαι ῥᾴδιος οὗτος ὁ δέω παραινέω, ὁ μέν ἄγνοια ὁ συμφέρω, ὁ δέ τις καί δειλία ὁ πρός ἤ ὁ πρός ἕτερος καί ὁ ἑαυτοῦ ἴσος ἔνιοι σκοπέω·"},{"id":264918,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα, ἣν αὐτὸς ἔχω γνώμην περὶ τούτων, καὶ τί πράξασιν ὑμῖν ἐπὶ τοῦ παρόντος καὶ πῶς καθόλου προϊσταμένοις τῆς πόλεως εἰς ἅπαντα καὶ τὸν αὖθις οἶμαι συνοίσειν χρόνον.","lemmas":"ἔπειτα, ὅς αὐτός ἔχω γνώμη περί οὗτος, καί τι πράσσω ἐπί ὁ πάρειμι καί πῶς καθόλου ὁ πόλις εἰς ἅπας καί ὁ αὖθις οἴομαι συμφέρω χρόνος."},{"id":264919,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμῖν γάρ, ἄνδρες Ταρσεῖς, συμβέβηκε μὲν πρώτοις εἶναι τοῦ ἔθνους, οὐ μόνον τῷ μεγίστην ὑπάρχειν τὴν πόλιν τῶν ἐν τῇ Κιλικίᾳ καὶ μητρόπολιν ἐξ ἀρχῆς, ἀλλʼ ὅτι καὶ τὸν δεύτερον Καίσαραὑπὲρ πάντας ἔσχετε οἰκείως ὑμῖν διακείμενον.","lemmas":"γάρ, ἀνήρ , συμβαίνω μέν πρῶτος εἰμί ὁ ἔθνος, οὐ μόνος τῷ μέγας ὑπάρχω ὁ πόλις ὁ ἐν ὁ καί μητρόπολις ἐκ ἀρχή, ὅτι2 καί ὁ δεύτερος πᾶς ἔχω οἰκεῖος ."},{"id":264920,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ διʼ ἐκεῖνον ἀτύχημα τῇ πόλει συμβὰν εἰκότως αὐτὸν εὔνουν ὑμῖν ἐποίει καὶ σπουδάζειν, ὅπως μείζονες ὑμῖν φανήσονται τῶν διʼ αὐτὸν συμφορῶν αἱ παρʼ αὐτοῦ χάριτες.","lemmas":"ὁ γάρ  ἀτύχημα ὁ πόλις εἰκός αὐτός  ποιέω καί σπουδάζω, ὅπως μέγας  ὁ αὐτός συμφορέω ὁ παρά αὐτός χάρις."},{"id":264921,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἅ τις ἂν φίλοις ὄντως καὶ συμμάχοις καὶ τηλικαύτην προθυμίαν ἐπιδειξαμένοις κἀκεῖνοσὑμῖν παρέσχε, χώραν, νόμους, τιμήν, ἐξουσίαν τοῦ ποταμοῦ, τῆς θαλάττης τῆς καθʼ αὐτούς·","lemmas":"τοιγάρ τις ἄν φίλος ὄντως καί σύμμαχος καί τηλικοῦτος προθυμία  παρέχω, χώρα, νόμος, τιμή, ἐξουσία ὁ ποταμός, ὁ θάλασσα ὁ κατά αὐτός·"},{"id":264922,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ταχὺ μείζων ἐγένετο ἡ πόλις καὶ διὰ τὸ μὴ πολύν τινα χρόνον διελθεῖν τὸν ἀπὸ τῆς ἁλώσεως, καθάπερ οἱ μεγάλῃ μὲν νόσῳ χρησάμενοι, ταχὺ δʼ ἀνασφήλαντες, ἐπειδὰν τύχωσιν ἱκανῆς τῆς μετὰ ταῦτα ἐπιμελείας, πολλάκις μᾶλλον εὐέκτησαν.","lemmas":"ὅθεν ταχύς μέγας γίγνομαι ὁ πόλις καί διά ὁ μή πολύς τις χρόνος διέρχομαι ὁ ἀπό ὁ ἅλωσις, καθά ὁ μέγας μέν νόσος χράομαι, ταχύς δέ , ἐπεί τυγχάνω ἱκανός ὁ μετά οὗτος ἐπιμέλεια, πολλάκις μᾶλλον ."},{"id":264923,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τά γε ἐφεξῆς οὐχ ὡς οἴεταί τις ὤνησε τὴν πόλιν τὸ γενέσθαι τινὰς τῶν ἡγεμόνων βιαίους καὶ τούτοις ἐπεξελθεῖν ὑμᾶς.","lemmas":"καί μήν ὁ γε ἐφεξῆς οὐ ὡς τις ὀνίνημι ὁ πόλις ὁ γίγνομαι ὁ ἡγεμών βίαιος καί οὗτος ἐπεξέρχομαι ."},{"id":264924,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς μέν γε τὸ φανῆναί τινας ὄντας καὶ μὴ μόνον ἑαυτοῖς, ἀλλὰ καὶ τοῖς ἄλλοις βοηθῆσαι, καὶ νὴ Δία ὥστε τοὺς αὖθις ὀκνηρότερον ἐξαμαρτάνειν, συνήνεγκε τὸ δίκην ἐκείνους ὑποσχεῖν·","lemmas":"πρός μέν γε ὁ φαίνω τις εἰμί καί μή μόνος ἑαυτοῦ, ἀλλά καί ὁ βοηθέω, καί Ζεύς ὥστε ὁ αὖθις ὀκνηρός ἐξαμαρτάνω, συμφέρω ὁ δίκη ἐκεῖνος ὑπέχω·"},{"id":264925,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλως δὲ τὴν πόλιν ἐπίφθονον ἐποίησε καὶ δυσχερεστέρους ὑμᾶς δοκεῖν φύσει καὶ ῥᾳδίως αἰτιᾶσθαι.","lemmas":"ἄλλος δέ ὁ πόλις ἐπίφθονος ποιέω καί  δοκέω φύσις καί ῥᾴδιος αἰτιάομαι."},{"id":264926,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ πολλάκις ἐγκαλεῖν ἤδη ποτὲ ἔδοξε τοῦ συκοφαντεῖν σημεῖον, ἄλλως τε ὁπόταν περὶ ἡγεμόνων ὁ λόγος ᾖ πρὸς ἡγεμόνας.","lemmas":"ὁ γάρ πολλάκις ἐγκαλέω ἤδη ποτε δοκέω ὁ συκοφαντέω σημεῖον, ἄλλος τε ὁπότε περί ἡγεμών ὁ λόγος εἰμί πρός ἡγεμονεύς."},{"id":264927,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τῷ πλέον τι πάσχειν, ἀλλὰ τῷ μὴ ἐθέλειν ἄρχεσθαι τὴν ἀπέχθειαν ὑπονοοῦσι γίγνεσθαι.","lemmas":"οὐ γάρ τῷ πολύς τι πάσχω, ἀλλά τῷ μή ἐθέλω ἄρχω ὁ ἀπέχθεια ὑπονοέω γίγνομαι."},{"id":264928,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν τοίνυν ἕτερον πρᾶγμα συμβὰν ὑπὲρ ὑμῶν τρόπον τινὰ ὅμοιον τούτῳ γέγονεν.","lemmas":"πάλιν τοίνυν ἕτερος πρᾶγμα ὑπέρ ὑμός τρόπος ὅμοιος οὗτος γίγνομαι."},{"id":264929,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ Αἰγαῖοι φιλοτιμίαν ἀνόητον ἐπανελόμενοι πρὸς ὑμᾶς, τὸ περὶ τὰς ἀπογραφὰς ἐξαμαρτάνοντες, αὐτοὶ μὲν ἔπταισαν, ἔτι δὲ μᾶλλον τὸν καθʼ ὑμῶν φθόνον καὶ τοιαύτην τινὰ ἡσυχῇ διαβολὴν εἰργάσαντο πρὸς τὴν πόλιν ὡς ἐπαχθῆ καὶ βαρεῖαν ταῖς ἄλλαις.","lemmas":"ὁ γάρ φιλοτιμία ἀνόητος πρός , ὁ περί ὁ ἀπογραφή ἐξαμαρτάνω, αὐτός μέν πταίω, ἔτι δέ μᾶλλον ὁ κατά φθόνος καί  ἡσυχῇ διαβολή ἐργάζομαι πρός ὁ πόλις ὡς καί βαρύς ὁ ἄλλος."},{"id":264930,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μὲν ἐκ τοῦ πρότερον χρόνου.","lemmas":"καί οὗτος μέν ἐκ ὁ χρόνος."},{"id":264931,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ νῦν οἵ γε Μαλλῶται διαφέρονται πρὸς ὑμᾶς, αὐτοὶ μὲν ἅπαντα ἀδικοῦντες καὶ θρασυνόμενοι, τῷ δὲ ἀσθενεῖς εἶναι καὶ πολὺ ἥττους ἀεὶ μᾶλλον τὴν τῶν ἀδικουμένων τάξιν ἀεὶ λαμβάνοντες.","lemmas":"δέ νῦν ὁ γε διαφέρω πρός , αὐτός μέν ἅπας ἀδικέω καί θρασύνω, τῷ δέ ἀσθενής εἰμί καί πολύς ἀεί μᾶλλον ὁ ὁ ἀδικέω τάξις ἀεί λαμβάνω."},{"id":264932,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἃ ποιοῦσιν ἔνιοι σκοποῦσιν, ἀλλὰ τίνες ὄντες, οὐδὲ τοὺς ἀδικοῦντας ἢ βιαζομένους ἐθέλουσιν ἐξετάζειν πολλάκις, ἀλλʼ οὓς εἰκὸς βιάζεσθαι τῷ δύνασθαι πλέον.","lemmas":"οὐ γάρ ὅς ποιέω ἔνιοι σκοπέω, ἀλλά τις εἰμί, οὐδέ ὁ ἀδικέω ἤ βιάζω ἐθέλω ἐξετάζω πολλάκις, ἀλλά ὅς ἔοικα βιάζω τῷ δύναμαι πολύς."},{"id":264933,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γοῦν ὑφʼ ὑμῶν ἐπράχθη τι τοιοῦτον οἷον ὑπʼ ἐκείνων νῦν γέγονε, πορθεῖν ἂν ἐδοκεῖτε τὰς πόλεις καὶ ἀποστάσεως ἄρχειν καὶ πολέμου, καὶ στρατοπέδου δεῖν ἐφʼ ὑμᾶς.","lemmas":"εἰ γοῦν ὑμός πράσσω τι οἷος ἐκεῖνος νῦν γίγνομαι, πορθέω ἐάν ὁ πόλις καί ἀπόστασις ἄρχω καί πόλεμος, καί στρατόπεδον δέω ."},{"id":264934,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν δεινὰ πάσχομεν, ἐρεῖ τις, εἰ τούτοις μὲν ἐξέσται ποιεῖν ὅ, τι ἂν ἐθέλωσι καὶ τοῦτο ἀπολαύσουσι τῆς ἐρημίας τῆς ἑαυτῶν, ἡμεῖς δὲ κινδυνεύσομεν, ἐὰν μόνον κινηθῶμεν.","lemmas":"οὐκοῦν δεινός πάσχω, λέγω τις, εἰ οὗτος μέν ἔξεστι ποιέω ὅς, τι ἄν ἐθέλω καί οὗτος ὁ ἐρημία ὁ ἑαυτοῦ, δέ κινδυνεύω, ἐάν μόνος ."},{"id":264935,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστω δεινὸν καὶ ἄδικον.","lemmas":"εἰμί δεινός καί ἄδικος."},{"id":264936,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐκ, εἴ τι μὴ δίκαιον πέφυκε γίγνεσθαι, δεῖ πρὸς τοῦτο φιλονικοῦντας αὑτοὺς περιβάλλειν ἀτόπῳ τινί, μᾶλλον δὲ προορᾶν καὶ φυλάττεσθαι.","lemmas":"οὐ, εἰ τι μή δίκαιος φύω γίγνομαι, δέω πρός οὗτος φιλονικέω ἑαυτοῦ περιβάλλω , μᾶλλον δέ προοράω καί φυλάσσω."},{"id":264937,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ συμβαῖνον ὅμοιόν ἐστι τῷ περὶ τοὺς ἀθλητάς, ὅταν ἐλάττων πρὸς πολὺ μείζω μάχηται.","lemmas":"ὁ γάρ συμβαίνω ὅμοιος εἰμί τῷ περί ὁ ἀθλητής, ὅταν ἐλάσσων πρός πολύς μέγας μάχομαι."},{"id":264938,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ μὲν γὰρ οὐδὲν ἔξεστι παρὰ τὸν νόμον, ἀλλὰ κἂν ἄκων ἁμάρτῃ τι, μαστιγοῦται·","lemmas":"τῷ μέν γάρ οὐδείς ἔξεστι παρά ὁ νόμος, ἀλλά ἄκων2 ἁμαρτάνω τις, ·"},{"id":264939,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δʼ οὐδεὶς ὁρᾷ πάνθʼ ἃ δύναται ποιοῦντα.","lemmas":"ὁ δέ οὐδείς ὁράω ὅς δύναμαι ποιέω."},{"id":264940,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν κἀκεῖ σωφρονοῦντος ἀνδρός ἐστι καὶ ταῖς ἀληθείαις κρείττονος τῇ δυνάμει περιεῖναι, τὰς δὲ πλεονεξίας ταύτας ἐᾶν, καὶ ὑμεῖς ἂν ἔχητε νοῦν, τοῖς δικαίοις περιέσεσθε καὶ τῷ μεγέθει τῆς πόλεως τῶν φθονούντων, πρὸς ὀργὴν δὲ οὐδὲν οὐδὲ ἀγανακτοῦντες δράσετε.","lemmas":"τοιγάρ ἐκεῖ σωφρονέω ἀνήρ εἰμί καί ὁ ἀλήθεια κρείσσων ὁ δύναμις περίειμι, ὁ δέ πλεονεξία οὗτος ἐάω, καί ἄν νόος, ὁ δίκαιος περίειμι καί τῷ μέγεθος ὁ πόλις ὁ φθονέω, πρός ὀργή δέ οὐδέ ἀγανακτέω δράω."},{"id":264941,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ περὶ μὲν τούτων αὖθις, ὥσπερ οἶμαι καὶ προεθέμην.","lemmas":"καί περί μέν οὗτος αὖθις, ὥσπερ οἴομαι καί προτίθημι."},{"id":264942,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ καὶ τὰ λοιπὰ ἐπέξειμι διʼ ἃ πλείονος σκέψεως ἧς φημι δεῖσθαι τὸν ἐνεστῶτα καιρόν.","lemmas":"νῦν δέ καί ὁ λοιπός ἐπέξειμι ὅς πολύς σκέψις ὅς φημί δέω ὁ ἐνίστημι καιρός."},{"id":264943,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μέν γε τῶν Μαλλωτῶν ἀπέχθεια καὶ στάσις ἧττον ὀφείλει λυπεῖν ὑμᾶς.","lemmas":"ὁ μέν γε ὁ ἀπέχθεια καί στάσις ἥσσων λυπέω ."},{"id":264944,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ Σολεῖς τούτους καὶ Ἀδανεῖς καί τινας ἴσως ἄλλους ὁμοίως ἔχειν καὶ μηδὲν ἐπιεικέστερον, ἀλλὰ καὶ βαρύνεσθαι καὶ βλασφημεῖν καὶ μᾶλλον ἑτέρων ὑπακούειν ἐθέλειν, ὑποψίαν ποιεῖ τοῦ μηδὲ τοὺς Αἰγαίους τάχα μηδὲ τοὺς Μαλλώτας παντάπασιν ἀδίκως ἄχθεσθαι, μηδὲ τοὺς μὲν φθόνῳ, τοὺς δὲ πλεονεκτεῖν βουλομένους ἠλλοτριῶσθαι πρὸς ὑμᾶς, ἀλλʼ ἴσως εἶναί τι τοιοῦτον περὶ τὴν πόλιν καὶ ὑβρίζειν πως καὶ ἐνοχλεῖν τοὺς ἐλάττονας.","lemmas":"ὁ δέ οὗτος καί καί τις ἴσος ὅμοιος ἔχω καί ἐπιεικής, ἀλλά καί βαρύνω καί βλασφημέω καί μᾶλλον ἕτερος ὑπακούω ἐθέλω, ὑποψία ποιέω ὁ μηδέ ὁ τάχα μηδέ ὁ παντάπασι ἄδικος ἄχθομαι, μηδέ ὁ μέν φθόνος, ὁ δέ πλεονεκτέω  πρός , ἴσος εἰμί τι τοιοῦτος περί ὁ πόλις καί ὑβρίζω πως καί ἐνοχλέω ὁ ἐλάσσων."},{"id":264945,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γὰρ ἔστι μὲν οὐκ ἀληθῆ, ταὐτὰ δʼ ἂν ὑμᾶς ὡς ἀληθῆ βλάψειεν.","lemmas":"οὗτος γάρ εἰμί μέν οὐ ἀληθής, αὐτός δέ ἄν ὡς ἀληθής βλάπτω."},{"id":264946,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δὴ καὶ τὰ πρὸς τὸν στρατηγὸν ὑμῖν ὡς ἔχει λογίσασθε.","lemmas":"φέρω δή καί ὁ πρός ὁ στρατηγός ὡς ἔχω λογίζομαι."},{"id":264947,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρότερον μὲν ὑποψία μόνονὑπῆρχεν ὡς οὐχ ἡδέως ὑμῶν διακειμένων, ἀλλʼ ὅμως ἐκεῖνός τε ἐπολιτεύετο πρὸς ὑμᾶς καὶ ὑμεῖς πρὸς ἐκεῖνον καὶ φανερὸν οὐδὲν ἦν·","lemmas":"πρότερος μέν ὑποψία ὡς οὐ ἡδύς ὑμός , ἀλλά ὅμως τε πολιτεύω πρός καί πρός ἐκεῖνος καί φανερός εἰμί·"},{"id":264948,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄρτι δὲ ὑμεῖς τε τῷ δοκεῖν ἐλαττοῦσθαι παροξυνθέντες εἴπατέ τι κἀκεῖνος προήχθη καὶ γράψαι πρὸς ὀργὴν καὶ ποιῆσαι τοῦθʼ, ὅπερ μὴ πρότερον.","lemmas":"ἄρτι δέ τε ὁ δοκέω ἐλασσόω παροξύνω λέγω τις ἐκεῖνος προάγω καί γράφω πρός ὀργή καί ποιέω οὗτος, μή πρότερος."},{"id":264949,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νὴ Δία ἀλλά γε τὰ τῆς πόλεως αὐτῆς καὶ τὰ πρὸς ἀλλήλους ὑμῖν ὡς δεῖ πρόεισιν.","lemmas":"Ζεύς ἀλλά γε ὁ ὁ πόλις αὐτός καί ὁ πρός ἀλλήλων ὡς δέω πρόειμι."},{"id":264950,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ χθὲς καὶ πρῴην χωρὶς ἦν ὁ δῆμος καὶ χωρὶς ἡ βουλὴ καὶ νῦν ἔτι καθʼ αὑτοὺς οἱ γέροντες, ἰδίᾳ τὸ συμφέρον ἕκαστοι δῆλον ὅτι σκοποῦντες·","lemmas":"οὐ καί πρώην χωρίς εἰμί ὁ δῆμος καί χωρίς ὁ βουλή καί νῦν ἔτι κατά ἑαυτοῦ ὁ γέρων, ἴδιος ὁ συμφέρω ἕκαστος δῆλος ὅτι2 σκοπέω·"},{"id":264951,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ εἰ κατα πλεόντων ἰδίᾳ μὲν οἱ ναῦται τὸ συμφέρον αὑτοῖς ζητοῖεν, ἰδίᾳ δὲ ὁ κυβερνήτης, ἰδίᾳ δὲ ὁ ναύκληρος.","lemmas":"ὥσπερ εἰ πλέω ἴδιος μέν ὁ ναύτης ὁ συμφέρω ἑαυτοῦ ζητέω, ἴδιος δέ ὁ κυβερνήτης, ἴδιος δέ ὁ ναύκληρος."},{"id":264952,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἰ πολλάκις ταῦταλέγεται, ἀλλʼ οὖν προσήκει μὴ διὰ τοῦτο παραπέμπειν.","lemmas":"καί γάρ εἰ πολλάκις , οὖν προσήκω μή διά οὗτος παραπέμπω."},{"id":264953,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ τὸ πρώτως ῥηθὲν οὐδʼ ὃ μὴ πρότερόν τις ἤκουσε δεῖ προθύμως ἀποδέχεσθαι, τὸ δὲ οἰκεῖον τῷ πράγματι καὶ τὸ χρείαν τινὰ ἔχον.","lemmas":"οὐ γάρ ὁ πρῶτος λέγω οὐδέ ὅς μή τις ἀκούω δέω πρόθυμος ἀποδέχομαι, ὁ δέ οἰκεῖος τῷ πρᾶγμα καί ὁ χρεία ἔχω."},{"id":264954,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νὴ Δία, ἀλλὰ νῦν ὡμολογήκαμεν καὶ κοινῇ βουλευόμεθα.","lemmas":"Ζεύς, ἀλλά νῦν ὁμολογέω καί κοινῇ ."},{"id":264955,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τίς ἂν ἀσφαλῆ καὶ βέβαιον ἡγήσαιτο τὴν τοιαύτην ὁμόνοιαν, τὴν ὑπ̓ὀργῆς μὲν γενομένην, τριῶν δὲ οὖσαν ἢ τεττάρων ἡμερῶν;","lemmas":"καί τις ἄν ἀσφαλής καί βέβαιος ἡγέομαι ὁ τοιοῦτος ὁμόνοια, ὁ μέν γίγνομαι, δέ εἰμί ἤ τέσσαρες ἥμερος;"},{"id":264956,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ὑγιαίνειν ἀσφαλῶς εἴποι τις ἂν τὸν πρὸ μικροῦ πυρέττοντα.","lemmas":"οὐδέ γάρ ὑγιαίνω ἀσφαλής λέγω τις ἄν ὁ πρό μικρός πυρέσσω."},{"id":264957,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ τοίνυν μηδὲ ὑμεῖς αὑτοὺς ὁμονοεῖν λέγετε, πρὶν ἂν ὑμῖν μάλιστα μὲν πολλαπλάσιος διέλθῃ χρόνος·","lemmas":"μή τοίνυν μηδέ ἑαυτοῦ ὁμονοέω λέγω, πρίν ἐάν μάλιστα μέν πολλαπλάσιος διέρχομαι χρόνος·"},{"id":264958,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δʼ οὖν, τοσοῦτος ὅσον δὴ διεφέρεσθε·","lemmas":"εἰ δέ οὖν, τοσοῦτος ὅσος δή ·"},{"id":264959,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδʼ εἰ ταὐτό ποτʼ ἐφθέγξασθε καὶ τὴν αὐτὴνἔσχετε ὁρμήν, καὶ δὴ νομίζετε ἐξῃρῆσθαι τὸ νόσημα τῆς πόλεως.","lemmas":"μηδέ εἰ αὐτός  καί ὁ ὁρμή, καί δή νομίζω ἐξαιρέω ὁ νόσημα ὁ πόλις."},{"id":264960,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐν τοῖς ἀναρμόστοις ὀργάνοις ἐνίοτε οἱ φθόγγοι συνεφώνησαν πρὸς ὀλίγον, εἶτα εὐθὺς ἀπᾴδουσιν.","lemmas":"καί γάρ ἐν ὁ ὄργανον ἐνίοτε ὁ φθόγγος συμφωνέω πρός ὀλίγος, εἶτα εὐθύς ."},{"id":264961,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν τὸ μὲν τρῶσαί τι καὶ διελεῖν ταχὺ γίγνεται καὶ πάνυ ῥᾳδίως, τὸ δὲ συμφῦσαι καὶ συναγαγεῖν χρόνου δεῖται καὶ προσοχῆς, οὕτω καὶ ἐπὶ τῶν πόλεων ἔχει.","lemmas":"ὥσπερ οὖν ὁ μέν τιτρώσκω καί διαιρέω ταχύς γίγνομαι καί πάνυ ῥᾴδιος, ὁ δέ συμφύω καί συνάγω χρόνος δέω καί προσοχή, οὕτως καί ἐπί ὁ πόλις ἔχω."},{"id":264962,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν διενεχθῆναι καὶ στασιάσαι πρόχειρον καὶ διὰ μικρὰ συμβαίνει πολλάκις, τὸ δὲ καταστῆναι καὶ τὴν προσήκουσαν λαβεῖν διάθεσιν καὶ πίστιν μὰ Δίʼ οὐκ ἔστιν εἰπόντας οὐδὲ δόξαντας μετανοεῖν εὐθὺς ἔχειν.","lemmas":"ὁ μέν διαφέρω καί στασιάζω καί διά συμβαίνω πολλάκις, ὁ δέ καθίστημι καί ὁ προσήκω λαμβάνω διάθεσις καί πίστις μά οὐ εἰμί λέγω οὐδέ δοκέω μετανοέω εὐθύς ἔχω."},{"id":264963,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως μὲν γὰρ οὐ παρὰ μόνοις ὑμῖν, ἀλλὰ καὶ παρὰ τοῖς ἄλλοις ἅπασι μεγάλης τινὸς τοῦτο δεῖται θεραπείας, μᾶλλον δὲ εὐχῆς.","lemmas":"ἴσος μέν γάρ οὐ παρά , ἀλλά καί παρά ὁ ἅπας μέγας οὗτος δέω θεραπεία, μᾶλλον δέ εὐχή."},{"id":264964,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔστιν ἄλλως ἢ τῶν κινούντων κακῶν καὶ ταρασσόντων ἀπολυθέντας, φθόνου, πλεονεξίας, φιλονικίας, τοῦ ζητεῖν ἕκαστον αὔξειν ἑαυτὸν καὶ τὴν πατρίδα καὶ τὸ κοινῇ συμφέρον ἐάσαντα συμπνεῦσαί ποτε ἰσχυρῶς καὶ ταὐτὰ προελέσθαι.","lemmas":"οὐ γάρ εἰμί ἄλλος τίη ὁ κινέω κακός καί ἀπολύω, φθόνος, πλεονεξία, φιλονικία, ὁ ζητέω ἕκαστος αὐξάνω ἑαυτοῦ καί ὁ πατρίς καί ὁ κοινῇ συμφέρω ἐάω ποτε ἰσχυρός καί προαιρέω."},{"id":264965,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς παρʼ οἷς ἂν ἰσχύῃ ταῦτα καὶ τοιαῦθʼ ἕτερα, τούτους ἀνάγκη τὸν ἀεὶ χρόνον ἐπισφαλεῖς εἶναι καὶ διὰ μικρὰ συμπίπτειν καὶ θορυβεῖσθαι, καθάπερ ἐν θαλάττῃ πνευμάτων ἐναντίων ἰσχυόντων.","lemmas":"ὡς ὅς ἄν οὗτος καί ἕτερος, οὗτος ἀνάγκη ὁ ἀεί χρόνος ἐπισφαλής εἰμί καί διά συμπίπτω καί θορυβέω, καθά ἐν θάλασσα πνεῦμα ἐναντίος ἰσχύω."},{"id":264966,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεί τοι μηδὲ τὴν βουλὴν αὐτὴν ἡγεῖσθʼ ὁμονοεῖν μηδʼ ὑμᾶς τὸν δῆμον.","lemmas":"ἐπεί μηδέ ὁ βουλή αὐτός ὁμονοέω  ὁ δῆμος."},{"id":264967,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γοῦν τις ἐπεξίοι πάντας, δοκεῖ μοι μηδʼ ἂν δύο ἄνδρας εὑρεῖν ἐν τῇ πόλει τὸ αὐτὸ φρονοῦντας, ἀλλʼ ὥσπερ ἔνια τῶν ἀνιάτων καὶ χαλεπῶν νοσημάτων, ἃ διʼ ὅλων εἴωθεν ἔρχεσθαι τῶν σωμάτων καὶ οὐδέν ἐστι μέρος εἰς ὃ μὴ κάτεισιν, οὕτως ἡ τραχύτης αὕτη καὶ τὸ μικροῦ δεῖν ἅπαντας ἀλλήλων ἀπεστράφθαι διαπεφοίτηκε τῆς πόλεως.","lemmas":"εἰ γοῦν τις ἐπέξειμι πᾶς, δοκέω μηδέ ἀνά γε ἀνήρ εὑρίσκω ἐν ὁ πόλις ὁ αὐτός φρονέω, ἀλλά ὥσπερ ἔνιοι ὁ καί χαλεπός νόσημα, ὅς ὅλος ἔρχομαι ὁ σῶμα καί εἰμί μέρος εἰς ὅς μή κάτειμι, οὕτως ὁ οὗτος καί ὁ μικρός δέω ἅπας ἀλλήλων ἀποστρέφω ὁ πόλις."},{"id":264968,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἵνα γὰρ τὴν βουλὴν ἀφῶ καὶ τὸν δῆμον τούς τε νέους καὶ τοὺς γέροντας, ἐστὶ πλῆθος οὐκ ὀλίγον ὥσπερ ἔξωθεν τῆς πολιτείας·","lemmas":"ἵνα γάρ ὁ βουλή καί ὁ δῆμος ὁ τε καί ὁ γέρων, εἰμί πλῆθος οὐ ὀλίγος ὥσπερ ἔξωθεν ὁ πολιτεία·"},{"id":264969,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτους δὲ εἰώθασιν ἔνιοι λινουργοὺς καλεῖν·","lemmas":"οὗτος δέ εἴωθα ἔνιοι καλέω·"},{"id":264970,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ποτὲ μὲν βαρύνονται καί φασιν ὄχλον εἶναι περισσὸν καὶ τοῦ θορύβου καὶ τῆς ἀταξίας αἴτιον, πάλιν δὲ μέρος ἡγοῦνται τῆς πόλεως καὶ πολλοῦ ἀξιοῦσιν.","lemmas":"καί ποτε μέν βαρύνω καί φημί ὄχλος εἰμί περισσός καί ὁ θόρυβος καί ὁ ἀταξία αἴτιος, πάλιν δέ μέρος ὁ πόλις καί πολύς ἀξιόω."},{"id":264971,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὓς εἰ μὲν οἴεσθε βλάπτειν ὑμᾶς καὶ στάσεως ἄρχειν καὶ ταραχῆς, ὅλως ἐχρῆν ἀπελάσαι καὶ μὴ παραδέχεσθαι ταῖς ἐκκλησίαις·","lemmas":"ὅς εἰ μέν οἴομαι βλάπτω καί στάσις ἄρχω καί ταραχή, ὅλος χρή ἀπελαύνω καί μή παραδέχομαι ὁ ἐκκλησία·"},{"id":264972,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ τρόπον τινὰ πολίτας εἶναι τῷ μὴ μόνον οἰκεῖν, ἀλλὰ καὶ γεγονέναι τοὺς πλείους ἐνθάδε καὶ μηδεμίαν ἄλλην ἐπίστασθαι πόλιν, οὐδὲ ἀτιμάζειν δήπου προσήκει οὐδὲ ἀπορρηγνύειν αὑτῶν.","lemmas":"εἰ δέ τρόπος πολίτης εἰμί τῷ μή μόνος οἰκέω, ἀλλά καί γίγνομαι ὁ πλέως ἐνθάδε καί μηδείς ἄλλος ἐφίστημι πόλις, οὐδέ ἀτιμάζω δήπου προσήκω οὐδέ ἑαυτοῦ."},{"id":264973,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νυνὶ δὲ ἐξ ἀνάγκης ἀφεστᾶσι τὴν γνώμην τοῦ κοινῇ συμφέροντος, ὀνειδιζόμενοι καὶ δοκοῦντες ἀλλότριοι.","lemmas":"νυνί δέ ἐκ ἀνάγκη ἀφίστημι ὁ γνώμη ὁ κοινῇ συμφέρω, ὀνειδίζω καί δοκέω ἀλλότριος."},{"id":264974,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ οὐθέν ἐστι βλαβερώτερον ταῖς πόλεσιν οὐδὲ ὃ μᾶλλον στάσιν ἐγείρει καὶ διαφοράν, ὥσπερ ἐπὶ τῶν σωμάτωνὁ προσγενόμενος ὄγκος, ἂν μὲν οἰκεῖος ᾖ τῷ λοιπῷ σώματι καὶ συμφυής, εὐεξίαν ποιεῖ καὶ μέγεθος·","lemmas":"οὗτος δέ εἰμί ὁ πόλις οὐδέ μᾶλλον στάσις καί διαφορά, ὥσπερ ἐπί ὁ  ὄγκος, ἄν μέν οἰκεῖος εἰμί τῷ λοιπός σῶμα καί συμφυής, εὐεξία ποιέω καί μέγεθος·"},{"id":264975,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, νόσου καὶ διαφθορᾶς αἴτιος γίγνεται.","lemmas":"εἰ δέ μή, νόσος καί διαφθορά αἴτιος γίγνομαι."},{"id":264976,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν σὺ κελεύεις ἡμᾶς;","lemmas":"τίς οὖν κελεύω ἐγώ;"},{"id":264977,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς ἅπαντας ἀναγράψαι πολίτας ναί φημι καὶ τῶν αὐτῶν ἀξίους, ἅμα μηδὲ ὀνειδίζειν μηδὲ ἀπορρίπτειν, ἀλλὰ μέρος αὑτῶν, ὥσπερ εἰσί, νομίζειν.","lemmas":"ὁ ἅπας ἀναγράφω πολίτης ναί φημί καί ὁ αὐτός ἄξιος, ἅμα μηδέ ὀνειδίζω μηδέ ἀπορρίπτω, ἀλλά μέρος ἑαυτοῦ, ὥσπερ εἰμί, νομίζω."},{"id":264978,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὲν γάρ, ἄν τις καταβάλῃ πεντακοσίας δραχμάς, δύναται φιλεῖν ὑμᾶς καὶ τῆς πόλεως εὐθὺς ἄξιος γεγονέναι·","lemmas":"οὐ μέν γάρ, ἄν τις καταβάλλω πεντακόσιοι δραχμή, δύναμαι φιλέω καί ὁ πόλις εὐθύς ἄξιος γίγνομαι·"},{"id":264979,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις ἢ πένης ὢν ἢ πολιτογραφοῦντός τινος οὐ μετείληφε τοῦ ὀνόματος, οὐ μόνον αὐτὸς παρʼ ὑμῖν γεγονώς, ἀλλὰ καὶ τοῦ πατρὸς αὐτοῦ καὶ τῶν προγόνων, οὐχ οἷός ἐστιν ἀγαπᾶν τὴν πόλιν οὐδ̓ἡγεῖσθαι πατρίδα, καὶ λίνον μὲν εἴ τις ἐργάζεται, χείρων ἐστὶν ἑτέρου καὶ δεῖ τοῦτο προφέρειν αὐτῷ καὶ λοιδορεῖσθαι·","lemmas":"εἰ δέ τις τίη πένης εἰμί τίη  οὐ ὁ ὄνομα, οὐ μόνος αὐτός  γίγνομαι, ἀλλά καί ὁ πατήρ αὐτός καί ὁ πρόγονος,  εἰμί ἀγαπάω ὁ πόλις πατρίς, καί λίνος μέν εἰ τις ἐργάζομαι, χείρων εἰμί ἕτερος καί δέω οὗτος προφέρω αὐτός καί λοιδορέω·"},{"id":264980,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βαφεὺς δὲ ἢ σκυτοτόμος ἢ τέκτων ἐάν, οὐδὲν προσήκει ταῦτα ὀνειδίζειν.","lemmas":"δέ τίη σκυτοτόμος ἤ τέκτων ἐάν, προσήκω οὗτος ὀνειδίζω."},{"id":264981,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ οὐ τοῦτο μάλιστα τῶν ἐν τῇ πόλει βουλόμενος εἰπεῖν οὐδὲ οἷόν ἐστι δεῖξαι προῆλθον ἴσως, ἀλλʼ ἐκεῖνο σαφὲσὑμῖν ποιήσων, ὅπως διάκεισθε πρὸς ἀλλήλους, καὶ νὴ Δία εἰ πιστεύειν ὑμᾶς ἄξιον τῇ παρούσῃ καταστάσει καὶ κατʼ ἀλήθειαν οἴεσθαι νῦν συμπεπνευκέναι.","lemmas":"καθόλου δέ οὐ οὗτος μάλιστα ὁ ἐν ὁ πόλις λέγω οὐδέ εἰμί δείκνυμι προέρχομαι ἴσος, ἐκεῖνος ποιέω, ὅπως πρός ἀλλήλων, καί Ζεύς εἰ πιστεύω ἄξιος ὁ πάρειμι κατάστασις καί κατά ἀλήθεια οἴομαι νῦν ."},{"id":264982,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἰκίαν γὰρ ἔγωγε καὶ ναῦν καὶ τἄλλα οὕτως ἀξιῶ δοκιμάζειν οὐ τὸ παρὸν σκοποῦντας, εἰ σκέπει νῦν καὶ μὴ δέχεται τὴν θάλατταν, ἀλλὰ καθόλου πῶς παρεσκεύασται καὶ πέπηγεν, εἰ μηδέν ἐστι διεστηκὸς μηδὲ σαθρόν.","lemmas":"οἰκία γάρ ἐγώ καί ναῦς καί οὕτως ἀξιάω δοκιμάζω οὐ ὁ πάρειμι σκοπέω, εἰ σκέπω νῦν καί μή δέχομαι ὁ θάλασσα, ἀλλά καθόλου πῶς παρασκευάζω καί πήγνυμι, εἰ εἰμί διΐστημι μηδέ σαθρός."},{"id":264983,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅ γε ἔφην τὸ πρότερον αὐξῆσαι τὴν πόλιν, τοῦτο οὐχ ὁρῶ νῦν ὑμῖν ὑπάρχον, τὸ ἐξαίρετον εὐεργεσίαν καὶ χάριν καταθέσθαι τῷ κρατοῦντι, δῆλον ὅτι τῷ μὴ δεηθῆναι μηδενὸς αὐτὸν τοιούτου·","lemmas":"καί μήν ὁ γε φημί ὁ πρότερος αὐξάνω ὁ πόλις, οὗτος ὁράω νῦν σύ ὑπάρχω, ὁ ἐξαιρετός εὐεργεσία καί χάρις κατατίθημι τῷ κρατέω, δῆλος ὅτι2 τῷ μή δέω2 αὐτός τοιοῦτος·"},{"id":264984,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν ὅτι γε εἰ μηδὲν τῶν ἄλλων ἔχετε πλεῖον πρὸς αὐτόν·","lemmas":"ὅτι2 γε εἰ ὁ ἄλλος ἔχω πλέως πρός αὐτός·"},{"id":264985,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ὧν παρʼ ἐκείνου τότε διʼ εὔνοιαν καὶ φιλίαν ἐτύχετε, ταῦτα ὀφείλετε φυλάττειν τὸν λοιπὸν χρόνον διʼ εὐταξίαν καὶ τὸ μηδεμίαν αἰτίαν διδόναι καθʼ αὑτῶν.","lemmas":"ὥστε ὅς παρά ἐκεῖνος τότε εὔνοια καί φιλία , οὗτος ὀφείλω φυλάσσω ὁ λοιπός χρόνος εὐταξία καί ὁ μηδείς αἰτία δίδωμι ἑαυτοῦ."},{"id":264986,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μηδείς με νομίσῃ ταῦτα λέγειν ἁπλῶς ἁπάντων ἀνέχεσθαι παραινοῦντα ὑμῖν καὶ πάντα πάσχειν, ἀλλʼ ὅπως ἔμπειροι τῶν καθʼ αὑτοὺς ὄντες καὶ νῦν ἄμεινον βουλεύησθε καὶ τὸ λοιπὸν οὕτως ἀπαιτῆτε τὸν παριόντα μὴ ῥᾳδίως ὑμῖν μηδʼ ὡς ἂν ἐπέλθῃ μηδὲν εἰσηγεῖσθαι, πάντα δὲ εἰδότα καὶ περὶ πάντων ἐσκεμμένον.","lemmas":"καί  νομίζω οὗτος λέγω ἁπλόος ἅπας ἀνέχω παραινέω καί πᾶς πάσχω, ἀλλά ὅπως ἔμπειρος ὁ κατά ἑαυτοῦ εἰμί καί νῦν ἀμείνων καί ὁ λοιπός οὕτως ὁ πάρειμι2 μή ῥᾴδιος μηδέ ὡς ἄν ἐπέρχομαι εἰσηγέομαι, πᾶς δέ οἶδα καί περί πᾶς ."},{"id":264987,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἰατρόν, ὅστις ἐξήτακεν ἀκριβῶς τὰ τοῦ κάμνοντος, ὡς μηδὲν αὐτὸν λανθάνειν, τοῦτον εἰκὸς ἄριστα θεραπεύειν.","lemmas":"καί γάρ , ὅστις ἀκριβής ὁ ὁ κάμνω, ὡς αὐτός λανθάνω, οὗτος ἔοικα ἄριστος θεραπεύω."},{"id":264988,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν οὖν δεῖται τὰ παρόντα προσοχῆς καὶ βελτίονος συμβούλου οὐ τῶν ἀπὸ τῆς τύχης καὶ διʼ ἀργύριον ἢ διὰ γένος παριόντων, ἐνθένδε ὁρᾶτέ πως.","lemmas":"ὅτι2 μέν οὖν δέω ὁ πάρειμι προσοχή καί βελτίων οὐ ὁ ἀπό ὁ τύχη καί διά ἀργύριον τίη διά γένος πάρειμι2, ἐνθένδε ὁράω πως."},{"id":264989,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν γὰρ μήτε αὐτοὶ βεβαίως ὁμονοῆτε μήθʼ αἱ πλείους τῶν πέριξ πόλεων οἰκείως ὑμῖν ἔχωσιν, ἀλλʼ οἱ μὲν φθονῶσιν, ἐκ πολλοῦ ἀντιφιλοτιμούμενοι πρὸς ὑμᾶς, οἱ δὲ ἀπεχθάνωνται, διὰ τὸ ὑπὲρ τῆς χώρας ἀμφισβητεῖν, οἱ δὲ οὐκ οἶδα ὅπως γε ἐνοχλεῖσθαι λέγωσιν, ὁ δὲ στρατηγὸς οἴηται μὲν τὰ βελτίω φρονεῖν περὶ αὐτοὺς ὑμᾶς, ἠναγκασμένοι δὲ ἦτε προσκροῦσαι καὶ πρότερον ἀλλήλοις, ἔτι δὲ ἐπίφθονοι τῷ τε μεγέθει τῆς πόλεως νομίζησθε καὶ τῷ πολλὰ τῶν ὄντων ἀπολαβεῖν δυνήσεσθαι·","lemmas":"ὅταν γάρ αὐτός βέβαιος μήτε ὁ πολύς ὁ πέριξ πόλις οἰκεῖος ἔχω, ἀλλά ὁ μέν , ἐκ πολύς πρός , ὁ δέ , διά ὁ ὑπέρ ὁ χώρα ἀμφισβητέω, ὁ δέ οὐ οἶδα ὅπως γε ἐνοχλέω λέγω, ὁ δέ στρατηγός οἴομαι μέν ὁ φρονέω περί αὐτός , ἀναγκάζω δέ εἰμί καί πρότερος ἀλλήλων, ἔτι δέ ἐπιφθονέω τῷ τε μέγεθος ὁ πόλις καί τῷ πολύς ὁ εἰμί ἀπολαμβάνω δύναμαι·"},{"id":264990,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς οὐχὶ διὰ ταῦτα ἐπιμελοῦς καὶ περιεσκεμμένης γνώμης δεῖσθε;","lemmas":"πῶς οὐ διά οὗτος καί γνώμη δέω;"},{"id":264991,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":264992,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐχ ἱκανοὶ ταῦτα οἱ πολῖται συνιδεῖν καὶ παραινέσαι;","lemmas":"οὐ ἱκανός οὗτος ὁ πολίτης συνοράω καί παραινέω;"},{"id":264993,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":264994,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἦσαν ἱκανοὶ τὸ δέον εὑρίσκειν ἐν ταῖς πόλεσιν οἱ προεστῶτες καὶ πολιτευόμενοι, πάντες ἂν ἀεὶ καλῶς ἀπήλλαττον καὶ ἀπαθεῖς ἦσαν κακῶν, εἰ μή τις αὐτόματος ἄλλως ἐπέλθοι τισὶ συμφορά.","lemmas":"εἰ γάρ εἰμί ἱκανός ὁ εὑρίσκω ἐν ὁ πόλις ὁ προΐστημι καί πολιτεύω, πᾶς ἐάν ἀεί καλός ἀπαλλάσσω καί ἀπαθής εἰμί κακός, εἰ μή τις αὐτόματος ἄλλος ἐπέρχομαι συμφορά."},{"id":264995,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οἶμαι καὶ πάλαι καὶ νῦν πλείονα εὕροι τις ἂν συμβεβηκότα δεινὰ ταῖς πόλεσι διʼ ἄγνοιαν τοῦ συμφέροντος καὶ τὰ τῶν προεστώτων ἁμαρτήματα τῶν ἐκ τοῦ δαιμονίου καὶ παρὰ τῆς τύχης.","lemmas":"οἴομαι καί πάλαι καί νῦν πολύς εὑρίσκω τις ἄν συμβαίνω δεινός ὁ πόλις διά ἄγνοια ὁ συμφέρω καί ὁ ὁ προΐστημι ἁμάρτημα ὁ ἐκ ὁ δαιμόνιον καί παρά ὁ τύχη."},{"id":264996,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ οὐδὲν δυνάμενοι τῶν δεόντων ἰδεῖν οὐδʼ ἐπιμεληθέντες αὑτῶν πρότερον, μηδὲ κώμην ὄντες ἱκανοὶ διοικῆσαικατὰ τρόπον, ἄλλως δὲ ὑπὸ χρημάτων ἢ γένους συνιστάμενοι προσέρχονται τῷ πολιτεύεσθαι·","lemmas":"ὁ μέν γάρ οὐδείς ὁ δέω ὁράω οὐδέ ἐπιμελέομαι ἑαυτοῦ πρότερος, μηδέ κώμη εἰμί ἱκανός τρόπος, ἄλλος δέ ὑπό χρῆμα ἤ γένος συνίστημι προσέρχομαι τῷ πολιτεύω·"},{"id":264997,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τινὲς δὲ ταύτην ἐπιμέλειαν εἶναι νομίζοντες, ἂν ῥήματα συμφορῶσι καὶ ταῦτα τῶν πολλῶν ὁπωσδὴ θᾶττον συνείρωσι, μηδενὸς τἄλλα ἀμείνους ὄντες.","lemmas":"δέ οὗτος ἐπιμέλεια εἰμί νομίζω, ἐάν ῥῆμα καί οὗτος ὁ πολύς ταχύς ,  ἀμείνων εἰμί."},{"id":264998,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μέγιστον, διὰ μὲν τὸ βέλτιστον καὶ τῆς πατρίδος αὐτῆς ἕνεκεν οὔ, λοιπὸν δὲ διὰδόξας καὶ τιμὰς καὶ τὸ δύνασθαι πλέον ἑτέρου καὶ στεφάνους καὶ προεδρίας καὶ πορφύρας διώκοντες, πρὸς ταῦτα ἀποβλέποντες καὶ τούτων ἐξηρτημένοι τοιαῦτα πράττουσι καὶ λέγουσιν, ἐξ ὧν αὐτοί τινες εἶναι δόξουσιν.","lemmas":"ὁ δέ μέγας, διά μέν ὁ βέλτιστος καί ὁ πατρίς αὐτός ἕνεκα οὐ, λοιπός δέ καί τιμή καί ὁ δύναμαι πολύς ἕτερος καί καί προεδρία καί πορφύρα διώκω, πρός οὗτος ἀποβλέπω καί οὗτος ἐξαρτάω τοιοῦτος πράσσω καί λέγω, ἐκ ὅς αὐτός τις εἰμί ."},{"id":264999,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἐστεφανωμένους πολλοὺς ἰδεῖν ἔστι καθʼ ἑκάστην πόλιν καὶ θύοντας ἐν κοινῷ καὶ προϊόντας ἐνπορφύρᾳ·","lemmas":"τοιγάρ στεφανόω πολύς ὁράω εἰμί κατά ἕκαστος πόλις καί θύω ἐν κοινός καί ·"},{"id":265000,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γενναῖον δὲ καὶ φρόνιμον ἄνδρα καὶ κηδεμόνα ὄντως τῆς ἑαυτοῦ πατρίδος καὶ φρονοῦντα καὶ λέγοντα τἀληθῆ καὶ διʼ ὃν ἄμεινον οἰκεῖται καὶ μετέσχηκεν ἀγαθοῦ τινος ἡ πειθομένη πόλις, σπάνιον εὑρεῖν.","lemmas":"γενναῖος δέ καί φρόνιμος ἀνήρ καί κηδεμών ὄντως ὁ ἑαυτοῦ πατρίς καί φρονέω καί λέγω ἀληθής καί διά ὅς ἀμείνων οἰκέω καί  ὁ πείθω πόλις, σπάνιος εὑρίσκω."},{"id":265001,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο ἀναγκαῖον συμβαίνειν τρόπον τινά.","lemmas":"καί οὗτος ἀναγκαῖος συμβαίνω τρόπος τις."},{"id":265002,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν γὰρ οἴωνται τοὺς λελειτουργηκότας ἢ τοὺς μέλλοντας ἑαυτοῖσδεῖν συμβουλεύειν, κἂν ᾖ τις γυμνασίαρχος ἢ δημιουργός τις, καὶ τῷ τοιούτῳ μόνῳ λέγειν ἐπιτρέπωσιν ἢ νὴ Δία τοῖς καλουμένοις ῥήτορσιν, ὅμοιόν ἐστιν ὥσπερ ἂν εἰ τοὺς κήρυκας ἐκάλουν μόνους ἢ τοὺς κιθαρῳδοὺς ἢ τοὺς τραπεζίτας.","lemmas":"ὅταν γάρ οἴομαι ὁ λειτουργέω ἤ ὁ μέλλω συμβουλεύω, ἐάν εἰμί τις γυμνασίαρχος τίη δημιουργός τις, καί τῷ τοιοῦτος μόνος λέγω ἤ Ζεύς ὁ καλέω ῥήτωρ, ὅμοιος εἰμί ὥσπερ ἄν εἰ ὁ κῆρυξ καλέω μόνος τίη ὁ κιθαρῳδός ἤ ὁ τραπεζίτης."},{"id":265003,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἄνθρωποι παρίασι καὶ ἀνόητοι καὶ δοξοκόποι καὶ πρὸς τὸν ἀπὸ τοῦ πλήθουσθόρυβον κεχηνότες, οὐδὲν ἀπὸ γνώμης ἀσφαλοῦς οὐδὲ συνέντες λέγουσιν, ἀλλʼ ὥσπερ ἐν σκότει βαδίζοντες κατὰ τὸν κρότον ἀεὶ καὶ τὴν βοὴν φέρονται.","lemmas":"ἄνθρωπος πάρειμι2 καί ἀνόητος καί καί πρός ὁ ἀπό ὁ χάσκω, ἀπό γνώμη ἀσφαλής οὐδέ συνίημι λέγω, ἀλλά ὥσπερ ἐν βαδίζω κατά ὁ κρότος ἀεί καί ὁ βοή φέρω."},{"id":265004,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι κυβερνήταις εἴ τις λέγοι αὐτοῖς ὥστε ζητεῖν ἐξ ἅπαντος ἀρέσκειν τοῖς ἐπιβάταις, καὶ κροτουμένοις ὑπʼ αὐτῶν, ὅπως ἂν ἐκεῖνοι θέλωσιν, οὕτως κυβερνᾶν, οὐ μεγάλου τινὸς αὐτοῖς δεήσει χειμῶνος, ὥστε ἀνατρέψαι.","lemmas":"κυβερνήτης εἰ τις λέγω αὐτός ὥστε ζητέω ἐκ ἅπας ἀρέσκω ὁ ἐπιβάτης, καί ὑπό αὐτός, ὅπως ἄν ἐκεῖνος ἐθέλω, οὕτως κυβερνάω, οὐ μέγας αὐτός δέω2 χειμών, ὥστε ἀνατρέπω."},{"id":265005,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις γοῦν ἄγροικος ἄνθρωπος ναυτιῶν ἢ γύναιον, ἐὰν ἴδῃ πέτρας, γῆν ἑωρακέναι δοκεῖ καὶ λιμένα, καὶ δεῖται προσσχεῖν.","lemmas":"πολλάκις γοῦν ἄγροικος ἄνθρωπος ἤ γύναιον, ἐάν εἶδον πέτρα, γῆ ὁράω δοκέω καί λιμήν, καί δέω προσέχω."},{"id":265006,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ τὸν σύμβουλον τὸν ἀγαθὸν καὶ τὸν ἄξιον προεστάναι πόλεώς φημι δεῖν πρὸς ἅπαντα μὲν ἁπλῶς παρεσκευάσθαι τὰ δοκοῦντα δυσχερῆ, μάλιστα δὲ πρὸς τὰς λοιδορίας καὶ τὴν τοῦ πλήθους ὀργήν, καὶ ταῖς ἄκραις ὅμοιον εἶναι ταῖς ποιούσαις τοὺς λιμένας, αἵτινες ἅπασαν ἐκδέχονται τὴν βίαν τῆς θαλάττης, τὸ δὲ ἐντὸς ἀκίνητον καὶ γαληνὸν φυλάττουσι, κἀκεῖνον δὲ ἐκκεῖσθαι τῷ δήμῳ, κἂν ὀργισθῆναί ποτε θέλῃ κἂν κακῶς εἰπεῖν κἂν ὁτιοῦν ποιῆσαι, πάσχειν δὲ μηδὲν ὑπὸ τῶν τοιούτων θορύβων, μήτε ἂν ἐπαινῆται, διὰ τοῦτο ἐπαίρεσθαι, μήτε ἂν ὑβρίζεσθαι δοκῇ, ταπεινοῦσθαι.","lemmas":"δέ ὁ ὁ ἀγαθός καί ὁ ἄξιος προΐστημι πόλις φημί δέω πρός ἅπας μέν ἁπλόος παρασκευάζω ὁ δοκέω δυσχερής, μάλιστα δέ πρός ὁ λοιδορία καί ὁ ὁ πλῆθος ὀργή, καί ὁ ἄκρα ὅμοιος εἰμί ὁ ποιέω ὁ λιμήν, ὅστις ἅπας ἐκδέχομαι ὁ βία ὁ θάλασσα, ὁ δέ ἐντός ἀκίνητος καί φυλάσσω, ἐκεῖνος δέ ἔκκειμαι τῷ δῆμος, ἐάν ποτε ἐθέλω ἐάν κακός λέγω ἐάν ὁτιοῦν ποιέω, πάσχω δέ ὑπό ὁ τοιοῦτος θόρυβος, μήτε ἄν ἐπαινέω, διά οὗτος ἐπαίρω, μήτε ἄν ὑβρίζω δοκέω, ταπεινόω."},{"id":265007,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέντοι γε παρʼ ὑμῖν γιγνόμενον οὐ τοιοῦτόν ἐστι, καὶ οὐδείς, ὡς ἐγὼ πυνθάνομαι, τῶν πολιτευομένων τοῦτο ἔχει προκείμενον οὐδʼ ἐστὶν ἔτι τῶν κοινῶν·","lemmas":"ὁ γε  οὐ εἰμί, καί οὐδείς, ὡς πυνθάνομαι, ὁ πολιτεύω οὗτος ἔχω οὐδέ εἰμί ἔτι ὁ κοινός·"},{"id":265008,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ οἱ μὲν ὅλως ἀφεστᾶσιν, οἱ δʼ ἐκ παρέργου προσίασιν ἁπτόμενοι μόνον τοῦ πράγματος, ὥσπερ οἱ σπονδῆς θιγγάνοντες, οὐκ ἀσφαλὲς εἶναι λέγοντες ἀναθεῖναι αὑτοὺς πολιτείᾳ.","lemmas":"ὁ μέν ὅλος ἀφίστημι, ὁ δέ ἐκ πάρεργον πρόσειμι2 ἅπτω μόνος ὁ πρᾶγμα, ὥσπερ ὁ σπονδή θιγγάνω, οὐ ἀσφαλής εἰμί λέγω ἀνατίθημι ἑαυτοῦ πολιτεία."},{"id":265009,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ναυκληρεῖν μὲν ἢ δανείζειν ἢ γεωργεῖν οὐδεὶς ἂν ἱκανῶς δύναιτοπάρεργον αὐτὸ ποιούμενος, πολιτεύεσθαι δὲ ἐπιχειροῦσιν ἐκ περιουσίας καὶ πάντα ἔμπροσθεν τούτου τιθέντες.","lemmas":"ναυκληρέω μέν τίη δανείζω ἤ γεωργέω ἄν ἱκανός δύναμαι πάρεργον αὐτός ποιέω, πολιτεύω δέ ἐπιχειρέω ἐκ περιουσία καί πᾶς οὗτος τίθημι."},{"id":265010,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔνιοι δʼ, ἂν εἰς ἀρχήν τινα καταστῶσιν, ἐν ἐκείνῃ μόνον ζητοῦσιν ἅψασθαί τινος πράξεως, ὅπως ἀπέλθωσιν ἐνδοξότεροι, τοῦτο μόνον σκοποῦντες.","lemmas":"ἔνιοι δέ, ἄν εἰς ἀρχή καθίστημι, ἐν ἐκεῖνος μόνος ζητέω ἅπτω πρᾶξις, ὅπως ἀπέρχομαι ἔνδοξος, οὗτος μόνος σκοπέω."},{"id":265011,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν πρὸς ἓξ μῆνάς εἰσιν ὑμῖν ἀνδρεῖοι, πολλάκις οὐδὲ ἐπὶ τῷ συμφέροντι τῆς πόλεως.","lemmas":"τοιγάρ πρός  εἰμί ἀνδρεῖος, πολλάκις οὐδέ ἐπί τῷ συμφέρω ὁ πόλις."},{"id":265012,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε νῦν μέν ἐστιν οὗτος ὁ λέγων, κἀκείνῳ ἔτι εὐθὺς ἄλλος, εἶθʼ ἕτερος·","lemmas":"ὥστε νῦν μέν εἰμί οὗτος ὁ λέγω, ἐκεῖνος ἔτι εὐθύς ἄλλος, εἶμι ἕτερος·"},{"id":265013,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν πρὸ τριάκοντα ἡμερῶν λαμπρὸν καὶ μόνον φάσκοντα κήδεσθαι τῆς πόλεως οὐδʼ ἰδεῖν ἔστι προσιόντα τῇ ἐκκλησίᾳ, καθάπερ οἶμαι τῶν πομπευόντων αὐτὸς ἕκαστος ὀφθῆναι ἐπιθυμῶν κατὰ τοῦτʼ ἐσπούδακεν, ἕως ἂν παρέλθῃ, μικρὸν δὲ ἀποστὰς ἔλυσε τὸ σχῆμα καὶ τῶν ἄλλων εἷς ἐστι καὶ ὅπως δήποτε ἄπεισιν.","lemmas":"καί ὁ πρό ἡμέρα λαμπρός καί μόνος φάσκω κήδω ὁ πόλις οὐδέ ὁράω εἰμί πρόσειμι2 ὁ ἐκκλησία, καθά οἴομαι ὁ πομπεύω αὐτός ἕκαστος ὁράω ἐπιθυμέω κατά σπουδάζω, ἕως ἄν παρέρχομαι, μικρός δέ ἀφίστημι ἐλύω ὁ σχῆμα καί ὁ ἄλλος εἰμί καί ὅπως ἄπειμι2."},{"id":265014,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐχρῆν μέντοι τὸν μὲν πρυτανεύοντα τῆς ἀρχῆς τοὺς ἓξ μῆνας ἡγεῖσθαι μέτρον·","lemmas":"χρή ὁ μέν πρυτανεύω ὁ ἀρχή ὁ μείς μέτρον·"},{"id":265015,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ὁ νόμος κελεύει·","lemmas":"οὗτος γάρ ὁ νόμος κελεύω·"},{"id":265016,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μέντοι γε πολιτευόμενον τῆς εὐνοίας τῆς πρὸς ὑμᾶς καὶ τῆς ὑπὲρ τῶν κοινῶν ἐπιμελείας καὶ σπουδῆς μὴ μὰ Δία καιρόν τινα ἐξαίρετον ἔχειν, καὶ ταῦτα βραχὺν οὕτως, ἀλλʼ εἰς αὐτὸ τοῦτο ἀποδύεσθαι καὶ ἀεὶ παραμένειν.","lemmas":"ὁ γε ὁ εὔνοια ὁ πρός καί ὁ ὑπέρ ὁ κοινός ἐπιμέλεια καί σπουδή μή μά Ζεύς καιρός ἐξαιρετός ἔχω, καί οὗτος οὕτως, ἀλλά εἰς αὐτός οὗτος ἀποδύω καί ἀεί παραμένω."},{"id":265017,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ ὥσπερ οἱ τοῖς ἀπογείοις, μᾶλλον δὲ τοῖς ἀπὸ τῶν γνόφων πνεύμασι πλέοντες, οὕτως φέρεσθε, ἄνδρες Ταρσεῖς, οὔτε τῆς τοιαύτης πολιτείας οὔτʼ ἐκείνου τοῦ πλοῦ βέβαιον οὐδʼ ἀσφαλὲς ἔχοντος οὐδέν.","lemmas":"νῦν δέ ὥσπερ ὁ ὁ , μᾶλλον δέ ὁ ἀπό ὁ πνεῦμα πλέω, οὕτως φέρω, ἀνήρ , οὔτε ὁ τοιοῦτος πολιτεία ἐκεῖνος ὁ πλόος βέβαιος οὐδέ ἀσφαλής ἔχω ."},{"id":265018,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διαρκέσαι μὲν γὰρ ἄχρι παντὸς ἢ διαστήματος οὐχ οἷαί τέ εἰσιν αἱτοιαῦται προσβολαί, πολλάκις δὲ κατέδυσαν ἀκαίρως προσπεσοῦσαι.","lemmas":"διαρκέω μέν γάρ ἄχρι πᾶς τίη διάστημα οὐ  εἰμί προσβολή, πολλάκις δέ καταδύω ἄκαιρος προσπίπτω."},{"id":265019,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔδει δὲ πόλιν οὕτως μεγάλην καὶ λαμπρὰν ἔχειν τοὺς ἀληθῶς προνοοῦντας.","lemmas":"δέω δέ πόλις οὕτως μέγας καί ἔχω ὁ ἀληθής προνοέω."},{"id":265020,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτῃ δὲ ἴσως ὑπὸ τῶν ἐφημέρων τούτων καὶ πρὸς ὀλίγον δημαγωγῶν οὐδὲν ἔστιν ἀγαθὸν παθεῖν.","lemmas":"οὗτος δέ ἴσος ὑπό ὁ ἐφήμερος οὗτος καί πρός ὀλίγος δημαγωγός εἰμί ἀγαθός πάσχω."},{"id":265021,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ μὲν οὖν τούτων καὶ μυρίων ἄλλων πολλὰ ἂν ἔχοι τισλέγειν.","lemmas":"περί μέν οὖν οὗτος καί μυρίος ἄλλος πολύς ἐάν ἔχω ."},{"id":265022,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ καὶ αὐτὸς ἀφʼ ἧς ἐπεδήμησα ἡμέρας ὑμῖν γέγονα δημαγωγός, καὶ ταῦτα ἐπιτιμῶν τοῖς τοιούτοις, ὅμως εἰπεῖν ἅπερ ὑπεσχόμην, ἃ γιγνώσκω περὶ τῶν παρόντων.","lemmas":"ἐπεί δέ καί αὐτός ὅς ἐπιδημέω ἡμέρα γίγνομαι δημαγωγός, καί οὗτος ἐπιτιμάω ὁ τοιοῦτος, ὅμως λέγω ὅς , ὅς γιγνώσκω περί ὁ πάρειμι."},{"id":265023,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρῶτον μὲν τὰ πρὸς τὸν στρατηγόν.","lemmas":"καί πρῶτος μέν ὁ πρός ὁ στρατηγός."},{"id":265024,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔσται δέ μοι περὶ πάντων ὁ λόγος.","lemmas":"δέ περί πᾶς ὁ λόγος."},{"id":265025,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φημὶ δὴ τοίνυν τοὺς ἐν τοιαύτῃ καταστάσει τυγχάνοντας, ὁποία δὴ τὰνῦν ἐστι παρὰ πᾶσιν, οὕτω προσήκειν φρονεῖν, ὡς μήτε πάντα ἀνεξομένους καὶ παρέξοντας αὑτοὺς ἁπλῶς χρῆσθαι τοῖς ἐπὶ τῆς ἐξουσίας, ὅπως ἂν αὐτοὶ θέλωσι, κἂν εἰς ὁτιοῦν προΐωσιν ὕβρεως καὶ πλεονεξίας, μήτε ὡς ὅλως μηδὲν οἴσοντας διακεῖσθαι, μηδὲ προσδοκᾶν ὅτι Μίνως τις ὑμῶν ἀφίξεται νῦν ἢ Περσεὺς ἐπιμελησόμενος.","lemmas":"φημί δή τοίνυν ὁ ἐν τοιοῦτος καθίστημι τυγχάνω, ὁποῖος δή εἰμί παρά πᾶς, οὕτως προσήκω φρονέω, ὡς μήτε πᾶς καί ἑαυτοῦ ἁπλόος χράω2 ὁ ἐπί ὁ ἐξουσία, ὅπως ἄν αὐτός ἐθέλω, ἐάν εἰς ὁτιοῦν πρόειμι ὕβρις καί πλεονεξία, μήτε ὡς ὅλος  διάκειμαι, μηδέ προσδοκάω ὅτι2 Μίνως τις ὑμός ἀφικνέομαι νῦν τίη Περσεύς ."},{"id":265026,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ ἐφʼ ἅπαν ἀποστῆναι τοῦ βοηθεῖν αὑτοῖς ἀνδραπόδων ἐστί, καὶ δυσχερές, εἰ μηδεὶς ὄκνος μηδὲ ὑποψία καταλειφθήσεται τοῖς ἀγνωμονοῦσιν.","lemmas":"ὁ μέν γάρ ἅπας ἀφίστημι ὁ βοηθέω ἑαυτοῦ εἰμί, καί δυσχερής, εἰ ὄκνος μηδέ  ὁ ἀγνωμονέω."},{"id":265027,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ πλῆθος ἀπεχθάνεσθαι καὶ πάντα ἐξετάζειν οὐχ ὑπὲρ ὑμῶν ἐστιν.","lemmas":"ὁ δέ πλῆθος καί πᾶς ἐξετάζω οὐ ὑπέρ ὑμός εἰμί."},{"id":265028,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν γὰρ ἀλόγως ἐνίοτε ἐγκαλεῖν δόξητε καί τις ὑμῶν περιγένηται·","lemmas":"ἐάν γάρ ἄλογος ἐνίοτε ἐγκαλέω δοκέω καί τις ὑμός ·"},{"id":265029,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ πολλὰς δʼ ἂν αἰτίας τοῦτο συμβαίη·","lemmas":"διά πολύς δέ ἄν αἰτία οὗτος συμβαίνω·"},{"id":265030,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δέδοικα μὴ τελέως ἀποβάλητε τὴν παρρησίαν.","lemmas":"δείδω μή τέλειος ἀποβάλλω ὁ παρρησία."},{"id":265031,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁρᾶτε δὲ τοὺς περὶ τὴν Ἰωνίαν, ὅτι μηδενὸς ἁπλῶς κατηγορεῖν ἐψηφίσαντο.","lemmas":"ὁράω δέ ὁ περί ὁ Ἰωνία, ὅτι2 ἁπλόος κατηγορέω ψηφίζω."},{"id":265032,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὴ τοὺς νοῦν ἔχοντας ἅπαντα ταῦτα προορᾶσθαι, καὶ μὴ καθάπερ τοὺς ἀπείρους ἐν τῷ μάχεσθαι ῥᾳδίως ἀφέντας τὸ παρὸν αὐτοῖς ἀνόπλους εἶναι τὸ λοιπὸν καὶ μηδὲν ἔχειν ποιῆσαι, μηδʼ ἂν ἀποσφάττῃ τις.","lemmas":"δέω δή ὁ νόος ἔχω ἅπας οὗτος προοράω, καί μή καθά ὁ ἐν τῷ μάχομαι ῥᾴδιος ὁ πάρειμι αὐτός ἄνοπλος εἰμί ὁ λοιπός καί ἔχω ποιέω, μηδέ ἄν τις."},{"id":265033,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνο μέντοι καθόλου λέγω, τὴν τοιαύτην ἀνάτασιν μηδαμῶς συμφέρειν, καθʼ ἣν οὐδὲν ποιῆσαι διεγνωκότες εἰς ὑποψίαν ἔρχεσθε τοῖς ἡγεμόσιν·","lemmas":"ἐκεῖνος καθόλου λέγω, ὁ τοιοῦτος ἀνάτασις μηδαμῶς συμφέρω, ὅς ποιέω διαγιγνώσκω εἰς ὑποψία ἔρχομαι ὁ ἡγεμών·"},{"id":265034,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὃν μὲν ἂν κρίνητε ἐξαιρήσεσθαι καὶ δοκῇ τοιαῦτα ἀδικεῖν, ὥστε παραπέμψαι μὴ συμφέρειν, τοῦτον ὡς ἐξελέγξοντες παρασκευάζεσθε, καὶ τὴν γνώμην εὐθὺς ἔχετε ὡς πρὸς ἐχθρὸν καὶ ἐπιβουλεύοντα ὑμῖν.","lemmas":"ὅς μέν ἄν  καί δοκέω τοιοῦτος ἀδικέω, ὥστε παραπέμπω μή συμφέρω, οὗτος ὡς παρασκευάζω, καί ὁ γνώμη εὐθύς ἔχω ὡς πρός ἐχθρός καί ἐπιβουλεύω ."},{"id":265035,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ οὗ δʼ ἂν ἄλλως προνοῆτε μηδὲν ἢ μὴ μεγάλα ἁμαρτάνειν ἢ διʼ ἣν δήποτε αἰτίαν μὴ νομίζητε ἐπιτήδειον εἶναι, τοῦτον μηδὲ ἐρεθίζετε μηδὲ εἰς ὀργὴν κατὰ τῆς πόλεως ἄγετε·","lemmas":"περί οὗ δέ ἄν ἄλλος  τίη μή μέγας ἁμαρτάνω τίη διά ὅς αἰτία μή ἐπιτήδειος εἰμί, οὗτος μηδέ ἐρεθίζω μηδέ εἰς ὀργή κατά ὁ πόλις ἄγε·"},{"id":265036,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι τὰ βάρη ταῦτʼ, ἂν μὲν σφόδρα πιέζῃ καὶ ἀνέχεσθαι μὴ δυνώμεθα, ζητοῦμεν ὡς τάχιστα ἀπορρῖψαι, μετρίως δὲ ἐνοχλούμενοι καὶ ὁρῶντες ἀνάγκην οὖσαν φέρειν ἢ τοῦτο ἢ μεῖζον ἕτερον, σκοποῦμεν ὡς κουφότατα ἐπέσται.","lemmas":"ὥσπερ οἴομαι ὁ βάρος , ἄν μέν σφόδρα καί ἀνέχω μή δύω, ζητέω ὡς ταχύς ἀπορρίπτω, μέτριος δέ ἐνοχλέω καί ὁράω ἀνάγκη εἰμί φέρω τίη οὗτος τίη μέγας ἕτερος, σκοπέω ὡς κοῦφος ἔπειμι."},{"id":265037,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτά ἐστι σωφρονούσης πόλεως.","lemmas":"εἰμί πόλις."},{"id":265038,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως καὶ ἀγαπήσουσιν ὑμᾶς οἱ πλείους καὶ φοβήσεταί τις ἀδικεῖν, καὶ οὐ μὴ πλῆθος ἄδικον μηδὲ ἀλόγιστον ὄχλον ὑμᾶς νομίσωσιν, ὁρμῇ τινι καὶ φορᾷ χρώμενον.","lemmas":"οὕτως καί  ὁ πολύς καί τις ἀδικέω, καί οὐ μή πλῆθος ἄδικος μηδέ ἀλόγιστος  νομίζω, ὁρμή καί χράω2."},{"id":265039,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τουτὶ μὲν γάρ, ὃ ποιεῖ νῦν ὁ πρύτανις, καὶ παντελῶς ἀνόητον ἦν ἄν, εἰ καὶ διεγνώκειτε κατηγορεῖν·","lemmas":"οὗτος μέν γάρ, ὁ ποιέω νῦν ὁ πρύτανις, καί παντελής ἀνόητος εἰμί ἄν, εἰ καί κατηγορέω·"},{"id":265040,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδέπω μέντοι καιρὸς ᾖ φανερῶς οὕτως διαφέρεσθαι καὶ προλέγειν.","lemmas":"μηδέπω μέντοι καιρός εἰμί φανερός οὕτως διαφέρω καί προλέγω."},{"id":265041,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐπειδή τις τῶν ὑμετέρων πολιτῶν ἐν καιροῖς ἀναγκαίοις τῇ πόλει παρέσχεν αὑτὸν καὶ λαμπρὸς ἔδοξε δυοῖν ἡγεμόνων κατηγορήσας ἐφεξῆς, οἱ πολλοὶ νομίζουσι τοιούτου τινὸς ἔργου δεῖν αὐτοῖς.","lemmas":"τις ὁ ὑμέτερος πολίτης ἐν καιρός ἀναγκαῖος ὁ πόλις παρέχω ἑαυτοῦ καί λαμπρός δοκέω ἡγεμών κατηγορέω ἐφεξῆς, ὁ πολύς νομίζω τοιοῦτος ἔργον δέω αὐτός."},{"id":265042,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ὅμοιόν ἐστιν, ὥσπερ εἴ τις ἰατρὸν ἰδὼν εἴς τι τῶν ὠφελίμων φαρμάκων ἐκ μέρους τι μιγνύντα καὶ θανάσιμον, μηδὲν ἄλλοεἰδώς, μήτε ὅπως συνετέθη μήτε ὁπόσον δεῖ λαβεῖν, μιμεῖσθαι βούλοιτο.","lemmas":"οὗτος δέ ὅμοιος εἰμί, ὥσπερ εἰ τις ἰατρός ὁράω εἰμί τις ὁ ὠφέλιμος φάρμακον ἐκ μέρος τι καί θανάσιμος, , μήτε ὅπως συντίθημι μήτε ὁπόσος δέω λαμβάνω, μιμέομαι βούλομαι."},{"id":265043,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν αὐτοσχεδιάζειν τὰ μέγιστα καὶ προεστάναι πόλεως ἡγεῖσθαι παντὸς εἶναι τοῦ ἐλπίσαντος οὐ πολὺ τῶν τοιούτων ἀφέστηκεν.","lemmas":"ὁ μέν οὖν αὐτοσχεδιάζω ὁ μέγας καί προΐστημι πόλις πᾶς εἰμί ὁ οὐ πολύς ὁ τοιοῦτος ἀφίστημι."},{"id":265044,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δʼ ὑπὲρ τῶν πρὸς τοὺς Μαλλώτας καὶ τὰς ἄλλας πόλεισεἰπὼν ἔτι παύσομαι.","lemmas":"δέ ὑπέρ ὁ πρός ὁ καί ὁ ἄλλος ἔτι παύω."},{"id":265045,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἱκανῶς ἀνέχεσθαι δοκεῖτέ μοι.","lemmas":"καί γάρ ἱκανός ἀνέχω ."},{"id":265046,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς μὲν οὖν τούτους, λέγω δὲ Μαλλώτας, εἴ τι πεποιήκασιν ἀγωμόνως, ὥσπερ πεποιήκασι, τὴν ὀργὴν καταβαλόντες καὶ τὴν τιμωρίαν, ἣν ἐνομίζετε ὀφείλεσθαι ὑμῖν, αὐτοῖς χαρισάμενοι, περὶ τοῦ πράγματος διακρίθητε καὶ τὸ περὶ τῆς χώρας, τὸ φέρειν τὰ τοιαῦτα καὶμὴ φιλονικεῖν, τοῦθʼ, ὥσπερ ἐστίν, ἡγησάμενοι μέγα καὶ τῷ παντὶ κρειττόνων ἀνδρῶν, ἄλλως τε πρὸς τοσούτῳ καταδεεστέρους— οὐ γάρ ἐστι κίνδυνος μὴ Μαλλωτῶν ἐσομένων ἀσθενέστεροι δόξετε — μηδὲ τοὺς παροξυνοῦντας ὑμᾶς, ἀλλὰ μάλιστα μὲν αὐτοὶ δικασταὶ γενόμενοι καὶ τὸ πρᾶγμα ἐπιμελῶς ἐξετάσαντες ἄνευ πάσης ἀπεχθείασκαὶ τῆς πρὸς αὑτοὺς χάριτος καταθέσθαι, μὴ μόνον ἀποστάντες τῆς ἔριδος καὶ τοῦ ζητεῖν ἐξ ἅπαντος πλέον ἔχειν, ἀλλὰ συγχωροῦντές τε καὶ παριέντες αὐτοῖς ὅ, τι ἂν ᾖ μέτριον.","lemmas":"πρός μέν οὖν οὗτος, λέγω δέ , εἰ τι ποιέω , ὥσπερ ποιέω, ὁ ὀργή καταβάλλω καί ὁ τιμωρία, ὅς ὀφείλω , αὐτός , περί ὁ πρᾶγμα καί ὁ περί ὁ χώρα, ὁ φέρω ὁ τοιοῦτος φιλονικέω, , ὥσπερ εἰμί, ἡγέομαι μέγας καί τῷ πᾶς ἀνήρ, ἄλλος τε πρός τοσοῦτος καταδεής — οὐ γάρ εἰμί κίνδυνος μή  ἀσθενής δοκέω μηδέ ὁ , ἀλλά μάλιστα μέν αὐτός δικαστής γίγνομαι καί ὁ πρᾶγμα ἐπιμελής ἐξετάζω ἄνευ πᾶς ὁ πρός ἑαυτοῦ χάρις κατατίθημι, μή μόνος ἀφίστημι ὁ ἔρις καί ὁ ζητέω ἐκ πολύς ἔχω, ἀλλά τε καί αὐτός ὅς, τις ἄν εἰμί μέτριος."},{"id":265047,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ καὶ τῶν ἰδιωτῶν ἐπαινεῖτε τοὺς εὐγνώμονας καὶ βλαβῆναί τινας μᾶλλον αἱρουμένους ἢ διαφέρεσθαι πρός τινας, οὕτω καὶ κοινῇ συμβαίνει τὰς τοιαύτας πόλεις εὐδοκιμεῖν.","lemmas":"ὥσπερ γάρ καί ὁ ἰδιώτης ὁ καί τις μᾶλλον αἱρέω τίη διαφέρω πρός τις, οὕτως καί κοινῇ συμβαίνω ὁ τοιοῦτος πόλις εὐδοκιμέω."},{"id":265048,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ μὲν οὖν θῖνες καὶ τὸ πρὸς τῇ λίμνῃ χωρίον οὐδενὸς ἄξια.","lemmas":"ὁ μέν οὖν θίς καί ὁ πρός ὁ λίμνη χωρίον ἄξιος."},{"id":265049,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς γάρ ἐστιν ἡ τούτων πρόσοδος ἢ λυσιτέλεια;","lemmas":"τις γάρ εἰμί ὁ οὗτος πρόσοδος ἤ λυσιτέλεια;"},{"id":265050,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μέντοι χρηστοὺς φαίνεσθαι καὶ μεγαλόφρονας οὐκ ἔστιν εἰπεῖν ὅσου νομίζεται δικαίως ἄξια.","lemmas":"ὁ χρηστός φαίνω καί μεγαλόφρων οὐ εἰμί λέγω ὅσος νομίζω δίκαιος ἄξιος."},{"id":265051,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ ἁμιλλᾶσθαι πρὸς ἅπαντας ἀνθρώπους ὑπὲρ δικαιοσύνης καὶ ἀρετῆς καὶ τὸ φιλίας καὶ ὁμονοίας ἄρχειν καὶ τούτοις περιεῖναι τῶν ἄλλων καὶ κρατεῖν ἡ καλλίστη πασῶν νίκη καὶ ἀσφαλεστάτη.","lemmas":"ὁ μέν γάρ ἁμιλλάομαι πρός ἅπας ἄνθρωπος ὑπέρ δικαιοσύνη καί ἀρετή καί ὁ φίλιος καί ὁμόνοια ἄρχω καί οὗτος περίειμι ὁ καί κρατέω ὁ καλός πᾶς νίκη καί ἀσφαλής."},{"id":265052,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δʼ ἐξ ἅπαντος τρόπου ζητεῖν μαχομένους ὑπερέχειν ἀλεκτρυόνων ἐστὶ μᾶλλον γενναίων ἤπερ ἀνδρῶν.","lemmas":"ὁ δέ ἐκ τρόπος ζητέω ὑπερέχω εἰμί μᾶλλον γενναῖος ἀνήρ."},{"id":265053,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν οὖν παρὰ τὰς θῖνας ἔμελλε Μαλλὸς μείζων ἔσεσθαι τῆς Ταρσοῦ καὶ παρὰ τὴν ἐπὶ τῆς ψάμμου νομήν, τάχα ἔδει σπουδάζειν ὑμᾶς ἐπὶ τοσοῦτον.","lemmas":"εἰ μέν οὖν παρά ὁ θίς μέλλω Μαλλός μέγας εἰμί ὁ καί παρά ὁ ἐπί ὁ ψάμμος νομή, τάχα δέω σπουδάζω ἐπί τοσοῦτος."},{"id":265054,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νυνὶ δὲ αἰσχύνη καὶ γέλως ἐστὶν ὑπὲρ ὧν διαφέρεσθε.","lemmas":"νυνί δέ αἰσχύνη καί γέλως εἰμί ὑπέρ ὅς ."},{"id":265055,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν οὐκ ἐκεῖνοι κατεφρόνησαν;","lemmas":"τίς οὖν οὐ ἐκεῖνος καταφρονέω;"},{"id":265056,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι οὐκ εἰσὶ βελτίους ὑμῶν.","lemmas":"ὅτι2 οὐ εἰμί βελτίων ὑμός."},{"id":265057,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δέ γε βούλεσθε πρὸς τοῦ Διός.","lemmas":"σύ δέ γε βούλομαι πρός ὁ Ζεύς."},{"id":265058,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔγωγε ἠξίουν ἐπιτιμῆσαι λόγῳ πέμψαντας αὐτούς.","lemmas":"ἐγώ ἀξιόω ἐπιτιμάω λόγος πέμπω αὐτός."},{"id":265059,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ἦν ὑπερεχόντων καὶ φρονούντων.","lemmas":"οὗτος γάρ εἰμί ὑπερέχω καί φρονέω."},{"id":265060,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μᾶλλον τοῦ δέοντος κεκινῆσθαι καὶ καταφεύγειν ἐπὶ τὴν ἐξουσίαν εὐθὺς καὶ νομίζειν ὑβρίζεσθαι μικροπολιτῶν μᾶλλον ἀνθρώπων ἐστίν.","lemmas":"ὁ δέ μᾶλλον ὁ δέω κινέω καί καταφεύγω ἐπί ὁ ἐξουσία εὐθύς καί νομίζω ὑβρίζω μᾶλλον ἄνθρωπος εἰμί."},{"id":265061,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ καὶ πρὸς τὰς ἄλλας πόλεις ὑμᾶς ἀξιῶ προσφέρεσθαι πρᾴως καὶ κηδεμονικῶς καὶ φιλοτίμως καὶ μὴ ἀπεχθῶς.","lemmas":"ὅμοιος δέ καί πρός ὁ ἄλλος πόλις ὑμός ἀξιάω προσφέρω πρᾶος καί κηδεμονικός καί φιλότιμος καί μή ἀπεχθής."},{"id":265062,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ ἑκόντες ἀκολουθήσουσιν ὑμῖν ἅπαντες θαυμάζοντες καὶ ἀγαπῶντες·","lemmas":"οὕτως γάρ  ἅπας θαυμάζω καί ἀγαπάω·"},{"id":265063,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ μεῖζόν ἐστι τοῦ θύειν παρʼ ὑμῖν καὶ δικάζεσθαι Μαλλόν.","lemmas":"ὅς μέγας εἰμί ὁ θύω  καί δικάζω Μαλλός."},{"id":265064,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν γὰρ οὐδʼ ἡντινοῦν ἔχει ὠφέλειαν, ἐπελθεῖν ἐπὶ θυσίαν δεῦρο ἢ τοὺς Ἀδανεῖς ἢ τοὺς Αἰγαίους, ἀλλὰ τῦφον καὶ ἀπάτην καὶ φιλοτιμίαν ἄλλως ἀνόητον.","lemmas":"οὗτος μέν γάρ οὐδέ ἔχω ὠφέλεια, ἐπέρχομαι ἐπί θυσία δεῦρο τίη ὁ ἤ ὁ , ἀλλά τῦφος καί ἀπάτη καί φιλοτιμία ἄλλος ἀνόητος."},{"id":265065,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ εὔνοια καὶ τὸ φαίνεσθαι διαφέροντας ἀρετῇ καὶ φιλανθρωπίᾳ, ταῦτά ἐστιν ὄντως ἀγαθά, ταῦτά ἐστιν ἄξια ζήλου καὶ σπουδῆς.","lemmas":"ὁ δέ εὔνοια καί ὁ φαίνω διαφέρω ἀρετή καί φιλανθρωπία, εἰμί ὄντως ἀγαθός, εἰμί ἄξιος καί σπουδή."},{"id":265066,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ καὶ σκοπεῖτε·","lemmas":"ὅς καί σκοπέω·"},{"id":265067,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς τά γε νῦν γέλως ἐστίν.","lemmas":"ὡς ὁ γε νῦν γέλως εἰμί."},{"id":265068,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εἴτε Αἰγαῖοι πρὸς ὑμᾶς εἴτε Ἀπαμεῖς πρὸς Ἀντιοχεῖς εἴτε ἐπὶ τῶν πορρωτέρω Σμυρναῖοι πρὸς Ἐφεσίους ἐρίζουσι, περὶ ὄνου σκιᾶς, φασί, διαφέρονται.","lemmas":"καί εἴτε πρός εἴτε Ἀπαμεύς πρός εἴτε ἐπί ὁ πρόσω πρός Ἐφέσιος ἐρίζω, περί σκιά, φημί, διαφέρω."},{"id":265069,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ προεστάναί τε καὶ κρατεῖν ἄλλων ἐστίν.","lemmas":"ὁ γάρ τε καί κρατέω ἄλλος εἰμί."},{"id":265070,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ πρότερον ἦν ποτε Ἀθηναίοις πρὸς Λακεδαιμονίους ζηλοτυπία, καὶ τό γε πρῶτον ἡγοῦντο οἱ Λάκωνες, εἶτα συνέβη πρὸς τοὺς Ἀθηναίους μᾶλλον ἀποκλῖναι τοὺς Ἕλληνας μετὰ τὰ Μηδικά.","lemmas":"ἀλλά καί εἰμί ποτε Ἀθήναιος πρός ζηλοτυπία, καί ὁ γε πρῶτος ὁ Λάκων, εἶτα συμβαίνω πρός ὁ Ἀθήναιος μᾶλλον ἀποκλίνω ὁ Ἕλλην μετά ὁ Μηδικός."},{"id":265071,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ὁ Σπαρτιάτης;","lemmas":"τι οὖν ὁ Σπαρτιάτης;"},{"id":265072,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν νησιώτην καὶ τὸν Ἴωνα καὶ τὸν Ἑλλησπόντιον ἀφεὶς αὑτὸν ἐσωφρόνιζε, καὶ τὰ τῆς Σπάρτης ἑώρα, σαφῶς εἰδὼς ὅτι καὶ τῶν νόμων καὶ τῆς εὐταξίας οὐδὲν δεῖ περὶ πλείονος ποιεῖσθαι.","lemmas":"καί ὁ νησιώτης καί ὁ Ἴων καί ὁ Ἑλλησπόντιος ἀφίημι ἑαυτοῦ σωφρονίζω, καί ὁ ὁ Σπάρτη ὁράω, σαφής οἶδα ὅτι2 καί ὁ νόμος καί ὁ εὐταξία δέω περί πολύς ποιέω."},{"id":265073,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν μάλιστα εὐδαιμόνησαν ἐκεῖνον τὸν χρόνον.","lemmas":"τοιγάρ μάλιστα εὐδαιμονέω ἐκεῖνος ὁ χρόνος."},{"id":265074,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ Ἀθηναίοις συνέβη, μέχρι μὲν οἰκείωσπρὸς ἀ τοὺς αἱ πόλεις εἶχον καὶ κατʼ εὔνοιαν ἡγοῦντο, μετὰ ταῦτα δέ, ὡς ἐγκλήματα καὶ φθόνος αὐτοῖς συνελέγη καὶ μὴ βουλομένων ἄρχειν ἠξίουν, πολλὰ καὶ δυσχερῆ παθεῖν·","lemmas":"ὁ δέ Ἀθήναιος συμβαίνω, μέχρι μέν  ὁ ὁ πόλις ἔχω καί εὔνοια , μετά οὗτος δέ, ὡς ἔγκλημα καί φθόνος αὐτός συλλέγω καί μή ἄρχω ἀξιόω, πολύς καί δυσχερής πάσχω·"},{"id":265075,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρῶτον μὲν ἁπάντων ἀπολέσαι τὸν ἔπαινον καὶ τὴν εὐφημίαν, ἔπειτα καὶ τὴν ἰσχὺν καὶ τὰ χρήματα, καὶ τελευταῖον ὑπὸ τοῖς ἐχθροῖς γενέσθαι·","lemmas":"καί πρῶτος μέν ἅπας ἀπόλλυμι ὁ ἔπαινος καί ὁ εὐφημία, ἔπειτα καί ὁ ἰσχύς καί ὁ χρῆμα, καί ὑπό ὁ ἐχθρός γίγνομαι·"},{"id":265076,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῖς Λακεδαιμονίοις ὁμοίως, ἐπειδὴ κἀκεῖνοι πάλιν εἴχοντο τῆς ἀρχῆς, ἀποστάντες τῆς πρότερον αὐτοῖς γνώμης, ἐν τοῖς αὐτοῖς γενέσθαι.","lemmas":"καί ὁ ὅμοιος, ἐπεί ἐκεῖνος πάλιν ἔχω ὁ ἀρχή, ἀφίστημι ὁ πρότερος αὐτός γνώμη, ἐν ὁ αὐτός γίγνομαι."},{"id":265077,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τὰ μὲν ἐκείνων εἶχεν ἀληθῆ δύναμιν καὶ μεγάλας ὠφελείας, εἰ δεῖ τὰς πλεονεξίας οὕτως καλεῖν·","lemmas":"ὁ μέν ἐκεῖνος ἔχω ἀληθής δύναμις καί μέγας ὠφέλεια, εἰ δέω ὁ πλεονεξία οὕτως καλέω·"},{"id":265078,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ τῶν νῦν ἀμφισβητήματα καὶ τὰ αἴτια τῆς ἀπεχθείας κἂν αἰσχυνθῆναίμοι δοκεῖ τις ἂν ἰδών.","lemmas":"δέ ὁ νῦν ἀμφισβήτημα καί ὁ ὁ ἀπέχθεια ἐάν δοκέω τις ἄν ὁράω."},{"id":265079,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γὰρ ὁμοδούλων πρὸς ἀλλήλους ἐριζόντων περὶ δόξης καὶ πρωτείων.","lemmas":"εἰμί γάρ πρός ἀλλήλων περί δόξα καί πρωτεῖον."},{"id":265080,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":265081,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν ἀγαθόν ἐστιν ἐν τῷ χρόνῳ τούτῳ, περὶ οὗ χρὴ σπουδάζειν;","lemmas":"ἀγαθός εἰμί ἐν ὁ χρόνος οὗτος, περί οὗ2 χρή σπουδάζω;"},{"id":265082,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι τὰ μέγιστα καὶ μόνα σπουδῆς ἄξια καὶ τότε ὄντα καὶ νῦν καὶ ἀεὶ ἐσόμενα·","lemmas":"εἰμί ὁ μέγας καί μόνος σπουδή ἄξιος καί τότε εἰμί καί νῦν καί ἀεί ·"},{"id":265083,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν οὐκ ἔχει δήπουθέν τις ἐξουσίαν οὔτʼ ἄλλῳ παρασχεῖν οὔτε ἀφελέσθαιδύναται τὸν κτησάμενον, ἀλλʼ ἀεί ἐστινἐπʼ αὐτῷ, κἂν ἰδιώτης ᾖ κἂν πόλις·","lemmas":"ὅς οὐ ἔχω τις ἐξουσία ἄλλος παρέχω οὔτε ὁ , ἀλλά ἀεί εἰμί ἐπʼ αὐτός, ἐάν ἰδιώτης εἰμί ἐάν πόλις·"},{"id":265084,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὲρ ὧν ἴσως μακρότερον λέγειν πρὸς ὑμᾶς.","lemmas":"ὑπέρ ὅς ἴσος μακρός λέγω πρός ."},{"id":265085,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι με οὐ λέληθεν ὅτι τοὺς φιλοσόφους πολλοὶ νομίζουσιν ἐκλύειν ἅπαντα καὶ ἀνιέναι τὰς ὑπὲρ τῶν πραγμάτων σπουδάς, καὶ διὰ τοῦτο βλάπτειν μᾶλλον·","lemmas":"καίτοι οὐ ὅτι2 ὁ φιλόσοφος πολύς νομίζω ἐκλύω ἅπας καί ἄνειμι ὁ ὑπέρ ὁ πρᾶγμα σπουδή, καί διά οὗτος βλάπτω μᾶλλον·"},{"id":265086,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ εἴ τις τὸν μουσικὸν βούλοιτοἁρμοζόμενον, ἔπειτʼ ἀνιέντα τῶν φθόγγων τινὰς καὶ πάλιν ἑτέρους ἐπιτείνοντα σκῶψαι τὸν αὐτόν.","lemmas":"ὥσπερ εἰ τις ὁ μουσικός , ἔπειτα ὁ φθόγγος καί πάλιν ἕτερος ἐπιτείνω σκώπτω ὁ αὐτός."},{"id":265087,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχει δὴ καὶ τὰ τῶν πόλεων πράγματα οὕτως.","lemmas":"ἔχω δή καί ὁ ὁ πόλις πρᾶγμα οὕτως."},{"id":265088,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ μὲν γὰρ πονηραὶ καὶ ἀνωφελεῖς σπουδαὶ καὶ φιλοτιμίαι μᾶλλόν εἰσι τοῦ προσήκοντος ἐντεταμέναι καὶ τρόπον τινὰ δἰ αὑτοὺς ἀπορρήγνυνται πάντες·","lemmas":"ὁ μέν γάρ καί ἀνωφελής σπουδή καί φιλοτιμία εἰμί ὁ προσήκω καί τρόπος  ἑαυτοῦ πᾶς·"},{"id":265089,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ δὲ ὑπὲρ τῶν καλλίστων ὅλως ἐκλύονται.","lemmas":"ὁ δέ ὑπέρ ὁ καλός ὅλος ἐκλύω."},{"id":265090,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεάσασθε δʼ εὐθέως, εἰ βούλεσθε, τὴν τῆς φιλαργυρίας ἐπίτασιν, τὴν τῆς ἀκρασίας.","lemmas":"θεάομαι δέ εὐθύς, εἰ βούλομαι, ὁ ὁ φιλαργυρία ἐπίτασις, ὁ ὁ ἀκρασία."},{"id":265091,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἔοικα γὰρ πόρρω προάγειν, καὶ καθάπερ οἱ ἐν ταῖς γαλήναις μακρότερον νηχόμενοι, τὸ μέλλον οὐ προορᾶν.","lemmas":"ἔοικα γάρ προάγω, καί καθά ἕ ἐν ὁ γαλήνη μακρός νήχω, ὁ μέλλω οὐ προοράω."},{"id":265092,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν ΚΕΛΑΙΝΑΙΣ τῆς ΦΡΥΓΙΑΣ.","lemmas":"ἐν ὁ ."},{"id":265093,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἐπιδειξόμενος ὑμῖν, ὦ ἄνδρες, παρῆλθον οὐδὲ ἀργυρίου παρʼ ὑμῶν δεόμενος οὐδʼ ἔπαινον προσδεχόμενος.","lemmas":"οὐ , ὦ ἀνήρ, παρέρχομαι οὐδέ ἀργύριον παρά ὑμός δέω οὐδέ ."},{"id":265094,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπίσταμαι γὰρ οὔτε αὐτὸς ἱκανῶς παρεσκευασμένος, ὥστε ὑμῖν ἀρέσαι λέγων, οὔτε ὑμᾶς οὕτως ἔχοντας, ὥστε προσδεῖσθαι τῶν ἐμῶν λόγων.","lemmas":"ἐφίστημι γάρ οὔτε αὐτός ἱκανός παρασκευάζω, ὥστε ἀρέσκω λέγω, οὔτε οὕτως ἔχω, ὥστε προσδέω2 ὁ ἐμός λόγος."},{"id":265095,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλεῖστον δὲ τὸ μεταξὺ τῆς ὑμετέρας βουλήσεως καὶ τῆς ἐμῆς δυνάμεως.","lemmas":"πλεῖστος δέ ὁ μεταξύ ὁ ὑμέτερος βούλησις καί ὁ ἐμός δύναμις."},{"id":265096,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ ἁπλῶς πέφυκα καὶ φαύλως διαλέγεσθαι καὶ οὐδενὸς ἄμεινον τῶν τυχόντων·","lemmas":"μέν γάρ ἁπλόος φύω καί φαῦλος διαλέγω καί ἀμείνων ὁ τυγχάνω·"},{"id":265097,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑμεῖς δὲ θαυμαστῶς καὶ περιττῶς ἐπιθυμεῖτε ἀκούειν καὶ μόνων ἀνέχεσθε τῶν πάνυ δεινῶν.","lemmas":"δέ θαυμαστός καί περισσός ἀκούω καί ἀνέχω ὁ πάνυ δεινός."},{"id":265098,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ δὴ τούτου χάριν προῆλθον, ἵνα με θαυμάσητε·","lemmas":"οὐ δή οὗτος χάρις προέρχομαι, ἵνα θαυμάζω·"},{"id":265099,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἔστιν ὅπως ἂν ἐγὼ θαυμασθείην ὑφʼ ὑμῶν, οὐδὲ ἂν ἀληθέστερα λέγω τῶν Σιβύλλης ἢ Βάκιδος·","lemmas":"οὐ γάρ εἰμί ὅπως ἄν  ὑμός, οὐδέ ἄν λέγω ὁ Σίβυλλα ἤ ·"},{"id":265100,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἵνα μηδεὶς ὑποβλέπῃ με μηδὲ πυνθάνηται παρʼ ἑτέρων ὅστις εἰμὶ καὶ ὁπόθεν ἔλθοιμι.","lemmas":"ἀλλά ἵνα  μηδέ παρά ἕτερος ὅστις εἰμί καί ὁπόθεν ἔρχομαι."},{"id":265101,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν γὰρ ἴσως ὑπονοοῦσιν εἶναί με τῶν σοφῶν ἀνθρώπων καὶ πάντα εἰδότων, γελοίῳ καὶ ἀτόπῳ τεκμηρίῳ χρώμενοι, τῷ κομᾶν.","lemmas":"νῦν γάρ ἴσος ὑπονοέω εἰμί ὁ σοφός ἄνθρωπος καί πᾶς οἶδα, γέλοιος καί τεκμήριον χράω2, τῷ κομάω."},{"id":265102,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ τοῦτο αἴτιον ὑπῆρχεν ἀρετῆς καὶ σωφροσύνης, οὐδεμιᾶς ἂν ἐδεῖτο μεγάλης οὐδὲ χαλεπῆς δυνάμεως τὰ τῶν ἀνθρώπων.","lemmas":"εἰ γάρ οὗτος αἴτιος ὑπάρχω ἀρετή καί σωφροσύνη, οὐδείς ἐάν δέω μέγας οὐδέ χαλεπός δύναμις ὁ ὁ ἄνθρωπος."},{"id":265103,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐγὼ δέδοικα μὴ οὐδὲν ᾖ τοῖς ἀνοήτοις ὄφελος τοῦ κομᾶν, ὥσπερ οὐκ ἔστιν, οὐδʼ ἂν τὴν καρδίαν αὐτὴν γένωνται δασεῖς, καθάπερ Ἀριστομένη τὸν Μεσσήνιόν φασιν, ὃς πλεῖστα Λακεδαιμονίοις πράγματα παρέσχε, καὶ πολλάκις ἁλοὺς ἀπέδρα παρʼ αὐτῶν, τοῦτον, ἐπεὶ δή ποτε ἀπέθανεν, οὕτως ἔχοντα εὑρεθῆναι.","lemmas":"δείδω μή οὐδείς εἰμί ὁ ὄφελος ὁ κομάω, ὥσπερ οὐ εἰμί, οὐδέ ἄν ὁ καρδία αὐτός γίγνομαι , καθά Ἀριστομένης ὁ Μεσσήνιος φημί, ὅς πλεῖστος πρᾶγμα παρέχω, καί πολλάκις ἁλίσκομαι ἀποδιδράσκω παρά αὐτός, οὗτος, ἐπεί δή ποτε ἀποθνῄσκω, οὕτως ἔχω εὑρίσκω."},{"id":265104,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φημὶ τοίνυν οὐδὲν ὄφελος εἶναι τοῖς γυμνῆσι τούτοις, οὐδʼ ἂν πελτασταὶ γένωνται, πρός γε τὸ δίκαιον καὶ σωφροσύνην ἀληθῆ καὶ φρόνησιν, οὐδʼ ἂν ἔτι μᾶλλον ἀποδύσωνται καὶ γυμνοὶ περιτρέχωσι τοῦ χειμῶνος ἢ τὴν Μήδωνκαὶ Ἀράβων στολὴν λάβωσιν, ὥσπερ οὐδὲ αὐλεῖν ἱκανοὶ ἔσονται τὰ τῶν αὐλητῶν ἐνδεδυκότες.","lemmas":"φημί τοίνυν ὄφελος εἰμί ὁ οὗτος, οὐδέ ἐάν γίγνομαι, πρός γε ὁ δίκαιος καί σωφροσύνη ἀληθής καί φρόνις, οὐδέ ἄν ἔτι μᾶλλον καί  ὁ χειμών ἤ ὁ  στολή λαμβάνω, ὥσπερ οὐδέ αὐλέω ἱκανός εἰμί ὁ ὁ ἐνδύω."},{"id":265105,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τοὺς ὄνους ἵππους γενέσθαι δυνατόν, οὐδʼ ἂν ἔτι πλέον τὰς ῥῖνας ἀνατμηθῶσιν, οὐδʼ ἂν τὰς γνάθους τρήσαντες αὐτῶν ψάλιον ἐμβάλωσιν, οὐδὲ ἂν ἀφέλῃ τις τὰ σάγματα·","lemmas":"οὐδέ γάρ ὁ ὄνος ἵππος γίγνομαι , οὐδέ ἐάν ἔτι πολύς ὁ ῥίς , οὐδέ ἄν ὁ γνάθος αὐτός ψάλιον ἐμβάλλω, οὐδέ ἄν τις ὁ ·"},{"id":265106,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ὀγκήσονται πρὸ τῶν τειχῶν πάνυ μέγα καὶ τἄλλα ποιήσουσι τὰ πρέποντα αὐτοῖς.","lemmas":"ἀλλά πρό ὁ τεῖχος πάνυ μέγας καί ποιέω ὁ πρέπω αὐτός."},{"id":265107,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε μηδεὶς ἕνεκα τοῦ σχήματος νομισάτω διαφέρειν με μηδενὸς μηδὲ τούτῳ πεποιθότα λέγειν, ἀλλὰ τοὐναντίον ὁρᾶν, ἂν μὲν ἡσυχίαν ἄγω καθάπαξ καὶ διαλέγωμαι μηδενί, πολλῷ μᾶλλον ὑπονοεῖν τοὺς ἀνθρώπους, ὡς ἂν οἶμαι σεμνυνόμενον, ὡς σπουδαῖον κρύπτοντα— πολλοὶ γὰρ δὴδἰ αὐτὸ τοῦτο ἐθαυμάσθησαν, τὸ σιγᾶν — ἐὰν δὲ ἐν τῷ μέσῳ καταστὰς μηδενὸς ἄμεινον λέγων φαίνωμαι τῶν καπήλων καὶ τῶν ὀρεοκόμων, οὐκ ἐνοχλήσειν, σαφῶς αὐτοὺς ἑωρακότας ὁποῖός εἰμι.","lemmas":"ὥστε ἕνεκα ὁ σχῆμα νομίζω διαφέρω  μηδέ οὗτος πείθω λέγω, ἀλλά ἐναντίον ὁράω, ἐάν μέν ἡσυχία ἄγω καθάπαξ καί , πολύς μᾶλλον ὑπονοέω ὁ ἄνθρωπος, ὡς ἄν οἴομαι σεμνύνω, ὡς σπουδαῖος κρύπτω — πολύς γάρ αὐτός οὗτος θαυμάζω, ὁ σιγάω ἐάν δέ ἐν τῷ μέσος καθίστημι ἀμείνων λέγω ὁ κάπηλος καί ὁ ὀρεωκόμος, οὐ ἐνοχλέω, σαφής αὐτός ὁράω εἰμί."},{"id":265108,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν δὲ τοῦτο καὶ ἐπʼ ἄλλων ἰδεῖν ἔστι γιγνόμενον·","lemmas":"σχεδόν δέ οὗτος καί ἐπί ἄλλος ὁράω εἰμί ·"},{"id":265109,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον ἐπειδάν τινες ὑπονοήσωσιν ἔχειν τινὰ τοῦτο αὐτό, ὃ τυγχάνουσι ζητοῦντες, προσίασι καὶ ἀνερευνῶσιν·","lemmas":"οἷος ἐπεί τις ἔχω οὗτος αὐτός, ὁ τυγχάνω ζητέω, πρόσειμι2 καί ·"},{"id":265110,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν οὖν περιστέλλῃ καὶ μὴ ἐθέλῃ δεικνύειν, ἔτι μᾶλλον ὑπονοοῦσιν·","lemmas":"ἐάν οὖν καί μή ἐθέλω δείκνυμι, ἔτι μᾶλλον ὑπονοέω·"},{"id":265111,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ παραχρῆμα ἀποκαλύψῃ καὶ γένηται φανερὸς οὐκ ἔχων οὐδέν, ἀπίασι, διημαρτηκέναι νομίσαντες.","lemmas":"ἐάν δέ παραχρῆμα καί γίγνομαι φανερός οὐ ἔχω , ἄπειμι2, διαμαρτάνω νομίζω."},{"id":265112,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ δὴ κρεῖττον τοῖς οὐ δεομένοις δόξης ἀποκαλύπτεσθαι πρὸς τοὺς πολλοὺς καὶ φανερὸν τῷ λόγῳ ποιεῖναὑτὸν τοῖς δυναμένοις ξυνεῖναι τὸν ἄνθρωπον ὁποῖός ἐστιν.","lemmas":"πολύς δή κρείσσων ὁ οὐ δέω δόξα ἀποκαλύπτω πρός ὁ πολύς καί φανερός τῷ λόγος ὁ συνίημι ὁ ἄνθρωπος εἰμί."},{"id":265113,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι γὰρ αὐτοὺς καταφρονήσειν σαφῶς ὡς ἔγωγε νῦν πέπονθα καὶ οὐ ξυνήσειν ἀλλήλων ἡμᾶς, οὔτε ἐμὲ τῶν ἀκουόντων οὔτε ἐκείνους τοῦ λέγοντος.","lemmas":"οἴομαι γάρ αὐτός καταφρονέω σαφής ὡς νῦν πάσχω καί οὐ ἀλλήλων , οὔτε ὁ ἀκούω οὔτε ἐκεῖνος ὁ λέγω."},{"id":265114,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ αἴτιον ἔγωγε θείην ἂν ἐμαυτὸν μᾶλλον ἢ ὑμᾶς.","lemmas":"οὗτος δέ αἴτιος  ἀνά ἐμαυτοῦ μᾶλλον τίη ."},{"id":265115,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μία μὲν οὖν αὕτη πρόφασις τοῦ προελθεῖν.","lemmas":"μέν οὖν οὗτος πρόφασις ὁ προέρχομαι."},{"id":265116,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἑτέρα δὲ τὸ φοβεῖσθαι μὴ διαφθαρῶ αὐτὸς διὰ τὴν ὑμετέραν ὑποψίαν καὶ τῷ ὄντι νομίσω προσεῖναι σπουδαῖόν τι ἐμαυτῷ.","lemmas":"ἕτερος δέ ὁ φοβέω μή αὐτός διά ὁ ὑμέτερος ὑποψία καί τῷ εἰμί νομίζω προσίημι σπουδαῖος τις ἐμαυτοῦ."},{"id":265117,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεγάλης γὰρ διανοίας καὶ δυνάμεως ἔοικε δεῖν, ὅταν θαυμάσωσιν ἕνα πολλοὶ καὶ διαφέρειν ἡγῶνται τῶν ἄλλων, εἰ μέλλει σωφρονεῖν οὗτος ὁ ἀνὴρ καὶ μηδὲν ἀνόητον πάσχειν μηδὲ ἐπαίρεσθαι τοῖς τῶν πολλῶν λόγοις, ὥσπερ πτεροῖς·","lemmas":"μέγας γάρ διάνοια καί δύναμις ἔοικα δέω, ὅταν θαυμάζω πολύς καί διαφέρω ὁ ἄλλος, εἰ μέλλω σωφρονέω οὗτος ὁ ἀνήρ καί ἀνόητος πάσχω μηδέ ἐπαίρω ὁ ὁ πολύς λόγος, ὥσπερ πτερόν·"},{"id":265118,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ τὸν Ἀχιλλέα πεποίηκεν Ὅμηρος διὰ τὴν ἀλαζονείαν ὑπὸ τῶν ὅπλων ἐπαιρόμενον καὶ φερόμενον·","lemmas":"καθά ὁ Ἀχιλλεύς ποιέω Ὅμηρος διά ὁ ἀλαζονεία ὑπό ὁ ὅπλον ἐπαίρω καί φέρω·"},{"id":265119,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δʼ αὖτε πτερὰ γίνετʼ, ἄειρε δὲ ποιμένα λαῶν.","lemmas":"τῷ δέ αὖτε πτερόν , αἴρω δέ ποιμήν λαός."},{"id":265120,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡλίκη δέ ἐστιν ἡ τῶν πολλῶν δύναμις τοῦ πείθειν ὅ, τι ἂν αὐτοὶ θέλωσιν, οὐχ ἥκιστα ἀπὸ τῶν παίδων μάθοι τις ἄν, ὅταν ἀνθρώπῳ σωφρονοῦντι παιδάρια ἀκολουθῇ, φάσκοντα μαίνεσθαι.","lemmas":"δέ εἰμί ὁ ὁ πολύς δύναμις ὁ πείθω ὅς, τι ἄν αὐτός ἐθέλω, οὐ ἥκιστος ἀπό ὁ παῖς μανθάνω τις ἄν, ὅταν ἄνθρωπος σωφρονέω παιδάριον , μαίνομαι."},{"id":265121,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ πρῶτον ἄπεισιν ἀγανακτῶν καθʼ αὑτόν, ἔπειτα προσκρούων ἀεὶ καὶ λοιδορούμενος ἑκάστῳ καὶ διώκων αὐτὸ τοῦτο ἔπαθεν, ἐξέστη τελευτῶν, καὶ τὴν φήμην ὑπέλαβε θεὸν εἶναι, οὐ μόνον τὴν τῶν ἀνδρῶν, ἀλλὰ καὶ τὴν τῶν παίδων.","lemmas":"ὁ μέν γάρ πρῶτος ἄπειμι2 κατά ἑαυτοῦ, ἔπειτα προσκρούω ἀεί καί λοιδορέω ἕκαστος καί διώκω αὐτός οὗτος πάσχω, ἐξίστημι , καί ὁ φήμη ὑπολαμβάνω εἰμί, οὐ μόνος ὁ ὁ ἀνήρ, ἀλλά καί ὁ ὁ παῖς."},{"id":265122,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δέ μοι καὶ τὸ τῶν σοφιστῶν γένος ἐντεῦθεν αὔξεσθαί ποθεν.","lemmas":"δοκέω δέ ἐγώ καί ὁ ὁ σοφιστής γένος ἐντεῦθεν αὐξάνω ποθεν."},{"id":265123,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπειδὰν πολλοὶ νεανίσκοι σχολὴν ἄγοντες ἕνα θαυμάζωσι πηδῶντες, καθάπερ αἱ Βάκχαι περὶ τὸν Διόνυσον, πᾶσα ἀνάγκη τοῦτον τὸν ἄνθρωπον οὐ πολλῷ τινι χρόνῳ πολλοῖς τῶν ἄλλων δόξαι τι λέγειν.","lemmas":"ἐπεί πολύς νεανίσκος σχολή ἄγω  πηδάω, καθά ὁ Βάκχη περί ὁ Διόνυσος, πᾶς ἀνάγκη οὗτος ὁ ἄνθρωπος οὐ πολύς χρόνος πολύς ὁ ἄλλος δοκέω τι λέγω."},{"id":265124,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ ὥσπερ οἱ γονεῖς διαλέγεσθαι τὰ παιδία διδάσκουσιν, ἐπὶ παντὶ χαίροντες ὅ, τι ἂν εἴπωσιν·","lemmas":"σχεδόν γάρ ὥσπερ ὁ διαλέγω ὁ παιδίον διδάσκω, ἐπί πᾶς χαίρω ὅς, ἄν ·"},{"id":265125,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἐκ τούτων θαρρεῖ καὶ μᾶλλο πρόεισι καὶ σαφέστερον ἀεὶ διαλέγεται καὶ τέλος ἐξέμαθε τὴν φωνὴν τῶν ξυνόντων, ἐάν τε Ἕλληνες ὦσιν ἐάν τε βάρβαροι·","lemmas":"οὐκοῦν ἐκ οὗτος θαρσέω καί  καί σαφής ἀεί διαλέγω καί τέλος ἐκμανθάνω ὁ φωνή ὁ σύνειμι, ἐάν τε Ἕλλην εἰμί ἐάν τε ·"},{"id":265126,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς σοφιστὰς ἀνάγκη τὴν διάνοιαν τῶν ἀκροατῶν ἀναλαβεῖν, τοιαῦτα καὶ λέγοντας καὶ διανοουμένους ὁποῖοί ποτʼ ἂν οὗτοι τυγχάνωσιν ὄντες.","lemmas":"καί ὁ σοφιστής ἀνάγκη ὁ διάνοια ὁ ἀκροατής ἀναλαμβάνω, τοιοῦτος καί λέγω καί  ἄν οὗτος τυγχάνω εἰμί."},{"id":265127,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ οἱ πλείους ἐπιεικῶς ἠλίθιοι καὶ δυστυχεῖς.","lemmas":"εἰμί δέ ὁ πολύς ἐπιεικής ἠλίθιος καί δυστυχής."},{"id":265128,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος μὲν οὖν ἴσως οὐ μέγας κίνδυνος, εἴ τις αὑτῷ καὶ ἑτέροις δοκεῖ δεινὸς εἶναι καὶ περιάξει πλῆθος ἀνθρώπων ἀνοήτων·","lemmas":"οὗτος μέν οὖν ἴσος οὐ μέγας κίνδυνος, εἰ τις ἑαυτοῦ καί ἕτερος δοκέω δεινός εἰμί καί πλῆθος ἄνθρωπος ἀνόητος·"},{"id":265129,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ τὸν Ὀρφέα φασὶ τὰς δρῦς καὶ τὰς πέτρας καὶ τοὺς λίθους·","lemmas":"ὥσπερ ὁ Ὀρφεύς φημί ὁ δρῦς καί ὁ πέτρα καί ὁ λίθος·"},{"id":265130,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δʼ αὐτὸν ἀνόητον ὄντα καὶ δειλὸν καὶ ἀκόλαστον καὶ μηδὲν διαφέροντα τῶν βοσκημάτων ἀρετῆς τι νομίσαι προσήκειν αὑτῷ καὶ καλοκἀγαθίας, τοῦτο δὴ παντελῶς δεινὸν καὶ τῆς χαλεπωτάτης πασῶνἀνοίας καὶ μανίας.","lemmas":"ὁ δέ αὐτός ἀνόητος εἰμί καί δειλός καί ἀκόλαστος καί διαφέρω ὁ βόσκημα ἀρετή τι νομίζω προσήκω ἑαυτοῦ καί καλοκἀγαθία, οὗτος δή παντελής δεινός καί ὁ χαλεπός καί μανία."},{"id":265131,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλʼ ὅταν φήμη καταλαμβάνῃ τινὰ καὶ τοιοῦτος ἄρξηται λόγος ὑποτύφεσθαι, δεῖ περιρρηξάμενον ἐκπηδᾶν γυμνὸν εἰς τὰς ὁδούς, ἐπιδεικνύντα πᾶσιν ὅτι μηδενός ἐστι βελτίων.","lemmas":"ὅταν φήμη καταλαμβάνω καί τοιοῦτος λόγος , δέω ἐκπηδάω γυμνός εἰς ὁ ὁδός, ἐπιδείκνυμι πᾶς ὅτι2 εἰμί βελτίων."},{"id":265132,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ἐπακολουθῇ τις φάσκων εἶναι μαθητής, ἀπελαύνειν παίοντα καὶ βάλλοντα ταῖς βώλοις καὶ τοῖς λίθοις, ὡς ἀνόητονἢ πονηρόν.","lemmas":"ἐάν δέ τις φάσκω εἰμί μαθητής, ἀπελαύνω παίω καί βάλλω ὁ βῶλος καί ὁ λίθος, ὡς πονηρός."},{"id":265133,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οὐ πρὸς ἅπαντας— εἰσὶ γὰρ οἱ καλῶς καὶ συμφερόντως τὸ πρᾶγμα πράττοντες, οἷς ἔδει σπένδειν καὶ θυμιᾶν— ἀλλʼ οὓς σοφοὺς ὑμῖν ἀποδεικνύουσι τρεῖς ἢ τέτταρες κομῆται, καθάπερ τοὺς ἱερέας τῶν παρʼ ὑμῖν·","lemmas":"λέγω δέ οὐ πρός ἅπας — εἰμί γάρ ὁ καλός καί συμφερόντως ὁ πρᾶγμα πράσσω, ὅς δέω σπένδω καί θυμιάω — ὅς σοφός ἀποδείκνυμι ἤ τέσσαρες κομάω, καθά ὁ ἱερεύς ὁ παρά ·"},{"id":265134,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μακαρίους λέγω, τοὺς ἁπάντων ἄρχοντας τῶν ἱερέων, τοὺς ἐπωνύμους τῶν δύοἠπείρων τῆς ἑτέρας ὅλης.","lemmas":"ὁ μακάριος λέγω, ὁ ἅπας ἄρχω ὁ ἱεραί, ὁ ἐπώνυμος ὁ ὁ ἕτερος ."},{"id":265135,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα γάρ ἐστι τὰ ποιοῦντα καὶ τούτους εὐδαίμονας, στέφανος καὶ πορφύρα καὶ παιδάρια κομῶντα λιβανωτὸν φέροντα.","lemmas":"οὗτος γάρ εἰμί ὁ ποιέω καί οὗτος εὐδαίμων, στέφανος καί πορφύρεος καί κομάω φέρω."},{"id":265136,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν ὅπως ποτὲ ἔχει, λελέχθω.","lemmas":"οὗτος μέν οὖν ὅπως ποτε ἔχω, λέγω."},{"id":265137,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ κομᾶν οὐ χρὴ πάντως ὑπολαμβάνειν ὡς ἀρετῆς σημεῖον.","lemmas":"ὁ δέ κομάω οὐ χρή πᾶς ὑπολαμβάνω ὡς ἀρετή σημεῖον."},{"id":265138,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὶ γὰρ δὴ διὰ θεόν τινα κομῶσιν ἄνθρωποι·","lemmas":"πολύς γάρ δή διά θεός κομάω ἄνθρωπος·"},{"id":265139,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γεωργοὶκομῆται, μηδὲ τοὔνομα ἀκούσαντές ποτε τὸ φιλοσοφίας, καὶ νὴ Δία οἱ πλείους τῶν βαρβάρων, οἱ μὲν σκέπης ἕνεκεν, οἱ δὲ καὶ πρέπειν αὑτοῖς νομίζοντες.","lemmas":"καί , μηδέ ὄνομα ἀκούω ποτε ὁ φιλοσοφία, καί Ζεύς ὁ πολύς ὁ , ὁ μέν σκέπη ἕνεκα, ὁ δέ καί πρέπω ἑαυτοῦ νομίζω."},{"id":265140,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δʼ οὐκ ἔστιν ἐπίφθονος οὐδεὶς οὐδὲ καταγέλαστος.","lemmas":"οὗτος δέ οὐ εἰμί  οὐδέ καταγέλαστος."},{"id":265141,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ ὀρθῶς αὐτὸ πράττουσιν·","lemmas":"ἴσος γάρ ὀρθός αὐτός πράσσω·"},{"id":265142,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ τοὺς λαγὼς ὁρᾶτε τοὺς πάνυ ἀσθενεῖς ὑπὸ τῆς δασύτητοσσῳζομένους, καὶ τῶν ὀρνέων τοῖς ἀσθενεστάτοις ἐξαρκεῖ τὰ πτερὰ εἴργειν τὸν ἄνεμον καὶ τὸ ὕδωρ, διότι ἐξ αὐτῶν πέφυκεν.","lemmas":"ἐπεί καί ὁ λαγώς ὁράω ὁ πάνυ ἀσθενής ὑπό ὁ , καί ὁ ὄρνεον ὁ ἐξαρκέω ὁ πτερόν ἔργω ὁ ἄνεμος καί ὁ ὕδωρ, διότι ἐκ αὐτός φύω."},{"id":265143,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡμεῖς δὲ τὴν μὴν κόμην ἀφαιροῦμεν, ὥσπερ οἱ νομεῖς τῶν ἵππων, ἃς ἂν ἐθέλωσι παραβαλεῖν τοῖς ὄνοις, καὶ τὰ γένεια ἀποκείρομεν, τὰς δὲ κεφαλὰς σκέπομεν.","lemmas":"δέ ὁ μήν κόμη ἀφαιρέω, ὥσπερ ὁ ὁ ἵππος, ὅς ἐάν ἐθέλω ὁ ὄνος, καί ὁ γένειον , ὁ δέ κεφαλή ."},{"id":265144,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ἀλεκτρυόνας ὁρῶμεν οὐδενὸς τοιούτου προσδεομένους, ὧν ἄνθρωποι σισύρας καὶ πίλους καὶ τοιαῦθʼ ἕτερα ξυρράπτοντες.","lemmas":"ὁ δέ ἀλεκτρυών ὁράω τοιοῦτος προσδέω2, ὅς ἄνθρωπος σισύρα καί πῖλος καί ἕτερος ."},{"id":265145,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί ποῖος ἂν γένοιτο πῖλος Ἀρκαδικὸς ἢ Λακωνικὸς μᾶλλον ἁρμόττων τῆς αὑτοῦ κόμης ἑκάστῳ;","lemmas":"καί ποιός ἄν πῖλος Ἀρκαδικός ἤ Λακωνικός μᾶλλον ὁ ἑαυτοῦ κόμη ἕκαστος;"},{"id":265146,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τί δεῖ, φησί, τοσούτων ὄντων σκεπασμάτων;","lemmas":"καί τίς δέω, φημί, τοσοῦτος εἰμί σκέπασμα;"},{"id":265147,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν τοῖς γε πλουσίοις·","lemmas":"οὐδείς ὁ γε πλούσιος·"},{"id":265148,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκείνοις μὲν οὐδὲ χειρῶν οὐδὲ ποδῶν.","lemmas":"ἐκεῖνος μέν οὐδέ χείρ οὐδέ πούς."},{"id":265149,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ ὁρῶ καὶ ταύτην τὴν πόλιν οὐδεμιᾶς ἐνδεεστέραν τῶν πρώτων, καὶ ξυνήδομαι καὶ ἀγαπῶ.","lemmas":"δέ ὁράω καί οὗτος ὁ πόλις ἐνδεής ὁ , καί συνήδομαι καί ἀγαπάω."},{"id":265150,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς γὰρ ἠπείρου τὸ καρτερώτατον νέμεσθε καὶ πιότατον, πεδίων δὲ καὶ ὀρῶν μεταξὺ καλλίστων ἵδρυσθε, καὶ πηγὰς ἀφθονωτάτας ἔχετε καὶ χώραν εὐκαρποτάτην ξύμπαντα μυρία φέρουσαν, πυρούς τε ζειάς τʼ ἠδʼ εὐρυφυὲς κρῖ λευκόν, καὶ πολλὰς μὲν ἀγέλας, πολλὰς δὲ ποίμνας ποιμαίνετε καὶ βουκολεῖτε.","lemmas":"ὁ γάρ ἤπειρος ὁ νέμω καί πίων, πεδίον δέ καί ὄρος καλός , καί πηγή ἔχω καί χώρα σύμπας μυρίος φέρω, πυρός τε ζειά τε εὐρυφυής κρῖ λευκός, καί πολύς μέν ἀγέλη, πολύς δέ ποίμνη καί ."},{"id":265151,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν τε ποταμῶν οἱ μέγιστοι καὶ πολυωφελέστατοι τὴν ἀρχὴν ἐνθένδε ἔχουσιν, ὅ τε Μαρσύας οὗτος, διὰ μέσης τῆς πόλεως ὑμῶν ῥέων, ὅ τε Ὀργᾶς, ὅ τε Μαίανδρος, πολὺ πάντων τῶν ποταμῶν θειότατος καὶ σοφώτατος, ὃς ἑλίττων μυρίας καμπὰς σχεδόν τι τὴν ἀρίστην τῆς Ἀσίας ἔπεισιν.","lemmas":"ὁ τε ποταμός ὁ μέγας καί ὁ ἀρχή ἐνθένδε ἔχω, ὁ τε Μαρσύας οὗτος, διά μέσος ὁ πόλις ὑμός ῥέω, ὁ τε , ὁ τε Μαίανδρος, πολύς πᾶς ὁ ποταμός θεῖος καί σοφός, ὅς ἑλίσσω μυρίος καμπή σχεδόν τις ὁ ἄριστος ὁ Ἀσία ἔπειμι2."},{"id":265152,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς τε Φρυγίας προκάθησθε καὶ Λυδίας, ἔτι δὲ Καρίας, ἄλλα τε ἔθνη περιοικεῖ πολυανδρότατα, Καππάδοκές τε καὶ Πάμφυλοι καὶ Πισίδαι, καὶ τούτοις ἅπασιν ἀγορὰν ὑμεῖς καὶ ξύνοδον παρέχεσθε τὴν αὑτῶν πόλιν.","lemmas":"ὁ τε Φρυγία καί Λυδίας, ἔτι δέ Κάριος, ἄλλος τε ἔθνος περιοικέω , τε καί Πάμφυλος καί , καί οὗτος ἅπας ἀγορά καί σύνοδος2 παρέχω ὁ ἑαυτοῦ πόλις."},{"id":265153,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο μὲν πολλὰς τῶν ἀνωνύμων πόλεων, τοῦτο δὲ πολλὰς εὐδαίμονας κώμας ὑπηκόους ἔχετε.","lemmas":"καί οὗτος μέν πολύς ὁ ἀνώνυμος πόλις, οὗτος δέ πολύς εὐδαίμων κώμη ὑπήκοος ἔχω."},{"id":265154,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σημεῖον δὲ μέγιστον τῆς δυνάμεως ὑμῶν τὸ πλῆθος τῶν φόρων.","lemmas":"σημεῖον δέ μέγας ὁ δύναμις ὑμός ὁ πλῆθος ὁ φόρος."},{"id":265155,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς γὰρ οἶμαι τῶν ὑποζυγίων κράτιστα δοκεῖ τὰ πλεῖστον ἕλκοντα, οὕτω καὶ τῶν πόλεων εἰκὸς ἀρίστας εἶναι τὰς πλεῖστον ἀργύριον ὑποτελούσας.","lemmas":"ὡς γάρ οἴομαι ὁ κράτιστος δοκέω ὁ πλεῖστος ἕλκω, οὕτως καί ὁ πόλις ἔοικα ἄριστος εἰμί ὁ πλεῖστος ἀργύριον ."},{"id":265156,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις αἱ δίκαι παρʼ ἔτος ἄγονται παρʼ ὑμῖν καὶ ξυνάγεται πλῆθος ἀνθρώπων ἄπειρον δικαζομένων, δικαζόντων, ῥητόρων, ἡγεμόνων, ὑπηρετῶν, οἰκετῶν, μαστροπῶν, ὀρεοκόμων, καπήλων, ἑταιρῶν τε καὶ βαναύσων·","lemmas":"πρός δέ οὗτος ὁ δίκη παρά ἔτος ἄγω  καί συνάγω πλῆθος ἄνθρωπος ἤπειρος δικάζω, δικάζω, ῥήτωρ, ἡγεμών, ὑπηρετέω, οἰκέτης, , , , ἑταίρα τε καί ·"},{"id":265157,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τά τε ὤνια τοὺς ἔχοντας πλείστης ἀποδίδοσθαι τιμῆς καὶ μηδὲν ἀργὸν εἶναι τῆς πόλεως, μήτε τὰ ζεύγη μήτε τὰς οἰκίας μήτε τὰς γυναῖκας.","lemmas":"ὡς ὁ τε ὤνιος ὁ ἔχω πλεῖστος ἀποδίδωμι τιμή καί ἀργός εἰμί ὁ πόλις, μήτε ὁ ζεῦγος ὁ οἰκία μήτε ὁ γυνή."},{"id":265158,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ οὐ σμικρόν ἐστι πρὸς εὐδαιμονίαν.","lemmas":"οὗτος δέ οὐ μικρός εἰμί πρός εὐδαιμονία."},{"id":265159,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γὰρ ἂν πλεῖστος ὄχλος ἀνθρώπων ξυνίῃ, πλεῖστονἀργύριον ἐξ ἀνάγκης ἐκεῖ γίγνεται, καὶ τὸν τόπον εἰκὸς εὐθηνεῖν·","lemmas":"ὅπου γάρ ἄν πλεῖστος ὄχλος ἄνθρωπος , ἐκ ἀνάγκη ἐκεῖ γίγνομαι, καί ὁ τόπος ἔοικα εὐθηνέω·"},{"id":265160,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαί φασι τὴν χώραν, οὗ ἂν πρόβατα πλεῖστα αὐλισθῇ, κρατίστην γίγνεσθαι τοῖς γεωργοῖς διὰ τὴν κόπρον, καὶ πολλοὶ δέονται τῶν ποιμένων παρʼ αὐτοῖς αὐλίζειν τὰ πρόβατα.","lemmas":"ὥσπερ φημί ὁ χώρα, οὗ ἐάν πρόβατον πλεῖστος , κράτιστος γίγνομαι ὁ διά ὁ κόπρος, καί πολύς ὁ ποιμήν παρά αὐτός ὁ πρόβατον."},{"id":265161,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν μέγιστον νομίζεται πρὸς ἰσχὺν πόλεως τὸ τῶν δικῶνκαὶ πάντες ἐσπουδάκασιν ὑπὲρ οὐδενὸς οὕτω.","lemmas":"τοιγάρ μέγας νομίζω πρός ἰσχύς πόλις ὁ ὁ πᾶς σπουδάζω ὑπέρ οὕτως."},{"id":265162,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέτεστι δὲ αὐτοῦ ταῖς πρώταις πόλεσιν ἐν μέρει παρʼ ἔτος.","lemmas":"μέτειμι δέ αὐτός ὁ πρῶτος πόλις ἐν μέρος παρά ἔτος."},{"id":265163,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ δὲ νῦν ἔσεσθαι διὰ πλείονος χρόνου.","lemmas":"φημί δέ νῦν εἰμί διά πολύς χρόνος."},{"id":265164,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ ἀνθρώπους οὐχ ὑπομένειν ξυνεχῶς ἐλαύνεσθαι πανταχοῦ.","lemmas":"ὁ γάρ ἄνθρωπος οὐ ὑπομένω συνεχής ἐλαύνω πανταχοῦ."},{"id":265165,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τῶν ἱερῶν τῆς Ἀσίας μέτεστιν ὑμῖν τῆς τε δαπάνης τοσοῦτον ὅσον ἐκείναις ταῖς πόλεσιν, ἐν αἷς ἐστι τὰ ἱερά.","lemmas":"καί μήν ὁ ἱεραί ὁ Ἀσία μέτειμι ὁ τε δαπάνη τοσοῦτος ὅσος ἐκεῖνος ὁ πόλις, ἐν ὅς εἰμί ὁ ἱερός."},{"id":265166,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν ἔγωγε ταύτης εὐποτμοτέραν ἐπίσταμαι πόλιν οὐδὲ ἀνθρώπους ἄμεινον ζῶντας, χωρὶς Ἰνδῶν.","lemmas":"οὐκοῦν ἐγώ οὗτος ἐφίστημι πόλις οὐδέ ἄνθρωπος ἀμείνων ζήω, χωρίς Ἰνδός."},{"id":265167,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖ γάρ, ὥς φασι, ποταμοὶ ῥέουσιν οὐχ ὥσπερ παρʼ ὑμῖν ὕδατος, ἀλλʼ ὁ μὲν γάλακτος, ὁ δὲ οἴνου διαυγοῦς, ἄλλος δὲ μέλιτος, ἄλλος δὲ ἐλαίου.","lemmas":"ἐκεῖ γάρ, ὡς φημί, ποταμός ῥέω οὐ ὥσπερ  ὕδωρ, ὁ μέν γάλα, ὁ δέ οἶνος διαυγής, ἄλλος δέ μέλι, ἄλλος δέ ."},{"id":265168,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ῥέουσι δʼ ἐγγύθεν ἐκ λόφων, ὥσπερ ἐκ μαστῶντῆς γῆς.","lemmas":"ῥέω δέ ἐγγύς ἐκ λόφος, ὥσπερ ἐκ γῆ."},{"id":265169,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα δὲ ταῦτα τῶν παρʼ ἡμῖν ἄπειρον διαφέρει πρός τε ἡδονὴν καὶ δύναμιν.","lemmas":"πᾶς δέ οὗτος ὁ ἐγώ ἤπειρος διαφέρω πρός τε ἡδονή καί δύναμις."},{"id":265170,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν γὰρ ἐνθάδε γλίσχρως καὶ μόλις ἀπὸ ζῴων τινῶν καὶ φυτῶν συλλέγομεν, καρποὺς ξύλων βρίζοντες καὶ τροφὴν ζῴων βδάλλοντες καὶ βλίττοντες, τὰ δὲ ἐκεῖ τῷ παντὶ καθαρώτερα, χωρὶς οἶμαι βίας καὶ πανουργίας.","lemmas":"ὁ μέν γάρ ἐνθάδε γλίσχρος καί μόλις ἀπό ζῷον καί , καρπός ξύλον καί τροφή ζῷον καί , ὁ δέ ἐκεῖ τῷ πᾶς καθαρός, χωρίς οἴομαι βία καί πανουργία."},{"id":265171,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ποταμοὶ ῥέουσινἕνα μῆνα τῷ βασιλεῖ, καὶ φόρος οὗτός ἐστιν αὐτῷ, τὸν δὲ λοιπὸν χρόνον τοῖς δημόταις.","lemmas":"ὁ δέ ποταμός μείς ὁ βασιλεύς, καί φόρος εἰμί αὐτός, ὁ δέ λοιπός χρόνος ὁ δημότης."},{"id":265172,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ξυνίασιν οὖν καθʼ ἑκάστην ἡμέραν μετὰ παίδων καὶ γυναικῶν εἴς τε τὰς πηγὰς καὶ πρὸς τὰ ῥεύματα τῶν ποταμῶν παίζοντες καὶ γελῶντες, ὡς ἂν ἐπʼ εὐωχίαν.","lemmas":"οὖν κατά ἕκαστος ἡμέρα μετά παῖς καί γυνή εἰς τε ὁ πηγή καί πρός ὁ ῥεῦμα ὁ ποταμός παίζω καί γελάω, ὡς ἄν εὐωχία."},{"id":265173,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φύεται δὲ παρὰ ταῖς ὄχθαις ὅ τε λωτὸς ἰσχυρὸς καὶ σχεδὸν ἁπάντων σιτίωνἥδιστος, οὐχ ὥσπερ ὁ παρʼ ἡμῖν τετράποσι τροφή, καὶ πολλὰ σήσαμα καὶ σέλινα, ὡς ἂν εἰκάσειέ τις ἐκ τῆς ὁμοιότητος·","lemmas":"φύω δέ παρά ὁ ὄχθη ὁ τε λωτός ἰσχυρός καί σχεδόν ἅπας , οὐ ὥσπερ ὁ  τετράπους τροφή, καί πολύς καί σέλινον, ὡς ἄν εἰκάζω τις ἐκ ὁ ὁμοιότης·"},{"id":265174,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ ἀρετὴν οὐκ ἄξιον συμβάλλειν.","lemmas":"ὁ δέ ἀρετή  συμβάλλω."},{"id":265175,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γίγνεται δὲ αὐτόθι ἕτερον σπέρμα, τῶν πυρῶν καὶ τῶν κριθῶν ἀμείνων τροφὴ καὶ μᾶλλον ξυμφέρουσα.","lemmas":"γίγνομαι δέ αὐτός ἕτερος σπέρμα, ὁ πυρός καί ὁ κριθή ἀμείνων τροφή καί μᾶλλον ."},{"id":265176,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φύεται δὲ ἐν κάλυξι μεγάλαις, οἷον ῥόδων, εὐοσμοτέραις δὲ καὶ μείζοσιν.","lemmas":"φύω δέ ἐν κάλυξ μέγας, οἷος ῥόδον, δέ καί μέγας."},{"id":265177,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτας τὰς ῥίζας καὶ τὸν καρπὸν ἐσθίουσιν, οὐδὲν πονήσαντες.","lemmas":"οὗτος ὁ ῥίζα καί ὁ καρπός ἐσθίω, πονέω."},{"id":265178,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ ὀχετοὶ πολλοὶ ῥέοντες ἐκ τῶν ναμάτων, οἱ μὲν μείζους, οἱ δὲ ἐλάττους, ξυμμιγνύντες ἀλλήλοις, τῶν ἀνθρώπων πεποιηκότων, ὅπως ἂν αὐτοῖς δοκῇ.","lemmas":"εἰμί δέ πολύς ῥέω ἐκ ὁ νᾶμα, ὁ μέν μέγας, ὁ δέ ἐλάσσων, ἀλλήλων, ὁ ἄνθρωπος ποιέω, ὅπως ἄν αὐτός δοκέω."},{"id":265179,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μετοχετεύουσι δὲ ῥᾳδίως, ὥσπερ ἡμεῖς τὸ ἐν τοῖς κήποις ὕδωρ.","lemmas":"δέ ῥᾴδιος, ὥσπερ ὁ ἐν ὁ κῆπος ὕδωρ."},{"id":265180,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ καὶ λουτρὰ πλησίον αὐτοῖς ὕδατος, τὸ μὲν θερμὸν λευκότερον ἀργύρου, τὸ δὲ ὑπὸ τοῦ βάθους καὶ τῆς ψυχρότητος κυανοῦν.","lemmas":"εἰμί δέ καί λουτρόν πλησίος αὐτός ὕδωρ, ὁ μέν θερμός ἄργυρος, ὁ δέ ὑπό ὁ βάθος καί ὁ ψυχρότης ."},{"id":265181,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνταῦθα νήχονται γυναῖκες ἅμα καὶ παῖδες, καλοὶ πάντες.","lemmas":"ἐνταῦθα νήχω γυνή ἅμα καί παῖς, καλός πᾶς."},{"id":265182,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα οἶμαι κατακλινέντες ἐν τοῖς λειμῶσιν ᾅδουσι καὶ μινυρίζουσιν.","lemmas":"ἔπειτα οἴομαι κατακλίνω ἐν ὁ  καί ."},{"id":265183,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ λειμῶνες αὐτόθι πάγκαλοι καὶ φύσις ἀνθῶν τε καὶ δένδρων παρεχόντων τὴν μὲν σκιὰν ἄνωθεν ἐξ ὕψους, τὸν δὲ καρπὸν ἐν ἐφικτῷ τοῖς βουλομένοις λαβεῖν νευόντων τῶν κλάδων.","lemmas":"εἰμί δέ λειμών αὐτός πάγκαλος καί φύσις ἄνθη τε καί δένδρον παρέχω ὁ μέν σκιά ἄνωθεν ἐκ ὕψος, ὁ δέ καρπός ἐν ὁ λαμβάνω νεύω ὁ ."},{"id":265184,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἵ τε ὄρνιθες κατᾴδουσιν, οἱ μὲν ἐν τοῖς ὄρεσιν συγκαθήμενοι, πολύ τι πλῆθος, οἱ δὲ ἄνωθεν ἀπὸ ἀκρεμόνων, εὐφωνότεροι τῶν παρʼ ἡμῖν ὀργάνων.","lemmas":"ὁ τε ὄρνις , ὁ μέν ἐν ὁ ὄρος , πολύς τις πλῆθος, ὁ δέ ἄνωθεν ἀπό ἀκρεμών, ὁ παρά ὄργανον."},{"id":265185,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πνεῦμά τε ἀεὶ μέτριον διαρρεῖ, καὶ τῶν ἀέρων ἡ κρᾶσις ὁμοία διὰ παντός, μάλιστα δὲ ἔοικεν ἀρχομένῳ θέρει.","lemmas":"πνεῦμα τε ἀεί μέτριος διαρρέω, καί ὁ ἀήρ ὁ κρᾶσις ὅμοιος διά πᾶς, μάλιστα δέ ἔοικα ἄρχω θέρος."},{"id":265186,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις ὅ τε οὐρανὸς ἐκεῖ καθαρώτερος καὶ τὰ ἄστρα πλείω καὶ λαμπρότερα.","lemmas":"πρός δέ οὗτος ὁ τε οὐρανός ἐκεῖ καθαρός καί ὁ ἄστρον πολύς καί ."},{"id":265187,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ζῶσι δὲ πλεῖον τετρακοσίων ἐτῶν, πάντα τὸν χρόνον τοῦτον ὡραῖοι καὶ νέοι καὶ οὔτε γῆράς ἐστι παρʼ ἐκείνοις οὔτε νόσος οὔτε πενία.","lemmas":"ζήω δέ πολύς τετρακόσιοι ἔτος, πᾶς ὁ χρόνος οὗτος ὡραῖος καί νέος καί οὔτε γῆρας εἰμί ἐκεῖνος οὔτε νόσος οὔτε ."},{"id":265188,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων δὲ τοιούτων ὄντων καὶ τοσούτων ὑπαρχόντων ἀγαθῶν, ὅμως εἰσὶν ἄνθρωποι καλούμενοι Βραχμᾶνες, οἳ χαίρειν ἐάσαντες τούς τε ποταμοὺς ἐκείνους καὶ τοὺς παρʼ αὐτοῖς ἐρριμμένους ἐκτραπέντες ἰδίᾳ τε ξυλλογίζονται καὶ φροντίζουσι, πόνους τε θαυμαστοὺς ἀναλαβόμενοι τοῖς σώμασιν οὐδενὸς ἀναγκάζοντος καὶ καρτερήσεις δεινὰς ὑπομένοντες.","lemmas":"οὗτος δέ τοιοῦτος εἰμί καί ὑπάρχω ἀγαθός, ὅμως εἰμί ἄνθρωπος καλέω , ὁ χαίρω ἐάω ὁ τε ποταμός ἐκεῖνος καί ὁ παρά αὐτός ῥίπτω ἐκτρέπω ἴδιος τε καί φροντίζω, πόνος τε  ὁ σῶμα ἀναγκάζω καί καρτερέω δεινός ὑπομένω."},{"id":265189,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ δὲ ἐξαίρετον αὐτοῖς εἶναι μίαν πηγὴν τὴν τῆς ἀληθείας, πολὺ πασῶν ἀρίστην καὶ θειοτάτην, ἧς οὐδέποτε τοὺς γευσαμένους ἐμπίμπλασθαι.","lemmas":"φημί δέ ἐξαίρω αὐτός εἰμί πηγή ὁ ὁ ἀλήθεια, πολύς πᾶς ἄριστος καί θεῖος, ὅς οὐδέποτε ὁ ."},{"id":265190,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν οὖν ἐκεῖθεν λόγος ἐστὶν ἀψευδής.","lemmas":"ὁ μέν οὖν ἐκεῖθεν λόγος εἰμί ἀψευδής."},{"id":265191,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη γάρ τινες τῶν ἀφικνουμένων ἔφασαν·","lemmas":"ἤδη γάρ τις ὁ φημί·"},{"id":265192,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀφικνοῦνται δὲ οὐ πολλοί τινες ἐμπορίας ἕνεκεν·","lemmas":"ἀφικνέομαι δέ οὐ πολύς τις ἐμπορία ἕνεκα·"},{"id":265193,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι δὲ ἐπιμίγνυνται τοῖς πρὸς θαλάττῃ.","lemmas":"οὗτος δέ ὁ πρός θάλασσα."},{"id":265194,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ ἄτιμόν ἐστιν Ἰνδῶν τὸ γένος, οἱ δὲ ἄλλοι φεύγουσιν αὐτούς.","lemmas":"οὗτος δέ ἄτιμος εἰμί Ἰνδός ὁ γένος, ὁ δέ ἄλλος φεύγω αὐτός."},{"id":265195,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτους ἀνάγκη ὁμολογεῖν ὑμῶν εὐδαιμονεστέρους, τῶν δὲ ἄλλων ὑμᾶς, πλὴν ἑνὸς ἀνθρώπων ἔτιγένους, τῶν πολυχρυσοτάτων.","lemmas":"οὗτος ἀνάγκη ὁμολογέω ὑμός , ὁ δέ , πλήν ἄνθρωπος , ὁ ."},{"id":265196,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ χρυσίον λαμβάνουσι παρὰ μυρμήκων.","lemmas":"ὁ δέ χρυσίον λαμβάνω παρά μύρμηξ."},{"id":265197,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι δέ εἰσιν ἀλωπέκων μείζονες, τἄλλα δὲ ὅμοιοι τοῖς παρʼ ἡμῖν.","lemmas":"οὗτος δέ εἰμί μέγας, ἄλλος δέ ὅμοιος ὁ ."},{"id":265198,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὀρύττουσι δὲ κατὰ γῆς, ὥσπερ οἱ λοιποὶ μύρμηκες.","lemmas":"ὀρύσσω δέ κατά γῆ, ὥσπερ ὁ λοιπός μύρμηξ."},{"id":265199,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ χοῦς αὐτοῖς ἐστι χρυσίον καθαρώτατον πάντων χρυσίων καὶ στιλπνότατον.","lemmas":"ὁ δέ χοῦς αὐτός εἰμί χρυσίον πᾶς χρύσεος καί ."},{"id":265200,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶν οὖν πλησίον ἐφεξῆς, ὥσπερ κολωνοὶ τοῦψήγματος, καὶ τὸ πεδίον ἅπαν ἀστράπτει.","lemmas":"εἰμί οὖν πλησίος ἐφεξῆς, ὥσπερ κολωνός , καί ὁ πεδίον ἅπας ἀστράπτω."},{"id":265201,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χαλεπὸν οὖν ἰδεῖν ἐστι πρὸς τὸν ἥλιον, καὶ πολλοὶ τῶν ἐπιχειρούντων ἰδεῖν τὰς ὄψεις διεφθάρησαν.","lemmas":"χαλεπός οὖν ὁράω εἰμί πρός ὁ ἥλιος, καί πολύς ὁ ἐπιχειρέω ὁράω ὁ ὄψις διαφθείρω."},{"id":265202,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ προσοικοῦντες ἄνθρωποι τὴν μεταξὺ χώραν διελθόντες ἔρημον οὖσαν οὐ πολλὴν ἐφʼ ἁρμάτων, ὑποζεύξαντες ἵππους ταχίστους, ἀφικνοῦνται τῆς μεσημβρίας, ἡνίκα δεδύκασικατὰ γῆς·","lemmas":"ὁ δέ προσοικέω ἄνθρωπος ὁ χώρα διέρχομαι ἐρῆμος εἰμί οὐ πολύς ἅρμα, ἵππος , ἀφικνέομαι ὁ μεσημβρία,  γῆ·"},{"id":265203,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα φεύγουσι τὸν χοῦν ἁρπάσαντες.","lemmas":"ἔπειτα φεύγω ὁ χοῦς ἁρπάζω."},{"id":265204,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ αἰσθανόμενοι διώκουσι καὶ μάχονται καταλαβόντες, ἕως ἂν ἀποθάνωσιν ἢ ἀποκτείνωσιν·","lemmas":"ὁ δέ διώκω καί μάχομαι καταλαμβάνω, ἕως ἄν τίη ἀποκτείνω·"},{"id":265205,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλκιμώτατοι γάρ εἰσι θηρίων ἁπάντων.","lemmas":"ἄλκιμος γάρ εἰμί θηρίον ἅπας."},{"id":265206,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὗτοί γε ἐπίστανται τὸ χρυσίον ὁπόσου ἐστὶν ἄξιον, καὶ οὐδὲ προΐενται πρότερον ἢ ἀποθανεῖν.","lemmas":"ὡς οὗτος γε ἐφίστημι ὁ χρυσίον ὁπόσος εἰμί ἄξιος, καί οὐδέ προΐημι πρότερος ἤ ἀποθνῄσκω."},{"id":265207,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δή, τίνας ἄλλους τῶν καθʼ ἡμᾶσεὐδαίμονας ἀκούομεν;","lemmas":"φέρω δή, ἄλλος ὁ καθά ἀκούω;"},{"id":265208,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Βυζαντίους, χώραν τε ἀρίστην νεμομένους καὶ θάλατταν εὐκαρποτάτην.","lemmas":", χώρα τε ἄριστος νέμω καί θάλασσα ."},{"id":265209,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ γῆς ἠμελήκασι διὰ τὴν ἀρετὴν τῆς θαλάττης.","lemmas":"ὁ δέ γῆ διά ὁ ἀρετή ὁ θάλασσα."},{"id":265210,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ διὰ μακροῦ φέρει τὸν καρπὸν αὐτοῖς καὶ δεῖ λαβεῖν ἐργασαμένους, ἡ δὲ αὐτόθεν μηδὲν πονήσασιν.","lemmas":"ὁ μέν γάρ διά μακρός φέρω ὁ καρπός αὐτός καί δέω λαμβάνω , ὁ δέ αὐτός ."},{"id":265211,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΒΟΡΥΣΘΕΝΙΤΙΚΟΣ ΟΝ ΑΝΕΓΝΩΕΝΤΗΙ ΠΑΤΡΙΔΙ.","lemmas":"ΕΝ ΤΗΙ ."},{"id":265212,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐτύγχανον μὲν ἐπιδημῶν ἐν Βορυσθένει τὸ θέρος, ὁπότε εἰσέπλευσα μετὰ τὴν φυγήν, βουλόμενος ἐλθεῖν, ἐὰν δύνωμαι, διὰ Σκυθῶν εἰς Γέτας, ὅπως θεάσωμαι τἀκεῖ πράγματα ὁποῖά ἐστι.","lemmas":"μέν ἐπιδημέω ἐν ὁ θέρος,  μετά ὁ φυγή, ἔρχομαι, ἐάν δύω, διά Σκύθης εἰς , ὅπως ἐκεῖ πρᾶγμα εἰμί."},{"id":265213,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ καὶ περιεπάτουν περὶ πλήθουσαν ἀγορὰν παρὰ τὸν Ὕπανιν.","lemmas":"καί δή καί περιπατέω περί πλήθω ἀγορά παρά ὁ Ὕπανις."},{"id":265214,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ πόλις τὸ μὲν ὄνομα εἴληφεν ἀπὸ τοῦ Βορυσθένους διὰ τὸ κάλλος καὶ τὸ μέγεθος τοῦ ποταμοῦ, κεῖται δὲ πρὸς τῷ Ὑπάνιδι ἥ τε νῦν καὶ ἡ πρότερον οὕτως ᾠκεῖτο, οὐ πολὺ ἄνωθεν τῆς Ἱππολάου καλουμένης ἄκρας ἐν τῷ κατ̓ ἀντικρύ.","lemmas":"ὁ γάρ πόλις ὁ μέν ὄνομα λαμβάνω ἀπό ὁ Βορυσθένης διά ὁ κάλλος καί ὁ μέγεθος ὁ ποταμός, κεῖμαι δέ πρός τῷ ὁ τε νῦν καί ὁ πρότερος οὕτως οἰκέω, οὐ πολύς ἄνωθεν ὁ καλέω ἄκρα ἐν τῷ ἀντικρύ."},{"id":265215,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δέ ἐστι τῆς χώρας ὀξὺ καὶ στερεὸν ὥσπερ ἔμβολον, περὶ ὃ συμπίπτουσιν οἱ ποταμοί.","lemmas":"οὗτος δέ εἰμί ὁ χώρα ὀξύς2 καί στερεός ὥσπερ ἔμβολος, περί ὁ συμπίπτω ὁ ποταμός."},{"id":265216,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἐντεῦθεν ἤδη λιμνάζουσι μέχρι θαλάττης ἐπὶ σταδίους σχεδόν τι διακοσίους·","lemmas":"ὁ δέ ἐντεῦθεν ἤδη μέχρι θάλασσα ἐπί στάδιος σχεδόν τις διακόσιοι·"},{"id":265217,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ εὖρος οὐχ ἧττον ταύτῃ τῶν ποταμῶν.","lemmas":"καί ὁ εὖρος οὐ ἥσσων οὗτος ὁ ποταμός."},{"id":265218,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ αὐτοῦ τὸ μὲν πλέον τέναγος καὶ γαλήνη ταῖς εὐδίαις ὥσπερ ἐν λίμνῃ γίγνεται σταθερά.","lemmas":"εἰμί δέ αὐτός ὁ μέν πλέως τέναγος καί γαλήνη ὁ εὐδία ὥσπερ ἐν λίμνη γίγνομαι ."},{"id":265219,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν δὲ τοῖς δεξιοῖς φαίνεται ποταμός, καὶ τεκμαίρονται οἱ εἰσπλέοντες ἀπὸ τοῦ ῥεύματος τὸ βάθος.","lemmas":"ἐν δέ ὁ δεξιός φαίνω ποταμός, καί τεκμαίρομαι ὁ ἀπό ὁ ῥεῦμα ὁ βάθος."},{"id":265220,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθενπερ καὶ ἐξίησι, διὰ τὴν ἰσχὺν τοῦ ῥοῦ·","lemmas":"καί ἐξίημι, διά ὁ ἰσχύς ὁ ῥόος·"},{"id":265221,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ῥᾳδίως ἂν ἐφράττετο τοῦ νότου πολλοῦ κατὰ στόμα εἰσπνέοντος.","lemmas":"εἰ δέ μή, ῥᾴδιος ἄν ὁ νότος πολύς κατά στόμα ."},{"id":265222,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ λοιπὸν ᾐών ἐστιν ἑλώδης καὶ δασεῖα καλάμῳ καὶ δένδροις.","lemmas":"ὁ δέ λοιπός εἰμί καί δασύς κάλαμος καί δένδρον."},{"id":265223,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φαίνεται δὲ τῶν δένδρων πολλὰ καὶ ἐν μέσῃ τῇ λίμνῃ, ὡς ἱστοῖς προσεοικέναι, καὶ ἤδη τινὲς τῶν ἀπειροτέρων διήμαρτον, ὡς ἐπὶ πλοῖα ἐπέχοντες.","lemmas":"φαίνω δέ ὁ δένδρον πολύς καί ἐν μέσος ὁ λίμνη, ὡς ἱστός προσέοικα, καί ἤδη ὁ , ὡς ἐπί πλοῖον ἐπέχω."},{"id":265224,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτῃ δὲ καὶ τῶν ἁλῶν ἐστι τὸ πλῆθος, ὅθεν οἱ πλείους τῶν βαρβάρων λαμβάνουσιν ὠνούμενοι τοὺς ἅλας καὶ τῶν Ἑλλήνων καὶ Σκυθῶν οἱ Χερρόνησον οἰκοῦντες τὴν Ταυρικήν.","lemmas":"οὗτος δέ καί ὁ ἅλς εἰμί ὁ πλῆθος, ὅθεν ὁ πολύς ὁ βάρβαρος λαμβάνω ὁ καί ὁ Ἕλλην καί Σκύθης ἕ Χερσόνησος οἰκέω ὁ Ταυρικός."},{"id":265225,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκδιδόασι δὲ οἱ ποταμοὶ εἰς θάλασσαν παρὰ φρούριον Ἀλέκτορος, ὃ λέγεται τῆς γυναικὸς εἶναι τοῦ Σαυροματῶν βασιλέως.","lemmas":"δέ ὁ ποταμός εἰς θάλασσα παρά φρούριον Ἀλέκτωρ, ὅς λέγω ὁ γυνή εἰμί ὁ Σαυρομάτης βασιλεύς."},{"id":265226,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ δὲ πόλις ἡ τῶν Βορυσθενιτῶν τὸ μέγεθός ἐστιν οὐ πρὸς τὴν παλαιὰν δόξαν διὰ τὰς συνεχεῖς ἁλώσεις καὶ τοὺς πολέμους.","lemmas":"ὁ δέ πόλις ὁ ὁ ὁ μέγεθος εἰμί οὐ πρός ὁ παλαιός δόξα διά ὁ συνεχής ἅλωσις καί ὁ πόλεμος."},{"id":265227,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅτε γὰρ ἐν μέσοις οἰκοῦσα τοῖς βαρβάροις τοσοῦτον ἤδη χρόνον, καὶ τούτοις σχεδόν τι τοῖς πολεμικωτάτοις, ἀεὶ μὲν πολεμεῖται, πολλάκις δὲ καὶ ἑάλω·","lemmas":"ἅτε γάρ ἐν μέσος ὁ τοσοῦτος ἤδη χρόνος, καί οὗτος σχεδόν τι ὁ , ἀεί μέν , πολλάκις δέ καί ἁλίσκομαι·"},{"id":265228,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ τελευταίαν καὶ μεγίστην ἅλωσιν οὐ πρὸ πλειόνων ἢ πεντήκοντα καὶ ἑκατὸν ἐτῶν.","lemmas":"ὁ δέ τελευταῖος καί μέγας ἅλωσις οὐ πρό πολύς τίη καί ἔτος."},{"id":265229,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἷλον δὲ καὶ ταύτην Γέται καὶ τὰς ἄλλας τὰς ἐν τοῖς ἀριστεροῖς τοῦ Πόντου πόλεις μέχρι Ἀπολλωνίας.","lemmas":"αἱρέω δέ καί οὗτος Γέτης καί ὁ ἄλλος ὁ ἐν ὁ ἀριστερός ὁ Πόντος πόλις μέχρι ."},{"id":265230,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ σφόδρα ταπεινὰ τὰ πράγματα κατέστη τῶν ταύτῃ Ἑλλήνων, τῶν μὲν οὐκέτι συνοικισθεισῶν πόλεων, τῶν δὲ φαύλως, καὶ τῶν πλείστων βαρβάρων εἰς αὐτὰς συρρυέντων.","lemmas":"ὅθεν δή καί σφόδρα ταπεινός ὁ πρᾶγμα καθίστημι ὁ οὗτος Ἕλλην, ὁ μέν οὐκέτι πόλις, ὁ δέ φαῦλος, καί ὁ πλεῖστος εἰς αὐτός συρρέω."},{"id":265231,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλαὶ γὰρ δή τινες ἁλώσεις κατὰ πολλὰ μέρη γεγόνασι τῆς Ἑλλάδος, ἅτε ἐν πολλοῖς τόποις διεσπαρμένης.","lemmas":"πολύς γάρ δή τις κατά πολύς μέρος γίγνομαι ὁ Ἑλλάς, ἅτε ἐν πολύς τόπος ."},{"id":265232,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἁλόντες δὲ τότε οἱ Βορυσθενῖται πάλιν συνῴκησαν, ἐθελόντων ἐμοὶ δοκεῖν τῶν Σκυθῶν διὰ τὸ δεῖσθαι τῆς ἐμπορίας καὶ τοῦ κατάπλου τῶν Ἑλλήνων.","lemmas":"ἁλίσκομαι δέ τότε ὁ πάλιν συνοικέω, ἐθέλω δοκέω ὁ Σκύθης διά ὁ δέω ὁ ἐμπορία καί ὁ κατάπλοος ὁ Ἕλλην."},{"id":265233,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπαύσαντο γὰρ εἰσπλέοντες ἀναστάτου τῆς πόλεως γενομένης, ἅτε οὐκ ἔχοντες ὁμοφώνους τοὺς ὑποδεχομένους οὐδὲ τῶν Σκυθῶν ἀξιούντων οὐδὲ ἐπισταμένων ἐμπόριον αὐτῶν κατασκευάσασθαι τὸν Ἑλληνικὸν τρόπον.","lemmas":"ἐπαύω γάρ ἀνάστατος ὁ πόλις γίγνομαι, οὐ ἔχω ὁμόφωνος ὁ οὐδέ ὁ Σκύθης ἀξιόω οὐδέ ἐφίστημι αὐτός κατασκευάζω ὁ Ἑλληνικός τρόπος."},{"id":265234,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σημεῖον δὲ τῆς ἀναστάσεως ἥ τε φαυλότης τῶν οἰκοδομημάτων καὶ τὸ συνεστάλθαι τὴν πόλιν ἐς βραχύ.","lemmas":"σημεῖον δέ ὁ ἀνάστασις τε φαυλότης ὁ οἰκοδόμημα καί ὁ συστέλλω ὁ πόλις εἰς βραχύς."},{"id":265235,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέρει γάρ τινι προσῳκοδόμηται τοῦ παλαιοῦ περιβόλου, καθ̓ ὃ πύργοι τινὲς οὐ πολλοὶ διαμένουσιν οὐ πρὸς τὸ μέγεθος οὐδὲ πρὸς τὴν ἰσχὺν τῆς πόλεως.","lemmas":"μέρος γάρ  ὁ παλαιός περίβολος, ὅς πύργος οὐ πολύς διαμένω οὐ πρός ὁ μέγεθος οὐδέ πρός ὁ ἰσχύς ὁ πόλις."},{"id":265236,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ μεταξὺ συμπέφρακται κατ̓ ἐκεῖνο ταῖς οἰκίαις οὐκ ἐχούσαις ὁποῖα διαλείπει.","lemmas":"ὁ δέ μεταξύ συμφράσσω ἐκεῖνος ὁ οἰκία οὐ ὁποῖος διαλείπω."},{"id":265237,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τειχίον δὲ παραβέβληται πάνυ ταπεινὸν καὶ ἀσθενές.","lemmas":"τειχίον δέ παραβάλλω πάνυ ταπεινός καί ἀσθενής."},{"id":265238,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ πύργων εἰσί τινες πολὺ ἀφεστῶτες τοῦ νῦν οἰκουμένου, ὥστε μηδ̓ εἰκάσαι ὅτι μιᾶς ἦσαν πόλεως.","lemmas":"ὁ δέ πύργος εἰμί τις πολύς ἀφίστημι ὁ νῦν , ὥστε εἰκάζω ὅτι2 εἰμί πόλις."},{"id":265239,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτά τε δὴ οὖν σημεῖα ἐναργῆ τῆς ἁλώσεως καὶ τὸ μηδὲν τῶν ἀγαλμάτων διαμένειν ὑγιὲς τῶν ἐν τοῖς ἱεροῖς, ἀλλὰ ξύμπαντα λελωβημένα εἶναι, ὥσπερ τὰ ἐπὶ τῶν μνημάτων.","lemmas":"οὗτος τε δή οὖν σημεῖον ἐναργής ὁ ἅλωσις καί ὁ ὁ ἄγαλμα διαμένω ὑγιής ὁ ἐν ὁ ἱερόν, ἀλλά σύμπας εἰμί, ὥσπερ ὁ ἐπί ὁ μνῆμα."},{"id":265240,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπερ οὖν ἔφην, ἔτυχον περιπατῶν πρὸ τῆς πόλεως, καί τινες ἐξῄεσαν ἔνδοθεν τῶν Βορυσθενιτῶν πρὸς ἐμέ, ὥσπερ εἰώθεσαν·","lemmas":"ὅς οὖν φημί, τυγχάνω περιπατέω πρό ὁ πόλις, καί τις ἔξειμι ἔνδον ὁ πρός , ὥσπερ ·"},{"id":265241,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα Καλλίστρατος ἐφ̓ ἵππου τὸ μὲν πρῶτον παρρίππευσεν ἡμᾶς ἔξωθεν προσελαύνων, παρελθὼν δὲ ὀλίγον κατέβη, καὶ τὸν ἵππον τῷ ἀκολούθῳ παραδοὺς αὐτὸς πάνυ κοσμίως προσῆλθεν ὑπὸ τὸ ἱμάτιον τὴν χεῖρα ὑποστείλας.","lemmas":"ἔπειτα Καλλίστρατος ἵππος ὁ μέν πρῶτος  ἔξωθεν προσελαύνω, παρέρχομαι δέ ὀλίγος καταβαίνω, καί ὁ ἵππος τῷ παραδίδωμι αὐτός πάνυ κόσμιος προσέρχομαι ὑπό ὁ ἱμάτιον ὁ χείρ ὑποστέλλω."},{"id":265242,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρέζωστο δὲ μάχαιραν μεγάλην τῶν ἱππικῶν καὶ ἀναξυρίδας εἶχε καὶ τὴν ἄλλην στολὴν Σκυθικήν, ἄνωθεν δὲ τῶν ὤμων ἱμάτιον μικρὸν μέλαν, λεπτόν, ὥσπερ εἰώθασιν οἱ Βορυσθενῖται.","lemmas":"δέ μάχαιρα μέγας ὁ καί ἀναξυρίδες ἔχω καί ὁ ἄλλος στολή Σκυθικός, ἄνωθεν δέ ὁ ὦμος ἱμάτιον μικρός μέλας, λεπτός, ὥσπερ εἴωθα ὁ ."},{"id":265243,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρῶνται δὲ καὶ τῇ ἄλλῃ ἐσθῆτι μελαίνῃ ὡς τὸ πολὺ ἀπὸ γένους τινὸς Σκυθῶν τῶν Μελαγχλαίνων, ὡς ἐμοὶ δοκοῦσι, κατὰ τοῦτο ὀνομασθέντων ὑπὸ τῶν Ἑλλήνων.","lemmas":"χράω2 δέ καί ὁ ἄλλος ἐσθής μέλας ὡς ὁ πολύς ἀπό γένος Σκύθης ὁ Μελάγχλαινοι, ὡς δοκέω, κατά οὗτος ὑπό ὁ Ἕλλην."},{"id":265244,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δὲ ὡς ὀκτωκαίδεκα ἐτῶν ὁ Καλλίστρατος, πάνυ καλὸς καὶ μέγας, πολὺ ἔχων Ἰωνικὸν τοῦ εἴδους.","lemmas":"εἰμί δέ ὡς ἔτος ὁ Καλλίστρατος, πάνυ καλός καί μέγας, πολύς ἔχω Ἰωνικός ὁ εἶδος."},{"id":265245,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλέγετο δὲ καὶ τὰ πρὸς τὸν πόλεμον ἀνδρεῖος εἶναι, καὶ πολλοὺς Σαυροματῶν τοὺς μὲν ἀνῃρηκέναι, τοὺς δὲ αἰχμαλώτους εἰληφέναι.","lemmas":"λέγω δέ καί ὁ πρός ὁ πόλεμος ἀνδρεῖος εἰμί, καί πολύς Σαυρομάτης ὁ μέν ἀναιρέω, ὁ δέ αἰχμάλωτος λαμβάνω."},{"id":265246,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐσπουδάκει δὲ καὶ περὶ λόγους καὶ φιλοσοφίαν, ὥστε καὶ ἐκπλεῦσαι σὺν ἐμοὶ ἐπεθύμει.","lemmas":"δέ καί περί λόγος καί φιλοσοφία, ὥστε καί ἐκπλέω σύν ἐπιθυμέω."},{"id":265247,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ πάντα δὴ ταῦτα εὐδοκίμει παρὰ τοῖς πολίταις, οὐχ ἥκιστα δὲ ἀπὸ τοῦ κάλλους, καὶ εἶχε πολλοὺς ἐραστάς.","lemmas":"διά πᾶς δή οὗτος εὐδοκιμέω παρά ὁ πολίτης, οὐ ἥκιστος δέ ἀπό ὁ κάλλος, καί ἔχω πολύς ἐραστής."},{"id":265248,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ γὰρ δὴ τοῦτο ἐμμεμένηκεν αὐτοῖς ἀπὸ τῆς μητροπόλεως, τὸ περὶ τοὺς ἔρωτας τοὺς τῶν ἀρρένων·","lemmas":"πάνυ γάρ δή οὗτος ἐμμένω αὐτός ἀπό ὁ μητρόπολις, ὁ περί ὁ ἔρως ὁ ὁ ·"},{"id":265249,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε κινδυνεύουσιν ἀναπείθειν καὶ τῶν βαρβάρων ἐνίους οὐκ ἐπ̓ ἀγαθῷ σχεδόν, ἀλλ̓ ὡς ἂν ἐκεῖνοι τὸ τοιοῦτον ἀποδέξαιντο, βαρβαρικῶς καὶ οὐκ ἄνευ ὕβρεως.","lemmas":"ὡς κινδυνεύω ἀναπείθω καί ὁ ἔνιοι οὐ ἀγαθός σχεδόν, ὡς ἄν ἐκεῖνος ὁ , βαρβαρικός καί οὐ ἄνευ ὕβρις."},{"id":265250,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰδὼς οὖν αὐτὸν φιλόμηρον ὄντα περὶ τούτου εὐθὺς ἐπυνθανόμην.","lemmas":"οἶδα οὖν αὐτός εἰμί περί οὗτος εὐθύς πυνθάνομαι."},{"id":265251,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν δὲ καὶ πάντες οἱ Βορυσθενῖται περὶ τὸν ποιητὴν ἐσπουδάκασιν ἴσως διὰ τὸ πολεμικοὶ εἶναι ἔτι νῦν, εἰ μὴ ἄρα καὶ διὰ τὴν πρὸς τὸν Ἀχιλλέα εὔνοιαν·","lemmas":"σχεδόν δέ καί πᾶς ὁ περί ὁ ποιητής σπουδάζω ἴσος διά ὁ πολεμικός εἰμί ἔτι νῦν, εἰ μή ἄρα καί διά ὁ πρός ὁ Ἀχιλλεύς εὔνοια·"},{"id":265252,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον μὲν γὰρ ὑπερφυῶς τιμῶσι, καὶ νεὼν τὸν μὲν ἐν τῇ νήσῳ τῇ Ἀχιλλέως καλουμένῃ ἵδρυνται, τὸν δὲ ἐν τῇ πόλει·","lemmas":"οὗτος μέν γάρ ὑπερφυής τιμάω, καί ὁ μέν ἐν ὁ νῆσος ὁ Ἀχιλλεύς καλέω ἱδρύω, ὁ δέ ἐν ὁ πόλις·"},{"id":265253,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐδὲ ἀκούειν ὑπὲρ οὐδενὸς ἄλλου θέλουσιν ἢ Ὁμήρου.","lemmas":"ὥστε οὐδέ ἀκούω ὑπέρ ἄλλος ἐθέλω ἤ Ὅμηρος."},{"id":265254,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τἄλλα οὐκέτι σαφῶς ἑλληνίζοντες διὰ τὸ ἐν μέσοις οἰκεῖν τοῖς βαρβάροις ὅμως τήν γε Ἰλιάδα ὀλίγου πάντες ἴσασιν ἀπὸ στόματος.","lemmas":"καί οὐκέτι σαφής διά ὁ ἐν μέσος οἰκέω ὁ ὅμως ὁ γε Ἰλιάς ὀλίγος πᾶς οἶδα ἀπό στόμα."},{"id":265255,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶπον οὖν προσπαίζων πρὸς αὐτόν, Πότερόν σοι δοκεῖ, ὦ Καλλίστρατε, ἀμείνων ποιητὴς Ὅμηρος ἢ Φωκυλίδης;","lemmas":"λέγω οὖν προσπαίζω πρός αὐτός,  δοκέω, ὦ , ἀμείνων ποιητής Ὅμηρος ἤ Φωκυλίδης;"},{"id":265256,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς γελάσας ἔφη, Ἀλλ̓ οὐδὲ ἐπίσταμαι ἔγωγε τοῦ ἑτέρου ποιητοῦ τὸ ὄνομα, οἶμαι δὲ μηδὲ τούτων μηδένα.","lemmas":"καί ὅς γελάω φημί, οὐδέ ἐφίστημι ὁ ἕτερος ποιητής ὁ ὄνομα, οἴομαι δέ μηδέ οὗτος ."},{"id":265257,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἡγούμεθα ἡμεῖς ἄλλον τινὰ ποιητὴν ἢ Ὅμηρον.","lemmas":"οὐδέ γάρ  ἄλλος ποιητής ἤ Ὅμηρος."},{"id":265258,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον δὲ σχεδόν τι οὐδὲ ἄλλος οὐδεὶς ἀγνοεῖ.","lemmas":"οὗτος δέ σχεδόν τις οὐδέ ἄλλος ἀγνοέω."},{"id":265259,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνου γὰρ Ὁμήρου μνημονεύουσιν οἱ ποιηταὶ αὐτῶν ἐν τοῖς ποιήμασιν, καὶ ἄλλως μὲν εἰώθασι λέγειν, ἀεὶ δὲ ὁπόταν μέλλωσι μάχεσθαι παρακελεύονται τοῖς αὑτῶν ὥσπερ τὰ Τυρταίου ἐν Λακεδαίμονι ἐλέγετο.","lemmas":"μόνος γάρ Ὅμηρος μνημονεύω ἕ ποιητής αὐτός ἐν ὁ ποίημα, καί ἄλλος μέν εἴωθα λέγω, ἀεί δέ ὁπότε μέλλω μάχομαι παρακελεύομαι ὁ ἑαυτοῦ ὥσπερ ὁ Τυρταῖος ἐν Λακεδαίμων λέγω."},{"id":265260,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ πάντες οὗτοι τυφλοὶ καὶ οὐχ ἡγοῦνται δυνατὸν εἶναι ἄλλως τινὰ ποιητὴν γενέσθαι.","lemmas":"εἰμί δέ πᾶς οὗτος τυφλός καί οὐ δυνατός εἰμί ἄλλος ποιητός γίγνομαι."},{"id":265261,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τοῦτο μέν, ἔφην, ἀπολελαύκασιν οἱ ποιηταὶ αὐτῶν ἀπʼ Ὁμήρου ὥσπερ ἀπὸ ὀφθαλμίας.","lemmas":"οὗτος μέν, φημί, ἀπολαύω ὁ ποιητής αὐτός ἀπό Ὅμηρος ὥσπερ ἀπό ὀφθαλμία."},{"id":265262,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Φωκυλίδην ὑμεῖς μὲν οὐκ ἐπίστασθε, ὡς λέγεις·","lemmas":"ὁ δέ σύ μέν οὐ , ὡς λέγω·"},{"id":265263,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ δὲ τῶν ἐνδόξων γέγονε ποιητῶν.","lemmas":"πάνυ δέ ὁ ἔνδοξος γίγνομαι ποιητής."},{"id":265264,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν ἐπειδάν τις τῶν ἐμπόρων καταπλεύσῃ πρὸς ὑμᾶς οὐ πρότερον παρα γεγονώς, οὐκ εὐθὺς ἠτιμάσατε αὐτόν, ἀλλὰ πρότερον γευσάμενοι τοῦ οἴνου, κἂν ἄλλο τι φορτίον ἄγῃ, δεῖγμα λαβόντες, ἐὰν μὲν ἀρέσῃ ὑμᾶς, ὠνεῖσθε, εἰ δὲ μή, ἐᾶτε·","lemmas":"ὥσπερ οὖν ἐπεί τις ὁ ἔμπορος καταπλέω πρός οὐ πρότερος γίγνομαι, οὐ εὐθύς αὐτός, ἀλλά πρότερος γεύω ὁ οἶνος, ἐάν ἄλλος τι ἄγω, δεῖγμα λαμβάνω, ἐάν μέν ἀρέσκω , , εἰ δέ μή, ἐάω·"},{"id":265265,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως, ἔφην, καὶ τῆς τοῦ Φωκυλίδου ποιήσεως ἔξεστί σοι λαβεῖν δεῖγμα ἐν βραχεῖ.","lemmas":"οὕτως, φημί, καί ὁ ὁ Φωκυλίδης ποίησις ἔξεστι λαμβάνω δεῖγμα ἐν βραχύς."},{"id":265266,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γάρ ἐστιν οὐ τῶν μακράν τινα καὶ συνεχῆ ποίησιν εἰρόντων, ὥσπερ ὁ ὑμέτερος μίαν ἑξῆς διέξεισι μάχην ἐν πλείοσιν ἢ πεντακισχιλίοις ἔπεσιν, ἀλλὰ κατὰ δύο καὶ τρία ἔπη αὐτῷ καὶ ἀρχὴν ἡ ποίησις καὶ πέρας λαμβάνει.","lemmas":"καί γάρ εἰμί οὐ ὁ μακράν τις καί συγχέω ποίησις , ὥσπερ ὁ ὑμέτερος ἑξῆς μάχη ἐν ἤ πεντακισχίλιοι ἔπος, ἀλλά κατά γε καί  αὐτός καί ἀρχή ὁ ποίησις καί πέρας λαμβάνω."},{"id":265267,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ προστίθησι τὸ ὄνομα αὐτοῦ καθ̓ ἕκαστον διανόημα, ἅτε σπουδαῖον καὶ πολλοῦ ἄξιον ἡγούμενος, οὐχ ὥσπερ Ὅμηρος οὐδαμοῦ τῆς ποιήσεως ὠνόμασεν αὑτόν.","lemmas":"ὥστε καί προστίθημι ὁ ὄνομα αὐτός ἕκαστος διανόημα, ἅτε σπουδαῖος καί πολύς ἄξιος , οὐ ὥσπερ Ὅμηρος οὐδαμοῦ ὁ ποίησις ὀνομάζω ἑαυτοῦ."},{"id":265268,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐ δοκεῖ σοι εἰκότως προσθεῖναι Φωκυλίδης τῇ τοιαύτῃ γνώμῃ καὶ ἀποφάσει, καὶ τόδε Φωκυλίδου·","lemmas":"τίη οὐ δοκέω εἰκός προστίθημι Φωκυλίδης ὁ τοιοῦτος γνώμη καί ἀπόφασις, καί ὅδε Φωκυλίδης·"},{"id":265269,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλις ἐν σκοπέλῳ κατὰ κόσμον οἰκεῦσα σμικρὴ κρέσσων Νίνου ἀφραινούσης.","lemmas":"πόλις ἐν σκόπελος κατά κόσμος  Νίνος ."},{"id":265270,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὐ πρὸς ὅλην Ἰλιάδα καὶ Ὀδύσσειαν ταῦτα τὰ ἔπη ἐστὶ τοῖς μὴ παρέργως ἀκροωμένοις;","lemmas":"οὐ πρός ὅλος Ἰλιάς καί Ὀδύσσεια οὗτος ὁ ἔπος εἰμί ὁ μή πάρεργος ;"},{"id":265271,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ μᾶλλον ὑμῖν ἀκούειν συνέφερε περὶ τῶν τοῦ Ἀχιλλέως πηδήσεών τε καὶ ὀρούσεων καὶ τῆς φωνῆς, ὅτι μόνον φθεγξάμενος ἔτρεπε τοὺς Τρῶας, ταῦτα μᾶλλον ὠφελεῖ ὑμᾶς ἐκμανθάνοντας ἢ ἐκεῖνο, ὅτι ἡ σμικρὰ πόλις ἐν τραχεῖ σκοπέλῳ κειμένη κρείττων ἐστὶ καὶ εὐτυχεστέρα κατὰ κόσμον οἰκοῦσα ἢ μεγάλη ἐν λείῳ καὶ πλατεῖ πεδίῳ, ἐάνπερ ἀκόσμως καὶ ἀνόμως ὑπὸ ἀνθρώπων ἀφρόνων οἰκῆται;","lemmas":"τίη μᾶλλον ἀκούω συμφέρω περί ὁ ὁ Ἀχιλλεύς τε καί καί ὁ φωνή, ὅτι2 μόνος φθέγγομαι τρέπω ὁ Τρώς, οὗτος μᾶλλον ὠφελέω ἐκμανθάνω ἤ ἐκεῖνος, ὅτι2 ὁ μικρός πόλις ἐν τραχύς σκόπελος κρείσσων εἰμί καί κατά κόσμος ἤ μέγας ἐν καί πεδίον, ἐάν ἄκοσμος καί ἄνομος ὑπό ἄνθρωπος οἰκητής;"},{"id":265272,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὃς οὐ μάλα ἡδέως ἀποδεξάμενος,Ὦ ξένε, εἶπεν, ὅτι ἡμεῖς σε ἀγαπῶμεν καὶ σφόδρα αἰδούμεθα·","lemmas":"καί ὅς οὐ μάλα ἡδύς , Ὦ ξένος, λέγω, ὅτι2  ἀγαπάω καί σφόδρα αἰδέομαι·"},{"id":265273,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἄλλως γε οὐδεὶς ἄν ἠνέσχετο Βορυσθενιτῶν εἰς Ὅμηρον καὶ Ἀχιλλέα τοιαῦτα εἰπόντος.","lemmas":"ὡς ἄλλος γε ἄν ἀνέχω εἰς Ὅμηρος καί Ἀχιλλεύς τοιοῦτος λέγω."},{"id":265274,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν γὰρ θεὸς ἡμῶν ἐστιν, ὡς ὁρᾷς, ὁ δὲ καὶ σχεδόν τι μετὰ τοὺς θεοὺς τιμᾶται.","lemmas":"ὁ μέν γάρ ἐγώ εἰμί, ὡς ὁράω, ὁ δέ καί σχεδόν τι μετά ὁ τιμάω."},{"id":265275,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀγὼ πραῧναι βουλόμενος αὐτόν, ἅμα δὲ ἐπί τι χρήσιμον ἀγαγεῖν, Παραιτοῦμαί σε, εἶπον, καθ̓ Ὅμηρον συγγνώμην ἔχειν μοι,“ εἴ τι κακὸν νῦν εἴρηται”.","lemmas":"πραΰνω αὐτός, ἅμα δέ ἐπί τι χρήσιμος ἄγω, , λέγω, Ὅμηρος συγγνώμη ἔχω ἐγώ, “ εἰ τι κακός νῦν εἴρω ”."},{"id":265276,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὖθις γάρ ποτε ἐπαινεσόμεθα Ἀχιλλέα τε καὶ Ὅμηρον ὅσα δοκεῖ ἡμῖν ὀρθῶς λέγειν.","lemmas":"αὖθις γάρ ποτε Ἀχιλλεύς τε καί Ὅμηρος ὅσος δοκέω ὀρθός λέγω."},{"id":265277,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ παρὸν σκεπτέον ἂν εἴη τὸ τοῦ Φωκυλίδου·","lemmas":"ὁ δέ πάρειμι σκοπέω ἄν εἰμί ὁ ὁ Φωκυλίδης·"},{"id":265278,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς ἐμοὶ δοκεῖ σφόδρα καλῶς λέγειν ὑπὲρ τῆς πόλεως.","lemmas":"ὡς δοκέω σφόδρα καλός λέγω ὑπέρ ὁ πόλις."},{"id":265279,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σκόπει, ἔφη, ἐπεὶ καὶ τούσδε ὁρᾷς πάντας ἐπιθυμοῦντας ἀκοῦσαί σου καὶ διὰ τοῦτο συνερρυηκότας δεῦρο πρὸς τὸν ποταμόν, καίτοι οὐ σφόδρα ἀθορύβως ἔχοντας.","lemmas":", φημί, ἐπεί καί ὅδε ὁράω πᾶς ἐπιθυμέω ἀκούω καί διά οὗτος συρρέω δεῦρο πρός ὁ ποταμός, οὐ σφόδρα ἀθόρυβος ἔχω."},{"id":265280,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶσθα γὰρ δήπου ὅτι χθὲς οἱ Σκύθαι προσελάσαντες μεσημβρίας τοὺς μέν τινας ἀπέκτειναν τῶν σκοπῶν οὐ προσέχοντας, τοὺς δὲ ἐζωγρήκασιν ἴσως·","lemmas":"οἶδα γάρ δήπου ὅτι2 χθές ὁ Σκύθης προσελαύνω μεσημβρία ὁ μέν τις ἀποκτείνω ὁ οὐ προσέχω, ὁ δέ ἴσος·"},{"id":265281,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ πω ἐπιστάμεθα διὰ τὸ μακροτέραν αὐτοῖς γενέσθαι τὴν φυγήν, ἅτε οὐ πρὸς τὴν πόλιν φεύγουσιν.","lemmas":"οὐ γάρ πω ἐφίστημι διά ὁ μακρός αὐτός γίγνομαι ὁ φυγή, οὐ πρός ὁ πόλις φεύγω."},{"id":265282,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δὲ τῷ ὄντι ταῦτα οὕτως, καὶ αἵ τε πύλαι συγκέκλειντο καὶ τὸ σημεῖον ἦρτο ἐπὶ τοῦ τείχους τὸ πολεμικόν.","lemmas":"εἰμί δέ τῷ εἰμί οὗτος οὕτως, καί ὁ τε πύλη καί ὁ σημεῖον αἴρω ἐπί ὁ τεῖχος ὁ πολεμικός."},{"id":265283,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὕτως ἦσαν φιλήκοοι καὶ τῷ τρόπῳ Ἕλληνες, ὥστε μικροῦ δεῖν ἅπαντες παρῆσαν ἐν τοῖς ὅπλοις, βουλόμενοι ἀκούειν.","lemmas":"ὅμως οὕτως εἰμί φιλήκοος καί ὁ τρόπος Ἕλλην, ὥστε μικρός δέω ἅπας πάρειμι ἐν ὁ ὅπλον, ἀκούω."},{"id":265284,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀγὼ ἀγάμενος αὐτῶν τὴν προθυμίαν, Βούλεσθε, ἔφην, καθιζώμεθα ἰόντες ποι τῆς πόλεως;","lemmas":"αὐτός ὁ προθυμία, , φημί, εἶμι ποι ὁ πόλις;"},{"id":265285,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυχὸν γὰρ νῦν οὐ πάντες ὁμοίως ἀκούουσιν ἐν τῷ βαδίζειν, ἀλλ̓ οἱ ὄπισθεν πράγματα ἔχουσι καὶ παρέχουσι τοῖς πρὸ αὐτῶν, σπεύδοντες ἐγγυτέρω προσελθεῖν.","lemmas":"γάρ νῦν οὐ πᾶς ὅμοιος ἀκούω ἐν τῷ βαδίζω, ἕ ὄπισθεν πρᾶγμα ἔχω καί παρέχω ὁ πρό αὐτός, σπεύδω ἐγγύς προσέρχομαι."},{"id":265286,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ τοῦτο εἶπον, εὐθὺς ὥρμησαν ἅπαντες εἰς τὸ τοῦ Διὸς ἱερόν, οὗπερ εἰώθασι βουλεύεσθαι.","lemmas":"ὡς δέ οὗτος λέγω, εὐθύς ὁρμάω ἅπας εἰς ὁ ὁ Ζεύς ἱερόν, οὗ εἴωθα βουλεύω."},{"id":265287,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οἱ μὲν πρεσβύτατοι καὶ οἱ γνωριμώτατοι καὶ οἱ ἐν ταῖς ἀρχαῖς κύκλῳ καθίζοντο ἐπὶ βάθρων·","lemmas":"καί ὁ μέν πρέσβυς καί ὁ γνώριμος καί ὁ ἐν ὁ ἀρχή κύκλος ἐπί βάθρον·"},{"id":265288,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ λοιπὸν πλῆθος ἐφεστήκεσαν.","lemmas":"ὁ δέ λοιπός πλῆθος ἐφίστημι."},{"id":265289,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν γὰρ εὐρυχωρία πολλὴ πρὸ τοῦ νεώ.","lemmas":"εἰμί γάρ εὐρυχωρία πολύς πρό ὁ ."},{"id":265290,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάνυ οὖν ἄν τις ἥσθη τῇ ὄψει φιλόσοφος ἀνήρ, ὅτι ἅπαντες ἦσαν τὸν ἀρχαῖον τρόπον, ὥς φησιν Ὅμηρος τοὺς Ἕλληνας, κομῶντες καὶ τὰ γένεια ἀφεικότες, εἷς δὲ ἐν αὐτοῖς μόνος ἐξυρημένος, καὶ τοῦτον ἐλοιδόρουν τε καὶ ἐμίσουν ἅπαντες.","lemmas":"πάνυ οὖν ἄν τις ἥδομαι ὁ ὄψις φιλόσοφος ἀνήρ, ὅτι2 ἅπας εἰμί ὁ ἀρχαῖος τρόπος, ὡς φημί Ὅμηρος ὁ Ἕλλην, κομάω καί ὁ γένειον , δέ ἐν αὐτός μόνος ξυρέω, καί οὗτος λοιδορέω τε καί μισέω ἅπας."},{"id":265291,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλέγετο δὲ οὐκ ἄλλως τοῦτο ἐπιτηδεύειν, ἀλλὰ κολακεύων Ῥωμαίους καὶ τὴν πρὸς αὐτοὺς φιλίαν ἐπιδεικνύμενος·","lemmas":"λέγω δέ οὐ ἄλλος οὗτος ἐπιτηδεύω, ἀλλά κολακεύω καί ὁ πρός αὐτός φιλία ἐπιδείκνυμι·"},{"id":265292,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε εἶδεν ἄν τις ἐπ̓ ἐκείνου τὸ αἰσχρὸν τοῦ πράγματος καὶ οὐδαμῇ πρέπον ἀνδράσιν.","lemmas":"ὡς ὁράω ἄν τις ἐκεῖνος ὁ αἰσχρός ὁ πρᾶγμα καί οὐδαμῇ πρέπω ἀνήρ."},{"id":265293,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἡσυχία ἐγένετο, εἶπον ὅτι δοκοῦσί μοι ὀρθῶς ποιεῖν, πόλιν οἰκοῦντες ἀρχαίαν καὶ Ἑλληνίδα, βουλόμενοι ἀκοῦσαι περὶ πόλεως.","lemmas":"ἐπεί δέ ἡσυχία γίγνομαι, λέγω ὅτι2 δοκέω ὀρθός ποιέω, πόλις οἰκέω ἀρχαῖος καί Ἑλληνίς, ἀκούω περί πόλις."},{"id":265294,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πρῶτόν γε, ἔφην, ὅ, τι ἐστὶν αὐτὸ τοῦτο ὑπὲρ οὗ ὁ λόγος γνῶναι σαφῶς·","lemmas":"καί γε, φημί, ὅς, τι εἰμί αὐτός οὗτος ὑπέρ οὗ ὁ λόγος γιγνώσκω σαφής·"},{"id":265295,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω γὰρ ἂν εἴητε ἅμα ᾐσθημένοι καὶ ὁποῖόν τί ἐστιν.","lemmas":"οὕτως γάρ ἄν ἅμα καί τι εἰμί."},{"id":265296,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ γὰρ πολλοί, ἔφην, ἄνθρωποι τὸ ὄνομα αὐτὸ ἴσασι καὶ φθέγγονται τοῦ πράγματος ἑκάστου, τὸ δὲ πρᾶγμ̓ ἀγνοοῦσιν.","lemmas":"ὁ γάρ πολύς, φημί, ἄνθρωπος ὁ ὄνομα αὐτός οἶδα καί φθέγγομαι ὁ πρᾶγμα ἕκαστος, ὁ δέ ἀγνοέω."},{"id":265297,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ πεπαιδευμένοι τοῦτο φροντίζουσιν, ὅπως καὶ τὴν δύναμιν εἴσονται ἑκάστου οὗ λέγουσιν·","lemmas":"ὁ δέ παιδεύω οὗτος φροντίζω, ὅπως καί ὁ δύναμις εἶμι ἕκαστος οὗ λέγω·"},{"id":265298,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον τὸ τοῦ ἀνθρώπου ὄνομα πάντες οὕτω λέγουσιν οἱ ἑλληνίζοντες, ἐὰν δὲ πύθῃ τινὸς αὐτῶν ὅ, τι ἐστὶ τοῦτο, λέγω δὲ ὁποῖόν τι καὶ καθ̓ ὃ μηδενὶ τῶν ἄλλων ταὐτόν, οὐκ ἂν ἔχοι εἰπεῖν ἀλλ̓ ἢ δεῖξαι μόνον αὑτὸν ἢ ἄλλον, ὥσπερ οἱ βάρβαροι.","lemmas":"οἷος ὁ ὁ ἄνθρωπος ὄνομα πᾶς οὕτως λέγω ὁ , ἐάν δέ πυνθάνομαι αὐτός ὅς, τις εἰμί οὗτος, λέγω δέ τις καί ὅς ὁ ἄλλος αὐτός, οὐ ἄν ἔχω λέγω τίη δείκνυμι μόνος ἑαυτοῦ ἤ ἄλλος, ὥσπερ ὁ ."},{"id":265299,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἔμπειρος τῷ πυνθανομένῳ τί ἐστιν ἄνθρωπος ἀποκρίνεται ὅτι ζῷον λογικὸν θνητόν.","lemmas":"ὁ δέ ἔμπειρος ὁ τι εἰμί ἄνθρωπος ἀποκρίνω ὅτι2 ζῷον λογικός θνητός."},{"id":265300,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ τοῦτο εἶναι μόνῳ ἀνθρώπῳ συμβέβηκε καὶ οὐδενὶ ἄλλῳ.","lemmas":"ὁ γάρ οὗτος εἰμί μόνος ἄνθρωπος συμβαίνω καί ἄλλος."},{"id":265301,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως οὖν καὶ τὴν πόλιν φασὶν εἶναι πλῆθος ἀνθρώπων ἐν ταὐτῷ κατοικούντων ὑπὸ νόμου διοικούμενον.","lemmas":"οὕτως οὖν καί ὁ πόλις φημί εἰμί πλῆθος ἄνθρωπος ἐν αὐτός κατοικέω ὑπό νόμος διοικέω."},{"id":265302,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη οὖν δῆλον ὅτι τῆς προσηγορίας ταύτης οὐδεμιᾷ προσήκει τῶν καλουμένων πόλεων τῶν ἀφρόνων καὶ ἀνόμων.","lemmas":"ἤδη οὖν δῆλος ὅτι2 ὁ προσηγορία οὗτος οὐδείς προσήκω ὁ καλέω πόλις ὁ καί ."},{"id":265303,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ περὶ Νίνου εἴη ἂν ὁ ποιητὴς ὡς περὶ πόλεως εἰρηκώς, ἀφραινούσης γε αὐτῆς.","lemmas":"οὐκοῦν οὐδέ περί Νίνος εἰμί ἄν ὁ ποιητής ὡς περί πόλις λέγω, γε αὐτός."},{"id":265304,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ οὐδὲ ἄνθρωπος ἐκεῖνός ἐστιν ᾧ μὴ πρόσεστι τὸ λογικόν, οὕτως οὐδὲ πόλις, ᾗ μὴ συμβέβηκε νομίμῳ εἶναι.","lemmas":"ὥσπερ γάρ οὐδέ ἄνθρωπος εἰμί ὅς μή πρόσειμι ὁ λογικός, οὕτως οὐδέ πόλις, ὅς μή συμβαίνω εἰμί."},{"id":265305,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νόμιμος δὲ οὐκ ἂν εἴη ποτὲ ἄφρων καὶ ἄκοσμος οὖσα.","lemmas":"νόμιμος δέ οὐ ἄν εἰμί ποτε ἄφρων καί ἄκοσμος εἰμί."},{"id":265306,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως οὖν ζητήσαι ἄν τις, εἰ ἐπειδὰν οἱ ἄρχοντες καὶ προεστῶτες ὦσι φρόνιμοι καὶ σοφοί, τὸ δὲ λοιπὸν πλῆθος διοικῆται κατὰ τὴν τούτων γνώμην νομίμως καὶ σωφρόνως, τὴν τοιαύτην χρὴ καλεῖν σώφρονα καὶ νόμιμον καὶ τῷ ὄντι πόλιν ἀπὸ τῶν διοικούντων·","lemmas":"ἴσος οὖν ἄν τις, εἰ ἐπεί ὁ ἄρχων καί προΐστημι εἰμί φρόνιμος καί σοφός, ὁ δέ λοιπός πλῆθος κατά ὁ οὗτος γνώμη νόμιμος καί σώφρων, ὁ τοιοῦτος χρή καλέω καί νόμιμος καί τῷ εἰμί πόλις ἀπό ὁ διοικέω·"},{"id":265307,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ χορὸν ἴσως φαίημεν ἂν μουσικόν, τοῦ κορυφαίου μουσικοῦ ὄντος, τῶν δὲ ἄλλων ἐκείνῳ συνεπομένων καὶ μηδὲν παρὰ μέλος φθεγγομένων ἢ σμικρὰ καὶ ἀδήλως.","lemmas":"ὥσπερ χορός ἴσος ἐάν μουσικός, ὁ μουσικός εἰμί, ὁ δέ ἐκεῖνος καί παρά μέλος τίη μικρός καί ἄδηλος."},{"id":265308,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀγαθὴν μὲν γὰρ ἐξ ἁπάντων ἀγαθῶν πόλιν οὔτε τις γενομένην πρότερον οἶδε θνητὴν οὔτε ποτὲ ὡς ἐσομένην ὕστερον ἄξιον διανοηθῆναι, πλὴν εἰ μὴ θεῶν μακάρων κατ̓ οὐρανόν, οὐδαμῶς ἀκίνητον οὐδὲ ἀργήν, ἀλλὰ σφοδρὰν οὖσαν καὶ πορευομένην, τῶν μὲν ἡγουμένων τε καὶ πρώτων θεῶν χωρὶς ἔριδος καὶ ἥττης·","lemmas":"ἀγαθός μέν γάρ ἐκ ἅπας ἀγαθός πόλις οὔτε τις γίγνομαι πρότερος οἶδα θνητός οὔτε ποτε ὡς εἰμί ὕστερον ἄξιος διανοέομαι, εἰ μή θεός μάκαρ οὐρανός, οὐδαμῶς ἀκίνητος οὐδέ , ἀλλά σφοδρός εἰμί καί πορεύω, ὁ μέν τε καί πρῶτος θεός χωρίς ἔρις καί ἧσσα·"},{"id":265309,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ ἐρίζειν θεοὺς οὔτε ἡττᾶσθαι θέμις οὔτε ὑπ̓ ἀλλήλων ἅτε φίλων οὔτε ὑπὸ ἄλλων κρειττόνων, ἀλλὰ πράττειν ἀκωλύτως τὰ σφέτερα ἔργα μετὰ πάσης φιλίας ἀεὶ πάντων κοινῆς·","lemmas":"οὔτε γάρ ἐρίζω οὔτε ἡσσάομαι θέμις οὔτε ἀλλήλων ἅτε φίλος οὔτε ὑπό ἄλλος , ἀλλά πράσσω ἀκώλυτος ὁ σφέτερος ἔργον μετά πᾶς φιλία ἀεί πᾶς κοινός·"},{"id":265310,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν φανερωτάτων πορευομένων ἑκάστου καθ̓ ἑαυτόν, οὐ πλανωμένων ἄλλως ἀνόητον πλάνην, ἀλλὰ χορείαν εὐδαίμονα χορευόντων μετά τε νοῦ καὶ φρονήσεως τῆς ἄκρας·","lemmas":"ὁ μέν φανερός πορεύω ἕκαστος ἑαυτοῦ, οὐ πλανάω ἄλλος ἀνόητος πλάνη, ἀλλά χορεία εὐδαίμων μετά τε καί φρόνησις ὁ ἄκρος·"},{"id":265311,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ δὲ λοιποῦ πλήθους ὑπὸ τῆς κοινῆς φορᾶς ἀγομένου μιᾷ γνώμῃ καὶ ὁρμῇ τοῦ ξύμπαντος οὐρανοῦ.","lemmas":"ὁ δέ λοιπός πλῆθος ὑπό ὁ κοινός φορά ἄγω γνώμη καί ὁρμή ὁ οὐρανός."},{"id":265312,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μίαν γὰρ δὴ ταύτην καθαρῶς εὐδαίμονα πολιτείαν εἴτε καὶ πόλιν χρὴ καλεῖν, τὴν θεῶν πρὸς ἀλλήλους κοινωνίαν, ἐάν τε καὶ ξύμπαν τὸ λογικὸν περιλάβῃ τις, ἀνθρώπων σὺν θεοῖς ἀριθμουμένων, ὡς παῖδες σὺν ἀνδράσι λέγονται μετέχειν πόλεως, φύσει πολῖται ὄντες, οὐ τῷ φρονεῖν τε καὶ πράττειν τὰ τῶν πολιτῶν οὐδὲ τῷ κοινωνεῖν τοῦ νόμου, ἀξύνετοι ὄντες αὐτοῦ.","lemmas":"γάρ δή οὗτος καθαρός εὐδαίμων πολιτεία εἴτε καί πόλις χρή καλέω, ὁ θεός πρός ἀλλήλων κοινωνία, ἐάν τε καί σύμπας ὁ λογικός τις, ἄνθρωπος σύν θεός ἀριθμέω, ὡς παῖς σύν ἀνήρ λέγω μετέχω πόλις, φύσις πολίτης εἰμί, οὐ τῷ φρονέω τε καί πράσσω ὁ ὁ πολίτης οὐδέ τῷ κοινωνέω ὁ νόμος, ἀσύνετος εἰμί αὐτός."},{"id":265313,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκ δὲ τῶν ἄλλων πανταχοῦ πασῶν σχεδὸν ἁπλῶς ἡμαρτημένων τε καὶ φαύλων πρὸς τὴν ἄκραν εὐθύτητα τοῦ θείου καὶ μακαρίου νόμου καὶ τῆς ὀρθῆς διοικήσεως, ὅμως δὲ πρὸς τὸ παρὸν εὐπορήσομεν παράδειγμα τῆς ἐπιεικέστερον ἐχούσης πρὸς τὴν παντελῶς διεφθαρμένην, ὡς ἐν πᾶσι νοσοῦσι τόν γ̓ ἐλαφρότατα διάγοντα τῷ κάκιστα διακειμένῳ παραβάλλοντες.","lemmas":"ἐκ δέ ὁ ἄλλος πανταχοῦ πᾶς σχεδόν ἁπλόος ἁμαρτάνω τε καί πρός ὁ ἄκρα εὐθύτης ὁ θεῖος καί μακάριος νόμος καί ὁ ὀρθός διοίκησις, ὅμως δέ πρός ὁ πάρειμι εὐπορέω παράδειγμα ὁ ἐπιεικής ἔχω πρός ὁ παντελής διαφθείρω, ὡς ἐν πᾶς νοσέω ὁ  διάγω τῷ κακός παραβάλλω."},{"id":265314,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν οὖν πρός τι τοιοῦτον ὥρμων τῷ λόγῳ.","lemmas":"μέν οὖν πρός τι  τῷ λόγος."},{"id":265315,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεταξὺ δὲ τῶν παρόντων εἷς ἐφθέγξατο εἰς τὸ μέσον, ὅσπερ ἦν πρεσβύτατος αὐτῶν καὶ μέγιστον ἀξίωμα ἔχων, εἶπε δὲ πάνυ εὐλαβούμενος, Μηδαμῶς, ὦ ξένε, ἄγροικον μηδὲ βαρβαρικὸν ἡγήσῃ τὸ τοιοῦτον, ὅτι μεταξὺ λέγοντί σοι ἐμποδὼν ἐγενόμην.","lemmas":"μεταξύ δέ ὁ πάρειμι φθέγγομαι εἰς ὁ μέσος, ὅς εἰμί πρέσβυς αὐτός καί μέγας ἀξίωμα ἔχω, λέγω δέ πάνυ , μηδαμῶς, ὦ ξένος, ἄγροικος μηδέ βαρβαρικός ὁ , ὅτι2  ἐμποδών γίγνομαι."},{"id":265316,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παῤ ὑμῖν μὲν γὰρ οὐκ ἔθος ἐστὶ τὸ τοιοῦτο διὰ τὸ πολλὴν ἀφθονίαν εἶναι τῶν ἐκ φιλοσοφίας λόγων καὶ περὶ παντὸς ὅτου ἂν ἐπιθυμῇ τις ἐξεῖναι παρὰ πολλῶν ἀκοῦσαι·","lemmas":"μέν γάρ οὐ ἔθος εἰμί ὁ τοιοῦτος διά ὁ πολύς ἀφθονία εἰμί ὁ ἐκ φιλοσοφία λόγος καί περί πᾶς ὅστις ἐάν ἐπιθυμέω τις ἐξίημι παρά πολύς ἀκούω·"},{"id":265317,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παῤ ἡμῖν δὲ ὥσπερ τέρας τι τοῦτο πέφηνε τὸ σὲ ἡμῖν ἀφικέσθαι.","lemmas":"ἐγώ δέ ὥσπερ τέρας οὗτος φαίνω ὁ  ἀφικνέομαι."},{"id":265318,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ λοιπὸν σχεδόν τι δεῦρο ἀφικνοῦνται ὀνόματι Ἕλληνες, τῇ δὲ ἀληθείᾳ βαρβαρώτεροι ἡμῶν, ἔμποροι καὶ ἀγοραῖοι, ῥάκη φαῦλα καὶ οἶνον πονηρὸν εἰσκομίζοντες καὶ τά γε παῤ ἡμῶν οὐδὲν βελτίω τούτων ἐξαγόμενοι.","lemmas":"ὁ δέ λοιπός σχεδόν τις δεῦρο ἀφικνέομαι ὄνομα Ἕλλην, ὁ δέ ἀλήθεια , ἔμπορος καί ἀγοραῖος, ῥάκος φαῦλος καί οἶνος πονηρός εἰσκομίζω καί ὁ γε  οὐδείς βελτίων οὗτος ἐξάγω."},{"id":265319,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὲ δὲ αὐτὸς ἡμῖν ὁ Ἀχιλλεὺς ἔοικε δεῦρο ἀπὸ τῆς νήσου διαπέμψαι, καί σε πάνυ μὲν ἡδέως ὁρῶμεν, πάνυ δὲ ἡδέως ἀκούομεν ὅ, τι ἂν λέγῃς.","lemmas":"σύ δέ αὐτός ἐγώ ὁ Ἀχιλλεύς ἔοικα δεῦρο ἀπό ὁ νῆσος διαπέμπω, καί πάνυ μέν ἡδύς ὁράω, πάνυ δέ ἡδύς ἀκούω ὅς, τι ἄν λέγω."},{"id":265320,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι πολύν τινα χρόνον ἡγούμεθα ἔσεσθαι τοῦτον οὐδὲ βουλόμεθα, ἀλλά σε εὖ πράξαντα οἴκαδε κατελθεῖν τὴν ταχίστην.","lemmas":"οὐ μέντοι πολύς τις χρόνος εἰμί οὗτος οὐδέ βούλομαι, ἀλλά εὖ πράσσω οἴκαδε κατέρχομαι ὁ ταχύς."},{"id":265321,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν οὖν ἐπεὶ ἥψω τῷ λόγῳ τῆς θείας διοκήσεως, αὐτός τε ἀνεπτέρωμαι δαιμονίως καὶ τούσδε ὁρῶ πάντας ὀργῶντας πρὸς ἐκεῖνον τὸν λόγον·","lemmas":"νῦν οὖν ἐπεί τῷ λόγος ὁ θεῖος , αὐτός τε δαιμόνιος καί ὅδε ὁράω πᾶς ὀργάω πρός ἐκεῖνος ὁ λόγος·"},{"id":265322,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἡμῖν ἔδοξας μεγαλοπρεπῶς καὶ τοῦ πράγματος οὐκ ἀναξίως ὅσα εἶπες εἰρηκέναι καὶ ὡς ἂν μάλιστα ἡμεῖς βουλοίμεθα ἀκοῦσαι.","lemmas":"καί γάρ  μεγαλοπρεπής καί ὁ πρᾶγμα οὐ ἀνάξιος ὅσος λέγω λέγω καί ὡς ἄν μάλιστα  ἀκούω."},{"id":265323,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς μὲν γὰρ ἀκριβεστέρας ταύτης φιλοσοφίας ἄπειροί ἐσμεν, Ὁμήρου δέ, ὡς οἶσθα, ἐρασταὶ καί τινες οὐ πολλοὶ Πλάτωνος·","lemmas":"ὁ μέν γάρ οὗτος φιλοσοφία ἄπειρος εἰμί, Ὅμηρος δέ, ὡς οἶδα, ἐραστής καί τις οὐ πολύς Πλάτων·"},{"id":265324,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν δὴ κἀμὲ ὁρᾷς ὄντα, ἀεί ποτε ἐντυγχάνοντα τοῖς ἐκείνου ὅπως ἂν δύνωμαι·","lemmas":"ὅς δή ὁράω εἰμί, ἀεί ποτε ἐντυγχάνω ὁ ἐκεῖνος ὅπως ἄν δύω·"},{"id":265325,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἴσως ἄτοπον βαρβαρίζοντα τῶν πολιτῶν μάλιστα τῷ ἑλληνικωτάτῳ καὶ σοφωτάτῳ χαίρειν καὶ ξυνεῖναι, καθάπερ εἴ τις μικροῦ τυφλὸς τὸ μὲν ἄλλο φῶς ἀποστρέφοιτο, πρὸς αὐτὸν δὲ τὸν ἥλιον ἀναβλέποι.","lemmas":"ἴσος  ὁ πολίτης μάλιστα τῷ καί σοφός χαίρω καί συνίημι, καθά εἰ τις μικρός τυφλός ὁ μέν ἄλλος φάος , πρός αὐτός δέ ὁ ἥλιος ."},{"id":265326,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχει μὲν δὴ τὰ ἡμέτερα οὕτως.","lemmas":"ἔχω μέν δή ὁ ἡμέτερος οὕτως."},{"id":265327,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ εἰ θέλεις πᾶσιν ἡμῖν χαρίσασθαι, τὸν μὲν ὑπὲρ τῆς θνητῆς πόλεως ἀναβαλοῦ λόγον, ἐὰν ἄρα σχολὴν ἡμῖν οἱ γείτονες παράσχωσιν εἰς αὔριον καὶ μὴ δέῃ προσγυμνάζεσθαι αὐτοῖς, ὥσπερ ἔθος ἡμῖν τὸ πολύ·","lemmas":"σύ δέ εἰ ἐθέλω πᾶς χαρίζομαι, ὁ μέν ὑπέρ ὁ θνητός πόλις λόγος, ἐάν ἄρα σχολή ἐγώ ὁ γείτων εἰς αὔριον καί μή δέω αὐτός, ὥσπερ ἔθος ἐγώ ὁ πολύς·"},{"id":265328,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ τῆς θείας εἴτε πόλεως εἴτε διακοσμήσεως φίλον σοι καλεῖν, εἰπὲ ὅπῃ τε καὶ ὅπως ἔχει, ὡς δύνασαι ἐγγύτατα τείνων τῆς τοῦ Πλάτωνος ἐλευθερίας περὶ τὴν φράσιν, οἷον δὴ καὶ ἄρτι ποιεῖν ἡμῖν ἔδοξας.","lemmas":"περί δέ ὁ θεία εἴτε πόλις εἴτε διακόσμησις φίλος καλέω, λέγω ὅπῃ τε καί ὅπως ἔχω, ὡς δύναμαι τείνω ὁ ὁ Πλάτων ἐλευθερία περί ὁ φράσις, οἷος δή καί ἄρτι ποιέω ."},{"id":265329,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ μηδενὸς ἄλλου, τῆς γε φωνῆς ξυνίεμεν ὑπὸ συνηθείας ὅτι οὐ σμικρὸν οὐδὲ πόρρω τοῦ Ὁμήρου φθέγγεται.","lemmas":"εἰ γάρ ἄλλος, ὁ γε φωνή ὑπό συνήθεια ὅτι2 οὐ μικρός οὐδέ ὁ Ὅμηρος φθέγγομαι."},{"id":265330,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀγὼ σφόδρα γε ἥσθην τῇ ἁπλότητι τοῦ πρεσβύτου, καὶ γελάσας εἶπον,Ὦ φίλε Ἱεροσῶν, εἴ με ἐκέλευες χθὲς εἰσβεβληκότων ὑμῖν τῶν πολεμίων λαβόντα ὅπλα ὥσπερ τὸν Ἀχιλλέα μάχεσθαι, τὸ μὲν ἕτερον ἐπείσθην ἄν, πειρώμενος ἀμύνεσθαι ὑπὲρ ἀνδρῶν φίλων, τὸ δὲ ἕτερον οὐκ ἂν οἶμαι ἐδυνάμην, καίτοι σφόδρα βουλόμενος, ὁμοίως τῷ Ἀχιλλεῖ ἀγωνίζεσθαι.","lemmas":"σφόδρα γε ὁ ἁπλότης ὁ πρεσβύτης2, καί γελάω λέγω, Ὦ φίλος , εἰ κελεύω χθές εἰσβάλλω ὁ πολέμιος λαμβάνω ὅπλον ὥσπερ ὁ Ἀχιλλεύς μάχομαι, ὁ μέν ἕτερος ἄν, πειράω ἀμύνω ὑπέρ ἀνήρ φίλος, ὁ δέ ἕτερος οὐ ἄν οἴομαι δύναμαι, καίτοι σφόδρα , ὅμοιος ὁ Ἀχιλλεύς ἀγωνίζομαι."},{"id":265331,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν ὧν κελεύεις ποιήσω τὸ ἕτερον, προθυμήσομαι εἰπεῖν τὸν λόγον, ὡς ἂν ἐγὼ δύνωμαι κατ̓ ἐμαυτόν·","lemmas":"καί νῦν ὅς κελεύω ποιέω ὁ ἕτερος, προθυμέομαι λέγω ὁ λόγος, ὡς ἄν δύω ἐμαυτοῦ·"},{"id":265332,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνδράσι δὲ προτέροισιν ἐριζέμεν οὐκ ἐθελήσω, οὔτε Πλάτωνι οὔτε Ὁμήρῳ.","lemmas":"ἀνήρ δέ πρότερος ἐρίζω οὐ ἐθέλω, οὔτε Πλάτων οὔτε Ὅμηρος."},{"id":265333,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γάρ τοι οὐδὲ τῷ Εὐρύτῳ φησὶ συνενεγκεῖν ὁ ποιητὴς ὅτι ἤριζε πρὸς τοὺς κρείττονας.","lemmas":"οὐ γάρ τοι οὐδέ τῷ Εὔρυτος φημί συμφέρω ὁ ποιητής ὅτι2 πρός ὁ ."},{"id":265334,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι σπουδῆς γε, ἔφην, οὐδὲν ἀπολείψομεν.","lemmas":"οὐ μέντοι σπουδή γε, φημί, ἀπολείπω."},{"id":265335,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ εἰπὼν πρὸς ἐκεῖνον οὐδὲν ἧττον ὑπεκίνουν καὶ ἀνεφερόμην τρόπον τινὰ ἀναμνησθεὶς Πλάτωνός τε καὶ Ὁμήρου.","lemmas":"οὗτος δέ λέγω πρός ἐκεῖνος ἥσσων καί τρόπος ἀναμιμνήσκω τε καί Ὅμηρος."},{"id":265336,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν δὴ τῆς πόλεως οὕτως, ἔφην, δεῖ ἀκούειν ὡς οὐκ ἄντικρυς τῶν ἡμετέρων τὸν κόσμον ἀποφαινομένων πόλιν·","lemmas":"ὁ μέν δή ὁ πόλις οὕτως, φημί, δέω ἀκούω ὡς οὐ ἄντικρυς ὁ ὁ κόσμος πόλις·"},{"id":265337,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐναντίον γὰρ ἂν ὑπῆρχε τοῦτο τῷ λόγῳ τῷ περὶ τῆς πόλεως, ἥν, ὥσπερ οὖν εἶπον, σύστημα ἀνθρώπων ὡρίσαντο·","lemmas":"ἐναντίος γάρ ἄν ὑπάρχω οὗτος τῷ λόγος τῷ περί ὁ πόλις, ὅς, ὥσπερ οὖν λέγω, σύστημα ἄνθρωπος ὁρίζω·"},{"id":265338,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἅμα τε οὐκ ἦν ἴσως πρέπον οὐδὲ πιθανὸν κυρίως εἰπόντας εἶναι τὸν κόσμον ζῷον ἔπειτα φάσκειν ὡς ἔστι πόλις·","lemmas":"ἅμα τε οὐ εἰμί ἴσος οὐδέ πιθανός κύριος λέγω εἰμί ὁ κόσμος ἔπειτα φάσκω ὡς εἰμί πόλις·"},{"id":265339,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ αὐτὸ πόλιν τε καὶ ζῷον οὐκ ἂν οἶμαι ῥᾳδίως ὑπομένοι τις ὑπολαβεῖν.","lemmas":"ὁ γάρ αὐτός πόλις τε καί ζῷον οὐ ἄν οἴομαι ῥᾴδιος τις ὑπολαμβάνω."},{"id":265340,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὴν νῦν διακόσμησιν, ὁπηνίκα διῄρηται καὶ μεμέρισται τὸ πᾶν εἰς πολλάς τινας μορφὰς φυτῶν τε καὶ ζῴων θνητῶν καὶ ἀθανάτων, ἔτι δὲ ἀέρος καὶ γῆς καὶ ὕδατος καὶ πυρός, ἓν οὐδὲν ἧττον πεφυκὸς ἐν ἅπασι τούτοις καὶ μιᾷ ψυχῇ καὶ δυνάμει διεπόμενον, ἁμῃγέπῃ πόλει προσεικάζουσι διὰ τὸ πλῆθος τῶν ἐν αὐτῇ γιγνομένων τε καὶ ἀπογιγνομένων, ἔτι δὲ τὴν τάξιν καὶ τὴν εὐκοσμίαν τῆς διοικήσεως.","lemmas":"ἀλλά ὁ νῦν διακόσμησις, ὁπηνίκα καί μερίζω ὁ πᾶς εἰς πολύς μορφή φυτόν τε καί ζῷον θνητός καί ἀθάνατος, ἔτι δέ ἀήρ καί γῆ καί ὕδωρ καί πῦρ,  ἥσσων φύω ἐν ἅπας οὗτος καί ψυχή καί δύναμις , πόλις διά ὁ πλῆθος ὁ ἐν αὐτός τε καί , ἔτι δέ ὁ τάξις καί ὁ εὐκοσμία ὁ διοίκησις."},{"id":265341,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ λόγος οὗτος ἔμβραχυ ἐσπούδακε ξυναρμόσαι τῷ θείῳ τὸ ἀνθρώπειον γένος καὶ ἑνὶ λόγῳ περιλαβεῖν πᾶν τὸ λογικόν, κοινωνίας ἀρχὴν καὶ δικαιοσύνης μόνην ταύτην ἰσχυρὰν καὶ ἄλυτον εὑρίσκων.","lemmas":"ὁ δέ λόγος οὗτος ἔμβραχυ σπουδάζω τῷ θεῖος2 ὁ ἀνθρώπειος γένος καί λόγος περιλαμβάνω πᾶς ὁ λογικός, κοινωνία ἀρχή καί δικαιοσύνη μόνος οὗτος ἰσχυρός καί ἄλυτος εὑρίσκω."},{"id":265342,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόλις μὲν γὰρ δὴ κατὰ τοῦτο ἂν εἴη λεγομένη μὰ Δἴ οὐ φαύλων οὐδὲ μικρῶν τυχοῦσα ἡγεμόνων οὐδὲ ὑπὸ τυράννων τε καὶ δήμων καὶ δεκαρχιῶν δὴ καὶ ὀλιγαρχιῶν καί τινων ἄλλων τοιούτων ἀρρωστημάτων διαφορουμένη καὶ στασιάζουσα τὸν ἅπαντα χρόνον, ἀλλὰ τῇ σωφρονεστάτῃ καὶ ἀρίστῃ βασιλείᾳ κεκοσμημένη, τῷ ὄντι βασιλευομένη κατὰ νόμον μετὰ πάσης φιλίας καὶ ὁμονοίας·","lemmas":"πόλις μέν γάρ δή κατά οὗτος ἄν εἰμί λέγω μά οὐ οὐδέ μικρός τυγχάνω ἡγεμών οὐδέ ὑπό τύραννος τε καί δῆμος καί δή καί ὀλιγαρχία καί ἄλλος τοιοῦτος ἀρρώστημα καί στασιάζω ὁ ἅπας χρόνος, ἀλλά ὁ σώφρων καί ἄριστος βασίλεια κοσμέω, τῷ εἰμί βασιλεύω κατά νόμος μετά πᾶς φιλία καί ὁμόνοια·"},{"id":265343,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπερ δὴ ὁ σοφώτατος καὶ ὁ πρεσβύτατος ἄρχων καὶ νομοθέτης ἅπασι προστάττει θνητοῖς καὶ ἀθανάτοις, ὁ τοῦ ξύμπαντος ἡγεμὼν οὐρανοῦ καὶ τῆς ὅλης δεσπότης οὐσίας, αὐτὸς οὕτως ἐξηγούμενος καὶ παράδειγμα παρέχων τὴν αὑτοῦ διοίκησιν τῆς εὐδαίμονος καὶ μακαρίας καταστάσεως·","lemmas":"ὅς δή ὁ καί ὁ πρέσβυς ἄρχων καί νομοθέτης ἅπας προστάσσω θνητός καί ἀθάνατος, ὁ ὁ  οὐρανός καί ὁ ὅλος δεσπότης οὐσία, αὐτός οὕτως καί παράδειγμα παρέχω ὁ ἑαυτοῦ διοίκησις ὁ καί μακαρία κατάστασις·"},{"id":265344,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃν οἱ θεῖοι ποιηταὶ μαθόντες ἐκ Μουσῶν ὑμνοῦσιν ἅμα καὶ ὀνομάζουσι πατέρα θεῶν καὶ ἀνθρώπων.","lemmas":"ὅς ὁ θεῖος ποιητής μανθάνω ἐκ Μοῦσα ὑμνέω ἅμα καί ὀνομάζω πατήρ θεός καί ἄνθρωπος."},{"id":265345,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κινδυνεύει γὰρ οὖν δὴ τὸ ποιητικὸν γένος οὐ πάνυ ἄστοχον εἶναι τῶν ἱερῶν λόγων οὐδὲ ἄπο στόχου φθέγγεσθαι τὰ τοιαῦτα πολλάκις, οὐ μέντοι οὐδὲ μεμυῆσθαι καθαρῶς κατὰ θεσμὸν καὶ νόμον τῶν μυουμένων οὐδὲ εἰδέναι τοῦ ξύμπαντος πέρι τῆς ἀληθείας σαφὲς οὐδέν, ὡς ἔπος εἰπεῖν·","lemmas":"κινδυνεύω γάρ οὖν δή ὁ ποιητικός γένος οὐ πάνυ ἄστοχος εἰμί ὁ ἱερόν λόγος οὐδέ ἀπό φθέγγομαι ὁ τοιοῦτος πολλάκις, οὐ οὐδέ καθαρός κατά θεσμός καί νόμος ὁ οὐδέ οἶδα ὁ περί ὁ ἀλήθεια σαφής οὐδείς, ὡς ἔπος λέγω·"},{"id":265346,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀτεχνῶς δὲ ἔοικεν ὅμοιον εἶναι τοῖς ἔξω περὶ θύρας ὑπηρέταις τῶν τελετῶν, πρόθυρα κοσμοῦσι καὶ βωμοὺς τοὺς ἐν τῷ φανερῷ καὶ τὰ ἄλλα τὰ τοιαῦτα παρασκευάζουσιν, οὐδέ ποτ̓ ἔνδον παριοῦσιν.","lemmas":"ἀτεχνής δέ ἔοικα ὅμοιος εἰμί ὁ ἔξω περί θύρα ὑπηρέτης ὁ τελετή, κοσμέω καί βωμός ὁ ἐν ὁ φανερός καί ὁ ἄλλος ὁ τοιοῦτος παρασκευάζω, οὐδέ ἔνδον ."},{"id":265347,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ θεράποντας Μουσῶν αὑτοὺς ὀνομάζουσιν, οὐ μύστας οὐδὲ ἄλλο σεμνὸν ὄνομα.","lemmas":"ὅθεν δή καί Μοῦσα ἑαυτοῦ ὀνομάζω, οὐ μύστης οὐδέ ἄλλος σεμνός ὄνομα."},{"id":265348,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν, ὡς ἔφην, τούς τε πλησίον ἀναστρεφομένους τελετῆς τινος πρὸς ταῖς εἰσόδοις εἰκὸς τό γε τοσοῦτον τῶν ἔνδοθεν αἰσθάνεσθαί τινος, ἤτοι ῥήματος ἐκβοηθέντος ἑνὸς μυστικοῦ ἢ πυρὸς ὑπερφανέντος, καὶ τοῖς ποιηταῖς ἐνίοτε, λέγω δὲ τοῖς πάνυ ἀρχαίοις, φωνή τις ἐκ Μουσῶν ἀφίκετο βραχεῖα καί πού τις ἐπίπνοια θείας φύσεώς τε καὶ ἀληθείας, καθάπερ αὐγὴ πυρὸς ἐξ ἀφανοῦς λάμψαντος·","lemmas":"οὐκοῦν, ὡς φημί, ὁ τε πλησίος ἀναστρέφω τελετή πρός ὁ εἴσοδος ἔοικα ὁ γε τοσοῦτος ὁ ἔνδον , ἤτοι ῥῆμα  μυστικός ἤ πῦρ , καί ὁ ποιητής ἐνίοτε, λέγω δέ ὁ πάνυ ἀρχαῖος, φωνή τις ἐκ ἀφικνέομαι βραχύς καί που τις θεῖος τε καί ἀλήθεια, καθά αὐγή πῦρ ἐκ ἀφανής λάμπω·"},{"id":265349,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ ἔπασχον ἐκ Μουσῶν καὶ κατείχοντο Ὅμηρός τε καὶ Ἡσίοδος.","lemmas":"ὅς πάσχω ἐκ Μοῦσα καί κατέχω Ὅμηρος τε καί Ἡσίοδος."},{"id":265350,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ μετ̓ ἐκείνους ὕστερον ἐπὶ σκηνὰς καὶ θέατρα τὴν αὑτῶν σοφίαν ἀγαγόντες ἀμύητοι ἀμυήτοις πολλάκις ἐξέφερον ἀτελῆ παραδείγματα ὀργίων·","lemmas":"ὁ δέ ἐκεῖνος ὕστερον ἐπί σκηνή καί ὁ ἑαυτοῦ σοφία ἄγω ἀμύητος ἀμύητος πολλάκις ἐκφέρω ἀτελής παράδειγμα ὄργια·"},{"id":265351,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θαυμαζόμενοι δὲ ὑπὸ τῶν πολλῶν ἐπεχείρουν αὐτοὶ τελεῖν τὸν ὄχλον, τῷ ὄντι βακχείων τινὰς σκηνὰς ἀκαλύπτους πηξάμενοι ἔν τισι τραγικαῖς τριόδοις.","lemmas":"θαυμάζω δέ ὑπό ὁ πολύς ἐπιχειρέω αὐτός τελέω ὁ ὄχλος, τῷ εἰμί  σκηνή πήγνυμι ἐν  τρίοδος."},{"id":265352,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι δ̓ οὖν πάντες οἱ ποιηταὶ κατὰ ταὐτὰ τὸν πρῶτον καὶ μέγιστον θεὸν πατέρα καλοῦσι συλλήβδην ἅπαντος τοῦ λογικοῦ γένους καὶ δὴ καὶ βασιλέα.","lemmas":"οὗτος οὖν πᾶς ὁ ποιητής κατά ὁ πρῶτος καί μέγας πατήρ καλέω συλλήβδην ὁ λογικός γένος καί δή καί βασιλεύς."},{"id":265353,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷς πειθόμενοι οἱ ἄνθρωποι Διὸς βασιλέως ἱδρύονται βωμούς, καὶ δὴ καὶ πατέρα αὐτὸν οὐκ ὀκνοῦσι προσαγορεύειν τινὲς ἐν ταῖς εὐχαῖς, ὡς τοιαύτης τινὸς ἀρχῆς καὶ συστάσεως οὔσης τοῦ παντός.","lemmas":"ὅς πείθω ὁ ἄνθρωπος Ζεύς βασιλεύς ἱδρύω βωμός, καί δή καί πατήρ αὐτός οὐ ὀκνέω προσαγορεύω ἐν ὁ εὐχή, ὡς τοιοῦτος ἀρχή καί σύστασις εἰμί ὁ πᾶς."},{"id":265354,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ταύτῃ γε οὐδὲ οἶκον δοκοῦσί μοι ὀκνῆσαι ἂν ἀποφήνασθαι τοῦ Διὸς τὸν ἅπαντα κόσμον, εἴπερ ἐστὶ πατὴρ τῶν ἐν αὐτῷ, καὶ νὴ Δία πόλιν, ὥσπερ ἡμεῖς προσεικάζομεν κατὰ τὴν μείζονα ἀρχήν.","lemmas":"ὥστε οὗτος γε οὐδέ οἶκος δοκέω ὀκνέω ἄν ἀποφαίνω ὁ Ζεύς ὁ ἅπας κόσμος, εἴπερ εἰμί πατήρ ὁ ἐν αὐτός, καί Ζεύς πόλις, ὥσπερ  κατά ὁ μέγας ἀρχή."},{"id":265355,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βασιλεία γὰρ πόλει μᾶλλον ἢ οἴκῳ πρεπόντως ἂν λέγοιτο.","lemmas":"βασίλειος γάρ πόλις μᾶλλον ἤ οἶκος πρεπόντως ἄν λέγω."},{"id":265356,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ βασιλέα εἰπόντες τὸν ἐπὶ τῶν ὅλων οὐκ ἂν βασιλεύεσθαι τὸ ὅλον ὁμολογοῖεν οὐδὲ βασιλεύεσθαι φήσαντες οὐκ ἂν πολιτεύεσθαι φαῖεν οὐδὲ εἶναι πολιτείαν βασιλικὴν τοῦ παντός.","lemmas":"οὐ γάρ δή βασιλεύς λέγω ὁ ἐπί ὁ ὅλος οὐ ἄν βασιλεύω ὁ ὅλος οὐδέ βασιλεύω φημί οὐ ἄν πολιτεύω οὐδέ εἰμί πολιτεία βασιλικός ὁ πᾶς."},{"id":265357,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολιτείαν δ̓ αὖ συγχωροῦντες πόλιν οὐκ ἂν ἀποτρέποιντο ὁμολογεῖν ἤ τι τούτῳ παραπλήσιον τὸ πολιτευόμενον.","lemmas":"πολιτεία αὖ συγχωρέω πόλις οὐ ἄν ὁμολογέω ἤ τι οὗτος παραπλήσιος ὁ πολιτεύω."},{"id":265358,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅδε μὲν οὖν ὁ τῶν φιλοσόφων λόγος, ἀγαθὴν καὶ φιλάνθρωπον ἀποδεικνὺς κοινωνίαν δαιμόνων καὶ ἀνθρώπων, μεταδιδοὺς νόμου καὶ πολιτείας οὐ τοῖς τυχοῦσι τῶν ζῴων, ἀλλ̓ ὅσοις μέτεστι λόγου καὶ φρονήσεως, πολὺ κρείττω καὶ δικαιοτέραν τῆς Λακωνικῆς νομοθεσίας εἰσηγούμενος, καθ̓ ἣν οὐδὲ ὑπάρχει τοῖς Εἵλωσι γενέσθαι Σπαρτιάταις·","lemmas":"ὅδε μέν οὖν ὁ ὁ φιλόσοφος λόγος, ἀγαθός καί φιλάνθρωπον κοινωνία δαίμων καί ἄνθρωπος, μεταδίδωμι νόμος καί πολιτεία οὐ ὁ ὁ ζῷον, ὅσος μέτειμι λόγος καί φρόνησις, πολύς καί δίκαιος ὁ Λακωνικός νομοθεσία , ὅς οὐδέ ὑπάρχω ὁ γίγνομαι Σπαρτιάτης·"},{"id":265359,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ διατελοῦσιν ἐπιβουλεύοντες τῇ Σπάρτῃ.","lemmas":"ὅθεν δή καί διατελέω ἐπιβουλεύω ὁ Σπάρτη."},{"id":265360,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτερος δὲ μῦθος ἐν ἀπορρήτοις τελεταῖς ὑπὸ μάγων ἀνδρῶν ᾅδεται θαυμαζόμενος, οἳ τὸν θεὸν τοῦτον ὑμνοῦσιν ὡς τέλειόν τε καὶ πρῶτον ἡνίοχον τοῦ τελειοτάτου ἅρματος.","lemmas":"ἕτερος δέ μῦθος ἐν ἀπόρρητος τελετή ὑπό Μάγος ἀνήρ θαυμάζω, ὁ ὁ οὗτος ὑμνέω ὡς τέλειος τε καί πρῶτος ἡνίοχος ὁ ἅρμα."},{"id":265361,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ Ἡλίου ἅρμα νεώτερόν φασιν εἶναι πρὸς ἐκεῖνο κρινόμενον, φανερὸν δὲ τοῖς πολλοῖς, ἅτε προδήλου γιγνομένης τῆς φορᾶς.","lemmas":"ὁ γάρ ἥλιος ἅρμα φημί εἰμί πρός ἐκεῖνος κρίνω, φανερός δέ ὁ πολύς, πρόδηλος ὁ φορά."},{"id":265362,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν κοινῆς φήμης τυγχάνειν, ὡς ἔοικεν, ἀπὸ πρώτων σχεδόν τι τῶν ποιητῶν τῶν ἀνατολὰς καὶ δύσεις ἑκάστοτε λεγόντων κατὰ ταὐτὰ πάντων ἐξηγουμένων ζευγνυμένους τε τοὺς ἵππους καὶ τὸν Ἥλιον αὐτὸν ἐπιβαίνοντα τοῦ δίφρου.","lemmas":"ὅθεν κοινός φήμη τυγχάνω, ὡς ἔοικα, ἀπό σχεδόν τις ὁ ποιητής ὁ ἀνατολή καί δύσις ἑκάστοτε λέγω κατά πᾶς ζεύγνυμι τε ὁ ἵππος καί ὁ ἥλιος αὐτός ἐπιβαίνω ὁ δίφρος."},{"id":265363,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἰσχυρὸν καὶ τέλειον ἅρμα τὸ Διὸς οὐδεὶς ἄρα ὕμνησεν ἀξίως τῶν τῇδε οὔτε Ὅμηρος οὔτε Ἡσίοδος, ἀλλὰ Ζωροάστρης καὶ μάγων παῖδες ᾅδουσι παῤ ἐκείνου μαθόντες·","lemmas":"ὁ δέ ἰσχυρός καί τέλειος ἅρμα ὁ Ζεύς ἄρα ὑμνέω ἄξιος ὁ ὅδε οὔτε Ὅμηρος οὔτε Ἡσίοδος, ἀλλά καί παῖς  ἐκεῖνος μανθάνω·"},{"id":265364,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃν Πέρσαι λέγουσιν ἔρωτι σοφίας καὶ δικαιοσύνης ἀποχωρήσαντα τῶν ἄλλων καθ̓ αὑτὸν ἐν ὄρει τινὶ ζῆν·","lemmas":"ὅς Πέρσης λέγω ἔρως σοφία καί δικαιοσύνη ἀποχωρέω ὁ ἄλλος ἑαυτοῦ ἐν ὄρος ζήω·"},{"id":265365,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ἁφθῆναι τὸ ὄρος πυρὸς ἄνωθεν πολλοῦ κατασκήψαντος συνεχῶς τε κάεσθαι.","lemmas":"ἔπειτα ἅπτω ὁ ὄρος πῦρ ἄνωθεν πολύς συνεχής τε καίω."},{"id":265366,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οὖν βασιλέα σὺν τοῖς ἐλλογιμωτάτοις Περσῶν ἀφικνεῖσθαι πλησίον, βουλόμενον εὔξασθαι τῷ θεῷ·","lemmas":"ὁ οὖν βασιλεύς σύν ὁ Πέρσης ἀφικνέομαι πλησίος, εὔχομαι ὁ θεός·"},{"id":265367,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν ἄνδρα ἐξελθεῖν ἐκ τοῦ πυρὸς ἀπαθῆ, φανέντα δὲ αὐτοῖς ἵλεων θαρρεῖν κελεῦσαι καὶ θῦσαι θυσίας τινάς, ὡς ἥκοντος εἰς τὸν τόπον τοῦ θεοῦ.","lemmas":"καί ὁ ἀνήρ ἐξέρχομαι ἐκ ὁ πῦρ , φαίνω δέ αὐτός θαρσέω κελεύω καί θύω θυσία τις, ὡς ἥκω εἰς ὁ τόπος ὁ θεός."},{"id":265368,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συγγίγνεσθαί τε μετὰ ταῦτα οὐχ ἅπασιν, ἀλλὰ τοῖς ἄριστα πρὸς ἀλήθειαν πεφυκόσι καὶ τοῦ θεοῦ ξυνιέναι δυναμένοις, οὓς Πέρσαι μάγους ἐκάλεσαν, ἐπισταμένους θεραπεύειν τὸ δαιμόνιον, οὐχ ὡς Ἕλληνες ἀγνοίᾳ τοῦ ὀνόματος οὕτως ὀνομάζουσιν ἀνθρώπους γόητας.","lemmas":"τε μετά οὗτος οὐ ἅπας, ἀλλά ὁ ἄριστος πρός ἀλήθεια φύω καί ὁ θεός σύνειμι2 , ὅς Πέρσης Μάγος καλέω, ἐφίστημι θεραπεύω ὁ δαιμόνιον, οὐ ὡς Ἕλλην ἄγνοια ὁ ὄνομα οὕτως ὀνομάζω ἄνθρωπος γόης."},{"id":265369,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι δὲ τά τε ἄλλα δρῶσι κατὰ λόγους ἱεροὺς καὶ δὴ τῷ Διὶ τρέφουσιν ἅρμα Νισαίων ἵππων·","lemmas":"ἐκεῖνος δέ ὁ τε ἄλλος δράω κατά λόγος ἱερός καί δή τῷ Ζεύς τρέφω ἅρμα ἵππος·"},{"id":265370,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δέ εἰσι κάλλιστοι καὶ μέγιστοι τῶν κατὰ τὴν Ἀσίαν·","lemmas":"ὁ δέ εἰμί καλός καί μέγας ὁ κατά ὁ Ἀσία·"},{"id":265371,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δέ γε Ἡλίῳ ἕνα ἵππον.","lemmas":"τῷ δέ γε ἥλιος ἵππος."},{"id":265372,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξηγοῦνται δὲ τὸν μῦθον οὐχ ὥσπερ οἱ παῤ ἡμῖν προφῆται τῶν Μουσῶν ἕκαστα φράζουσι μετὰ πολλῆς πειθοῦς, ἀλλὰ μάλα αὐθαδῶς.","lemmas":"ἐξηγέομαι δέ ὁ μῦθος οὐ ὥσπερ ὁ  προφήτης ὁ ἕκαστος φράζω μετά πολύς πειθώ, ἀλλά μάλα αὐθάδης."},{"id":265373,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι γὰρ δὴ τοῦ ξύμπαντος μίαν ἀγωγήν τε καὶ ἡνιόχησιν ὑπὸ τῆς ἄκρας ἐμπειρίας τε καὶ ῥώμης γιγνομένην ἀεί, καὶ ταύτην ἄπαυστον ἐν ἀπαύστοις αἰῶνος περιόδοις.","lemmas":"εἰμί γάρ δή ὁ  ἀγωγή τε καί ὑπό ὁ ἄκρος ἐμπειρία τε καί ῥώμη ἀεί, καί οὗτος ἄπαυστος ἐν ἄπαυστος αἰών ."},{"id":265374,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ Ἡλίου καὶ Σελήνης δρόμους, καθάπερ εἶπον, μερῶν εἶναι κινήσεις, ὅθεν ὑπ̓ ἀνθρώπων ὁρᾶσθαι σαφέστερον.","lemmas":"ὁ δέ ἥλιος καί σελήνη δρόμος, καθά λέγω, μέρος εἰμί κινέω, ὅθεν ἄνθρωπος ὁράω σαφής."},{"id":265375,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ τοῦ ξύμπαντος κινήσεως καὶ φορᾶς μὴ ξυνιέναι τοὺς πολλούς, ἀλλ̓ ἀγνοεῖν τὸ μέγεθος τοῦδε τοῦ ἀγῶνος.","lemmas":"ὁ δέ ὁ σύμπας κίνησις καί φορά μή σύνειμι2 ὁ πολύς, ἀγνοέω ὁ μέγεθος ὁ ἀγών."},{"id":265376,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὴ μετὰ τοῦτο αἰσχύνομαι φράζειν τῶν ἵππων πέρι καὶ τῆς ἡνιοχήσεως, ὅπως ἐξηγούμενοι λέγουσιν, οὐ πάνυ τι φροντίζοντες ὅμοιόν σφισι γίγνεσθαι πανταχῇ τὸ τῆς εἰκόνος.","lemmas":"ὁ δή μετά οὗτος αἰσχύνω φράζω ὁ ἵππος περί καί ὁ , ὅπως λέγω, οὐ πάνυ τις φροντίζω ὅμοιος σφεῖς γίγνομαι πανταχῆ ὁ ὁ εἰκών."},{"id":265377,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ ἂν φαινοίμην ἄτοπος παρὰ Ἑλληνικά τε καὶ χαρίεντα ᾅσματα βαρβαρικὸν ᾆσμα ἐπᾴδων·","lemmas":"ἴσος γάρ ἄν φαίνω ἄτοπος παρά Ἑλληνικός τε καί χαρίεις ἄεισμα βαρβαρικός ᾆσμα ἐπαείδω·"},{"id":265378,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ τολμητέον.","lemmas":"ὅμως δέ τολμάω."},{"id":265379,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ τῶν ἵππων τὸν πρῶτον ἄνωθεν ἀπείρῳ διαφέρειν κάλλει τε καὶ μεγέθει καὶ ταχυτῆτι, ἅτε ἔξωθεν περιτρέχοντα τὸ μήκιστον τοῦ δρόμου, αὐτοῦ Ζηνὸς ἱερόν·","lemmas":"φημί ὁ ἵππος ὁ ἄνωθεν ἤπειρος διαφέρω κάλλος τε καί μέγεθος καί , ἔξωθεν περιτρέχω ὁ μήκιστος ὁ δρόμος, αὐτός Ζεύς ἱερόν·"},{"id":265380,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πτηνὸν δὲ εἶναι·","lemmas":"πτηνός δέ εἰμί·"},{"id":265381,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ χρόαν λαμπρόν, αὐγῆς τῆς καθαρωτάτης·","lemmas":"ὁ δέ χροιά , αὐγή ὁ ·"},{"id":265382,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Ἥλιον ἐν αὐτῷ καὶ τὴν Σελήνην σημεῖα προφανῆ ὁρᾶσθαι, ὥσπερ οἶμαι καὶ τῶνδε τῶν ἵππων ἐστὶ σημεῖα, τὰ μὲν μηνοειδῆ, τὰ δὲ ἀλλοῖα.","lemmas":"ὁ δέ ἥλιος ἐν αὐτός καί ὁ σελήνη σημεῖον προφανής ὁράω, ὥσπερ οἴομαι καί ὅδε ὁ ἵππος εἰμί σημεῖον, ὁ μέν μηνοειδής, ὁ δέ ἀλλοῖος."},{"id":265383,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ ὑφ̓ ἡμῶν ὁρᾶσθαι συνεστραμμένα, καθάπερ ἐν αὐγῇ λαμπρᾷ φλογὸς σπινθῆρας ἰσχυροὺς διαθέοντας, ἰδίαν δὲ κίνησιν ἔχειν καθ̓ αὑτά.","lemmas":"οὗτος δέ  ὁράω , καθά ἐν αὐγή λαμπρός φλόξ σπινθήρ ἰσχυρός διαθέω, ἴδιος δέ κίνησις ἔχω ."},{"id":265384,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τἄλλα ἄστρα δἰ ἐκείνου φαινόμενα καὶ ξύμπαντα ἐκείνου πεφυκότα μέρη τὰ μὲν περιφέρεσθαι σὺν αὐτῷ μίαν ταύτην ἔχοντα κίνησιν, τὰ δὲ ἄλλους θεῖν δρόμους.","lemmas":"καί ἄλλος ἄστρον ἐκεῖνος φαίνω καί ἐκεῖνος φύω μέρος ὁ μέν περιφέρω σύν αὐτός οὗτος ἔχω κίνησις, ὁ δέ ἄλλος θέω δρόμος."},{"id":265385,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυγχάνειν δὲ παρὰ τοῖς ἀνθρώποις ταῦτα μὲν ἰδίου ἕκαστον ὀνόματος·","lemmas":"τυγχάνω δέ παρά ὁ ἄνθρωπος οὗτος μέν ἕκαστος ὄνομα·"},{"id":265386,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἄλλα κατὰ πλῆθος ἀθρόα, διανενεμημένα εἴς τινα σχήματα καὶ μορφάς.","lemmas":"ὁ δέ ἄλλος κατά πλῆθος ἀθρόος, διανέμω εἰμί τις σχῆμα καί μορφή."},{"id":265387,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν δὴ λαμπρότατος ἵππος καὶ ποικιλώτατος αὐτῷ τε Διὶ προσφιλέστατος, ὧδέ πως ὑμνούμενος ὑπ̓ αὐτῶν, θυσίας τε καὶ τιμὰς ἅτε πρῶτος εἰκότως πρώτας ἔλαχεν·","lemmas":"ὁ μέν δή λαμπρός ἵππος καί ποικίλος αὐτός τε Ζεύς προσφιλής, ὧδε πως  αὐτός, θυσία τε καί τιμή πρῶτος εἰκός πρῶτος λαγχάνω·"},{"id":265388,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεύτερος δὲ μετ̓ ἐκεῖνον ἁπτόμενος αὐτοῦ καὶ πλησιώτατος Ἥρας ἐπώνυμος, εὐήνιος καὶ μαλακός, πολὺ δὲ ἥττων κατά τε ῥώμην καὶ τάχος.","lemmas":"δεύτερος δέ ἐκεῖνος ἅπτω αὐτός καί Ἥρα ἐπώνυμος, εὐήνιος καί μαλακός, πολύς δέ ἥσσων κατά τε ῥώμη καί τάχος."},{"id":265389,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χροιὰν δὲ τῇ μὲν αὑτοῦ φύσει μέλας, φαιδρύνεται δὲ ἀεὶ τὸ καταλαμπόμενον Ἡλίῳ·","lemmas":"χροιά δέ ὁ μέν ἑαυτοῦ φύω μέλας, δέ ἀεί ὁ ἥλιος·"},{"id":265390,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ σκιασθὲν ἐν τῇ περιφορᾷ τὴν αὑτοῦ μεταλαμβάνει τῆς χρόας ἰδέαν.","lemmas":"ὁ δέ ἐν ὁ περιφορά ὁ ἑαυτοῦ μεταλαμβάνω ὁ χροιά ἰδέα."},{"id":265391,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρίτος Ποσειδῶνος ἱερός, τοῦ δευτέρου βραδύτερος.","lemmas":"τρίτος Ποσειδῶν , ὁ δεύτερος βραδύς."},{"id":265392,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτου δὲ μυθολογοῦσιν εἴδωλον οἱ ποιηταὶ γενέσθαι παῤ ἀνθρώποις, ἐμοὶ δοκεῖν, ὅντινα ὀνομάζουσι Πήγασον, καί φασιν ἀνεῖναι κρήνην ἐν Κορίνθῳ χαράξαντα τῇ ὁπλῇ.","lemmas":"οὗτος δέ εἴδωλον ὁ ποιητής γίγνομαι ἄνθρωπος, δοκέω, ὅστις ὀνομάζω Πήγασος, καί φημί ἀνίημι κρήνη ἐν Κόρινθος ὁ ."},{"id":265393,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ δὴ τέταρτος εἰκάσαι πάντων ἀτοπώτατος, στερεός τε καὶ ἀκίνητος, οὐχ ὅπως πτερωτός, ἐπώνυμος Ἑστίας.","lemmas":"ὁ δέ δή τέταρτος εἰκάζω πᾶς ἄτοπος, στερεός τε καί ἀκίνητος, οὐ ὅπως πτερωτός, ἐπώνυμος ."},{"id":265394,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ οὐκ ἀποτρέπονται τῆς εἰκόνος, ἀλλὰ ἐνεζεῦχθαί φασι καὶ τοῦτον τῷ ἅρματι, μένειν δὲ κατὰ χώραν χαλινὸν ἀδάμαντος ἐνδακόντα.","lemmas":"ὅμως δέ οὐ ἀποτρέπω ὁ εἰκών, ἀλλά φημί καί οὗτος τῷ ἅρμα, μένω δέ κατά χώρα ἀδάμας ."},{"id":265395,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συνερείδειν δὲ πανταχόθεν αὑτῷ τοῖς μέρεσι, καὶ τὼ δύο τὼ πλησίον ὁμοίως πρὸς αὐτὸν ἐγκλίνειν, ἀτεχνῶς ἐπιπίπτοντε καὶ ὠθουμένω·","lemmas":"δέ πανταχόθεν ἑαυτοῦ ὁ μέρος, καί τῷ γε τῷ πλησίος ὅμοιος πρός αὐτός ἐγκλίνω, ἀτεχνής καί ·"},{"id":265396,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ ἐξωτάτω πρῶτον ἀεὶ περὶ τὸν ἑστῶτα ὡς νύσσαν φέρεσθαι.","lemmas":"ὁ δέ ἐξωτάτω πρῶτος ἀεί περί ὁ ὡς νύσσα φέρω."},{"id":265397,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν οὖν πολὺ μετ̓ εἰρήνης καὶ φιλίας διατελοῦσιν ἀβλαβεῖς ὑπ̓ ἀλλήλων.","lemmas":"ὁ μέν οὖν πολύς εἰρήνη καί φιλία διατελέω ἀβλαβής ἀλλήλων."},{"id":265398,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἤδη δέ ποτε ἐν μήκει χρόνου καὶ πολλαῖς περιόδοις ἰσχυρὸν ἆσθμα τοῦ πρώτου προσπεσὸν ἄνωθεν, οἷα δὴ θυμοειδοῦς, ἐθέρμηνε τοὺς ἄλλους, σφοδρότερόν γε μὴν τὸν τελευταῖον·","lemmas":"ἤδη δέ ποτε ἐν μῆκος χρόνος καί πολύς περίοδος2 ἰσχυρός ἆσθμα ὁ πρῶτος ἄνωθεν, οἷος δή , ὁ ἄλλος, γε μήν τελευταῖος·"},{"id":265399,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τήν τε δὴ χαίτην περιέφλεξεν αὐτοῦ, ᾗ μάλιστα ἠγάλλετο, καὶ τὸν ἅπαντα κόσμον.","lemmas":"ὁ τε δή χαίτη αὐτός, ὅς μάλιστα ἀγάλλω, καί ὁ ἅπας κόσμος."},{"id":265400,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ τὸ πάθος ἅπαξ Ἕλληνας μνημονεύοντάς φασι Φαέθοντι προσάπτειν, οὐ δυναμένους μέμφεσθαι τὴν Διὸς ἡνιόχησιν, τούς τε Ἡλίου δρόμους οὐκ ἐθέλοντας ψέγειν.","lemmas":"οὗτος δέ ὁ πάθος ἅπαξ Ἕλλην φημί Φαέθων προσάπτω, οὐ μέμφομαι ὁ Ζεύς , ὁ τε ἥλιος δρόμος οὐ ἐθέλω ψέγω."},{"id":265401,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διό φασι νεώτερον ἡνίοχον, Ἡλίου παῖδα θνητόν, ἐπιθυμήσαντα χαλεπῆς καὶ ἀξυμφόρου πᾶσι τοῖς θνητοῖς παιδιᾶς, αἰτησάμενον παρὰ τοῦ πατρὸς ἐπιστῆναι τῷ δίφρῳ, φερόμενόν τε ἀτάκτως πάντα καταφλέξαι ζῷα καὶ φυτά, καὶ τέλος αὐτὸν διαφθαρῆναι πληγέντα ὑπὸ κρείττονος πυρός.","lemmas":"φημί νεώτερος ἡνίοχος, ἥλιος παῖς θνητός, ἐπιθυμέω χαλεπός καί ἀσύμφορος πᾶσις ὁ θνητός παιδιά, παρά ὁ πατήρ ἐφίστημι τῷ δίφρος, τε ἄτακτος πᾶς καταφλέγω ζῷον καί φυτός, καί τέλος αὐτός διαφθείρω πλήσσω ὑπό πῦρ."},{"id":265402,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ ὅταν διὰ πλειόνων ἐτῶν ὁ Νυμφῶν καὶ Ποσειδῶνος ἱερὸς πῶλος ἐπαναστῇ, παρὰ τὸ σύνηθες ἀγωνιάσας καὶ ταραχθείς, ἱδρῶτι πολλῷ κατέκλυσε τὸν αὐτὸν τοῦτον ἅτε ὁμόζυγα·","lemmas":"πάλιν δέ ὅταν διά ἔτος ὁ καί Ποσειδῶν ἱερός πῶλος ἐπανίστημι, παρά ὁ συνήθης ἀγωνιάω καί ταράσσω, ἱδρώς πολύς κατακλύζω ὁ αὐτός οὗτος ἅτε ·"},{"id":265403,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πειρᾶται δὴ τῆς ἐναντίας τῇ πρότερον φθορᾷ, ὕδατι πολλῷ χειμαζόμενος.","lemmas":"πειράω δή ὁ ὁ πρότερος φθορά, ὕδωρ πολύς χειμάζω."},{"id":265404,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοιοῦτον ἕνα χειμῶνα διηγεῖσθαι τοὺς Ἕλληνας ὑπὸ νεότητός τε καὶ μνήμης ἀσθενοῦς, καὶ λέγουσι Δευκαλίωνα βασιλεύοντα τότε σφίσιν ἀρκέσαι πρὸ τῆς παντελοῦς φθορᾶς.","lemmas":"καί τοιοῦτος χειμών διηγέομαι ὁ Ἕλλην ὑπό τε καί μνήμη ἀσθενής, καί λέγω Δευκαλίων βασιλεύω τότε σφεῖς ἀρκέω πρό ὁ παντελής φθορά."},{"id":265405,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ σπανίως ξυμβαίνοντα δοκεῖν μὲν ἀνθρώποις διὰ τὸν αὑτῶν ὄλεθρον γίγνεσθαι μὴ κατὰ λόγον μηδὲ μετέχειν τῆς τοῦ παντὸς τάξεως, λανθάνειν δὲ αὐτοὺς ὀρθῶς γιγνόμενα καὶ κατὰ γνώμην τοῦ σῴζοντος καὶ κυβερνῶντος τὸ πᾶν.","lemmas":"οὗτος δέ σπάνιος δοκέω μέν ἄνθρωπος διά ὁ ἑαυτοῦ ὄλεθρος γίγνομαι μή κατά λόγος μηδέ μετέχω ὁ ὁ πᾶς τάξις, λανθάνω δέ αὐτός ὀρθός καί κατά γνώμη ὁ καί ὁ πᾶς."},{"id":265406,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι γὰρ ὅμοιον ὥσπερ ὅταν ἅρματος ἡνίοχος τῶν ἵππων τινὰ κολάζῃ χαλινῷ σπάσας ἢ κέντρῳ ἁψάμενος·","lemmas":"εἰμί γάρ ὅμοιος ὥσπερ ὅταν ἅρμα ἡνίοχος ὁ ἵππος κολάζω χαλινός σπάω ἤ κέντρον ἅπτω·"},{"id":265407,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δ̓ ἐσκίρτησε καὶ ἐταράχθη, παραχρῆμα εἰς δέον καθιστάμενος.","lemmas":"ὁ  καί ταράσσω, παραχρῆμα εἰς δέω καθίστημι."},{"id":265408,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μίαν μὲν οὖν λέγουσι ταύτην ἡνιόχησιν ἰσχυράν, οὐχ ὅλου φθειρομένου τοῦ παντός.","lemmas":"μέν οὖν λέγω οὗτος ἰσχυρός, οὐ φθείρω ὁ πᾶς."},{"id":265409,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ ἑτέραν τῆς τῶν τεττάρων κινήσεως καὶ μεταβολῆς, ἐν ἀλλήλοις μεταβαλλομένων καὶ διαλλαττόντων τὰ εἴδη, μέχρις ἂν εἰς μίαν ἅπαντα συνέλθῃ φύσιν, ἡττηθέντα τοῦ κρείττονος.","lemmas":"πάλιν δέ ἕτερος ὁ ὁ τέσσαρες κίνησις καί μεταβολή, ἐν ἀλλήλων καί διαλλάσσω ὁ εἶδος, μέχρι ἄν εἰς ἅπας συνέρχομαι φύσις, ἡσσάομαι ὁ ."},{"id":265410,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅμως δὲ καὶ ταύτην τὴν κίνησιν ἡνιοχήσει προσεικάζειν τολμῶσιν ἐλάσει τε ἅρματος, ἀτοπωτέρας δεόμενοι τῆς εἰκόνος·","lemmas":"ὅμως δέ καί οὗτος ὁ κίνησις προσεικάζω ἔλασις τε ἅρμα, δέω ὁ εἰκών·"},{"id":265411,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον εἴ τις θαυματοποιὸς ἐκ κηροῦ πλάσας ἵππους, ἔπειτα ἀφαιρῶν καὶ περιξύων ἀφ̓ ἑκάστου προστιθείη ἄλλοτε ἄλλῳ, τέλος δὲ ἅπαντας εἰς ἕνα τῶν τεττάρων ἀναλώσας μίαν μορφὴν ἐξ ἁπάσης τῆς ὕλης ἐργάζοιτο.","lemmas":"οἷος εἰ τις ἐκ κηρός πλάσσω ἵππος, ἔπειτα ἀφαιρέω καί  ἕκαστος ἄλλος ἄλλος, τέλος δέ ἅπας εἰς ὁ τέσσαρες ἀναλίσκω μορφή ἐκ ἅπας ὁ ὕλη ἐργάζομαι."},{"id":265412,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναί γε μὴν τὸ τοιοῦτο μὴ καθάπερ ἀψύχων πλασμάτων ἔξωθεν τοῦ δημιουργοῦ πραγματευομένου καὶ μεθιστάντος τὴν ὕλην, αὐτῶν δὲ ἐκείνων γίγνεσθαι τὸ πάθος, ὥσπερ ἐν ἀγῶνι μεγάλῳ τε καὶ ἀληθινῷ περὶ νίκης ἐριζόντων·","lemmas":"εἰμί γε μήν ὁ τοιοῦτος μή καθά ἄψυχος πλάσμα ἔξωθεν ὁ  καί ὁ ὕλη, αὐτός δέ ἐκεῖνος γίγνομαι ὁ πάθος, ὥσπερ ἐν ἀγών μέγας τε καί ἀληθινός περί νίκη ·"},{"id":265413,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γίγνεσθαι δὲ τὴν νίκην καὶ τὸν στέφανον ἐξ ἀνάγκης τοῦ πρώτου καὶ κρατίστου τάχει τε καὶ ἀλκῇ καὶ τῇ ξυμπάσῃ ἀρετῇ, ὃν εἴπομεν ἐν ἀρχῇ τῶν λόγων ἐξαίρετον εἶναι Διός.","lemmas":"γίγνομαι δέ ὁ νίκη καί ὁ στέφανος ἐκ ἀνάγκη ὁ πρῶτος καί κράτιστος τάχος τε καί ἀλκή καί ὁ σύμπας ἀρετή, ὅς λέγω ἐν ἀρχή ὁ λόγος ἐξαιρετός εἰμί Ζεύς."},{"id":265414,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον γάρ, ἅτε πάντων ἀλκιμώτατον καὶ φύσει διάπυρον, ταχὺ ἀναλώσαντα τοὺς ἄλλους, καθάπερ οἶμαι τῷ ὄντι κηρίνους, ἐν οὐ πολλᾷ τινι χρόνῳ, δοκοῦντι δὲ ἡμῖν ἀπείρῳ πρὸς τὸν ἡμέτερον αὐτῶν λογισμόν, καὶ τὴν οὐσίαν πάντων πᾶσαν εἰς αὑτὸν ἀναλαβόντα, πολὺ κρείττω καὶ λαμπρότερον ὀφθῆναι τοῦ πρότερον, ὑπ̓ οὐδενὸς ἄλλου θνητῶν οὐδὲ ἀθανάτων, ἀλλ̓ αὐτὸν ὑφ̓ αὑτοῦ νικηφόρον γενόμενον τοῦ μεγίστου ἀγῶνος.","lemmas":"οὗτος γάρ, ἅτε πᾶς ἄλκιμος καί φύσις διάπυρος, ταχύς ἀναλίσκω ὁ ἄλλος, καθά οἴομαι τῷ εἰμί , ἐν οὐ  χρόνος, δοκέω δέ ἤπειρος πρός ὁ ἡμέτερος αὐτός λογισμός, καί ὁ οὐσία πᾶς πᾶς εἰς ἑαυτοῦ ἀναλαμβάνω, πολύς καί λαμπρός ὁράω ὁ ,  ἄλλος θνητός οὐδέ ἀθάνατος, αὐτός ἑαυτοῦ νικηφόρος γίγνομαι ὁ μέγας ἀγών."},{"id":265415,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"στάντα δὲ ὑψηλὸν καὶ γαῦρον, χαρέντα τῇ νίκῃ, τόπον τε ὡς πλεῖστον καταλαβεῖν καὶ μείζονος χώρας δεηθῆναι τότε ὑπὸ ῥώμης καὶ μένους.","lemmas":"ἵστημι δέ ὑψηλός καί , χαίρω ὁ νίκη, τόπος τε ὡς πλεῖστος καταλαμβάνω καί μέγας χώρα δέω2 τότε ὑπό ῥώμη καί μένος."},{"id":265416,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κατὰ τοῦτο δὴ γενόμενοι τοῦ λόγου δυσωποῦνται τὴν αὐτὴν ἐπονομάζειν τοῦ ζῴου φύσιν.","lemmas":"κατά οὗτος δή γίγνομαι ὁ λόγος ὁ αὐτός ἐπονομάζω ὁ ζῷον φύσις."},{"id":265417,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι γὰρ αὐτὸν ἤδη τηνικάδε ἁπλῶς τὴν τοῦ ἡνιόχου καὶ δεσπότου ψυχήν, μᾶλλον δὲ αὐτὸ τὸ φρονοῦν καὶ τὸ ἡγούμενον αὐτῆς.","lemmas":"εἰμί γάρ αὐτός ἤδη τηνικάδε ἁπλόος ὁ ὁ ἡνίοχος καί δεσπότης ψυχή, μᾶλλον δέ αὐτός ὁ φρονέω καί ὁ αὐτός."},{"id":265418,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως δὴ λέγομεν καὶ ἡμεῖς τιμῶντες καὶ σεβόμενοι τὸν μέγιστον θεὸν ἔργοις τε ἀγαθοῖς καὶ ῥήμασιν εὐφήμοις.","lemmas":"οὕτως δή λέγω καί τιμάω καί ὁ μέγας ἔργον τε ἀγαθός καί ῥῆμα ."},{"id":265419,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λειφθεὶς γὰρ δὴ μόνος ὁ νοῦς καὶ τόπον ἀμήχανον ἐμπλήσας αὑτοῦ ἅτ̓ ἐπ̓ ἴσης πανταχῇ κεχυμένος, οὐδενὸς ἐν αὐτῷ πυκνοῦ λειφθέντος, ἀλλὰ πάσης ἐπικρατούσης μανότητος, ὅτε κάλλιστος γίγνεται, τὴν καθαρωτάτην λαβὼν αὐγῆς ἀκηράτου φύσιν, εὐθὺς ἐπόθησε τὸν ἐξ ἀρχῆς βίον.","lemmas":"λείπω γάρ δή μόνος ὁ νόος καί τόπος ἀμήχανος ἐμπίμπλημι ἑαυτοῦ  ἴσος πανταχῆ χέω, ἐν αὐτός πυκνός λείπω, ἀλλά πᾶς ἐπικρατέω μανότης, ὅτε καλός γίγνομαι, ὁ καθαρός λαμβάνω αὐγή ἀκήρατος φύσις, εὐθύς ποθέω ὁ ἐκ ἀρχή βίος."},{"id":265420,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔρωτα δὴ λαβὼν τῆς ἡνιοχήσεως ἐκείνης καὶ ἀρχῆς καὶ ὁμονοίας τῆς τε τῶν τριῶν φύσεων καὶ ἡλίου καὶ σελήνης καὶ τῶν ἄλλων ἄστρων, ἁπάντων τε ἁπλῶς ζῴων καὶ φυτῶν, ὥρμησεν ἐπὶ τὸ γεννᾶν καὶ διανέμειν ἕκαστα καὶ δημιουργεῖν τὸν ὄντα νῦν κόσμον ἐξ ἀρχῆς πολὺ κρείττω καὶ λαμπρότερον ἅτε νεώτερον.","lemmas":"ἔρως δή λαμβάνω ὁ ἐκεῖνος καί ἀρχή καί ὁμόνοια ὁ τε ὁ φύσις καί ἥλιος καί σελήνη καί ὁ ἄλλος , ἅπας τε ἁπλόος ζῷον καί , ὁρμάω ἐπί ὁ καί διανέμω ἕκαστος καί δημιουργέω ὁ εἰμί νῦν κόσμος ἐκ ἀρχή πολύς καί λαμπρός ἅτε νεώτερος."},{"id":265421,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀστράψας δὲ ὅλος οὐκ ἄτακτον οὐδὲ ῥυπαρὰν ἀστραπήν, οἵαν χειμέριος ἐλαυνομένων βιαιότερον πολλάκις τῶν νεφῶν διῇξεν, ἀλλὰ καθαρὰν καὶ ἀμιγῆ παντὸς σκοτεινοῦ, μετέβαλε ῥᾳδίως ἅμα τῇ νοήσει.","lemmas":"ἀστράπτω δέ ὅλος οὐ ἄτακτος οὐδέ , οἷος χειμέριος ἐλαύνω βίαιος πολλάκις ὁ διαΐσσω, ἀλλά καί ἀμιγής πᾶς , μεταβάλλω ῥᾴδιος ἅμα ὁ νοέω."},{"id":265422,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μνησθεὶς δὲ Ἀφροδίτης καὶ γενέσεως ἐπράϋνε καὶ ἀνῆκεν αὑτόν, καὶ πολὺ τοῦ φωτὸς ἀποσβέσας εἰς ἀέρα πυρώδη τρέπεται πυρὸς ἠπίου.","lemmas":"μιμνήσκω δέ Ἀφροδίτη καί γένεσις πραΰνω καί ἀνίημι ἑαυτοῦ, καί πολύς ὁ φώς ἀποσβέννυμι εἰς ἀήρ τρέπω πῦρ ἤπιος."},{"id":265423,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μιχθεὶς δὲ τότε Ἥρᾳ καὶ μεταλαβὼν τοῦ τελειοτάτου λέχους, ἀναπαυσάμενος ἀφίησι τὴν πᾶσαν αὖ τοῦ παντὸς γονήν.","lemmas":"μείγνυμι δέ τότε Ἥρα καί μεταλαμβάνω ὁ λέχος, ἀφίημι ὁ πᾶς αὖ ὁ πᾶς γονή."},{"id":265424,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτον ὑμνοῦσι παῖδες σοφῶν ἐν ἀρρήτοις τελεταῖς Ἥρας καὶ Διὸς εὐδαίμονα γάμον.","lemmas":"οὗτος ὑμνέω παῖς σοφόω ἐν ἄρρητος Ἥρα καί Ζεύς εὐδαίμων γάμος."},{"id":265425,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑγρὰν δὲ ποιήσας τὴν ὅλην οὐσίαν, ἓν σπέρμα τοῦ παντός, αὐτὸς ἐν τούτῳ διαθέων, καθάπερ ἐν γονῇ πνεῦμα τὸ πλάττον καὶ δημιουργοῦν, τότε δὴ μάλιστα προσεοικὼς τῇ τῶν ἄλλων συστάσει ζῴων, καθ̓ ὅσον ἐκ ψυχῆς καὶ σώματος συνεστάναι λέγοιτ̓ ἂν οὐκ ἄπο τρόπου, τὰ λοιπὰ ἤδη ῥᾳδίως πλάττει καὶ τυποῖ, λείαν καὶ μαλακὴν αὑτῷ περιχέας τὴν οὐσίαν καὶ πᾶσαν εἴκουσαν εὐπετῶς.","lemmas":"ὑγρός δέ ποιέω ὁ ὅλος οὐσία, σπέρμα ὁ πᾶς, αὐτός ἐν οὗτος διαθέω, καθά ἐν γονή πνεῦμα ὁ καί , τότε δή μάλιστα προσέοικα ὁ ὁ ἄλλος σύστασις ζῷον, ὅσος ἐκ ψυχή καί σῶμα συνίστημι ἐάν οὐ ἀπό τρόπος, ὁ λοιπός ἤδη ῥᾴδιος πλάσσω καί , λεία καί ἑαυτοῦ περιχέω ὁ οὐσία καί πᾶς εὐπετής."},{"id":265426,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐργασάμενος δὲ καὶ τελεώσας ἀπέδειξεν ἐξ ἀρχῆς τὸν ὄντα κόσμον εὐειδῆ καὶ καλὸν ἀμηχάνως, πολὺ δὴ λαμπρότερον ἢ οἷος ὁρᾶται νῦν.","lemmas":"δέ καί ἀποδείκνυμι ἐκ ἀρχή ὁ εἰμί κόσμος εὐειδής καί καλός ἀμήχανος, πολύς δή τίη οἷος ὁράω νῦν."},{"id":265427,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάντα γάρ που καὶ τἄλλα ἔργα τῶν δημιουργῶν καινὰ ἀπὸ τῆς τέχνης καὶ τῶν χειρῶν παραχρῆμα τοῦ ποιήσαντος κρείττω καὶ στιλπνότερα.","lemmas":"πᾶς γάρ που καί ἔργον ὁ δημιουργός καινός ἀπό ὁ τέχνη καί ὁ χείρ παραχρῆμα ὁ ποιέω καί ."},{"id":265428,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν φυτῶν τὰ νεώτερα εὐθαλέστερα τῶν παλαιῶν ὅλα τε βλαστοῖς ἐοικότα.","lemmas":"καί ὁ ὁ νεώτερος εὐθαλής ὁ παλαιός τε ἔοικα."},{"id":265429,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τά γε ζῷα εὐχάριτα καὶ προσηνῆ ἰδεῖν μετὰ τὴν γένεσιν, οὐ μόνον τὰ κάλλιστα αὐτῶν, πῶλοί τε καὶ μόσχοι καὶ σκύλακες, ἀλλὰ καὶ θηρίων σκύμνοι τῶν ἀγριωτάτων.","lemmas":"καί μήν ὁ γε  καί προσηνής ὁράω μετά ὁ γένεσις, οὐ μόνος ὁ καλός αὐτός, τε καί μόσχος καί σκύλαξ, ἀλλά καί θηρίον ὁ ἄγριος."},{"id":265430,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ ἀνθρώπου φύσις νηπία τότε καὶ ὑδαρὴς ὁμοία Δήμητρος ἀτελεῖ χλόῃ, προελθοῦσα δὲ εἰς τὸ μέτρον ὥρας καὶ νεότητος παντὸς ἀτεχνῶς φυτοῦ κρεῖττον καὶ ἐπιφανέστερον βλάστημα.","lemmas":"ὁ μέν γάρ ἄνθρωπος φύσις τότε καί  Δημήτηρ ἀτελής χλόη, προέρχομαι δέ εἰς ὁ μέτρον ὥρα2 καί νεότης πᾶς ἀτεχνής κρείσσων καί βλάστημα."},{"id":265431,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ξύμπας οὐρανός τε καὶ κόσμος, ὅτε πρῶτον συνετελέσθη, κοσμηθεὶς ὑπὸ τῆς σοφωτάτης τε καὶ ἀρίστης τέχνης, ἄρτι τῶν τοῦ δημιουργοῦ χειρῶν ἀπηλλαγμένος, λαμπρὸς καὶ διαυγὴς καὶ πᾶσι τοῖς μέρεσι παμφαίνων, νήπιος μὲν οὐδένα χρόνον ἐγένετο οὐδὲ ἀσθενὴς κατὰ τὴν ἀνθρωπίνην τε καὶ θνητὴν τῆς φύσεως ἀσθένειαν, νέος δὲ καὶ ἀκμάζων εὐθὺς ἀπὸ τῆς ἀρχῆς.","lemmas":"ὁ δέ οὐρανός τε καί κόσμος, ὅτε πρῶτος συντελέω, κοσμέω ὑπό ὁ τε καί ἄριστος τέχνη, ἄρτι ὁ ὁ χείρ ἀπαλλάσσω, λαμπρός καί καί πᾶς ὁ μέρος παμφαίνω, νήπιος μέν οὐδείς χρόνος γίγνομαι οὐδέ ἀσθενής κατά ὁ τε καί θνητός ὁ φύσις ἀσθένεια, νέος δέ καί ἀκμάζω εὐθύς ἀπό ὁ ἀρχή."},{"id":265432,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτε δὴ καὶ ὁ δημιουργὸς αὐτοῦ καὶ πατὴρ ἰδὼν ἥσθη μὲν οὐδαμῶς·","lemmas":"ὅτε δή καί ὁ δημιουργός αὐτός καί πατήρ ὁράω ἥδομαι μέν οὐδαμῶς·"},{"id":265433,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταπεινὸν γὰρ ἐν ταπεινοῖς τοῦτο πάθος·","lemmas":"ταπεινός γάρ ἐν ταπεινός οὗτος πάθος·"},{"id":265434,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐχάρη δὲ καὶ ἐτέρφθη διαφερόντως ἥμενος Οὐλύμπῳ, ἐγέλασσε δέ οἱ φίλον ἦτορ γηθοσύνῃ, ὅθ̓ ὁρᾶτο θεοὺς τοὺς ἅπαντας ἤδη γεγονότας καὶ παρόντας.","lemmas":"χαίρω δέ καί διαφερόντως Ὄλυμπος, γελάω δέ ἕ φίλος ἦτορ γηθοσύνη, ὁράω ὁ ἅπας ἤδη γίγνομαι καί πάρειμι."},{"id":265435,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ τότε μορφὴν τοῦ κόσμου, λέγω δὲ τὴν τε ὥραν καὶ τὸ κάλλος ἀεὶ καλοῦ ὄντος ἀμηχάνως, οὐδεὶς δύναιτ̓ ἂν ἀνθρώπων διανοηθῆναι καὶ εἰπεῖν ἀξίως οὔτε τῶν νῦν οὔτε τῶν πρότερον, εἰ μὴ Μοῦσαί τε καὶ Ἀπόλλων ἐν θείῳ ῥυθμῷ τῆς εἰλικρινοῦς τε καὶ ἄκρας ἁρμονίας.","lemmas":"ὁ δέ τότε μορφή ὁ κόσμος, λέγω δέ ὁ τε ὥρα2 καί ὁ κάλλος ἀεί καλός εἰμί ἀμήχανος,  ἄν ἄνθρωπος διανοέομαι καί λέγω ἄξιος οὔτε ὁ νῦν οὔτε ὁ πρότερος, εἰ μή Μοῦσα τε καί Ἀπόλλων ἐν θεῖος ῥυθμός ὁ εἰλικρινής τε καί ἄκρος ἁρμονία."},{"id":265436,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν δὴ καὶ ἡμεῖς ἐάσωμεν τὰ νῦν, ὅσον ἡμῖν δυνατὸν ἐπᾶραι τὸν λόγον οὐκ ὀκνήσαντες.","lemmas":"ὅθεν δή καί ἐάω ὁ νῦν, ὅσος ἐγώ δυνατός ἐπαίρω ὁ λόγος οὐ ."},{"id":265437,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ ἀτεχνῶς ὑψηλόν τε καὶ ἐξίτηλον ἀπέβη τὸ τοῦ λόγου σχῆμα, ὥσπερ οἱ δεινοὶ περὶ τοὺς ὄρνιθάς φασι τὸν σφόδρα ἄνω χωρήσαντα καὶ τοῖς νέφεσιν ἐγκρύψαντα αὑτὸν ἀτελῆ τὴν μαντείαν ποιεῖν, οὐκ ἐμὲ ἄξιον αἰτιᾶσθαι, τὴν δὲ Βορυσθενιτῶν ἀξίωσιν, ὡς τότε ἐκεῖνοι λέγειν προσέταξαν.","lemmas":"εἰ δέ ἀτεχνής ὑψηλός τε καί ἐξίτηλος ἀποβαίνω ὁ ὁ λόγος σχῆμα, ὥσπερ ὁ δεινός περί ὁ φημί ὁ σφόδρα ἄνω2 καί ὁ νέφος ἑαυτοῦ ἀτελής ὁ μαντεία ποιέω, οὐ ἄξιος αἰτιάομαι, ὁ δέ ἀξίωσις, ὡς τότε ἐκεῖνος λέγω προστάσσω."},{"id":265438,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΚΟΡΙΝΘΙΑΚΟΣ.","lemmas":"."},{"id":265439,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτε τὸ πρῶτον ἐπεδήμησα τῇ πόλει τῇ ὑμετέρᾳ, ἀφ̓ οὗ δέκα ἔτη σχεδόν, καὶ τῶν λόγων μετέδωκα τῷ δήμῳ καὶ τοῖς τέλεσι τοῖς ὑμετέροις, ἔδοξα ἐπιτήδειος εἶναι ἔτι δὲ ὑμῖν οὕτω σφόδρα ὡς οὐδὲ Ἀρίων ὁ Μηθυμναῖος.","lemmas":"ὁ πρῶτος ἐπιδημέω ὁ πόλις ὁ ὑμέτερος, ὅς δέκα ἔτος σχεδόν, καί ὁ λόγος τῷ δῆμος καί ὁ τέλος ὁ ὑμέτερος, δοκέω ἐπιτήδειος εἰμί ἔτι δέ οὕτως σφόδρα ὡς οὐδέ Ἀρίων ὁ ."},{"id":265440,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀρίονος μέν γε τύπον οὐκ ἐποιήσασθε.","lemmas":"Ἀρίων μέν γε τύπος οὐ ."},{"id":265441,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δὲ ὑμᾶς λέγω, τοὺς προγόνους λέγω τοὺς ὑμετέρους καὶ Περίανδρον τὸν Κυψέλου τὸν σοφόν, ἐφ̓ οὗ Ἀρίων ἐγένετο, ὃς καὶ διθύραμβον πρῶτος ἀνθρώπων ἐποίησε καὶ ὠνόμασε καὶ ἐδίδαξεν ἐν Κορίνθῳ.","lemmas":"ὅταν δέ λέγω, ὁ πρόγονος λέγω ὁ ὑμέτερος καί Περίανδρος ὁ Κύψελος ὁ , οὗ2 Ἀρίων γίγνομαι, ὅς καί διθύραμβος πρῶτος ἄνθρωπος ποιέω καί ὀνομάζω καί διδάσκω ἐν Κόρινθος."},{"id":265442,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεοφιλὴς μὲν γὰρ οὕτως ἦν ὥστε ἀναπλέων ἐνταῦθα μετὰ χρημάτων μεγάλων, ὧν ἔτυχεν εἰργασμένος περὶ Τάραντα καὶ τοὺς ἐκεῖσε Ἕλληνας, μέλλων εἰς τὴν θάλατταν ὑπὸ τῶν πορθμέων ἐκπεσεῖν δἰ αὐτά που ταῦτα τὰ χρήματα, παρῃτήσατο αὐτοὺς πρὸ τῆς ἐκβολῆς ᾆσαι, ὥσπερ φασὶ τοὺς κύκνους μέλλοντας ἀποθνῄσκειν καὶ προορωμένους τὸν θάνατον ἐμβιβάζειν τὴν ψυχὴν οἷον εἰς ὄχημα τὸ μέλος.","lemmas":"θεοφιλής μέν γάρ οὕτως εἰμί ὥστε ἀναπλέω ἐνταῦθα μετά χρῆμα μέγας, ὅς τυγχάνω περί Τάρας καί ὁ ἐκεῖσε Ἕλλην, μέλλω εἰς ὁ θάλασσα ὑπό ὁ πορθμεύς ἐκπίπτω  που οὗτος ὁ χρῆμα, παραιτέομαι αὐτός πρό ὁ ἐκβολή ἀείδω, ὥσπερ φημί ὁ κύκνος μέλλω ἀποθνῄσκω καί προοράω ὁ θάνατος ἐμβιβάζω ὁ ψυχή οἷος εἰς ὄχημα ὁ μέλος."},{"id":265443,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν δὴ ᾖδε·","lemmas":"ὁ μέν δή ἀείδω·"},{"id":265444,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἦν νηνεμία καὶ σιγὴ κατὰ θάλατταν·","lemmas":"καί γάρ εἰμί νηνεμία καί σιγή κατά θάλασσα·"},{"id":265445,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ μέλος ᾔσθοντο δελφῖνες, αἰσθανόμενοι δὲ περὶ ναῦν ἦσαν.","lemmas":"καί ὁ μέλος αἰσθάνομαι δελφίς, δέ περί ναῦς εἰμί."},{"id":265446,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παυσαμένου δὲ τοῦ Ἀρίονος καὶ τῶν πορθμέων οὐδὲν μαλακὸν ἐνδιδόντων, ὁ μὲν ἔρριψεν ἑαυτὸν εἰς τὸν πόντον, δελφὶς δ̓ ὑπελθὼν ἐξεκόμισε τὸν ᾠδὸν ἐπὶ Ταίναρον ὡς εἶχε σὺν τῇ σκευῇ.","lemmas":"δέ ὁ Ἀρίων καί ὁ πορθμεύς μαλακός ἐνδίδωμι, ὁ μέν ῥίπτω ἑαυτοῦ εἰς ὁ πόντος, δελφίς ὑπέρχομαι ἐκκομίζω ὁ ἐπί Ταίναρος ὡς ἔχω σύν ὁ σκευή."},{"id":265447,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀρίων μὲν οὖν τοῦτον τὸν τρόπον σωθεὶς καὶ φθάσας τοὺς πορθμέας ἐν Κορίνθῳ ἦν, αὐτὰ δὴ ταῦτα διηγούμενος τῷ Περιάνδρῳ.","lemmas":"Ἀρίων μέν οὖν οὗτος ὁ τρόπος σῴζω καί φθάνω ὁ πορθμεύς ἐν Κόρινθος εἰμί, αὐτός δή οὗτος ὁ Περίανδρος."},{"id":265448,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπικαταγομένων δὲ τῶν πορθμέων καὶ τοῦ πράγματος ἀχθέντος εἰς ἔλεγχον, οἱ μὲν ἀπέθνῃσκον, Ἀρίων δέ ʽοὐ γὰρ Περίανδρος, ἀλλ̓ Ἀρίων̓ ποιησάμενος μίμημα χαλκοῦν οὐ μέγα ἀνέθηκεν ἐπὶ Ταινάρου, καὶ αὑτὸν ἐπὶ τοῦ εὐεργέτου καθήμενον.","lemmas":"δέ ὁ πορθμεύς καί ὁ πρᾶγμα ἄγω εἰς ἔλεγχος, ὁ μέν ἀποθνῄσκω, Ἄριος δέ γάρ Περίανδρος,  ποιέω μίμημα χάλκεος οὐ μέγας ἀνατίθημι ἐπί Ταίναρος, καί ἑαυτοῦ ἐπί ὁ εὐεργέτης ."},{"id":265449,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγένετο δὲ ὑπὸ τὸν αὐτὸν τοῦτον χρόνον καὶ Σόλων μὲν ἐν Κορίνθῳ, φεύγων τὴν Πεισιστράτου τυραννίδα, οὐ φεύγων δὲ τὴν Περιάνδρου.","lemmas":"γίγνομαι δέ ὑπό ὁ αὐτός οὗτος χρόνος καί Σόλων μέν ἐν Κόρινθος, φεύγω ὁ Πεισίστρατος τυραννίς, οὐ φεύγω δέ ὁ Περίανδρος."},{"id":265450,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἦν ὅμοιον·","lemmas":"οὐ γάρ εἰμί ὅμοιος·"},{"id":265451,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν καταλύσας τὴν δημοκρατίαν ἐτυράννευε τῶν Ἀθηναίων, Περίανδρος δὲ παρὰ τοῦ πατρὸς διαδεξάμενος τὴν βασιλείαν, ὃν οἱ μὲν Ἕλληνες τύραννον ἐκάλουν, οἱ δὲ θεοὶ βασιλέα.","lemmas":"ὁ μέν καταλύω ὁ δημοκρατία τυραννεύω ὁ Ἀθήναιος, Περίανδρος δέ παρά ὁ πατήρ διαδέχομαι ὁ βασιλεία, ὅς ὁ μέν Ἕλλην τύραννος καλέω, ὁ δέ βασιλεύς."},{"id":265452,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ γὰρ οὐχ οὕτως ὁ χρησμὸς ἔχει;","lemmas":"τίη γάρ οὐ οὕτως ὁ χρησμός ἔχω;"},{"id":265453,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὄλβιος οὗτος ἀνὴρ ὃς ἐμὸν δόμον εἰσαφικάνει, Κύψελος Ἠετίδης, βασιλεὺς κλειτοῖο Κορίνθου, αὐτὸς καὶ παῖδες.","lemmas":"ὄλβιος οὗτος ἀνήρ ὅς δόμος , Κύψελος , βασιλεύς κλειτός , αὐτός καί παῖς."}]