[{"id":183860,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οῦν αὐτῷ ὁ Πειλᾶτος Οὐκοῦν βασιλεὺς εἶ σύ;","lemmas":"λέγω αὐτός ὁ Πιλᾶτος βασιλεύς εἶμι ;"},{"id":183861,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ Ἰησοῦς Σὺ λέγεις ὅτι βασιλεύς εἰμι.","lemmas":"ἀποκρίνω ὁ  λέγω ὅτι2 βασιλεύς εἰμί."},{"id":183862,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ εἰς τοῦτο γεγέννημαι καὶ εἰς τοῦτο ἐλήλυθα εἰς τὸν κόσμον ἵνα μαρτυρήσω τῇ ἀληθείᾳ·","lemmas":"εἰς οὗτος γεννάω καί εἰς οὗτος ἔρχομαι εἰς ὁ κόσμος ἵνα μαρτυρέω ὁ ἀλήθεια·"},{"id":183863,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πᾶς ὁ ὢν ἐκ τῆς ἀληθείας ἀκούει μου τῆς φωνῆς.","lemmas":"πᾶς ὁ εἰμί ἐκ ὁ ἀλήθεια ἀκούω ὁ φωνή."},{"id":183864,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Πειλᾶτος Τί ἐστιν ἀλήθεια;","lemmas":"λέγω αὐτός ὁ Πιλᾶτος εἰμί ἀλήθεια;"},{"id":183865,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ τοῦτο εἰπὼν πάλιν ἐξῆλθεν πρὸς τοὺς Ἰουδαίους, καὶ λέγει αὐτοῖς Ἐγὼ οὐδεμίαν εὑρίσκω ἐν αὐτῷ αἰτίαν·","lemmas":"οὗτος λέγω πάλιν ἐξέρχομαι πρός ὁ , καί λέγω αὐτός οὐδείς εὑρίσκω ἐν αὐτός αἰτία·"},{"id":183866,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔστιν δὲ συνήθεια ὑμῖν ἵνα ἕνα ἀπολύσω ὑμῖν ἐν τῷ πάσχα·","lemmas":"εἰμί δέ συνήθεια ἵνα ἀπολύω ἐν τῷ ·"},{"id":183867,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"βούλεσθε οὖν ἀπολύσω ὑμῖν τὸν βασιλέα τῶν Ἰουδαίων;","lemmas":"βούλομαι οὖν ἀπολύω ὁ βασιλεύς ὁ Ἰουδαῖος;"},{"id":183868,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκραύγασαν οὖν πάλιν λέγοντες Μὴ τοῦτον ἀλλὰ τὸν Βαραββᾶν.","lemmas":"κραυγάζω οὖν πάλιν λέγω μή οὗτος ἀλλά ὁ ."},{"id":183869,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ὁ Βαραββᾶς λῃστής.","lemmas":"εἰμί δέ ὁ λῃστής."},{"id":183870,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τότε οὖν ἔλαβεν ὁ Πειλᾶτος τὸν Ἰησοῦν καὶ ἐμαστίγωσεν.","lemmas":"τότε οὖν λαμβάνω ὁ Πιλᾶτος ὁ Ἰησοῦς καί μαστιγόω."},{"id":183871,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οἱ στρατιῶται πλέξαντες στέφανον ἐξ ἀκανθῶν ἐπέθηκαν αὐτοῦ τῇ κεφαλῇ, καὶ ἱμάτιον πορφυροῦν περιέβαλον αὐτόν, καὶ ἤρχοντο πρὸς αὐτὸν καὶ ἔλεγον Χαῖρε ὁ βασιλεὺς τῶν Ἰουδαίων·","lemmas":"καί ὁ στρατιώτης πλέκω στέφανος ἐκ ἐπιτίθημι αὐτός ὁ κεφαλή, καί ἱμάτιον πορφύρεος περιβάλλω αὐτός, καί ἄρχω πρός αὐτός καί λέγω ὁ βασιλεύς ὁ ·"},{"id":183872,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐδίδοσαν αὐτῷ ῥαπίσματα.","lemmas":"καί δίδωμι αὐτός ῥάπισμα."},{"id":183873,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἐξῆλθεν πάλιν ἔξω ὁ Πειλᾶτος καὶ λέγει αὐτοῖς Ἴδε ἄγω ὑμῖν αὐτὸν ἔξω, ἵνα γνῶτε ὅτι οὐδεμίαν αἰτίαν εὑρίσκω ἐν αὐτῷ.","lemmas":"καί ἐξέρχομαι πάλιν ἔξω ὁ Πιλᾶτος καί λέγω αὐτός ἄγω αὐτός ἔξω, ἵνα γιγνώσκω ὅτι2 οὐδείς αἰτία εὑρίσκω ἐν αὐτός."},{"id":183874,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθεν οὖν ὁ Ἰησοῦς ἔξω, φορῶν τὸν ἀκάνθινον στέφανον καὶ τὸ πορφυροῦν ἱμάτιον.","lemmas":"ἐξέρχομαι οὖν ὁ ἔξω, φορέω ὁ ἀκάνθινος στέφανος καί ὁ πορφύρεος ἱμάτιον."},{"id":183875,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει αὐτοῖς Ἰδοὺ ὁ ἄνθρωπος.","lemmas":"καί λέγω αὐτός ὁ ἄνθρωπος."},{"id":183876,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτε οὖν εἶδον αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ὑπηρέται ἐκραύγασαν λέγοντες Σταύρωσον σταύρωσον.","lemmas":"ὅτε οὖν ὁράω αὐτός ὁ καί ὁ ὑπηρέτης κραυγάζω λέγω σταυρόω."},{"id":183877,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Πειλᾶτος Λάβετε αὐτὸν ὑμεῖς καὶ σταυρώσατε, ἐγὼ γὰρ οὐχ εὑρίσκω ἐν αὐτῷ αἰτίαν.","lemmas":"λέγω αὐτός ὁ Πιλᾶτος αὐτός καί σταυρόω, γάρ οὐ εὑρίσκω ἐν αὐτός αἰτία."},{"id":183878,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν αὐτῷ οἱ Ἰουδαῖοι Ἡμεῖς νόμον ἔχομεν, καὶ κατὰ τὸν νόμον ὀφείλει ἀποθανεῖν, ὅτι υἱὸν θεοῦ ἑαυτὸν ἐποίησεν.","lemmas":"ἀποκρίνω αὐτός ὁ  νόμος ἔχω, καί κατά ὁ νόμος ἀποθνῄσκω, ὅτι2 υἱός θεός ἑαυτοῦ ποιέω."},{"id":183879,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε οὖν ἤκουσεν ὁ Πειλᾶτος τοῦτον τὸν λόγον, μᾶλλον ἐφοβήθη, καὶ εἰσῆλθεν εἰς τὸ πραιτώριον πάλιν καὶ λέγει τῷ Ἰησοῦ Πόθεν εἶ σύ;","lemmas":"οὖν ἀκούω ὁ Πιλᾶτος οὗτος ὁ λόγος, μᾶλλον φοβέω, καί εἰσέρχομαι εἰς ὁ πραιτώριον πάλιν καί λέγω ὁ Ἰησοῦς πόθεν εἶμι ;"},{"id":183880,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς ἀπόκρισιν οὐκ ἔδωκεν αὐτῷ.","lemmas":"ὁ δέ ἀπόκρισις οὐ δίδωμι αὐτός."},{"id":183881,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν αὐτῷ ὁ Πειλᾶτος Ἐμοὶ οὐ λαλεῖς;","lemmas":"λέγω οὖν αὐτός ὁ Πιλᾶτος οὐ λαλέω;"},{"id":183882,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ οἶδας ὅτι ἐξουσίαν ἔχω ἀπολῦσαί σε καὶ ἐξουσίαν ἔχω σταυρῶσαί σε;","lemmas":"οὐ οἶδα ὅτι2 ἐξουσία ἔχω ἀπολύω καί ἐξουσία ἔχω σταυρόω ;"},{"id":183883,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Ἰησοῦς Οὐκ εἶχες ἐξουσίαν κατʼ ἐμοῦ οὐδεμίαν εἰ μὴ ἦν δεδομένον σοι ἄνωθεν·","lemmas":"ἀποκρίνω αὐτός  ἔχω ἐξουσία κατά ἐμός οὐδείς εἰ μή εἰμί δίδωμι ἄνωθεν·"},{"id":183884,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο ὁ παραδούς μέ σοι μείζονα ἁμαρτίαν ἔχει.","lemmas":"διά οὗτος ὁ παραδίδωμι  μέγας ἁμαρτία ἔχω."},{"id":183885,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκ τούτου ὁ Πειλᾶτος ἐζήτει ἀπολῦσαι αὐτόν·","lemmas":"ἐκ οὗτος ὁ Πιλᾶτος ζητέω ἀπολύω αὐτός·"},{"id":183886,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ Ἰουδαῖοι ἐκραύγασαν λέγοντες Ἐὰν τοῦτον ἀπολύσῃς, οὐκ εἶ φίλος τοῦ Καίσαρος·","lemmas":"ὁ δέ κραυγάζω λέγω ἐάν οὗτος ἀπολύω, οὐ εἶμι φίλος ὁ Καῖσαρ·"},{"id":183887,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πᾶς ὁ βασιλέα ἑαυτὸν ποιῶν ἀντιλέγει τῷ Καίσαρι.","lemmas":"πᾶς ὁ βασιλεύς ἑαυτοῦ ποιέω ἀντιλέγω τῷ Καῖσαρ."},{"id":183888,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ οὖν Πειλᾶτος ἀκούσας τῶν λόγων τούτων ἤγαγεν ἔξω τὸν Ἰησοῦν, καὶ ἐκάθισεν ἐπὶ βήματος εἰς τόπον λεγόμενον Λιθόστρωτον, Ἐβραϊστὶ δὲ Γαββαθά.","lemmas":"οὖν Πιλᾶτος ἀκούω ὁ λόγος οὗτος ἄγω ἔξω ὁ Ἰησοῦς, καί καθίζω ἐπί βῆμα εἰς τόπος λέγω , δέ ."},{"id":183889,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ παρασκευὴ τοῦ πάσχα, ὥρα ἦν ὡς ἕκτη.","lemmas":"εἰμί δέ παρασκευή ὁ , ὥρα2 εἰμί ὡς ἕκτη."},{"id":183890,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει τοῖς Ἰουδαίοις Ἴδε ὁ βασιλεὺς ὑμῶν.","lemmas":"καί λέγω ὁ  ὁ βασιλεύς ὑμός."},{"id":183891,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκραύγασαν οὖν ἐκεῖνοι Ἆρον ἆρον, σταύρωσον αὐτόν.","lemmas":"κραυγάζω οὖν ἐκεῖνος , σταυρόω αὐτός."},{"id":183892,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Πειλᾶτος Τὸν βασιλέα ὑμῶν σταυρώσω;","lemmas":"λέγω αὐτός ὁ Πιλᾶτος βασιλεύς ὑμός σταυρόω;"},{"id":183893,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν οἱ ἀρχιερεῖς Οὐκ ἔχομεν βασιλέα εἰ μὴ Καίσαρα.","lemmas":"ἀποκρίνω ὁ οὐ ἔχω βασιλεύς εἰ μή ."},{"id":183894,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τότε οὖν παρέδωκεν αὐτὸν αὐτοῖς ἵνα σταυρωθῇ.","lemmas":"τότε οὖν παραδίδωμι αὐτός αὐτός ἵνα σταυρόω."},{"id":183895,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Παρέλαβον οὖν τὸν Ἰησοῦν·","lemmas":"οὖν ὁ ·"},{"id":183896,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ βαστάζων αὑτῷ τὸν σταυρὸν ἐξῆλθεν εἰς τὸν λεγόμενον Κρανίου Τόπον, ὃ λέγεται Ἐβραϊστὶ Γολγοθά, ὅπου αὐτὸν ἐσταύρωσαν, καὶ μετʼ αὐτοῦ ἄλλους δύο ἐντεῦθεν καὶ ἐντεῦθεν, μέσον δὲ τὸν Ἰησοῦν.","lemmas":"καί βαστάζω ἑαυτοῦ ὁ σταυρός ἐξέρχομαι εἰς ὁ λέγω τόπος, ὁ λέγω , ὅπου αὐτός σταυρόω, καί αὐτός γε ἐντεῦθεν καί ἐντεῦθεν, μέσος δέ ὁ Ἰησοῦς."},{"id":183897,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔγραψεν δὲ καὶ τίτλον ὁ Πειλᾶτος καὶ ἔθηκεν ἐπὶ τοῦ σταυροῦ·","lemmas":"γράφω δέ καί τίτλος ὁ Πιλᾶτος καί τίθημι ἐπί ὁ ·"},{"id":183898,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ γεγραμμένον ΙΗΣΟΥΣΟ ΝΑΖΩΡΑΙΟΣΟ ΒΑΣΙΛΕΥΣ ΤΩΝ ΙΟΥΔΛΙΩΝ.","lemmas":"εἰμί δέ γράφω Ο Ο  ."},{"id":183899,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτον οὖν τὸν τίτλον πολλοὶ ἀνέγνωσαν τῶν Ἰουδαίων, ὅτι ἐγγὺς ἦν ὁ τόπος τῆς πόλεως ὅπου ἐσταυρώθη ὁ Ἰησοῦς·","lemmas":"οὗτος οὖν ὁ πολύς ἀναγιγνώσκω ὁ , ὅτι2 ἐγγύς εἰμί ὁ τόπος ὁ πόλις ὅπου σταυρόω ὁ ·"},{"id":183900,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἦν γεγραμμένον Ἐβραϊστί, Ῥωμαϊστί, Ἑλληνιστί.","lemmas":"καί εἰμί γράφω , , ."},{"id":183901,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν τῷ Πειλάτῳ οἱ ἀρχιερεῖς τῶν Ἰουδαίων Μὴ γράφε Ὁ βασιλεὺς τῶν Ἰουδαίων, ἀλλʼ ὅτι ἐκεῖνος εἶπεν Βασιλεὺς τῶν Ἰουδαίων εἰμί.","lemmas":"λέγω οὖν τῷ Πιλᾶτος ὁ ὁ μή  βασιλεύς ὁ , ὅτι2 ἐκεῖνος λέγω βασιλεύς ὁ εἰμί."},{"id":183902,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ ΠειλᾶτοςὋ γέγραφα γέγραφα.","lemmas":"ἀποκρίνω ὁ Πιλᾶτος Ὃ ."},{"id":183903,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οἱ οὖν στρατιῶται ὅτε ἐσταύρωσαν τὸν Ἰησοῦν ἔλαβον τὰ ἱμάτια αὐτοῦ καὶ ἐποίησαν τέσσερα μέρη, ἑκάστῳ στρατιώτῃ μέρος, καὶ τὸν χιτῶνα.","lemmas":"οὖν στρατιώτης ὅτε σταυρόω ὁ Ἰησοῦς λαμβάνω ὁ ἱμάτιον αὐτός καί ποιέω μέρος, ἕκαστος στρατιώτης μέρος, καί ὁ χιτών."},{"id":183904,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ὁ χιτὼν ἄραφος, ἐκ τῶν ἄνωθεν ὑφαντὸς διʼ ὅλου·","lemmas":"εἰμί δέ ὁ χιτών , ἐκ ὁ ἄνωθεν ὑφαντός διά ·"},{"id":183905,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν πρὸς ἀλλήλους Μὴ σχίσωμεν αὐτόν, ἀλλὰ λάχωμεν περὶ αὐτοῦ τίνος ἔσται·","lemmas":"λέγω οὖν πρός ἀλλήλων μή σχίζω αὐτός, ἀλλά λαγχάνω περί αὐτός τις εἰμί·"},{"id":183906,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἵνα ἡ γραφὴ πληρωθῇ Διεμερίσαντο τὰ ἱμάτιά μου ἑαυτοῖς καὶ ἐπὶ τὸν ἱματισμόν μου ἔβαλον κλῆρον.","lemmas":"ἵνα ὁ γραφή πληρόω διαμερίζω ὁ  ἑαυτοῦ καί ἐπί ὁ ἱματισμός  κλῆρος."},{"id":183907,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οἱ μὲν οὖν στρατιῶται ταῦτα ἐποίησαν·","lemmas":"μέν οὖν στρατιώτης οὗτος ποιέω·"},{"id":183908,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἱστήκεισαν δὲ παρὰ τῷ σταυρῷ τοῦ Ἰησοῦ ἡ μήτηρ αὐτοῦ καὶ ἡ ἀδελφὴ τῆς μητρὸς αὐτοῦ, Μαρία ἡ τοῦ Κλωπᾶ καὶ Μαρία ἡ Μαγδαληνή.","lemmas":"δέ παρά τῷ σταυρός ὁ Ἰησοῦς ὁ μήτηρ αὐτός καί ὁ ἀδελφή ὁ μήτηρ αὐτός, ὁ ὁ καί ὁ Μαγδαληνή."},{"id":183909,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς οὖν ἰδὼν τὴν μητέρα καὶ τὸν μαθητὴν παρεστῶτα ὃν ἠγάπα λέγει τῇ μητρί Γύναι, ἴδε ὁ υἱός σου·","lemmas":"οὖν ὁράω ὁ μήτηρ καί ὁ μαθητής παρίστημι ὅς ἀγαπάω λέγω ὁ μήτηρ γυνή, ὁράω ὁ υἱός ·"},{"id":183910,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶτα λέγει τῷ μαθητῇ Ἴδε ἡ μήτηρ σου.","lemmas":"εἶτα λέγω τῷ  ὁ μήτηρ ."},{"id":183911,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἀπʼ ἐκείνης τῆς ὥρας ἔλαβεν ὁ μαθητὴς αὐτὴν εἰς τὰ ἴδια.","lemmas":"καί ἀπό ἐκεῖνος ὁ ὥρα2 λαμβάνω ὁ μαθητής αὐτός εἰς ὁ ."},{"id":183912,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ τοῦτο εἰδὼς ὁ Ἰησοῦς ὅτι ἤδη πάντα τετέλεσται ἵνα τελειωθῇ ἡ γραφὴ λέγει Διψῶ.","lemmas":"μετά οὗτος οἶδα ὁ ὅτι2 ἤδη πᾶς τελέω ἵνα ὁ γραφή λέγω διψάω."},{"id":183913,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σκεῦος ἔκειτο ὄξους μεστόν·","lemmas":"κεῖμαι ·"},{"id":183914,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σπόγγον οὖν μεστὸν τοῦ ὄξους ὑσσώπῳ περιθέντες προσήνεγκαν αὐτοῦ τῷ στόματι.","lemmas":"σπόγγος οὖν ὁ ὄξος  προσφέρω αὐτός τῷ στόμα."},{"id":183915,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτε οὖν ἔλαβεν τὸ ὄξος ὁ Ἰησοῦς εἶπεν Τετέλεσται, καὶ κλίνας τὴν κεφαλὴν παρέδωκεν τὸ πνεῦμα.","lemmas":"ὅτε οὖν λαμβάνω ὁ ὄξος ὁ λέγω , καί κλίνω ὁ κεφαλή παραδίδωμι ὁ πνεῦμα."},{"id":183916,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οἱ οὖν Ἰουδαῖοι, ἐπεὶ παρασκευὴ ἦν, ἵνα μὴ μείνῃ ἐπὶ τοῦ σταυροῦ τὰ σώματα ἐν τῷ σαββάτῳ, ἦν γὰρ μεγάλη ἡ ἡμέρα ἐκείνου τοῦ σαββάτου, ἠρώτησαν τὸν Πειλᾶτον ἵνα κατεαγῶσιν αὐτῶν τὰ σκέλη καὶ ἀρθῶσιν.","lemmas":"οὖν , ἐπεί παρασκευή εἰμί, ἵνα μή ἐπί ὁ σταυρός ὁ σῶμα ἐν ὁ , εἰμί γάρ μέγας ὁ ἡμέρα ἐκεῖνος ὁ , ἐρωτάω ὁ Πιλᾶτος ἵνα κατάγνυμι αὐτός ὁ σκέλος καί ."},{"id":183917,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦλθον οὖν οἱ στρατιῶται, καὶ τοῦ μὲν πρώτου κατέαξαν τὰ σκέλη καὶ τοῦ ἄλλου τοῦ συνσταυρωθέντος αὐτῷ·","lemmas":"ἔρχομαι οὖν ὁ στρατιώτης, καί ὁ μέν πρῶτος κατάγνυμι ὁ σκέλος καί ὁ ἄλλος ὁ αὐτός·"},{"id":183918,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐπὶ δὲ τὸν Ἰησοῦν ἐλθόντες, ὡς εἶδον ἤδη αὐτὸν τεθνηκότα, οὐ κατέαξαν αὐτοῦ τὰ σκέλη, ἀλλʼ εἷς τῶν στρατιωτῶν λόγχῃ αὐτοῦ τὴν πλευρὰν ἔνυξεν, καὶ ἐξῆλθεν εὐθὺς αἷμα καὶ ὕδωρ.","lemmas":"ἐπί δέ ὁ Ἰησοῦς ἔρχομαι, ὡς ὁράω ἤδη αὐτός ἀποθνῄσκω, οὐ κατάγνυμι αὐτός ὁ σκέλος,  ὁ στρατιώτης λόγχη αὐτός ὁ πλευρά νύσσω, καί ἐξέρχομαι εὐθύς αἷμα καί ὕδωρ."},{"id":183919,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ ἑωρακὼς μεμαρτύρηκεν, καὶ ἀληθινὴ αὐτοῦ ἐστὶν ἡ μαρτυρία, καὶ ἐκεῖνος οἶδεν ὅτι ἀληθῆ λέγει, ἵνα καὶ ὑμεῖς πιστεύητε.","lemmas":"καί ὁ ὁράω μαρτυρέω, καί αὐτός εἰμί ὁ μαρτυρία, καί ἐκεῖνος οἶδα ὅτι2 ἀληθής λέγω, ἵνα καί ."},{"id":183920,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγένετο γὰρ ταῦτα ἵνα ἡ γραφὴ πληρωθῇ Ὀστοῦν οὐ συντριβήσεται αὐτοῦ.","lemmas":"γίγνομαι γάρ οὗτος ἵνα ὁ γραφή πληρόω οὐ αὐτός."},{"id":183921,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ πάλιν ἑτέρα γραφὴ λέγει Ὄψονται εἰς ὃν ἐξεκέντησαν.","lemmas":"καί πάλιν ἕτερος γραφή λέγω εἰς ὅς ἐκκεντέω."},{"id":183922,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ δὲ ταῦτα ἠρώτησεν τὸν Πειλᾶτον Ἰωσὴφ ἀπὸ Ἁριμαθαίας, ὢν μαθητὴς τοῦ Ἰησοῦ κεκρυμμένος δὲ διὰ τὸν φόβον τῶν Ἰουδαίων, ἵνα ἄρῃ τὸ σῶμα τοῦ Ἰησοῦ·","lemmas":"μετά δέ οὗτος ἐρωτάω ὁ Πιλᾶτος ἀπό , εἰμί μαθητής ὁ Ἰησοῦς κρύπτω δέ διά ὁ φόβος ὁ , ἵνα αἴρω ὁ σῶμα ὁ Ἰησοῦς·"},{"id":183923,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐπέτρεψεν ὁ Πειλᾶτος.","lemmas":"καί ἐπιτρέπω ὁ Πιλᾶτος."},{"id":183924,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦλθεν οὖν καὶ ἦρεν τὸ σῶμα αὐτοῦ.","lemmas":"ἔρχομαι οὖν καί αἴρω ὁ σῶμα αὐτός."},{"id":183925,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦλθεν δὲ καὶ Νικόδημος, ὁ ἐλθὼν πρὸς αὐτὸν νυκτὸς τὸ πρῶτον, φέρων ἕλιγμα σμύρνης καὶ ἀλόης ὡς λίτρας ἑκατόν.","lemmas":"ἔρχομαι δέ καί Νικόδημος, ὁ ἔρχομαι πρός αὐτός νύξ ὁ πρῶτος, φέρω ἕλιγμα σμύρνα καί ἀλόη ὡς λίτρα ."},{"id":183926,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλαβον οὖν τὸ σῶμα τοῦ Ἰησοῦ καὶ ἔδησαν αὐτὸ ὀθονίοις μετὰ τῶν ἀρωμάτων, καθὼς ἔθος ἐστὶν τοῖς Ἰουδαίοις ἐνταφιάζειν.","lemmas":"λαμβάνω οὖν ὁ σῶμα ὁ Ἰησοῦς καί δέω αὐτός μετά ὁ ἄρωμα, ἔθος εἰμί ὁ ἐνταφιάζω."},{"id":183927,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ἐν τῷ τόπῳ ὅπου ἐσταυρώθη κῆπος, καὶ ἐν τῷ κήπῳ μνημεῖον καινόν, ἐν ᾧ οὐδέπω οὐδεὶς ἦν τεθειμένος·","lemmas":"εἰμί δέ ἐν τῷ τόπος ὅπου σταυρόω κῆπος, καί ἐν ὁ κῆπος μνημεῖον καινός, ἐν ὅς οὐδέπω οὐδείς εἰμί τίθημι·"},{"id":183928,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖ οὖν διὰ τὴν παρασκευὴν τῶν Ἰουδαίων, ὅτι ἐγγὺς ἦν τὸ μνημεῖον, ἔθηκαν τὸν Ἰησοῦν.","lemmas":"ἐκεῖ οὖν διά ὁ παρασκευή ὁ , ὅτι2 ἐγγύς εἰμί ὁ μνημεῖον, τίθημι ὁ Ἰησοῦς."},{"id":183929,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ δὲ μιᾷ τῶν σαββάτων Μαρία ἡ Μαγδαληνὴ ἔρχεται πρωὶ σκοτίας ἔτι οὔσης εἰς τὸ μνημεῖον, καὶ βλέπει τὸν λίθον ἠρμένον ἐκ τοῦ μνημείου.","lemmas":"δέ ὁ  ὁ Μαγδαληνή ἔρχομαι πρωΐ σκοτία ἔτι εἰμί εἰς ὁ μνημεῖον, καί βλέπω ὁ λίθος αἴρω ἐκ ὁ μνημεῖον."},{"id":183930,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τρέχει οὖν καὶ ἔρχεται πρὸς Σίμωνα Πέτρον καὶ πρὸς τὸν ἄλλον μαθητὴν ὃν ἐφίλει ὁ Ἰησοῦς, καὶ λέγει αὐτοῖς Ἦραν τὸν κύριον ἐκ τοῦ μνημείου, καὶ οὐκ οἴδαμεν ποῦ ἔθηκαν αὐτόν.","lemmas":"τρέχω οὖν καί ἔρχομαι πρός Σίμων Πέτρος καί πρός ὁ ἄλλος μαθητής ὅς φιλέω ὁ Ἰησοῦς, καί λέγω αὐτός ὁ κύριος2 ἐκ ὁ μνημεῖον, καί οὐ ποῦ τίθημι αὐτός."},{"id":183931,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐξῆλθεν οὖν ὁ Πέτρος καὶ ὁ ἄλλος μαθητής, καὶ ἤρχοντο εἰς τὸ μνημεῖον.","lemmas":"οὖν ὁ Πέτρος καί ὁ ἄλλος μαθητής, καί ἄρχω εἰς ὁ μνημεῖον."},{"id":183932,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔτρεχον δὲ οἱ δύο ὁμοῦ·","lemmas":"τρέχω δέ ὁ γε ὁμοῦ·"},{"id":183933,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ ἄλλος μαθητὴς προέδραμεν τάχειον τοῦ Πέτρου καὶ ἦλθεν πρῶτος εἰς τὸ μνημεῖον, καὶ παρακύψας βλέπει κείμενα τὰ ὀθόνια, οὐ μέντοι εἰσῆλθεν.","lemmas":"καί ὁ ἄλλος μαθητής  ὁ Πέτρος καί ἔρχομαι πρῶτος εἰς ὁ μνημεῖον, καί παρακύπτω βλέπω ὁ ὀθόνιον, οὐ μέντοι εἰσέρχομαι."},{"id":183934,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται οὖν καὶ Σίμων Πέτρος ἀκολουθῶν αὐτῷ, καὶ εἰσῆλθεν εἰς τὸ μνημεῖον·","lemmas":"ἔρχομαι οὖν καί Σίμων Πέτρος ἀκολουθέω αὐτός, καί εἰσέρχομαι εἰς ὁ μνημεῖον·"},{"id":183935,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ θεωρεῖ τὰ ὀθόνια κείμενα, καὶ τὸ σουδάριον, ὃ ἦν ἐπὶ τῆς κεφαλῆς αὐτοῦ, οὐ μετὰ τῶν ὀθονίων κείμενον ἀλλὰ χωρὶς ἐντετυλιγμένον εἰς ἕνα τόπον·","lemmas":"καί θεωρέω ὁ ὀθόνιον , καί ὁ σουδάριον, ὅς εἰμί ἐπί ὁ κεφαλή αὐτός, οὐ μετά ὁ ὀθόνιον ἀλλά χωρίς ἐντυλίσσω εἰς τόπος·"},{"id":183936,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τότε οὖν εἰσῆλθεν καὶ ὁ ἄλλος μαθητὴς ὁ ἐλθὼν πρῶτος εἰς τὸ μνημεῖον, καὶ εἶδεν καὶ ἐπίστευσεν·","lemmas":"τότε οὖν εἰσέρχομαι καί ὁ ἄλλος μαθητής ὁ ἔρχομαι πρῶτος εἰς ὁ μνημεῖον, καί ὁράω καί πιστεύω·"},{"id":183937,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδέπω γὰρ ᾔδεισαν τὴν γραφὴν ὅτι δεῖ αὐτὸν ἐκ νεκρῶν ἀναστῆναι.","lemmas":"οὐδέπω γάρ ὁ γραφή ὅτι2 δέω αὐτός ἐκ νεκρός ἀνίστημι."},{"id":183938,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπῆλθον οὖν πάλιν πρὸς αὑτοὺς οἱ μαθηταί.","lemmas":"ἀπέρχομαι οὖν πάλιν πρός ἑαυτοῦ ὁ μαθητής."},{"id":183939,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μαρία δὲ ἱστήκει πρὸς τῷ μνημείῳ ἔξω κλαίουσα.","lemmas":"δέ πρός τῷ μνημεῖον ἔξω κλαίω."},{"id":183940,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς οὖν ἔκλαιεν παρέκυψεν εἰς τὸ μνημεῖον, καὶ θεωρεῖ δύο ἀγγέλους ἐν λευκοῖς καθεζομένους, ἕνα πρὸς τῇ κεφαλῇ καὶ ἕνα πρὸς τοῖς ποσίν, ὅπου ἔκειτο τὸ σῶμα τοῦ Ἰησοῦ.","lemmas":"ὡς οὖν παρακύπτω εἰς ὁ μνημεῖον, καί θεωρέω γε ἄγγελος ἐν λευκός , πρός ὁ κεφαλή καί πρός ὁ πούς, ὅπου κεῖμαι ὁ σῶμα ὁ Ἰησοῦς."},{"id":183941,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγουσιν αὐτῇ ἐκεῖνοι Γύναι, τί κλαίεις;","lemmas":"καί λέγω αὐτός ἐκεῖνος γυνή, τίς κλαίω;"},{"id":183942,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὅτι Ἦραν τὸν κύριόν μου, καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν.","lemmas":"λέγω αὐτός ὅτι2 ὁ κύριος2 , καί οὐ οἶδα ποῦ τίθημι αὐτός."},{"id":183943,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα εἰποῦσα ἐστράφη εἰς τὰ ὀπίσω, καὶ θεωρεῖ τὸν Ἰησοῦν ἑστῶτα, καὶ οὐκ ᾔδει ὅτι Ἰησοῦς ἐστίν.","lemmas":"οὗτος λέγω στράπτω εἰς ὁ ὀπίσω, καί θεωρέω ὁ Ἰησοῦς ἵστημι, καί οὐ οἶδα ὅτι2 εἰμί."},{"id":183944,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ Ἰησοῦς Γύναι, τί κλαίεις;","lemmas":"λέγω αὐτός γυνή, τίς κλαίω;"},{"id":183945,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίνα ζητεῖς;","lemmas":"τις ζητέω;"},{"id":183946,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκείνη δοκοῦσα ὅτι ὁ κηπουρός ἐστιν λέγει αὐτῷ Κύριε, εἰ σὺ ἐβάστασας αὐτόν, εἰπέ μοι ποῦ ἔθηκας αὐτόν, κἀγὼ αὐτὸν ἀρῶ.","lemmas":"ἐκεῖνος δοκέω ὅτι2 ὁ εἰμί λέγω αὐτός , εἰ βαστάζω αὐτός, λέγω ποῦ τίθημι αὐτός, αὐτός ἀρόω."},{"id":183947,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ Ἰησοῦς Μαριάμ.","lemmas":"λέγω αὐτός ."},{"id":183948,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"στραφεῖσα ἐκείνη λέγει αὐτῷ Ἐβραϊστί Ῥαββουνεί? ̔ὃ λέγεται Διδάσκαλἐ.","lemmas":"στράπτω ἐκεῖνος λέγω αὐτός ? λέγω ."},{"id":183949,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ Ἰησοῦς Μή μου ἅπτου, οὔπω γὰρ ἀναβέβηκα πρὸς τὸν πατέρα·","lemmas":"λέγω αὐτός  , οὔπω γάρ ἀναβαίνω πρός ὁ πατήρ·"},{"id":183950,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πορεύου δὲ πρὸς τοὺς ἀδελφούς μου καὶ εἰπὲ αὐτοῖς Ἀναβαίνω πρὸς τὸν πατέρα μου καὶ πατέρα ὑμῶν καὶ θεόν μου καὶ θεὸν ὑμῶν.","lemmas":"δέ πρός ὁ ἀδελφός καί λέγω αὐτός πρός ὁ πατήρ καί πατήρ ὑμός καί θεός καί ὑμός."},{"id":183951,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται Μαριὰμ ἡ Μαγδαληνὴ ἀγγέλλουσα τοῖς μαθηταῖς ὅτι Ἑώρακα τὸν κύριον καὶ ταῦτα εἶπεν αὐτῇ.","lemmas":"ἔρχομαι ὁ Μαγδαληνή ἀγγέλλω ὁ μαθητής ὅτι2 ὁ κύριος καί οὗτος λέγω αὐτός."},{"id":183952,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὔσης οὖν ὀψίας τῇ ἡμέρᾳ ἐκείνῃ τῇ μιᾷ σαββάτων, καὶ τῶν θυρῶν κεκλεισμένων ὅπου ἦσαν οἱ μαθηταὶ διὰ τὸν φόβον τῶν Ἰουδαίων, ἦλθεν ὁ Ἰησοῦς καὶ ἔστη εἰς τὸ μέσον, καὶ λέγει αὐτοῖς Εἰρήνη ὑμῖν.","lemmas":"εἰμί οὖν ὀψία ὁ ἡμέρα ἐκεῖνος ὁ , καί ὁ θύρα κλείω ὅπου εἰμί ὁ μαθητής διά ὁ φόβος ὁ , ἔρχομαι ὁ Ἰησοῦς καί ἵστημι εἰς ὁ μέσος, καί λέγω αὐτός εἰρήνη ."},{"id":183953,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τοῦτο εἰπὼν ἔδειξεν καὶ τὰς χεῖρας καὶ τὴν πλευρὰν αὐτοῖς.","lemmas":"καί οὗτος λέγω δείκνυμι καί ὁ χείρ καί ὁ πλευρά αὐτός."},{"id":183954,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐχάρησαν οὖν οἱ μαθηταὶ ἰδόντες τὸν κύριον.","lemmas":"οὖν ὁ μαθητής ὁράω ὁ κύριος2."},{"id":183955,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς πάλιν Εἰρήνη ὑμῖν·","lemmas":"λέγω οὖν αὐτός ὁ Ἰησοῦς πάλιν εἰρήνη ·"},{"id":183956,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς ἀπέσταλκέν με ὁ πατήρ, κἀγὼ πέμπω ὑμᾶς.","lemmas":"ὁ πατήρ, πέμπω ."},{"id":183957,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τοῦτο εἰπὼν ἐνεφύσησεν καὶ λέγει αὐτοῖς Λάβετε πνεῦμα ἅγιον·","lemmas":"καί οὗτος λέγω ἐμφυσάω καί λέγω αὐτός πνεῦμα ἅγιος·"},{"id":183958,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄν τινων ἀφῆτε τὰς ἁμαρτίας ἀφέωνται αὐτοῖς·","lemmas":"ἄν  ὁ ἁμαρτία ἀφίημι αὐτός·"},{"id":183959,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄν τινων κρατῆτε κεκράτηνται.","lemmas":"ἄν  κρατέω."},{"id":183960,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Θωμᾶς δὲ εἷς ἐκ τῶν δώδεκα, ὁ λεγόμενος Δίδυμος, οὐκ ἦν μετʼ αὐτῶν ὅτε ἦλθεν Ἰησοῦς.","lemmas":"Θωμᾶς δέ ἐκ ὁ δώδεκα, ὁ λέγω Δίδυμος, οὐ εἰμί μετά αὐτός ὅτε ἔρχομαι ."},{"id":183961,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν αὐτῷ οἱ ἄλλοι μαθηταί Ἑωράκαμεν τὸν κύριον.","lemmas":"λέγω οὖν αὐτός ὁ ἄλλος  ὁ κύριος."},{"id":183962,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ἐὰν μὴ ἴδω ἐν ταῖς χερσὶν αὐτοῦ τὸν τύπον τῶν ἥλων καὶ βάλω τὸν δάκτυλόν μου εἰς τὸν τύπον τῶν ἥλων καὶ βάλω μου τὴν χεῖρα εἰς τὴν πλευρὰν αὐτοῦ, οὐ μὴ πιστεύσω.","lemmas":"ὁ δέ λέγω αὐτός ἐάν μή ὁράω ἐν ὁ χείρ αὐτός ὁ τύπος ὁ ἧλος καί βάλλω ὁ ἐγώ εἰς ὁ τύπος ὁ ἧλος καί βάλλω ὁ χείρ εἰς ὁ πλευρά αὐτός, οὐ μή πιστεύω."},{"id":183963,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ μεθʼ ἡμέρας ὀκτὼ πάλιν ἦσαν ἔσω οἱ μαθηταὶ αὐτοῦ καὶ Θωμᾶς μετʼ αὐτῶν.","lemmas":"καί μετά ἡμέρα πάλιν εἰμί εἴσω ὁ μαθητής αὐτός καί Θωμᾶς αὐτός."},{"id":183964,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται ὁ Ἰησοῦς τῶν θυρῶν κεκλεισμένων, καὶ ἔστη εἰς τὸ μέσον καὶ εἶπεν Εἰρήνη ὑμῖν.","lemmas":"ἔρχομαι ὁ ὁ θύρα κλείω, καί ἵστημι εἰς ὁ μέσος καί λέγω εἰρήνη ."},{"id":183965,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶτα λέγει τῷ Θωμᾷ Φέρε τὸν δάκτυλόν σου ὧδε καὶ ἴδε τὰς χεῖράς μου, καὶ φέρε τὴν χεῖρά σου καὶ βάλε εἰς τὴν πλευράν μου, καὶ μὴ γίνου ἄπιστος ἀλλὰ πιστός.","lemmas":"εἶτα λέγω τῷ  ὁ δάκτυλος ὧδε καί ὁράω ὁ χείρ , καί φέρω ὁ χείρ καί βάλλω εἰς ὁ πλευρά , καί μή ἄπιστος ἀλλά πιστός2."},{"id":183966,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Θωμᾶς καὶ εἶπεν αὐτῷ Ὁ κύριός μου καὶ ὁ θεός μου.","lemmas":"ἀποκρίνω καί λέγω αὐτός ὁ κύριος2 καί ὁ θεός ."},{"id":183967,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Ἰησοῦς Ὅτι ἑώρακάς με πεπίστευκας;","lemmas":"λέγω ὁ ὅτι2  πιστεύω;"},{"id":183968,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μακάριοι οἱ μὴ ἰδόντες καὶ πιστεύσαντες.","lemmas":"μακάριος ὁ μή ὁράω καί πιστεύω."},{"id":183969,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πολλὰ μὲν οὖν καὶ ἄλλα σημεῖα ἐποίησεν ὁ Ἰησοῦς ἐνώπιον τῶν μαθητῶν, ἃ οὐκ ἔστιν γεγραμμένα ἐν τῷ βιβλίῳ τούτῳ·","lemmas":"πολύς μέν οὖν καί ἄλλος σημεῖον ποιέω ὁ  ὁ μαθητής, ὅς οὐ εἰμί γράφω ἐν ὁ οὗτος·"},{"id":183970,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα δὲ γέγραπται ἵνα πιστεύητε ὅτι Ἰησοῦς ἐστὶν ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ, καὶ ἵνα πιστεύοντες ζωὴν ἔχητε ἐν τῷ ὀνόματι αὐτοῦ.","lemmas":"οὗτος δέ γράφω ἵνα ὅτι2 εἰμί ὁ χριστός ὁ υἱός ὁ θεός, καί ἵνα πιστεύω ζωή ἐν ὁ ὄνομα αὐτός."},{"id":183971,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΜΕΤΑ ΤΑΥΤΑ ἐφανέρωσεν ἑαυτὸν πάλιν Ἰησοῦς τοῖς μαθηταῖς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος·","lemmas":"φανερόω ἑαυτοῦ πάλιν ὁ μαθητής ἐπί ὁ θάλασσα ὁ Τιβεριάς·"},{"id":183972,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐφανέρωσεν δὲ οὕτως.","lemmas":"φανερόω δέ οὕτως."},{"id":183973,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦσαν ὁμοῦ Σίμων Πέτρος καὶ Θωμᾶς ὁ λεγόμενος Δίδυμος καὶ Ναθαναὴλ ὁ ἀπὸ Κανὰ τῆς Γαλιλαίας καὶ οἱ τοῦ Ζεβεδαίου καὶ ἄλλοι ἐκ τῶν μαθητῶν αὐτοῦ δύο.","lemmas":"ὁμοῦ Σίμων Πέτρος καί Θωμᾶς ὁ λέγω Δίδυμος καί ὁ ἀπό ὁ Γαλιλαία καί ὁ ὁ Ζεβεδαῖος καί ἐκ ὁ μαθητός αὐτός γε."},{"id":183974,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς Σίμων Πέτρος Ὑπάγω ἁλιεύειν·","lemmas":"λέγω αὐτός Σίμων Πέτρος ὑπάγω ἁλιεύω·"},{"id":183975,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγουσιν αὐτῷ Ἐρχόμεθα καὶ ἡμεῖς σὺν σοί.","lemmas":"λέγω αὐτός καί σύν ."},{"id":183976,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθαν καὶ ἐνέβησαν εἰς τὸ πλοῖον, καὶ ἐν ἐκείνῃ τῇ νυκτὶ ἐπίασαν οὐδέν.","lemmas":"καί ἐμβαίνω εἰς ὁ πλοῖον, καί ἐν ἐκεῖνος ὁ νύξ πιάζω οὐδείς."},{"id":183977,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πρωίας δὲ ἤδη γινομένης ἔστη Ἰησοῦς εἰς τὸν αἰγιαλόν·","lemmas":"δέ ἤδη ἵστημι εἰς ὁ αἰγιαλός·"},{"id":183978,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ μέντοι ᾔδεισαν οἱ μαθηταὶ ὅτι Ἰησοῦς ἐστίν.","lemmas":"οὐ  ὁ μαθητής ὅτι2 εἰμί."},{"id":183979,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν αὐτοῖς Ἰησοῦς Παιδία, μή τι προσφάγιον ἔχετε;","lemmas":"λέγω οὖν αὐτός , μή τις προσφάγιον ἔχω;"},{"id":183980,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν αὐτῷ Οὔ.","lemmas":"ἀποκρίνω αὐτός ."},{"id":183981,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Βάλετε εἰς τὰ δεξιὰ μέρη τοῦ πλοίου τὸ δίκτυον, καὶ εὑρήσετε.","lemmas":"ὁ δέ λέγω αὐτός εἰς ὁ δεξιός μέρος ὁ ὁ δίκτυον, καί εὑρίσκω."},{"id":183982,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔβαλον οὖν, καὶ οὐκέτι αὐτὸ ἑλκύσαι ἴσχυον ἀπὸ τοῦ πλήθους τῶν ἰχθύων.","lemmas":"βάλλω οὖν, καί οὐκέτι αὐτός ἕλκω ἰσχύω ἀπό ὁ πλῆθος ὁ ἰχθύς."},{"id":183983,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν ὁ μαθητὴς ἐκεῖνος ὃν ἠγάπα ὁ Ἰησοῦς τῷ Πέτρῳ Ὁ κύριός ἐστιν.","lemmas":"λέγω οὖν ὁ μαθητής ἐκεῖνος ὅς ἀγαπάω ὁ τῷ Πέτρος ὁ κύριος2 εἰμί."},{"id":183984,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Σίμων οὖν Πέτρος, ἀκούσας ὅτι ὁ κύριός ἐστιν, τὸν ἐπενδύτην διεζώσατο, ἦν γὰρ γυμνός, καὶ ἔβαλεν ἑαυτὸν εἰς τὴν θάλασσαν·","lemmas":"Σίμων οὖν Πέτρος, ἀκούω ὅτι2 ὁ κύριος2 εἰμί, ὁ ἐπενδύτης διαζώννυμι, εἰμί γάρ γυμνός, καί βάλλω ἑαυτοῦ εἰς ὁ θάλασσα·"},{"id":183985,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ ἄλλοι μαθηταὶ τῷ πλοιαρίῳ ἦλθον, οὐ γὰρ ἦσαν μακρὰν ἀπὸ τῆς γῆς ἀλλὰ ὡς ἀπὸ πηχῶν διακοσίων, σύροντες τὸ δίκτυον τῶν ἰχθύων.","lemmas":"ὁ δέ ἄλλος μαθητής τῷ ἔρχομαι, οὐ γάρ εἰμί μακράν ἀπό ὁ γῆ ἀλλά ὡς ἀπό πῆχυς διακόσιοι, σύρω ὁ δίκτυον ὁ ἰχθύς."},{"id":183986,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὡς οὖν ἀπέβησαν εἰς τὴν γῆν βλέπουσιν ἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον καὶ ἄρτον.","lemmas":"ὡς οὖν ἀποβαίνω εἰς ὁ γῆ βλέπω ἀνθρακιά καί ὀψάριον καί ἄρτος."},{"id":183987,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Ἰησοῦς Ἐνέγκατε ἀπὸ τῶν ὀψαρίων ὧν ἐπιάσατε νῦν.","lemmas":"λέγω αὐτός ὁ  ἀπό ὁ ὅς νῦν."},{"id":183988,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀνέβη οὖν Σίμων Πέτρος καὶ εἵλκυσεν τὸ δίκτυον εἰς τὴν γῆν μεστὸν ἰχθύων μεγάλων ἑκατὸν πεντήκοντα τριῶν·","lemmas":"ἀναβαίνω οὖν Σίμων Πέτρος καί ἕλκω ὁ δίκτυον εἰς ὁ γῆ ἰχθύς μέγας  ·"},{"id":183989,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τοσούτων ὄντων οὐκ ἐσχίσθη τὸ δίκτυον.","lemmas":"καί εἰμί οὐ σχίζω ὁ δίκτυον."},{"id":183990,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Ἰησοῦς Δεῦτε ἀριστήσατε.","lemmas":"λέγω αὐτός ὁ δεῦρο ἀριστάω."},{"id":183991,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς ἐτόλμα τῶν μαθητῶν ἐξετάσαι αὐτόν Σὺ τίς εἶ;","lemmas":"τολμάω ὁ μαθητής ἐξετάζω αὐτός τις εἶμι;"},{"id":183992,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰδότες ὅτι ὁ κύριός ἐστιν.","lemmas":"οἶδα ὅτι2 ὁ κύριος2 εἰμί."},{"id":183993,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται Ἰησοῦς καὶ λαμβάνει τὸν ἄρτον καὶ δίδωσιν αὐτοῖς, καὶ τὸ ὀψάριον ὁμοίως.","lemmas":"ἔρχομαι καί λαμβάνω ὁ ἄρτος καί δίδωμι αὐτός, καί ὁ ὀψάριον ὅμοιος."},{"id":183994,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τοῦτο ἤδη τρίτον ἐφανερώθη Ἰησοῦς τοῖς μαθηταῖς ἐγερθεὶς ἐκ νεκρῶν.","lemmas":"οὗτος ἤδη τρίτος φανερόω ὁ μαθητής ἐγείρω ἐκ νεκρός."},{"id":183995,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε οὖν ἠρίστησαν λέγει τῷ Σίμωνι Πέτρῳ ὁ Ἰησοῦς Σίμων Ἰωάνου, ἀγαπᾷς με πλέον τούτων;","lemmas":"οὖν ἀριστάω λέγω τῷ Σίμων Πέτρος ὁ Σίμων Ἰωάννης, ἀγαπάω πολύς οὗτος;"},{"id":183996,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ναί, κύριε, σὺ οἶδας ὅτι φιλῶ σε.","lemmas":"λέγω αὐτός , κύριος2, σύ οἶδα ὅτι2 φιλέω ."},{"id":183997,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Βόσκε τὰ ἀρνία μου.","lemmas":"λέγω αὐτός ὁ ἀρνίον ."},{"id":183998,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ πάλιν δεύτερον Σίμων Ἰωάνου, ἀγαπᾷς με;","lemmas":"λέγω αὐτός πάλιν δεύτερος Σίμων Ἰωάννης, ἀγαπάω ;"},{"id":183999,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ναί, κύριε, σὺ οἶδας ὅτι φιλῶ σε.","lemmas":"λέγω αὐτός , κύριος2, σύ οἶδα ὅτι2 φιλέω ."},{"id":184000,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ποίμαινε τὰ προβάτιά μου.","lemmas":"λέγω αὐτός ὁ ."},{"id":184001,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ τὸ τρίτον Σίμων Ἰωάνου, φιλεῖς με;","lemmas":"λέγω αὐτός ὁ τρίτος Σίμων Ἰωάννης, φιλέω ;"},{"id":184002,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐλυπήθη ὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον Φιλεῖς με;","lemmas":"λυπέω ὁ Πέτρος ὅτι2 λέγω αὐτός ὁ τρίτος ;"},{"id":184003,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ Κύριε, πάντα σὺ οἶδας, σὺ γινώσκεις ὅτι φιλῶ σε.","lemmas":"καί λέγω αὐτός , πᾶς οἶδα, γιγνώσκω ὅτι2 φιλέω ."},{"id":184004,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ἰησοῦς Βόσκε τὰ προβάτιά μου.","lemmas":"λέγω αὐτός  ὁ ."},{"id":184005,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω σοι, ὅτε ἦς νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις ὅπου ἤθελες·","lemmas":"λέγω , ὅτε νέος, ζώννυμι σεαυτοῦ καί ὅπου ·"},{"id":184006,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς σου, καὶ ἄλλος ζώσει σε καὶ οἴσει ὅπου οὐ θέλεις.","lemmas":"ὅταν δέ γηράσκω, ἐκτείνω ὁ χείρ , καί ἄλλος ζώννυμι καί φέρω οὐ ἐθέλω."},{"id":184007,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δὲ εἶπεν σημαίνων ποίῳ θανάτῳ δοξάσει τὸν θεόν.","lemmas":"οὗτος δέ λέγω σημαίνω ποιός θάνατος δοξάζω ὁ θεός."},{"id":184008,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τοῦτο εἰπὼν λέγει αὐτῷ Ἀκολούθει μοι.","lemmas":"καί οὗτος λέγω λέγω αὐτός ."},{"id":184009,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐπιστραφεὶς ὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ Ἰησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπεν Κύριε, τίς ἐστιν ὁ παραδιδούς σε;","lemmas":"ἐπιστρέφω ὁ Πέτρος βλέπω ὁ μαθητής ὅς ἀγαπάω ὁ ἀκολουθέω, ὅς καί ἀναπίπτω ἐν ὁ δεῖπνον ἐπί ὁ στῆθος αὐτός καί λέγω , τις εἰμί ὁ ;"},{"id":184010,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτον οὖν ἰδὼν ὁ Πέτρος λέγει τῷ Ἰησοῦ Κύριε, οὗτος δὲ τί;","lemmas":"οὗτος οὖν ὁράω ὁ Πέτρος λέγω τῷ Ἰησοῦς , οὗτος δέ τι;"},{"id":184011,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Ἰησοῦς Ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ;","lemmas":"λέγω αὐτός ὁ  αὐτός ἐθέλω μένω ἕως ἔρχομαι, τι πρός ;"},{"id":184012,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σύ μοι ἀκολούθει.","lemmas":"ἀκολουθέω."},{"id":184013,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐξῆλθεν οὖν οὗτος ὁ λόγος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητὴς ἐκεῖνος οὐκ ἀποθνήσκει.","lemmas":"οὖν οὗτος ὁ λόγος εἰς ὁ ἀδελφός ὅτι2 ὁ μαθητής ἐκεῖνος οὐ ἀποθνῄσκω."},{"id":184014,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς ὅτι οὐκ ἀποθνήσκει, ἀλλʼ Ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ;","lemmas":"οὐ λέγω δέ αὐτός ὁ Ἰησοῦς ὅτι2 οὐ ἀποθνῄσκω, ἀλλά αὐτός ἐθέλω μένω ἕως ἔρχομαι, τι πρός ;"},{"id":184015,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων καὶ ὁ γράψας ταῦτα, καὶ οἴδαμεν ὅτι ἀληθὴς αὐτοῦ ἡ μαρτυρία ἐστίν.","lemmas":"εἰμί ὁ μαθητής ὁ μαρτυρέω περί οὗτος καί ὁ γράφω οὗτος, καί οἶδα ὅτι2 ἀληθής αὐτός ὁ μαρτυρία εἰμί."},{"id":184016,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔστιν δὲ καὶ ἄλλα πολλὰ ἃ ἐποίησεν ὁ Ἰησοῦς, ἅτινα ἐὰν γράφηται καθʼ ἕν, οὐδʼ αὐτὸν οἶμαι τὸν κόσμον χωρήσειν τὰ γραφόμενα βιβλία.","lemmas":"δέ καί ἄλλος πολύς ὅς ποιέω ὁ Ἰησοῦς, ἐάν γράφω κατά , αὐτός οἴομαι ὁ κόσμος χωρέω ὁ γράφω βιβλίον."}]