[{"id":258073,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Ο ΠΡΕΣΒΥΤΕΡΟΣ Γαίῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ.","lemmas":"Ο Γάιος ὁ ἀγαπητός, ὅς ἀγαπάω ἐν ἀλήθεια."},{"id":258074,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Ἀγαπητέ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι καὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή.","lemmas":"Ἀγαπητός, περί πᾶς  εὐοδόω καί ὑγιαίνω,  ὁ ψυχή."},{"id":258075,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἐχάρην γὰρ λίαν ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων σου τῇ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς.","lemmas":"γάρ λίαν ἀδελφός καί μαρτυρέω ὁ ἀλήθεια, καθώς ἐν ἀλήθεια ."},{"id":258076,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"μειζοτέραν τούτων οὐκ ἔχω χάριν, ἵνα ἀκούω τὰ ἐμὰ τέκνα ἐν τῇ ἀληθείᾳ περιπατοῦντα.","lemmas":"μέγας οὗτος οὐ ἔχω χάρις, ἵνα ἀκούω ὁ τέκνον ἐν ὁ ἀλήθεια περιπατέω."},{"id":258077,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Ἀγαπητέ, πιστὸν ποιεῖς ὃ ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ τοῦτο ξένους, οἳ ἐμαρτύρησάν σου τῇ ἀγάπῃ ἐνώπιον ἐκκλησίας, οὓς καλῶς ποιήσεις προπέμψας ἀξίως τοῦ θεοῦ·","lemmas":"Ἀγαπητός, πιστός2 ποιέω ὁ ἐάν εἰς ὁ ἀδελφός καί οὗτος ξένος, ὁ μαρτυρέω ὁ ἀγάπη ἐνώπιος ἐκκλησία, ὅς καλός ποιέω προπέμπω ἄξιος ὁ θεός·"},{"id":258078,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ὑπὲρ γὰρ τοῦ ὀνόματος ἐξῆλθαν μηδὲν λαμβάνοντες ἀπὸ τῶν ἐθνικῶν.","lemmas":"ὑπέρ γάρ ὁ ὄνομα  λαμβάνω ἀπό ὁ ἐθνικός."},{"id":258079,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἡμεῖς οὖν ὀφείλομεν ὑπολαμβάνειν τοὺς τοιούτους, ἵνα συνεργοὶ γινώμεθα τῇ ἀληθείᾳ.","lemmas":"ἐγώ οὖν ὀφείλω ὑπολαμβάνω ὁ τοιοῦτος, ἵνα συνεργός γίγνομαι ὁ ἀλήθεια."},{"id":258080,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Ἔγραψά τι τῇ ἐκκλησίᾳ·","lemmas":"τις ὁ ἐκκλησία·"},{"id":258081,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἀλλʼ ὁ φιλοπρωτεύων αὐτῶν Διοτρέφης οὐκ ἐπιδέχεται ἡμᾶς.","lemmas":"ὁ φιλοπρωτεύω αὐτός Διοτρέφης οὐ ἐπιδέχομαι ἐγώ."},{"id":258082,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"διὰ τοῦτο, ἐὰν ἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα ἃ ποιεῖ, λόγοις πονηροῖς φλυαρῶν ἡμᾶς, καὶ μὴ ἀρκούμενος ἐπὶ τούτοις οὔτε αὐτὸς ἐπιδέχεται τοὺς ἀδελφοὺς καὶ τοὺς βουλομένους κωλύει καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει.","lemmas":"διά οὗτος, ἐάν ἔρχομαι, ὑπομιμνήσκω αὐτός ὁ ἔργον ὅς ποιέω, λόγος πονηρός φλύαρος ἐγώ, καί μή ἀρκέω ἐπί οὗτος οὔτε αὐτός ἐπιδέχομαι ὁ ἀδελφός καί ὁ κωλύω καί ἐκ ὁ ἐκκλησία ἐκβάλλω."},{"id":258083,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Ἀγαπητέ, μὴ μιμοῦ τὸ κακὸν ἀλλὰ τὸ ἀγαθόν.","lemmas":"Ἀγαπητός, μή μῖμος ὁ κακός ἀλλά ὁ ἀγαθός."},{"id":258084,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ὁ ἀγαθοποιῶν ἐκ τοῦ θεοῦ ἐστίν·","lemmas":"ὁ ἀγαθοποιέω ἐκ ὁ θεός εἰμί·"},{"id":258085,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ὁ κακοποιῶν οὐχ ἑώρακεν τὸν θεόν.","lemmas":"ὁ κακοποιέω οὐ ὁράω ὁ θεός."},{"id":258086,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων καὶ ὑπὸ αὐτῆς τῆς ἀληθείας·","lemmas":"Δημήτριος μαρτυρέω ὑπό πᾶς καί ὑπό αὐτός ὁ ἀλήθεια·"},{"id":258087,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἶδας ὅτι ἡ μαρτυρία ἡμῶν ἀληθής ἐστιν.","lemmas":"καί ἐγώ δέ μαρτυρέω, καί οἶδα ὅτι2 ὁ μαρτυρία ἐγώ ἀληθής εἰμί."},{"id":258088,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Πολλὰ εἶχον γράψαι σοι, ἀλλʼ οὐ θέλω διὰ μέλανος καὶ καλάμου σοι γράφειν·","lemmas":"πολύς ἔχω γράφω , ἀλλά οὐ ἐθέλω διά καί κάλαμος γράφω·"},{"id":258089,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἐλπίζω σὲ εὐθέως δε ἰδεῖν, καὶ στόμα πρὸς στόμα λαλήσομεν.","lemmas":"ἐλπίζω εὐθύς ὁράω, καί στόμα πρός στόμα λαλέω."},{"id":258090,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"Εἰρήνη σοι.","lemmas":"εἰρήνη ."},{"id":258091,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἀσπάζονταί σε οἱ φίλοι.","lemmas":"ὁ φίλος."},{"id":258092,"filename":"tlg0031.tlg025.perseus-grc2","tokens":"ἀσπάζου τοὺς φίλους κατʼ ὄνομα.","lemmas":"ὁ φίλος ὄνομα."}]