[{"id":1229267,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ΠΑΥΛΟΣ ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ καὶ Τιμόθεος ὁ ἀδελφὸς τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, σὺν τοῖς ἁγίοις πᾶσιν τοῖς οὖσιν ἐν ὅλῃ τῇ Ἀχαίᾳ·","lemmas":"Ἰησοῦς διά θέλημα θεός καί Τιμόθεος ὁ ἀδελφός ὁ ἐκκλησία ὁ θεός ὁ ἐν Κόρινθος, σύν ὁ ἅγιος πᾶς ὁ εἰμί ἐν ὅλος ὁ Ἀχαία·"},{"id":1229268,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  ."},{"id":1229269,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῶν οἰκτιρμῶν καὶ θεὸς πάσης παρακλήσεως, ὁ παρακαλῶν ἡμᾶς ἐπὶ πάσῃ τῇ θλίψει ἡμῶν, εἰς τὸ δύνασθαι ἡμᾶς παρακαλεῖν τοὺς ἐν πάσῃ θλίψει διὰ τῆς παρακλήσεως ἧς παρακαλούμεθα αὐτοὶ ὑπὸ τοῦ θεοῦ.","lemmas":"εὐλογητός ὁ καί πατήρ ὁ ἐγώ Ἰησοῦς , ὁ πατήρ ὁ οἰκτιρμός καί πᾶς παράκλησις, ὁ παρακαλέω ἐπί πᾶς ὁ θλίβω , εἰς ὁ δύναμαι ἐγώ παρακαλέω ὁ ἐν πᾶς θλίβω διά ὁ παράκλησις παρακαλέω ὑπό ὁ θεός."},{"id":1229270,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι καθὼς περισσεύει τὰ παθήματα τοῦ χριστοῦ εἰς ἡμᾶς, οὕτως διὰ τοῦ χριστοῦ περισσεύει καὶ ἡ παράκλησις ἡμῶν.","lemmas":"ὅτι2 καθώς περισσεύω ὁ πάθημα ὁ χριστός εἰς , οὕτως διά ὁ χριστός περισσεύω καί ὁ παράκλησις ἐγώ."},{"id":1229271,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε δὲ θλιβόμεθα, ὑπὲρ τῆς ὑμῶν παραπαθημάτων κλήσεως καὶ σωτηρίας·","lemmas":"εἴτε δέ θλίβω, ὑπέρ ὁ ὑμός κλῆσις καί σωτηρία·"},{"id":1229272,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν, καὶ ἡ ἐλπὶς ἡμῶν βεβαία ὑπὲρ ὑμῶν·","lemmas":"εἴτε παρακαλέω, ὑπέρ ὁ ὑμός παράκλησις ὁ ἐνεργέω ἐν ὑπομονή ὁ αὐτός πάθημα καί πάσχω, καί ὁ ἐλπίς ἐγώ βέβαιος ὑπέρ ὑμός·"},{"id":1229273,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ʼ εἰδότες ὅτι ὡς κοινωνοί ἐστε τῶν παθημάτων, οὕτως καὶ τῆς παρακλήσεως.","lemmas":"οἶδα ὅτι2 ὡς εἰμί ὁ πάθημα, οὕτως καί ὁ παράκλησις."},{"id":1229274,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Οὐ γὰρ θέλομεν ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὑπὲρ τῆς θλίψεως ἡμῶν τῆς γενομένης ἐν τῇ Ἀσίᾳ, ὅτι καθʼ ὑπερβολὴν ὑπὲρ δύναμιν ἐβαρήθημεν, ὥστε ἐξαπορηθῆναι ἡμᾶς καὶ τοῦ ζῇν·","lemmas":"οὐ γάρ ἐθέλω ἀγνοέω, , ὑπέρ ὁ θλῖψις ἐγώ ὁ γίγνομαι ἐν ὁ Ἀσία, ὅτι2 ὑπερβολή ὑπέρ δύναμις βαρέω, ὥστε ἐξαπορέω καί ὁ ·"},{"id":1229275,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανάτου ἐσχήκαμεν, ἵνα μὴ πεποιθότες ὦμεν ἐφʼ ἑαυτοῖς ἀλλʼ ἐπὶ τῷ θεῷ τῷ ἐγείροντι τοὺς νεκρούς·","lemmas":"ἀλλά αὐτός ἐν ἑαυτοῦ ὁ ἀπόκριμα ὁ θάνατος ἔχω, ἵνα μή πείθω  ἑαυτοῦ ἐπί ὁ θεός τῷ ἐγείρω ὁ νεκρός·"},{"id":1229276,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὃς ἐκ τηλικούτου θανάτου ἐρύσατο ἡμᾶς καὶ ῥύσεται, εἰς ὃν ἠλπίκαμεν ὅτι καὶ ἔτι ῥύσεται, συνυπουργούντων καὶ ὑμῶν ὑπὲρ ἡμῶν τῇ δεήσει, ἵνα ἐκ πολλῶν προσώπων τὸ εἰς ἡμᾶς χάρισμα διὰ πολλῶν εὐχαριστηθῇ ὑπὲρ ἡμῶν.","lemmas":"ὅς ἐκ τηλικοῦτος θάνατος ἐρύω ἐγώ καί ἐρύω2, εἰς ὅς ἐλπίζω ὅτι2 καί ἔτι , συνυπουργέω καί ὑμός ὑπέρ ὁ δέω2, ἵνα ἐκ πολύς πρόσωπον ὁ εἰς χάρισμα διά πολύς εὐχαριστέω ὑπέρ ."},{"id":1229277,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἡ γὰρ καύχησις ἡμῶν αὕτη ἐστίν, τὸ μαρτύριον τῆς συνειδήσεως ἡμῶν, ὅτι ἐν ἁγιότητι καὶ εἰλικρινίᾳ τοῦ θεοῦ, καὶ οὐκ ἐν σοφίᾳ σαρκικῇ ἀλλʼ ἐν χάριτι θεοῦ, ἀνεστράφημεν ἐν τῷ κόσμῳ, περισσοτέρως δὲ πρὸς ὑμᾶς·","lemmas":"ὁ γάρ καύχησις ἐγώ οὗτος εἰμί, ὁ ὁ συνείδησις , ὅτι2 ἐν ἁγιότης καί ὁ θεός, καί οὐ ἐν σοφία σαρκικός ἐν χάρις θεός, ἀναστρέφω ἐν ὁ κόσμος, περισσός δέ πρός σύ·"},{"id":1229278,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ ἄλλα γράφομεν ὑμῖν ἀλλʼ ἢ ἃ ἀναγινώσκετε ἢ καὶ ἐπιγινώσκετε, ἐλπίζω δὲ ὅτι ἕως τέλους ἐπιγνώσεσθε, καθὼς καὶ ἐπέγνωτε ἡμᾶς ἀπὸ μέρους, ὅτι καύχημα ὑμῶν ἐσμὲν καθάπερ καὶ ὑμεῖς ἡμῶν ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ.","lemmas":"οὐ γάρ ἄλλος γράφω  τίη ὅς ἀναγιγνώσκω ἤ καί ἐπιγιγνώσκω, ἐλπίζω δέ ὅτι2 ἕως τέλος ἐπιγιγνώσκω, καί ἐπιγιγνώσκω ἐγώ ἀπό μέρος, ὅτι2 καύχημα εἰμί καθά καί ἐγώ ἐν ὁ ἡμέρα ὁ ἐγώ Ἰησοῦς."},{"id":1229279,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Καὶ ταύτῃ τῇ πεποιθήσει ἐβουλόμην πρότερον πρὸς ὑμᾶς ἐλθεῖν, ἵνα δευτέραν χαρὰν σχῆτε, καὶ διʼ ὑμῶν διελθεῖν εἰς Μακεδονίαν, καὶ πάλιν ἀπὸ Μακεδονίας ἐλθεῖν πρὸς ὑμᾶς καὶ ὑφʼ ὑμῶν προπεμφθῆναι εἰς τὴν Ἰουδαίαν.","lemmas":"καί οὗτος ὁ βούλομαι πρότερος πρός ἔρχομαι, ἵνα δεύτερος χαρά , καί ὑμός διέρχομαι εἰς Μακεδονία, καί πάλιν ἀπό Μακεδονία ἔρχομαι πρός καί ὑπό ὑμός προπέμπω εἰς ὁ Ἰουδαία."},{"id":1229280,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τοῦτο οὖν βουλόμενος μήτι ἄρα τῇ ἐλαφρίᾳ ἐχρησάμην;","lemmas":"οὗτος οὖν μῆτις ἄρα ὁ ἐλαφρία χράομαι;"},{"id":1229281,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἢ ἃ βουλεύομαι κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρʼ ἐμοὶ τό Ναί ναὶ καὶ τόΟὔ οὔ;","lemmas":"τίη ὅς βουλεύω κατά σάρξ βουλεύω, ἵνα εἰμί  ὁ  καί ὁ Οὔ οὐ;"},{"id":1229282,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"πιστὸς δὲ ὁ θεὸς ὅτι ὁ λόγος ἡμῶν ὁ πρὸς ὑμᾶς οὐκ ἔστιν Ναί καὶ Οὔ·","lemmas":"πιστός2 δέ ὁ ὅτι2 ὁ λόγος ἐγώ ὁ πρός οὐ εἰμί καί ·"},{"id":1229283,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ τοῦ θεοῦ γὰρ υἱὸς Χριστὸς Ἰησοῦς ὁ ἐν ὑμῖν διʼ ἡμῶν κηρυχθείς, διʼ ἐμοῦ καὶ Σιλουανοῦ καὶ Τιμοθέου, οὐκ ἐγένετοΝαί καὶ Οὔ, ἀλλὰ Ναί ἐν αὐτῷ γέγονεν·","lemmas":"ὁ ὁ θεός γάρ υἱός  ὁ ἐν διά ἐγώ κηρύσσω, διά ἐμός καί Σιλουανός καί Τιμόθεος, οὐ γίγνομαι Ναί καί , ἀλλά ἐν αὐτός γίγνομαι·"},{"id":1229284,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅσαι γὰρ ἐπαγγελίαι θεοῦ, ἐν αὐτῷ τό Ναί·","lemmas":"ὅσος γάρ ἐπαγγελία θεός, ἐν αὐτός ὁ ·"},{"id":1229285,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ καὶ διʼ αὐτοῦ τό Ἀμήν τῷ θεῷ πρὸς δόξαν διʼ ἡμῶν.","lemmas":"διό καί διά αὐτός ὁ ὁ θεός πρός δόξα διά ."},{"id":1229286,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ δὲ βεβαιῶν ἡμᾶς σὺν ὑμῖν εἰς Χριστὸν καὶ χρίσας ἡμᾶς θεός, ὁ καὶ σφραγισάμενος ἡμᾶς καὶ δοὺς τὸν ἀρραβῶνα τοῦ πνεύματος ἐν ταῖς καρδίαις ἡμῶν.","lemmas":"ὁ δέ ἐγώ σύν εἰς καί χρίω ἐγώ θεός, ὁ καί  καί δίδωμι ὁ ἀρραβών ὁ πνεῦμα ἐν ὁ καρδία ἐγώ."},{"id":1229287,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἐγὼ δὲ μάρτυρα τὸν θεὸν ἐπικαλοῦμαι ἐπὶ τὴν ἐμὴν ψυχήν, ὅτι φειδόμενος ὑμῶν οὐκέτι ἦλθον εἰς Κόρινθον.","lemmas":"δέ μάρτυς ὁ ἐπικαλέω ἐπί ὁ ψυχή, ὅτι2 ὑμός οὐκέτι ἔρχομαι εἰς Κόρινθος."},{"id":1229288,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐχ ὅτι κυριεύομεν ὑμῶν τῆς πίστεως, ἀλλὰ συνεργοί ἐσμεν τῆς χαρᾶς ὑμῶν, τῇ γὰρ πίστει ἑστήκατε.","lemmas":"οὐ ὅτι2 κυριεύω ὑμός ὁ πίστις, ἀλλά συνεργός εἰμί ὁ χαρά ὑμός, ὁ γάρ ἵστημι."},{"id":1229289,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἔκρινα γὰρ ἐμαυτῷ τοῦτο, τὸ μὴ πάλιν ἐν λύπῃ πρὸς ὑμᾶς ἐλθεῖν·","lemmas":"κρίνω γάρ ἐμαυτοῦ οὗτος, ὁ μή πάλιν ἐν λύπη πρός ἔρχομαι·"},{"id":1229290,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς, καὶ τίς ὁ εὐφραίνων με εἰ μὴ ὁ λυπούμενος ἐξ ἐμοῦ;","lemmas":"εἰ γάρ λυπέω , καί τις ὁ εὐφραίνω ἐγώ εἰ μή ὁ λυπέω ἐκ ;"},{"id":1229291,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ ἔγραψα τοῦτο αὐτὸ ἵνα μὴ ἐλθὼν λύπην σχῶ ἀφʼ ὧν ἔδει με χαίρειν, πεποιθὼς ἐπὶ πάντας ὑμᾶς ὅτι ἡ ἐμὴ χαρὰ πάντων ὑμῶν ἐστίν.","lemmas":"καί γράφω οὗτος αὐτός ἵνα μή ἔρχομαι λύπη σχάζω ἀπό ὅς δέω χαίρω, πείθω ἐπί πᾶς ὅτι2 ὁ χαρά πᾶς ὑμός εἰμί."},{"id":1229292,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα ὑμῖν διὰ πολλῶν δακρύων, οὐχ ἵνα λυπηθῆτε, ἀλλὰ τὴν ἀγάπην ἵνα γνῶτε ἣν ἔχω περισσοτέρως εἰς ὑμᾶς.","lemmas":"ἐκ γάρ πολύς θλῖψις καί συνοχή καρδία γράφω διά πολύς δάκρυον, οὐ ἵνα λυπέω, ἀλλά ὁ ἀγάπη ἵνα γιγνώσκω ὅς ἔχω εἰς ."},{"id":1229293,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Εἰ δέ τις λελύπηκεν, οὐκ ἐμὲ λελύπηκεν, ἀλλὰ ἀπὸ μέρους ἵνα μὴ ἐπιβαρῶ πάντας ὑμᾶς.","lemmas":"δέ τις λυπέω, οὐ λυπέω, ἀλλά ἀπό μέρος ἵνα μή ἐπιβαρέω πᾶς ."},{"id":1229294,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἱκανὸν τῷ τοιούτῳ ἡ ἐπιτιμία αὕτη ἡ ὑπὸ τῶν πλειόνων, ὥστε τοὐναντίον ὑμᾶς χαρίσασθαι καὶ παρακαλέσαι, μή πως τῇ περισσοτέρᾳ λύπῃ καταποθῇ ὁ τοιοῦτος.","lemmas":"ἱκανός τῷ τοιοῦτος ὁ ἐπιτιμία οὗτος ὁ ὑπό ὁ πολύς, ὥστε ἐναντίον χαρίζομαι καί παρακαλέω, μή πως ὁ λύπη καταπίνω ὁ τοιοῦτος."},{"id":1229295,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ παρακαλῶ ὑμᾶς κυρῶσαι εἰς αὐτὸν ἀγάπην·","lemmas":"διό παρακαλέω κυρόω εἰς αὐτός ·"},{"id":1229296,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰς τοῦτο γὰρ καὶ ἔγραψα ἵνα γνῶ τὴν δοκιμὴν ὑμῶν, εἰ εἰς πάντα ὑπήκοοί ἐστε.","lemmas":"εἰς οὗτος γάρ καί γράφω ἵνα γιγνώσκω ὁ δοκιμή ὑμός, εἰ εἰς πᾶς ὑπήκοος εἰμί."},{"id":1229297,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ᾧ δέ τι χαρίζεσθε, κἀγώ·","lemmas":"ὅς δέ τις χαρίζω, ·"},{"id":1229298,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γὰρ ἐγὼ ὃ κεχάρισμαι, εἴ τι κεχάρισμαι, διʼ ὑμᾶς ἐν προσώπῳ Χριστοῦ, ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ, οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν.","lemmas":"καί γάρ ὅς , εἰ τις ,  ἐν πρόσωπον , ἵνα μή ὑπό ὁ Σατάν, οὐ γάρ αὐτός ὁ νόημα ἀγνοέω."},{"id":1229299,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἐλθὼν δὲ εἰς τὴν Τρῳάδα εἰς τὸ εὐαγγέλιον τοῦ χριστοῦ, καὶ θύρας μοι ἀνεῳγμένης ἐν κυρίῳ, οὐκ ἔσχηκα ἄνεσιν τῷ πνεύματί μου τῷ μὴ εὑρεῖν με Τίτον τὸν ἀδελφόν μου, ἀλλὰ ἀποταξάμενος αὐτοῖς ἐξῆλθον εἰς Μακεδονίαν.","lemmas":"ἔρχομαι δέ εἰς ὁ Τρῳάς εἰς ὁ εὐαγγέλιον ὁ χριστός, καί θύρα  ἐν ,  ἄνεσις τῷ πνεῦμα τῷ μή εὑρίσκω Τίτος ὁ ἀδελφός , ἀλλά ἀποτάσσω αὐτός ἐξέρχομαι εἰς Μακεδονία."},{"id":1229300,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τῷ δὲ θεῷ χάρις τῷ πάντοτε θριαμβεύοντι ἡμᾶς ἐν τῷ χριστῷ καὶ τὴν ὀσμὴν τῆς γνώσεως αὐτοῦ φανεροῦντι διʼ ἡμῶν ἐν παντὶ τόπῳ·","lemmas":"δέ θεός χάρις τῷ πᾶς θριαμβεύω ἐγώ ἐν τῷ χριστός καί ὁ ὀσμή ὁ γνῶσις αὐτός φανερόω διά ἐν πᾶς τόπος·"},{"id":1229301,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ θεῷ ἐν τοῖς σωζομένοις καὶ ἐν τοῖς ἀπολλυμένοις, οἷς μὲν ὀσμὴ ἐκ θανάτου εἰς θάνατον, οἷς δὲ ὀσμὴ ἐκ ζωῆς εἰς ζωήν.","lemmas":"ὅτι2 Χριστός εὐωδία εἰμί ὁ θεός ἐν ὁ σῴζω καί ἐν ὁ , ὅς μέν ὀσμή ἐκ θάνατος εἰς θάνατος, δέ ὀσμή ἐκ ζωή εἰς ζωή."},{"id":1229302,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ πρὸς ταῦτα τίς ἱκανός;","lemmas":"καί πρός οὗτος τις ἱκανός;"},{"id":1229303,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γάρ ἐσμεν ὡς οἱ πολλοὶ καπηλεύοντες τὸν λόγον τοῦ θεοῦ, ἀλλʼ ὡς ἐξ εἰλικρινίας, ἀλλʼ ὡς ἐκ θεοῦ κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν.","lemmas":"οὐ γάρ εἰμί ὡς ὁ πολύς καπηλεύω ὁ λόγος ὁ θεός, ἀλλά ὡς ἐκ , ἀλλά ὡς ἐκ θεός θεός ἐν Χριστός λαλέω."},{"id":1229304,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἀρχόμεθα πάλιν ἑαυτοὺς συνιστάνειν;","lemmas":"ἄρχω πάλιν ἑαυτοῦ συνίστημι;"},{"id":1229305,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἢ μὴ χρῄζομεν ὥς τινες συστατικῶν ἐπιστολῶν πρὸς ὑμᾶς ἢ ἐξ ὑμῶν;","lemmas":"τίη μή χρῄζω ὡς τις συστατικός ἐπιστολή πρός ἤ ἐκ ὑμός;"},{"id":1229306,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡ ἐπιστολὴ ἡμῶν ὑμεῖς ἐστέ, ἐνγεγραμμένη ἐν ταῖς καρδίαις ἡμῶν, γινωσκομένη καὶ ἀναγινωσκομένη ὑπὸ πάντων ἀνθρώπων·","lemmas":"ὁ ἐπιστολή ἐγώ εἰμί, ἐγγράφω ἐν ὁ καρδία ἐγώ, γιγνώσκω καί ἀναγιγνώσκω ὑπό πᾶς ἄνθρωπος·"},{"id":1229307,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"φανερούμενοι ὅτι ἐστὲ ἐπιστολὴ Χριστοῦ διακονηθεῖσα ὑφʼ ἡμῶν, ἐνγεγραμμένη οὐ μέλανι ἀλλὰ πνεύματι θεοῦ ζῶντος, οὐκ ἐν πλαξὶν λιθίναις ἀλλʼ ἐν πλαξὶν καρδίαις σαρκίναις.","lemmas":"φανερόω ὅτι2 εἰμί ἐπιστολή Χριστός διακονέω ὑπό , οὐ ἀλλά πνεῦμα θεός ζήω, οὐ ἐν πλάξ λίθινος ἐν πλάξ ."},{"id":1229308,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Πεποίθησιν δὲ τοιαύτην ἔχομεν διὰ τοῦ χριστοῦ πρὸς τὸν θεόν.","lemmas":"δέ τοιοῦτος ἔχω διά ὁ χριστός πρός ὁ θεός."},{"id":1229309,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐχ ὅτι ἀφʼ ἑαυτῶν ἱκανοί ἐσμεν λογίσασθαί τι ὡς ἐξ αὑτῶν, ἀλλʼ ἡ ἱκανότης ἡμῶν ἐκ τοῦ θεοῦ, ὃς καὶ ἱκάνωσεν ἡμᾶς διακόνους καινῆς διαθήκης, οὐ γράμματος ἀλλὰ πνεύματος, τὸ γὰρ γράμμα ἀποκτείνει, τὸ δὲ πνεῦμα ζωοποιεῖ.","lemmas":"οὐ ὅτι2 ἀπό ἑαυτοῦ ἱκανός εἰμί λογίζομαι τις ὡς ἐκ ἑαυτοῦ, ὁ ἱκανότης ἐγώ ἐκ ὁ θεός, ὅς καί ἱκανόω ἐγώ καινός διαθήκη, οὐ γράμμα ἀλλά πνεῦμα, ὁ γάρ γράμμα , ὁ δέ πνεῦμα ζωοποιέω."},{"id":1229310,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Εἰ δὲ ἡ διακονία τοῦ θανάτου ἐν γράμμασιν ἐντετυπωμένη λίθοις ἐγενήθη ἐν δόξῃ, ὥστε μὴ δύνασθαι ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ πρόσωπον Μωυσέως διὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ τὴν καταργουμένην, πῶς οὐχὶ μᾶλλον ἡ διακονία τοῦ πνεύματος ἔσται ἐν δόξῃ;","lemmas":"εἰ δέ ὁ διακονία ὁ θάνατος ἐν γράμμα λίθος γίγνομαι ἐν δόξα, ὥστε μή δύναμαι ἀτενίζω ὁ υἱός εἰς ὁ πρόσωπον Μωυσῆς διά ὁ δόξα ὁ πρόσωπον αὐτός ὁ , πῶς οὐ μᾶλλον ὁ διακονία ὁ πνεῦμα εἰμί ἐν δόξα;"},{"id":1229311,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ γὰρ ἡ διακονία τῆς κατακρίσεως δόξα, πολλῷ μᾶλλον περισσεύει ἡ διακονία τῆς δικαιοσύνης δόξῃ.","lemmas":"εἰ γάρ ὁ διακονία ὁ κατάκρισις δόξα, πολύς μᾶλλον περισσεύω ὁ διακονία ὁ δικαιοσύνη δοκέω."},{"id":1229312,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γὰρ οὐ δεδόξασται τὸ δεδοξασμένον ἐν τούτῳ τῷ μέρει εἵνεκεν τῆς ὑπερβαλλούσης δόξης·","lemmas":"καί γάρ οὐ δοξάζω ὁ δοξάζω ἐν οὗτος τῷ μέρος ἕνεκα ὁ δόξα·"},{"id":1229313,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ γὰρ τὸ καταργούμενον διὰ δόξης, πολλῷ μᾶλλον τὸ μένον ἐν δόξῃ.","lemmas":"εἰ γάρ ὁ καταργέω διά δόξα, πολύς μᾶλλον ὁ ἐν δόξα."},{"id":1229314,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἔχοντες οὖν τοιαύτην ἐλπίδα πολλῇ παρρησίᾳ χρώμεθα, καὶ οὐ καθάπερ Μωυσῆς ἐτίθει κάλυμμα ἐπὶ τὸ πρόσωπον αὐτοῦ, πρὸς τὸ μὴ ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ τέλος τοῦ καταργουμένου.","lemmas":"ἔχω οὖν τοιοῦτος ἐλπίς πολύς παρρησία χράω2, καί οὐ Μωυσῆς τίθημι κάλυμμα ἐπί ὁ πρόσωπον αὐτός, πρός ὁ μή ἀτενίζω ὁ υἱός εἰς ὁ τέλος ὁ ."},{"id":1229315,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλὰ ἐπωρώθη τὰ νοήματα αὐτῶν.","lemmas":"ἀλλά πωρόω ὁ νόημα αὐτός."},{"id":1229316,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἄχρι γὰρ τῆς σήμερον ἡμέρας τὸ αὐτὸ κάλυμμα ἐπὶ τῇ ἀναγνώσει τῆς παλαιᾶς διαθήκης μένει μὴ ἀνακαλυπτόμενον, ὅτι ἐν Χριστῷ καταργεῖται, ἀλλʼ ἕως σήμερον ἡνίκα ἂν ἀναγινώσκηται Μωυσῆς κάλυμμα ἐπὶ τὴν καρδίαν αὐτῶν κεῖται·","lemmas":"ἄχρι γάρ ὁ σήμερον ἡμέρα ὁ αὐτός κάλυμμα ἐπί ὁ ὁ παλαιός διαθήκη μένω μή ἀνακαλύπτω, ὅτι2 ἐν Χριστός καταργέω, ἀλλά ἑός σήμερον ἡνίκα ἄν ἀναγιγνώσκω Μωυσῆς κάλυμμα ἐπί ὁ καρδία αὐτός κεῖμαι·"},{"id":1229317,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡνίκα δὲ ἐὰν ἐπιστρέψῃ πρὸξ Κύριον, περιαιρεῖται τὸ κάλυμμα.","lemmas":"ἡνίκα δέ ἐπιστρέφω κύριος2, περιαιρέω ὁ κάλυμμα."},{"id":1229318,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ δὲ κύριος τὸ πνεῦμά ἐστιν·","lemmas":"ὁ δέ κύριος2 ὁ εἰμί·"},{"id":1229319,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὗ δὲ τὸ πνεῦμα Κυρίου, ἐλευθερία.","lemmas":"οὗ δέ ὁ πνεῦμα , ἐλευθερία."},{"id":1229320,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡμεῖς δὲ πάντες ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν Κυρίου κατοπτριζόμενοι τὴν αὐτὴν εἰκόνα μεταμορφούμεθα ἀπὸ δόξης εἰς δόξαν, καθάπερ ἀπὸ κυρίου πνεύματος.","lemmas":"δέ πᾶς ἀνακαλύπτω πρόσωπον ὁ δόξα κύριος2 κατοπτρίζω ὁ αὐτός εἰκών μεταμορφόω ἀπό δόξα εἰς δόξα, καθά ἀπό κύριος πνεῦμα."},{"id":1229321,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Διὰ τοῦτο, ἔχοντες τὴν διακονίαν ταύτην καθὼς ἠλεήθημεν, οὐκ ἐγκακοῦμεν, ἀλλὰ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύνης, μὴ περιπατοῦντες ἐν πανουργίᾳ μηδὲ δολοῦντες τὸν λόγον τοῦ θεοῦ, ἀλλὰ τῇ φανερώσει τῆς ἀληθείας συνιστάνοντες ἑαυτοὺς πρὸς πᾶσαν συνείδησιν ἀνθρώπων ἐνώπιον τοῦ θεοῦ.","lemmas":"διά οὗτος, ἔχω ὁ διακονία οὗτος ἐλεέω, οὐ ἐγκακέω, ἀλλά ἀπαγορεύω ὁ κρυπτός ὁ αἰσχύνη, μή περιπατέω ἐν πανουργία μηδέ δολόω ὁ λόγος ὁ θεός, ἀλλά ὁ φανέρωσις ὁ ἀλήθεια συνίστημι ἑαυτοῦ πρός πᾶς συνείδησις ἄνθρωπος ὁ θεός."},{"id":1229322,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ δὲ καὶ ἔστιν κεκαλυμμένον τὸ εὐαγγέλιον ἡμῶν, ἐν τοῖς ἀπολλυμένοις ἐστὶν κεκαλυμμένον, ἐν οἷς ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσεν τὰ νοήματα τῶν ἀπίστων εἰς τὸ μὴ αὐγάσαι τὸν φωτισμὸν τοῦ εὐαγγελίου τῆς δόξης τοῦ χριστοῦ, ὅς ἐστιν εἰκὼν τοῦ θεοῦ.","lemmas":"εἰ δέ καί εἰμί καλύπτω ὁ εὐαγγέλιον , ἐν ὁ ἀπόλλυμι εἰμί καλύπτω, ἐν ὅς ὁ ὁ αἰών οὗτος τυφλόω ὁ νόημα ὁ ἄπιστος εἰς ὁ μή αὐγάζω ὁ φωτισμός ὁ ὁ δόξα ὁ χριστός, ὅς εἰμί ὁ θεός."},{"id":1229323,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ ἑαυτοὺς κηρύσσομεν ἀλλὰ Χριστὸν Ἰησοῦν κύριον, ἑαυτοὺς δὲ δούλους ὑμῶν διὰ Ἰησοῦν.","lemmas":"οὐ γάρ ἑαυτοῦ ἀλλά Χριστός Ἰησοῦς κύριος, ἑαυτοῦ δέ δοῦλος ὑμός διά ."},{"id":1229324,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι ὁ θεὸς ὁ εἰπών Ἐκ σκότους φῶς λάμψει, ὃς ἔλαμψεν ἐν ταῖς καρδίαις ἡμῶν πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης τοῦ θεοῦ ἐν προσώπῳ Χριστοῦ.","lemmas":"ὅτι2 ὁ ὁ λέγω ἐκ φάος λάμπω, ὅς λάμπω ἐν ὁ καρδία ἐγώ πρός φωτισμός ὁ γνῶσις ὁ δόξα ὁ θεός ἐν πρόσωπον ."},{"id":1229325,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἔχομεν δὲ τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν, ἵνα ἡ ὑπερβολὴ τῆς δυνάμεως ᾖ τοῦ θεοῦ καὶ μὴ ἐξ ἡμῶν·","lemmas":"ἔχω δέ ὁ θησαυρός οὗτος ἐν ὀστράκινος σκεῦος, ἵνα ὁ ὑπερβολή ὁ δύναμις εἰμί ὁ θεός καί μή ἐκ ·"},{"id":1229326,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν παντὶ θλιβόμενοι ἀλλʼ οὐ στενοχωρούμενοι, ἀπορούμενοι ἀλλʼ οὐκ ἐξαπορούμενοι, διωκόμενοι ἀλλʼ οὐκ ἐγκαταλειπόμενοι;","lemmas":"ἐν πᾶς θλίβω οὐ στενοχωρέω, ἀπορέω2 ἀλλά οὐ ἐξαπορέω, διώκω οὐ ἐγκαταλείπω;"},{"id":1229327,"filename":"tlg0031.tlg008.perseus-grc2","tokens":", καταβαλλόμενοι ἀλλʼ οὐκ ἀπολλύμενοι, πάντοτε τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντες, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ ἐν τῷ σώματι ἡμῶν φανερωθῇ·","lemmas":",  οὐ , πᾶς ὁ νέκρωσις ὁ Ἰησοῦς ἐν ὁ σῶμα περιφέρω, ἵνα καί ὁ ζωή ὁ Ἰησοῦς ἐν ὁ σῶμα ἐγώ φανερόω·"},{"id":1229328,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες εἰς θάνατον παραδιδόμεθα διὰ Ἰησοῦν, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ φανερωθῇ ἐν τῇ θνητῇ σαρκὶ ἡμῶν.","lemmas":"ἀεί γάρ ἐγώ ὁ ζήω εἰς θάνατος διά , ἵνα καί ὁ ζωή ὁ Ἰησοῦς φανερόω ἐν ὁ θνητός σάρξ ἐγώ."},{"id":1229329,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὥστε ὁ θάνατος ἐν ἡμῖν ἐνεργεῖται, ἡ δὲ ζωὴ ἐν ὑμῖν.","lemmas":"ὡς ὁ θάνατος ἐν ἐνεργέω, ὁ δέ ζωή ἐν ."},{"id":1229330,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἔχοντες δὲ τὸ αὐτὸ πνεῦμα τῆς πίστεως, κατὰ τὸ γεγραμμένον Ἐπίστευσα, διὸ ἐλάλησα, καὶ ἡμεῖς πιστεύομεν, διὸ καὶ λαλοῦμεν, εἰδότες ὅτι ὁ ἐγείρας τὸν κύριον Ἰησοῦν καὶ ἡμᾶς σὺν Ἰησοῦ ἐγερεῖ καὶ παραστήσει σὺν ὑμῖν.","lemmas":"ἔχω δέ ὁ αὐτός πνεῦμα ὁ πίστις, κατά ὁ γράφω πιστεύω, διό λαλέω, καί πιστεύω, διό καί λαλέω, οἶδα ὅτι2 ὁ ἐγείρω ὁ κύριος2 καί ἐγώ σύν Ἰησοῦς ἐγείρω καί παρίστημι σύν ."},{"id":1229331,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὰ γὰρ πάντα διʼ ὑμᾶς, ἵνα ἡ χάρις πλεονάσασα διὰ τῶν πλειόνων τὴν εὐχαριστίαν περισσεύσῃ εἰς τὴν δόξαν τοῦ θεοῦ.","lemmas":"ὁ γάρ πᾶς διά , ἵνα ὁ χάρις πλεονάζω διά ὁ πολύς ὁ εὐχαριστία περισσεύω εἰς ὁ δόξα ὁ θεός."},{"id":1229332,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Διὸ οὐκ ἐγκακοῦμεν, ἀλλʼ εἰ καὶ ὁ ἔξω ἡμῶν ἄνθρωπος διαφθείρεται, ἀλλʼ ὁ ἔσω ἡμῶν ἀνακαινοῦται ἡμέρᾳ καὶ ἡμέρᾳ.","lemmas":"οὐ ἐγκακέω, εἰ καί ὁ ἔξω ἐγώ ἄνθρωπος διαφθείρω, ὁ εἴσω ἀνακαινόω ἡμέρα καί ἡμέρα."},{"id":1229333,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως καθʼ ὑπερβολὴν εἰς ὑπερβολὴν αἰώνιον βάρος δόξης κατεργάζεται ἡμῖν, μὴ σκοπούντων ἡμῶν τὰ βλεπόμενα ἀλλὰ τὰ μὴ βλεπόμενα, τὰ γὰρ βλεπόμενα πρόσκαιρα, τὰ δὲ μὴ βλεπόμενα αἰώνια.","lemmas":"ὁ γάρ παραυτίκα ἐλαφρός ὁ θλῖψις ὑπερβολή εἰς ὑπερβολή αἰώνιος βάρος δόξα κατεργάζομαι , μή σκοπέω ἐγώ ὁ βλέπω ἀλλά ὁ μή βλέπω, ὁ γάρ βλέπω πρόσκαιρος, ὁ δέ μή βλέπω ."},{"id":1229334,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οἴδαμεν γὰρ ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ, οἰκοδομὴν ἐκ θεοῦ ἔχομεν οἰκίαν ἀχειροποίητον αἰώνιον ἐν τοῖς οὐρανοῖς.","lemmas":"γάρ ὅτι2 ἐάν ὁ ἐπίγειος ἐγώ οἰκία ὁ σκῆνος καταλύω, οἰκοδομή ἐκ θεός ἔχω οἰκία ἀχειροποίητος αἰώνιος ἐν ὁ ."},{"id":1229335,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γὰρ ἐν τούτῳ στενάζομεν, τὸ οἰκητήριον ἡμῶν τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι ἐπιποθοῦντες, εἴ γε καὶ ἐνδυσάμενοι οὐ γυμνοὶ εὑρεθησόμεθα.","lemmas":"καί γάρ ἐν οὗτος στενάζω, ὁ οἰκητήριος ἐγώ ὁ ἐκ οὐρανός ἐπενδύνω ἐπιποθέω, εἰ γε καί οὐ γυμνός ."},{"id":1229336,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν βαρούμενοι ἐφʼ ᾧ οὐ θέλομεν ἐκδύσασθαι ἀλλʼ ἐπενδύσασθαι, ἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς.","lemmas":"καί γάρ ὁ εἰμί ἐν ὁ σκηνάω στενάζω βαρέω ὅς οὐ ἐθέλω ἐκδύω ἐπενδύνω, ἵνα ὁ θνητός ὑπό ὁ ζωή."},{"id":1229337,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο θεός, ὁ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ πνεύματος.","lemmas":"ὁ δέ κατεργάζομαι ἐγώ εἰς αὐτός οὗτος θεός, ὁ δίδωμι ὁ ἀρραβών ὁ πνεῦμα."},{"id":1229338,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Θαρροῦντες οὖν πάντοτε καὶ εἰδότες ὅτι ἐνδημοῦντες ἐν τῷ σώματι ἐκδημοῦμεν ἀπὸ τοῦ κυρίου, διὰ πίστεως γὰρ περιπατοῦμεν οὐ διὰ εἴδους,— θαρροῦμεν δὲ καὶ εὐδοκοῦμεν μᾶλλον ἐκδημῆσαι ἐκ τοῦ σώματος καὶ ἐνδημῆσαι πρὸς τὸν κύριον·","lemmas":"οὖν πᾶς καί οἶδα ὅτι2 ἐνδημέω ἐν ὁ σῶμα ἐκδημέω ἀπό ὁ , διά πίστις γάρ περιπατέω οὐ διά εἶδος, — θαρσέω δέ καί εὐδοκέω μᾶλλον ἐκδημέω ἐκ ὁ σῶμα καί ἐνδημέω πρός ὁ κύριος·"},{"id":1229339,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ καὶ φιλοτιμούμεθα, εἴτε ἐνδημοῦντες εἴτε ἐκδημοῦντες, εὐάρεστοι αὐτῷ εἶναι.","lemmas":"διό καί φιλοτιμέομαι, εἴτε ἐνδημέω εἴτε ἐκδημέω, εὐάρεστος αὐτός εἰμί."},{"id":1229340,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τοὺς γὰρ πάντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ χριστοῦ, ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξεν, εἴτε ἀγαθὸν εἴτε φαῦλον.","lemmas":"ὁ γάρ πᾶς ἐγώ φανερόω δέω ἔμπροσθεν ὁ βῆμα ὁ χριστός, ἵνα ἕκαστος ὁ διά ὁ σῶμα πρός ὅς πράσσω, εἴτε ἀγαθός εἴτε φαῦλος."},{"id":1229341,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Εἰδότες οὖν τὸν φόβον τοῦ κυρίου ἀνθρώπους πείθομεν, θεῷ δὲ πεφανερώμεθα·","lemmas":"οὖν ὁ φόβος ὁ κύριος ἄνθρωπος , θεός δέ ·"},{"id":1229342,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐλπίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν πεφανερῶσθαι.","lemmas":"ἐλπίζω δέ καί ἐν ὁ συνείδησις ὑμός φανερόω."},{"id":1229343,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν διδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ μὴ ἐν καρδίᾳ.","lemmas":"οὐ πάλιν ἑαυτοῦ συνίστημι , ἀλλά ἀφορμή δίδωμι  ὑπέρ , ἵνα πρός ὁ ἐν πρόσωπον καί μή ἐν καρδία."},{"id":1229344,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε γὰρ ἐξέστημεν, θεῷ·","lemmas":"εἴτε γάρ ἐξίστημι, θεός·"},{"id":1229345,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε σωφρονοῦμεν, ὑμῖν.","lemmas":"εἴτε , ."},{"id":1229346,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡ γὰρ ἀγάπη τοῦ χριστοῦ συνέχει ἡμᾶς, κρίναντας τοῦτο ὅτι εἷς ὑπὲρ πάντων ἀπέθανεν·","lemmas":"ὁ γάρ ἀγάπη ὁ χριστός συνέχω , κρίνω οὗτος ὅτι2 ὑπέρ πᾶς ἀποθνῄσκω·"},{"id":1229347,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἄρα οἱ πάντες ἀπέθανον·","lemmas":"ἄρα ἕ πᾶς ἀποθνῄσκω·"},{"id":1229348,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ ὑπὲρ πάντων ἀπέθανεν ἵνα οἱ ζῶντες μηκέτι ἑαυτοῖς ζῶσιν ἀλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι καὶ ἐγερθέντι.","lemmas":"καί ὑπέρ πᾶς ἀποθνῄσκω ἵνα ὁ ζήω μηκέτι ἑαυτοῦ ζήω ἀλλά τῷ ὑπέρ αὐτός ἀποθνῄσκω καί ἐγείρω."},{"id":1229349,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ὥστε ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν κατὰ σάρκα·","lemmas":"ὥστε ἀπό ὁ νῦν οἶδα κατά σάρξ·"},{"id":1229350,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ καὶ ἐγνώκαμεν κατὰ σάρκα Χριστόν, ἀλλὰ νῦν οὐκέτι γινώσκομεν.","lemmas":"εἰ καί κατά σάρξ Χριστός, ἀλλά νῦν οὐκέτι γιγνώσκω."},{"id":1229351,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὥστε εἴ τις ἐν Χριστῷ, καινὴ κτίσις·","lemmas":"ὡς εἰ τις ἐν Χριστός, καινός κτίσις·"},{"id":1229352,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὰ ἀρχαῖα παρῆλθεν, ἰδοὺ γέγονεν καινά·","lemmas":"ὁ ἀρχαῖος παρέρχομαι, γίγνομαι ·"},{"id":1229353,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὰ δὲ πάντα ἐκ τοῦ θεοῦ τοῦ καταλλάξάντος ἡμᾶς ἑαυτῷ διὰ Χριστοῦ καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς, ὡς ὅτι θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων ἑαυτῷ, μὴ λογιζόμενος αὐτοῖς τὰ παραπτώματα αὐτῶν, καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς.","lemmas":"ὁ δέ πᾶς ἐκ ὁ θεός ὁ καταλήγω ἐγώ ἑαυτοῦ διά Χριστός καί δίδωμι ὁ διακονία ὁ καταλλαγή, ὡς ὅτι2 εἰμί ἐν κόσμος καταλλάσσω ἑαυτοῦ, μή αὐτός ὁ παράπτωμα αὐτός, καί τίθημι ἐν ἐγώ ὁ λόγος ὁ καταλλαγή."},{"id":1229354,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ὑπὲρ Χριστοῦ οὖν πρεσβεύομεν ὡς τοῦ θεοῦ παρακαλοῦντος διʼ ἡμῶν·","lemmas":"ὑπέρ Χριστός οὖν πρεσβεύω ὡς ὁ θεός παρακαλέω διά ·"},{"id":1229355,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"δεόμεθα ὑπὲρ Χριστοῦ, καταλλάγητε τῷ θεῷ.","lemmas":"δέω ὑπέρ Χριστός, ὁ θεός."},{"id":1229356,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὸν μὴ γνόντα ἁμαρτίαν ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν, ἵνα ἡμεῖς γενώμεθα δικαιοσύνη θεοῦ ἐν αὐτῷ.","lemmas":"ὁ μή γιγνώσκω ὑπέρ ἐγώ ἁμαρτία ποιέω, ἵνα γίγνομαι δικαιοσύνη θεός ἐν αὐτός."},{"id":1229357,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Συνεργοῦντες δὲ καὶ παρακαλοῦμεν μὴ εἰς κενὸν τὴν χάριν τοῦ θεοῦ δέξασθαι ὑμᾶς·","lemmas":"συνεργέω δέ καί μή εἰς ὁ χάριν ὁ θεός δέχομαι ·"},{"id":1229358,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"λέγει γάρ Καιρῷ δεκτῷ ἐπήκουσά σου καὶ ἐν ἡμέρᾳ σωτηρίας ἐβοήθησά σοι·","lemmas":"λέγω γάρ Καιρός δεκτός ἐπακούω καί ἐν ἡμέρα σωτηρία ·"},{"id":1229359,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἰδοὺ νῦν καιρὸς εὐπρόσδεκτος, ἰδοὺ νῦν ἡμέρα σωτηρίας·","lemmas":"νῦν καιρός εὐπρόσδεκτος, νῦν ἡμέρα σωτηρία·"},{"id":1229360,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"μηδεμίαν ἐν μηδενὶ διδόντες προσκοπήν, ἵνα μὴ μωμηθῇ ἡ διακονία, ἀλλʼ ἐν παντὶ συνιστάνοντες ἑαυτοὺς ὡς θεοῦ διάκονοι·","lemmas":"μηδείς ἐν μηδείς δίδωμι προσκοπή, ἵνα μή μωμάομαι ὁ διακονία, ἐν πᾶς συνίστημι ἑαυτοῦ ὡς θεός διάκονος·"},{"id":1229361,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν ὑπομονῇ πολλῇ, ἐν θλίψεσιν, ἐν ἀνάγκαις, ἐν στενοχωρίαις, ἐν πληγαῖς, ἐν φυλακαῖς, ἐν ἀκαταστασίαις, ἐν κόποις, ἐν ἀγρυπνίαις, ἐν νηστείαις, ἐν ἁγνότητι, ἐν γνώσει, ἐν μακροθυμίᾳ, ἐν χρηστότητι, ἐν πνεύματι ἁγίῳ, ἐν ἀγάπῃ ἀνυποκρίτῳ, ἐν λόγῳ ἀληθείας, ἐν δυνάμει θεοῦ·","lemmas":"ἐν ὑπομονή πολύς, ἐν , ἐν ἀνάγκη, ἐν στενοχωρία, ἐν πληγή, ἐν φυλακή, ἐν , ἐν κόπος, ἐν ἀγρυπνία, ἐν νηστεία, ἐν ἁγνότης, ἐν γιγνώσκω, ἐν μακροθυμία, ἐν χρηστότης, ἐν πνεῦμα ἅγιος, ἐν ἀγάπη ἀνυπόκριτος, ἐν λόγος ἀλήθεια, ἐν δύναμις θεός·"},{"id":1229362,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὰ τῶν ὅπλων τῆς δικαιοσύνης τῶν δεξιῶν καὶ ἀριστερῶν, διὰ δόξης καὶ ἀτιμίας, διὰ δυσφημίας καὶ εὐφημίας·","lemmas":"διά ὁ ὅπλον ὁ δικαιοσύνη ὁ καί , διά δόξα καί ἀτιμία, διά δυσφημία καί εὐφημία·"},{"id":1229363,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὡς πλάνοι καὶ ἀληθεῖς, ὡς ἀγνοούμενοι καὶ ἐπιγινωσκόμενοι, ὡς ἀποθνήσκοντες καὶ ἰδοὺ ζῶμεν, ὡς παιδευόμενοι καὶ μὴ θανατούμενοι, ὡς λυπούμενοι ἀεὶ δὲ χαίροντες, ὡς πτωχοὶ πολλοὺς δὲ πλουτίζοντες, ὡς μηδὲν ἔχοντες καὶ πάντα κατέχοντες.","lemmas":"ὡς πλανάω καί ἀληθής, ὡς ἀγνοέω καί ἐπιγιγνώσκω, ὡς ἀποθνῄσκω καί ζήω, ὡς παιδεύω καί μή θανατάω, ὡς λυπέω ἀεί δέ χαίρω, ὡς πτωχός πολύς δέ πλουτίζω, ὡς ἔχω καί πᾶς κατέχω."},{"id":1229364,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τὸ στόμα ἡμῶν ἀνέῳγεν πρὸς ὑμᾶς, Κορίνθιοι, ἡ καρδία ἡμῶν πεπλάτυνται·","lemmas":"στόμα ἀνοίγνυμι πρός , , ὁ καρδία ἐγώ ·"},{"id":1229365,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ στενοχωρεῖσθε ἐν ἡμῖν, στενοχωρεῖσθε δὲ ἐν τοῖς σπλάγχνοις ὑμῶν·","lemmas":"οὐ στενοχωρέω ἐν , στενοχωρέω δέ ἐν ὁ σπλάγχνον ὑμός·"},{"id":1229366,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὴν δὲ αὐτὴν ἀντιμισθίαν, ὡς τέκνοις λέγω, πλατύνθητε καὶ ὑμεῖς.","lemmas":"ὁ δέ αὐτός , ὡς τέκνον λέγω, καί ."},{"id":1229367,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Μὴ γίνεσθε ἑτεροζυγοῦντες ἀπίστοις·","lemmas":"μή γίγνομαι ἑτεροζυγέω ἄπιστος·"},{"id":1229368,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τίς γὰρ μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ, ἢ τίς κοινωνία φωτὶ πρὸς σκότος;","lemmas":"τις γάρ μετοχή δικαιοσύνη καί ἀνομία, ἤ κοινωνία φώς πρός σκότος;"},{"id":1229369,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τίς δὲ συμφώνησις Χριστοῦ πρὸς Βελίαρ, ἢ τίς μερὶς πιστῷ μετὰ ἀπίστου;","lemmas":"τις δέ συμφώνησις Χριστός πρός , ἤ τις μερίς μετά ἄπιστος;"},{"id":1229370,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τίς δὲ συνκατάθεσις ναῷ θεοῦ μετὰ εἰδώλων;","lemmas":"τις δέ ναός θεός μετά εἴδωλον;"},{"id":1229371,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡμεῖς γὰρ ναὸς θεοῦ ἐσμὲν ζῶντος·","lemmas":"γάρ ναῦς θεός εἰμί ζήω·"},{"id":1229372,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καθὼς εἶπεν ὁ θεὸς ὅτι Ἐνοικήσω ἐν αὐτοῖς καὶ ἐνπεριπατήσω, καὶ ἔσομαι αὐτῶν θεός, καὶ αὐτοὶ ἔσονταί μου λαός.","lemmas":"καθώς λέγω ὁ ὅτι2 ἐνοικέω ἐν αὐτός καί ἐμπεριπατέω, καί αὐτός θεός, καί αὐτός εἰμί ἐγώ λαός."},{"id":1229373,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ ἐξέλθατε ἐκ μέσου αὐτῶν, καὶ ἀφορίσθητε, λέγει Κύριος, καὶ ἀκαθάρτου μὴ ἅπτεσθε·","lemmas":"διό ἐκ μέσης αὐτός, καί , λέγω κύριος2, καί ἀκάθαρτος μή ἅπτω·"},{"id":1229374,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κἀγὼ εἰσδέξομαι ὑμᾶς·","lemmas":"εἰσδέχομαι σύ·"},{"id":1229375,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ ἔσομαι ὑμῖν εἰς πατέρα, καὶ ὑμεῖς ἔσεσθέ μοι εἰς υἱοὺς καὶ θυγατέρας, λέγει Κύριος Παντοκράτωρ.","lemmas":"καί εἰμί εἰς πατήρ, καί  εἰς υἱός καί θυγάτηρ, λέγω κύριος2 παντοκράτωρ."},{"id":1229376,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ταύτας οὖν ἔχοντες τὰς ἐπαγγελίας, ἀγαπητοί, καθαρίσωμεν ἑαυτοὺς ἀπὸ παντὸς μολυσμοῦ σαρκὸς καὶ πνεύματος, ἐπιτελοῦντες ἁγιωσύνην ἐν φόβῳ θεοῦ.","lemmas":"οὗτος οὖν ἔχω ὁ ἐπαγγελία, ἀγαπητός, καθαρίζω ἑαυτοῦ ἀπό πᾶς μολυσμός σάρξ καί πνεῦμα, ἐπιτελέω ἐν φόβος θεός."},{"id":1229377,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Χωρήσατε ἡμᾶς·","lemmas":"χωρέω ·"},{"id":1229378,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐδένα ἠδικήσαμεν, οὐδένα ἐφθείραμεν, οὐδένα ἐπλεονεκτήσαμεν.","lemmas":"ἀδικέω, φθείρω, πλεονεκτέω."},{"id":1229379,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"πρὸς κατάκρισιν οὐ λέγω, προείρηκα γὰρ ὅτι ἐν ταῖς καρδίαις ἡμῶν ἐστὲ εἰς τὸ συναποθανεῖν καὶ συνζῆν.","lemmas":"πρός κατάκρισις οὐ λέγω, προαγορεύω γάρ ὅτι2 ἐν ὁ καρδία ἐγώ εἰμί εἰς ὁ συναποθνῄσκω καί ."},{"id":1229380,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"πολλή μοι παρρησία πρὸς ὑμᾶς, πολλή μοι καύχησις ὑπὲρ ὑμῶν·","lemmas":"πολύς παρρησία πρός , πολύς καύχησις ὑπέρ ὑμός·"},{"id":1229381,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"πεπλήρωμαι τῇ παρακλήσει, ὑπερπερισσεύομαι τῇ χαρᾷ ἐπὶ πάσῃ τῇ θλίψει ἡμῶν.","lemmas":"ὁ , ὑπερπερισσεύω ὁ χαρά ἐπί πᾶς ὁ θλίβω ἐγώ."},{"id":1229382,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Καὶ γὰρ ἐλθόντων ἡμῶν εἰς Μακεδονίαν οὐδεμίαν ἔσληκεν ἄνεσιν ἡ σὰρξ ἡμῶν, ἀλλʼ ἐν παντὶ θλιβόμενοι— ἔξωθεν μάχαι, ἔχωθεν φόβοι— ἀλλʼ ὁ παρακαλῶν τοὺς ταπεινοὺς παρεκάλεσεν ἡμᾶς ὁ θεὸς ἐν τῇ παρουσίᾳ Τίτου·","lemmas":"καί γάρ ἔρχομαι ἐγώ εἰς Μακεδονία οὐδείς ἄνεσις ὁ σάρξ , ἐν πᾶς θλίβω — ἔξωθεν μάχη, φοβέω — ὁ παρακαλέω ὁ ταπεινός παρακαλέω ἐγώ ὁ ἐν ὁ παρουσία Τίτος·"},{"id":1229383,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ μόνον δὲ ἐν τῇ παρουσίᾳ αὐτοῦ, ἀλλὰ καὶ ἐν τῇ παρακλήσει ᾗ παρεκλήθη ἐφʼ ὑμῖν, ἀναγγέλλων ἡμῖν τὴν ὑμῶν ἐπιπόθησιν, τὸν ὑμῶν ὀδυρμόν, τὸν ὑμῶν ζῆλον ὑπὲρ ἐμοῦ, ὥστε με μᾶλλον χαρῆναι.","lemmas":"οὐ μόνος δέ ἐν ὁ παρουσία αὐτός, ἀλλά καί ἐν ὁ ὅς παρακαλέω , ἀναγγέλλω ἐγώ ὁ ὑμός ἐπιποθέω, ὁ ὀδυρμός, ὁ ὑμός ζῆλος ὑπέρ ἐμός, ὥστε μᾶλλον ."},{"id":1229384,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι εἰ καὶ ἐλύπησα ὑμᾶς ἐν τῇ ἐπιστολῇ, οὐ μεταμέλομαι·","lemmas":"ὅτι2 εἰ καί λυπέω ἐν ὁ ἐπιστολή, οὐ ·"},{"id":1229385,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ καὶ μετεμελόμην,? ̔βλέπω ὅτι ἡ ἐπιστολὴ ἐκείνη εἰ καὶ πρὸς ὥραν ἐλύπησεν ὑμᾶς?̓ νῦν χαίρω, οὐχ ὅτι ἐλυπήθητε, ἀλλʼ ὅτι ἐλυπήθητε εἰς μετάνοιαν, ἐλυπήθητε γὰρ κατὰ θεόν, ἵνα ἐν μηδενὶ ζημιωθῆτε ἐξ ἡμῶν.","lemmas":"εἰ καί ,? ὅτι2 ὁ ἐπιστολή ἐκεῖνος εἰ καί πρός ὥρα2 λυπέω ? ̓ νῦν χαίρω, οὐ ὅτι2 λυπέω, ἀλλά ὅτι2 λυπέω εἰς μετάνοια, γάρ κατά θεός, ἵνα ἐν μηδείς ἐκ ."},{"id":1229386,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡ γὰρ κατὰ θεὸν λύπη μετάνοιαν εἰς σωτηρίαν ἀμεταμέλητον ἐργάζεται·","lemmas":"ὁ γάρ κατά λύπη μετάνοια εἰς σωτηρία ἀμεταμέλητος ἐργάζομαι·"},{"id":1229387,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡ δὲ τοῦ κόσμου λύπη θάνατον κατεργάζεται.","lemmas":"ὁ δέ ὁ κόσμος λύπη θάνατος κατεργάζομαι."},{"id":1229388,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἰδοὺ γὰρ αὐτὸ τοῦτο τὸ κατὰ θεὸν λυπηθῆναι πόσην κατειργάσατο ὑμῖν σπουδήν, ἀλλὰ ἀπολογίαν, ἀλλὰ ἀγανάκτησιν, ἀλλὰ φόβον, ἀλλὰ ἐπιπόθησιν, ἀλλὰ ζῆλον, ἀλλὰ ἐκδίκησιν·","lemmas":"γάρ αὐτός οὗτος ὁ κατά λυπέω κατεργάζομαι σπουδή, ἀλλά ἀπολογία, ἀλλά ἀγανάκτησις, ἀλλά φόβος, ἀλλά ἐπιποθέω, ἀλλά ζῆλος, ἀλλά ·"},{"id":1229389,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν παντὶ συνεστήσατε ἑαυτοὺς ἁγνοὺς εἶναι τῷ πράγματι.","lemmas":"ἐν πᾶς συνίστημι ἑαυτοῦ ἁγνός εἰμί τῷ πρᾶγμα."},{"id":1229390,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἄρα εἰ καὶ ἔγραψα ὑμῖν, οὐχ ἕνεκεν τοῦ ἀδικήσαντος, ἀλλʼ οὐδὲ ἕνεκεν τοῦ ἀδικηθέντος, ἀλλʼ ἕνεκεν τοῦ φανερωθῆναι τὴν σπουδὴν ὑμῶν τὴν ὑπὲρ ἡμῶν πρὸς ὑμᾶς ἐνώπιον τοῦ θεοῦ.","lemmas":"ἄρα εἰ καί γράφω , οὐ ἕνεκα ὁ ἀδικέω, οὐδέ ἕνεκα ὁ ἀδικέω, ἀλλά ἕνεκα ὁ φανερόω ὁ σπουδή ὑμός ὁ ὑπέρ ἐγώ πρός  ὁ θεός."},{"id":1229391,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὰ τοῦτο παρακεκλήμεθα.","lemmas":"διά οὗτος παρακαλέω."},{"id":1229392,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἐπὶ δὲ τῇ παρακλήσει ἡμῶν περισσοτέρως μᾶλλον ἐχάρημεν ἐπὶ τῇ χαρᾷ Τίτου, ὅτι ἀναπέπαυται τὸ πνεῦμα αὐτοῦ ἀπὸ πάντων ὑμῶν·","lemmas":"δέ ὁ ἐγώ μᾶλλον χαίρω ἐπί ὁ χαρά Τίτος, ὅτι2 ὁ πνεῦμα αὐτός ἀπό πᾶς ὑμός·"},{"id":1229393,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι εἴ τι αὐτῷ ὑπὲρ ὑμῶν κεκαύχημαι, οὐ κατῃσχύνθην, ἀλλʼ ὡς πάντα ἐν ἀληθείᾳ ἐλαλήσαμεν ὑμῖν, οὕτως καὶ ἡ καύχησις ἡμῶν ἐπὶ Τίτου ἀλήθεια ἐγενήθη.","lemmas":"ὅτι2 εἰ τις αὐτός ὑπέρ ὑμός καυχάομαι, οὐ καταισχύνω, ἀλλά ὡς πᾶς ἐν ἀλήθεια λαλέω , οὕτως καί ὁ καύχησις ἐγώ ἐπί Τίτος ἀλήθεια γίγνομαι."},{"id":1229394,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ τὰ σπλάγχνα αὐτοῦ περισσοτέρως εἰς ὑμᾶς ἐστὶν ἀναμιμνησκομένου τὴν πάντων ὑμῶν ὑπακοήν, ὡς μετὰ φόβου καὶ τρόμου ἐδέξασθε αὐτόν.","lemmas":"καί ὁ σπλάγχνον αὐτός εἰς εἰμί ἀναμιμνήσκω ὁ πᾶς ὑμός ὑπακοή, ὡς μετά φόβος καί τρόμος αὐτός."},{"id":1229395,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Χαίρω ὅτι ἐν παντὶ θαρρῶ ἐν ὑμῖν.","lemmas":"ὅτι2 ἐν πᾶς ἐν ."},{"id":1229396,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Γνωρίζομεν δὲ ὑμῖν, ἀδελφοί, τὴν χάριν τοῦ θεοῦ τὴν δεδομένην ἐν ταῖς ἐκκλησίαις τῆς Μακεδονίας, ὅτι ἐν πολλῇ δοκιμῇ θλίψεως ἡ περισσεία τῆς χαρᾶς αὐτῶν καὶ ἡ κατὰ βάθους πτωχεία αὐτῶν ἐπερίσσευσεν εἰς τὸ πλοῦτος τῆς ἁπλότητος αὐτῶν·","lemmas":"δέ , , ὁ χάρις ὁ θεός ὁ ἐν ὁ ἐκκλησία ὁ Μακεδονία, ὅτι2 ἐν πολύς δοκιμή θλῖψις ὁ περισσεία ὁ χαρά αὐτός καί ὁ κατά βάθος πτωχεία αὐτός περισσεύω εἰς ὁ πλοῦτος ὁ ἁπλότης αὐτός·"},{"id":1229397,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι κατὰ δύναμιν, μαρτυρῶ, καὶ παρὰ δύναμιν, αὐθαίρετοι μετὰ πολλῆς παρακλήσεως δεόμενοι ἡμῶν, τὴν χάριν καὶ τὴν κοινωνίαν τῆς διακονίας τῆς εἰς τοὺς ἁγίους,— καὶ οὐ καθὼς ἠλπίσαμεν ἀλλʼ ἑαυτοὺς ἔδωκαν πρῶτον τῷ κυρίῳ καὶ ἡμῖν διὰ θελήματος θεοῦ, εἰς τὸ παρακαλέσαι ἡμᾶς Τίτον ἵνα καθὼς προενήρξατο οὕτως καὶ ἐπιτελέσῃ εἰς ὑμᾶς καὶ τὴν χάριν ταύτην·","lemmas":"ὅτι2 κατά δύναμις, μαρτυρέω, καί παρά δύναμις, αὐθαίρετος μετά πολύς παράκλησις δέω , ὁ χάρις καί ὁ κοινωνία ὁ διακονία ὁ εἰς ὁ ἅγιος, — καί οὐ ἐλπίζω ἑαυτοῦ δίδωμι πρῶτος τῷ κύριος2 καί ἐγώ διά θέλημα θεός, εἰς ὁ παρακαλέω ἐγώ Τίτος ἵνα καθώς προενάρχομαι οὕτως καί ἐπιτελέω εἰς καί ὁ χάρις οὗτος·"},{"id":1229398,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλʼ ὥσπερ ἐν παντὶ περισσεύετε, πίστει καὶ λόγῳ καὶ γνώσει καὶ πάσῃ σπουδῇ καὶ τῇ ἐξ ἡμῶν ἐν ὑμῖν ἀγάπῃ, ἵνα καὶ ἐν ταύτῃ τῇ χάριτι περισσεύητε.","lemmas":"ὥσπερ ἐν πᾶς περισσεύω, πίστις καί λόγος καί γιγνώσκω καί πᾶς σπουδή καί ὁ ἐκ ἐγώ ἐν ἀγάπη, ἵνα καί ἐν οὗτος ὁ χάρις ."},{"id":1229399,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Οὐ κατʼ ἐπιταγὴν λέγω, ἀλλὰ διὰ τῆς ἑτέρων σπουδῆς καὶ τὸ τῆς ὑμετέρας ἀγάπης γνήσιον δοκιμάζων·","lemmas":"οὐ ἐπιταγή λέγω, ἀλλά διά ὁ σπουδή καί ὁ ὁ ὑμέτερος ἀγάπη γνήσιος δοκιμάζω·"},{"id":1229400,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"γινώσκετε γὰρ τὴν χάριν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὅτι διʼ ὑμᾶς ἐπτώχευσεν πλούσιος ὤν, ἵνα ὑμεῖς τῇ ἐκείνου πτωχείᾳ πλουτήσητε.","lemmas":"γιγνώσκω γάρ ὁ χάρις ὁ ἐγώ Ἰησοῦς , ὅτι2  πτωχεύω πλούσιος εἰμί, ἵνα ὁ ἐκεῖνος πτωχεία πλουτέω."},{"id":1229401,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γνώμην ἐν τούτῳ δίδωμι·","lemmas":"καί γνώμη ἐν οὗτος δίδωμι·"},{"id":1229402,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τοῦτο γὰρ ὑμῖν συμφέρει, οἵτινες οὐ μόνον τὸ ποιῆσαι ἀλλὰ καὶ τὸ θέλειν προενήρξασθε ἀπὸ πέρυσι·","lemmas":"οὗτος γάρ συμφέρω, ὅστις οὐ μόνος ὁ ποιέω ἀλλά καί ὁ ἐθέλω ἀπό ·"},{"id":1229403,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"νυνὶ δὲ καὶ τὸ ποιῆσαι ἐπιτελέσατε, ὅπως καθάπερ ἡ προθυμία τοῦ θέλειν οὕτως καὶ τὸ ἐπιτελέσαι ἐκ τοῦ ἔχειν.","lemmas":"νυνί δέ καί ὁ ποιέω ἐπιτελέω, ὅπως καθά ὁ προθυμία ὁ ἐθέλω οὕτως καί ὁ ἐπιτελέω ἐκ ὁ ἔχω."},{"id":1229404,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ γὰρ ἡ προθυμία πρόκειται, καθὸ ἐὰν ἔχῃ εὐπρόσδεκτος, οὐ καθὸ οὐκ ἔχει.","lemmas":"εἰ γάρ ὁ προθυμία πρόκειμαι, ἐάν ἔχω εὐπρόσδεκτος, οὐ καθό οὐ ἔχω."},{"id":1229405,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ ἵνα ἄλλοις ἄνεσις, ὑμῖν θλίψις·","lemmas":"οὐ γάρ ἵνα ἄλλος ἄνεσις, ·"},{"id":1229406,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλʼ ἐξ ἰσότητος ἐν τῷ νῦν καιρῷ τὸ ὑμῶν περίσσευμα εἰς τὸ ἐκείνων ὑστέρημα, ἵνα καὶ τὸ ἐκείνων περίσσευμα γένηται εἰς τὸ ὑμῶν ὑστέρημα, ὅπως γένηται ἰσότης·","lemmas":"ἐκ ἰσότης ἐν τῷ νῦν καιρός ὁ ὑμός περίσσευμα εἰς ὁ ὑστέρημα, ἵνα καί ὁ ἐκεῖνος περίσσευμα γίγνομαι εἰς ὁ ὑμός ὑστέρημα, ὅπως γίγνομαι ·"},{"id":1229407,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καθὼς γέγραπται Ὁ τὸ πολὺ οὐκ ἐπλεόνασεν, καὶ ὁ τὸ ὀλίγον οὐκ ἠλαττόνησεν.","lemmas":"γράφω ὁ ὁ πολύς οὐ πλεονάζω, καί ὁ ὁ ὀλίγος οὐ ἐλαττονέω."},{"id":1229408,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Χάρις δὲ τῷ θεῷ τῷ διδόντι τὴν αὐτὴν σπουδὴν ὑπὲρ ὑμῶν ἐν τῇ καρδίᾳ Τίτου, ὅτι τὴν μὲν παράκλησιν ἐδέξατο, σπουδαιότερος δὲ ὑπάρχων αὐθαίρετος ἐξῆλθεν πρὸς ὑμᾶς.","lemmas":"Χάρις δέ τῷ θεός τῷ ὁ αὐτός σπουδή ὑπέρ ὑμός ἐν ὁ καρδία Τίτος, ὅτι2 ὁ μέν παράκλησις δέχομαι, σπουδαῖος δέ ὑπάρχω αὐθαίρετος ἐξέρχομαι πρός ."},{"id":1229409,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"συνεπέμψαμεν δὲ μετʼ αὐτοῦ τὸν ἀδελφὸν οὗ ὁ ἔπαινος ἐν τῷ εὐαγγελίῳ διὰ πασῶν τῶν ἐκκλησιῶν,— οὐ μόνον δὲ ἀλλὰ καὶ χειροτονηθεὶς ὑπὸ τῶν ἐκκλησιῶν συνέκδημος ἡμῶν ἐν τῇ χάριτι ταύτῃ τῇ διακονουμένῃ ὑφʼ ἡμῶν πρὸς τὴν τοῦ κυρίου δόξαν καὶ προθυμίαν ἡμῶν, — στελλόμενοι τοῦτο μή τις ἡμᾶς μωμήσηται ἐν τῇ ἁδρότητι ταύτῃ τῇ διακονουμένῃ ὑφʼ ἡμῶν, προνοοῦμεν γὰρ καλὰ οὐ μόνον ἐνώπιον Κυρίου ἀλλὰ καὶ ἐνώπιον ἀνθρώπων.","lemmas":"συμπέμπω δέ μετά αὐτός ὁ ἀδελφός οὗ ὁ ἔπαινος ἐν ὁ διά πᾶς ὁ ἐκκλησία, — οὐ μόνος δέ ἀλλά καί χειροτονέω ὑπό ὁ ἐκκλησία ἐγώ ἐν ὁ χάρις οὗτος ὁ ὑπό ἐγώ πρός ὁ ὁ δόξα καί προθυμία ἐγώ, στέλλω οὗτος μή τις ἐγώ ἐν ὁ ἁδροτής οὗτος ὁ  , γάρ καλός οὐ μόνος κύριος2 ἀλλά καί ἄνθρωπος."},{"id":1229410,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"συνεπέμψαμεν δὲ αὐτοῖς τὸν ἀδελφὸν ἡμῶν ὃν ἐδοκιμάσαμεν ἐν πολλοῖς πολλάκις σπουδαῖον ὄντα, νυνὶ δὲ πολὺ σπουδαιότερον πεποιθήσει πολλῇ τῇ εἰς ὑμᾶς.","lemmas":"συμπέμπω δέ αὐτός ὁ ἀδελφός ὅς δοκιμάζω ἐν πολύς πολλάκις σπουδαῖος εἰμί, νυνί δέ πολύς σπουδαῖος πολύς ὁ εἰς ."},{"id":1229411,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε ὑπὲρ Τίτου, κοινωνὸς ἐμὸς καὶ εἰς ὑμᾶς συνεργός·","lemmas":"εἴτε ὑπέρ Τίτος,  καί εἰς συνεργός·"},{"id":1229412,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴτε ἀδελφοὶ ἡμῶν, ἀπόστολοι ἐκκλησιῶν, δόξα Χριστοῦ.","lemmas":"εἴτε , , δόξα Χριστός."},{"id":1229413,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τὴν οὖν ἔνδειξιν τῆς ἀγάπης ὑμῶν καὶ ἡμῶν καυχήσεως ὑπὲρ ὑμῶν εἰς αὐτοὺς ἐνδείξασθε εἰς πρόσωπον τῶν ἐκκλησιῶν.","lemmas":"οὖν ἔνδειξις ὁ ἀγάπη ὑμός καί ἐγώ καύχησις ὑπέρ ὑμός εἰς αὐτός εἰς πρόσωπον ὁ ."},{"id":1229414,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Περὶ μὲν γὰρ τῆς διακονίας τῆς εἰς τοὺς ἁγίους περισσόν μοί ἐστιν τὸ γράφειν ὑμῖν, οἶδα γὰρ τὴν προθυμίαν ὑμῶν ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν ὅτι Ἀχαία παρεσκεύασται ἀπὸ πέρυσι, καὶ τὸ ὑμῶν ζῆλος ἠρέθισε τοὺς πλείονας.","lemmas":"μέν γάρ ὁ διακονία ὁ εἰς ὁ ἅγιος περισσός εἰμί ὁ γράφω , οἶδα γάρ ὁ προθυμία ὑμός ὅς ὑπέρ καυχάομαι ὅτι2 παρασκευάζω ἀπό , καί ὁ ὑμός ζῆλος ἐρεθίζω ὁ ."},{"id":1229415,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἔπεμψα δὲ τοὺς ἀδελφούς, ἵνα μὴ τὸ καύχημα ἡμῶν τὸ ὑπὲρ ὑμῶν κενωθῇ ἐν τῷ μέρει τούτῳ, ἵνα καθὼς ἔλεγον παρεσκευασμένοι ἦτε, μή πως ἐὰν ἔλθωσιν σὺν ἐμοὶ Μακεδόνες καὶ εὕρωσιν ὑμᾶς ἀπαρασκευάστους καταισχυνθῶμεν ἡμεῖς, ἵνα μὴ λέγωμεν ὑμεῖς, ἐν τῇ ὑποστάσει ταύτῃ.","lemmas":"πέμπω δέ ὁ ἀδελφός, ἵνα μή ὁ καύχημα ἐγώ ὁ ὑπέρ ὑμός κενόω ἐν ὁ μέρος οὗτος, ἵνα καθώς λέγω παρασκευάζω εἰμί, μή πως ἔρχομαι σύν  καί εὑρίσκω ἀπαρασκεύαστος καταισχύνω , ἵνα μή λέγω , ἐν ὁ ὑπόστασις οὗτος."},{"id":1229416,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀναγκαῖον οὖν ἡγησάμην παρακαλέσαι τοὺς ἀδελφοὺς ἵνα προέλθωσιν εἰς ὑμᾶς καὶ προκαταρτίσωσι τὴν προεπηγγελμένην εὐλογίαν ὑμῶν, ταύτην ἑτοίμην εἶναι οὕτως ως εὐλογίαν καὶ μὴ ὡς πλεονεξίαν.","lemmas":"ἀναγκαῖον οὖν ἡγέομαι παρακαλέω ὁ ἀδελφός ἵνα προέρχομαι εἰς καί προκαταρτίζω ὁ προεπαγγέλλω εὐλογία ὑμός, οὗτος ἑτοῖμος εἰμί οὕτως εὐλογία καί μή ὡς πλεονεξία."},{"id":1229417,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τοῦτο δέ, ὁ σπείρων φειδομένως φειδομένως καὶ θερίσει, καὶ ὁ σπείρων ἐπʼ εὐλογίαις ἐπʼ εὐλογίαις καὶ θερίσει.","lemmas":"οὗτος δέ, ὁ σπείρω φείδομαι φείδομαι καί θερίζω, καί ὁ σπείρω εὐλογία εὐλογία καί θερίζω."},{"id":1229418,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἕκαστος καθὼς προῄρηται τῇ καρδίᾳ, μὴ ἐκ λύπης ἢ ἐξ ἀνάγκης, ἱλαρὸν γὰρ δότην ἀγαπᾷ ὁ θεός.","lemmas":"ἕκαστος προαιρέω ὁ καρδία, μή ἐκ λύπη τίη ἐκ ἀνάγκη, ἱλαρός γάρ δότης ἀγαπάω ὁ θεός."},{"id":1229419,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"δυνατεῖ δὲ ὁ θεὸς πᾶσαν χάριν περισσεῦσαι εἰς ὑμᾶς, ἵνα ἐν παντὶ πάντοτε πᾶσαν αὐτάρκειαν ἔχοντες περισσεύητε εἰς πᾶν ἔργον ἀγαθόν·","lemmas":"δυνατέω δέ ὁ πᾶς χάρις περισσεύω εἰς , ἵνα ἐν πᾶς πᾶς πᾶς αὐτάρκεια ἔχω εἰς πᾶς ἔργον ἀγαθός·"},{"id":1229420,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"? ̔καθὼς γέγραπται Ἐσκόρπισεν, ἔδωκεν τοῖς πένησιν, ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα·","lemmas":"? γράφω σκορπίζω, δίδωμι ὁ , ὁ δικαιοσύνη αὐτός μένω εἰς ὁ αἰών·"},{"id":1229421,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ δὲ ἐπιχορηγῶν σπέρμα τῷ σπείροντι καὶ ἄρτον εἰς βρῶσιν χορηγήσει καὶ πληθυνεῖ τὸν σπόρον ὑμῶν καὶ αὐξήσει τὰ γενήματα τῆς δικαιοσύνης ὑμῶν·","lemmas":"ὁ δέ ἐπιχορηγέω σπέρμα τῷ σπείρω καί ἄρτος εἰς βρῶσις χορηγέω καί πληθύνω ὁ σπόρος ὑμός καί αὐξάνω ὁ γένημα ὁ δικαιοσύνη ὑμός·"},{"id":1229422,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"?̓ ἐν παντὶ πλουτιζόμενοι εἰς πᾶσαν ἁπλότητα, ἥτις κατεργάζεται διʼ ἡμῶν εὐχαριστίαν τῷ θεῷ,— ὅτι ἡ διακονία τῆς λειτουργίας ταύτης οὐ μόνον ἐστὶν προσαναπληροῦσα τὰ ὑστερήματα τῶν ἁγίων, ἀλλὰ καὶ περισσεύουσα διὰ πολλῶν εὐχαριστιῶν τῷ θεῷ,— διὰ τῆς δοκιμῆς τῆς διακονίας ταύτης δοξάζοντες τὸν θεὸν ἐπὶ τῇ ὑποταγῇ τῆς ὁμολογίας ὑμῶν εἰς τὸ εὐαγγέλιον τοῦ χριστοῦ καὶ ἁπλότητι τῆς κοινωνίας εἰς αὐτοὺς καὶ εἰς πάντας, καὶ αὐτῶν δεήσει ὑπὲρ ὑμῶν ἐπιποθούντων ὑμᾶς διὰ τὴν ὑπερβάλλουσαν χάριν τοῦ θεοῦ ἐφʼ ὑμῖν.","lemmas":"? ̓ ἐν πᾶς πλουτίζω εἰς πᾶς ἁπλότης, ὅστις διά ἐγώ εὐχαριστία ὁ θεός, — ὅτι2 ὁ διακονία ὁ λειτουργία οὗτος οὐ μόνος εἰμί ὁ ὑστέρημα ὁ ἅγιος, ἀλλά καί περισσεύω διά πολύς ὁ θεός, — διά ὁ δοκιμή ὁ διακονία οὗτος δοξάζω ὁ ἐπί ὁ ὑποταγή ὁ ὁμολογία ὑμός εἰς ὁ εὐαγγέλιον ὁ χριστός καί ἁπλότης ὁ κοινωνία εἰς αὐτός καί εἰς πᾶς, καί αὐτός δέω2 ὑπέρ ὑμός ἐπιποθέω διά ὁ ὑπερβάλλω χάριν ὁ θεός ."},{"id":1229423,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Χάρις τῷ θεῷ ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ.","lemmas":"Χάρις τῷ θεός ἐπί ὁ αὐτός δωρεά."},{"id":1229424,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πραΰτητος καὶ ἐπιεικίας τοῦ χριστοῦ, ὃς κατὰ πρόσωπον μὲν ταπεινὸς ἐν ὑμῖν, ἀπὼν δὲ θαρρῶ εἰς ὑμᾶς·","lemmas":"δέ Παῦλος παρακαλέω διά ὁ πραότης καί ὁ χριστός, ὅς κατά πρόσωπον μέν ταπεινός ἐν , δέ θαρσέω εἰς σύ·"},{"id":1229425,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"δέομαι δὲ τὸ μὴ παρὼν θαρρῆσαι τῇ πεποιθήσει ᾗ λογίζομαι τολμῆσαι ἐπί τινας τοὺς λογιζομένους ἡμᾶς ὡς κατὰ σάρκα περιπατοῦντας.","lemmas":"δέω δέ ὁ μή πάρειμι θαρσέω ὁ ὅς λογίζομαι τολμάω ἐπί τις ὁ ἐγώ ὡς κατά σάρξ περιπατέω."},{"id":1229426,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἐν σαρκὶ γὰρ περιπατοῦντες οὐ κατὰ σάρκα στρατευόμεθα,— τὰ γὰρ ὅπλα τῆς στρατείας ἡμῶν οὐ σαρκικὰ ἀλλὰ δυνατὰ τῷ θεῷ πρὸς καθαίρεσιν ὀχυρωμάτων,— λογισμοὺς καθαιροῦντες καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ θεοῦ, καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ χριστοῦ, καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν, ὅταν πληρωθῇ ὑμῶν ἡ ὑπακοή.","lemmas":"ἐν σάρξ γάρ περιπατέω οὐ κατά σάρξ στρατεύω, — ὁ γάρ ὅπλον ὁ στρατεία οὐ σαρκικός ἀλλά δυνατός ὁ θεός πρός ὀχύρωμα, — λογισμός καθαιρέω καί πᾶς ὕψωμα ἐπαίρω κατά ὁ γνῶσις ὁ θεός, καί αἰχμαλωτίζω πᾶς νόημα εἰς ὁ ὑπακοή ὁ χριστός, καί ἐν ἔχω ἐκδικέω πᾶς , ὅταν πληρόω ὑμός ὁ ὑπακοή."},{"id":1229427,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τὰ κατὰ πρόσωπον βλέπετε.","lemmas":"κατά πρόσωπον βλέπω."},{"id":1229428,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἴ τις πέποιθεν ἑαυτῷ Χριστοῦ εἶναι, τοῦτο λογιζέσθω πάλιν ἐφʼ ἑαυτοῦ ὅτι καθὼς αὐτὸς Χριστοῦ οὕτως καὶ ἡμεῖς.","lemmas":"εἰ τις πείθω ἑαυτοῦ Χριστός εἰμί, οὗτος λογίζομαι πάλιν ἑαυτοῦ ὅτι2 αὐτός Χριστός οὕτως καί ."},{"id":1229429,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐάν τε γὰρ περισσότερόν τι καυχήσωμαι περὶ τῆς ἐξουσίας ἡμῶν, ἧς ἔδωκεν ὁ κύριος εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν ὑμῶν, οὐκ αἰσχυνθήσομαι, ἵνα μὴ δόξω ὡς ἂν ἐκφοβεῖν ὑμᾶς διὰ τῶν ἐπιστολῶν·","lemmas":"ἐάν τε γάρ τις καυχάομαι περί ὁ ἐξουσία , ὅς δίδωμι ὁ κύριος2 εἰς οἰκοδομή καί οὐ εἰς καθαίρεσις ὑμός, οὐ , ἵνα μή δοκέω ὡς ἄν  διά ὁ ἐπιστολή·"},{"id":1229430,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι Αἱ ἐπιστολαὶ μέν, φησίν, βαρεῖαι καὶ ἰσχυραί, ἡ δὲ παρουσία τοῦ σώματος ἀσθενὴς καὶ ὁ λόγος ἐξουθενημένος.","lemmas":"ὅτι2 ὁ ἐπιστολή μέν, φημί, βαρύς καί , ὁ δέ παρουσία ὁ σῶμα ἀσθενής καί ὁ λόγος ἐξουθενέω."},{"id":1229431,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τοῦτο λογιζέσθω ὁ τοιοῦτος, ὅτι οἷοί ἐσμεν τῷ λόγῳ διʼ ἐπιστολῶν ἀπόντες, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ.","lemmas":"οὗτος λογίζομαι ὁ τοιοῦτος, ὅτι2 εἰμί ὁ λόγος διά , τοιοῦτος καί πάρειμι τῷ ἔργον."},{"id":1229432,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Οὐ γὰρ τολμῶμεν ἐνκρῖναι ἢ συνκρῖναι ἑαυτούς τισιν τῶν ἑαυτοὺς συνιστανόντων·","lemmas":"οὐ γάρ τολμάω ἐγκρίνω ἤ συγκρίνω ἑαυτοῦ ὁ ἑαυτοῦ συνίστημι·"},{"id":1229433,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες καὶ συνκρίνοντες ἑαυτοὺς ἑαυτοῖς οὐ συνιᾶσιν.","lemmas":"ἀλλά αὐτός ἐν ἑαυτοῦ ἑαυτοῦ μετρέω καί συγκρίνω ἑαυτοῦ ἑαυτοῦ οὐ ."},{"id":1229434,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡμεῖς δὲ οὐκ εἰς τὰ ἄμετρα καυχησόμεθα, ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν ὁ θεὸς μέτρου, ἐφικέσθαι ἄχρι καὶ ὑμῶν·","lemmas":"δέ οὐ εἰς ὁ , ἀλλά κατά ὁ μέτρον ὁ οὗ μερίζω ὁ , ἐφικνέομαι ἄχρι καί ὑμός·"},{"id":1229435,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"— οὐ γὰρ ὡς μὴ ἐφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτούς, ἄχρι γὰρ καὶ ὑμῶν ἐφθάσαμεν ἐν τῷ εὐαγγελίῳ τοῦ χριστοῦ·","lemmas":"— οὐ γάρ ὡς μή εἰς ὑπερεκτείνω ἑαυτοῦ, ἄχρι γάρ καί ὑμός φθάνω ἐν ὁ ὁ χριστός·"},{"id":1229436,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"— οὐκ εἰς τὰ ἄμετρα καυχώμενοι ἐν ἀλλοτρίοις κόποις, ἐλπίδα δὲ ἔχοντες αὐξανομένης τῆς πίστεως ὑμῶν ἐν ὑμῖν μεγαλυνθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν, εἰς τὰ ὑπερέκεινα ὑμῶν εὐαγγελίσασθαι, οὐκ ἐν ἀλλοτρίῳ κανόνι εἰς τὰ ἕτοιμα καυχήσασθαι.","lemmas":"— οὐ εἰς ὁ  ἐν ἀλλότριος κόπος, ἐλπίς δέ ἔχω αὐξάνω ὁ πίστις ὑμός ἐν μεγαλύνω κατά ὁ κανών ἐγώ εἰς περισσεία, εἰς ὁ ὑμός εὐαγγελίζομαι, οὐ ἐν ἀλλότριος κανών εἰς ὁ καυχάομαι."},{"id":1229437,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ὁ δὲ καυχώμενος ἐν Κυρίῳ καυχάσθω·","lemmas":"ὁ δέ ἐν κύριος2 καυχάομαι·"},{"id":1229438,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ ὁ ἑαυτὸν συνιστάνων, ἐκεῖνός ἐστιν δόκιμος, ἀλλὰ ὃν ὁ κύριος συνίστησιν.","lemmas":"οὐ γάρ ὁ ἑαυτοῦ συνίστημι, εἰμί δόκιμος, ἀλλά ὅς ὁ κύριος2 ."},{"id":1229439,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ὄφελον ἀνείχεσθέ μου μικρόν τι ἀφροσύνης·","lemmas":"μικρός τις ἀφροσύνη·"},{"id":1229440,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλὰ καὶ ἀνέχεσθέ μου.","lemmas":"ἀλλά καί ."},{"id":1229441,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ζηλῶ γὰρ ὑμᾶς θεοῦ ζήλῳ, ἡρμοσάμην γὰρ ὑμᾶς ἑνὶ ἀνδρὶ παρθένον ἁγνὴν παραστῆσαι τῷ χριστῷ·","lemmas":"ζηλόω γάρ θεός ζῆλος, ἁρμόζω γάρ  ἀνήρ παρθένος ἁγνός παρίστημι ὁ χριστός·"},{"id":1229442,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"φοβοῦμαι δὲ μή πως, ὡς ὁ ὄφις ἐξηπάτησεν Εὕαν ἐν τῇ πανουργίᾳ αὐτοῦ, φθαρῇ τὰ νοήματα ὑμῶν ἀπὸ τῆς ἁπλότητος καὶ τῆς ἁγνότητος τῆς εἰς τὸν χριστόν.","lemmas":"φοβέω δέ μή πως, ὡς ὁ ὄφις ἐξαπατάω ἐν ὁ πανουργία αὐτός, ὁ νόημα ἀπό ὁ ἁπλότης καί ὁ ἁγνότης ὁ εἰς ὁ χριστός."},{"id":1229443,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ μὲν γὰρ ὁ ἐρχόμενος ἄλλον Ἰησοῦν κηρύσσει ὃν οὐκ ἐκηρύξαμεν, ἢ πνεῦμα ἕτερον λαμβάνετε ὃ οὐκ ἐλάβετε, ἢ εὐαγγέλιον ἕτερον ὃ οὐκ ἐδέξασθε, καλῶς ἀνέχεσθε.","lemmas":"εἰ μέν γάρ ὁ ἄλλος Ἰησοῦς κηρύσσω ὅς οὐ κηρύσσω, ἤ πνεῦμα ἕτερος λαμβάνω ὅς οὐ λαμβάνω, ἤ ἕτερος ὅς οὐ , καλός ."},{"id":1229444,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπερλίαν ἀποστόλων·","lemmas":"λογίζομαι γάρ ὑστερέω ὁ ἀπόστολος·"},{"id":1229445,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ δὲ καὶ ἰδιώτης τῷ λόγῳ, ἀλλʼ οὐ τῇ γνώσει, ἀλλʼ ἐν παντὶ φανερώσαντες ἐν πᾶσιν εἰς ὑμᾶς.","lemmas":"εἰ δέ καί ἰδιώτης τῷ λόγος, ἀλλά οὐ ὁ γιγνώσκω, ἐν πᾶς φανερόω ἐν πᾶς εἰς ."},{"id":1229446,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἢ ἁμαρτίαν ἐποίησα ἐμαυτὸν ταπεινῶν ἵνα ὑμεῖς ὑψωθῆτε, ὅτι δωρεὰν τὸ τοῦ θεοῦ εὐαγγέλιον εὐηγγελισάμην ὑμῖν;","lemmas":"Ἢ ἁμαρτία ποιέω ἐμαυτοῦ ταπεινός ἵνα , ὅτι2 δωρεά ὁ θεός εὐαγγέλιον εὐαγγελίζομαι ;"},{"id":1229447,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἄλλας ἐκκλησίας ἐσύλησα λαβὼν ὀψώνιον πρὸς τὴν ὑμῶν διακονίαν, καὶ παρὼν πρὸς ὑμᾶς καὶ ὑστερηθεὶς οὐ κατενάρκησα οὐθενός·","lemmas":"ἄλλος ἐκκλησία συλάω λαμβάνω πρός ὁ ὑμός διακονία, καί πάρειμι πρός καί ὑστερέω οὐ καταναρκάω ·"},{"id":1229448,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὸ γὰρ ὑστέρημά μου προσανεπλήρωσαν οἱ ἀδελφοὶ ἐλθόντες ἀπὸ Μακεδονίας·","lemmas":"ὁ γάρ  προσαναπληρόω ὁ ἀδελφός ἔρχομαι ἀπό Μακεδονία·"},{"id":1229449,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ ἐν παντὶ ἀβαρῆ ἐμαυτὸν ὑμῖν ἐτήρησα καὶ τηρήσω.","lemmas":"καί ἐν πᾶς ἀβαρής ἐμαυτοῦ τηρέω καί τηρέω."},{"id":1229450,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἔστιν ἀλήθεια Χριστοῦ ἐν ἐμοὶ ὅτι ἡ καύχησις αὕτη οὐ φραγήσεται εἰς ἐμὲ ἐν τοῖς κλίμασι τῆς Ἀχαίας.","lemmas":"εἰμί ἀλήθεια ἐν ὅτι2 ὁ καύχησις οὗτος οὐ εἰς ἐν ὁ κλίμα ὁ Ἀχαία."},{"id":1229451,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὰ τί;","lemmas":"διά τι;"},{"id":1229452,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅτι οὐκ ἀγαπῶ ὑμᾶς;","lemmas":"ὅτι2 οὐ ἀγαπάω ;"},{"id":1229453,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ θεὸς οἶδεν.","lemmas":"ὁ οἶδα."},{"id":1229454,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ὃ δὲ ποιῶ καὶ ποιήσω, ἵνα ἐκκόψω τὴν ἀφορμὴν τῶν θελόντων ἀφορμήν, ἵνα ἐν ᾧ καυχῶνται εὑρεθῶσιν καθὼς καὶ ἡμεῖς.","lemmas":"δέ ποιέω καί ποιέω, ἵνα ἐκκόπτω ὁ ἀφορμή ὁ ἐθέλω ἀφορμή, ἵνα ἐν ὅς καυχάομαι εὑρίσκω καί ."},{"id":1229455,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οἱ γὰρ τοιοῦτοι ψευδαπόστολοι, ἐργάται δόλιοι, μετασχηματιζόμενοι εἰς ἀποστόλους Χριστοῦ·","lemmas":"ὁ γάρ τοιοῦτος , ἐργάτης δόλιος, εἰς Χριστός·"},{"id":1229456,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ οὐ θαῦμα, αὐτὸς γὰρ ὁ Σατανᾶς μετασχηματίζεται εἰς ἄγγελον φωτός·","lemmas":"καί οὐ θαῦμα, αὐτός γάρ ὁ Σατάν μετασχηματίζω εἰς ἄγγελος φώς·"},{"id":1229457,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ μέγα οὖν εἰ καὶ οἱ διάκονοι αὐτοῦ μετασχηματίζονται ὡς διάκονοι δικαιοσύνης, ὧν τὸ τέλος ἔσται κατὰ τὰ ἔργα αὐτῶν.","lemmas":"οὐ μέγας οὖν εἰ καί ὁ διάκονος αὐτός μετασχηματίζω ὡς διάκονος δικαιοσύνη, ὅς ὁ τέλος εἰμί κατά ὁ ἔργον αὐτός."},{"id":1229458,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Πάλιν λέγω, μή τίς με δόξῃ ἄφρονα εἶναι·","lemmas":"λέγω, μή τις δοκέω ἄφρων εἰμί·"},{"id":1229459,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"— εἰ δὲ μήγε, κἂν ὡς ἄφρονα δέξασθέ με, ἵνα κἀγὼ μικρόν τι καυχήσωμαι·","lemmas":"εἰ δέ , ἐάν ὡς ἄφρων δέχομαι , ἵνα μικρός τις καυχάομαι·"},{"id":1229460,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὃ λαλῶ οὐ κατὰ κύριον λαλῶ, ἀλλʼ ὡς ἐν ἀφροσύνῃ, ἐν ταύτῃ τῇ ὑποστάσει τῆς καυχήσεως.","lemmas":"ὅς λαλέω οὐ κατά λαλέω, ἀλλά ὡς ἐν ἀφροσύνη, ἐν οὗτος ὁ ὑπόστασις ὁ καύχησις."},{"id":1229461,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐπεὶ πολλοὶ καυχῶνται κατὰ τὴν σάρκα, κἀγὼ καυχήσομαι.","lemmas":"ἐπεί πολύς καυχάομαι κατά ὁ σάρξ, καυχάομαι."},{"id":1229462,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡδέως γὰρ ἀνέχεσθε τῶν ἀφρόνων φρόνιμοι ὄντες·","lemmas":"ἡδύς γάρ ὁ φρόνιμος εἰμί·"},{"id":1229463,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀνέχεσθε γὰρ εἴ τις ὑμᾶς καταδουλοῖ, εἴ τις κατεσθίει, εἴ τις λαμβάνει, εἴ τις ἐπαίρεται, εἴ τις εἰς πρόσωπον ὑμᾶς δέρει.","lemmas":"ἀνέχω γάρ εἰ τις καταδουλόω, εἰ τις κατεσθίω, εἰ τις λαμβάνω, εἰ τις ἐπαίρω, εἰ τις εἰς πρόσωπον ."},{"id":1229464,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κατὰ ἀτιμίαν λέγω, ὡς ὅτι ἡμεῖς ἠσθενήκαμεν·","lemmas":"κατά ἀτιμία λέγω, ὡς ὅτι2 ἀσθενέω·"},{"id":1229465,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν ᾧ δʼ ἄν τις τολμᾷ, ἐν ἀφροσύνῃ λέγω, τολμῶ κἀγώ.","lemmas":"ἐν ὅς δέ ἄν τις τολμάω, ἐν ἀφροσύνη λέγω, τολμάω ."},{"id":1229466,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἐβραῖοί εἰσιν;","lemmas":"εἰμί;"},{"id":1229467,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κἀγώ.","lemmas":"."},{"id":1229468,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἰσραηλεῖταί εἰσιν;","lemmas":"εἰμί;"},{"id":1229469,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κἀγώ.","lemmas":"."},{"id":1229470,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"σπέρμα Ἀβραάμ εἰσιν;","lemmas":"σπέρμα εἰμί;"},{"id":1229471,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κἀγώ.","lemmas":"."},{"id":1229472,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διάκονοι Χριστοῦ εἰσίν;","lemmas":"διάκονος Χριστός εἰμί;"},{"id":1229473,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"παραφρονῶν λαλῶ, ὕπερ ἐγώ·","lemmas":"παραφρονέω λαλέω, ὑπέρ ·"},{"id":1229474,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν κόποις περισσοτέρως, ἐν φυλακαῖς περισσοτέρως, ἐν πληγαῖς ὑπερβαλλόντως, ἐν θανάτοις πολλάκις·","lemmas":"ἐν κόπος , ἐν φυλακή , ἐν πληγή ὑπερβαλλόντως, ἐν θάνατος πολλάκις·"},{"id":1229475,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὑπὸ Ἰουδαίων πεντάκις τεσσεράκοντα παρὰ μίαν ἔλαβον, τρὶς ἐραβδίσθην, ἅπαξ ἐλιθάσθην, τρὶς ἐναυάγησα, νυχθήμερον ἐν τῷ βυθῷ πεποίηκα·","lemmas":"ὑπό πεντάκις τεσσαράκοντα παρά λαμβάνω, τρίς , ἅπαξ λιθάζω, τρίς ναυαγέω, ἐν ὁ βυθός ποιέω·"},{"id":1229476,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁδοιπορίαις πολλάκις, κινδύνοις ποταμῶν, κινδύνοις λῃστῶν, κινδύνοις ἐκ γένους, κινδύνοις ἐξ ἐθνῶν, κινδύνοις ἐν πόλει, κινδύνοις ἐν ἐρημίᾳ, κινδύνοις ἐν θαλάσσῃ, κινδύνοις ἐν ψευδαδέλφοις, κόπῳ καὶ μόχθῳ, ἐν ἀγρυπνίαις πολλάκις, ἐν λιμῷ καὶ δίψει, ἐν νηστείαις πολλάκις, ἐν ψύχει καὶ γυμνότητι·","lemmas":"ὁδοιπορία πολλάκις, κίνδυνος ποταμός, κίνδυνος λῃστής, κίνδυνος ἐκ γένος, κίνδυνος ἐκ ἔθνος, κίνδυνος ἐν πόλις, κίνδυνος ἐν ἐρημία, κίνδυνος ἐν θάλασσα, κίνδυνος ἐν , κόπος καί , ἐν ἀγρυπνία πολλάκις, ἐν λιμός καί δίψος, ἐν νηστεία πολλάκις, ἐν ψῦχος καί γυμνότης·"},{"id":1229477,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"χωρὶς τῶν παρεκτὸς ἡ ἐπίστασίς μοι ἡ καθʼ ἡμέραν, ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν.","lemmas":"χωρίς ὁ ὁ  ὁ κατά ἡμέρα, ὁ μέριμνα πᾶς ὁ ἐκκλησία."},{"id":1229478,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τίς ἀσθενεῖ, καὶ οὐκ ἀσθενῶ;","lemmas":"τις , καί οὐ ;"},{"id":1229479,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τίς σκανδαλίζεται, καὶ οὐκ ἐγὼ πυροῦμαι;","lemmas":"τις σκανδαλίζω, καί οὐ πυρόω;"},{"id":1229480,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ καυχᾶσθαι δεῖ, τὰ τῆς ἀσθενείας μου καυχήσομαι.","lemmas":"εἰ καυχάομαι δέω, ὁ ὁ ἀσθένεια καυχάομαι."},{"id":1229481,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὁ θεὸς καὶ πατὴρ τοῦ κυρίου Ἰησοῦ οἶδεν, ὁ ὢν εὐλογητὸς εἰς τοὺς αἰῶνας, ὅτι οὐ ψεύδομαι.","lemmas":"ὁ καί πατήρ ὁ  οἶδα, ὁ εἰμί εὐλογητός εἰς ὁ αἰών, ὅτι2 οὐ ψεύδω."},{"id":1229482,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐν Δαμασκῷ ὁ ἐθνάρχης Ἁρέτα τοῦ βασιλέως ἐφρούρει τὴν πόλιν Δαμασκηνῶν πιάσαι με, καὶ διὰ θυρίδος ἐν σαργάνῃ ἐχαλάσθην διὰ τοῦ τείχους καὶ ἐξέφυγον τὰς χεῖρας αὐτοῦ.","lemmas":"ἐν ὁ  ὁ βασιλεύς φρουρέω ὁ πόλις πιάζω , καί διά θυρίς ἐν σαργάνη διά ὁ τεῖχος καί ἐκφεύγω ὁ χείρ αὐτός."},{"id":1229483,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Καυχᾶσθαι δεῖ·","lemmas":"δέω·"},{"id":1229484,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ συμφέρον μέν, ἐλεύσομαι δὲ εἰς ὀπτασίας καὶ ἀποκαλύψεις Κυρίου.","lemmas":"οὐ μέν, ἔρχομαι δέ εἰς ὀπτασία καί ἀποκαλύπτω ."},{"id":1229485,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οἶδα ἄνθρωπον ἐν Χριστῷ πρὸ ἐτῶν δεκατεσσάρων,— εἴτε ἐν σώματι οὐκ οἶδα, εἴτε ἐκτὸς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν,— ἁρπαγέντα τὸν τοιοῦτον ἕως τρίτου οὐρανοῦ.","lemmas":"οἶδα ἄνθρωπος ἐν Χριστός πρό ἔτος , — εἴτε ἐν σῶμα οὐ οἶδα, εἴτε ἐκτός ὁ σῶμα οὐ οἶδα, ὁ οἶδα, — ἁρπάζω ὁ τοιοῦτος ἕως τρίτος οὐρανός."},{"id":1229486,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ οἶδα τὸν τοιοῦτον ἄνθρωπον,— εἴτε ἐν σώματι εἴτε χωρὶς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν, — ὅτι ἡρπάγη εἰς τὸν παράδεισον καὶ ἤκουσεν ἄρρητα ῥήματα ἃ οὐκ ἐξὸν ἀνθρώπῳ λαλῆσαι.","lemmas":"καί οἶδα ὁ τοιοῦτος ἄνθρωπος, — εἴτε ἐν σῶμα εἴτε χωρίς ὁ σῶμα οὐ οἶδα, ὁ οἶδα, ὅτι2 ἁρπάζω εἰς ὁ καί ἀκούω ἄρρητος ῥῆμα ὅς οὐ ἔξεστι ἄνθρωπος λαλέω."},{"id":1229487,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὑπὲρ τοῦ τοιούτου καυχήσομαι, ὑπὲρ δὲ ἐμαυτοῦ οὐ καυχήσομαι εἰ μὴ ἐν ταῖς ἀσθενείαις.","lemmas":"ὑπέρ ὁ τοιοῦτος καυχάομαι, ὑπέρ δέ ἐμαυτοῦ οὐ καυχάομαι εἰ μή ἐν ὁ ἀσθένεια."},{"id":1229488,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐὰν γὰρ θελήσω καυχήσασθαι, οὐκ ἔσομαι ἄφρων, ἀλήθειαν γὰρ ἐρῶ·","lemmas":"ἐάν γάρ ἐθέλω καυχάομαι,  ἄφρων, ἀλήθεια γάρ λέγω·"},{"id":1229489,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"φείδομαι δέ, μή τις εἰς ἐμὲ λογίσηται ὑπὲρ ὃ βλέπει με ἢ ἀκούει ἐξ ἐμοῦ, καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων.","lemmas":"φείδομαι δέ, μή τις εἰς λογίζομαι ὑπέρ ὅς βλέπω τίη ἀκούω ἐκ ἐμός, καί ὁ ὑπερβολή ὁ ἀποκάλυψις."},{"id":1229490,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ ἵνα μὴ ὑπεραίρωμαι, ἐδόθη μοι σκόλοψ τῇ σαρκί, ἄγγελος Σατανᾶ, ἵνα με κολαφίζῃ, ἵνα μὴ ὑπεραίρωμαι.","lemmas":"διό ἵνα μή ὑπεραίρω, δίδωμι  ὁ σάρξ, ἄγγελος , ἵνα κολαφίζω, ἵνα μή ὑπεραίρω."},{"id":1229491,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὑπὲρ τούτου τρὶς τὸν κύριον παρεκάλεσα ἵνα ἀποστῇ ἀπʼ ἐμοῦ·","lemmas":"ὑπέρ οὗτος τρίς ὁ κύριος παρακαλέω ἵνα  ·"},{"id":1229492,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ εἴρηκέν μοι Ἀρκεῖ σοι ἡ χάρις μου·","lemmas":"καί  ἀρκέω ὁ χάρις ·"},{"id":1229493,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἡ γὰρ δύναμις ἐν ἀσθενείᾳ τελεῖται.","lemmas":"ὁ γάρ δύναμις ἐν ἀσθένεια τέλλω."},{"id":1229494,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἥδιστα οὖν μᾶλλον καυχήσομαι ἐν ταῖς ἀσθενείαις, ἵνα ἐπισκηνώσῃ ἐπʼ ἐμὲ ἡ δύναμις τοῦ χριστοῦ.","lemmas":"οὖν μᾶλλον καυχάομαι ἐν ὁ ἀσθένεια, ἵνα ἐπισκηνόω  ὁ δύναμις ὁ χριστός."},{"id":1229495,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"διὸ εὐδοκῶ ἐν ἀσθενείαις, ἐν ὕβρεσιν, ἐν ἀνάγκαις, ἐν διωγμοῖς καὶ στενοχωρίαις, ὑπὲρ Χριστοῦ·","lemmas":"διό εὐδοκέω ἐν ἀσθένεια, ἐν , ἐν ἀνάγκη, ἐν διωγμός καί στενοχωρία, ὑπέρ Χριστός·"},{"id":1229496,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὅταν γὰρ ἀσθενῶ, τότε δυνατός εἰμι.","lemmas":"ὅταν γάρ , τότε δυνατός εἰμί."},{"id":1229497,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Γέγονα ἄφρων·","lemmas":"γίγνομαι ἄφρων·"},{"id":1229498,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὑμεῖς με ἠναγκάσατε·","lemmas":"·"},{"id":1229499,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐγὼ γὰρ ὤφειλον ὑφʼ ὑμῶν συνίστασθαι.","lemmas":"γάρ ὑπό συνίστημι."},{"id":1229500,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐδὲν γὰρ ὑστέρησα τῶν ὑπερλίαν ἀποστόλων, εἰ καὶ οὐδέν εἰμι·","lemmas":"οὐδείς γάρ ὑστερέω ὁ ἀπόστολος, εἰ καί οὐδείς εἰμί·"},{"id":1229501,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὰ μὲν σημεῖα τοῦ ἀποστόλου κατειργάσθη ἐν ὑμῖν ἐν πάσῃ ὑπομονῇ, σημείοις τε καὶ τέρασιν καὶ δυνάμεσιν.","lemmas":"ὁ μέν σημεῖον ὁ ἀπόστολος κατεργάζομαι ἐν ἐν πᾶς ὑπομονή, τε καί καί δύναμις."},{"id":1229502,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τί γάρ ἐστιν ὃ ἡσσώθητε ὑπὲρ τὰς λοιπὰς ἐκκλησίας, εἰ μὴ ὅτι αὐτὸς ἐγὼ οὐ κατενάρκησα ὑμῶν;","lemmas":"τίς γάρ εἰμί ὁ ὑπέρ ὁ ἐκκλησία, εἰ μή ὅτι2 αὐτός οὐ καταναρκάω ὑμός;"},{"id":1229503,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"χαρίσασθέ μοι τὴν ἀδικίαν ταύτην.","lemmas":"ὁ ἀδικία οὗτος."},{"id":1229504,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἰδοὺ τρίτον τοῦτο ἑτοίμως ἔχω ἐλθεῖν πρὸς ὑμᾶς, καὶ οὐ καταναρκήσω·","lemmas":"τρίτος οὗτος ἑτοῖμος ἔχω ἔρχομαι πρός , καί οὐ καταναρκάω·"},{"id":1229505,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ ζητῶ τὰ ὑμῶν ἀλλὰ ὑμᾶς, οὐ γὰρ ὀφείλει τὰ τέκνα τοῖς γονεῦσιν θησαυρίζειν, ἀλλὰ οἱ γονεῖς τοῖς τέκνοις.","lemmas":"οὐ γάρ ζητέω ὁ ὑμός ἀλλά , οὐ γάρ ὁ τέκνον ὁ γονεύς θησαυρίζω, ἀλλά ὁ γονεύς ὁ τέκνον."},{"id":1229506,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐγὼ δὲ ἥδιστα δαπανήσω καὶ ἐκδαπανηθήσομαι ὑπὲρ τῶν ψυχῶν ὑμῶν.","lemmas":"δέ ἡδύς καί ὑπέρ ὁ ὑμός."},{"id":1229507,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ περισσοτέρως ὑμᾶς ἀγαπῶ, ἧσσον ἀγαπῶμαι;","lemmas":"εἰ  ἀγαπάω, ἥσσων ἀγαπάω;"},{"id":1229508,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἔστω δέ, ἐγὼ οὐ κατεβάρησα ὑμᾶς·","lemmas":"δέ, οὐ καταβαρέω σύ·"},{"id":1229509,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἀλλὰ ὑπάρχων πανοῦργος δόλῳ ὑμᾶς ἔλαβον.","lemmas":"ἀλλά ὑπάρχω πανοῦργος δόλος λαμβάνω."},{"id":1229510,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"μή τινα ὧν ἀπέσταλκα πρὸς ὑμᾶς, διʼ αὐτοῦ ἐπλεονέκτησα ὑμᾶς;","lemmas":"μή τις ὅς πρός , αὐτός πλεονεκτέω ;"},{"id":1229511,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"παρεκάλεσα Τίτον καὶ συναπέστειλα τὸν ἀδελφόν·","lemmas":"παρακαλέω Τίτος καί ὁ ἀδελφός·"},{"id":1229512,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"μήτι ἐπλεονέκτησεν ὑμᾶς Τίτος;","lemmas":"μῆτις πλεονεκτέω Τίτος;"},{"id":1229513,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ τῷ αὐτῷ πνεύματι περιεπατήσαμεν;","lemmas":"οὐ τῷ αὐτός πνεῦμα περιπατέω;"},{"id":1229514,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ τοῖς αὐτοῖς ἴχνεσιν;","lemmas":"οὐ ὁ αὐτός ;"},{"id":1229515,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Πάλαι δοκεῖτε ὅτι ὑμῖν ἀπολογούμεθα;","lemmas":"πάλαι δοκέω ὅτι2 ἀπολογέομαι;"},{"id":1229516,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν.","lemmas":"θεός ἐν Χριστός λαλέω."},{"id":1229517,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τὰ δὲ πάντα, ἀγαπητοί, ὑπὲρ τῆς ὑμῶν οἰκοδομῆς, φοβοῦμαι γὰρ μή πως ἐλθὼν οὐχ οἵους θέλω εὕρω ὑμᾶς, κἀγὼ εὑρεθῶ ὑμῖν οἷον οὐ θέλετε, μή πως ἔρις, ζῆλος, θυμοί, ἐριθίαι, καταλαλιαί, ψιθυρισμοί, φυσιώσεις, ἀκαταστασίαι·","lemmas":"ὁ δέ πᾶς, ἀγαπητός, ὑπέρ ὁ ὑμός οἰκοδομή, φοβέω γάρ μή πως ἔρχομαι οὐ οἷος ἐθέλω ,  οἷος οὐ ἐθέλω, μή πως ἔρις, ζῆλος, θυμός, , , , φυσιόω, ·"},{"id":1229518,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"μὴ πάλιν ἐλθόντος μου ταπεινώσῃ με ὁ θεός μου πρὸς ὑμᾶς, καὶ πενθήσω πολλοὺς τῶν προημαρτηκότων καὶ μὴ μετανοησάντων ἐπὶ τῇ ἀκαθαρσίᾳ καὶ πορνείᾳ καὶ ἀσελγείᾳ ᾗ ἔπραξαν.","lemmas":"μή πάλιν ἔρχομαι ταπεινόω ὁ θεός πρός , καί πενθέω πολύς ὁ προαμαρτάνω καί μή μετανοέω ἐπί ὁ ἀκαθαρσία καί πορνεία καί ἀσέλγεια ὅς πράσσω."},{"id":1229519,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Τρίτον τοῦτο ἔρχομαι πρὸς ὑμᾶς·","lemmas":"οὗτος ἔρχομαι πρός ·"},{"id":1229520,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐπὶ στόματος δύο μαρτύρων καὶ τριῶν σταθήσεται πᾶν ῥῆμα.","lemmas":"ἐπί στόμα γε μάρτυρος καί  πᾶς ῥῆμα."},{"id":1229521,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"προείρηκα καὶ προλέγω ὡς παρὼν τὸ δεύτερον καὶ ἀπὼν νῦν τοῖς προημαρτηκόσιν καὶ τοῖς λοιποῖς πᾶσιν, ὅτι ἐὰν ἔλθω εἰς τὸ πάλιν οὐ φείσομαι, ἐπεὶ δοκιμὴν ζητεῖτε τοῦ ἐν ἐμοὶ λαλοῦντος χριστοῦ·","lemmas":"προαγορεύω καί προλέγω ὡς πάρειμι ὁ δεύτερος καί νῦν ὁ καί ὁ λοιπός πᾶς, ὅτι2 ἐάν ἔρχομαι εἰς ὁ πάλιν οὐ φείδομαι, ἐπεί ζητέω ὁ ἐν λαλέω χριστός·"},{"id":1229522,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ὃς εἰς ὑμᾶς οὐκ ἀσθενεῖ ἀλλὰ δυνατεῖ ἐν ὑμῖν, καὶ γὰρ ἐσταυρώθη ἐξ ἀσθενείας, ἀλλὰ ζῇ ἐκ δυνάμεως θεοῦ.","lemmas":"ὅς εἰς οὐ ἀσθενέω ἀλλά δυνατέω ἐν σύ, καί γάρ σταυρόω ἐκ ἀσθένεια, ἀλλά ζήω ἐκ δύναμις θεός."},{"id":1229523,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"καὶ γὰρ ἡμεῖς ἀσθενοῦμεν ἐν αὐτῷ, ἀλλὰ ζήσομεν σὺν αὐτῷ ἐκ δυνάμεως θεοῦ εἰς ὑμᾶς.","lemmas":"καί γάρ ἐγώ ἀσθενέω ἐν αὐτός, ἀλλά ζήω σύν αὐτός ἐκ δύναμις θεός εἰς ."},{"id":1229524,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἑαυτοὺς πειράζετε εἰ ἐστὲ ἐν τῇ πίστει, ἑαυτοὺς δοκιμάζετε·","lemmas":"πειράζω εἰ εἰμί ἐν ὁ πίστις, ἑαυτοῦ δοκιμάζω·"},{"id":1229525,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἢ οὐκ ἐπιγινώσκετε ἑαυτοὺς ὅτι Ἰησοῦς Χριστὸς ἐν ὑμῖν;","lemmas":"τίη οὐ ἐπιγιγνώσκω ἑαυτοῦ ὅτι2  ἐν ;"},{"id":1229526,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εἰ μήτι ἀδόκιμοί ἐστε.","lemmas":"εἰ μῆτις ἀδόκιμος εἰμί."},{"id":1229527,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"ἐλπίζω δὲ ὅτι γνώσεσθε ὅτι ἡμεῖς οὐκ ἐσμὲν ἀδόκιμοι.","lemmas":"ἐλπίζω δέ ὅτι2 γιγνώσκω ὅτι2 οὐ εἰμί ἀδόκιμος."},{"id":1229528,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"εὐχόμεθα δὲ πρὸς τὸν θεὸν μὴ ποιῆσαι ὑμᾶς κακὸν μηδέν, οὐχ ἵνα ἡμεῖς δόκιμοι φανῶμεν, ἀλλʼ ἵνα ὑμεῖς τὸ καλὸν ποιῆτε, ἡμεῖς δὲ ὡς ἀδόκιμοι ὦμεν.","lemmas":"εὔχομαι δέ πρός ὁ μή ποιέω κακός , οὐ ἵνα δόκιμος , ἵνα ὁ καλός , δέ ὡς ἀδόκιμος ."},{"id":1229529,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"οὐ γὰρ δυνάμεθά τι κατὰ τῆς ἀληθείας, ἀλλὰ ὑπὲρ τῆς ἀληθείας.","lemmas":"οὐ γάρ τι κατά ὁ ἀλήθεια, ἀλλά ὑπέρ ὁ ἀλήθεια."},{"id":1229530,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"χαίρομεν γὰρ ὅταν ἡμεῖς ἀσθενῶμεν, ὑμεῖς δὲ δυνατοὶ ἦτε·","lemmas":"γάρ ὅταν ἀσθενέω, δέ δυνατός εἰμί·"},{"id":1229531,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"τοῦτο καὶ εὐχόμεθα, τὴν ὑμῶν κατάρτισιν.","lemmas":"οὗτος καί εὔχομαι, ὁ ὑμός κατάρτισις."},{"id":1229532,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Διὰ τοῦτο ταῦτα ἀπὼν γράφω, ἵνα παρὼν μὴ ἀποτόμως χρήσωμαι κατὰ τὴν ἐξουσίαν ἣν ὁ κύριος ἔδωκέν μοι, εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν.","lemmas":"διά οὗτος οὗτος , ἵνα πάρειμι μή ἀπότομος χράομαι κατά ὁ ἐξουσία ὅς ὁ κύριος2 δίδωμι ἐγώ, εἰς οἰκοδομή καί οὐ εἰς καθαίρεσις."},{"id":1229533,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Λοιπόν, ἀδελφοί, χαίρετε, καταρτίζεσθε, παρακαλεῖσθε, τὸ αὐτὸ φρονεῖτε, εἰρηνεύετε, καὶ ὁ θεὸς τῆς ἀγάπης καὶ εἰρήνης ἔσται μεθʼ ὑμῶν.","lemmas":", , χαίρω, καταρτίζω, παρακαλέω, ὁ αὐτός φρονέω, εἰρηνεύω, καί ὁ ὁ ἀγάπη καί εἰρήνη μετά ὑμός."},{"id":1229534,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἀσπάσασθε ἀλλήλους ἐν ἁγίῳ φιλήματι.","lemmas":"ἀλλήλων ἐν ἅγιος φίλημα."},{"id":1229535,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἀσπάζονται ὑμᾶς οἱ ἅγιοι πάντες.","lemmas":"ὁ ἅγιος πᾶς."},{"id":1229536,"filename":"tlg0031.tlg008.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου Ἰησοῦ Χριστοῦ καὶ ἡ ἀγάπη τοῦ θεοῦ καὶ ἡ κοινωνία τοῦ ἁγίου πνεύματος μετὰ πάντων ὑμῶν.","lemmas":"ὁ χάρις ὁ κύριος Ἰησοῦς καί ὁ ἀγάπη ὁ θεός καί ὁ κοινωνία ὁ ἅγιος πνεῦμα μετά πᾶς ὑμός."}]