[{"id":1217880,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἧκον δὲ αὐτῷ καὶ οἱ σατράπαι οἱ ἐκ τῶν πόλεών τε τῶν νεοκτίστων καὶ τῆς ἄλλης γῆς τῆς δοριαλώτου παῖδας ἡβάσκοντας ἤδη ἐς τρισμυρίους ἄγοντες τὴν αὐτὴν ἡλικίαν γεγονότας, οὓς Ἐπιγόνους ἐκάλει Ἀλέξανδρος, κεκοσμημένους Μακεδονικοῖς ὅπλοις καὶ τὰ πολέμια ἐς τὸν τρόπον τὸν Μακεδονικὸν ἠσκημένους.","lemmas":"ἥκω δέ αὐτός καί ὁ σατράπης ὁ ἐκ ὁ πόλις τε ὁ καί ὁ ἄλλος γῆ ὁ δοριάλωτος παῖς ἤδη εἰς τρισμύριοι ἄγω ὁ αὐτός ἡλικία γίγνομαι, ἐπίγονος καλέω Ἀλέξανδρος, Μακεδονικός ὅπλον καί ὁ πολέμιος εἰς ὁ τρόπος ὁ Μακεδονικός ἀσκέω."},{"id":1217881,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὗτοι ἀφικόμενοι λέγονται ἀνιᾶσαι Μακεδόνας, ὡς πάντα δὴ μηχανωμένου Ἀλεξάνδρου ὑπὲρ τοῦ μηκέτι ὡσαύτως δεῖσθαι Μακεδόνων·","lemmas":"καί οὗτος ἀφικνέομαι λέγω ἀνιάω , ὡς πᾶς δή Ἀλέξανδρος ὑπέρ ὁ μηκέτι ὡσαύτως δέω ·"},{"id":1217882,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι γὰρ οὖν καὶ Μηδικὴν τὴν Ἀλεξάνδρου στολὴν ἄλγος οὐ σμικρὸν Μακεδόσιν ὁρωμένην καὶ τοὺς γάμους ἐν τῷ νόμῳ τῷ Περσικῷ ποιηθέντας οὐ πρὸς θυμοῦ γενέσθαι τοῖς πολλοῖς αὐτῶν, οὐδὲ τῶν γημάντων ἔστιν οἷς, καίτοι τῇ ἰσότητι τῇ ἐς τὸν βασιλέα μεγάλως τετιμημένοις.","lemmas":"εἰμί γάρ οὖν καί Μηδικός ὁ Ἀλέξανδρος στολή ἄλγος οὐ μικρός ὁράω καί ὁ γάμος ἐν ὁ νόμος ὁ ποιέω οὐ πρός θυμός γίγνομαι ὁ πολύς αὐτός, οὐδέ ὁ γαμέω εἰμί ὅς, ὁ ἰσότης ὁ εἰς ὁ βασιλεύς μέγας ."},{"id":1217883,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Πευκέστας τε ὁ Περσῶν σατράπης τῇ τε σκευῇ καὶ τῇ φωνῇ περσίζων ἐλύπει αὐτούς, ὅτι τῷ βαρβαρισμῷ αὐτοῦ ἔχαιρεν Ἀλέξανδρος, καὶ οἱ Βακτρίων δὲ καὶ οἱ Σογδιανῶν καὶ Ἀραχωτῶν ἱππεῖς καὶ Ζαραγγῶν δὲ καὶ Ἀρείων καὶ Παρθυαίων καὶ ἐκ Περσῶν οἱ Εὐάκαι καλούμενοι ἱππεῖς καταλοχισθέντες εἰς τὴν ἵππον τὴν ἑταιρικὴν ὅσοι αὐτῶν κατʼ ἀξίωσιν καὶ κάλλει τοῦ σώματος ἢ τῇ ἄλλῃ ἀρετῇ ὑπερφέροντες ἐφαίνοντο, καὶ πέμπτη ἐπὶ τούτοις ἱππαρχία προσγενομένη, οὐ βαρβαρικὴ ἡ πᾶσα, ἀλλὰ ἐπαυξηθέντος γὰρ τοῦ παντὸς ἱππικοῦ κατελέγησαν ἐς αὐτὸ τῶν βαρβάρων, τῷ τε ἀγήματι προσκαταλεγέντες Κωφής τε ὁ Ἀρταβάζου καὶ Ὑδάρνης καὶ Ἀρτιβόλης οἱ Μαζαίου, καὶ Σισίνης καὶ Φραδασμένης καὶ οἱ Φραταφέρνου τοῦ Παρθυαίων καὶ Ὑρκανίας σατράπου παῖδες, καὶ Ἰτάνης Ὀξυάρτου μὲν παῖς, Ῥωξάνης δὲ τῆς γυναικὸς Ἀλεξάνδρου ἀδελφός, καὶ Αἰγοβάρης καὶ ὁ τούτου ἀδελφὸς Μιθροβαῖος, καὶ ἡγεμὼν ἐπὶ τούτοις ἐπισταθεὶς Ὑστάσπης ὁ Βάκτριος, καὶ τούτοις δόρατα Μακεδονικὰ ἀντὶ τῶν βαρβαρικῶν μεσαγκύλων δοθέντα, — ταῦτα πάντα ἐλύπει τοὺς Μακεδόνας, ὡς πάντῃ δὴ βαρβαρίζοντος τῇ γνώμῃ Ἀλεξάνδρου, τὰ δὲ Μακεδονικὰ νόμιμά τε καὶ αὐτοὺς Μακεδόνας ἐν ἀτίμῳ χώρᾳ ἄγοντος.","lemmas":"τε ὁ Πέρσης σατράπης ὁ τε σκευή καί ὁ φωνή  αὐτός, ὅτι2 τῷ αὐτός χαίρω Ἀλέξανδρος, καί ἕ δέ καί ὁ Σογδιανός καί ἱππεύς καί δέ καί Ἀρείων καί καί ἐκ Πέρσης ὁ καλέω ἱππεύς εἰς ὁ ἵππος ὁ ἑταιρικός ὅσος αὐτός ἀξίωσις καί κάλλος ὁ σῶμα ἤ ὁ ἄλλος ἀρετή φαίνω, καί πέμπτος ἐπί οὗτος ἱππαρχία , οὐ βαρβαρικός ὁ πᾶς, ἀλλά γάρ ὁ πᾶς ἱππικός εἰς αὐτός ὁ , τῷ τε  τε ὁ Ἀρτάβαζος καί καί ὁ , καί καί καί ὁ ὁ καί  παῖς, καί Ὀξυάρτης μέν παῖς, Ῥωξάνη δέ ὁ γυνή Ἀλέξανδρος ἀδελφός, καί καί ὁ οὗτος ἀδελφός , καί ἐπί οὗτος Ὑστάσπης ὁ Βάκτριος, καί οὗτος δόρυ ἀντί ὁ βαρβαρικός δίδωμι, οὗτος πᾶς ὁ , ὡς πᾶς δή ὁ γνώμη Ἀλέξανδρος, ὁ δέ νόμιμος τε καί αὐτός ἐν ἄτιμος χώρα ἄγω."},{"id":1217884,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ τῆς μὲν πεζῆς στρατιᾶς τὴν πολλὴν Ἡφαιστίωνα ἄγειν κελεύει ἔστε ἐπὶ τὴν θάλασσαν τὴν Περσικήν, αὐτὸς δὲ ἀναπλεύσαντος αὐτῷ τοῦ ναυτικοῦ ἐς τὴν Σουσίαν γῆν ἐπιβὰς τῶν νεῶν ξὺν τοῖς ὑπασπισταῖς τε καὶ τῷ ἀγήματι καὶ τῶν ἱππέων τῶν ἑταίρων ἀναβιβασάμενος οὐ πολλοὺς κατέπλει κατὰ τὸν Εὐλαῖον ποταμὸν ὡς ἐπὶ θάλασσαν.","lemmas":"Ἀλέξανδρος δέ ὁ μέν πέζα στρατιά ὁ πολύς Ἡφαιστίων ἄγω κελεύω ἐπί ὁ θάλασσα ὁ Περσικός, αὐτός δέ αὐτός ὁ ναυτικός εἰς ὁ γῆ ἐπιβαίνω ὁ ναῦς σύν ὁ ὑπασπιστής τε καί τῷ καί ὁ ἱππεύς ὁ ἑταῖρος οὐ πολύς καταπλέω κατά ὁ ποταμός ὡς ἐπί θάλασσα."},{"id":1217885,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἤδη δὲ πλησίον ὢν τῆς ἐκβολῆς τῆς ἐς τὸν πόντον τὰς μὲν πλείονάς τε καὶ πεπονηκυίας τῶν νεῶν καταλείπει αὐτοῦ, αὐτὸς δὲ ταῖς μάλιστα ταχυναυτούσαις παρέπλει ἀπὸ τοῦ Εὐλαίου ποταμοῦ κατὰ τὴν θάλασσαν ὡς ἐπὶ τὰς ἐκβολὰς τοῦ Τίγρητος·","lemmas":"ἤδη δέ πλησίος εἰμί ὁ ἐκβολή ὁ εἰς ὁ πόντος ὁ μέν τε καί πονέω ὁ ναῦς καταλείπω αὐτός, αὐτός δέ ὁ μάλιστα ταχυναυτέω παραπλέω ἀπό ὁ ποταμός κατά ὁ θάλασσα ὡς ἐπί ὁ ἐκβολή ὁ Τίγρης·"},{"id":1217886,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"αἱ δὲ ἄλλαι αὐτῷ νῆες ἀνακομισθεῖσαι κατὰ τὸν Εὐλαῖον ἔστε ἐπὶ τὴν διώρυχα, ἣ τέτμηται ἐκ τοῦ Τίγρητος ἐς τὸν Εὐλαῖον, ταύτῃ διεκομίσθησαν ἐς τὸν Τίγρητα.","lemmas":"ὁ δέ ἄλλος αὐτός ναῦς κατά ὁ  ἐπί ὁ διῶρυξ, ὁ τέμνω ἐκ ὁ εἰς ὁ , οὗτος διακομίζω εἰς ὁ Τίγρης."},{"id":1217887,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῶν γὰρ δὴ ποταμῶν τοῦ τε Εὐφράτου καὶ τοῦ Τίγρητος, οἳ τὴν μέσην σφῶν Ἀσσυρίαν ἀπείργουσιν, ὅθεν καὶ τὸ ὄνομα Μεσοποταμία πρὸς τῶν ἐπιχωρίων κληΐζεται, ὁ μὲν Τίγρης πολύ τι ταπεινότερος ῥέων τοῦ Εὐφράτου διώρυχάς τε πολλὰς ἐκ τοῦ Εὐφράτου ἐς αὑτὸν δέχεται καὶ πολλοὺς ἄλλους ποταμοὺς παραλαβὼν καὶ ἐξ αὐτῶν αὐξηθεὶς ἐσβάλλει ἐς τὸν πόντον τὸν Περσικόν, μέγας τε καὶ οὐδαμοῦ διαβατὸς ἔστε ἐπὶ τὴν ἐκβολήν, καθότι οὐ καταναλίσκεται αὐτοῦ οὐδὲν ἐς τὴν χώραν.","lemmas":"ὁ γάρ δή ποταμός ὁ τε Εὐφράτης καί ὁ Τίγρης, ὁ ὁ μέσος σφεῖς Ἀσσυρία ἀπείργω, ὅθεν καί ὁ ὄνομα πρός ὁ ἐπιχώριος , ὁ μέν πολύς τις ταπεινός ῥέω ὁ Εὐφράτης διῶρυξ τε πολύς ἐκ ὁ Εὐφράτης εἰς ἑαυτοῦ δέχομαι καί πολύς ἄλλος ποταμός παραλαμβάνω καί ἐκ αὐτός αὐξάνω εἰσβάλλω εἰς ὁ πόντος ὁ Περσικός, μέγας τε καί οὐδαμοῦ διαβατός ἐπί ὁ ἐκβολή, οὐ αὐτός οὐδείς εἰς ὁ χώρα."},{"id":1217888,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔστι γὰρ μετεωροτέρα ἡ ταύτῃ γῆ τοῦ ὕδατος οὐδὲ ἐκδίδωσιν οὗτος κατὰ τὰς διώρυχας οὐδὲ ἐς ἄλλον ποταμόν, ἀλλὰ δέχεται γὰρ ἐκείνους μᾶλλον, ἄρδεσθαί τε ἀπὸ οὗ τὴν χώραν οὐδαμῇ παρέχει.","lemmas":"εἰμί γάρ ὁ οὗτος γῆ ὁ ὕδωρ οὐδέ ἐκδίδωμι οὗτος κατά ὁ διῶρυξ οὐδέ εἰς ἄλλος ποταμός, ἀλλά δέχομαι γάρ ἐκεῖνος μᾶλλον, τε ἀπό οὗ ὁ χώρα οὐδαμῇ παρέχω."},{"id":1217889,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὁ δὲ Εὐφράτης μετέωρός τε ῥεῖ καὶ ἰσοχείλης πανταχῇ τῇ γῇ, καὶ διώρυχες δὲ πολλαὶ ἀπʼ αὐτοῦ πεποίηνται, αἱ μὲν ἀέναοι, ἀφʼ ὧν ὑδρεύονται οἱ παρʼ ἑκάτερα ᾠκισμένοι, τὰς δὲ καὶ πρὸς καιρὸν ποιοῦνται, ὁπότε σφίσιν ὕδατος ἐνδεῶς ἔχοι, ἐς τὸ ἐπάρδειν τὴν χώραν·","lemmas":"ὁ δέ Εὐφράτης τε ῥέω καί πανταχῆ ὁ γῆ, καί δέ πολύς ἀπό αὐτός ποιέω, ὁ μέν ἀέναος, ἀπό ὅς ὑδρεύω ὁ ἑκάτερος , ὁ δέ καί πρός καιρός ποιέω, ὁπότε σφεῖς ὕδωρ ἐνδεής ἔχω, εἰς ὁ ὁ χώρα·"},{"id":1217890,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὕεται τὸ πολὺ ἡ γῆ αὕτη ἐξ οὐρανοῦ·","lemmas":"οὐ γάρ ὕω ὁ πολύς ὁ γῆ οὗτος ἐκ οὐρανός·"},{"id":1217891,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὕτως ἐς οὐ πολὺ ὕδωρ ὁ Εὐφράτης τελευτῶν καὶ τεναγῶδες ἐς τοῦτο οὕτως ἀποπαύεται.","lemmas":"καί οὕτως εἰς οὐ πολύς ὕδωρ ὁ Εὐφράτης τελευτάω καί εἰς οὗτος οὕτως ἀποπαύω."},{"id":1217892,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ περιπλεύσας κατὰ τὴν θάλασσαν ὅσον μεταξὺ τοῦ τε Εὐλαίου ποταμοῦ καὶ τοῦ Τίγρητος ἐπεῖχεν ὁ αἰγιαλὸς τοῦ κόλπου τοῦ Περσικοῦ ἀνέπλει κατὰ τὸν Τίγρητα ἔστε ἐπὶ τὸ στρατόπεδον, ἵνα Ἡφαιστίων αὐτῷ τὴν δύναμιν πᾶσαν ἔχων ἐστρατοπεδεύκει.","lemmas":"Ἀλέξανδρος δέ περιπλέω κατά ὁ θάλασσα ὅσος ὁ τε ποταμός καί ὁ Τίγρης ἐπέχω ὁ αἰγιαλός ὁ κόλπος ὁ Περσικός ἀναπλέω κατά ὁ Τίγρης ἐπί ὁ στρατόπεδον, ἵνα Ἡφαιστίων αὐτός ὁ δύναμις πᾶς ἔχω ."},{"id":1217893,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκεῖθεν δὲ αὖθις ἔπλει ἐς Ὦπιν, πόλιν ἐπὶ τοῦ Τίγρητος ᾠκισμένην.","lemmas":"ἐκεῖθεν δέ αὖθις πλέω εἰς Ὦπις, πόλις ἐπί ὁ Τίγρης οἰκίζω."},{"id":1217894,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν δὲ τῷ ἀνάπλῳ τοὺς καταρράκτας τοὺς κατὰ τὸν ποταμὸν ἀφανίζων ὁμαλὸν πάντῃ ἐποίει τὸν ῥοῦν, οἳ δὴ ἐκ Περσῶν πεποιημένοι ἦσαν τοῦ μή τινα ἀπὸ θαλάσσης ἀναπλεῦσαι εἰς τὴν χώραν αὐτῶν νηΐτῃ στόλῳ κρατήσαντα.","lemmas":"ἐν δέ τῷ ἀνάπλοος ὁ καταρράκτης ὁ κατά ὁ ποταμός ἀφανίζω ὁμαλός πᾶς ποιέω ὁ ῥόος, ὁ δή ἐκ Πέρσης ποιέω εἰμί ὁ μή τις ἀπό θάλασσα ἀναπλέω εἰς ὁ χώρα αὐτός στόλος κρατέω."},{"id":1217895,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα δὲ μεμηχάνητο ἅτε δὴ οὐ ναυτικοῖς τοῖς Πέρσαις·","lemmas":"οὗτος δέ  δή οὐ ναυτικός ὁ Πέρσης·"},{"id":1217896,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὕτω δὴ συνεχεῖς οἱ καταρράκται πεποιημένοι ἄπορον τὸν ἀνάπλουν ἐποίουν τὸν κατὰ τὸν Τίγρητα.","lemmas":"οὕτως δή συνεχής ὁ καταρράκτης ποιέω ἄπορος ὁ ἀνάπλοος ποιέω ὁ κατά ὁ Τίγρης."},{"id":1217897,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ οὐκ ἔφη τῶν κρατούντων τοῖς ὅπλοις εἶναι τὰ τοιαῦτα σοφίσματα·","lemmas":"Ἀλέξανδρος δέ οὐ φημί ὁ κρατέω ὁ ὅπλον εἰμί ὁ τοιοῦτος σόφισμα·"},{"id":1217898,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν πρὸς αὑτοῦ ἐποιεῖτο ταύτην τὴν ἀσφάλειαν, ἥντινα ἔργῳ οὐδὲ λόγου ἀξίαν ἀπέφηνε οὐ χαλεπῶς διακόψας τῶν Περσῶν τὰ σπουδάσματα.","lemmas":"οὐκοῦν πρός ἑαυτοῦ ποιέω οὗτος ὁ ἀσφάλεια, ὅστις ἔργον οὐδέ λόγος ἄξιος ἀποφαίνω οὐ χαλεπός διακόπτω ὁ Πέρσης ὁ ."},{"id":1217899,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς δὲ ἐς τὴν Ὦπιν ἀφίκετο, συναγαγὼν τοὺς Μακεδόνας προεῖπεν ὅτι τοὺς ὑπὸ γήρως ἢ πηρώσεως τοῦ σώματος ἀχρείους ἐς τὰ πολέμια ὄντας παραλύει μὲν τῆς στρατιᾶς, ἀποπέμπει δὲ ἐς τὰ σφέτερα ἤθη, ἐπιδώσει δὲ μένουσιν ὅσα αὐτούς τε ζηλωτοτέρους ποιήσει τοῖς οἴκοι καὶ τοὺς ἄλλους Μακεδόνας ἐξορμήσει ἐς τὸ ἐθέλειν τῶν αὐτῶν κινδύνων τε καὶ πόνων μετέχειν.","lemmas":"ὡς δέ εἰς ὁ Ὦπις ἀφικνέομαι, συνάγω ὁ προαγορεύω ὅτι2 ὁ ὑπό γῆρας ἤ πήρωσις ὁ σῶμα ἀχρεῖος εἰς ὁ πολέμιος εἰμί παραλύω μέν ὁ στρατιά, ἀποπέμπω δέ εἰς ὁ σφέτερος ἦθος, ἐπιδίδωμι δέ μένω ὅσος αὐτός τε ποιέω ὁ οἶκος καί ὁ ἄλλος ἐξορμάω εἰς ὁ ἐθέλω ὁ αὐτός κίνδυνος τε καί πόνος μετέχω."},{"id":1217900,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος μὲν ὡς χαριούμενος δῆθεν τοῖς Μακεδόσιν ταῦτα ἔλεγεν·","lemmas":"Ἀλέξανδρος μέν ὡς δῆθεν ὁ οὗτος λέγω·"},{"id":1217901,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ ὡς ὑπερορώμενοί τε ἤδη πρὸς Ἀλεξάνδρου καὶ ἀχρεῖοι πάντῃ ἐς τὰ πολέμια νομιζόμενοι οὐκ ἀλόγως αὖ τῷ λόγῳ ἠχθέσθησαν τῷ πρὸς Ἀλεξάνδρου λεχθέντι, κατὰ τὴν στρατιὰν ταύτην πᾶσαν πολλοῖς καὶ ἄλλοις ἀχθεσθέντες, ὅτι πολλάκις ἤδη ἐλύπει αὐτοὺς ἥ τε ἐσθὴς ἡ Περσικὴ ἐς τοῦτο φέρουσα καὶ τῶν Ἐπιγόνων τῶν βαρβάρων ἡ ἐς τὰ Μακεδονικὰ ἤθη κόσμησις καὶ ἀνάμιξις τῶν ἀλλοφύλων ἱππέων ἐς τὰς τῶν ἑταίρων τάξεις.","lemmas":"ὁ δέ ὡς τε ἤδη πρός Ἀλέξανδρος καί ἀχρεῖος πᾶς εἰς ὁ πολέμιος νομίζω οὐ ἄλογος αὖ τῷ λόγος ἄχθομαι τῷ πρός Ἀλέξανδρος λέγω, κατά ὁ στρατιά οὗτος πᾶς πολύς καί ἄχθομαι, ὅτι2 πολλάκις ἤδη αὐτός ὁ τε ὁ εἰς οὗτος φέρω καί ὁ ἐπίγονος ὁ ὁ εἰς ὁ ἦθος κόσμησις καί ἀνάμιξις ὁ ἀλλόφυλος ἱππεύς εἰς ὁ ὁ ἑταῖρος τάξις."},{"id":1217902,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν σιγῇ ἔχοντες ἐκαρτέρησαν, ἀλλὰ πάντας γὰρ ἀπαλλάττειν στρατιᾶς ἐκέλευον, αὐτὸν δὲ μετὰ τοῦ πατρὸς στρατεύεσθαι, τὸν Ἄμμωνα δὴ τῷ λόγῳ ἐπικερτομοῦντες.","lemmas":"οὐκοῦν σιγή ἔχω καρτερέω, ἀλλά πᾶς γάρ ἀπαλλάσσω στρατιά κελεύω, αὐτός δέ μετά ὁ πατήρ στρατεύω, ὁ δή τῷ λόγος ."},{"id":1217903,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα ἀκούσας Ἀλέξανδρος ʽἦν γὰρ δὴ ὀξύτερός τε ἐν τῷ τότε καὶ ἀπὸ τῆς βαρβαρικῆς θεραπείας οὐκέτι ὡς πάλαι ἐπιεικὴς ἐς τοὺς Μακεδόνασʼ καταπηδήσας σὺν τοῖς ἀμφʼ αὑτὸν ἡγεμόσιν ἀπὸ τοῦ βήματος ξυλλαβεῖν τοὺς ἐπιφανεστάτους τῶν ταραξάντων τὸ πλῆθος κελεύει, αὐτὸς τῇ χειρὶ ἐπιδεικνύων τοῖς ὑπασπισταῖς οὕστινας χρὴ συλλαμβάνειν·","lemmas":"οὗτος ἀκούω Ἀλέξανδρος γάρ δή τε ἐν τῷ τότε καί ἀπό ὁ βαρβαρικός θεραπεία οὐκέτι ὡς πάλαι ἐπιεικής εἰς ὁ καταπηδάω σύν ὁ ἑαυτοῦ ἡγεμών ἀπό ὁ βῆμα συλλαμβάνω ὁ ἐπιφανής ὁ ταράσσω ὁ πλῆθος κελεύω, αὐτός ὁ χείρ ἐπιδείκνυμι ὁ ὑπασπιστής ὅστις χρή συλλαμβάνω·"},{"id":1217904,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ἐγένοντο οὗτοι ἐς τρισκαίδεκα.","lemmas":"καί γίγνομαι οὗτος εἰς ."},{"id":1217905,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτους μὲν δὴ ἀπάγειν κελεύει τὴν ἐπὶ θανάτῳ.","lemmas":"οὗτος μέν δή ἀπάγω κελεύω ὁ ἐπί θάνατος."},{"id":1217906,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς δὲ κατεσιώπησαν οἱ ἄλλοι ἐκπλαγέντες, ἀναβὰς αὖθις ἐπὶ τὸ βῆμα ἔλεξεν ὧδε.","lemmas":"ὡς δέ ὁ ἄλλος ἐκπλήσσω, ἀναβαίνω αὖθις ἐπί ὁ βῆμα λέγω ὧδε."},{"id":1217907,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐχ ὑπὲρ τοῦ καταπαῦσαι ὑμῶν, ὦ Μακεδόνες, τὴν οἴκαδε ὁρμὴν λεχθήσεταί μοι ὅδε ὁ λόγος, ἔξεστι γὰρ ὑμῖν ἀπιέναι ὅποι βούλεσθε ἐμοῦ γε ἕνεκα, ἀλλὰ ὡς γνῶναι ὑμᾶς πρὸς ὁποίους τινὰς ἡμᾶς ὄντας ὁποῖοί τινες αὐτοὶ γενόμενοι ἀπαλλάσσεσθε.","lemmas":"οὐ ὑπέρ ὁ καταπαύω ὑμός, ὦ , ὁ οἴκαδε ὁρμή  ὁ λόγος, ἔξεστι γάρ ἄπειμι2 ὅποι βούλομαι ἐμός γε ἕνεκα, ἀλλά ὡς γιγνώσκω πρός ὁποῖος ἐγώ εἰμί τις αὐτός γίγνομαι ."},{"id":1217908,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ πρῶτά γε ἀπὸ Φιλίππου τοῦ πατρός, ᾗπερ καὶ εἰκός, τοῦ λόγου ἄρξομαι.","lemmas":"καί πρῶτος γε ἀπό Φίλιππος ὁ πατήρ, ᾗπερ καί ἔοικα, ὁ λόγος ἄρχω."},{"id":1217909,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Φίλιππος γὰρ παραλαβὼν ὑμᾶς πλανήτας καὶ ἀπόρους, ἐν διφθέραις τοὺς πολλοὺς νέμοντας ἀνὰ τὰ ὄρη πρόβατα ὀλίγα καὶ ὑπὲρ τούτων κακῶς μαχομένους Ἰλλυριοῖς καὶ Τριβαλλοῖς καὶ τοῖς ὁμόροις Θρᾳξίν, χλαμύδας μὲν ὑμῖν ἀντὶ τῶν διφθερῶν φορεῖν ἔδωκεν, κατήγαγε δὲ ἐκ τῶν ὀρῶν ἐς τὰ πεδία, ἀξιομάχους καταστήσας τοῖς προσχώροις τῶν βαρβάρων, ὡς μὴ χωρίων ἔτι ὀχυρότητι πιστεύοντας μᾶλλον ἢ τῇ οἰκείᾳ ἀρετῇ σώζεσθαι, πόλεών τε οἰκήτορας ἀπέφηνε καὶ νόμοις καὶ ἔθεσι χρηστοῖς ἐκόσμησεν.","lemmas":"Φίλιππος γάρ παραλαμβάνω πλανήτης καί ἄπορος, ἐν ὁ πολύς ἀνά ὁ ὄρος πρόβατον ὀλίγος καί ὑπέρ οὗτος κακός Ἰλλυριοί καί Τριβαλλοί καί ὁ , χλαμύς μέν ἀντί ὁ φορέω δίδωμι, κατάγω δέ ἐκ ὁ ὄρος εἰς ὁ πεδίον, ἀξιόμαχος καθίστημι ὁ πρόσχωρος ὁ , ὡς μή χωρίον ἔτι ὀχυρότης πιστεύω μᾶλλον ἤ ὁ οἰκεῖος ἀρετή σῴζω, πόλις τε οἰκήτωρ ἀποφαίνω καί νόμος καί ἔθος χρηστός κοσμέω."},{"id":1217910,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"αὐτῶν δὲ ἐκείνων τῶν βαρβάρων, ὑφʼ ὧν πρόσθεν ἤγεσθε καί ἐφέρεσθε αὐτοί τε καὶ τὰ ὑμέτερα, ἡγεμόνας κατέστησεν ἐκ δούλων καὶ ὑπηκόων, καὶ τῆς Θρᾴκης τὰ πολλὰ τῇ Μακεδονίᾳ προσέθηκεν, καὶ τῶν ἐπὶ θαλάττῃ χωρίων τὰ ἐπικαιρότατα καταλαβόμενος τὴν ἐμπορίαν τῇ χώρᾳ ἀνεπέτασε, καὶ τῶν μετάλλων τὴν ἐργασίαν ἀδεῆ παρέσχε, Θεσσαλῶν δὲ ἄρχοντας, οὓς πάλαι ἐτεθνήκειτε τῷ δέει, ἀπέφηνε, καὶ τὸ Φωκέων ἔθνος ταπεινώσας τὴν ἐς τὴν Ἑλλάδα πάροδον πλατεῖαν καὶ εὔπορον ἀντὶ στενῆς τε καὶ ἀπόρου ὑμῖν ἐποίησεν, Ἀθηναίους τε καὶ Θηβαίους ἐφεδρεύοντας ἀεὶ τῇ Μακεδονίᾳ ἐς τοσόνδε ἐταπείνωσεν, ἤδη ταῦτά γε καὶ ἡμῶν αὐτῷ ξυμπονούντων, ὡς ἀντὶ τοῦ φόρους τελεῖν Ἀθηναίοις καὶ ὑπακούειν Θηβαίων, παρʼ ἡμῶν ἐν τῷ μέρει ἐκείνους τὴν ἀσφάλειάν σφισι πορίζεσθαι.","lemmas":"αὐτός δέ ἐκεῖνος ὁ , ὑπό ὅς πρόσθεν καί αὐτός τε καί ὁ ὑμέτερος, ἡγεμονεύς καθίστημι ἐκ δοῦλος καί ὑπήκοος, καί ὁ Θρᾴκη ὁ πολύς ὁ Μακεδονία προστίθημι, καί ὁ ἐπί θάλασσα χωρίον ὁ  ὁ ἐμπορία ὁ χώρα ἀναπετάννυμι, καί ὁ μέταλλον ὁ ἐργασία ἀδεής παρέχω, Θεσσαλός δέ ἄρχω, ὅς πάλαι τῷ δέος, ἀποφαίνω, καί ὁ Φωκεύς ἔθνος ὁ εἰς ὁ Ἑλλάς πάροδος2 πλατύς καί εὔπορος ἀντί τε καί ἄπορος ποιέω, Ἀθήναιος τε καί ἐφεδρεύω ἀεί ὁ Μακεδονία εἰς τοσόσδε ταπεινόω, ἤδη γε καί ἐγώ αὐτός , ὡς ἀντί ὁ φόρος τελέω Ἀθήναιος καί ὑπακούω , παρά ἐν ὁ μέρος ἐκεῖνος ὁ ἀσφάλεια σφεῖς πορίζω."},{"id":1217911,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐς Πελοπόννησον δὲ παρελθὼν τὰ ἐκεῖ αὖ ἐκόσμησε καὶ ἡγεμὼν αὐτοκράτωρ συμπάσης τῆς ἄλλης Ἑλλάδος ἀποδειχθεὶς τῆς ἐπὶ τὸν Πέρσην στρατιᾶς οὐχ ἑαυτῷ μᾶλλόν τι τὴν δόξαν τήνδε ἢ τῷ κοινῷ τῶν Μακεδόνων προσ- έθηκεν.","lemmas":"εἰς Πελοπόννησος δέ παρέρχομαι ὁ ἐκεῖ αὖ κοσμέω καί αὐτοκράτωρ σύμπας ὁ ἄλλος Ἑλλάς ἀποδείκνυμι ὁ ἐπί ὁ Πέρσης στρατιά ἑαυτοῦ τις ὁ δόξα ἤ τῷ κοινός ὁ  - ."},{"id":1217912,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα μὲν τὰ ἐκ τοῦ πατρὸς τοῦ ἐμοῦ ἐς ὑμᾶς ὑπηργμένα, ὡς μὲν αὐτὰ ἐφʼ ἑαυτῶν σκέψασθαι μεγάλα, μικρὰ δὲ ὥς γε δὴ πρὸς τὰ ἡμέτερα ξυμβαλεῖν.","lemmas":"οὗτος μέν ὁ ἐκ ὁ πατήρ ὁ ἐμός εἰς ὑπάρχω, ὡς μέν αὐτός ἐπί ἑαυτοῦ σκέπτομαι μέγας, μικρός δέ ὡς γε δή πρός ὁ ἡμέτερος συμβάλλω."},{"id":1217913,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὃς παραλαβὼν παρὰ τοῦ πατρὸς χρυσᾶ μὲν καὶ ἀργυρᾶ ἐκπώματα ὀλίγα, τάλαντα δὲ οὐδὲ ἑξήκοντα ἐν τοῖς θησαυροῖς, χρεῶν δὲ ὀφειλόμενα ὑπὸ Φιλίππου ἐς πεντακόσια τάλαντα, δανεισάμενος ἐπὶ τούτοις αὐτὸς ἄλλα ὀκτακόσια ὁρμηθεὶς ἐκ τῆς χώρας τῆς γε οὐδὲ ὑμᾶς αὐτοὺς βοσκούσης καλῶς εὐθὺς μὲν τοῦ Ἑλληπόντου ὑμῖν τὸν πόρον θαλασσοκρατούντων ἐν τῷ τότε Περσῶν ἀνεπέτασα·","lemmas":"ὅς παραλαμβάνω παρά ὁ πατήρ μέν καί ἀργύρεος ἔκπωμα ὀλίγος, τάλαντον δέ οὐδέ ἐν ὁ , δέ ὀφείλω ὑπό Φίλιππος εἰς πεντακόσιοι τάλαντον, ἐπί οὗτος αὐτός ἄλλος ὀκτακόσιοι ὁρμάω ἐκ ὁ χώρα ὁ γε οὐδέ αὐτός καλός εὐθύς μέν ὁ  ὁ πόρος θαλασσοκρατέω ἐν τῷ τότε Πέρσης ·"},{"id":1217914,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κρατήσας δὲ τῇ ἵππῳ τοὺς σατράπας τοὺς Δαρείου τήν τε Ἰωνίαν πᾶσαν τῇ ὑμετέρᾳ ἀρχῇ προσέθηκα καὶ τὴν Αἰολίδα πᾶσαν καὶ Φρύγας ἀμφοτέρους καὶ Λυδούς, καὶ Μίλητον εἷλον πολιορκίᾳ·","lemmas":"κρατέω δέ ὁ ἵππος ὁ σατράπης ὁ Δαρεῖος ὁ τε Ἰωνία πᾶς ὁ ὑμέτερος ἀρχή προστίθημι καί ὁ πᾶς καί Φρύξ ἀμφότερος καί , καί Μίλητος αἱρέω πολιορκία·"},{"id":1217915,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὰ δὲ ἄλλα πάντα ἑκόντα προσχωρήσαντα λαβὼν ὑμῖν καρποῦσθαι ἔδωκα·","lemmas":"ὁ δέ ἄλλος πᾶς  λαμβάνω καρπόω δίδωμι·"},{"id":1217916,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὰ ἐξ Αἰγύπτου καὶ Κυρήνης ἀγαθά, ὅσα ἀμαχεὶ ἐκτησάμην, ὑμῖν ἔρχεται, ἥ τε κοίλη Συρία καὶ ἡ Παλαιστίνη καὶ ἡ μέση τῶν ποταμῶν ὑμέτερον κτῆμά εἰσι, καὶ Βαβυλὼν καὶ Βάκτρα καὶ Σοῦσα ὑμέτερα, καὶ ὁ Λυδῶν πλοῦτος καὶ οἱ Περσῶν θησαυροὶ καὶ τὰ Ἰνδῶν ἀγαθὰ καὶ ἡ ἔξω θάλασσα ὑμέτερα·","lemmas":"καί ὁ ἐκ Αἴγυπτος καί Κυρήνη ἀγαθός, ὅσος ἀμαχεί κτάομαι, ἔρχομαι, ὁ τε κοῖλος Σύριος καί ὁ Παλαιστίνη καί ὁ μέσος ὁ ποταμός ὑμέτερος κτῆμα εἰμί, καί Βαβυλών καί Βάκτρα καί ὑμέτερος, καί ὁ πλοῦτος καί ὁ Πέρσης θησαυρός καί ὁ Ἰνδός ἀγαθός καί ὁ ἔξω θάλασσα ὑμέτερος·"},{"id":1217917,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὑμεῖς σατράπαι, ὑμεῖς στρατηγοί, ὑμεῖς ταξιάρχαι.","lemmas":", στρατηγός, ."},{"id":1217918,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς ἔμοιγε αὐτῷ τί περίεστιν ἀπὸ τούτων τῶν πόνων ὅτι μὴ αὕτη ἡ πορφύρα καὶ τὸ διάδημα τοῦτο;","lemmas":"ὡς αὐτός τι περίειμι ἀπό οὗτος ὁ πόνος ὅτι2 μή οὗτος ὁ πορφύρα καί ὁ διάδημα οὗτος;"},{"id":1217919,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κέκτημαι δὲ ἰδίᾳ οὐδέν, οὐδὲ ἔχει τις ἀποδεῖξαι θησαυροὺς ἐμοὺς ὅτι μὴ ταῦτα, ὑμέτερα κτήματα ἢ ὅσα ἕνεκα ὑμῶν φυλάττεται.","lemmas":"κτάομαι δέ ἴδιος , οὐδέ ἔχω τις ἀποδείκνυμι  ὅτι2 μή οὗτος, ὑμέτερος κτῆμα τίη ὅσος ἕνεκα ὑμός φυλάσσω."},{"id":1217920,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ οὐδὲ ἔστιν ἰδίᾳ μοι ἐς ὅ τι φυλάξω αὐτούς, σιτουμένῳ τε τὰ αὐτὰ ὑμῖν σιτία καὶ ὕπνον τὸν αὐτὸν αἱρουμένῳ·","lemmas":"ἐπεί οὐδέ εἰμί ἴδιος εἰς ὅς τις φυλάσσω αὐτός, τε ὁ αὐτός σιτίον καί ὕπνος ὁ αὐτός αἱρέω·"},{"id":1217921,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καίτοι οὐδὲ σιτία ἐμοὶ δοκῶ τὰ αὐτὰ τοῖς τρυφῶσιν ὑμῶν σιτεῖσθαι·","lemmas":"οὐδέ σιτίον δοκέω ὁ αὐτός ὁ τρυφάω ὑμός σιτέω·"},{"id":1217922,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"προαγρυπνῶν δὲ ὑμῶν οἶδα, ὡς καθεύδειν ἔχοιτε ὑμεῖς.","lemmas":"δέ ὑμός οἶδα, ὡς καθεύδω ."},{"id":1217923,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ ταῦτα γὰρ ὑμῶν πονούντων καὶ ταλαιπωρουμένων ἐκτησάμην αὐτὸς ἀπόνως καὶ ἀταλαιπώρως ἐξηγούμενος.","lemmas":"ἀλλά οὗτος γάρ ὑμός πονέω καί ταλαιπωρέω κτάομαι αὐτός ἄπονος καί ἀταλαίπωρος ."},{"id":1217924,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τίς ὑμῶν ἢ πονήσας οἶδεν ἐμοῦ μᾶλλον ἢ ἐγὼ ὑπὲρ ἐκείνου;","lemmas":"καί τις ὑμός τίη πονέω οἶδα ἐμός μᾶλλον ἤ ὑπέρ ἐκεῖνος;"},{"id":1217925,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἄγε δὴ καὶ ὅτῳ τραύματα ὑμῶν ἐστι γυμνώσας αὐτὰ ἐπιδειξάτω καὶ ἐγὼ τὰ ἐμὰ ἐπιδείξω ἐν μέρει·","lemmas":"ἄγε δή καί ὅστις τραῦμα ὑμός εἰμί γυμνόω αὐτός καί ὁ ἐπιδείκνυμι ἐν μέρος·"},{"id":1217926,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς ἔμοιγε οὐκ ἔστιν ὅ τι τοῦ σώματος τῶν γε δὴ ἔμπροσθεν μερῶν ἄτρωτον ὑπολέλειπται, οὐδὲ ὅπλον τι ἔστιν ἢ ἐκ χειρὸς ἢ τῶν ἀφιεμένων οὗ γε οὐκ ἴχνη ἐν ἐμαυτῷ φέρω·","lemmas":"ὡς οὐ εἰμί ὅς τις ὁ σῶμα ὁ γε δή ἔμπροσθεν μέρος ἄτρωτος ὑπολείπω, οὐδέ ὅπλον τι εἰμί τίη ἐκ χείρ τίη ὁ οὗ2 γε οὐ ἐν ἐμαυτοῦ φέρω·"},{"id":1217927,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ ξίφει ἐκ χειρὸς τέτρωμαι καὶ τετόξευμαι ἤδη καὶ ἀπὸ μηχανῆς βέβλημαι, καὶ λίθοις πολλαχῇ καὶ ξύλοις παιόμενος ὑπὲρ ὑμῶν καὶ τῆς ὑμετέρας δόξης καὶ τοῦ ὑμετέρου πλούτου νικῶντας ὑμᾶς ἄγω διὰ πάσης γῆς καὶ θαλάσσης καὶ πάντων ποταμῶν καὶ ὀρῶν καὶ πεδίων πάντων, γάμους τε ὑμῖν τοὺς αὐτοὺς γεγάμηκα καὶ πολλῶν ὑμῶν οἱ παῖδες συγγενεῖς ἔσονται τοῖς παισὶ τοῖς ἐμοῖς.","lemmas":"ἀλλά καί ξίφος ἐκ χείρ καί ἤδη καί ἀπό μηχανή βάλλω, καί λίθος πολλαχῆ καί ξύλον παίω ὑπέρ ὑμός καί ὁ ὑμέτερος δόξα καί ὁ ὑμέτερος πλοῦτος νικάω ἄγω διά πᾶς γῆ καί θάλασσα καί πᾶς ποταμός καί ὄρος καί πεδίον πᾶς, γάμος τε ὁ αὐτός γαμέω καί πολύς ὑμός ὁ παῖς συγγενής εἰμί ὁ ὁ ἐμός."},{"id":1217928,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔτι δὲ ᾧ χρέα ἦν, οὐ πολυπραγμονήσας ἐφʼ ὅτῳ ἐγένετο, τοσαῦτα μὲν μισθοφορούντων, τοσαῦτα δὲ ἁρπαζόντων, ὁπότε ἐκ πολιορκίας ἁρπαγὴ γίγνοιτο, διαλέλυμαι ταῦτα.","lemmas":"ἔτι δέ ὅς εἰμί, οὐ πολυπραγμονέω ἐπί ὅστις γίγνομαι, τοσοῦτος μέν μισθοφορέω, τοσοῦτος δέ ἁρπάζω, ἐκ πολιορκία ἁρπαγή γίγνομαι, οὗτος."},{"id":1217929,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"στέφανοί τε χρυσοῖ τοῖς πλείστοις ὑμῶν εἰσι μνημεῖα τῆς τε ἀρετῆς τῆς ὑμετέρας καὶ τῆς ἐξ ἐμοῦ τιμῆς ἀθάνατα.","lemmas":"στέφανος τε χρύσεος ὁ πλεῖστος ὑμός εἰμί μνημεῖον ὁ τε ἀρετή ὁ ὑμέτερος καί ὁ ἐκ ἐμός τιμή ."},{"id":1217930,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅστις δὲ δὴ καὶ ἀπέθανεν, εὐκλεὴς μὲν αὐτῷ ἡ τελευτὴ ἐγένετο, περιφανὴς δὲ ὁ τάφος, χαλκαῖ δὲ αἱ εἰκόνες τῶν πλείστων οἴκοι ἑστᾶσιν, οἱ γονεῖς δʼ ἔντιμοί εἰσι λειτουργίας τε ξυμπάσης καὶ εἰσφορᾶς ἀπηλλαγμένοι·","lemmas":"ὅστις δέ δή καί ἀποθνῄσκω, εὐκλεής μέν αὐτός ὁ τελευτή γίγνομαι, περιφανής δέ ὁ τάφος, δέ ὁ εἰκών ὁ πλεῖστος οἶκος ἵστημι, ὁ γονεύς δέ εἰμί λειτουργία τε σύμπας καί εἰσφορά ἀπαλλάσσω·"},{"id":1217931,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ γάρ τίς γε φεύγων ὑμῶν ἐτελεύτα ἐμοῦ ἄγοντος.","lemmas":"οὐ γάρ τις γε φεύγω ὑμός τελευτάω ἐμός ἄγω."},{"id":1217932,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ νῦν τοὺς ἀπολέμους ὑμῶν ζηλωτοὺς τοῖς οἴκοι ἀποπέμψειν ἤμελλον·","lemmas":"καί νῦν ὁ ὑμός ὁ οἶκος μέλλω·"},{"id":1217933,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλʼ ἐπειδὴ πάντες ἀπιέναι βούλεσθε, ἄπιτε πάντες, καὶ ἀπελθόντες οἴκοι ἀπαγγείλατε ὅτι τὸν βασιλέα ὑμῶν Ἀλέξανδρον, νικῶντα μὲν Πέρσας καὶ Μήδους καὶ Βακτρίους καὶ Σάκας, καταστρεψάμενον δὲ Οὐξίους τε καὶ Ἀραχωτοὺς καὶ Δράγγας, κεκτημένον δὲ καὶ Παρθυαίους καὶ Χορασμίους καὶ Ὑρκανίους ἔστε ἐπὶ τὴν θάλασσαν τὴν Κασπίαν, ὑπερβάντα δὲ τὸν Καύκασον ὑπὲρ τὰς Κασπίας πύλας, καὶ περάσαντα Ὄξον τε ποταμὸν καὶ Τάναϊν, ἔτι δὲ τὸν Ἰνδὸν ποταμόν, οὐδενὶ ἄλλῳ ὅτι μὴ Διονύσῳ περαθέντα, καὶ τὸν Ὑδάσπην καὶ τὸν Ἀκεσίνην καὶ τὸν Ὑδραώτην, καὶ τὸν Ὕφασιν διαπεράσαντα ἄν, εἰ μὴ ὑμεῖς ἀπωκνήσατε, καὶ ἐς τὴν μεγάλην θάλασσαν κατʼ ἀμφότερα τοῦ Ἰνδοῦ τὰ στόματα ἐμβαλόντα, καὶ διὰ τῆς Γαδρωσίας τῆς ἐρήμου ἐλθόντα, ᾗ οὐδείς πω πρόσθεν σὺν στρατιᾷ ἦλθε, καὶ Καρμανίαν ἐν παρόδῳ προσκτησάμενον καὶ τὴν Ὠρειτῶν γῆν, περιπεπλευκότος δὲ ἤδη αὐτῷ τοῦ ναυτικοῦ τὴν ἀπʼ Ἰνδῶν γῆς εἰς Πέρσας θάλασσαν, ὡς εἰς Σοῦσα ἐπανηγάγετε, ἀπολιπόντες οἴχεσθε, παραδόντες φυλάσσειν τοῖς νενικημένοις βαρβάροις.","lemmas":"ἐπεί πᾶς ἄπειμι2 βούλομαι, πᾶς, καί ἀπέρχομαι οἶκος ἀπαγγέλλω ὅτι2 ὁ βασιλεύς ὑμός Ἀλέξανδρος, νικάω μέν Πέρσης καί Μῆδος καί καί Σάκαι, δέ τε καί Ἀραχωτός καί , δέ καί καί καί ἔστε ἐπί ὁ θάλασσα ὁ , ὑπερβαίνω δέ ὁ Καύκασος ὑπέρ ὁ πύλη, καί περάω τε ποταμός καί Τάναϊς, ἔτι δέ ὁ ποταμός, ἄλλος ὅτι2 μή Διόνυσος , καί ὁ καί ὁ Ἀκεσίνης καί ὁ , καί ὁ  ἄν, εἰ μή , καί εἰς ὁ μέγας θάλασσα κατά ἀμφότερος ὁ Ἰνδός ὁ στόμα ἐμβάλλω, καί διά ὁ ὁ ἐρῆμος ἔρχομαι, ὅς πω πρόσθεν σύν στρατιά ἔρχομαι, καί ἐν πάροδος2 καί ὁ Ὠρείτης γῆ, περιπλέω δέ ἤδη αὐτός ὁ ναυτικός ὁ Ἰνδή γῆ εἰς Πέρσης θάλασσα, ὡς εἰς , ἀπολείπω οἴχομαι, παραδίδωμι φυλάσσω ὁ ."},{"id":1217934,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα ὑμῖν καὶ πρὸς ἀνθρώπων ἴσως εὐκλεᾶ καὶ πρὸς θεῶν ὅσια δήπου ἔσται ἀπαγγελθέντα.","lemmas":"οὗτος καί πρός ἄνθρωπος ἴσος καί πρός θεός ὅσιος δήπου εἰμί ."},{"id":1217935,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἄπιτε.","lemmas":"."},{"id":1217936,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα εἰπὼν κατεπήδησέ τε ἀπὸ τοῦ βήματος ὀξέως καὶ ἐς τὰ βασίλεια παρελθὼν οὔτε ἐθεράπευσε τὸ σῶμα οὔτε τῳ ὤφθη τῶν ἑταίρων·","lemmas":"οὗτος λέγω τε ἀπό ὁ βῆμα ὀξύς2 καί εἰς ὁ βασίλειον παρέρχομαι οὔτε θεραπεύω ὁ σῶμα οὔτε τις ὁ ἑταῖρος·"},{"id":1217937,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλʼ οὐδὲ ἐς τὴν ὑστεραίαν ὤφθη.","lemmas":"οὐδέ εἰς ὁ ὑστεραῖος ὁράω."},{"id":1217938,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῇ τρίτῃ δὲ καλέσας εἴσω τῶν Περσῶν τοὺς ἐπιλέκτους τάς τε ἡγεμονίας αὐτοῖς τῶν τάξεων διένειμε καὶ ὅσους συγγενεῖς ἀπέφηνε, τούτοις δὲ νόμιμον ἐποίησε φιλεῖν αὐτὸν μόνοις.","lemmas":"ὁ τρίτος δέ καλέω ὁ Πέρσης ὁ ἐπίλεκτος ὁ τε ἡγεμονία αὐτός ὁ τάξις διανέμω καί ὅσος ἀποφαίνω, οὗτος δέ νόμιμος ποιέω φιλέω αὐτός ."},{"id":1217939,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ Μακεδόνες ἔν τε τῷ παραυτίκα ἀκούσαντες τῶν λόγων ἐκπεπληγμένοι σιγῇ ἔμενον αὐτοῦ πρὸς τῷ βήματι οὐδέ τις ἠκολούθησε τῷ βασιλεῖ ἀπαλλαττομένῳ ὅτι μὴ οἱ ἀμφʼ αὐτὸν ἑταῖροί τε καὶ οἱ σωματοφύλακες, οἱ δὲ πολλοὶ οὔτε μένοντες ὅ τι πράττωσιν ἢ λέγωσιν εἶχον, οὔτε ἀπαλλάσσεσθαι ἤθελον.","lemmas":"ὁ δέ ἐν τε τῷ παραυτίκα ἀκούω ὁ λόγος ἐκπλήσσω σιγή μένω αὐτός πρός ὁ βῆμα οὐδέ τις ἀκολουθέω τῷ βασιλεύς ὅτι2 μή ὁ αὐτός ἑταῖρος τε καί ὁ σωματοφύλαξ, ὁ δέ πολύς οὔτε μένω ὅς τι τίη λέγω ἔχω, οὔτε ἀπαλλάσσω ἐθέλω."},{"id":1217940,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς δὲ τὰ Περσῶν τε καὶ Μήδων αὐτοῖς ἐξηγγέλλετο, αἵ τε ἡγεμονίαι Πέρσαις διδόμεναι καὶ ἡ στρατιὰ ἡ βαρβαρικὴ ἐς λόχους τε καταλεγομένη καὶ τὰ Μακεδονικὰ ὀνόματα ἄγημά τι Περσικὸν καλούμενον καὶ πεζέταιροι Πέρσαι καὶ ἀσθέτεροι ἄλλοι καὶ ἀργυρασπίδων τάξις Περσικὴ καὶ ἡ τῶν ἑταίρων ἵππος καὶ ταύτης ἄλλο ἄγημα βασιλικόν, οὐκέτι καρτεροὶ σφῶν ἦσαν, ἀλλὰ ξυνδραμόντες ὡς πρὸς τὰ βασίλεια τὰ μὲν ὅπλα αὐτοῦ πρὸ τῶν θυρῶν ἐρρίπτουν, ἱκετηρίας ταύτας τῷ βασιλεῖ, αὐτοὶ δʼ ἐβόων πρὸ τῶν θυρῶν ἑστηκότες δεόμενοι παρελθεῖν εἴσω·","lemmas":"ὡς δέ ὁ Πέρσης τε καί Μήδων αὐτός ἐξαγγέλλω, ὁ τε Πέρσης καί ὁ στρατιά ὁ βαρβαρικός εἰς λόχος τε καί ὁ ὄνομα τι καλέω καί Πέρσης καί ἄλλος καί τάξις Περσικός καί ὁ ὁ ἑταῖρος ἵππος καί οὗτος ἄλλος ἄγημα βασιλικός, οὐκέτι καρτερός σφεῖς εἰμί, ἀλλά ὡς πρός ὁ βασίλειον ὁ μέν ὅπλον αὐτός πρό ὁ θύρα ῥίπτω, ἱκετήριος οὗτος ὁ βασιλεύς, αὐτός δέ βοάω πρό ὁ θύρα ἵστημι δέω παρέρχομαι εἴσω·"},{"id":1217941,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούς τε αἰτίους τῆς ἐν τῷ τότε ταραχῆς καὶ τοὺς ἄρξαντας τῆς βοῆς ἐκδιδόναι ἐθέλειν·","lemmas":"ὁ τε αἴτιος ὁ ἐν τῷ τότε ταραχή καί ὁ ἄρχω ὁ βοείη ἐκδίδωμι ἐθέλω·"},{"id":1217942,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν ἀπαλλαγήσεσθαι τῶν θυρῶν οὔτε ἡμέρας οὔτε νυκτός, εἰ μή τινα οἶκτον σφῶν ἕξει Ἀλέξανδρος.","lemmas":"οὐκοῦν ὁ θύρα οὔτε ἡμέρα οὔτε νύξ, εἰ μή τις οἶκτος σφεῖς ἔχω Ἀλέξανδρος."},{"id":1217943,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα ὡς ἀπηγγέλλετο αὐτῷ, ὁ δὲ σπουδῇ ἐξέρχεται καὶ ἰδών τε ταπεινῶς διακειμένους καὶ ἀκούσας σὺν οἰμωγῇ τῶν πολλῶν βοώντων καὶ αὐτῷ προχεῖται δάκρυα.","lemmas":"οὗτος ὡς ἀπαγγέλλω αὐτός, ὁ δέ σπουδή ἐξέρχομαι καί ὁράω τε ταπεινός καί ἀκούω σύν οἰμωγή ὁ πολύς βοάω καί αὐτός προχέω ."},{"id":1217944,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ὁ μὲν ἀνήγετο ὥς τι ἐρῶν, οἱ δὲ ἔμενον λιπαροῦντες.","lemmas":"καί ὁ μέν ἀνάγω ὡς τις ἐράω, ὁ δέ μένω λιπαρέω."},{"id":1217945,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καί τις αὐτῶν καθʼ ἡλικίαν τε καὶ ἱππαρχίαν τῆς ἵππου τῆς ἑταιρικῆς οὐκ ἀφανής, Καλλίνης ὄνομα, τοιαῦτα εἶπεν·","lemmas":"καί τις αὐτός ἡλικία τε καί ἱππαρχία ὁ ἵππος ὁ ἑταιρικός οὐ ἀφανής, ὄνομα, τοιοῦτος λέγω·"},{"id":1217946,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὦ βασιλεῦ, τὰ λυποῦντά ἐστι Μακεδόνας ὅτι σὺ Περσῶν μέν τινας ἤδη πεποίησαι σαυτῷ συγγενεῖς καὶ καλοῦνται Πέρσαι συγγενεῖς Ἀλεξάνδρου καὶ φιλοῦσί σε, Μακεδόνων δὲ οὔπω τις γέγευται ταύτης τῆς τιμῆς.","lemmas":"ὦ βασιλεύς, ὁ εἰμί ὅτι2 σύ Πέρσης μέν τις ἤδη σεαυτοῦ συγγενής καί καλέω Πέρσης συγγενής Ἀλέξανδρος καί φιλέω , δέ οὔπω τις γεύω οὗτος ὁ τιμή."},{"id":1217947,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα δὴ ὑπολαβὼν Ἀλέξανδρος, ἀλλʼ ὑμᾶς τε, ἔφη, ξύμπαντας ἐμαυτῷ τίθεμαι συγγενεῖς καὶ τό γε ἀπὸ τούτου οὕτως καλέσω.","lemmas":"ἔνθα δή ὑπολαμβάνω Ἀλέξανδρος,  τε, φημί, σύμπας ἐμαυτοῦ τίθημι συγγενής καί ὁ γε ἀπό οὗτος οὕτως καλέω."},{"id":1217948,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα εἰπόντα προσελθὼν ὁ Καλλίνης τε ἐφίλησε καὶ ὅστις ἄλλος φιλῆσαι ἠθέλησε.","lemmas":"οὗτος λέγω προσέρχομαι ὁ τε φιλέω καί ὅστις ἄλλος φιλέω ἐθέλω."},{"id":1217949,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὕτω δὴ ἀναλαβόντες τὰ ὅπλα βοῶντές τε καὶ παιωνίζοντες ἐς τὸ στρατόπεδον ἀπῄεσαν.","lemmas":"καί οὕτως δή ἀναλαμβάνω ὁ ὅπλον τε καί παιωνίζω εἰς ὁ στρατόπεδον ἄπειμι2."},{"id":1217950,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ ἐπὶ τούτοις θυσίαν τε θύει τοῖς θεοῖς οἷς αὐτῷ νόμος καὶ θοίνην δημοτελῆ ἐποίησε, καθήμενός τε αὐτὸς καὶ πάντων καθημένων, ἀμφʼ αὐτὸν μὲν Μακεδόνων, ἐν δὲ τῷ ἐφεξῆς τούτων Περσῶν, ἐπὶ δὲ τούτοις τῶν ἄλλων ἐθνῶν ὅσοι κατʼ ἀξίωσιν ἤ τινα ἄλλην ἀρετὴν πρεσβευόμενοι, καὶ ἀπὸ τοῦ αὐτοῦ κρατῆρος αὐτός τε καὶ οἱ ἀμφʼ αὐτὸν ἀρυόμενοι ἔσπενδον τὰς αὐτὰς σπονδὰς καταρχομένων τῶν τε Ἑλλήνων μάντεων καὶ τῶν Μάγων.","lemmas":"Ἀλέξανδρος δέ ἐπί οὗτος θυσία τε θύω ὁ θεός ὅς αὐτός νόμος καί θοίνη δημοτελής ποιέω, τε αὐτός καί πᾶς , ἀμφί αὐτός μέν , ἐν δέ τῷ ἐφεξῆς οὗτος Πέρσης, ἐπί δέ οὗτος ὁ ἄλλος ἔθνος ὅσος κατά ἀξίωσις ἤ ἄλλος ἀρετή πρεσβεύω, καί ἀπό ὁ αὐτός κρατήρ αὐτός τε καί ὁ αὐτός  ὁ αὐτός σπονδή κατάρχω ὁ τε Ἕλλην μάντις καί ὁ Μάγος."},{"id":1217951,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εὔχετο δὲ τά τε ἄλλα καὶ τὰ ἀγαθὰ καὶ ὁμόνοιάν τε καὶ κοινωνίαν τῆς ἀρχῆς Μακεδόσι καὶ Πέρσαις.","lemmas":"εὔχομαι δέ ὁ τε καί ὁ ἀγαθός καί τε καί κοινωνία ὁ ἀρχή καί Πέρσης."},{"id":1217952,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι δὲ κατέχει λόγος τοὺς μετασχόντας τῆς θοίνης ἐννακισχιλίους, καὶ τούτους πάντας μίαν τε σπονδὴν σπεῖσαι καὶ ἐπʼ αὐτῇ παιωνίσαι.","lemmas":"εἰμί δέ κατέχω λόγος ὁ μετέχω ὁ θοίνη , καί οὗτος πᾶς τε σπονδή σπένδω καί ἐπί αὐτός ."},{"id":1217953,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα δὴ ἐθελονταὶ ἤδη αὐτῷ ἀπῄεσαν τῶν Μακεδόνων ὅσοι διὰ γῆρας ἤ τινα ἄλλην ξυμφορὰν ἀπόλεμοι ἦσαν·","lemmas":"ἔνθα δή ἐθελοντής ἤδη αὐτός ἄπειμι2 ὁ ὅσος διά γῆρας ἤ ἄλλος συμφορά εἰμί·"},{"id":1217954,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὗτοι αὐτῷ ἐγένοντο ἐς τοὺς μυρίους.","lemmas":"καί οὗτος γίγνομαι εἰς ὁ μυρίος."},{"id":1217955,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτοις δὲ τήν τε μισθοφορὰν οὐ τοῦ ἐξήκοντος ἤδη χρόνου ἔδωκεν Ἀλέξανδρος μόνον, ἀλλὰ καὶ τοῦ ἐς τὴν ἀπονόστησιν τὴν οἴκαδε ξυμβαίνοντος.","lemmas":"οὗτος δέ ὁ τε μισθοφορά οὐ ὁ ἐξήκω ἤδη χρόνος δίδωμι Ἀλέξανδρος μόνος, ἀλλά καί ὁ εἰς ὁ ὁ οἴκαδε συμβαίνω."},{"id":1217956,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπέδωκεν δὲ καὶ τάλαντον ἑκάστῳ ὑπὲρ τὴν μισθοφοράν·","lemmas":"ἐπιδίδωμι δέ καί τάλαντον ἕκαστος ὑπέρ ὁ μισθοφορά·"},{"id":1217957,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"παῖδες δὲ εἴ τῳ ἦσαν ἐκ τῶν Ἀσιανῶν γυναικῶν, παρὰ οἷ καταλιπεῖν ἐκέλευσε μηδὲ στάσιν κατάγειν ἐς Μακεδονίαν ἀλλοφύλους τε καὶ ἐκ τῶν βαρβάρων γυναικῶν παῖδας τοῖς οἴκοι ὑπολελειμμένοις παισί τε καὶ μητράσιν αὐτῶν·","lemmas":"παῖς δέ εἰ εἰμί ἐκ ὁ γυνή, παρά ἕ καταλείπω κελεύω μηδέ στάσις κατάγω εἰς Μακεδονία τε καί ἐκ ὁ βάρβαρος γυνή παῖς ὁ οἶκος παῖς τε καί αὐτός·"},{"id":1217958,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ ἐπιμελήσεσθαι ὡς ἐκτρέφοιντο Μακεδονικῶς τά τε ἄλλα καὶ ἐς τὰ πολέμια κοσμούμενοι, γενομένους δὲ ἄνδρας ἄξειν αὐτὸς ἐς Μακεδονίαν καὶ παραδώσειν τοῖς πατράσιν.","lemmas":"αὐτός δέ ὡς  ὁ τε καί εἰς ὁ πολέμιος κοσμέω, γίγνομαι δέ ἀνήρ ἄγω αὐτός εἰς Μακεδονία καί παραδίδωμι ὁ πατήρ."},{"id":1217959,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτά τε ἀπαλλαττομένοις ἀστάθμητα καὶ ἀτέκμαρτα ἐπηγγέλλετο, καὶ ὅπως ἔχει φιλίας τε καὶ πόθου ἐς αὐτοὺς τὸ ἀτρεκέστατον τεκμήριον ἐκεῖνο ποιεῖσθαι ἠξίου, ὅτι τὸν πιστότατόν τε αὐτῷ καὶ ὅντινα ἴσον τῇ ἑαυτοῦ κεφαλῇ ἄγει, Κρατερόν, ξυμπέμπει αὐτοῖς φύλακά τε καὶ ἡγεμόνα τοῦ στόλου.","lemmas":"τε  καί ἐπαγγέλλω, καί ὅπως ἔχω φίλιος τε καί πόθος εἰς αὐτός ὁ τεκμήριον ἐκεῖνος ποιέω ἀξιόω, ὅτι2 ὁ πιστός2 τε αὐτός καί ὅστις ἴσος ὁ ἑαυτοῦ κεφαλή ἄγω, , αὐτός φύλαξ τε καί ἡγεμών ὁ στόλος."},{"id":1217960,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὕτω δὴ ἀσπασάμενος ξύμπαντας αὐτός τε δακρύων καὶ δακρύοντας ἐκείνους ἀπὸ οὗ ἀπήλλαξε.","lemmas":"οὕτως δή ἀσπάζομαι σύμπας αὐτός τε δάκρυον καί δακρύω ἐκεῖνος ἀπό οὗ ἀπαλλάσσω."},{"id":1217961,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Κρατερῷ δὲ τούτους τε ἄγειν ἐκέλευσε καὶ ἀπαγαγόντι Μακεδονίας τε καὶ Θρᾴκης καὶ Θετταλῶν ἐξηγεῖσθαι καὶ τῶν Ἑλλήνων τῆς ἐλευθερίας·","lemmas":"δέ οὗτος τε ἄγω κελεύω καί ἀπάγω Μακεδονία τε καί Θρᾴκη καί Θεσσαλός ἐξηγέομαι καί ὁ Ἕλλην ὁ ἐλευθερία·"},{"id":1217962,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀντίπατρον δὲ διαδόχους τοῖς ἀποπεμπομένοις ἄγειν Μακεδόνας τῶν ἀκμαζόντων ἐκέλευσεν.","lemmas":"Ἀντίπατρος δέ ὁ ἄγω ὁ ἀκμάζω κελεύω."},{"id":1217963,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔστειλε δὲ καὶ Πολυπέρχοντα ὁμοῦ τῷ Κρατερῷ, δεύτερον δὲ ἀπὸ Κρατεροῦ ἡγεμόνα, ὡς εἴ τι κατὰ πορείαν Κρατερῷ συμπίπτοι, ὅτι καὶ μαλακῶς τὸ σῶμα ἔχοντα ἀπέπεμπεν αὐτόν, μὴ ποθῆσαι στρατηγὸν τοὺς ἰόντας.","lemmas":"στέλλω δέ καί ὁμοῦ ὁ , δεύτερος δέ ἀπό ἡγεμών, ὡς εἰ τι κατά πορεία συμπίπτω, ὅτι2 καί μαλακός ὁ σῶμα ἔχω ἀποπέμπω αὐτός, μή στρατηγός ὁ εἶμι."},{"id":1217964,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λόγος δέ τις οὗτος ἐφοίτα ἀφανὴς παρὰ τοῖς τὰ βασιλικὰ πράγματα, ὅσῳ ἐπικρύπτεται, τοσῷδε φιλοτιμότερον ἐξηγουμένοις, καὶ τὸ πιστὸν ἐς τὸ χεῖρον μᾶλλον, ᾗ τὸ εἰκός τε καὶ ἡ αὐτῶν μοχθηρία ἄγει, ἢ πρὸς τὸ ἀληθὲς ἐκτρέπουσιν, ἐξηττώμενον Ἀλέξανδρον ἤδη τῆς μητρὸς τῶν διαβολῶν τῶν ἐς Ἀντίπατρον ἀπαλλάξαι ἐθέλειν ἐκ Μακεδονίας Ἀντίπατρον.","lemmas":"λόγος δέ τις οὗτος φοιτάω ἀφανής παρά ὁ ὁ βασιλικός πρᾶγμα, ὅσος ἐπικρύπτω, φιλότιμος , καί ὁ πιστόν εἰς ὁ χείρων μᾶλλον, ὅς ὁ ἔοικα τε καί ὁ αὐτός μοχθηρία ἄγω, ἤ πρός ὁ ἀληθής ἐκτρέπω, Ἀλέξανδρος ἤδη ὁ μήτηρ ὁ ὁ εἰς Ἀντίπατρος ἀπαλλάσσω ἐθέλω ἐκ Μακεδονία Ἀντίπατρος."},{"id":1217965,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τυχὸν οὐκ ἐς ἀτιμίαν τὴν Ἀντιπάτρου ἡ μετάπεμψις αὐτοῦ ἔφερεν, ἀλλʼ ὡς μή τι ἐκ τῆς διαφορᾶς αὐτοῖς γένοιτο ἄχαρι ἐς ἀλλήλους καὶ οὐδὲ αὐτῷ ἰάσιμον.","lemmas":"καί οὐ εἰς ἀτιμία ὁ Ἀντίπατρος ὁ αὐτός φέρω, ἀλλά ὡς μή τι ἐκ ὁ διαφορά αὐτός γίγνομαι ἄχαρις εἰς ἀλλήλων καί οὐδέ αὐτός ἰάσιμος."},{"id":1217966,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ οὐδὲ ἐπαύοντο Ἀλεξάνδρῳ γράφοντες ὁ μὲν τὴν αὐθάδειάν τε τῆς Ὀλυμπιάδος καὶ ὀξύτητα καὶ πολυπραγμοσύνην, ἥκιστα δὴ τῇ Ἀλεξάνδρου μητρὶ εὐσχήμονα, ὥστε καὶ λόγος τις τοιόσδε ἐφέρετο Ἀλεξάνδρου ἐφʼ οἷς ὑπὲρ τῆς μητρὸς αὐτῷ ἐξηγγέλλετο, βαρὺ δὴ τὸ ἐνοίκιον τῶν δέκα μηνῶν εἰσπράττεσθαι αὑτοῦ τὴν μητέρα·","lemmas":"οὐδέ ἐπαύω Ἀλέξανδρος γράφω ὁ μέν ὁ αὐθάδεια τε ὁ Ὀλυμπιάς καί ὀξύτης καί πολυπραγμοσύνη, ἥκιστος δή ὁ Ἀλέξανδρος μήτηρ εὐσχήμων, ὥστε καί λόγος τις τοιόσδε φέρω Ἀλέξανδρος ὅς ὑπέρ ὁ μήτηρ αὐτός ἐξαγγέλλω, βαρύς δή ὁ ὁ μήνη εἰσπράσσω ἑαυτοῦ ὁ μήτηρ·"},{"id":1217967,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἡ δέ, ὑπέρογκον εἶναι τῇ τε ἀξιώσει καὶ τῇ ἄλλῃ θεραπείᾳ Ἀντίπατρον οὐδὲ μεμνῆσθαι τοῦ καταστήσαντος ἔτι, ἀλλʼ αὐτὸν γὰρ ἀξιοῦν τὰ πρῶτα φέρεσθαι ἐν τοῖς ἄλλοις Μακεδόσι τε καὶ Ἕλλησι.","lemmas":"ὁ δέ, ὑπέρογκος εἰμί ὁ τε ἀξιόω καί ὁ ἄλλος θεραπεία Ἀντίπατρος οὐδέ μιμνήσκω ὁ καθίστημι ἔτι, αὐτός γάρ ἀξιόω ὁ πρῶτος φέρω ἐν ὁ ἄλλος τε καί Ἕλλην."},{"id":1217968,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταῦτα μᾶλλόν τι ἰσχύειν παρʼ Ἀλεξάνδρῳ ἐφαίνετο ὅσα ἐς τοῦ Ἀντιπάτρου τὴν διαβολὴν φέροντα ἦν, οἷα δὴ καὶ φοβερώτερα ἐν βασιλείᾳ ὄντα.","lemmas":"καί οὗτος τι ἰσχύω παρά Ἀλέξανδρος φαίνω ὅσος εἰς ὁ Ἀντίπατρος ὁ διαβολή φέρω εἰμί, οἷος δή καί φοβερός ἐν βασίλεια εἰμί."},{"id":1217969,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ μέντοι καταφανές γέ τι ἢ ἔργον ἢ λόγος ἐξηγγέλλετο Ἀλεξάνδρου ἐφʼ ὅτῳ ἄν τις συνέθηκεν οὐχ ὡσαύτως εἶναι αὐτῷ πρὸς θυμοῦ Ἀντίπατρον.","lemmas":"οὐ μέντοι γε τι τίη ἔργον τίη λόγος ἐξαγγέλλω Ἀλέξανδρος ὅστις ἄν τις συντίθημι οὐ ὡσαύτως εἰμί αὐτός πρός θυμός Ἀντίπατρος."},{"id":1217970,"filename":"tlg0074.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":1217971,"filename":"tlg0074.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":1217972,"filename":"tlg0074.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":1217973,"filename":"tlg0074.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":1217974,"filename":"tlg0074.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":1217975,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἡφαιστίων.","lemmas":"Ἡφαιστίων."},{"id":1217976,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτῳ τῷ λόγῳ ὑποπτήξαντα Ἡφαιστίωνα συναλλαγῆναι Εὐμενεῖ, οὐχ ἑκόντα ἑκόντι.","lemmas":"οὗτος ὁ λόγος Ἡφαιστίων συναλλάσσω , οὐ ."},{"id":1217977,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν ταύτῃ τῇ ὁδῷ καὶ τὸ πεδίον λέγεται ἰδεῖν Ἀλέξανδρον τὸ ἀνειμένον ταῖς ἵπποις ταῖς βασιλικαῖς, αὐτό τε πεδίον Νησαῖον καλούμενον καὶ αἱ ἵπποι ὅτι Νησαῖαι κληΐζονται λέγει Ἡρόδοτος·","lemmas":"ἐν οὗτος ὁ ὁδός καί ὁ πεδίον λέγω ὁράω Ἀλέξανδρος ὁ ἀνίημι ὁ ἵππος ὁ βασιλικός, αὐτός τε πεδίον Νησαῖος καλέω καί ὁ ἵππος ὅτι2  λέγω Ἡρόδοτος·"},{"id":1217978,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι δὲ πάλαι μὲν ἐς πεντεκαίδεκα μυριάδας τῶν ἵππων, τότε δὲ Ἀλέξανδρον οὐ πολὺ πλείονας τῶν πέντε καταλαβεῖν·","lemmas":"εἰμί δέ πάλαι μέν εἰς μυριάς ὁ ἵππος, τότε δέ Ἀλέξανδρος οὐ πολύς πολύς ὁ πέντε καταλαμβάνω·"},{"id":1217979,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πρὸς λῃστῶν γὰρ διαρπαγῆναι τὰς πολλὰς αὐτῶν.","lemmas":"πρός λῃστής γάρ διαρπάζω ὁ πολύς αὐτός."},{"id":1217980,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐνταῦθα λέγουσιν ὅτι Ἀτροπάτης ὁ τῆς Μηδίας σατράπης γυναῖκας ἑκατὸν αὐτῷ ἔδωκεν, ταύτας φάσκων εἶναι τῶν Ἀμαζόνων, καὶ ταύτας σκευῇ ἀνδρῶν ἱππέων ἐσταλμένας, πλήν γε δὴ ὅτι πελέκεις ἀντὶ δοράτων ἐφόρουν καὶ ἀντὶ ἀσπίδων πέλτας·","lemmas":"ἐνταῦθα λέγω ὅτι2 ὁ ὁ Μηδία σατράπης γυνή αὐτός δίδωμι, οὗτος φάσκω εἰμί ὁ , καί οὗτος σκευή ἀνήρ ἱππεύς στέλλω, πλήν γε δή ὅτι2 πελεκάω ἀντί δόρυ ἐφοράω καί ἀντί ἀσπίς πέλτης·"},{"id":1217981,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ τὸν μαστὸν λέγουσιν ὅτι μείονα εἶχον τὸν δεξιόν, ὃν δὴ καὶ ἔξω εἶχον ἐν ταῖς μάχαις.","lemmas":"ὁ δέ καί ὁ μαστός λέγω ὅτι2 ἔχω ὁ δεξιός, ὅς δή καί ἔξω ἔχω ἐν ὁ μάχη."},{"id":1217982,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταύτας μὲν δὴ ἀπαλλάξαι τῆς στρατιᾶς Ἀλέξανδρον, μή τι νεωτερισθείη κατʼ αὐτὰς ἐς ὕβριν πρὸς τῶν Μακεδόνων ἢ βαρβάρων·","lemmas":"οὗτος μέν δή ἀπαλλάσσω ὁ στρατιά Ἀλέξανδρος, μή τις νεωτερίζω κατά αὐτός εἰς ὕβρις πρός ὁ ἤ ·"},{"id":1217983,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κελεῦσαι δὲ ἀπαγγεῖλαι πρὸς τὴν βασίλισσαν σφῶν ὅτι αὐτὸς ἥξει πρὸς αὐτὴν παιδοποιησόμενος.","lemmas":"κελεύω δέ ἀπαγγέλλω πρός ὁ βασίλισσα σφεῖς ὅτι2 αὐτός ἥκω πρός αὐτός ."},{"id":1217984,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα δὲ οὔτε Ἀριστόβουλος οὔτε Πτολεμαῖος οὔτε τις ἄλλος ἀνέγραψεν ὅστις ἱκανὸς ὑπὲρ τῶν τηλικούτων τεκμηριῶσαι.","lemmas":"οὗτος δέ οὔτε Ἀριστόβουλος οὔτε Πτολεμαῖος οὔτε τις ἄλλος ἀναγράφω ὅστις ἱκανός ὑπέρ ὁ τηλικοῦτος τεκμηριόω."},{"id":1217985,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐδὲ δοκεῖ μοι ἐν τῷ τότε σώζεσθαι τὸ γένος τῶν Ἀμαζόνων, οὐδʼ ἔτι πρὸ Ἀλεξάνδρου, ἢ Ξενοφῶν ἂν ἐμνήσθη αὐτῶν, Φασιανῶν τε μνησθεὶς καὶ Κόλχων καὶ ὅσα ἄλλα ἀπὸ Τραπεζοῦντος ὁρμώμενοι ἢ πρὶν ἐς Τραπεζοῦντα κατελθεῖν οἱ Ἕλληνες ἐπῆλθον ἔθνη βαρβαρικά, ἵναπερ καὶ ταῖς Ἀμαζόσιν ἐντετυχήκεσαν ἂν, εἴπερ οὖν ἔτι ἦσαν Ἀμαζόνες.","lemmas":"οὐδέ δοκέω ἐν τῷ τότε σῴζω ὁ γένος ὁ Ἀμαζών, οὐδέ ἔτι πρό Ἀλέξανδρος, ἤ Ξενοφῶν ἄν μιμνήσκω αὐτός, τε μιμνήσκω καί καί ὅσος ἄλλος ἀπό Τραπεζοῦς ὁρμάω ἤ πρίν εἰς Τραπεζοῦς κατέρχομαι ὁ Ἕλλην ἐπέρχομαι ἔθνος βαρβαρικός, ἵνα καί ὁ Ἀμαζών ἐάν, εἴπερ οὖν ἔτι εἰμί Ἀμαζών."},{"id":1217986,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μὴ γενέσθαι μὲν γὰρ παντελῶς τὸ γένος τούτων τῶν γυναικῶν οὐ πιστὸν δοκεῖ ἔμοιγε, πρὸς τοσούτων καὶ τοιούτων ὑμνηθέν.","lemmas":"μή γίγνομαι μέν γάρ παντελής ὁ γένος οὗτος ὁ γυνή οὐ πιστός2 δοκέω , πρός καί τοιοῦτος ὑμνέω."},{"id":1217987,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς Ἡρακλέα τε ἐπʼ αὐτὰς λόγος κατέχει ὅτι ἐστάλη καὶ ζωστῆρά τινα Ἱππολύτης τῆς βασιλίσσης αὐτῶν ὅτι ἐς τὴν Ἑλλάδα ἐκόμισε, καὶ οἱ ξὺν Θησεῖ Ἀθηναῖοι ὅτι ἐπιούσας τὰς γυναῖκας ταύτας τὴν Εὐρώπην πρῶτοι μάχῃ νικήσαντες ἀνέστειλαν·","lemmas":"ὡς Ἡρακλέης τε αὐτός λόγος κατέχω ὅτι2 στέλλω καί τις ὁ βασίλισσα αὐτός ὅτι2 εἰς ὁ Ἑλλάς κομίζω, καί ὁ σύν Θησεύς ὅτι2 ἔπειμι ὁ γυνή οὗτος ὁ Εὐρώπη πρῶτος μάχη νικάω ἀναστέλλω·"},{"id":1217988,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ γέγραπται ἡ Ἀθηναίων καὶ Ἀμαζόνων μάχη πρὸς Μίκωνος οὐ μεῖον ἤπερ ἡ Ἀθηναίων καὶ Περσῶν.","lemmas":"καί γράφω ὁ Ἀθήναιος καί Ἀμαζών μάχη πρός Μίκων οὐ μείων ὁ Ἀθήναιος καί Πέρσης."},{"id":1217989,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Ἡροδότῳ πολλάκις περὶ τῶν γυναικῶν τούτων πεποίηται, καὶ ὅσοι Ἀθηναίων τοὺς ἐν πολέμῳ τελευτήσαντας λόγῳ ἐκόσμησαν, καὶ τοῦ πρὸς Ἀμαζόνας ἔργου Ἀθηναίων ἐν τοῖς μάλιστα μνήμην ἐποιήσαντο.","lemmas":"καί Ἡρόδοτος πολλάκις περί ὁ γυνή οὗτος ποιέω, καί ὅσος Ἀθήναιος ὁ ἐν πόλεμος τελευτάω λόγος κοσμέω, καί ὁ πρός ἔργον Ἀθήναιος ἐν ὁ μάλιστα μνήμη ποιέω."},{"id":1217990,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἰ δὲ ἱππικὰς δή τινας γυναῖκας Ἀτροπάτης ἔδειξεν Ἀλεξάνδρῳ, βαρβάρους τινὰς ἄλλας γυναῖκας ἱππεύειν ἠσκημένας δοκῶ ὅτι ἔδειξεν ἐς τὸν λεγόμενον δὴ τῶν Ἀμαζόνων κόσμον ἐσταλμένας.","lemmas":"εἰ δέ ἱππικός δή τις γυνή δείκνυμι Ἀλέξανδρος,  ἄλλος γυνή ἱππεύω ἀσκέω δοκέω ὅτι2 δείκνυμι εἰς ὁ λέγω δή ὁ Ἀμαζών κόσμος στέλλω."},{"id":1217991,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν Ἐκβατάνοις δὲ θυσίαν τε ἔθυσεν Ἀλέξανδρος, ὥσπερ αὐτῷ ἐπὶ ξυμφοραῖς ἀγαθαῖς νόμος, καὶ ἀγῶνα ἐπετέλει γυμνικόν τε καὶ μουσικόν, καὶ πότοι αὐτῷ ἐγίνοντο παρὰ τοῖς ἑταίροις.","lemmas":"ἐν Ἐκβάτανα δέ θυσία τε θύω Ἀλέξανδρος, ὥσπερ αὐτός ἐπί  νόμος, καί ἀγών ἐπιτελέω γυμνικός τε καί μουσικός, καί ποτός αὐτός γίγνομαι παρά ὁ ἑταῖρος."},{"id":1217992,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ἐν τούτῳ Ἡφαιστίων ἔκαμε τὸ σῶμα·","lemmas":"καί ἐν οὗτος Ἡφαίστιος κάμνω ὁ σῶμα·"},{"id":1217993,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἑβδόμη τε ἡμέρα ἤδη ἦν αὐτῷ τῆς νόσου καὶ λέγουσι τὸ μὲν στάδιον πλῆρες εἶναι·","lemmas":"ἕβδομος τε ἡμέρα ἤδη εἰμί αὐτός ὁ νόσος καί λέγω ὁ μέν στάδιον πλήρης εἰμί·"},{"id":1217994,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"παίδων γὰρ ἀγὼν ἦν ἐκείνῃ τῇ ἡμέρᾳ γυμνικός·","lemmas":"παῖς γάρ ἀγών εἰμί ἐκεῖνος ὁ ἡμέρα γυμνικός·"},{"id":1217995,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἐξηγγέλλετο Ἀλεξάνδρῳ ὅτι κακῶς ἔχοι Ἡφαιστίων, ὁ δὲ παρʼ αὐτὸν ἐλθὼν σπουδῇ οὐκέτι ζῶντα κατέλαβεν.","lemmas":"ἐπεί δέ ἐξαγγέλλω Ἀλέξανδρος ὅτι2 κακός ἔχω Ἡφαιστίων, ὁ δέ παρά αὐτός ἔρχομαι σπουδή οὐκέτι ζήω καταλαμβάνω."},{"id":1217996,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα δὴ καὶ ἄλλοι ἄλλα ἀνέγραψαν ὑπὲρ τοῦ πένθους τοῦ Ἀλεξάνδρου·","lemmas":"ἔνθα δή καί ἄλλος ἀναγράφω ὑπέρ ὁ πένθος ὁ Ἀλέξανδρος·"},{"id":1217997,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μέγα μὲν γενέσθαι αὐτῷ τὸ πένθος, πάντες τοῦτο ἀνέγραψαν, τὰ δὲ πραχθέντα ἐπʼ αὐτῷ ἄλλοι ἄλλα, ὡς ἕκαστος ἢ εὐνοίας πρὸς Ἡφαιστίωνα ἢ φθόνου εἶχεν ἢ καὶ πρὸς αὐτὸν Ἀλέξανδρον.","lemmas":"μέγας μέν γίγνομαι αὐτός ὁ πένθος, πᾶς οὗτος ἀναγράφω, ὁ δέ πράσσω αὐτός ἄλλος ἄλλος, ὡς ἕκαστος τίη εὔνοια πρός Ἡφαιστίων τίη φθόνος ἔχω ἤ καί πρός αὐτός Ἀλέξανδρος."},{"id":1217998,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὧν οἱ τὰ ἀτάσθαλα ἀναγράψαντες οἱ μὲν ἐς κόσμον φέρειν μοι δοκοῦσιν οἰηθῆναι Ἀλεξάνδρῳ ὅσα ὑπεραλγήσας ἔδρασεν ἢ εἶπεν ἐπὶ τῷ πάντων δὴ ἀνθρώπων φιλτάτῳ, οἱ δὲ ἐς αἰσχύνην μᾶλλόν τι ὡς οὐ πρέποντα οὔτʼ οὖν βασιλεῖ οὔτε Ἀλεξάνδρῳ, οἱ μέν, τὸ πολὺ μέρος τῆς ἡμέρας ἐκείνης ἐρριμμένον ἐπὶ τοῦ σώματος τοῦ ἑταίρου ὀδύρεσθαι οὐδʼ ἐθέλειν ἀπαλλαγῆναι, πρίν γε δὴ πρὸς βίαν ἀπηνέχθη πρὸς τῶν ἑταίρων·","lemmas":"ὅς ὁ ὁ ἀτάσθαλος ἀναγράφω ὁ μέν εἰς κόσμος φέρω ἐγώ δοκέω οἴομαι Ἀλέξανδρος ὅσος ὑπεραλγέω δράω τίη λέγω ἐπί τῷ πᾶς δή ἄνθρωπος , ὁ δέ εἰς αἰσχύνη τις ὡς οὐ πρέπω οὖν βασιλεύς οὔτε Ἀλέξανδρος, ὁ μέν, ὁ πολύς μέρος ὁ ἡμέρα ἐκεῖνος ῥίπτω ἐπί ὁ σῶμα ὁ ἑταῖρος ὀδύρομαι οὐδέ ἐθέλω ἀπαλλάσσω, πρίν γε δή πρός βία ἀποφέρω πρός ὁ ἑταῖρος·"},{"id":1217999,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δέ, τήν τε ἡμέραν ὅλην καὶ τὴν νύκτα ὅλην ἐρρῖφθαι ἐπὶ τῷ σώματι·","lemmas":"ὁ δέ, τε ἡμέρα ὅλος καί ὁ νύξ ὅλος ῥίπτω ἐπί ὁ σῶμα·"},{"id":1218000,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καί, τὸν ἰατρὸν Γλαυκίαν ὅτι ἐκρέμασε, καὶ τοῦτον ὡς ἐπὶ φαρμάκῳ κακῶς δοθέντι, οἱ δέ, ὅτι οἴνου περιεῖδεν ἐμπλησθέντα θεωρῶν αὐτός·","lemmas":"ὁ δέ καί, ὁ Γλαυκίας ὅτι2 κρεμάννυμι, καί οὗτος ὡς ἐπί φάρμακος κακός δίδωμι, ὁ δέ, ὅτι2 οἶνος περιοράω θεωρέω αὐτός·"},{"id":1218001,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ κείρασθαι Ἀλέξανδρον ἐπὶ τῷ νεκρῷ τὴν κόμην τά τε ἄλλα οὐκ ἀπεικότα τίθεμαι καὶ κατὰ ζῆλον τὸν Ἀχιλλέως, πρὸς ὅντινα ἐκ παιδὸς φιλοτιμία αὐτῷ ἦν·","lemmas":"καί κείρω Ἀλέξανδρος ἐπί ὁ νεκρός ὁ κόμη ὁ τε ἄλλος οὐ τίθημι καί κατά ζῆλος ὁ Ἀχιλλεύς, πρός ὅστις ἐκ φιλοτιμία αὐτός εἰμί·"},{"id":1218002,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καί, τὸ ἅρμα ἐφʼ ὅτῳ τὸ σῶμα ἐφέρετο αὐτὸς ἔστιν ὅτε ὅτι ἡνιόχει, τοῦτο οὐδαμῇ πιστὸν ἔμοιγε λέγοντες·","lemmas":"ὁ δέ καί, ὁ ἅρμα ὅστις ὁ σῶμα φέρω αὐτός εἰμί ὅτε ὅτι2 ἡνιοχέω, οὗτος οὐδαμῇ  λέγω·"},{"id":1218003,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἄλλοι δέ, ὅτι καὶ τοῦ Ἀσκληπιοῦ τὸ ἕδος ἐν Ἐκβατάνοις κατασκάψαι ἐκέλευσε, βαρβαρικὸν τοῦτό γε καὶ οὐδαμῇ Ἀλεξάνδρῳ πρόσφορον, ἀλλὰ τῇ Ξέρξου μᾶλλόν τι ἀτασθαλίᾳ τῇ ἐς τὸ θεῖον καὶ ταῖς πέδαις ἃς λέγουσιν ἐς τὸν Ἑλλήσποντον καθεῖναι Ξέρξην, τιμωρούμενον δῆθεν τὸν Ἑλλήσποντον.","lemmas":"ἄλλος δέ, ὅτι2 καί ὁ Ἀσκληπιός ὁ ἕδος ἐν Ἐκβάτανα κατασκάπτω κελεύω, βαρβαρικός γε καί οὐδαμῇ Ἀλέξανδρος πρόσφορος, ἀλλά ὁ Ξέρξης τις ἀτασθαλία ὁ εἰς ὁ θεῖος καί ὁ πέδη ὅς λέγω εἰς ὁ Ἑλλήσποντος καθίημι Ξέρξης, τιμωρέω δῆθεν ὁ Ἑλλήσποντος."},{"id":1218004,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ ἐκεῖνο οὐ πάντῃ ἔξω τοῦ εἰκότος ἀναγεγράφθαι μοι δοκεῖ, ὡς ἐπὶ Βαβυλῶνος ἤλαυνεν Ἀλέξανδρος, ἐντυχεῖν αὐτῷ κατὰ τὴν ὁδὸν πολλὰς πρεσβείας ἀπὸ τῆς Ἑλλάδος, εἶναι δὲ δὴ ἐν τούτοις Ἐπιδαυρίων πρέσβεις·","lemmas":"ἀλλά καί ἐκεῖνος οὐ πᾶς ἔξω ὁ ἔοικα ἀναγράφω ἐγώ δοκέω, ὡς ἐπί Βαβυλών ἐλαύνω Ἀλέξανδρος, ἐντυγχάνω αὐτός κατά ὁ ὁδός πολύς πρέσβεια ἀπό ὁ Ἑλλάς, εἰμί δέ δή ἐν οὗτος πρέσβυς·"},{"id":1218005,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τούτους ὧν τε ἐδέοντο ἐξ Ἀλεξάνδρου τυχεῖν καὶ ἀνάθημα δοῦναι αὐτοῖς Ἀλέξανδρον κομίζειν τῷ Ἀσκληπιῷ, ἐπειπόντα ὅτι·","lemmas":"καί οὗτος ὅς τε δέω ἐκ Ἀλέξανδρος τυγχάνω καί ἀνάθημα δίδωμι αὐτός Ἀλέξανδρος κομίζω ὁ Ἀσκληπιός, ὅτι2·"},{"id":1218006,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καίπερ οὐκ ἐπιεικῶς κέχρηταί μοι ὁ Ἀσκληπιός, οὐ σώσας μοι τὸν ἑταῖρον ὅντινα ἴσον τῇ ἐμαυτοῦ κεφαλῇ ἦγον.","lemmas":"καίπερ οὐ ἐπιεικής ἐγώ ὁ Ἀσκληπιός, οὐ σῴζω ὁ ἑταῖρος ἴσος ὁ ἐμαυτοῦ κεφαλή ἄγω."},{"id":1218007,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐναγίζειν τε ὅτι ἀεὶ ὡς ἥρωϊ ἐκέλευεν Ἡφαιστίωνι, τοῦτο μὲν πρὸς τῶν πλείστων ἀναγέγραπται·","lemmas":"ἐναγίζω τε ὅτι2 ἀεί ὡς ἥρως κελεύω Ἡφαιστίων, οὗτος μέν πρός ὁ πλεῖστος ἀναγράφω·"},{"id":1218008,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ λέγουσιν ὅτι καὶ εἰς Ἄμμωνος ἔπεμψεν ἐρησομένους τὸν θεὸν εἰ καὶ ὡς θεῷ θύειν συγχωρεῖ Ἡφαιστίωνι, τὸν δὲ οὐ ξυγχωρῆσαι.","lemmas":"ὁ δέ λέγω ὅτι2 καί εἰς Ἄμμων πέμπω ἔρομαι ὁ εἰ καί ὡς θεός θύω Ἡφαιστίων, ὁ δέ οὐ συγχωρέω."},{"id":1218009,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκεῖνα δὲ πρὸς πάντων ξυμφωνούμενα, ἐς τρίτην ἀπὸ τοῦ θανάτου τοῦ Ἡφαιστίωνος ἡμέραν μήτε σίτου γεύσασθαι Ἀλέξανδρον μήτε τινὰ θεραπείαν ἄλλην θεραπεῦσαι τὸ σῶμα, ἀλλὰ κεῖσθαι γὰρ ἢ ὀδυρόμενον ἢ πενθικῶς σιγῶντα·","lemmas":"ἐκεῖνος δέ πρός πᾶς , εἰς τρίτος ἀπό ὁ θάνατος ὁ Ἡφαιστίων ἡμέρα μήτε σῖτος γεύω Ἀλέξανδρος  θεραπεία ἄλλος θεραπεύω ὁ σῶμα, ἀλλά κεῖμαι γάρ τίη ἤ πενθικός σιγάω·"},{"id":1218010,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ πυρὰν κελεῦσαι αὐτῷ ἑτοιμάζεσθαι ἐν Βαβυλῶνι ἀπὸ ταλάντων μυρίων, οἱ δὲ καὶ πλειόνων ἀνέγραψαν·","lemmas":"καί πυρά2 κελεύω αὐτός ἑτοιμάζω ἐν ἀπό τάλαντον μυρίος, ὁ δέ καί ἀναγράφω·"},{"id":1218011,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ὅτι πένθος ποιεῖσθαι περιηγγέλη κατὰ πᾶσαν τὴν χώραν τὴν βάρβαρον·","lemmas":"καί ὅτι2 πένθος ποιέω κατά πᾶς ὁ χώρα ὁ βάρβαρος·"},{"id":1218012,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ὅτι πολλοὶ τῶν ἑταίρων τῶν Ἀλεξάνδρου ἐς θεραπείαν τὴν ἐκείνου σφᾶς τε αὐτοὺς καὶ τὰ ὅπλα Ἡφαιστίωνι ἀνέθεσαν ἀποθανόντι·","lemmas":"καί ὅτι2 πολύς ὁ ἑταῖρος ὁ Ἀλέξανδρος εἰς θεραπεία ὁ ἐκεῖνος σφεῖς τε αὐτός καί ὁ ὅπλον Ἡφαιστίων ἀνατίθημι ἀποθνῄσκω·"},{"id":1218013,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πρῶτον δὲ Εὐμενῆ ἄρξαι τοῦ σοφίσματος, ὅντινα ὀλίγῳ πρόσθεν ἔφαμεν ὅτι διηνέχθη πρὸς Ἡφαιστίωνα·","lemmas":"πρῶτος δέ ἄρχω ὁ σόφισμα, ὅστις ὀλίγος πρόσθεν ὅτι2 διαφέρω πρός Ἡφαιστίων·"},{"id":1218014,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τοῦτο δὲ δρᾶσαι, τῷ Ἀλεξάνδρῳ ὡς μὴ ἐφήδεσθαι δοκοίη τελευτήσαντι Ἡφαιστίωνι.","lemmas":"καί οὗτος δέ δράω, τῷ Ἀλέξανδρος ὡς μή ἐφήδομαι δοκέω τελευτάω Ἡφαιστίων."},{"id":1218015,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ ἄλλον τινὰ ἔταξεν ἀντὶ Ἡφαιστίωνος χιλίαρχον ἐπὶ τῇ ἵππῳ τῇ ἑταιρικῇ Ἀλέξανδρος, ὡς μὴ ἀπόλοιτο τὸ ὄνομα τοῦ Ἡφαιστίωνος ἐκ τῆς τάξεως, ἀλλὰ Ἡφαιστίωνός τε ἡ χιλιαρχία ἐκαλεῖτο καὶ τὸ σημεῖον αὐτῆς ἡγεῖτο τὸ ἐξ Ἡφαιστίωνος πεποιημένον.","lemmas":"οὐκοῦν οὐδέ ἄλλος τάσσω ἀντί Ἡφαιστίων χιλίαρχος ἐπί ὁ ἵππος ὁ ἑταιρικός Ἀλέξανδρος, ὡς μή ἀπόλλυμι ὁ ὄνομα ὁ Ἡφαιστίων ἐκ ὁ τάξις, ἀλλά τε ὁ χιλιαρχία καλέω καί ὁ σημεῖον αὐτός ὁ ἐκ Ἡφαιστίων ποιέω."},{"id":1218016,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀγῶνά τε ἐπενόει ποιῆσαι γυμνικόν τε καὶ μουσικὸν πλήθει τε τῶν ἀγωνιζομένων καὶ τῇ εἰς αὐτὸν χορηγίᾳ πολύ τι τῶν ἄλλων τῶν πρόσθεν ἀριδηλότερον·","lemmas":"ἀγών τε ἐπινοέω ποιέω γυμνικός τε καί μουσικός πλῆθος τε ὁ καί ὁ εἰς αὐτός χορηγία πολύς τις ὁ ἄλλος ὁ πρόσθεν ·"},{"id":1218017,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τρισχιλίους γὰρ ἀγωνιστὰς τοὺς σύμπαντας παρεσκεύασε.","lemmas":"τρισχίλιοι γάρ ἀγωνιστής ὁ σύμπας παρασκευάζω."},{"id":1218018,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὗτοι ὀλίγον ὕστερον ἐπʼ Ἀλεξάνδρου τῷ τάφῳ λέγουσιν ὅτι ἠγωνίσαντο.","lemmas":"καί οὗτος ὀλίγος ὕστερον ἐπί Ἀλέξανδρος τῷ τάφος λέγω ὅτι2 ἀγωνίζομαι."},{"id":1218019,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"χρόνος τε ἦν συχνὸς τῷ πένθει καὶ αὐτός τε αὑτὸν ἤδη μετεκάλει ἀπʼ αὐτοῦ καὶ οἱ ἑταῖροι μᾶλλόν τι ἐν τῷ τοιῷδε ἤνυτον.","lemmas":"χρόνος τε εἰμί συχνός τῷ πένθος καί αὐτός τε ἑαυτοῦ ἤδη μετακαλέω αὐτός καί ὁ ἑταῖρος τι ἐν ὁ τοιόσδε ἀνύω."},{"id":1218020,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα δὴ ἐξέλασιν ποιεῖται ἐπὶ Κοσσαίους, ἔθνος πολεμικὸν ὅμορον τῷ Οὐξίων.","lemmas":"ἔνθα δή ἐξέλασις ποιέω ἐπί Κοσσαῖοι, ἔθνος πολεμικός ὅμορος τῷ ."},{"id":1218021,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ ὄρειοι οἱ Κοσσαῖοι καὶ χωρία ὀχυρὰ κατὰ κώμας νέμονται, ὁπότε προσάγοι δύναμις ἐς τὰ ἄκρα τῶν ὀρῶν ἀποχωροῦντες ἀθρόοι ἢ ὅπως ἂν προχωρῇ ἑκάστοις οὕτω διαφεύγουσιν, ἐς ἀπορίαν βάλλοντες τοὺς ξὺν δυνάμει σφίσιν ἐπιχειροῦντας·","lemmas":"εἰμί δέ ὄρειος ὁ καί χωρίον ὀχυρός κατά κώμη νέμω,  δύναμις εἰς ὁ ἄκρον ὁ ὄρος ἀποχωρέω ἀθρόος ἤ ὅπως ἄν προχωρέω ἕκαστος οὕτως διαφεύγω, εἰς ἀπορία βάλλω ὁ σύν δύναμις σφεῖς ἐπιχειρέω·"},{"id":1218022,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀπελθόντων δὲ αὖθις εἰς τὸ λῃστεύειν τρεπόμενοι ἀπὸ τούτου τὸν βίον ποιοῦνται.","lemmas":"ἀπέρχομαι δέ αὖθις εἰς ὁ λῃστεύω τρέπω ἀπό οὗτος ὁ βίος ποιέω."},{"id":1218023,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ ἐξεῖλεν αὐτῶν τὸ ἔθνος καίπερ χειμῶνος στρατεύσας.","lemmas":"Ἀλέξανδρος δέ ἐξαιρέω αὐτός ὁ ἔθνος καίπερ χειμών στρατεύω."},{"id":1218024,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλʼ οὔτε ὁ χειμὼν ἐμποδὼν ἐγένετο αὐτῷ οὔτε αἱ δυσχωρίαι, οὔτε αὐτῷ οὔτε Πτολεμαίῳ τῷ Λάγου, ὃς μέρος τῆς στρατιᾶς ἐπʼ αὐτοὺς ἦγεν.","lemmas":"οὔτε ὁ χειμών ἐμποδών γίγνομαι αὐτός οὔτε ὁ δυσχωρία, οὔτε αὐτός οὔτε Πτολεμαῖος ὁ Λάγος, ὅς μέρος ὁ στρατιά αὐτός ἄγω."},{"id":1218025,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὕτως οὐδὲν ἄπορον Ἀλεξάνδρῳ τῶν πολεμικῶν ἦν ἐς ὅ τι ὁρμήσειε.","lemmas":"οὕτως οὐδείς Ἀλέξανδρος ὁ πολεμικός εἰμί εἰς ὅς ὁρμάω."},{"id":1218026,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κατιόντι δὲ αὐτῷ ἐς Βαβυλῶνα Λιβύων τε πρεσβεῖαι ἐνετύγχανον ἐπαινούντων τε καὶ στεφανούντων ἐπὶ τῇ βασιλείᾳ τῆς Ἀσίας, καὶ ἐξ Ἰταλίας Βρέττιοί τε καὶ Λευκανοὶ καὶ Τυρρηνοὶ ἐπὶ τοῖς αὐτοῖς ἐπρέσβευον.","lemmas":"δέ αὐτός εἰς Βαβυλών Λίβυς τε ἐντυγχάνω ἐπαινέω τε καί στεφανόω ἐπί ὁ βασίλεια ὁ Ἀσία, καί ἐκ Ἰταλία τε καί Λευκανός καί ἐπί ὁ αὐτός πρεσβεύω."},{"id":1218027,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Καρχηδονίους τότε πρεσβεῦσαι λέγεται καὶ ἀπὸ Αἰθιόπων πρέσβεις ἐλθεῖν καὶ Σκυθῶν τῶν ἐκ τῆς Εὐρώπης, καὶ Κελτοὺς καὶ Ἴβηρας, ὑπὲρ φιλίας δεησομένους·","lemmas":"καί τότε πρεσβεύω λέγω καί ἀπό Αἰθίοψ πρέσβυς ἔρχομαι καί Σκύθης ὁ ἐκ ὁ Εὐρώπη, καί Κελτοί καί Ἴβηρ, ὑπέρ φιλία δέω2·"},{"id":1218028,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὧν τά τε ὀνόματα καὶ τὰς σκευὰς τότε πρῶτον ὀφθῆναι πρὸς Ἑλλήνων τε καὶ Μακεδόνων.","lemmas":"ὅς ὁ τε ὄνομα καί ὁ σκευή τότε πρῶτος ὁράω πρός Ἕλλην τε καί ."},{"id":1218029,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοὺς δὲ καὶ ὑπὲρ τῶν ἐς ἀλλήλους διαφορῶν λέγουσιν ὅτι Ἀλεξάνδρῳ διακρῖναι ἐπέτρεπον·","lemmas":"ὁ δέ καί ὑπέρ ὁ εἰς ἀλλήλων διαφορέω λέγω ὅτι2 Ἀλέξανδρος διακρίνω ·"},{"id":1218030,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τότε μάλιστα αὐτόν τε αὑτῷ Ἀλέξανδρον καὶ τοῖς ἀμφʼ αὐτὸν φανῆναι γῆς τε ἁπάσης καὶ θαλάσσης κύριον.","lemmas":"καί τότε μάλιστα αὐτός τε ἑαυτοῦ Ἀλέξανδρος καί ὁ αὐτός φαίνω γῆ τε ἅπας καί θάλασσα ."},{"id":1218031,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἄριστος δὲ καὶ Ἀσκληπιάδης τῶν τὰ Ἀλεξάνδρου ἀναγραψάντων καὶ Ῥωμαίους λέγουσιν ὅτι ἐπρέσβευσαν·","lemmas":"ἄριστος δέ καί Ἀσκληπιάδης ὁ ὁ Ἀλέξανδρος ἀναγράφω καί λέγω ὅτι2 πρεσβεύω·"},{"id":1218032,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ἐντυχόντα ταῖς πρεσβείαις Ἀλέξανδρον ὑπὲρ Ῥωμαίων τι τῆς ἐς τὸ ἔπειτα ἐσομένης δυνάμεως μαντεύσασθαι, τόν τε κόσμον τῶν ἀνδρῶν ἰδόντα καὶ τὸ φιλόπονόν τε καὶ ἐλευθέριον καὶ περὶ τοῦ πολιτεύματος ἅμα διαπυνθανόμενον.","lemmas":"καί ἐντυγχάνω ὁ πρέσβεια Ἀλέξανδρος ὑπέρ τις ὁ εἰς ὁ ἔπειτα εἰμί δύναμις μαντεύομαι, ὁ τε κόσμος ὁ ἀνήρ ὁράω καί ὁ φιλόπονος τε καί ἐλευθέριος καί περί ὁ πολίτευμα ἅμα ."},{"id":1218033,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τοῦτο οὔτε ὡς ἀτρεκὲς οὔτε ὡς ἄπιστον πάντῃ ἀνέγραψα·","lemmas":"καί οὗτος οὔτε ὡς ἀτρεκής οὔτε ὡς ἄπιστος πᾶς ἀναγράφω·"},{"id":1218034,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πλήν γε δὴ οὔτε τις Ῥωμαίων ὑπὲρ τῆς πρεσβείας ταύτης ὡς παρὰ Ἀλέξανδρον σταλείσης μνήμην τινὰ ἐποιήσατο, οὔτε τῶν τὰ Ἀλεξάνδρου γραψάντων, οἷστισι μᾶλλον ἐγὼ ξυμφέρομαι, Πτολεμαῖος ὁ Λάγου καὶ Ἀριστόβουλος·","lemmas":"γε δή οὔτε τις ὑπέρ ὁ πρέσβεια οὗτος ὡς παρά Ἀλέξανδρος μνήμη ποιέω, οὔτε ὁ ὁ Ἀλέξανδρος γράφω, μᾶλλον συμφέρω, Πτολεμαῖος ὁ Λάγος καί Ἀριστόβουλος·"},{"id":1218035,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐδὲ τῷ Ῥωμαίων πολιτεύματι ἐπεοικὸς ἦν ἐλευθέρῳ δὴ τότε ἐς τὰ μάλιστα ὄντι, παρὰ βασιλέα ἀλλόφυλον ἄλλως τε καὶ ἐς τοσόνδε ἀπὸ τῆς οἰκείας πρεσβεῦσαι, οὔτε φόβου ἐξαναγκάζοντος οὔτε κατʼ ἐλπίδα ὠφελείας, μίσει τε, εἴπερ τινὰς ἄλλους, τοῦ τυραννικοῦ γένους τε καὶ ὀνόματος κατεχομένους.","lemmas":"οὐδέ τῷ πολίτευμα εἰμί ἐλεύθερος δή τότε εἰς ὁ μάλιστα εἰμί, παρά βασιλεύς ἀλλόφυλος ἄλλος τε καί εἰς τοσόσδε ἀπό ὁ πρεσβεύω, οὔτε φόβος οὔτε ἐλπίς ὠφέλεια, μῖσος τε, εἴπερ ἄλλος, ὁ τυραννικός γένος τε καί ὄνομα ."},{"id":1218036,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκ τούτου δὴ Ἡρακλείδην τὸν Ἀργαίου ἐκπέμπει ἐς Ὑρκανίαν ναυπηγοὺς ἅμα οἷ ἄγοντα, κελεύσας ὕλην τεμόντα ἐκ τῶν ὀρῶν τῶν Ὑρκανίων ναυπηγεῖσθαι ναῦς μακρὰς ἀφράκτους τε καὶ πεφραγμένας ἐς τὸν κόσμον τὸν Ἑλληνικόν.","lemmas":"ἐκ οὗτος δή Ἡρακλείδης ὁ ἐκπέμπω εἰς ναυπηγός ἅμα οἷ2 ἄγω, κελεύω ὕλη τέμνω ἐκ ὁ ὄρος ὁ Ὑρκάνιος ναυπηγέω ναῦς μακρός ἄφρακτος τε καί φράσσω εἰς ὁ κόσμος ὁ Ἑλληνικός."},{"id":1218037,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πόθος γὰρ εἶχεν αὐτὸν καὶ ταύτην ἐκμαθεῖν τὴν θάλασσαν τὴν Κασπίαν τε καὶ Ὑρκανίαν καλουμένην ποίᾳ τινὶ ξυμβάλλει θαλάσσῃ, πότερα τῇ τοῦ πόντου τοῦ Εὐξείνου ἢ ἀπὸ τῆς ἑῴας τῆς κατʼ Ἰνδοὺς ἐκπεριερχομένη ἡ μεγάλη θάλασσα ἀναχεῖται εἰς κόλπον τὸν Ὑρκάνιον, καθάπερ οὖν καὶ τὸν Περσικὸν ἐξεῦρε, τὴν Ἐρυθρὰν δὴ καλουμένην θάλασσαν, κόλπον οὖσαν τῆς μεγάλης θαλάσσης.","lemmas":"πόθος γάρ ἔχω αὐτός καί οὗτος ἐκμανθάνω ὁ θάλασσα ὁ τε καί καλέω ποιός  θάλασσα, πότερος ὁ ὁ πόντος ὁ τίη ἀπό ὁ ὁ κατά Ἰνδός ὁ μέγας θάλασσα ἀναχέω εἰς κόλπος ὁ Ὑρκάνιος, καθά οὖν καί ὁ ἐξευρίσκω, ὁ δή καλέω θάλασσα, κόλπος εἰμί ὁ μέγας θάλασσα."},{"id":1218038,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ γάρ πω ἐξεύρηντο αἱ ἀρχαὶ τῆς Κασπίας θαλάσσης, καίτοι ἐθνῶν τε αὐτὴν περιοικούντων οὐκ ὀλίγων καὶ ποταμῶν πλοΐμων ἐμβαλλόντων ἐς αὐτήν·","lemmas":"οὐ γάρ πω ὁ ἀρχή ὁ Κάσπιος θάλασσα, καίτοι ἔθνος τε αὐτός περιοικέω οὐ ὀλίγος καί ποταμός ἐμβάλλω εἰς αὐτός·"},{"id":1218039,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκ Βάκτρων μὲν Ὄξος, μέγιστος τῶν Ἀσιανῶν ποταμῶν, πλήν γε δὴ τῶν Ἰνδῶν, ἐξίησιν ἐς ταύτην τὴν θάλασσαν, διὰ Σκυθῶν δὲ Ἰαξάρτης·","lemmas":"ἐκ Βάκτρος μέν , μέγας ὁ Ἀσιανός ποταμός, πλήν γε δή ὁ Ἰνδός, ἐξίημι εἰς οὗτος ὁ θάλασσα, διά Σκύθης δέ Ἰαξάρτης·"},{"id":1218040,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὸν Ἀράξην δὲ τὸν ἐξ Ἀρμενίων ῥέοντα ἐς ταύτην ἐσβάλλειν ὁ πλείων λόγος κατέχει.","lemmas":"καί ὁ Ἀράξης δέ ὁ ἐκ Ἀρμένιον ῥέω εἰς οὗτος εἰσβάλλω ὁ πολύς λόγος κατέχω."},{"id":1218041,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μέγιστοι μὲν οὗτοι·","lemmas":"μέγας μέν οὗτος·"},{"id":1218042,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πολλοὶ δὲ δὴ καὶ ἄλλοι ἔς τε τούτους ἐμβάλλοντες καὶ αὐτοὶ ἐπὶ σφῶν ἐς τὴν θάλασσαν ταύτην ἐξιᾶσιν, οἱ μὲν καὶ γινωσκόμενοι πρὸς τῶν ἀμφʼ Ἀλέξανδρον ἐπελθόντων τὰ ἔθνη ταῦτα, οἱ δὲ κατὰ τὰ ἐπέκεινα τοῦ κόλπου, ὡς εἰκός, κατὰ τοὺς Σκύθας τοὺς Νομάδας, ὃ δὴ ἄγνωστον πάντῃ ἐστίν.","lemmas":"πολύς δέ δή καί εἰς τε οὗτος ἐμβάλλω καί αὐτός ἐπί σφεῖς εἰς ὁ θάλασσα οὗτος , ὁ μέν καί πρός ὁ ἀμφί Ἀλέξανδρος ἐπέρχομαι ὁ ἔθνος οὗτος, ὁ δέ κατά ὁ ὁ κόλπος, ὡς ἔοικα, κατά ὁ Σκύθης ὁ , ὅς δή ἄγνωστος πᾶς εἰμί."},{"id":1218043,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ ὡς τὸν Τίγρητα ποταμὸν ξὺν τῇ στρατιᾷ διέβη ἐλαύνων ἐπὶ Βαβυλῶνος, ἐνταῦθα ἐντυγχάνουσιν αὐτῷ Χαλδαίων οἱ λόγιοι, καὶ ἀπαγαγόντες ἀπὸ τῶν ἑταίρων ἐδέοντο ἐπισχεῖν τὴν ἐπὶ Βαβυλῶνος ἔλασιν.","lemmas":"Ἀλέξανδρος δέ ὡς ὁ Τίγρης ποταμός σύν ὁ στρατιά διαβαίνω ἐλαύνω ἐπί Βαβυλών, ἐνταῦθα ἐντυγχάνω αὐτός Χαλδαῖος ὁ λόγιος, καί ἀπάγω ἀπό ὁ ἑταῖρος δέω ἐπέχω ὁ ἐπί Βαβυλών ἔλασις."},{"id":1218044,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λόγιον γὰρ γεγονέναι σφίσιν ἐκ τοῦ θεοῦ τοῦ Βήλου μὴ πρὸς ἀγαθοῦ οἱ εἶναι τὴν πάροδον τὴν ἐς Βαβυλῶνα ἐν τῷ τότε.","lemmas":"λόγιον γάρ γίγνομαι σφεῖς ἐκ ὁ θεός ὁ Βῆλος μή πρός ἀγαθός ὁ εἰμί ὁ πάροδος2 ὁ εἰς Βαβυλών ἐν ὁ τότε."},{"id":1218045,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν δὲ ἀποκρίνασθαι αὐτοῖς λόγος τοῦ Εὐριπίδου τοῦ ποιητοῦ ἔπος·","lemmas":"ὁ δέ ἀποκρίνω αὐτός λόγος ὁ Εὐριπίδης ὁ ποιητής ἔπος·"},{"id":1218046,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔχει δὲ τὸ ἔπος Εὐριπίδῃ ὧδε·","lemmas":"ἔχω δέ ὁ ἔπος Εὐριπίδης ὧδε·"},{"id":1218047,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μάντις δʼ ἄριστος ὅστις εἰκάζει καλῶς.","lemmas":"μάντις δέ ἄριστος ὅστις εἰκάζω καλός."},{"id":1218048,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"σὺ δέ, ὦ βασιλεῦ, ἔφασαν οἱ Χαλδαῖοι, μὴ πρὸς δυσμὰς ἀφορῶν αὐτὸς μηδὲ τὴν στρατιὰν ταύτῃ ἐπέχουσαν ἄγων παρελθεῖν, ἀλλὰ ἐκπεριελθὼν πρὸς ἕω μᾶλλον.","lemmas":"δέ, ὦ βασιλεύς, φημί ὁ Χαλδαῖος, μή πρός δυσμή ἀφοράω αὐτός μηδέ ὁ στρατιά οὗτος ἐπώχατο ἄγω παρέρχομαι, ἀλλά ἐκπεριέρχομαι πρός μᾶλλον."},{"id":1218049,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῷ δὲ οὐδὲ τοῦτο εὐμαρὲς διὰ δυσχωρίαν ξυνέβη·","lemmas":"τῷ δέ οὐδέ οὗτος εὐμαρής διά δυσχωρία συμβαίνω·"},{"id":1218050,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ ἦγε γὰρ αὐτὸν ταύτῃ τὸ δαιμόνιον ᾗ παρελθόντα ἐχρῆν ἤδη τελευτῆσαι.","lemmas":"ἀλλά ἄγω γάρ αὐτός οὗτος ὁ δαιμόνιον ὅς παρέρχομαι χρή ἤδη τελευτάω."},{"id":1218051,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καί που τυχὸν καὶ ἄμεινον αὐτῷ ἦν ἐν ἀκμῇ τῆς τε ἄλλης δόξης καὶ τοῦ πόθου τοῦ παρʼ ἀνθρώπων ἀπηλλάχθαι, πρίν τινα ξυμβῆναι αὐτῷ ξυμφορὰν ἀνθρωπίνην, ἧς ἕνεκα καὶ Σόλωνα Κροίσῳ παραινέσαι εἰκὸς τέλος ὁρᾶν μακροῦ βίου μηδὲ πρόσθεν τινὰ ἀνθρώπων ἀποφαίνειν εὐδαίμονα.","lemmas":"καί που καί ἀμείνων αὐτός εἰμί ἐν ἀκμή ὁ τε ἄλλος δόξα καί ὁ πόθος ὁ ἄνθρωπος ἀπαλλάσσω, πρίν τις συμβαίνω αὐτός συμφορά ἀνθρώπινος, ὅς ἕνεκα καί Σόλων Κροῖσος παραινέω ἔοικα τέλος ὁράω μακρός βίος μηδέ πρόσθεν ἄνθρωπος ἀποφαίνω ."},{"id":1218052,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ αὐτῷ Ἀλεξάνδρῳ ἡ Ἡφαιστίωνος τελευτὴ οὐ σμικρὰ ξυμφορὰ γεγένητο, ἧς καὶ αὐτὸς Ἀλέξανδρος προαπελθεῖν ἂν δοκεῖ μοι ἐθελῆσαι μᾶλλον ἢ ζῶν πειραθῆναι, οὐ μεῖον ἢ καὶ Ἀχιλλέα δοκῶ ἂν ἑλέσθαι προαποθανεῖν Πατρόκλου μᾶλλον ἢ τοῦ θανάτου αὐτῷ τιμωρὸν γενέσθαι.","lemmas":"ἐπεί καί αὐτός Ἀλέξανδρος ὁ Ἡφαιστίων τελευτή οὐ μικρός συμφορά γίγνομαι, ὅς καί αὐτός Ἀλέξανδρος προαπέρχομαι ἐάν δοκέω ἐθέλω μᾶλλον ἤ ζήω πειράω, οὐ μείων ἤ καί Ἀχιλλεύς δοκέω ἐάν αἱρέω προαποθνῄσκω Πάτροκλος μᾶλλον ἤ ὁ θάνατος αὐτός τιμωρός γίγνομαι."},{"id":1218053,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἦν δέ τι καὶ ὕποπτον αὐτῷ ἐς τοὺς Χαλδαίους, ὡς οὐ κατὰ μαντείαν τι μᾶλλον ἢ ἐς ὠφέλειαν τὴν αὑτῶν φέροι αὐτοῖς ἡ κώλυσις τῆς Ἀλεξάνδρου ἐς Βαβυλῶνα ἐν τῷ τότε ἐλάσεως.","lemmas":"εἰμί δέ τι καί αὐτός εἰς ὁ Χαλδαῖος, ὡς οὐ κατά μαντεία τι μᾶλλον ἤ εἰς ὠφέλεια ὁ ἑαυτοῦ φέρω αὐτός ὁ κώλυσις ὁ Ἀλέξανδρος εἰς Βαβυλών ἐν ὁ τότε ἔλασις."},{"id":1218054,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὁ γὰρ τοῦ Βήλου νεὼς ἐν μέσῃ τῇ πόλει ἦν τῶν Βαβυλωνίων, μεγέθει τε μέγιστος καὶ ἐκ πλίνθου ὀπτῆς ἐν ἀσφάλτῳ ἡρμοσμένης.","lemmas":"ὁ γάρ ὁ Βῆλος ναός ἐν μέσος ὁ πόλις εἰμί ὁ , μέγεθος τε μέγας καί ἐκ  ἐν ἄσφαλτος ἁρμόζω."},{"id":1218055,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοῦτον τὸν νεών, ὥσπερ καὶ τὰ ἄλλα ἱερὰ τὰ Βαβυλωνίων, Ξέρξης κατέσκαψεν, ὅτε ἐκ τῆς Ἑλλάδος ὀπίσω ἀπενόστησεν·","lemmas":"οὗτος ὁ ναός, ὥσπερ καί ὁ ἄλλος ἱερός ὁ , Ξέρξης κατασκάπτω, ὅτε ἐκ ὁ Ἑλλάς ὀπίσω ·"},{"id":1218056,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρος δὲ ἐν νῷ εἶχεν ἀνοικοδομεῖν οἱ μὲν λέγουσιν ὅτι ἐπὶ τοῖς θεμελίοις τοῖς πρόσθεν, καὶ τούτου ἕνεκα τὸν χοῦν ἐκφέρειν ἐκέλευε τοὺς Βαβυλωνίους, οἱ δέ, ὅτι καὶ μείζονα ἔτι τοῦ πάλαι ὄντος.","lemmas":"Ἀλέξανδρος δέ ἐν νόος ἔχω ἀνοικοδομέω ὁ μέν λέγω ὅτι2 ἐπί ὁ θεμέλιος ὁ πρόσθεν, καί οὗτος ἕνεκα ὁ χοῦς ἐκφέρω κελεύω ὁ , ὁ δέ, ὅτι2 καί μέγας ἔτι ὁ πάλαι εἰμί."},{"id":1218057,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἀποστάντος αὐτοῦ μαλθακῶς ἀνθήψαντο τοῦ ἔργου οἷς ταῦτα ἐπετέτραπτο, ὁ δὲ τῇ στρατιᾷ πάσῃ ἐπενόει τὸ ἔργον ἐργάσασθαι.","lemmas":"ἐπεί δέ ἀφίστημι αὐτός μαλθακός ἀνθάπτομαι ὁ ἔργον ὅς οὗτος ἐπιτρέπω, ὁ δέ ὁ στρατιά πᾶς ἐπινοέω ὁ ἔργον ἐργάζομαι."},{"id":1218058,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι δὲ τῷ θεῷ τῷ Βήλῳ πολλὴν μὲν τὴν χώραν ἀνειμένην ἐκ τῶν Ἀσσυρίων βασιλέων, πολὺν δὲ χρυσόν.","lemmas":"εἰμί δέ τῷ θεός τῷ πολύς μέν ὁ χώρα ἐκ ὁ Ἀσσύριος βασιλεύς, πολύς δέ χρυσός."},{"id":1218059,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ἀπὸ τούτου πάλαι μὲν τὸν νεὼν ἐπισκευάζεσθαι καὶ τὰς θυσίας τῷ θεῷ θύεσθαι, τότε δὲ τοὺς Χαλδαίους τὰ τοῦ θεοῦ νέμεσθαι, οὐκ ὄντος ἐς ὅ τι ἀναλωθήσεται τὰ περιγιγνόμενα.","lemmas":"καί ἀπό οὗτος πάλαι μέν ὁ ναός ἐπισκευάζω καί ὁ θυσία ὁ θεός θύω, τότε δέ ὁ Χαλδαῖος ὁ ὁ θεός νέμω, οὐ εἰμί εἰς ὅς  ὁ ."},{"id":1218060,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτων δὴ εἵνεκα ὕποπτοι Ἀλεξάνδρῳ ἦσαν οὐκ ἐθέλειν παρελθεῖν εἴσω Βαβυλῶνος Ἀλέξανδρον, ὡς μὴ διʼ ὀλίγου τὸν νεὼν ἐπιτελεσθέντα ἀφελέσθαι αὐτοὺς τὰς ἐκ τῶν χρημάτων ὠφελείας.","lemmas":"οὗτος δή ἕνεκα ὕποπτος Ἀλέξανδρος εἰμί οὐ ἐθέλω παρέρχομαι Βαβυλών Ἀλέξανδρος, ὡς μή ὀλίγος ὁ ναός ἐπιτελέω ἀφαιρέω αὐτός ὁ ἐκ ὁ χρῆμα ὠφέλεια."},{"id":1218061,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅμως δὲ τά γε τῆς ἐπιστροφῆς τῆς κατὰ τὴν εἴσοδον τὴν ἐς τὴν πόλιν ἐθελῆσαι αὐτοῖς πεισθῆναι λέγει Ἀριστόβουλος, καὶ τῇ πρώτῃ μὲν παρὰ τὸν ποταμὸν τὸν Εὐφράτην καταστρατοπεδεῦσαι, ἐς δὲ τὴν ὑστεραίαν ἐν δεξιᾷ ἔχοντα τὸν ποταμὸν παρʼ αὐτὸν πορεύεσθαι, θέλοντα ὑπερβάλλειν τῆς πόλεως τὸ μέρος τὸ ἐς δυσμὰς τετραμμένον, ὡς ταύτῃ ἐπιστρέψαντα πρὸς ἕω ἄγειν·","lemmas":"ὅμως δέ ὁ γε ὁ ἐπιστροφή ὁ κατά ὁ εἴσοδος ὁ εἰς ὁ πόλις ἐθέλω αὐτός πείθω λέγω Ἀριστόβουλος, καί ὁ πρῶτος μέν παρά ὁ ποταμός ὁ Εὐφράτης καταστρατοπεδεύω, εἰς δέ ὁ ὑστεραῖος ἐν δεξιά ἔχω ὁ ποταμός παρά αὐτός πορεύω, ἐθέλω ὑπερβάλλω ὁ πόλις ὁ μέρος ὁ εἰς δυσμή τρέπω, ὡς οὗτος ἐπιστρέφω πρός ἄγω·"},{"id":1218062,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ οὐ γὰρ δυνηθῆναι ὑπὸ δυσχωρίας οὕτως ἐλάσαι ξὺν τῇ στρατιᾷ, ὅτι τὰ ἀπὸ δυσμῶν τῆς πόλεως εἰσιόντι, εἰ ταύτῃ πρὸς ἕω ἐπέστρεφεν, ἑλώδη τε καὶ τεναγώδη ἦν.","lemmas":"ἀλλά οὐ γάρ δύναμαι ὑπό δυσχωρία οὕτως ἐλαύνω σύν ὁ στρατιά, ὅτι2 ὁ ἀπό δυσμή ὁ πόλις εἴσειμι, εἰ οὗτος πρός ἐπιστρέφω, τε καί τεναγώδης εἰμί."},{"id":1218063,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὕτω καὶ ἑκόντα καὶ ἄκοντα ἀπειθῆσαι τῷ θεῷ.","lemmas":"καί οὕτως καί καί ἄκων ἀπειθέω ὁ θεός."},{"id":1218064,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ τοῖόνδε τινὰ λόγον Ἀριστόβουλος ἀναγέγραφεν, Ἀπολλόδωρον τὸν Ἀμφιπολίτην τῶν ἑταίρων τῶν Ἀλεξάνδρου, στρατηγὸν τῆς στρατιᾶς ἣν παρὰ Μαζαίῳ τῷ Βαβυλῶνος σατράπῃ ἀπέλιπεν Ἀλέξανδρος, ἐπειδὴ συνέμιξεν ἐπανιόντι αὐτῷ ἐξ Ἰνδῶν, ὁρῶντα πικρῶς τιμωρούμενον τοὺς σατράπας ὅσοι ἐπʼ ἄλλῃ καὶ ἄλλῃ χώρᾳ τεταγμένοι ἦσαν, ἐπιστεῖλαι Πειθαγόρᾳ τῷ ἀδελφῷ, μάντιν γὰρ εἶναι τὸν Πειθαγόραν τῆς ἀπὸ σπλάγχνων μαντείας, μαντεύσασθαι καὶ ὑπὲρ αὐτοῦ τῆς σωτηρίας.","lemmas":"ἐπεί καί  λόγος Ἀριστόβουλος , Ἀπολλόδωρος ὁ Ἀμφιπολίτης ὁ ἑταῖρος ὁ Ἀλέξανδρος, στρατηγός ὁ στρατιά ὅς παρά τῷ Βαβυλών σατράπης ἀπολείπω Ἀλέξανδρος, ἐπεί συμμείγνυμι ἐπάνειμι αὐτός ἐκ Ἰνδός, ὁράω πικρός τιμωρέω ὁ σατράπης ὅσος ἄλλος καί ἄλλος χώρα τάσσω εἰμί, ἐπιστέλλω ὁ ἀδελφός, μάντις γάρ εἰμί ὁ Πειθαγόρας ὁ ἀπό σπλάγχνον μαντεία, μαντεύομαι καί ὑπέρ αὐτός ὁ σωτηρία."},{"id":1218065,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀντεπιστεῖλαι δὲ αὐτῷ Πειθαγόραν πυνθανόμενον τίνα μάλιστα φοβούμενος χρήσασθαι ἐθέλοι τῇ μαντείᾳ.","lemmas":"ἀντεπιστέλλω δέ αὐτός Πειθαγόρας τις μάλιστα φοβέω χράομαι ἐθέλω ὁ μαντεία."},{"id":1218066,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν δὲ γράψαι αὖθις ὅτι τόν τε βασιλέα αὐτὸν καὶ Ἡφαιστίωνα.","lemmas":"ὁ δέ γράφω αὖθις ὅτι2 ὁ τε βασιλεύς αὐτός καί Ἡφαιστίων."},{"id":1218067,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"θύεσθαι δὴ τὸν Πειθαγόραν πρῶτα μὲν ἐπὶ τῷ Ἡφαιστίωνι·","lemmas":"θύω δή ὁ Πειθαγόρας πρῶτος μέν ἐπί ὁ Ἡφαιστίων·"},{"id":1218068,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς δὲ ἐπὶ τοῦ ἥπατος τοῦ ἱερείου ὁ λοβὸς ἀφανὴς ἦν, οὕτω δὴ ἐγγράψαντα καὶ κατασημηνάμενον τὸ γραμμάτιον πέμψαι παρὰ τὸν Ἀπολλόδωρον ἐκ Βαβυλῶνος εἰς Ἐκβάτανα, δηλοῦντα μηδέν τι δεδιέναι Ἡφαιστίωνα·","lemmas":"ὡς δέ ἐπί ὁ ἧπαρ ὁ ὁ λοβός ἀφανής εἰμί, οὕτως δή καί ὁ γραμμάτιον πέμπω παρά ὁ Ἀπολλόδωρος ἐκ Βαβυλών εἰς Ἐκβάτανα, δηλόω  δείδω Ἡφαιστίων·"},{"id":1218069,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔσεσθαι γὰρ αὐτοῖς ὀλίγου χρόνου ἐκποδών.","lemmas":"εἰμί γάρ αὐτός ὀλίγος χρόνος ἐκποδών."},{"id":1218070,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταύτην τὴν ἐπιστολὴν λέγει Ἀριστόβουλος κομίσασθαι Ἀπολλόδωρον μιᾷ πρόσθεν ἡμέρᾳ ἢ τελευτῆσαι Ἡφαιστίωνα.","lemmas":"καί οὗτος ὁ ἐπιστολή λέγω Ἀριστόβουλος κομίζω Ἀπολλόδωρος πρόσθεν ἡμέρα ἤ τελευτάω Ἡφαιστίων."},{"id":1218071,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"αὖθις δὲ θύεσθαι τὸν Πειθαγόραν ἐπὶ τῷ Ἀλεξάνδρῳ καὶ γενέσθαι καὶ ἐπʼ Ἀλεξάνδρῳ ἄλοβον τὸ ἧπαρ τοῦ ἱερείου.","lemmas":"αὖθις δέ θύω ὁ Πειθαγόρας ἐπί τῷ Ἀλέξανδρος καί γίγνομαι καί Ἀλέξανδρος ὁ ἧπαρ ὁ ἱερεῖον."},{"id":1218072,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Πειθαγόραν τὰ αὐτὰ καὶ ὑπὲρ Ἀλεξάνδρου γράψαι Ἀπολλοδώρῳ.","lemmas":"καί Πειθαγόρας ὁ αὐτός καί ὑπέρ Ἀλέξανδρος γράφω Ἀπολλόδωρος."},{"id":1218073,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀπολλόδωρον δὲ οὐ κατασιωπῆσαι, ἀλλὰ φράσαι γὰρ πρὸς Ἀλέξανδρον τὰ ἐπεσταλμένα, ὡς εὔνοιαν μᾶλλόν τι ἐπιδειξόμενον τῷ βασιλεῖ, εἰ φυλάττεσθαι παραινέσειε μή τις αὐτῷ κίνδυνος ἐν τῷ τότε ξυμπέσοι.","lemmas":"Ἀπολλόδωρος δέ οὐ κατασιωπάω, ἀλλά φράζω γάρ πρός Ἀλέξανδρος ὁ ἐπιστέλλω, ὡς εὔνοια τι ὁ βασιλεύς, εἰ φυλάσσω παραινέω μή τις αὐτός κίνδυνος ἐν ὁ τότε ."},{"id":1218074,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Ἀπολλόδωρόν τε λέγει ὅτι Ἀλέξανδρος ἐπῄνεσε καὶ τὸν Πειθαγόραν, ἐπειδὴ παρῆλθεν εἰς Βαβυλῶνα, ἤρετο ὅτου γενομένου αὐτῷ σημείου ταῦτα ἐπέστειλεν πρὸς τὸν ἀδελφόν·","lemmas":"καί Ἀπολλόδωρος τε λέγω ὅτι2 Ἀλέξανδρος ἐπαινέω καί ὁ Πειθαγόρας, ἐπεί παρέρχομαι εἰς Βαβυλών, αἴρω ὅστις γίγνομαι αὐτός οὗτος ἐπιστέλλω πρός ὁ ἀδελφός·"},{"id":1218075,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν δὲ εἰπεῖν ὅτι ἄλοβόν οἱ τὸ ἧπαρ ἐγένετο τοῦ ἱερείου·","lemmas":"ὁ δέ λέγω ὅτι2 ὁ ὁ ἧπαρ γίγνομαι ὁ ·"},{"id":1218076,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐρομένου δὲ ὅ τι νοοῖ τὸ σημεῖον μέγα εἰπεῖν εἶναι χαλεπόν.","lemmas":"δέ ὅς τι ὁ σημεῖον μέγας λέγω εἰμί ."},{"id":1218077,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀλέξανδρον δὲ τοσούτου δεῆσαι χαλεπῆναι τῷ Πειθαγόρᾳ, ὡς καὶ διʼ ἐπιμελείας ἔχειν αὐτὸν πλείονος, ὅτι ἀδόλως τὴν ἀλήθειάν οἱ ἔφρασε.","lemmas":"Ἀλέξανδρος δέ τοσοῦτος δέω2 χαλέπτω τῷ , ὡς καί ἐπιμέλεια ἔχω αὐτός πολύς, ὅτι2 ἄδολος ὁ ἀλήθεια ἕ φράζω."},{"id":1218078,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα αὐτὸς Ἀριστόβουλος λέγει παρὰ Πειθαγόρου πυθέσθαι·","lemmas":"οὗτος αὐτός Ἀριστόβουλος λέγω παρά πυνθάνομαι·"},{"id":1218079,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Περδίκκᾳ δὲ μαντεύσασθαι αὐτὸν λέγει καὶ Ἀντιγόνῳ χρόνῳ ὕστερον·","lemmas":"καί Περδίκκας δέ μαντεύομαι αὐτός λέγω καί χρόνος ὕστερον·"},{"id":1218080,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τοῦ αὐτοῦ σημείου ἀμφοῖν γενομένου Περδίκκαν τε ἐπὶ Πτολεμαῖον στρατεύσαντα ἀποθανεῖν καὶ Ἀντίγονον ἐν τῇ μάχῃ τῇ πρὸς Σέλευκον καὶ Λυσίμαχον τῇ ἐν Ἰψῷ γενομένῃ.","lemmas":"καί ὁ αὐτός σημεῖον ἄμφω γίγνομαι Περδίκκας τε ἐπί Πτολεμαῖος στρατεύω ἀποθνῄσκω καί Ἀντίγονος ἐν ὁ μάχη ὁ πρός Σέλευκος καί Λυσίμαχος ὁ ἐν γίγνομαι."},{"id":1218081,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ μὲν δὴ καὶ ὑπὲρ Καλάνου τοῦ σοφιστοῦ τοῦ Ἰνδοῦ τοῖόσδε τις ἀναγέγραπται λόγος, ὁπότε ἐπὶ τὴν πυρὰν ᾔει ἀποθανούμενος, τότε τοὺς μὲν ἄλλους ἑταίρους ἀσπάζεσθαι αὐτόν, Ἀλεξάνδρῳ δὲ οὐκ ἐθελῆσαι προσελθεῖν ἀσπασόμενον, ἀλλὰ φάναι γὰρ ὅτι ἐν Βαβυλῶνι αὐτῷ ἐντυχὼν ἀσπάσεται.","lemmas":"καί μέν δή καί ὑπέρ ὁ σοφιστής ὁ Ἰνδός τις ἀναγράφω λόγος, ἐπί ὁ πυρά2 εἶμι , τότε ὁ μέν ἄλλος ἑταῖρος ἀσπάζομαι αὐτός, Ἀλέξανδρος δέ οὐ ἐθέλω προσέρχομαι , ἀλλά φημί γάρ ὅτι2 ἐν αὐτός ἐντυγχάνω ."},{"id":1218082,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τοῦτον τὸν λόγον ἐν μὲν τῷ τότε ἀμεληθῆναι, ὕστερον δέ, ἐπειδὴ ἐτελεύτησεν ἐν Βαβυλῶνι Ἀλέξανδρος, ἐς μνήμην ἐλθεῖν τῶν ἀκουσάντων, ὅτι ἐπὶ τῇ τελευτῇ ἄρα τῇ Ἀλεξάνδρου ἐθειάσθη.","lemmas":"καί οὗτος ὁ λόγος ἐν μέν τῷ τότε , ὕστερον δέ, ἐπεί τελευτάω ἐν Ἀλέξανδρος, εἰς μνήμη ἔρχομαι ὁ ἀκούω, ὅτι2 ἐπί ὁ ἄρα ὁ Ἀλέξανδρος θειάζω."},{"id":1218083,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"παρελθόντι δʼ αὐτῷ ἐς Βαβυλῶνα πρεσβεῖαι παρὰ τῶν Ἑλλήνων ἐνέτυχον, ὑπὲρ ὅτων μὲν ἕκαστοι πρεσβευόμενοι οὐκ ἀναγέγραπται, δοκεῖν δʼ ἔμοιγε αἱ πολλαὶ στεφανούντων τε αὐτὸν ἦσαν καὶ ἐπαινούντων ἐπὶ ταῖς νίκαις ταῖς τε ἄλλαις καὶ μάλιστα ταῖς Ἰνδικαῖς, καὶ ὅτι σῶος ἐξ Ἰνδῶν ἐπανήκει χαίρειν φασκόντων.","lemmas":"παρέρχομαι δέ αὐτός εἰς Βαβυλών παρά ὁ Ἕλλην ἐντυγχάνω, ὑπέρ ὅστις μέν ἕκαστος πρεσβεύω ἀναγράφω, δοκέω δέ ὁ πολύς στεφανόω τε αὐτός εἰμί καί ἐπαινέω ἐπί ὁ νίκη ὁ τε καί μάλιστα ὁ Ἰνδικός, καί ὅτι2 ἐκ Ἰνδή χαίρω φάσκω."},{"id":1218084,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τούτους δεξιωσάμενός τε καὶ τὰ εἰκότα τιμήσας ἀποπέμψαι ὀπίσω λέγεται.","lemmas":"καί οὗτος τε καί ὁ ἔοικα τιμάω ἀποπέμπω ὀπίσω λέγω."},{"id":1218085,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅσους δὲ ἀνδριάντας ἢ ὅσα ἀγάλματα ἢ εἰ δή τι ἄλλο ἀνάθημα ἐκ τῆς Ἑλλάδος Ξέρξης ἀνεκόμισεν ἐς Βαβυλῶνα ἢ ἐς Πασαργάδας ἢ ἐς Σοῦσα ἢ ὅπῃ ἄλλῃ τῆς Ἀσίας, ταῦτα δοῦναι ἄγειν τοῖς πρέσβεσι·","lemmas":"ὅσος δέ ἤ ὅσος ἄγαλμα τίη εἰ δή ἄλλος ἀνάθημα ἐκ ὁ Ἑλλάς Ξέρξης εἰς Βαβυλών ἤ εἰς τίη εἰς ἤ ὅπῃ ἄλλος ὁ Ἀσία, οὗτος δίδωμι ἄγω ὁ πρέσβος·"},{"id":1218086,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὰς Ἁρμοδίου καὶ Ἀριστογείτονος εἰκόνας τὰς χαλκᾶς οὕτω λέγεται ἀπενεχθῆναι ὀπίσω ἐς Ἀθήνας καὶ τῆς Ἀρτέμιδος τῆς Κελκέας τὸ ἕδος.","lemmas":"καί ὁ Ἁρμόδιος καί Ἀριστογείτων εἰκών ὁ χάλκεος οὕτως λέγω ἀποφέρω ὀπίσω εἰς Ἀθήνη καί ὁ Ἄρτεμις ὁ ὁ ἕδος."},{"id":1218087,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κατέλαβε δὲ ἐν Βαβυλῶνι, ὡς λέγει Ἀριστόβουλος, καὶ τὸ ναυτικόν, τὸ μὲν κατὰ τὸν Εὐφράτην ποταμὸν ἀναπεπλευκὸς ἀπὸ θαλάσσης τῆς Περσικῆς, ὅ τι περ σὺν Νεάρχῳ ἦν, τὸ δὲ ἐκ Φοινίκης ἀνακεκομισμένον, πεντήρεις μὲν δύο τῶν ἐκ Φοινίκων, τετρήρεις δὲ τρεῖς, τριήρεις δὲ δώδεκα, τριακοντόρους δὲ ἐς τριάκοντα·","lemmas":"καταλαμβάνω δέ ἐν , ὡς λέγω Ἀριστόβουλος, καί ὁ ναυτικός, ὁ μέν κατά ὁ Εὐφράτης ποταμός ἀπό θάλασσα ὁ Περσικός, ὅς περ σύν Νέαρχος εἰμί, ὁ δέ ἐκ Φοινίκη , πεντήρης μέν γε ὁ ἐκ Φοῖνιξ, δέ , τριήρης δέ , τριακόντορος δέ εἰς ·"},{"id":1218088,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταύτας ξυντμηθείσας κομισθῆναι ἐπὶ τὸν Εὐφράτην ποταμὸν ἐκ Φοινίκης ἐς Θάψακον πόλιν, ἐκεῖ δὲ ξυμπηχθείσας αὖθις καταπλεῦσαι ἐς Βαβυλῶνα.","lemmas":"οὗτος κομίζω ἐπί ὁ Εὐφράτης ποταμός ἐκ Φοινίκη εἰς Θάψακος πόλις, ἐκεῖ δέ αὖθις καταπλέω εἰς Βαβυλών."},{"id":1218089,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λέγει δὲ ὅτι καὶ ἄλλος αὐτῷ ἐναυπηγεῖτο στόλος τέμνοντι τὰς κυπαρίσσους τὰς ἐν τῇ Βαβυλωνίᾳ·","lemmas":"λέγω δέ ὅτι2 καί ἄλλος αὐτός ναυπηγέω στόλος ὁ ὁ ἐν ὁ ·"},{"id":1218090,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτων γὰρ μόνων τῶν δένδρων εὐπορίαν εἶναι ἐν τῇ χώρᾳ τῶν Ἀσσυρίων, τῶν δὲ ἄλλων ὅσα ἐς ναυπηγίαν ἀπόρως ἔχειν τὴν γῆν ταύτην·","lemmas":"οὗτος γάρ ὁ εὐπορία εἰμί ἐν ὁ χώρα ὁ , ὁ δέ ὅσος εἰς ναυπηγία ἄπορος ἔχω ὁ γῆ οὗτος·"},{"id":1218091,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πληρώματα δὲ ἐς τὰς ναῦς καὶ τὰς ἄλλας ὑπηρεσίας πορφυρέων τε πλῆθος καὶ τῶν ἄλλων ὅσοι ἐργάται τῆς θαλάσσης ἀφῖχθαι αὐτῷ ἐκ Φοινίκης τε καὶ τῆς ἄλλης παραλίας·","lemmas":"πλήρωμα δέ εἰς ὁ ναῦς καί ὁ ἄλλος ὑπηρεσία τε πλῆθος καί ὁ ὅσος ὁ θάλασσα ἀφικνέομαι αὐτός ἐκ Φοινίκη τε καί ὁ ἄλλος ·"},{"id":1218092,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λιμένα τε ὅτι πρὸς Βαβυλῶνι ἐποίει ὀρυκτὸν ὅσον χιλίαις ναυσὶ μακραῖς ὅρμον εἶναι καὶ νεωσοίκους ἐπὶ τοῦ λιμένος.","lemmas":"λιμήν τε ὅτι2 πρός ποιέω ὅσος ναῦς μακρός ὅρμος εἰμί καί νεώσοικος ἐπί ὁ λιμήν."},{"id":1218093,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Μίκκαλος ὁ Κλαζομένιος μετὰ πεντακοσίων ταλάντων ἐπὶ Φοινίκης τε καὶ Συρίας ἐστέλλετο, τοὺς μὲν μισθῷ πείσων, τοὺς δὲ καὶ ὠνησόμενος ὅσοι θαλάττιοι ἄνθρωποι.","lemmas":"καί ὁ Κλαζομένιος μετά πεντακόσιοι τάλαντον ἐπί Φοινίκη τε καί Σύριος στέλλω, ὁ μέν μισθός πείθω, ὁ δέ καί ὅσος θαλάσσιος ἄνθρωπος."},{"id":1218094,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τήν τε γὰρ παραλίαν τὴν πρὸς τῷ κόλπῳ τῷ Περσικῷ κατοικίζειν ἐπενόει καὶ τὰς νήσους τὰς ταύτῃ.","lemmas":"ὁ τε γάρ ὁ πρός τῷ κόλπος ὁ κατοικίζω ἐπινοέω καί ὁ νῆσος ὁ οὗτος."},{"id":1218095,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐδόκει γὰρ αὐτῷ οὐ μεῖον ἂν Φοινίκης εὐδαίμων ἡ χώρα αὕτη γενέσθαι.","lemmas":"δοκέω γάρ αὐτός οὐ μείων ἐάν Φοινίκη εὐδαίμων ὁ χώρα οὗτος γίγνομαι."},{"id":1218096,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἦν δὲ αὐτῷ τοῦ ναυτικοῦ ἡ παρασκευὴ ὡς ἐπὶ Ἄραβας τοὺς πολλούς, πρόφασιν μέν, ὅτι μόνοι τῶν ταύτῃ βαρβάρων οὔτε πρεσβείαν ἀπέστειλαν οὔτε τι ἄλλο ἐπιεικὲς ἢ ἐπὶ τιμῇ ἐπέπρακτο Ἄραψιν ἐς αὐτόν·","lemmas":"εἰμί δέ αὐτός ὁ ναυτικός ὁ παρασκευή ὡς ἐπί ὁ πολύς, πρόφασις μέν, ὅτι2 μόνος ὁ οὗτος οὔτε πρεσβεία ἀποστέλλω οὔτε τις ἄλλος ἐπιεικής τίη ἐπί τιμή πράσσω εἰς αὐτός·"},{"id":1218097,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸ δὲ ἀληθές, ὥς γέ μοι δοκεῖ, ἄπληστος ἦν τοῦ κτᾶσθαί τι ἀεὶ Ἀλέξανδρος.","lemmas":"ὁ δέ ἀληθής, ὡς γε δοκέω, ἄπληστος εἰμί ὁ  ἀεί Ἀλέξανδρος."},{"id":1218098,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λόγος δὲ κατέχει ὅτι ἤκουεν Ἄραβας δύο μόνον τιμᾶν θεούς, τὸν Οὐρανόν τε καὶ τὸν Διόνυσον, τὸν μὲν Οὐρανὸν αὐτόν τε ὁρώμενον καὶ τὰ ἄστρα ἐν οἷ ἔχοντα τά τε ἄλλα καὶ τὸν ἥλιον, ἀφʼ ὅτου μεγίστη καὶ φανοτάτη ὠφέλεια ἐς πάντα ἥκει τὰ ἀνθρώπεια, Διόνυσον δὲ κατὰ δόξαν τῆς ἐς Ἰνδοὺς στρατιᾶς.","lemmas":"λόγος δέ κατέχω ὅτι2 ἀκούω γε μόνος τιμάω θεός, ὁ οὐρανός τε καί ὁ Διόνυσος, ὁ μέν οὐρανός αὐτός τε ὁράω καί ὁ ἄστρον ἐν οἷ2 ἔχω ὁ τε καί ὁ ἥλιος, ὅστις μέγας καί ὠφέλεια εἰς πᾶς ἥκω ὁ ἀνθρώπειος, δέ κατά δόξα ὁ εἰς Ἰνδός στρατιά."},{"id":1218099,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν ἀπαξιοῦν καὶ αὐτὸν τρίτον ἂν νομισθῆναι πρὸς Ἀράβων θεόν, οὐ φαυλότερα ἔργα Διονύσου ἀποδειξάμενον, εἴπερ οὖν καὶ Ἀράβων κρατήσας ἐπιτρέψειεν αὐτοῖς, καθάπερ Ἰνδοῖς, πολιτεύειν κατὰ τὰ σφῶν νόμιμα.","lemmas":"οὐκοῦν ἀπαξιόω καί αὐτός τρίτος ἐάν νομίζω πρός θεός, οὐ ἔργον Διόνυσος , εἴπερ οὖν καί κρατέω ἐπιτρέπω αὐτός, καθά Ἰνδός, πολιτεύω κατά ὁ σφεῖς νόμιμος."},{"id":1218100,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῆς τε χώρας ἡ εὐδαιμονία ὑπεκίνει αὐτόν, ὅτι ἤκουεν ἐκ μὲν τῶν λιμνῶν τὴν κασίαν γίγνεσθαι αὐτοῖς, ἀπὸ δὲ τῶν δένδρων τὴν σμύρναν τε καὶ τὸν λιβανωτόν, ἐκ δὲ τῶν θάμνων τὸ κιννάμωμον τέμνεσθαι, οἱ λειμῶνες δὲ ὅτι νάρδον αὐτόματοι ἐκφέρουσι·","lemmas":"ὁ τε χώρα ὁ εὐδαιμονία αὐτός, ὅτι2 ἀκούω ἐκ μέν ὁ ὁ κασία γίγνομαι αὐτός, ἀπό δέ ὁ δένδρον ὁ σμύρνα τε καί ὁ , ἐκ δέ ὁ ὁ τέμνω, ὁ λειμών δέ ὅτι2 νάρδος αὐτόματος ἐκφέρω·"},{"id":1218101,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τό τε μέγεθος τῆς χώρας, ὅτι οὐκ ἐλάττων ἡ παράλιος τῆς Ἀραβίας ἤπερ ἡ τῆς Ἰνδικῆς αὐτῷ ἐξηγγέλλετο, καὶ νῆσοι αὐτῇ προσκεῖσθαι πολλαί, καὶ λιμένες πανταχοῦ τῆς χώρας ἐνεῖναι, οἷοι παρασχεῖν μὲν ὅρμους τῷ ναυτικῷ, παρασχεῖν δὲ καὶ πόλεις ἐνοικισθῆναι καὶ ταύτας γενέσθαι εὐδαίμονας.","lemmas":"ὁ τε μέγεθος ὁ χώρα, ὅτι2 οὐ ἐλάσσων ὁ ὁ Ἀραβία ὁ ὁ Ἰνδικός αὐτός ἐξαγγέλλω, καί αὐτός πρόσκειμαι πολύς, καί λιμήν πανταχοῦ ὁ χώρα ἐνίημι, οἷος παρέχω μέν ὅρμος τῷ ναυτικός, παρέχω δέ καί πόλις καί οὗτος γίγνομαι εὐδαίμων."},{"id":1218102,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"δύο δὲ νῆσοι κατὰ τὸ στόμα τοῦ Εὐφράτου πελάγιαι ἐξηγγέλλοντο αὐτῷ, ἡ μὲν πρώτη οὐ πρόσω τῶν ἐκβολῶν τοῦ Εὐφράτου, ἐς ἑκατὸν καὶ εἴκοσι σταδίους ἀπέχουσα ἀπὸ τοῦ αἰγιαλοῦ τε καὶ τοῦ στόματος τοῦ ποταμοῦ, μικροτέρα αὕτη καὶ δασεῖα λὕῃ παντοίᾳ·","lemmas":"γε δέ κατά ὁ στόμα ὁ Εὐφράτης πελάγιος αὐτός, ὁ μέν πρῶτος οὐ πρόσω ὁ ἔκβολος ὁ Εὐφράτης, εἰς καί στάδιον ἀπέχω ἀπό ὁ αἰγιαλός τε καί ὁ στόμα ὁ ποταμός, μικρός οὗτος καί δασύς ·"},{"id":1218103,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι δὲ ἐν αὐτῇ καὶ ἱερὸν Ἀρτέμιδος καὶ τοὺς οἰκήτορας αὐτῆς ἀμφὶ τὸ ἱερὸν τὴν δίαιταν ποιεῖσθαι·","lemmas":"εἰμί δέ ἐν αὐτός καί ἱερόν Ἄρτεμις καί ὁ οἰκήτωρ αὐτός ἀμφί ὁ ἱερός ὁ δίαιτα ποιέω·"},{"id":1218104,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"νέμεσθαί τε αὐτὴν αἰξί τε ἀγρίαις καὶ ἐλάφοις, καὶ ταύτας ἀνεῖσθαι ἀφέτους τῇ Ἀρτέμιδι, οὐδὲ εἶναι θέμις θήραν ποιεῖσθαι ἀπʼ αὐτῶν, ὅτι μὴ θῦσαί τινα τῇ θεῷ ἐθέλοντα ἐπὶ τῷδε θηρᾶν μόνον·","lemmas":"νέμω τε αὐτός τε ἀγρία καί , καί οὗτος ἀνέω ἄφετος ὁ Ἄρτεμις, οὐδέ εἰμί θέμις θήρα ποιέω ἀπό αὐτός, ὅτι2 μή θύω τις ὁ θεός ἐθέλω ἐπί ὅδε θηράω μόνος·"},{"id":1218105,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπὶ τῷδε γὰρ οὐκ εἶναι ἀθέμιτον.","lemmas":"ἐπί γάρ οὐ εἰμί ἀθέμιστος."},{"id":1218106,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταύτην τὴν νῆσον λέγει Ἀριστόβουλος ὅτι Ἴκαρον ἐκέλευσε καλεῖσθαι Ἀλέξανδρος ἐπὶ τῆς νήσου τῆς Ἰκάρου τῆς ἐν τῷ Αἰγαίῳ πόντῳ, ἐς ἥντινα Ἴκαρον τὸν Δαιδάλου τακέντος τοῦ κηροῦ ὅτῳ προσήρτητο τὰ πτερὰ πεσεῖν λόγος κατέχει, ὅτι οὐ κατὰ τὰς ἐντολὰς τοῦ πατρὸς πρὸς τῇ γῇ ἐφέρετο, ἀλλὰ μετέωρος γὰρ ὑπὸ ἀνοίας πετόμενος παρέσχε τῷ ἡλίῳ θάλψαι τε καὶ ἀνεῖναι τὸν κηρόν, καὶ ἀπὸ ἑαυτοῦ τὸν Ἴκαρον τῇ τε νήσῳ καὶ τῷ πελάγει τὴν ἐπωνυμίαν ἐγκαταλιπεῖν τὴν μὲν Ἴκαρον καλεῖσθαι, τὸ δὲ Ἰκάριον.","lemmas":"καί οὗτος ὁ νῆσος λέγω Ἀριστόβουλος ὅτι2 Ἴκαρος κελεύω καλέω Ἀλέξανδρος ἐπί ὁ νῆσος ὁ ὁ ἐν ὁ Αἰγαῖος πόντος, εἰς Ἴκαρος ὁ Δαίδαλος τήκω ὁ κηρός ὅστις προσαρτάω ὁ πτερόν πίπτω λόγος κατέχω, ὅτι2 οὐ κατά ὁ ἐντολή ὁ πατήρ πρός ὁ γῆ φέρω, ἀλλά μετέωρος γάρ ὑπό ἄνοια παρέχω τῷ ἥλιος θάλπω τε καί ἀνίημι ὁ κηρός, καί ἀπό ἑαυτοῦ ὁ Ἴκαρος ὁ τε νῆσος καί τῷ πέλαγος ὁ ἐπωνυμία ἐγκαταλείπω ὁ μέν Ἴκαρος καλέω, ὁ δέ ."},{"id":1218107,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἡ δὲ ἑτέρα νῆσος ἀπέχειν μὲν ἀπὸ τοῦ στόματος τοῦ Εὐφράτου ἐλέγετο ὅσον πλοῦν ἡμέρας καὶ νυκτὸς κατʼ οὖρον θεούσῃ νηΐ·","lemmas":"ὁ δέ ἕτερος νῆσος ἀπέχω μέν ἀπό ὁ στόμα ὁ Εὐφράτης λέγω ὅσος πλόος ἡμέρα καί νύξ κατά ὅρος θέω ναῦς·"},{"id":1218108,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Τύλος δὲ αὐτῇ εἶναι ὄνομα·","lemmas":"δέ αὐτός εἰμί ὄνομα·"},{"id":1218109,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μεγάλη δὲ εἶναι καὶ οὔτε τραχεῖα ἡ πολλὴ οὔτε ὑλώδης, ἀλλʼ οἵα καρπούς τε ἡμέρους ἐκφέρειν καὶ πάντα ὡραῖα.","lemmas":"μέγας δέ εἰμί καί οὔτε τραχύς ὁ πολύς οὔτε ὑλώδης, οἷος καρπός τε ἥμερος ἐκφέρω καί πᾶς ὡραῖος."},{"id":1218110,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταυτὶ ἀπηγγέλθη Ἀλεξάνδρῳ τὰ μὲν πρὸς Ἀρχίου, ὃς ξὺν τριακοντόρῳ ἐκπεμφθεὶς ἐπὶ κατασκοπὴν τοῦ παράπλου τοῦ ὡς ἐπὶ τοὺς Ἄραβας μέχρι μὲν τῆς νήσου τῆς Τύλου ἦλθε, τὸ πρόσω δὲ οὐκέτι περαιωθῆναι ἐτόλμησεν·","lemmas":"ἀπαγγέλλω Ἀλέξανδρος ὁ μέν πρός Ἀρχίας, ὅς σύν ἐκπέμπω ἐπί κατασκοπή ὁ παράπλοος ὁ ὡς ἐπί ὁ μέχρι μέν ὁ νῆσος ὁ ἔρχομαι, ὁ πρόσω δέ οὐκέτι περαιόω τολμάω·"},{"id":1218111,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀνδροσθένης δὲ ξὺν ἄλλῃ τριακοντόρῳ σταλεὶς καὶ τῆς χερρονήσου τι τῶν Ἀράβων παρέπλευσε·","lemmas":"Ἀνδρόσθενης δέ σύν ἄλλος στέλλω καί ὁ χερρόνησος τις ὁ παραπλέω·"},{"id":1218112,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μακροτάτω δὲ τῶν ἐκπεμφθέντων προὐχώρησεν Ἱέρων ὁ Σολεὺς ὁ κυβερνήτης, λαβὼν καὶ οὗτος παρʼ Ἀλεξάνδρου τριακόντορον.","lemmas":"μακροτάτω δέ ὁ ἐκπέμπω προχωρέω Ἱέρων ὁ Σολεύς ὁ κυβερνήτης, λαμβάνω καί οὗτος παρά Ἀλέξανδρος ."},{"id":1218113,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἦν μὲν γὰρ αὐτῷ προστεταγμένον περιπλεῦσαι τὴν χερρόνησον τὴν Ἀράβων πᾶσαν ἔστε ἐπὶ τὸν κόλπον τὸν πρὸς Αἰγύπτῳ τὸν Ἀράβιον τὸν καθʼ Ἡρώων πόλιν·","lemmas":"εἰμί μέν γάρ αὐτός προστάσσω περιπλέω ὁ ὁ πᾶς ἔστε ἐπί ὁ κόλπος ὁ πρός Αἴγυπτος ὁ ὁ  πόλις·"},{"id":1218114,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ μὴν ἐτόλμησέ γε τὸ πρόσω ἐλθεῖν, καίτοι ἐπὶ τὸ πολὺ παραπλεύσας τὴν Ἀράβων γῆν·","lemmas":"οὐ μήν τολμάω γε ὁ πρόσω ἔρχομαι, ἐπί ὁ πολύς παραπλέω ὁ γῆ·"},{"id":1218115,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλʼ ἀναστρέψας γὰρ παρʼ Ἀλέξανδρον ἐξήγγειλεν τὸ μέγεθός τε τῆς χερρονήσου θαυμαστόν τι εἶναι καὶ ὅσον οὐ πολὺ ἀποδέον τῆς Ἰνδῶν γῆς, ἄκραν τε ἀνέχειν ἐπὶ πολὺ τῆς μεγάλης θαλάσσης·","lemmas":"ἀναστρέφω γάρ Ἀλέξανδρος ἐξαγγέλλω ὁ μέγεθος τε ὁ χερρόνησος θαυμαστός τις εἰμί καί ὅσος οὐ πολύς ὁ Ἰνδός γῆ, ἄκρα τε ἀνέχω ἐπί πολύς ὁ μέγας θάλασσα·"},{"id":1218116,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἣν δὴ καὶ τοὺς σὺν Νεάρχῳ ἀπὸ τῆς Ἰνδικῆς πλέοντας, πρὶν ἐπικάμψαι ἐς τὸν κόλπον τὸν Περσικόν, οὐ πόρρω ἀνατείνουσαν ἰδεῖν τε καὶ παρʼ ὀλίγον ἐλθεῖν διαβαλεῖν ἐς αὐτήν, καὶ Ὀνησικρίτῳ τῷ κυβερνήτῃ ταύτῃ δοκοῦν·","lemmas":"ὅς δή καί ὁ σύν ἀπό ὁ Ἰνδικός πλέω, πρίν εἰς ὁ κόλπος ὁ Περσικός, οὐ πρόσω ὁράω τε καί παρά ὀλίγος ἔρχομαι διαβάλλω εἰς αὐτός, καί τῷ κυβερνήτης οὗτος δοκέω·"},{"id":1218117,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ Νέαρχος λέγει ὅτι αὐτὸς διεκώλυσεν, ὡς ἐκπεριπλεύσας τὸν κόλπον τὸν Περσικὸν ἔχοι ἀπαγγεῖλαι Ἀλεξάνδρῳ ἐφʼ οἷστισι πρὸς αὐτοῦ ἐστάλη·","lemmas":"ἀλλά Νέαρχος λέγω ὅτι2 αὐτός διακωλύω, ὡς ὁ κόλπος ὁ Περσικός ἔχω ἀπαγγέλλω Ἀλέξανδρος  πρός αὐτός στέλλω·"},{"id":1218118,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἐπὶ τῷ πλεῦσαι τὴν μεγάλην θάλασσαν ἐστάλθαι, ἀλλʼ ἐπὶ τῷ καταμαθεῖν τὴν χώραν τὴν προσεχῆ τῇ θαλάσσῃ καὶ τοὺς κατοικοῦντας αὐτὴν ἀνθρώπους, ὅρμους τε ἐν αὐτῇ καὶ ὕδατα καὶ τὰ νόμαια τῶν ἀνδρῶν καὶ εἴ τις ἀγαθὴ καρποὺς ἐκφέρειν ἢ εἴ τις κακή·","lemmas":"οὐ γάρ ἐπί τῷ πλέω ὁ μέγας θάλασσα στέλλω, ἀλλά ἐπί τῷ καταμανθάνω ὁ χώρα ὁ προσεχής ὁ θάλασσα καί ὁ κατοικέω αὐτός ἄνθρωπος, ὅρμος τε ἐν αὐτός καί ὕδωρ καί ὁ νόμαιος ὁ ἀνήρ καί εἰ τις ἀγαθός καρπός ἐκφέρω τίη εἰ τις κακός·"},{"id":1218119,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὖν καὶ τοῦτο αἴτιον γενέσθαι ἀποσωθῆναι Ἀλεξάνδρῳ τὸν στρατόν·","lemmas":"καί οὖν καί οὗτος αἴτιος γίγνομαι ἀποσῴζω Ἀλέξανδρος ὁ στρατός·"},{"id":1218120,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἂν σωθῆναι πλεύσαντας ὑπὲρ τῆς Ἀραβίας τὰ ἔρημα, ἐφʼ ὅτῳ καὶ ὁ Ἱέρων ἐπιστρέψαι ὀπίσω λέγεται.","lemmas":"οὐ γάρ ἄν σῴζω πλέω ὑπέρ ὁ Ἀραβία ὁ , ὅστις καί ὁ Ἱέρων ἐπιστρέφω ὀπίσω λέγω."},{"id":1218121,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν ᾧ δὲ αὐτῷ ἐναυπηγοῦντο μὲν αἱ τριήρεις, ὁ λιμὴν δὲ πρὸς Βαβυλῶνι ὠρύσσετο, ἐκπλεῖ ἐκ Βαβυλῶνος κατὰ τὸν Εὐφράτην ὡς ἐπὶ τὸν Πολλακόπαν καλούμενον ποταμόν.","lemmas":"ἐν ὅς δέ αὐτός ναυπηγέω μέν ὁ τριήρης, ὁ λιμήν δέ πρός , ἐκπλέω ἐκ Βαβυλών κατά ὁ Εὐφράτης ὡς ἐπί ὁ καλέω ποταμός."},{"id":1218122,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀπέχει δὲ οὗτος τῆς Βαβυλῶνος σταδίους ὅσον ὀκτακοσίους, καὶ ἔστι διῶρυξ αὕτη ὁ Πολλακόπας ἐκ τοῦ Εὐφράτου, οὐχὶ δὲ ἐκ πηγῶν τις ἀνίσχων ποταμός.","lemmas":"ἀποχέω δέ οὗτος ὁ Βαβυλών στάδιος ὅσος ὀκτακόσιοι, καί εἰμί οὗτος ὁ ἐκ ὁ Εὐφράτης, δέ ἐκ τις ποταμός."},{"id":1218123,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὁ γὰρ Εὐφράτης ποταμὸς ῥέων ἐκ τῶν Ἀρμενίων ὀρῶν χειμῶνος μὲν ὥρᾳ προχωρεῖ κατὰ τὰς ὄχθας, οἷα δὴ οὐ πολλοῦ ὄντος αὐτῷ τοῦ ὕδατος·","lemmas":"ὁ γάρ Εὐφράτης ποταμός ῥέω ἐκ ὁ Ἀρμένιος ὀρός χειμών μέν ὥρα2 προχωρέω κατά ὁ ὄχθη, δή οὐ πολύς εἰμί αὐτός ὁ ὕδωρ·"},{"id":1218124,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἦρος δὲ ὑποφαίνοντος καὶ πολὺ δὴ μάλιστα ὑπὸ τροπάς, ἅστινας τοῦ θέρους ὁ ἥλιος ἐπιστρέφει, μέγας τε ἐπέρχεται καὶ ὑπερβάλλει ὑπὲρ τὰς ὄχθας ἐς τὴν γῆν τὴν Ἀσσυρίαν·","lemmas":"δέ ὑποφαίνω καί πολύς δή μάλιστα ὑπό τροπή, ὁ θέρος ὁ ἥλιος ἐπιστρέφω, μέγας τε ἐπέρχομαι καί ὑπερβάλλω ὑπέρ ὁ ὄχθη εἰς ὁ γῆ ὁ Ἀσσυρία·"},{"id":1218125,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τηνικαῦτα γὰρ αἱ χιόνες αἱ ἐπὶ τοῖς ὄρεσι τοῖς Ἀρμενίοις κατατηκόμεναι αὔξουσιν αὐτῷ τὸ ὕδωρ ἐπὶ μέγα.","lemmas":"τηνικαῦτα γάρ ὁ χιών ὁ ἐπί ὁ ὄρος ὁ  αὐξάνω αὐτός ὁ ὕδωρ ἐπί μέγας."},{"id":1218126,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅτι δὲ ἐπιπολῆς ἐστιν αὐτῷ καὶ ὑψηλὸς ὁ ῥοῦς, ὑπερβάλλει ἐς τὴν χώραν, εἰ μή τις ἀναστομώσας αὐτὸν κατὰ τὸν Πολλακόπαν ἐς τὰ ἕλη τε ἐκτρέψειε καὶ τὰς λίμνας, αἳ δὴ ἀρχόμεναι ἀπὸ ταύτης τῆς διώρυχος διήκουσιν> ἔστε ἐπὶ τὴν ξυνεχῆ τῇ Ἀράβων γῇ, καὶ ἔνθεν μὲν ἐς τέναγος ἐπὶ πολύ, ἐκ δὲ τοῦ ἐς θάλασσαν κατὰ πολλά τε καὶ ἀφανῆ στόματα ἐκδίδωσι.","lemmas":"ὅτι2 δέ εἰμί αὐτός καί ὑψηλός ὁ ῥόος, ὑπερβάλλω εἰς ὁ χώρα, εἰ μή τις αὐτός κατά ὁ εἰς ὁ ἕλος τε καί ὁ λίμνη, ὁ δή ἄρχω ἀπό οὗτος ὁ διῶρυξ διήκω > ἔστε ἐπί ὁ συνεχής ὁ γῆ, καί ἔνθεν μέν εἰς τέναγος ἐπί πολύς, ἐκ δέ ὁ εἰς θάλασσα κατά πολύς τε καί ἀφανής στόμα ἐκδίδωμι."},{"id":1218127,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τετηκυίας δὲ τῆς χιόνος ἀμφὶ Πλειάδων μάλιστα δύσιν ὀλίγος τε ὁ Εὐφράτης ῥέει καὶ οὐδὲν μεῖον τὸ πολὺ αὐτοῦ κατὰ τὸν Πολλακόπαν ἐκδιδοῖ ἐς τὰς λίμνας.","lemmas":"δέ ὁ χιών ἀμφί Πλειάδες μάλιστα δύσις ὀλίγος τε ὁ Εὐφράτης ῥέω καί οὐδείς ὁ πολύς αὐτός κατά ὁ ἐκδίδωμι εἰς ὁ λίμνη."},{"id":1218128,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἰ δή τις μὴ ἀποφράξειε τὸν Πολλακόπαν αὖθις, ὡς κατὰ τὰς ὄχθας ἐκτραπὲν φέρεσθαι τὸ ὕδωρ κατὰ πόρου, ἐκένωσεν ἂν τὸν Εὐφράτην ἐς αὑτόν, ὡς μηδʼ ἐπάρδεσθαι ἀπʼ αὐτοῦ τὴν Ἀσσυρίαν γῆν.","lemmas":"εἰ δή τις μή ὁ αὖθις, ὡς κατά ὁ ὄχθη φέρω ὁ ὕδωρ κατά πόρος, κενόω ἄν ὁ Εὐφράτης εἰς ἑαυτοῦ, ὡς μηδέ ἀπό αὐτός ὁ Ἀσσυρία γῆ."},{"id":1218129,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ ἀπεφράσσοντο γὰρ αἱ ἐς τὸν Πολλακόπαν τοῦ Εὐφράτου ἐκβολαὶ πρὸς τοῦ σατράπου τῆς Βαβυλωνίας πολλῷ πόνῳ, καίπερ οὐ χαλεπῶς ἀναστομούμεναι, ὅτι ἰλυώδης τε ἡ ταύτῃ γῆ καὶ πηλὸς ἡ πολλὴ αὐτῆς, οἵα δεχομένη τὸ ὕδωρ τοῦ ποταμοῦ μὴ εὐμαρῆ τὴν ἀποστροφὴν αὐτοῦ παρέχειν·","lemmas":"ἀλλά γάρ ὁ εἰς ὁ ὁ Εὐφράτης ἐκβολή πρός ὁ ὁ πολύς πόνος, καίπερ οὐ χαλεπός , ὅτι2 τε ὁ οὗτος γῆ καί πηλός ὁ πολύς αὐτός, οἷος ὁ ὕδωρ ὁ ποταμός μή εὐμαρής ὁ ἀποστροφή αὐτός παρέχω·"},{"id":1218130,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ ἐς τρίτον μῆνα Ἀσσυρίων ἄνδρες ὑπὲρ τοὺς μυρίους ἐν τῷδε τῷ πόνῳ ξυνείχοντο.","lemmas":"ἀλλά καί εἰς τρίτος μείς ἀνήρ ὑπέρ ὁ μυρίος ἐν ὅδε ὁ πόνος ."},{"id":1218131,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα ἀπαγγελθέντα ἐπήγαγεν Ἀλέξανδρον ὠφελῆσαί τι τὴν χώραν τὴν Ἀσσυρίαν.","lemmas":"οὗτος ἐπάγω Ἀλέξανδρος τι ὁ χώρα ὁ Ἀσσυρία."},{"id":1218132,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθεν μὲν δὴ ἐς τὸν Πολλακόπαν ἐτρέπετο τοῦ Εὐφράτου ὁ ῥοῦς, ταύτῃ δὲ ἔγνω βεβαίως ἀποκλεῖσαι τὴν ἐκβολήν·","lemmas":"ἔνθεν μέν δή εἰς ὁ τρέπω ὁ Εὐφράτης ὁ ῥόος, οὗτος δέ γιγνώσκω βέβαιος ἀποκλείω ὁ ἐκβολή·"},{"id":1218133,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"προελθόντι δὲ ὅσον σταδίους τριάκοντα ὑπόπετρος ἡ γῆ ἐφαίνετο, οἵα διακοπεῖσα, εἰ ξυναφὴς ἐγένετο τῇ πάλαι διώρυχι τῇ κατὰ τὸν Πολλακόπαν, οὔτʼ ἂν διαχεῖσθαι παρέχειν τὸ ὕδωρ ὑπὸ στερρότητος τῆς γῆς, τήν τε ἀποστροφὴν αὐτοῦ τῇ τεταγμένῃ ὥρᾳ μὴ χαλεπῶς γίγνεσθαι.","lemmas":"προέρχομαι δέ ὅσος στάδιος ὑπόπετρος ὁ γῆ φαίνω, οἷος , εἰ γίγνομαι ὁ πάλαι διῶρυξ ὁ κατά ὁ , ἐάν παρέχω ὁ ὕδωρ ὑπό ὁ γῆ, ὁ τε ἀποστροφή αὐτός ὁ ὥρα2 μή χαλεπός γίγνομαι."},{"id":1218134,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τούτων ἕνεκα ἐπί τε τὸν Πολλακόπαν ἔπλευσε καὶ κατʼ αὐτὸν καταπλεῖ ἐς τὰς λίμνας ὡς ἐπὶ τὴν Ἀράβων γῆν.","lemmas":"οὗτος ἕνεκα ἐπί τε ὁ πλέω καί κατά αὐτός καταπλέω εἰς ὁ λίμνη ὡς ἐπί ὁ γῆ."},{"id":1218135,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα χῶρόν τινα ἐν καλῷ ἰδὼν πόλιν ἐξῳκοδόμησέ τε καὶ ἐτείχισε, καὶ ἐν ταύτῃ κατῴκισε τῶν Ἑλλήνων τινὰς τῶν μισθοφόρων, ὅσοι τε ἑκόντες καὶ ὅσοι ὑπὸ γήρως ἢ κατὰ πήρωσιν ἀπόλεμοι ἦσαν.","lemmas":"ἔνθα χῶρος τις ἐν καλός ὁράω πόλις τε καί τειχίζω, καί ἐν οὗτος κατοικίζω ὁ Ἕλλην ὁ μισθοφόρος, ὅσος τε καί ὅσος ὑπό γῆρας ἤ κατά  εἰμί."},{"id":1218136,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ ὡς ἐξελέγξας δὴ τῶν Χαλδαίων τὴν μαντείαν, ὅτι οὐδὲν πεπόνθοι ἐν Βαβυλῶνι ἄχαρι, καθάπερ ἐκεῖνοι ἐμαντεύσαντο, ἀλλὰ ἔφθη γὰρ ἐλάσας ἔξω Βαβυλῶνος πρίν τι παθεῖν, ἀνέπλει αὖθις κατὰ τὰ ἕλη θαρρῶν, ἐν ἀριστερᾷ ἔχων τὴν Βαβυλῶνα·","lemmas":"αὐτός δέ ὡς ἐξελέγχω δή ὁ Χαλδαῖος ὁ μαντεία, ὅτι2  ἐν ἄχαρις, καθά ἐκεῖνος μαντεύομαι, ἀλλά γάρ ἐλαύνω ἔξω Βαβυλών πρίν τις πάσχω, ἀναπλέω αὖθις κατά ὁ ἕλος θαρσέω, ἐν ἔχω ὁ Βαβυλών·"},{"id":1218137,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἵνα δὴ καὶ ἐπλανήθη αὐτῷ μέρος τοῦ ναυτικοῦ κατὰ τὰ στενὰ ἀπορίᾳ ἡγεμόνος, πρίν γε δὴ αὐτὸς πέμψας τὸν ἡγησόμενον ἐπανήγαγεν αὐτοὺς ἐς τὸν πόρον.","lemmas":"ἵνα δή καί πλανάω αὐτός μέρος ὁ ναυτικός κατά ὁ στενός ἀπορία ἡγεμών, πρίν γε δή αὐτός πέμπω ὁ ἐπανάγω αὐτός εἰς ὁ πόρος."},{"id":1218138,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λόγος δὲ λέγεται τοῖόσδε.","lemmas":"λόγος δέ λέγω ."},{"id":1218139,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῶν βασιλέων τῶν Ἀσσυρίων τοὺς τάφους ἐν ταῖς λίμναις τε εἶναι τοὺς πολλοὺς καὶ ἐν τοῖς ἕλεσι δεδομημένους.","lemmas":"ὁ βασιλεύς ὁ ὁ τάφος ἐν ὁ λίμνη τε εἰμί ὁ πολύς καί ἐν ὁ ἕλος ."},{"id":1218140,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς δὲ ἔπλει Ἀλέξανδρος κατὰ τὰ ἕλη, κυβερνᾶν γὰρ αὐτὸν λόγος τὴν τριήρη, πνεύματος μεγάλου ἐμπεσόντος αὐτῷ ἐς τὴν καυσίαν καὶ τὸ διάδημα αὐτῇ συνεχόμενον, τὴν μὲν δὴ οἷα βαρυτέραν πεσεῖν ἐς τὸ ὕδωρ, τὸ διάδημα δὲ ἀπενεχθὲν πρὸς τῆς πνοῆς σχεθῆναι ἐν καλάμῳ·","lemmas":"ὡς δέ πλέω Ἀλέξανδρος κατά ὁ ἕλος, κυβερνάω γάρ αὐτός λόγος ὁ τριήρης, πνεῦμα μέγας ἐμπίπτω αὐτός εἰς ὁ καυσία καί ὁ διάδημα αὐτός συνέχω, ὁ μέν δή οἷος βαρύς πίπτω εἰς ὁ ὕδωρ, ὁ διάδημα δέ πρός ὁ πνοή ἐν κάλαμος·"},{"id":1218141,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν κάλαμον δὲ τῶν ἐπιπεφυκότων εἶναι τάφῳ τινὶ τῶν πάλαι βασιλέων.","lemmas":"ὁ κάλαμος δέ ὁ εἰμί τάφος ὁ πάλαι βασιλεύς."},{"id":1218142,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοῦτό τε οὖν αὐτὸ πρὸ τῶν μελλόντων σημῆναι καὶ ὅτι τῶν τις ναυτῶν ἐκνηξάμενος ὡς ἐπὶ τὸ διάδημα ἀφελὼν τοῦ καλάμου αὐτὸ μετὰ χεῖρας μὲν οὐκ ἤνεγκεν, ὅτι νηχομένου ἂν αὐτοῦ ἐβρέχετο, περιθεὶς δὲ τῇ κεφαλῇ τῇ αὑτοῦ οὕτω διήνεγκε.","lemmas":"τε οὖν αὐτός πρό ὁ μέλλω σημαίνω καί ὅτι2 ὁ τις ναύτης ὡς ἐπί ὁ διάδημα ἀφαιρέω ὁ κάλαμος αὐτός μετά χείρ μέν οὐ φέρω, ὅτι2 ἀνά αὐτός , δέ ὁ κεφαλή ὁ ἑαυτοῦ οὕτως διαφέρω."},{"id":1218143,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οἱ μὲν πολλοὶ τῶν ἀναγραψάντων τὰ Ἀλεξάνδρου λέγουσιν ὅτι τάλαντον μὲν ἐδωρήσατο αὐτῷ Ἀλέξανδρος τῆς προθυμίας ἕνεκα, ἀποτεμεῖν δὲ ἐκέλευσε τὴν κεφαλήν, τῶν μάντεων ταύτῃ ἐξηγησαμένων, μὴ περιιδεῖν σώαν ἐκείνην τὴν κεφαλὴν ἥτις τὸ διάδημα ἐφόρησε τὸ βασίλειον·","lemmas":"καί ὁ μέν πολύς ὁ ἀναγράφω ὁ Ἀλέξανδρος λέγω ὅτι2 μέν δωρέω αὐτός Ἀλέξανδρος ὁ προθυμία ἕνεκα, δέ κελεύω ὁ κεφαλή, ὁ μάντις οὗτος , μή  ἐκεῖνος ὁ κεφαλή ὅστις ὁ διάδημα ἐφοράω ὁ βασίλειος·"},{"id":1218144,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀριστόβουλος δὲ τάλαντον μὲν ὅτι ἔλαβε λέγει αὐτόν, ἀλλὰ πληγὰς λαβεῖν τῆς περιθέσεως ἕνεκα τοῦ διαδήματος.","lemmas":"Ἀριστόβουλος δέ τάλαντον μέν ὅτι2 λαμβάνω λέγω αὐτός, ἀλλά πληγή λαμβάνω ὁ περίθεσις ἕνεκα ὁ διάδημα."},{"id":1218145,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ἀριστόβουλος μὲν δὴ τῶν τινα Φοινίκων τῶν ναυτῶν λέγει ὅτι τὸ διάδημα τῷ Ἀλεξάνδρῳ ἐκόμισεν, εἰσὶ δὲ οἳ Σέλευκον λέγουσιν.","lemmas":"Ἀριστόβουλος μέν δή ὁ τις Φοῖνιξ ὁ ναύτης λέγω ὅτι2 ὁ διάδημα τῷ Ἀλέξανδρος κομίζω, εἰμί δέ ὁ λέγω."},{"id":1218146,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τοῦτο τῷ τε Ἀλεξάνδρῳ σημῆναι τὴν τελευτὴν καὶ τῷ Σελεύκῳ τὴν βασιλείαν τὴν μεγάλην.","lemmas":"καί οὗτος τῷ τε Ἀλέξανδρος σημαίνω ὁ τελευτή καί ὁ Σέλευκος ὁ βασιλεία ὁ μέγας."},{"id":1218147,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Σέλευκον γὰρ μέγιστον τῶν μετὰ Ἀλέξανδρον διαδεξαμένων τὴν ἀρχὴν βασιλέα γενέσθαι τήν τε γνώμην βασιλικώτατον καὶ πλείστης γῆς ἐπάρξαι μετά γε αὐτὸν Ἀλέξανδρον οὔ μοι δοκε ἰέναι ἐς ἀμφίλογον.","lemmas":"Σέλευκος γάρ μέγας ὁ μετά Ἀλέξανδρος διαδέχομαι ὁ ἀρχή βασιλεύς γίγνομαι ὁ τε γνώμη βασιλικός καί πλεῖστος γῆ ἐπάρχω μετά γε αὐτός Ἀλέξανδρος οὐ  εἶμι εἰς ."},{"id":1218148,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπανελθὼν δὲ ἐς Βαβυλῶνα καταλαμβάνει Πευκέσταν ἥκοντα ἐκ Περσῶν, ἄγοντα στρατιὰν Περσῶν ἐς δισμυρίους·","lemmas":"ἐπανέρχομαι δέ εἰς Βαβυλών καταλαμβάνω ἥκω ἐκ Πέρσης, ἄγω στρατιά Πέρσης εἰς δισμύριοι·"},{"id":1218149,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἦγε δὲ καὶ Κοσσαίων καὶ Ταπούρων οὐκ ὀλίγους, ὅτι καὶ ταῦτα ἔθνη τῶν προσχώρων τῇ Περσίδι μαχιμώτατα εἶναι ἐξηγγέλλετο.","lemmas":"ἄγω δέ καί Κοσσαῖοι καί  ὀλίγος, ὅτι2 καί οὗτος ἔθνος ὁ πρόσχωρος ὁ Περσίς μάχιμος εἰμί ἐξαγγέλλω."},{"id":1218150,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἧκε δὲ αὐτῷ καὶ Φιλόξενος στρατιὰν ἄγων ἀπὸ Καρίας καὶ Μένανδρος ἐκ Λυδίας ἄλλους καὶ Μενίδας τοὺς ἱππέας ἄγων τοὺς αὐτῷ ξυνταχθέντας.","lemmas":"ἵημι δέ αὐτός καί Φιλόξενος στρατιά ἄγω ἀπό Κάριος καί Μένανδρος ἐκ Λυδία ἄλλος καί Μενίδας ὁ ἱππεύς ἄγω ὁ αὐτός ."},{"id":1218151,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ πρεσβεῖαι δὲ ἐν τούτῳ ἐκ τῆς Ἑλλάδος ἧκον, καὶ τούτων οἱ πρέσβεις αὐτοί τε ἐστεφανωμένοι Ἀλεξάνδρῳ προσῆλθον καὶ ἐστεφάνουν αὐτὸν στεφάνοις χρυσοῖς, ὡς θεωροὶ δῆθεν ἐς τιμὴν θεοῦ ἀφιγμένοι.","lemmas":"καί δέ ἐν οὗτος ἐκ ὁ Ἑλλάς ἥκω, καί οὗτος ὁ πρέσβυς αὐτός τε στεφανόω Ἀλέξανδρος προσέρχομαι καί στεφανόω αὐτός χρύσεος, ὡς δῆθεν εἰς τιμή θεός ."},{"id":1218152,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῷ δὲ οὐ πόρρω ἄρα ἡ τελευτὴ ἦν.","lemmas":"τῷ δέ οὐ πρόσω ἄρα ὁ τελευτή εἰμί."},{"id":1218153,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔνθα δὴ τούς τε Πέρσας ἐπαινέσας τῆς προθυμίας, ὅτι πάντα Πευκέστᾳ ἐπείθοντο, καὶ αὐτὸν Πευκέσταν τῆς ἐν κόσμῳ αὐτῶν ἐξηγήσεως, κατέλεγεν αὐτοὺς ἐς τὰς Μακεδονικὰς τάξεις, δεκαδάρχην μὲν τῆς δεκάδος ἡγεῖσθαι Μακεδόνα καὶ ἐπὶ τούτῳ διμοιρίτην Μακεδόνα καὶ δεκαστάτηρον, οὕτως ὀνομαζόμενον ἀπὸ τῆς μισθοφορᾶς, ἥντινα μείονα μὲν τοῦ διμοιρίτου, πλείονα δὲ τῶν οὐκ ἐν τιμῇ στρατευομένων ἔφερεν·","lemmas":"ἔνθα δή ὁ τε Πέρσης ἐπαινέω ὁ προθυμία, ὅτι2 πᾶς πείθω, καί αὐτός ὁ ἐν κόσμος αὐτός ἐξήγησις, καταλέγω αὐτός εἰς ὁ Μακεδονικός τάξις, μέν ὁ δεκάς  καί ἐπί οὗτος  καί , οὕτως ὀνομάζω ἀπό ὁ μισθοφορά, ὅστις μείων μέν ὁ , πολύς δέ ὁ οὐ ἐν τιμή στρατεύω φέρω·"},{"id":1218154,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπὶ τούτοις δὲ δώδεκα Πέρσας καὶ τελευταῖον τῆς δεκάδος Μακεδόνα, δεκαστάτηρον καὶ τοῦτον, ὥστε ἐν τῇ δεκάδι τέσσαρας μὲν εἶναι Μακεδόνας, τοὺς μὲν τῇ μισθοφορᾷ προὔχοντας, τὸν δὲ τῇ ἀρχῇ τῆς δεκάδος, δώδεκα δὲ Πέρσας, τοὺς μὲν Μακεδόνας τὴν πάτριον ὅπλισιν ὡπλισμένους, τοὺς δὲ Πέρσας τοὺς μὲν τοξότας, τοὺς δὲ καὶ μεσάγκυλα ἔχοντας.","lemmas":"ἐπί οὗτος δέ δώδεκα Πέρσης καί τελευταῖος ὁ δεκάς , καί οὗτος, ὥστε ἐν ὁ δεκάς τέσσαρες μέν εἰμί , ὁ μέν ὁ μισθοφορά , ὁ δέ ὁ ἀρχή ὁ δεκάς, δώδεκα δέ Πέρσης, ὁ μέν ὁ πάτριος , ὁ δέ Πέρσης ὁ μέν τοξότης, ὁ δέ καί ἔχω."},{"id":1218155,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν τούτῳ δὲ πολλάκις μὲν τοῦ ναυτικοῦ ἀπεπειρᾶτο, πολλαὶ δὲ ἔριδες αὐτῷ τῶν τριήρων καὶ ὅσαι τετρήρεις κατὰ τὸν ποταμὸν ἐγίγνοντο, καὶ ἀγῶνες τῶν τε ἐρετῶν καὶ τῶν κυβερνητῶν καὶ στέφανοι τῶν νικώντων.","lemmas":"ἐν οὗτος δέ πολλάκις μέν ὁ ναυτικός ἀποπειράομαι, πολύς δέ ἔρις αὐτός ὁ τριήρης καί ὅσος τετρήρης κατά ὁ ποταμός γίγνομαι, καί ἀγών ὁ τε ἐρέτης καί ὁ κυβερνήτης καί στέφανος ὁ νικάω."},{"id":1218156,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἧκον δὲ καὶ παρὰ Ἄμμωνος οἱ θεωροὶ οὕστινας ἐστάλκει ἐρησομένους ὅπως θέμις αὐτῷ τιμᾶν Ἡφαιστίωνα·","lemmas":"ἥκω δέ καί παρά Ἄμμων ὁ θεωρός ὅστις ἔρομαι ὅπως θέμις αὐτός τιμάω Ἡφαιστίων·"},{"id":1218157,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ ὡς ἥρωϊ ἔφησαν ὅτι θύειν θέμις ὁ Ἄμμων λέγει.","lemmas":"ὁ δέ ὡς ἥρως φημί ὅτι2 θύω θέμις ὁ Ἄμμων λέγω."},{"id":1218158,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὁ δὲ ἔχαιρέ τε τῇ μαντείᾳ καὶ τὸ ἀπὸ τοῦδε ὡς ἥρωα ἐγέραιρε.","lemmas":"ὁ δέ χαίρω τε ὁ μαντεία καί ὁ ἀπό ὅδε ὡς ἥρως ."},{"id":1218159,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ Κλεομένει, ἀνδρὶ κακῷ καὶ πολλὰ ἀδικήματα ἀδικήσαντι ἐν Αἰγύπτῳ, ἐπιστέλλει ἐπιστολήν.","lemmas":"καί , ἀνήρ κακός καί πολύς ἀδίκημα ἀδικέω ἐν Αἴγυπτος, ἐπιστέλλω ἐπιστολή."},{"id":1218160,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταύτην τῆς μὲν ἐς Ἡφαιστίωνα καὶ ἀποθανόντα φιλίας ἕνεκα καὶ μνήμης οὐ μέμφομαι ἔγωγε, ἄλλων δὲ πολλῶν ἕνεκα μέμφομαι.","lemmas":"καί οὗτος ὁ μέν εἰς Ἡφαιστίων καί φιλία ἕνεκα καί μνήμη οὐ μέμφομαι , ἄλλος δέ πολύς ἕνεκα μέμφομαι."},{"id":1218161,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔγωγε γὰρ ἡ ἐπιστολὴ κατασκευασθῆναι Ἡφαιστίωνι ἡρῷον ἐν Ἀλεξανδρείᾳ τῇ Αἰγυπτίᾳ, ἔν τε τῇ πόλει αὐτῇ καὶ ἐν τῇ νήσῳ τῇ Φάρῳ, ἵνα ὁ πύργος ἐστὶν ὁ ἐν τῇ νήσῳ, μεγέθει τε μέγιστον καὶ πολυτελείᾳ ἐκπρεπέστατον, καὶ ὅπως ἐπικρατήσῃ ἐπικαλεῖσθαι ἀπὸ Ἡφαιστίωνος, καὶ τοῖς συμβολαίοις καθʼ ὅσα οἱ ἔμποροι ἀλλήλοις ξυμβάλλουσιν ἐγγράφεσθαι τὸ ὄνομα Ἡφαιστίωνος.","lemmas":"ἐγώ γάρ ὁ ἐπιστολή κατασκευάζω Ἡφαιστίων ἡρῷον ἐν Ἀλεξάνδρεια ὁ , ἐν τε ὁ πόλις αὐτός καί ἐν ὁ νῆσος ὁ , ἵνα ὁ πύργος εἰμί ὁ ἐν ὁ νῆσος, μέγεθος τε μέγας καί πολυτέλεια , καί ὅπως ἐπικρατέω ἐπικαλέω ἀπό Ἡφαιστίων, καί ὁ συμβόλαιος ὅσος ὁ ἔμπορος ἀλλήλων συμβάλλω ἐγγράφω ὁ ὄνομα Ἡφαιστίων."},{"id":1218162,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὐκ ἔχω μέμψασθαι, πλήν γε δὴ ὅτι οὐκ ἐπὶ μεγάλοις μεγάλως διεσπουδάζετο.","lemmas":"οὗτος μέν οὐ ἔχω μέμφομαι, πλήν γε δή ὅτι2 οὐ ἐπί μέγας μέγας διασπουδάζω."},{"id":1218163,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκεῖνα δὲ καὶ πάνυ μέμφομαι.","lemmas":"ἐκεῖνος δέ καί πάνυ μέμφομαι."},{"id":1218164,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἢν γὰρ καταλάβω ἐγώ, ἔλεγε τὰ γράμματα, τὰ ἱερὰ τὰ ἐν Αἰγύπτῳ καλῶς κατεσκευασμένα καὶ τὰ ἡρῷα τὰ Ἡφαιστίωνος, εἴ τέ τι πρότερον ἡμάρτηκας, ἀφήσω σε τούτου, καὶ τὸ λοιπόν, ὁπηλίκον ἂν ἁμάρτῃς, οὐδὲν πείσῃ ἐξ ἐμοῦ ἄχαρι.","lemmas":"ἐάν γάρ , λέγω ὁ γράμμα, ὁ ἱερόν ὁ ἐν Αἴγυπτος καλός καί ὁ ἡρῷον ὁ Ἡφαιστίων, εἰ τι ἁμαρτάνω, ἀφίημι οὗτος, καί ὁ λοιπός, ἐάν ἁμαρτάνω, πεῖσα ἐκ ."},{"id":1218165,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοῦτο ἀνδρὶ ἄρχοντι πολλῆς μὲν χώρας, πολλῶν δὲ ἀνθρώπων ἐκ βασιλέως μεγάλου ἐπεσταλμένον, ἄλλως τε καὶ κακῷ ἀνδρί, οὐκ ἔχω ἐπαινέσαι.","lemmas":"οὗτος ἀνήρ ἄρχων πολύς μέν χώρα, πολύς δέ ἄνθρωπος ἐκ βασιλεύς μέγας , ἄλλος τε καί κακός ἀνήρ, οὐ ἔχω ἐπαινέω."},{"id":1218166,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ γὰρ αὐτῷ ἤδη Ἀλεξάνδρῳ ἐγγὺς ἦν τὸ τέλος.","lemmas":"ἀλλά γάρ αὐτός ἤδη Ἀλέξανδρος ἐγγύς εἰμί ὁ τέλος."},{"id":1218167,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καί τι καὶ τοῖόνδε πρὸ τῶν μελλόντων σημῆναι λέγει Ἀριστόβουλος·","lemmas":"καί τις καί πρό ὁ μέλλω σημαίνω λέγω Ἀριστόβουλος·"},{"id":1218168,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καταλοχίζειν μὲν αὐτὸν τὴν στρατιὰν τὴν σὺν Πευκέστᾳ τε ἐκ Περσῶν καὶ ἀπὸ θαλάσσης ξὺν Φιλοξένῳ καὶ Μενάνδρῳ ἥκουσαν ἐς τὰς Μακεδονικὰς τάξεις·","lemmas":"μέν αὐτός ὁ στρατιά ὁ σύν τε ἐκ Πέρσης καί ἀπό θάλασσα σύν Φιλόξενος καί ἥκω εἰς ὁ Μακεδονικός τάξις·"},{"id":1218169,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"διψήσαντα δὲ ἀποχωρῆσαι ἐκ τῆς ἕδρας καταλιπόντα ἔρημον τὸν θρόνον τὸν βασίλειον.","lemmas":"δέ ἀποχωρέω ἐκ ὁ ἕδρα καταλείπω ἐρῆμος ὁ θρόνος ὁ βασίλειος."},{"id":1218170,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι δὲ κλίνας ἑκατέρωθεν τοῦ θρόνου ἀργυρόποδας, ἐφʼ ὧν οἱ ἀμφʼ αὐτὸν ἑταῖροι ἐκάθηντο.","lemmas":"εἰμί δέ κλίνη ἑκατέρωθεν ὁ θρόνος ἀργυρόπους, ἐπί ὅς ὁ αὐτός ἑταῖρος ."},{"id":1218171,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῶν τινα οὖν ἠμελημένων ἀνθρώπων, οἱ δὲ καὶ τῶν ἐν φυλακῇ ἀδέσμῳ ὄντα λέγουσιν, ἔρημον ἰδόντα τὸν θρόνον καὶ τὰς κλίνας, περὶ τῷ θρόνῳ δὲ ἑστηκότας τοὺς εὐνούχους, καὶ γὰρ καὶ οἱ ἑταῖροι ξυνανέστησαν τῷ βασιλεῖ ἀποχωροῦντι, διελθόντα διὰ τῶν εὐνούχων ἀναβῆναί τε ἐπὶ τὸν θρόνον καὶ καθέζεσθαι.","lemmas":"ὁ τις οὖν ἄνθρωπος, ὁ δέ καί ὁ ἐν φυλακή ὄντα λέγω, ἐρῆμος ὁράω ὁ θρόνος καί ὁ κλίνη, περί ὁ θρόνος δέ ἵστημι ὁ , καί γάρ καί ὁ ἑταῖρος τῷ βασιλεύς , διέρχομαι διά ὁ εὐνοῦχος ἀναβαίνω τε ἐπί ὁ θρόνος καί ἕζομαι."},{"id":1218172,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοὺς δὲ οὐκ ἀναστῆσαι μὲν αὐτὸν ἐκ τοῦ θρόνου κατὰ δή τινα νόμον Περσικόν, περιρρηξαμένους δὲ τύπτεσθαι τά τε στήθη καὶ τὰ πρόσωπα ὡς ἐπὶ μεγάλῳ κακῷ.","lemmas":"ὁ δέ οὐ ἀνίστημι μέν αὐτός ἐκ ὁ θρόνος κατά δή τις νόμος Περσικός, δέ τύπτω ὁ τε στῆθος καί ὁ πρόσωπον ὡς ἐπί κακός."},{"id":1218173,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα ὡς ἐξηγγέλθη Ἀλεξάνδρῳ, κελεῦσαι στρεβλωθῆναι τὸν καθίσαντα, μήποτε ἐξ ἐπιβουλῆς ξυντεταγμένον τοῦτο ἔδρασε γνῶναι ἐθέλοντα.","lemmas":"οὗτος ὡς ἐξαγγέλλω Ἀλέξανδρος, κελεύω στρεβλόω ὁ καθίζω, ἐκ ἐπιβουλή οὗτος δράω γιγνώσκω ἐθέλω."},{"id":1218174,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν δὲ οὐδὲν ἄλλο κατειπεῖν ὅτι μὴ ἐπὶ νοῦν οἱ ἐλθὸν οὕτω πρᾶξαι·","lemmas":"ὁ δέ ἄλλος καταγορεύω ὅτι2 μή ἐπί νόος ἕ ἔρχομαι οὕτως πράσσω·"},{"id":1218175,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ᾗ δὴ καὶ μᾶλλον ἐπʼ οὐδενὶ ἀγαθῷ ξυμβῆναι αὐτῷ οἱ μάντεις ἐξηγοῦντο.","lemmas":"ὅς δή καί μᾶλλον  ἀγαθός συμβαίνω αὐτός ὁ μάντις ἐξηγέομαι."},{"id":1218176,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἡμέραι τε οὐ πολλαὶ ἐπὶ τούτῳ ἐγένοντο καὶ τεθυκὼς τοῖς θεοῖς τάς τε νομιζομένας θυσίας ἐπὶ ξυμφοραῖς ἀγαθαῖς καί τινας καὶ ἐκ μαντείας εὐωχεῖτο ἅμα τοῖς φίλοις καὶ ἔπινε πόρρω τῶν νυκτῶν.","lemmas":"ἡμέρα τε οὐ πολύς ἐπί οὗτος γίγνομαι καί θύω ὁ θεός ὁ τε θυσία ἐπί  καί τις καί ἐκ μαντεία εὐωχέω ἅμα ὁ φίλος καί πίνω πρόσω ὁ ."},{"id":1218177,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"δοῦναι δὲ λέγεται καὶ τῇ στρατιᾷ ἱερεῖα καὶ οἶνον κατὰ λόχους καὶ ἑκατοστύας.","lemmas":"δίδωμι δέ λέγω καί ὁ στρατιά ἱερεῖον καί οἶνος κατά καί ."},{"id":1218178,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀπὸ δὲ τοῦ πότου αὐτὸν μὲν ἀπαλλάττεσθαι ἐθέλειν ἐπὶ κοιτῶνα εἰσὶν οἳ ἀνέγραψαν·","lemmas":"ἀπό δέ ὁ πότης αὐτός μέν ἀπαλλάσσω ἐθέλω ἐπί κοιτών εἰμί ὁ ἀναγράφω·"},{"id":1218179,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Μήδιον δὲ αὐτῷ ἐντυχόντα, τῶν ἑταίρων ἐν τῷ τότε τὸν πιθανώτατον, δεηθῆναι κωμάσαι παρὰ οἷ·","lemmas":"Μήδιος δέ αὐτός ἐντυγχάνω, ὁ ἑταῖρος ἐν τῷ τότε ὁ πιθανός, δέω2 κωμάζω παρά οἷ2·"},{"id":1218180,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"γενέσθαι γὰρ ἂν ἡδὺν τὸν κῶμον.","lemmas":"γίγνομαι γάρ ἄν ἡδύς ὁ κῶμος."},{"id":1218181,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ αἱ βασίλειοι ἐφημερίδες ὧδε ἔχουσιν·","lemmas":"καί ὁ βασίλειος ἐφημερίς ὧδε ἔχω·"},{"id":1218182,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πίνειν παρὰ Μηδίῳ αὐτὸν κωμάσαντα·","lemmas":"πίνω παρά αὐτός ·"},{"id":1218183,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἔπειτα ἐξαναστάντα καὶ λουσάμενον καθεύδειν τε καὶ αὖθις δειπνεῖν παρὰ Μηδίῳ καὶ αὖθις πίνειν πόρρω τῶν νυκτῶν·","lemmas":"ἔπειτα ἐξανίστημι καί καθεύδω τε καί αὖθις δειπνέω παρά καί αὖθις πίνω πρόσω ὁ ·"},{"id":1218184,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀπαλλαχθέντα δὲ τοῦ πότου λούσασθαι·","lemmas":"ἀπαλλάσσω δέ ὁ πότης λούω·"},{"id":1218185,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ λουσάμενον ὀλίγον τι ἐμφαγεῖν καὶ καθεύδειν αὐτοῦ, ὅτι ἤδη ἐπύρεσσεν.","lemmas":"καί λούω ὀλίγος τις ἐνεσθίω καί καθεύδω αὐτός, ὅτι2 ἤδη ."},{"id":1218186,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκκομισθέντα δὲ ἐπὶ κλίνης πρὸς τὰ ἱερὰ θῦσαι ὡς νόμος ἐφʼ ἑκάστῃ ἡμέρᾳ, καὶ τὰ ἱερὰ ἐπιθέντα κατακεῖσθαι ἐν τῷ ἀνδρῶνι ἔστε ἐπὶ κνέφας.","lemmas":"δέ ἐπί κλίνη πρός ὁ ἱερόν θύω ὡς νόμος ἕκαστος ἡμέρα, καί ὁ ἱερόν κατάκειμαι ἐν ὁ ἀνδρών ἐπί κνέφας."},{"id":1218187,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐν τούτῳ δὲ τοῖς ἡγεμόσι παραγγέλλειν ὑπὲρ τῆς πορείας καὶ τοῦ πλοῦ, τοὺς μὲν ὡς πεζῇ ἰόντας παρασκευάζεσθαι ἐς τετάρτην ἡμέραν, τοὺς δὲ ἅμα οἷ πλέοντας ὡς εἰς πέμπτην πλευσουμένους.","lemmas":"ἐν οὗτος δέ ὁ ἡγεμών παραγγέλλω ὑπέρ ὁ πορεία καί πλόος, ὁ μέν ὡς πεζός εἶμι παρασκευάζω εἰς τέταρτος ἡμέρα, ὁ δέ ἅμα οἷ2 πλέω ὡς εἰς ."},{"id":1218188,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐκεῖθεν δὲ κατακομισθῆναι ἐπὶ τῆς κλίνης ὡς ἐπὶ τὸν ποταμόν, καὶ πλοίου ἐπιβάντα διαπλεῦσαι πέραν τοῦ ποταμοῦ ἐς τὸν παράδεισον, κἀκεῖ αὖθις λουσάμενον ἀναπαύεσθαι.","lemmas":"ἐκεῖθεν δέ ἐπί ὁ κλίνη ὡς ἐπί ὁ ποταμός, καί πλοῖον ἐπιβαίνω διαπλέω πέραν ὁ ποταμός εἰς ὁ , ἐκεῖ αὖθις ἀναπαύω."},{"id":1218189,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐς δὲ τὴν ὑστεραίαν λούσασθαί τε αὖθις καὶ θῦσαι τὰ νομιζόμενα·","lemmas":"εἰς δέ ὁ ὑστεραῖος τε αὖθις καί θύω ὁ νομίζω·"},{"id":1218190,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ εἰς τὴν καμάραν εἰσελθόντα κατακεῖσθαι διαμυθολογοῦντα πρὸς Μήδιον·","lemmas":"καί εἰς ὁ καμάρα εἰσέρχομαι κατάκειμαι πρός Μήδιος·"},{"id":1218191,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"παραγγεῖλαι δὲ καὶ τοῖς ἡγεμόσιν ἀπαντῆσαι ἕωθεν.","lemmas":"παραγγέλλω δέ καί ὁ ἡγεμών ἀπαντάω ἠώς."},{"id":1218192,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτα πράξαντα δειπνῆσαι ὀλίγον·","lemmas":"οὗτος πράσσω δειπνέω ὀλίγος·"},{"id":1218193,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"κομισθέντα δὲ αὖθις ἐς τὴν καμάραν πυρέσσειν ἤδη ξυνεχῶς τὴν νύκτα ὅλην·","lemmas":"κομίζω δέ αὖθις εἰς ὁ καμάρα πυρέσσω ἤδη συνεχής ὁ νύξ ὅλος·"},{"id":1218194,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῇ δὲ ὑστεραίᾳ λούσασθαι καὶ λουσάμενον θῦσαι.","lemmas":"ὁ δέ ὑστεραῖος λούω καί θύω."},{"id":1218195,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Νεάρχῳ δὲ καὶ τοῖς ἄλλοις ἡγεμόσι παραγγεῖλαι τὰ ἀμφὶ τὸν πλοῦν ὅπως ἔσται ἐς τρίτην ἡμέραν.","lemmas":"Νέαρχος δέ καί ὁ ἄλλος ἡγεμών παραγγέλλω ὁ ἀμφί ὁ πλόος ὅπως εἰμί εἰς τρίτος ἡμέρα."},{"id":1218196,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῇ δὲ ὑστεραίᾳ λούσασθαι αὖθις καὶ θῦσαι τὰ τεταγμένα, καὶ τὰ ἱερὰ ἐπιθέντα οὐκέτι ἐλινύειν πυρέσσοντα.","lemmas":"ὁ δέ ὑστεραῖος λούω αὖθις καί θύω ὁ τάσσω, καί ὁ ἱερόν οὐκέτι ἐλινύω ."},{"id":1218197,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ ὣς τοὺς ἡγεμόνας εἰσκαλέσαντα παραγγέλλειν τὰ πρὸς τὸν ἔκπλουν ὅπως αὐτῷ ἔσται ἕτοιμα·","lemmas":"ἀλλά καί ὁ ἡγεμονεύς παραγγέλλω ὁ πρός ὁ ἔκπλοος ὅπως αὐτός εἰμί ἑτοῖμος·"},{"id":1218198,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λούσασθαί τε ἐπὶ τῇ ἑσπέρᾳ, καὶ λουσάμενον ἔχειν ἤδη κακῶς.","lemmas":"τε ἐπί ὁ ἑσπέρα, καί λούω ἔχω ἤδη κακός."},{"id":1218199,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῇ δὲ ὑστεραίᾳ μετακομισθῆναι ἐς τὴν οἰκίαν τὴν πρὸς τῇ κολυμβήθρᾳ καὶ θῦσαι μὲν τὰ τεταγμένα, ἔχοντα δὲ πονήρως ὅμως ἐσκαλέσαι τῶν ἡγεμόνων τοὺς ἐπικαιριωτάτους καὶ ὑπὲρ τοῦ πλοῦ αὖθις παραγγέλλειν.","lemmas":"ὁ δέ ὑστεραῖος εἰς ὁ οἰκία ὁ πρός ὁ κολυμβήθρα καί θύω μέν ὁ τάσσω, ἔχω δέ πονηρός ὅμως ὁ ἡγεμών ὁ ἐπικαίριος καί ὑπέρ ὁ αὖθις παραγγέλλω."},{"id":1218200,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τῇ δʼ ἐπιούσῃ μόγις ἐκκομισθῆναι πρὸς τὰ ἱερὰ καὶ θῦσαι, καὶ μηδὲν μεῖον ἔτι παραγγέλλειν ὑπὲρ τοῦ πλοῦ τοῖς ἡγεμόσιν.","lemmas":"ὁ δέ ἔπειμι μόγις ἐκκομίζω πρός ὁ ἱερόν καί θύω, καί μείων ἔτι παραγγέλλω ὑπέρ ὁ πλόος ὁ ἡγεμών."},{"id":1218201,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐς δὲ τὴν ὑστεραίαν κακῶς ἤδη ἔχοντα ὅμως θῦσαι τὰ τεταγμένα.","lemmas":"εἰς δέ ὁ ὑστεραῖος κακός ἤδη ἔχω ὅμως θύω ὁ τάσσω."},{"id":1218202,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"παραγγεῖλαι δὲ τοὺς μὲν στρατηγοὺς διατρίβειν κατὰ τὴν αὐλήν, χιλιάρχας δὲ καὶ πεντακοσιάρχας πρὸ τῶν θυρῶν.","lemmas":"παραγγέλλω δέ ὁ μέν στρατηγός διατρίβω κατά ὁ αὐλή, δέ καί πρό ὁ θύρα."},{"id":1218203,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἤδη δὲ παντάπασι πονήρως ἔχοντα διακομισθῆναι ἐκ τοῦ παραδείσου ἐς τὰ βασίλεια.","lemmas":"ἤδη δέ παντάπασι πονηρός ἔχω διακομίζω ἐκ ὁ εἰς ὁ βασίλειον."},{"id":1218204,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἰσελθόντων δὲ τῶν ἡγεμόνων γνῶναι μὲν αὐτοὺς, φωνῆσαι δὲ μηδὲν ἔτι, ἀλλὰ εἶναι ἄναυδον·","lemmas":"δέ ὁ ἡγεμών γιγνώσκω μέν αὐτός, φωνέω δέ ἔτι, ἀλλά εἰμί ·"},{"id":1218205,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὴν νύκτα πυρέσσειν κακῶς καὶ τὴν ἡμέραν, καὶ τὴν ἄλλην νύκτα καὶ τὴν ἡμέραν.","lemmas":"καί ὁ νύξ πυρέσσω κακός καί ὁ ἡμέρα, καί ὁ ἄλλος νύξ καί ὁ ἡμέρα."},{"id":1218206,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὕτως ἐν ταῖς ἐφημερίσι ταῖς βασιλείοις ἀναγέγραπται, καὶ ἐπὶ τούτοις ὅτι οἱ στρατιῶται ἐπόθησαν ἰδεῖν αὐτόν, οἱ μέν, ὡς ζῶντα ἔτι ἴδοιεν, οἱ δέ, ὅτι τεθνηκέναι ἤδη ἐξηγγέλλετο, ἐπικρύπτεσθαι δὲ αὐτοῦ ἐτόπαζον πρὸς τῶν σωματοφυλάκων τὸν θάνατον, ὡς ἔγωγε δοκῶ·","lemmas":"οὕτως ἐν ὁ ἐφημερίς ὁ βασίλειον ἀναγράφω, καί ἐπί οὗτος ὅτι2 ὁ στρατιώτης πίνω ὁράω αὐτός, ὁ μέν, ὡς ζήω ἔτι ὁράω, ὁ δέ, ὅτι2 ἀποθνῄσκω ἤδη ἐξαγγέλλω, ἐπικρύπτω δέ αὐτός τοπάζω πρός ὁ σωματοφύλαξ ὁ θάνατος, ὡς ἐγώ δοκέω·"},{"id":1218207,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τοὺς πολλοὺς δὲ ὑπὸ πένθους καὶ πόθου τοῦ βασιλέως βιάσασθαι ἰδεῖν Ἀλέξανδρον.","lemmas":"ὁ πολύς δέ ὑπό πένθος καί πόθος ὁ βασιλεύς βιάζω ὁράω Ἀλέξανδρος."},{"id":1218208,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὸν δὲ ἄφωνον μὲν εἶναι λέγουσι παραπορευομένης τῆς στρατιᾶς, δεξιοῦσθαι δὲ ὡς ἑκάστους τήν τε κεφαλὴν ἐπαίροντα μόγις καὶ τοῖν ὀφθαλμοῖν ἐπισημαίνοντα.","lemmas":"ὁ δέ μέν εἰμί λέγω ὁ στρατιά, δεξιόομαι δέ ὡς ἕκαστος ὁ τε κεφαλή ἐπαίρω μόγις καί ὁ ὀφθαλμός ."},{"id":1218209,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"λέγουσι δὲ αἱ ἐφημερίδες αἱ βασίλειοι ἐν τοῦ Σαράπιδος τῷ ἱερῷ Πείθωνά τε ἐγκοιμηθέντα καὶ Ἄτταλον καὶ Δημοφῶντα καὶ Πευκέσταν, πρὸς δὲ Κλεομένην τε καὶ Μενίδαν καὶ Σέλευκον, ἐπερωτᾶν τὸν θεὸν εἰ λῷον καὶ ἄμεινον Ἀλεξάνδρῳ εἰς τὸ ἱερὸν τοῦ θεοῦ κομισθέντα καὶ ἱκετεύσαντα θεραπεύεσθαι πρὸς τοῦ θεοῦ·","lemmas":"λέγω δέ ὁ ἐφημερίς ὁ βασίλειος ἐν ὁ Σάραπις ὁ ἱερός τε καί Ἄτταλος καί Δημοφῶν καί , πρός δέ τε καί καί Σέλευκος, ἐπερωτάω ὁ εἰ λωΐων καί ἀμείνων Ἀλέξανδρος εἰς ὁ ἱερόν ὁ θεός κομίζω καί ἱκετεύω θεραπεύω πρός ὁ θεός·"},{"id":1218210,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ γενέσθαι φήμην τινὰ ἐκ τοῦ θεοῦ μὴ κομίζεσθαι εἰς τὸ ἱερόν, ἀλλὰ αὐτοῦ μένοντι ἔσεσθαι ἄμεινον.","lemmas":"καί γίγνομαι φήμη ἐκ ὁ θεός μή κομίζω εἰς ὁ ἱερόν, ἀλλά αὐτός μένω εἰμί ἀμείνων."},{"id":1218211,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ταῦτά τε ἀπαγγεῖλαι τοὺς ἑταίρους καὶ Ἀλέξανδρον οὐ πολὺ ὕστερον ἀποθανεῖν, ὡς τοῦτο ἄρα ἤδη ὂν τὸ ἄμεινον.","lemmas":"οὗτος τε ἀπαγγέλλω ὁ ἑταῖρος καί Ἀλέξανδρος οὐ πολύς ὕστερον ἀποθνῄσκω, ὡς οὗτος ἄρα ἤδη εἰμί ὁ ἀμείνων."},{"id":1218212,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὐ πόρρω δὲ τούτων οὔτε Ἀριστοβούλῳ οὔτε Πτολεμαίῳ ἀναγέγραπται.","lemmas":"οὐ πρόσω δέ οὗτος οὔτε Ἀριστόβουλος οὔτε Πτολεμαῖος ἀναγράφω."},{"id":1218213,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ τάδε ἀνέγραψαν, ἐρέσθαι μὲν τοὺς ἑταίρους αὐτὸν ὅτῳ τὴν βασιλείαν ἀπολείπει, τὸν δὲ ὑποκρίνασθαι ὅτι τῷ κρατίστῳ·","lemmas":"ὁ δέ καί ὅδε ἀναγράφω, ἔρομαι μέν ὁ ἑταῖρος αὐτός ὅστις ὁ βασιλεία ἀπολείπω, ὁ δέ ὑποκρίνω ὅτι2 τῷ κράτιστος·"},{"id":1218214,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δέ, προσθεῖναι πρὸς τούτῳ τῷ λόγῳ ὅτι μέγαν ἐπιτάφιον ἀγῶνα ὁρᾷ ἐφ αὑτῷ ἐσόμενον.","lemmas":"ὁ δέ, προστίθημι πρός οὗτος τῷ λόγος ὅτι2 μέγας ἐπιτάφιος ἀγών ὁράω ἑαυτοῦ ."},{"id":1218215,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"πολλὰ δὲ καὶ ἄλλα οἶδα ἀναγεγραμμένα ὑπὲρ τῆς Ἀλεξάνδρου τελευτῆς, καὶ φάρμακον ὅτι ἐπέμφθη παρὰ Ἀντιπάτρου Ἀλεξάνδρῳ καὶ ἐκ τοῦ φαρμάκου ὅτι ἀπέθανε·","lemmas":"πολύς δέ καί ἄλλος οἶδα ἀναγράφω ὑπέρ ὁ Ἀλέξανδρος τελευτή, καί φάρμακον ὅτι2 πέμπω παρά Ἀντίπατρος Ἀλέξανδρος καί ἐκ ὁ ὅτι2 ἀποθνῄσκω·"},{"id":1218216,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὸ φάρμακον ὅτι Ἀριστοτέλης μὲν Ἀντιπάτρῳ ἐξεῦρε δεδοικὼς ἤδη Ἀλέξανδρον Καλλισθένους ἕνεκα, Κάσανδρος δὲ ὁ Ἀντιπάτρου ἐκόμισεν·","lemmas":"καί ὁ φάρμακον ὅτι2 Ἀριστοτέλης μέν Ἀντίπατρος ἐξευρίσκω δείδω ἤδη Ἀλέξανδρος ἕνεκα, Κάσανδρος δέ ὁ Ἀντίπατρος κομίζω·"},{"id":1218217,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ ὅτι ἐν ἡμιόνου ὁπλῇ ἐκόμισε καὶ τοῦτο ἀνέγραψαν.","lemmas":"ὁ δέ καί ὅτι2 ἐν ἡμίονος κομίζω καί οὗτος ἀναγράφω."},{"id":1218218,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"δοῦναι δὲ αὐτὸ Ἰόλλαν τὸν ἀδελφὸν τὸν Κασάνδρου τὸν νεώτερον·","lemmas":"δίδωμι δέ αὐτός ὁ ἀδελφός ὁ Κάσανδρος ὁ νεώτερος·"},{"id":1218219,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἶναι γὰρ οἰνοχόον βασιλικὸν τὸν Ἰόλλαν καί τι καὶ λελυπῆσθαι πρὸς Ἀλεξάνδρου ὀλίγῳ πρόσθεν τῆς τελευτῆς·","lemmas":"εἰμί γάρ οἰνοχόος βασιλικός ὁ καί τι καί λυπέω πρός Ἀλέξανδρος ὀλίγος πρόσθεν ὁ τελευτή·"},{"id":1218220,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ Μήδιον μετασχεῖν τοῦ ἔργου, ἐραστὴν ὄντα τοῦ Ἰόλλα·","lemmas":"ὁ δέ καί Μήδιος μετέχω ὁ ἔργον, ἐραστός εἰμί ὁ ·"},{"id":1218221,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ αὐτὸν γὰρ εἶναι τὸν εἰσηγητὴν γενόμενον Ἀλεξάνδρῳ τοῦ κώμου·","lemmas":"καί αὐτός γάρ εἰμί ὁ γίγνομαι Ἀλέξανδρος ὁ κῶμος·"},{"id":1218222,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὀδύνην τε αὐτῷ ἐπὶ τῇ κύλικι γενέσθαι ὀξεῖαν, καὶ ἐπὶ τῇ ὀδύνῃ ἀπαλλαγῆναι ἐκ τοῦ πότου.","lemmas":"ὀδύνη τε αὐτός ἐπί ὁ κύλιξ γίγνομαι ὀξύς2, καί ἐπί ὁ ὀδύνη ἀπαλλάσσω ἐκ ὁ ποτός."},{"id":1218223,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἤδη δέ τις οὐκ ᾐσχύνθη ἀναγράψαι ὅτι αἰσθόμενος οὐ βιώσιμον ὄντα αὑτὸν Ἀλέξανδρος ἐς τὸν Εὐφράτην ποταμὸν ᾔει ἐμβαλῶν, ὡς ἀφανὴς ἐξ ἀνθρώπων γενόμενος πιστοτέραν τὴν δόξαν παρὰ τοῖς ἔπειτα ἐγκαταλείποι ὅτι ἐκ θεοῦ τε αὐτῷ ἡ γένεσις ξυνέβη καὶ παρὰ θεοὺς ἡ ἀποχώρησις.","lemmas":"ἤδη δέ τις οὐ αἰσχύνω ἀναγράφω ὅτι2 αἰσθάνομαι οὐ βιώσιμος εἰμί ἑαυτοῦ Ἀλέξανδρος εἰς ὁ Εὐφράτης ποταμός εἶμι , ὡς ἀφανής ἐκ ἄνθρωπος γίγνομαι ὁ δόξα παρά ὁ ἔπειτα ὅτι2 ἐκ θεός τε αὐτός ὁ γένεσις συμβαίνω καί παρά ὁ ἀποχώρησις."},{"id":1218224,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"Ῥωξάνην δὲ τὴν γυναῖκα οὐ λαθεῖν ἐξιόντα, ἀλλὰ εἰργόμενον γὰρ πρὸς αὐτῆς ἐποιμώξαντα εἰπεῖν ὅτι ἐφθόνησεν ἄρα αὐτῷ δόξης τῆς ἐς ἅπαν, ὡς θεῷ δὴ γεγενημένῳ.","lemmas":"Ῥωξάνη δέ ὁ γυνή οὐ λανθάνω ἔξειμι, ἀλλά γάρ πρός αὐτός λέγω ὅτι2 φθονέω ἄρα αὐτός δόξα ὁ εἰς ἅπας, ὡς θεός δή ."},{"id":1218225,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταῦτα ἐμοὶ ὡς μὴ ἀγνοεῖν δόξαιμι μᾶλλον ὅτι λεγόμενά ἐστιν ἢ ὡς πιστὰ ἐς ἀφήγησιν ἀναγεγράφθω.","lemmas":"καί οὗτος ὡς μή ἀγνοέω δοκέω μᾶλλον ὅτι2 εἰμί ἤ ὡς πιστόν εἰς ἀφήγησις ."},{"id":1218226,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐτελεύτα μὲν δὴ Ἀλέξανδρος τῇ τετάρτῃ καὶ δεκάτῃ καὶ ἑκατοστῇ Ὀλυμπιάδι ἐπὶ Ἡγησίου ἄρχοντος Ἀθήνησιν·","lemmas":"τελευτάω μέν δή Ἀλέξανδρος ὁ τέταρτος καί δέκατος καί ἑκατοστός Ὀλυμπιάς ἐπί Ἡγησίας ἄρχω Ἀθῆναι·"},{"id":1218227,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐβίω δὲ δύο καὶ τριάκοντα ἔτη καὶ τοῦ τρίτου μῆνας ἐπέλαβεν ὀκτώ, ὡς λέγει Ἀριστόβουλος·","lemmas":"δέ γε καί ἔτος καί ὁ τρίτος ἐπιλαμβάνω ὀκτώ, ὡς λέγω Ἀριστόβουλος·"},{"id":1218228,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐβασίλευσε δὲ δώδεκα ἔτη καὶ τοὺς ὀκτὼ τούτους μῆνας, τό τε σῶμα κάλλιστος καὶ φιλοπονώτατος καὶ ὀξύτατος γενόμενος καὶ τὴν γνώμην ἀνδρειότατος καὶ φιλοτιμότατος καὶ φιλοκινδυνότατος καὶ τοῦ θείου ἐπιμελέστατος·","lemmas":"βασιλεύω δέ δώδεκα ἔτος καί ὁ οὗτος μείς, ὁ τε σῶμα καλός καί καί ὀξύς γίγνομαι καί ὁ γνώμη ἀνδρεῖος καί φιλότιμος καί φιλοκίνδυνος καί ὁ θεῖος ἐπιμελής·"},{"id":1218229,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἡδονῶν δὲ τῶν μὲν τοῦ σώματος ἐγκρατέστατος, τῶν δὲ τῆς γνώμης ἐπαίνου μόνου ἀπληστότατος·","lemmas":"δέ ὁ μέν ὁ σῶμα ἐγκρατής, ὁ δέ ὁ γνώμη ἔπαινος μόνος ·"},{"id":1218230,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ξυνιδεῖν δὲ τὸ δέον ἔτι ἐν τῷ ἀφανεῖ ὂν δεινότατος, καὶ ἐκ τῶν φαινομένων τὸ εἰκὸς ξυμβαλεῖν ἐπιτυχέστατος, καὶ τάξαι στρατιὰν καὶ ὁπλίσαι τε καὶ κοσμῆσαι δαημονέστατος·","lemmas":"δέ ὁ ἔτι ἐν ὁ εἰμί δεινός, καί ἐκ ὁ φαίνω ὁ ἔοικα συμβάλλω ἐπιτυχής, καί τάσσω στρατιά καί ὁπλίζω τε καί κοσμέω δαήμων·"},{"id":1218231,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὸν θυμὸν τοῖς στρατιώταις ἐπᾶραι καὶ ἐλπίδων ἀγαθῶν ἐμπλῆσαι καὶ τὸ δεῖμα ἐν τοῖς κινδύνοις τῷ ἀδεεῖ τῷ αὑτοῦ ἀφανίσαι, ξύμπαντα ταῦτα γενναιότατος.","lemmas":"καί ὁ θυμός ὁ στρατιώτης ἐπαίρω καί ἐλπίς ἀγαθός ἐμπίμπλημι καί ὁ δεῖμα ἐν ὁ κίνδυνος τῷ τῷ ἑαυτοῦ ἀφανίζω, σύμπας οὗτος γενναῖος."},{"id":1218232,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οὖν καὶ ὅσα ἐν τῷ ἐμφανεῖ πρᾶξαι, ξὺν μεγίστῳ θάρσει ἔπραξεν, ὅσα τε φθάσας ὑφαρπάσαι τῶν πολεμίων, πρὶν καὶ δεῖσαί τινα αὐτὰ ὡς ἐσόμενα, προλαβεῖν δεινότατος·","lemmas":"καί οὖν καί ὅσος ἐν ὁ ἐμφαίνω πράσσω, σύν μέγας θάρσος πράσσω, ὅσος τε φθάνω ὁ πολέμιος, πρίν καί δείδω τις αὐτός ὡς , προλαμβάνω δεινός·"},{"id":1218233,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν ξυντεθέντα ἢ ὁμολογηθέντα φυλάξαι βεβαιότατος, πρὸς δὲ τῶν ἐξαπατώντων μὴ ἁλῶναι ἀσφαλέστατος, χρημάτων τε ἐς μὲν ἡδονὰς τὰς αὑτοῦ φειδωλότατος, ἐς δὲ εὐποιΐαν τῶν πέλας ἀφθονώτατος.","lemmas":"καί ὁ μέν τίη ὁμολογέω φυλάσσω , πρός δέ ὁ ἐξαπατάω μή ἁλίσκομαι ἀσφαλής, χρῆμα τε εἰς μέν ἡδονή ὁ ἑαυτοῦ , εἰς δέ ὁ πέλας ἄφθονος."},{"id":1218234,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"εἰ δέ τι ἐπλημμελήθη Ἀλεξάνδρῳ διʼ ὀξύτητα ἢ ὑπʼ ὀργῆς, ἢ εἴ τι ἐς τὸ ὑπερογκότερον προήχθη βαρβαρίσαι, οὐ μεγάλα τίθεμαι ἔγωγε, εἰ τὴν νεότητά τέ τις τὴν Ἀλεξάνδρου μὴ ἀνεπιεικῶς ἐνθυμηθείη καὶ τὸ διηνεκὲς τῆς εὐτυχίας καὶ τοὺς πρὸς ἡδονήν, οὐκ ἐπὶ τῷ βελτίστῳ, τοῖς βασιλεῦσι ξυνόντας τε καὶ ἐπὶ κακῷ ξυνεσομένους·","lemmas":"εἰ δέ τις Ἀλέξανδρος ὀξύτης ἤ ὑπό ὀργή, ἤ εἰ τι εἰς ὁ προάγω , οὐ μέγας τίθημι ἐγώ, εἰ ὁ  τις ὁ Ἀλέξανδρος μή ἐνθυμέομαι καί ὁ διηνεκής ὁ εὐτυχία καί ὁ πρός ἡδονή, οὐ ἐπί ὁ βέλτιστος, ὁ βασιλεύς τε καί ἐπί κακός ·"},{"id":1218235,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἀλλὰ μεταγνῶναί γε ἐφʼ οἷς ἐπλημμέλησε μόνῳ οἶδα τῶν πάλαι βασιλέων Ἀλεξάνδρῳ ὑπάρξαι ὑπὸ γενναιότητος.","lemmas":"ἀλλά γε ὅς μόνος οἶδα ὁ πάλαι βασιλεύς Ἀλέξανδρος ὑπάρχω ὑπό γενναιότης."},{"id":1218236,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οἱ δὲ πολλοί, εἰ καί τι ἔγνωσαν πλημμελήσαντες, οἱ δὲ τῷ προηγορεῖν αὐτοῦ, ὡς καλῶς δὴ πραχθέντος, ἐπικρύψειν οἴονται τὴν ἁμαρτίαν, κακῶς γιγνώσκοντες.","lemmas":"ὁ δέ πολύς, εἰ καί τις γιγνώσκω πλημμελέω, ὁ δέ τῷ αὐτός, ὡς καλός δή πράσσω, οἴομαι ὁ ἁμαρτία, κακός γιγνώσκω."},{"id":1218237,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"μόνη γὰρ ἔμοιγε δοκεῖ ἴασις ἁμαρτίας ὁμολογεῖν τε ἁμαρτόντα καὶ δῆλον εἶναιἐπʼ αὐτῷ μεταγιγνώσκοντα, ὡς τοῖς τε παθοῦσί τι ἄχαρι οὐ πάντῃ χαλεπὰ τὰ παθήματα φαινόμενα, εἰ ὁ δράσας αὐτὰ ξυγχωροίη ὅτι οὐ καλὰ ἔδρασεν, αὐτῷ τέ τινι ἐς τὸ μέλλον ταύτην ἐλπίδα ἀγαθὴν ὑπολειπομένην, μή ποτε ἂν παραπλήσιόν τι ἁμαρτεῖν, εἰ τοῖς πρόσθεν πλημμεληθεῖσιν ἀχθόμενος φαίνοιτο.","lemmas":"μόνος γάρ δοκέω ἴασις ἁμαρτία ὁμολογέω τε ἁμαρτάνω καί δῆλος εἰμί ἐπʼ αὐτός , ὡς ὁ τε τις ἄχαρις οὐ πᾶς χαλεπός ὁ πάθημα φαίνω, εἰ ὁ δράω αὐτός ὅτι2 οὐ καλός δράω, αὐτός τε εἰς ὁ μέλλω οὗτος ἐλπίς ἀγαθός , μή ποτε ἄν παραπλήσιος τις ἁμαρτάνω, εἰ ὁ πρόσθεν  φαίνω."},{"id":1218238,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅτι δὲ ἐς θεὸν τὴν γένεσιν τὴν αὑτοῦ ἀνέφερεν, οὐδὲ τοῦτο ἐμοὶ δοκεῖ μέγα εἶναι αὐτῷ τὸ πλημμέλημα, εἰ μὴ καὶ σόφισμα ἦν τυχὸν ἐς τοὺς ὑπηκόους τοῦ σεμνοῦ ἕνεκα.","lemmas":"ὅτι2 δέ εἰς ὁ γένεσις ὁ ἑαυτοῦ ἀναφέρω, οὐδέ οὗτος δοκέω μέγας εἰμί αὐτός ὁ πλημμέλημα, εἰ μή καί σόφισμα εἰμί τυγχάνω εἰς ὁ ὑπήκοος ὁ σεμνός ἕνεκα."},{"id":1218239,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν δοκεῖ ἔμοιγε ἢ Μίνωος γενέσθαι βασιλεὺς ἀφανέστερος ἢ Αἰακοῦ ἢ Ῥαδαμάνθυος, οἷς δὴ ἐς Δία ἀνενεχθεῖσα ἡ γένεσις πρὸς τῶν πάλαι ἀνθρώπων οὐδεμιᾷ αὐτῶν ὕβρει προστίθεται, οὐδὲ Θησέως τοῦ Ποσειδῶνος οὐδὲ Ἴωνος τοῦ Ἀπόλλωνος.","lemmas":"οὐκοῦν δοκέω τίη Μίνως γίγνομαι βασιλεύς ἀφανής τίη Αἰακός ἤ Ῥαδάμανθυς, ὅς δή εἰς Ζεύς ἀναφέρω ὁ γένεσις πρός ὁ πάλαι ἄνθρωπος οὐδείς αὐτός ὕβρις προστίθημι, οὐδέ Θησεύς ὁ Ποσειδῶν οὐδέ Ἴων ὁ Ἀπόλλων."},{"id":1218240,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς ἔμοιγε καὶ ἡ Περσικὴ σκευὴ σόφισμα δοκεῖ εἶναι πρός τε τοὺς βαρβάρους, ὡς μὴ πάντῃ ἀλλότριον αὐτῶν φαίνεσθαι τὸν βασιλέα, καὶ πρὸς τοὺς Μακεδόνας, ὡς ἀποστροφήν τινα εἶναι αὐτῷ ἀπὸ τῆς ὀξύτητός τε καὶ ὕβρεως τῆς Μακεδονικῆς·","lemmas":"ὡς καί ὁ Περσικός σκευή σόφισμα δοκέω εἰμί πρός τε ὁ , ὡς μή πᾶς ἀλλότριος αὐτός φαίνω ὁ βασιλεύς, καί πρός ὁ , ὡς ἀποστροφή εἰμί αὐτός ἀπό ὁ ὀξύτης τε καί ὕβρις ὁ Μακεδονικός·"},{"id":1218241,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐφʼ ὅτῳ δὴ καὶ ἐγκαταμῖξαί μοι δοκεῖ ταῖς τάξεσιν αὐτῶν τοὺς Πέρσας τοὺς μηλοφόρους καὶ τοῖς ἀγήμασι τοὺς ὁμοτίμους.","lemmas":"ὅστις δή καί ἐγώ δοκέω ὁ τάξις αὐτός ὁ Πέρσης ὁ καί ὁ ὁ ὁμότιμος."},{"id":1218242,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ οἱ πότοι δέ, ὡς λέγει Ἀριστόβουλος, οὐ τοῦ οἴνου ἕνεκα μακροὶ αὐτῷ ἐγίγνοντο, οὐ γὰρ πίνειν πολὺν οἶνον Ἀλέξανδρον, ἀλλὰ φιλοφροσύνης τῆς ἐς τοὺς ἑταίρους.","lemmas":"καί ὁ δέ, ὡς λέγω Ἀριστόβουλος, οὐ ὁ οἶνος ἕνεκα μακρός αὐτός γίγνομαι, οὐ γάρ πίνω πολύς οἶνος Ἀλέξανδρος, ἀλλά φιλοφροσύνη ὁ εἰς ὁ ἑταῖρος."},{"id":1218243,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὅστις δὲ κακίζει Ἀλέξανδρον, μὴ μόνον ὅσα ἄξια κακίζεσθαί ἐστι προφερόμενος κακιζέτω, ἀλλὰ ξύμπαντα τὰ Ἀλεξάνδρου εἰς ἓν χωρίον ξυναγαγὼν οὕτω δὴ ἐκλογιζέσθω ὅστις τε ὢν αὐτὸς καὶ ὁποίᾳ τύχῃ κεχρημένος ὅντινα γενόμενον ἐκεῖνον καὶ ἐς ὅσον εὐτυχίας τῆς ἀνθρωπίνης ἐλθόντα βασιλέα τε ἀμφοῖν τοῖν ἠπείροιν ἀναμφιλογώτατα γενόμενον καὶ ἐπὶ πᾶν ἐξικόμενον τῷ αὑτοῦ ὀνόματι κακίζει, σμικρότερός τε ὢν αὐτὸς καὶ ἐπὶ σμικροῖς πονούμενος καὶ οὐδὲ ταῦτα ἐν κόσμῳ τιθέμενος.","lemmas":"ὅστις δέ Ἀλέξανδρος, μή μόνος ὅσος ἄξιος εἰμί , ἀλλά σύμπας ὁ Ἀλέξανδρος εἰς χωρίον συνάγω οὕτως δή ὅστις τε εἰμί αὐτός καί ὁποῖος τύχη ὅστις γίγνομαι ἐκεῖνος καί εἰς ὅσος εὐτυχία ὁ ἀνθρώπινος ἔρχομαι βασιλεύς τε ἄμφω ὁ  γίγνομαι καί ἐπί πᾶς τῷ ἑαυτοῦ ὄνομα , τε εἰμί αὐτός καί ἐπί  καί οὐδέ οὗτος ἐν κόσμος τίθημι."},{"id":1218244,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ὡς ἔγωγε δοκῶ ὅτι οὔτε τι ἔθνος ἀνθρώπων οὔτε τις πόλις ἐν τῷ τότε ἦν οὔτε τις εἷς ἄνθρωπος εἰς ὃν οὐ πεφοιτήκει τὸ Ἀλεξάνδρου ὄνομα.","lemmas":"ὡς ἐγώ δοκέω ὅτι2 οὔτε τι ἔθνος ἄνθρωπος οὔτε τις πόλις ἐν τῷ τότε εἰμί οὔτε τις ἄνθρωπος εἰς ὅς οὐ ὁ Ἀλέξανδρος ὄνομα."},{"id":1218245,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"οὔκουν οὐδὲ ἐμοὶ ἔξω τοῦ θείου φῦναι ἂν δοκεῖ ἀνὴρ οὐδενὶ ἄλλῳ ἀνθρώπων ἐοικώς.","lemmas":"οὐκοῦν οὐδέ ἔξω ὁ φύω ἐάν δοκέω ἀνήρ ἄλλος ἄνθρωπος ἔοικα."},{"id":1218246,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"καὶ ταῦτα χρησμοί τε ἐπισημῆναι ἐπὶ τῇ τελευτῇ τῇ Ἀλεξάνδρου λέγονται καὶ φάσματα ἄλλα ἄλλοις γενόμενα καὶ ἐνύπνια φανέντα ἄλλα ἄλλοις καὶ ἡ ἐς τοῦτο ἐξ ἀνθρώπων τιμή τε αὐτοῦ καὶ μνήμη οὐκ ἀνθρωπίνη οὖσα, καὶ νῦν δὲ διὰ τοσούτου ἄλλοι χρησμοὶ ἐπὶ τῇ τιμῇ αὐτοῦ τῷ ἔθνει τῷ Μακεδόνων χρησθέντες.","lemmas":"καί οὗτος χρησμός τε ἐπί ὁ τελευτή ὁ Ἀλέξανδρος λέγω καί φάσμα ἄλλος ἄλλος γίγνομαι καί ἐνύπνιον φαίνω ἄλλος ἄλλος καί ὁ εἰς οὗτος ἐκ ἄνθρωπος τιμή τε αὐτός καί μνήμη οὐ ἀνθρώπινος εἰμί, καί νῦν δέ διά τοσοῦτος ἄλλος χρησμός ἐπί ὁ τιμή αὐτός τῷ ἔθνος τῷ ."},{"id":1218247,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐπεὶ καὶ αὐτὸς ἐμεμψάμην ἔστιν ἃ ἐν τῇ ξυγγραφῇ τῶν Ἀλεξάνδρου ἔργων, ἀλλὰ αὐτόν γε Ἀλέξανδρον οὐκ αἰσχύνομαι θαυμάζων·","lemmas":"ἐπεί καί αὐτός μέμφομαι εἰμί ὅς ἐν ὁ ὁ Ἀλέξανδρος ἔργον, ἀλλά αὐτός γε Ἀλέξανδρος αἰσχύνω θαυμάζω·"},{"id":1218248,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"τὰ δὲ ἔργα ἐκεῖνα ἐκάκισα ἀληθείας τε ἕνεκα τῆς ἐμῆς καὶ ἅμα ὠφελείας τῆς ἐς ἀνθρώπους·","lemmas":"ὁ δέ ἔργον ἐκεῖνος ἀλήθεια τε ἕνεκα ὁ ἐμός καί ἅμα ὠφέλεια ὁ εἰς ἄνθρωπος·"},{"id":1218249,"filename":"tlg0074.tlg001.perseus-grc1","tokens":"ἐφʼ ὅτῳ ὡρμήθην οὐδὲ αὐτὸς ἄνευ θεοῦ ἐς τήνδε τὴν ξυγγραφήν.","lemmas":"ὅστις ὁρμάω οὐδέ αὐτός ἄνευ θεός εἰς ὅδε ὁ ."}]