[{"id":48098,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"τοιούτων δὲ τῶν κατὰ τὴν ἱστορίαν ὄντων, δῆλον ὡς οὐκ ἔχει πολλὰς διαφορὰς οὐδὲ ἀνομοιότητας ἡ σύγκρισις.","lemmas":"τοιοῦτος δέ ὁ κατά ὁ ἱστορία εἰμί, δῆλος ὡς οὐ ἔχω πολύς διαφορά οὐδέ ἀνομοιότης ὁ σύγκρισις."},{"id":48099,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"οἵ τε γὰρ πόλεμοι πρὸς ἐνδόξους γεγόνασιν ἀμφοτέροις ἀνταγωνιστάς, τῷ μὲν Μακεδόνας, τῷ δὲ Καρχηδονίους, αἵ τε νῖκαι περιβόητοι, τοῦ μὲν ἑλόντος Μακεδονίαν καὶ τὴν ἀπʼ Ἀντιγόνου διαδοχὴν ἐν ἑβδόμῳ βασιλεῖ καταπαύσαντος, τοῦ δὲ τὰς τυραννίδας πάσας ἀνελόντος ἐκ Σικελίας καὶ τὴν νῆσον ἐλευθερώσαντος·","lemmas":"ὁ τε γάρ πόλεμος πρός ἔνδοξος γίγνομαι ἀμφότερος , τῷ μέν , τῷ δέ , ὁ τε νίκη περιβόητος, ὁ μέν αἱρέω Μακεδονία καί ὁ Ἀντίγονος διαδοχή ἐν ἕβδομος βασιλεύς , ὁ δέ ὁ τυραννίς πᾶς ἐκ Σικελία καί ὁ νῆσος ἐλευθερόω·"},{"id":48100,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"εἰ μὴ νὴ Δία βούλοιτό τις παρεγχειρεῖν ὡς Αἰμίλιος μὲν ἐρρωμένῳ Περσεῖ καὶ Ῥωμαίους νενικηκότι, Τιμολέων δὲ Διονυσίῳ παντάπασιν ἀπειρηκότι καὶ κατατετριμμένῳ συνέπεσε, καὶ πάλιν ὑπὲρ Τιμολέοντος, ὅτι πολλοὺς μὲν τυράννους, μεγάλην δὲ τὴν Καρχηδονίων δύναμιν ἀπὸ τῆς τυχούσης στρατιᾶς ἐνίκησεν, οὐχ ὥσπερ Αἰμίλιος ἀνδράσιν ἐμπειροπολέμοις καὶ μεμαθηκόσιν ἄρχεσθαι χρώμενος, ἀλλὰ μισθοφόροις οὖσι καὶ στρατιώταις ἀτάκτοις, πρὸς ἡδονὴν εἰθισμένοις στρατεύεσθαι.","lemmas":"εἰ μή Ζεύς τις παρεγχειρέω ὡς Αἰμίλιος μέν Περσεύς καί νικάω, δέ Διονύσιος παντάπασι ἀπαγορεύω καί συμπίπτω, καί πάλιν ὑπέρ Τιμολέων, ὅτι2 πολύς μέν τύραννος, μέγας δέ ὁ δύναμις ἀπό ὁ τυγχάνω στρατιά νικάω, οὐ ὥσπερ Αἰμίλιος ἀνήρ καί ἄρχω χράω2, ἀλλά μισθοφόρος εἰμί καί στρατιώτης ἄτακτος, πρός ἡδονή στρατεύω."},{"id":48101,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"τὰ γὰρ ἀπʼ οὐκ ἴσης παρασκευῆς ἴσα κατορθώματα τῷ στρατηγῷ τὴν αἰτίαν περιτίθησι.","lemmas":"ὁ γάρ  ἴσος παρασκευή ἴσος κατόρθωμα ὁ στρατηγός ὁ αἰτία περιτίθημι."},{"id":48102,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"καθαρῶν οὖν καὶ δικαίων ἐν τοῖς πράγμασιν ἀμφοτέρων γεγονότων, Αἰμίλιος μὲν ὑπὸ τῶν νόμων καὶ τῆς πατρίδος οὕτως ἔοικεν εὐθὺς ἀφικέσθαι παρεσκευασμένος, Τιμολέων δὲ τοιοῦτον αὐτὸς ἑαυτὸν παρέσχε, τούτου τεκμήριον ὅτι Ῥωμαῖοι μὲν ὁμαλῶς ἐν τῷ τότε χρόνῳ πάντες ἦσαν εὔτακτοι καὶ ὑποχείριοι τοῖς ἐθισμοῖς καὶ τοὺς νόμους δεδιότες καὶ τοὺς πολίτας, Ἑλλήνων δὲ οὐδεὶς ἡγεμών ἐστιν οὐδὲ στρατηγός ὃς οὐ διεφθάρη τότε Σικελίας ἁψάμενος ἔξω Δίωνος, καίτοι Δίωνα πολλοὶ μοναρχίας ὀρέγεσθαι καὶ βασιλείαν τινὰ Λακωνικὴν ὀνειροπολεῖν ὑπενόουν.","lemmas":"οὖν καί δίκαιος ἐν ὁ πρᾶγμα ἀμφότερος γίγνομαι, Αἰμίλιος μέν ὑπό ὁ νόμος καί ὁ πατρίς οὕτως ἔοικα εὐθύς ἀφικνέομαι παρασκευάζω, δέ τοιοῦτος αὐτός ἑαυτοῦ παρέχω, οὗτος τεκμήριον ὅτι2 μέν ὁμαλός ἐν ὁ τότε χρόνος πᾶς εἰμί εὔτακτος καί ὑποχείριος ὁ ἐθισμός καί ὁ νόμος δείδω καί ὁ πολίτης, Ἕλλην δέ οὐδείς ἡγεμών εἰμί οὐδέ στρατηγός ὅς οὐ διαφθείρω τότε Σικελία ἅπτω ἔξω Δίων, καίτοι Δίων πολύς μοναρχία ὀρέγω καί βασιλεία Λακωνικός ὀνειροπολέω ὑπονοέω."},{"id":48103,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"Τίμαιος δὲ καὶ Γύλιππον ἀκλεῶς φησι καὶ ἀτίμως ἀποπέμψαι Συρακουσίους, φιλοπλουτίαν αὑτοῦ καὶ ἀπληστίαν ἐν τῇ στρατηγίᾳ κατεγνωκότας.","lemmas":"Τίμαιος δέ καί Γύλιππος ἀκλεής φημί καί ἄτιμος ἀποπέμπω , ἑαυτοῦ καί ἀπληστία ἐν ὁ στρατηγία καταγιγνώσκω."},{"id":48104,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ἃ δὲ Φάραξ ὁ Σπαρτιάτης καὶ Κάλλιππος.","lemmas":"ὅς δέ Φάραξ ὁ Σπαρτιάτης καί Κάλλιππος."},{"id":48105,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ὁ Ἀθηναῖος ἐλπίσαντες ἄρξειν Σικελίας παρενόμησαν καὶ παρεσπόνδησαν, ὑπὸ πολλῶν ἀναγέγραπται.","lemmas":"ὁ Ἀθηναῖος ἐλπίζω ἄρχω Σικελία παρανομέω καί παρασπονδέω, ὑπό πολύς ἀναγράφω."},{"id":48106,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"καίτοι τίνες ἢ πηλίκων κύριοι πραγμάτων ὄντες οὗτοι τοιαῦτα ἤλπισαν;","lemmas":"τις τίη κύριος2 πρᾶγμα εἰμί οὗτος τοιοῦτος ἐλπίζω;"},{"id":48107,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ὧν ὁ μὲν ἐκπεπτωκότα Συρακουσῶν ἐθεράπευε Διονύσιον, Κάλλιππος δὲ εἷς ἦν τῶν περὶ Δίωνα ξεναγῶν.","lemmas":"ὅς ὁ μέν ἐκπίπτω Συράκουσαι θεραπεύω Διονύσιος, Κάλλιππος δέ εἰμί ὁ περί Δίων ξεναγός."},{"id":48108,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ἀλλὰ Τιμολέων αἰτησαμένοις καὶ δεηθεῖσιν αὐτοκράτωρ πεμφθεὶς Συρακουσίοις, καὶ δύναμιν οὐ ζητεῖν ἀλλʼ ἔχειν ὀφείλων ἣν ἔλαβε βουλομένων καὶ διδόντων, πέρας ἐποιήσατο τῆς αὑτοῦ στρατηγίας καὶ ἀρχῆς τὴν τῶν παρανόμων ἀρχόντων κατάλυσιν.","lemmas":"ἀλλά  καί δέω2 αὐτοκράτωρ πέμπω , καί δύναμις οὐ ζητέω ἀλλά ἔχω ὀφείλω ὅς λαμβάνω καί δίδωμι, πέρας ποιέω ὁ ἑαυτοῦ στρατηγία καί ἀρχή ὁ ὁ παράνομος ἄρχων κατάλυσις."},{"id":48109,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ἐκεῖνο μέντοι τοῦ Αἰμιλίου θαυμαστόν, ὅτι τηλικαύτην βασιλείαν καταστρεψάμενος οὐδὲ δραχμῇ μείζονα τὴν οὐσίαν ἐποίησεν, οὐδὲ εἶδεν οὐδὲ ἥψατο τῶν χρημάτων, καίτοι πολλὰ δοὺς ἑτέροις καὶ δωρησάμενος.","lemmas":"ἐκεῖνος ὁ Αἰμίλιος θαυμαστός, ὅτι2 τηλικοῦτος βασιλεία καταστρέφω οὐδέ δραχμή μέγας ὁ οὐσία ποιέω, οὐδέ ὁράω οὐδέ ἅπτω ὁ χρῆμα, καίτοι πολύς δίδωμι ἕτερος καί ."},{"id":48110,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"οὐ λέγω δὲ ὅτι Τιμολέων μεμπτός ἐστιν οἰκίαν τε καλὴν λαβὼν καὶ χωρίον·","lemmas":"οὐ λέγω δέ ὅτι2 μεμπτός εἰμί οἰκία τε καλός λαμβάνω καί χωρίον·"},{"id":48111,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"οὐ γὰρ τὸ λαβεῖν ἐκ τοιούτων αἰσχρόν, ἀλλὰ τὸ μὴ λαβεῖν κρεῖττον καὶ περιουσία τῆς ἀρετῆς, ἐν οἷς ἔξεστιν ἐπιδεικνυμένης τὸ μὴ δεόμενον·","lemmas":"οὐ γάρ ὁ λαμβάνω ἐκ τοιοῦτος αἰσχρός, ἀλλά ὁ μή λαμβάνω κρείσσων καί περιουσία ὁ ἀρετή, ἐν ὅς ἔξεστι ὁ μή δέω·"},{"id":48112,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"ἐπεὶ δέ, ὡς σώματος ῥῖγος ἢ θάλπος φέρειν δυναμένου τὸ πρὸς ἀμφοτέρας εὖ πεφυκὸς ὁμοῦ τὰς μεταβολὰς ῥωμαλεώτερον, οὕτω ψυχῆς ἄκρατος εὐρωστία καὶ ἰσχύς, ἣν οὔτε τὸ εὐτυχεῖν ὕβρει θρύπτει καὶ ἀνίησιν οὔτε συμφοραὶ ταπεινοῦσι, φαίνεται τελειότερος ὁ Αἰμίλιος, ἐν χαλεπῇ τύχῃ καὶ πάθει μεγάλῳ τῷ περὶ τοὺς παῖδας οὐδέν τι μικρότερος οὐδὲ ἀσεμνότερος ἢ διὰ τῶν εὐτυχημάτων ὁραθείς·","lemmas":"ἐπεί δέ, ὡς σῶμα ῥῖγος ἤ θάλπος φέρω ὁ πρός ἀμφότερος εὖ ὁμοῦ ὁ μεταβολή , οὕτως ψυχή ἄκρατος εὐρωστία καί ἰσχύς, ὅς οὔτε ὁ εὐτυχέω ὕβρις θρύπτω καί ἀνίημι οὔτε συμφορά ταπεινόω, φαίνω τέλειος ὁ Αἰμίλιος, ἐν χαλεπός τύχη καί πάθος μέγας τῷ περί ὁ παῖς τις μικρός οὐδέ τίη διά ὁ εὐτύχημα ·"},{"id":48113,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"Τιμολέων δὲ γενναῖα πράξας περὶ τὸν ἀδελφὸν οὐκ ἀντέσχε τῷ λογισμῷ πρὸς τὸ πάθος, ἀλλὰ μετανοίᾳ καὶ λύπῃ ταπεινωθεὶς ἐτῶν εἴκοσι τὸ βῆμα καὶ τὴν ἀγορὰν ἰδεῖν οὐχ ὑπέμεινε.","lemmas":"δέ γενναῖος πράσσω περί ὁ ἀδελφός οὐ ἀντέχω ὁ λογισμός πρός ὁ πάθος, ἀλλά μετάνοια καί λύπη ταπεινόω ἔτος ὁ βῆμα καί ὁ ἀγορά ὁράω οὐ ὑπομένω."},{"id":48114,"filename":"tlg0007.tlg020.perseus-grc2","tokens":"δεῖ δὲ τὰ αἰσχρὰ φεύγειν καὶ αἰδεῖσθαι, τὸ δὲ πρὸς πᾶσαν ἀδοξίαν εὐλαβὲς ἐπιεικοῦς μὲν ἤθους καὶ ἁπαλοῦ, μέγεθος δὲ οὐκ ἔχοντος.","lemmas":"δέω δέ ὁ αἰσχρός φεύγω καί αἰδέομαι, ὁ δέ πρός πᾶς ἀδοξία εὐλαβής μέν καί , μέγεθος δέ οὐ ἔχω."}]