[{"id":1014089,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ΑΠΟΚΑΛΥΨΙΣ ΙΗΣΟΥ ΧΡΙΣΤΟΥ, ἥν ἔδωκεν αὐτῷ ὁ θεὸς δεῖξαι τοῖς δούλοις αὐτοῦ, ἃ δεῖ γενέσθαι ἐν τάχει, καὶ ἐσήμανεν ἀποστείλας διὰ τοῦ ἀγγέλου αὐτοῦ τῷ δούλῳ αὐτοῦ Ἰωάνει, ὃς ἐμαρτύρησεν τὸν λόγον τοῦ θεοῦ καὶ τὴν μαρτυρίαν Ἰησοῦ Χριστοῦ, ὅσα εἶδεν.","lemmas":", ὅς δίδωμι αὐτός ὁ δείκνυμι ὁ δοῦλος αὐτός, δέω γίγνομαι ἐν τάχος, καί ἀποστέλλω διά ὁ ἄγγελος αὐτός τῷ δοῦλος αὐτός , ὅς μαρτυρέω ὁ λόγος ὁ θεός καί ὁ μαρτυρία Ἰησοῦς Χριστός, ὅσος ὁράω."},{"id":1014090,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μακάριος ὁ ἀναγινώσκων καὶ οἱ ἀκούοντες τοὺς λόγους τῆς προφητείας καὶ τηροῦντες τὰ ἐν αὐτῇ γεγραμμένα, ὁ γὰρ καιρὸς ἐγγύς.","lemmas":"μακάριος ὁ ἀναγιγνώσκω καί ὁ ἀκούω ὁ λόγος ὁ προφητεία καί τηρέω ὁ ἐν αὐτός γράφω, ὁ γάρ καιρός ἐγγύς."},{"id":1014091,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ΙΩΑΝΗΣ ταῖς ἑπτὰ ἐκκλησίαις ταῖς ἐν τῇ Ἀσίᾳ·","lemmas":"ὁ  ὁ ἐν ὁ Ἀσία·"},{"id":1014092,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος, καὶ ἀπὸ τῶν ἑπτὰ πνευμάτων ἃ ἐνώπιον τοῦ θρόνου αὐτοῦ, καὶ ἀπὸ Ἰησοῦ Χριστοῦ, ὁ μάρτυς ὁ πιστός, ὁ πρωτότοκος τῶν νεκρῶν καὶ ὁ ἄρχων τῶν βασιλέων τῆς γῆς.","lemmas":"χάρις καί εἰρήνη ἀπό ὁ εἰμί καί ὁ εἰμί καί ὁ , καί ἀπό ὁ πνεῦμα ὅς ὁ θρόνος αὐτός, καί ἀπό Ἰησοῦς , ὁ μάρτυς ὁ πιστός2, ὁ ὁ νεκρός καί ὁ ἄρχων ὁ βασιλεύς ὁ γῆ."},{"id":1014093,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Τῷ ἀγαπῶντι ἡμᾶς καὶ λύσαντι ἡμᾶς ἐκ τῶν αμαρτιῶν ἡμῶν ἐν τῷ αἵματι αὐτοῦ,— καὶ ἐποίησεν ἡμᾶς βασιλείαν, ἱερεῖς τῷ θεῷ καὶ πατρὶ αὐτοῦ,— αὐτῷ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας·","lemmas":"ἀγαπάω ἐγώ καί λύω ἐκ ὁ ἐγώ ἐν ὁ αἷμα αὐτός, — καί ποιέω ἐγώ βασιλεία, ὁ θεός καί πατήρ αὐτός, — αὐτός ὁ δόξα καί ὁ κράτος εἰς ὁ αἰών·"},{"id":1014094,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":1014095,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἰδοὺ ἔρχεται μετὰ τῶν νεφελῶν, καὶ ὄψεται αὐτὸν πᾶς ὀφθαλμὸς καὶ οἵτινες αὐτὸν ἐξεκέντησαν, καὶ κόψονται ἐπʼ αὐτὸν πᾶσαι αἱ φυλαὶ τῆς γῆς.","lemmas":"ἔρχομαι μετά ὁ νεφέλη, καί ὁράω αὐτός πᾶς ὀφθαλμός καί ὅστις αὐτός ἐκκεντέω, καί ἐπί αὐτός πᾶς ὁ φυλή ὁ γῆ."},{"id":1014096,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ναί, ἀμήν.","lemmas":"ναί, ἁμός."},{"id":1014097,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἐγώ εἰμι τὸ Ἄλφα καὶ τὸὮ, λέγει Κύριος, ὁ θεός, ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος, ὁ παντοκράτωρ.","lemmas":"εἰμί ὁ καί ὁ Ὦ, λέγω κύριος2, ὁ θεός, ὁ εἰμί καί ὁ εἰμί καί ὁ , ὁ παντοκράτωρ."},{"id":1014098,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἐγὼ Ἰωάνης, ὁ ἀδελφὸς ὑμῶν καὶ συγκοινωνὸς ἐν τῇ θλίψει καὶ βασιλείᾳ καὶ ὑπομονῇ ἐν Ἰησοῦ, ἐγενόμην ἐν τῇ νήσῳ τῇ καλουμένῃ Πάτμῳ διὰ τὸν λόγον τοῦ θεοῦ καὶ τὴν μαρτυρίαν Ἰησοῦ.","lemmas":", ὁ ἀδελφός καί συγκοινωνός ἐν ὁ θλίβω καί βασίλεια καί ἐν Ἰησοῦς, γίγνομαι ἐν ὁ νῆσος ὁ καλέω διά ὁ λόγος ὁ θεός καί ὁ μαρτυρία Ἰησοῦς."},{"id":1014099,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγενόμην ἐν πνεύματι ἐν τῇ κυριακῇ ἡμέρᾳ, καὶ ἤκουσα ὀπίσω μου φωνὴν μεγάλην ὡς σάλπιγγος λεγούσης Ὃ βλέπεις γράψον εἰς βιβλίον καὶ πέμψον ταῖς ἑπτὰ ἐκκλησίαις, εἰς Ἔφεσον καὶ εἰς Σμύρναν καὶ εἰς Πέργαμον καὶ εἰς Θυάτειρα καὶ εἰς Σάρδεις καὶ εἰς Φιλαδελφίαν καὶ εἰς Λαοδικίαν.","lemmas":"γίγνομαι ἐν πνεῦμα ἐν ὁ κυριακός ἡμέρα, καί ἀκούω ὀπίσω φωνή μέγας ὡς σάλπιγξ λέγω βλέπω γράφω εἰς βιβλίον καί πέμπω ὁ ἐκκλησία, εἰς Ἔφεσος καί εἰς Σμύρνα καί εἰς Πέργαμος καί εἰς καί εἰς Σάρδεις καί εἰς φιλαδελφία καί εἰς ."},{"id":1014100,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἐπέστρεψα βλέπειν τὴν φωνὴν ἥτις ἐλάλει μετʼ ἐμοῦ·","lemmas":"καί ἐπιστρέφω βλέπω ὁ φωνή ὅστις λαλέω μετά ·"},{"id":1014101,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐπιστρέψας εἶδον ἑπτὰ λυχνίας χρυσᾶς, καὶ ἐν μέσῳ τῶν λυχνιῶν ὅμοιον υἱὸν ἀνθρώπου, ἐνδεδυμένον ποδήρη καὶ περιεζωσμένον πρὸς τοῖς μαστοῖς ζώνην χρυσᾶν·","lemmas":"καί ἐπιστρέφω ὁράω  χρύσεος, καί ἐν μέσος ὁ λυχνία ὅμοιος υἱός ἄνθρωπος, ἐνδύω ποδήρης καί περιζώννυμι πρός ὁ μαστός ζώνη ·"},{"id":1014102,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἡ δὲ κεφαλὴ αὐτοῦ καὶ αἱ τρίχες λευκαὶ ὡς ἔριον λευκόν, ὡς χιών, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ὡς φλὸξ πυρός, καὶ οἱ πόδες αὐτοῦ ὅμοιοι χαλκολιβάνῳ, ὡς ἐν καμίνῳ πεπυρωμένης, καὶ ἡ φωνὴ αὐτοῦ ὡς φωνὴ ὑδάτων πολλῶν, καὶ ἔχων ἐν τῇ δεξιᾷ χειρὶ αὐτοῦ ἀστέρας ἑπτά, καὶ ἐκ τοῦ στόματος αὐτοῦ ῥομφαία δίστομος ὀξεῖα ἐκπορευομένη, καὶ ἡ ὄψις αὐτοῦ ὡς ὁ ἥλιος φαίνει ἐν τῇ δυνάμει αὐτοῦ.","lemmas":"ὁ δέ κεφαλή αὐτός καί ὁ θρίξ λευκός ὡς λευκός, ὡς χιών, καί ὁ ὀφθαλμός αὐτός ὡς πῦρ, καί ὁ πούς αὐτός ὅμοιος , ὡς ἐν πυρόω, καί ὁ φωνή αὐτός ὡς φωνή ὕδωρ πολύς, καί ἔχω ἐν ὁ δεξιά χείρ αὐτός , καί ἐκ ὁ στόμα αὐτός δίστομος ὀξύς2 ἐκπορεύω, καί ὁ ὄψις αὐτός ὡς ὁ ἥλιος φαίνω ἐν ὁ δύναμις αὐτός."},{"id":1014103,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε εἶδον αὐτόν, ἔπεσα πρὸς τοὺς πόδας αὐτοῦ ὡς νεκρός·","lemmas":"καί ὁράω αὐτός, ἐφέζομαι πρός ὁ πούς αὐτός ὡς νεκρός·"},{"id":1014104,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔθηκεν τὴν δεξιὰν αὐτοῦ ἐπʼ ἐμὲ λέγων Μὴ φοβοῦ·","lemmas":"καί τίθημι ὁ δεξιά αὐτός ἐπί λέγω μή φοβέω·"},{"id":1014105,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγώ εἰμι ὁ πρῶτος καὶ ὁ ἔσχατος, καὶ ὁ ζῶν,— καὶ ἐγενόμην νεκρὸς καὶ ἰδοὺ ζῶν εἰμὶ εἰς τοὺς αἰῶνας τῶν αἰώνων,— καὶ ἔχω τὰς κλεῖς τοῦ θανάτου καὶ τοῦ ᾄδου.","lemmas":"εἰμί ὁ πρῶτος καί ὁ ἔσχατος, καί ὁ ζήω, — καί γίγνομαι νεκρός καί ζήω εἰμί εἰς ὁ αἰών ὁ αἰών, — καί ἔχω ὁ κλείς ὁ θάνατος καί ὁ ."},{"id":1014106,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"γράψον οὖν ἃ εἶδες καὶ ἃ εἰσὶν καὶ ἃ μέλλει γίνεσθαι μετὰ ταῦτα.","lemmas":"γράφω οὖν ὅς ὁράω καί ὅς εἰμί καί ὅς μέλλω γίγνομαι μετά οὗτος."},{"id":1014107,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τὸ μυστήριον τῶν ἑπτὰ ἀστέρων οὓς εἶδες ἐπὶ τῆς δεξιᾶς μου, καὶ τὰς ἑπτὰ λυχνίας τὰς χρυσᾶς·","lemmas":"ὁ ὁ ἀστήρ ὅς ὁράω ἐπί ὁ δεξιά , καί ὁ ἑπτάς λυχνία ὁ χρύσεος·"},{"id":1014108,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ ἑπτὰ ἀστέρες ἄγγελοι τῶν ἑπτὰ ἐκκλησιῶν εἰσίν, καὶ αἱ λυχνίαι αἱ ἑπτὰ ἑπτὰ ἐκκλησίαι εἰσίν.","lemmas":"ἕ ἑπτάς ἀστήρ ἄγγελος ὁ ἐκκλησία εἰμί, καί ὁ ὁ  ἐκκλησία εἰμί."},{"id":1014109,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Τῷ ἀγγέλῳ τῷ ἐν Ἐφέσῳ ἐκκλησίας γράψον Τάδε λέγει ὁ κρατῶν τοὺς ἑπτὰ ἀστέρας ἐν τῇ δεξιᾷ αὐτοῦ, ὁ περιπατῶν ἐν μέσῳ τῶν ἑπτὰ λυχνιῶν τῶν χρυσῶν, Οἶδα τὰ ἔργα σου, καὶ τὸν κόπον καὶ τὴν ὑπομονήν σου, καὶ ὅτι οὐ δύνῃ βαστάσαι κακούς, καὶ ἐπείρασας τοὺς λέγοντας ἑαυτοὺς ἀποστόλους, καὶ οὐκ εἰσίν, καὶ εὗρες αὐτοὺς ψευδεῖς·","lemmas":"ἄγγελος τῷ ἐν Ἔφεσος ἐκκλησία γράφω ὅδε λέγω ὁ κρατέω ὁ  ἐν ὁ δεξιά αὐτός, ὁ περιπατέω ἐν μέσος ὁ λυχνία ὁ , ὁ ἔργον , καί ὁ κόπος καί ὁ ὑπομονή , καί ὅτι2 οὐ βαστάζω κακός, καί πειράω ὁ λέγω ἑαυτοῦ , καί οὐ εἰμί, καί εὑρίσκω αὐτός ψευδής·"},{"id":1014110,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὑπομονὴν ἔχεις, καὶ ἐβάστασας διὰ τὸ ὄνομά μου, καὶ οὐ κεκοπίακες.","lemmas":"καί ὑπομονή ἔχω, καί βαστάζω διά ὁ ὄνομα , καί οὐ ."},{"id":1014111,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλὰ ἔχω κατὰ σοῦ ὅτι τὴν ἀγάπην σου τὴν πρώτην ἀφῆκες.","lemmas":"ἀλλά ἔχω κατά σός ὅτι2 ὁ ἀγάπη ὁ πρῶτος ."},{"id":1014112,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μνημόνευε οὖν πόθεν πέπτωκες, καὶ μετανόησον καὶ τὰ πρῶτα ἔργα ποίησον·","lemmas":"μνημονεύω οὖν πόθεν , καί μετανοέω καί ὁ πρῶτος ἔργον ποιέω·"},{"id":1014113,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἰ δὲ μή, ἔρχομαί σοι, καὶ κινήσω τὴν λυχνίαν σου ἐκ τοῦ τόπου αὐτῆς, ἐὰν μὴ μετανοήσῃς.","lemmas":"εἰ δέ μή, , καί κινέω ὁ λυχνία ἐκ ὁ τόπος αὐτός, ἐάν μή μετανοέω."},{"id":1014114,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλὰ τοῦτο ἔχεις ὅτι μισεῖς τὰ ἔργα τῶν Νικολαϊτῶν, ἃ κἀγὼ μισῶ.","lemmas":"ἀλλά οὗτος ἔχω ὅτι2 μισέω ὁ ἔργον ὁ , ὅς μισέω."},{"id":1014115,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014116,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Τῷ νικῶντι δώσω αὐτῷ φαγεῖν ἐκ τοῦ ξύλου τῆς ζωῆς, ὅ ἐστιν ἐν τῷ παραδείσῳ τοῦ θεοῦ.","lemmas":"νικάω δίδωμι αὐτός ἐσθίω ἐκ ὁ ὁ ζωή, ὅς εἰμί ἐν τῷ ὁ θεός."},{"id":1014117,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τῷ ἀγγέλῳ τῷ ἐν Σμύρνῃ ἐκκλησίας γράψον Τάδε λέγει ὁ πρῶτος καὶ ὁ ἔσχατος, ὃς ἐγένετο νεκρὸς καὶ ἔζησεν, Οἶδά σου τὴν θλίψιν καὶ τὴν πτωχείαν, ἀλλὰ πλούσιος εἶ, καὶ τὴν βλασφημίαν ἐκ τῶν λεγόντων Ἰουδαίους εἶναι ἑαυτούς, καὶ οὐκ εἰσίν, ἀλλὰ συναγωγὴ τοῦ Σατανᾶ.","lemmas":"καί τῷ ἄγγελος τῷ ἐν Σμύρνα ἐκκλησία γράφω ὅδε λέγω ὁ πρῶτος καί ὁ ἔσχατος, ὅς γίγνομαι νεκρός καί ζήω,  ὁ θλῖψις καί ὁ πτωχεία, ἀλλά πλούσιος εἶμι, καί ὁ βλασφημία ἐκ ὁ λέγω εἰμί , καί οὐ εἰμί, ἀλλά συναγωγή ὁ Σατάν."},{"id":1014118,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μὴ φοβοῦ ἃ μέλλεις πάσχειν.","lemmas":"μή φοβέω ὅς μέλλω πάσχω."},{"id":1014119,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ μέλλει βάλλειν ὁ διάβολος ἐξ ὑμῶν εἰς φυλακὴν ἵνα πειρασθῆτε, καὶ ἔχητε θλίψιν ἡμερῶν δέκα.","lemmas":"μέλλω βάλλω ὁ διάβολος ἐκ ὑμός εἰς φυλακή ἵνα πειράζω, καί θλῖψις ἥμερος ."},{"id":1014120,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"γίνου πιστὸς ἄχρι θανάτου, καὶ δώσω σοι τὸν στέφανον τῆς ζωῆς.","lemmas":"πιστός2 ἄχρι θάνατος, καί δίδωμι ὁ στέφανος ὁ ζωή."},{"id":1014121,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014122,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ νικῶν οὐ μὴ ἀδικηθῇ ἐκ τοῦ θανάτου τοῦ δευτέρου.","lemmas":"ὁ νικάω οὐ μή ἀδικέω ἐκ ὁ θάνατος ὁ δεύτερος."},{"id":1014123,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τῷ ἀγγέλῳ τῆς ἐν Περγάμῳ ἐκκλησίας γράψον Τάδε λέγει ὁ ἔχων τὴν ῥομφαίαν τὴν δίστομον τὴν ὀξεῖαν Οἶδα ποῦ κατοικεῖς, ὅπου ὁ θρόνος τοῦ Σατανᾶ, καὶ κρατεῖς τὸ ὄνομά μου, καὶ οὐκ ἠρνήσω τὴν πίστιν μου καὶ ἐν ταῖς ἡμέραις Ἀντίπας, ὁ μάρτυς μου, ὁ πιστός μου, ὃς ἀπεκτάνθη παρʼ ὑμῖν, ὅπου ὁ Σατανᾶς κατοικεῖ.","lemmas":"καί τῷ ἄγγελος ὁ ἐν Πέργαμος ἐκκλησία γράφω ὅδε λέγω ὁ ἔχω ὁ ῥομφαία ὁ δίστομος ὁ ὀξύς2 ποῦ κατοικέω, ὅπου ὁ θρόνος ὁ Σατάν, καί κρατέω ὁ ὄνομα , καί οὐ ὁ πίστις καί ἐν ὁ ἡμέρα Ἀντίπας, ὁ μάρτυς , ὁ πιστός2 , ὅς ἀποκτείνω , ὅπου ὁ Σατάν κατοικέω."},{"id":1014124,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλὰ ἔχω κατὰ σοῦ ὀλίγα, ὅτι ἔχεις ἐκεῖ κρατοῦντας τὴν διδαχὴν Βαλαάμ, ὃς ἐδίδασκεν τῷ Βαλὰκ βαλεῖν σκάνδαλον ἐνώπιον τῶν υἱῶν Ἰσραήλ, φαγεῖν εἰδωλόθυτα καὶ πορνεῦσαι·","lemmas":"ἀλλά ἔχω κατά σός ὀλίγος, ὅτι2 ἔχω ἐκεῖ κρατέω ὁ διδαχή , ὅς τῷ βάλλω σκάνδαλος ἐνώπιος ὁ υἱός , ἐσθίω εἰδωλόθυτος καί πορνεύω·"},{"id":1014125,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὕτως ἔχεις καὶ σὺ κρατοῦντας τὴν διδαχὴν Νικολαϊτῶν ὁμοίως.","lemmas":"οὕτως ἔχω καί κρατέω ὁ διδαχή ὅμοιος."},{"id":1014126,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μετανόησον οὖν·","lemmas":"μετανοέω οὖν·"},{"id":1014127,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἰ δὲ μή, ἔρχομαί σοι ταχύ, καὶ πολεμήσω μετʼ αὐτῶν ἐν τῇ ῥομφαίᾳ τοῦ στόματός μου.","lemmas":"εἰ δέ μή,  ταχύς, καί πολεμέω μετά αὐτός ἐν ὁ ῥομφαία ὁ στόμα ."},{"id":1014128,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014129,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Τῷ νικῶντι δώσω αὐτῷ τοῦ μάννα τοῦ κεκρυμμένου, καὶ δώσω αὐτῷ ψῆφον λευκήν, καὶ ἐπὶ τὴν ψῆφον ὄνομα καινὸν γεγραμμένον ὃ οὐδεὶς οἶδεν εἰ μὴ ὁ λαμβάνων.","lemmas":"νικάω δίδωμι αὐτός ὁ μάννα ὁ κρύπτω, καί δίδωμι αὐτός ψῆφος λευκός, καί ἐπί ὁ ψῆφος ὄνομα καινός γράφω ὅς οἶδα εἰ μή ὁ λαμβάνω."},{"id":1014130,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"? καὶ τῷ ἀγγέλῳ τῷ ἐν Θυατείροις ἐκκλησίας γράψον Τάδε λέγει ὁ υἱὸς τοῦ θεοῦ, ὁ ἔχων τοὺς ὀφθαλμοὺς αὐτοῦ ὡς φλόγα πυρόε, καὶ οἱ πόδες αὐτοῦ ὅμοιοι χαλκολιβάνῳ, Οἶδά σου τὰ ἔργα, καὶ τὴν ἀγάπην καὶ τὴν πίστιν καὶ τὴν διακονίαν καὶ τὴν ὑπομονήν σου, καὶ τὰ ἔργα σου τὰ ἔσχατα πλείονα τῶν πρώτων.","lemmas":"? καί τῷ ἄγγελος τῷ ἐν ἐκκλησία γράφω ὅδε λέγω ὁ υἱός ὁ θεός, ὁ ἔχω ὁ ὀφθαλμός αὐτός ὡς φλόξ , καί ἕ πούς αὐτός ὅμοιος ,  ὁ ἔργον, καί ὁ ἀγάπη καί ὁ πίστις καί ὁ διακονία καί ὁ ὑπομονή , καί ὁ ἔργον ὁ ἔσχατος πολύς ὁ πρῶτος."},{"id":1014131,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλὰ ἔχω κατὰ σοῦ ὅτι ἀφεῖς τὴν γυναῖκα Ἰεζάβελ, ἡ λέγουσα ἑαυτὴν προφῆτιν, καὶ διδάσκει καὶ πλανᾷ τοὺς ἐμοὺς δούλους πορνεῦσαι καὶ φαγεῖν εἰδωλόθυτα.","lemmas":"ἀλλά ἔχω κατά σός ὅτι2 ὁ γυνή , ὁ λέγω προφῆτις, καί διδάσκω καί πλανάω ὁ δοῦλος πορνεύω καί ἐσθίω εἰδωλόθυτος."},{"id":1014132,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔδωκα αὐτῇ χρόνον ἵνα μετανοήσῃ, καὶ οὐ θέλει μετανοῆσαι ἐκ τῆς πορνείας αὐτῆς.","lemmas":"καί δίδωμι αὐτός χρόνος ἵνα μετανοέω, καί οὐ ἐθέλω μετανοέω ἐκ ὁ πορνεία αὐτός."},{"id":1014133,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ βάλλω αὐτὴν εἰς κλίνην, καὶ τοὺς μοιχεύοντας μετʼ αὐτῆς εἰς θλίψιν μεγάλην, ἐὰν μὴ μετανοήσουσιν ἐκ τῶν ἔργων αὐτῆς·","lemmas":"βάλλω αὐτός εἰς κλίνη, καί ὁ μοιχεύω μετά αὐτός εἰς θλῖψις μέγας, ἐάν μή ἐκ ὁ ἔργον αὐτός·"},{"id":1014134,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ τέκνα αὐτῆς ἀποκτενῶ ἐν θανάτῳ·","lemmas":"καί ὁ τέκνον αὐτός ἀποκτείνω ἐν θάνατος·"},{"id":1014135,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ γνώσονται πᾶσαι αἱ ἐκκλησίαι ὅτι ἐγώ εἰμι ὁ ἐραυνῶν νεφροὺς καὶ καρδίας, καὶ δώσω ὑμῖν ἑκάστῳ κατὰ τὰ ἔργα ὑμῶν.","lemmas":"καί πᾶς ὁ ἐκκλησία ὅτι2 εἰμί ὁ ἐραυνάω νεφρός καί καρδία, καί δίδωμι ἕκαστος κατά ὁ ἔργον ὑμός."},{"id":1014136,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὑμῖν δὲ λέγω τοῖς λοιποῖς τοῖς ἐν Θυατείροις, ὅσοι οὐκ ἔχουσιν τὴν διδαχὴν ταύτην, οἵτινες οὐκ ἔγνωσαν τὰ βαθέα τοῦ Σατανᾶ, ὡς λέγουσιν, οὐ βάλλω ἐφʼ ὑμᾶς ἄλλο βάρος·","lemmas":"δέ λέγω ὁ λοιπός ὁ ἐν , ὅσος οὐ ἔχω ὁ διδαχή οὗτος, ὅστις οὐ γιγνώσκω ὁ βαθύς ὁ Σατάν, ὡς λέγω, οὐ βάλλω ἐπί ἄλλος βάρος·"},{"id":1014137,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"πλὴν ὃ ἔχετε κρατήσατε ἄχρι οὗ ἂν ἥξω.","lemmas":"πλήν ὅς ἔχω κρατέω ἄχρι οὗ ἄν ἥκω."},{"id":1014138,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ νικῶν καὶ ὁ τηρῶν ἄχρι τέλους τὰ ἔργα μου, δώσω αὐτῷ ἐξουσίαν ἐπὶ τῶν ἐθνῶν, καὶ ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ ὡς τὰ σκεύη τὰ κεραμικὰ συντρίβεται, ὡς κἀγὼ εἴληφα παρὰ τοῦ πατρός μου, καὶ δώσω αὐτῷ τὸν ἀστέρα τὸν πρωινόν.","lemmas":"καί ὁ νικάω καί ὁ τηρέω ἄχρι τέλος ὁ ἔργον ἐγώ, δίδωμι αὐτός ἐξουσία ἐπί ὁ ἔθνος, καί αὐτός ἐν ῥάβδος σιδήρεος ὡς ὁ σκεῦος ὁ κεραμικός συντρίβω, ὡς λαμβάνω παρά ὁ πατήρ , καί δίδωμι αὐτός ὁ ἀστήρ ὁ πρωϊνός."},{"id":1014139,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014140,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τῷ ἀγγέλῳ τῆς ἐν Σάρδεσιν ἐκκλησίας γράψον Τάδε λέγει ὁ ἔχων τὰ ἑπτὰ πνεύματα τοῦ θεοῦ καὶ τοὺς ἑπτὰ ἀστέρας Οἶδά σου τὰ ἔργα, ὅτι ὄνομα ἔχεις ὅτι ζῇς, καὶ νεκρὸς εἶ.","lemmas":"καί τῷ ἄγγελος ὁ ἐν Σάρδεις ἐκκλησία γράφω ὅδε λέγω ὁ ἔχω ὁ πνεῦμα ὁ θεός καί ὁ ἑπτάς ἀστήρ  ὁ ἔργον, ὅτι2 ὄνομα ἔχω ὅτι2 ζήω, καί νεκρός εἶμι."},{"id":1014141,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"γίνου γρηγορῶν, καὶ στήρισον τὰ λοιπὰ ἃ ἔμελλον ἀποθανεῖν, οὐ γὰρ εὕρηκά σου ἔργα πεπληρωμένα ἐνώπιον τοῦ θεοῦ μου·","lemmas":"γρηγορέω, καί στηρίζω ὁ λοιπός ὅς μέλλω ἀποθνῄσκω, οὐ γάρ σύ ἔργον πληρόω ὁ θεός ·"},{"id":1014142,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μνημόνευε οὖν πῶς εἴληφας καὶ ἤκουσας καὶ τήρει, καὶ μετανόησον·","lemmas":"μνημονεύω οὖν πῶς λαμβάνω καί ἀκούω καί , καί μετανοέω·"},{"id":1014143,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐὰν οὖν μὴ γρηγορήσῃς, ἥξω ὡς κλέπτης, καὶ οὐ μὴ γνῷς ποίαν ὥραν ἥξω ἐπὶ σέ·","lemmas":"ἐάν οὖν μή γρηγορέω, ἥκω ὡς κλέπτης, καί οὐ μή γιγνώσκω ποιός ὥρα2 ἥκω ἐπί ·"},{"id":1014144,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλὰ ἔχεις ὀλίγα ὀνόματα ἐν Σάρδεσιν ἃ οὐκ ἐμόλυναν τὰ ἱμάτια αἰτῶν, καὶ περιπατήσουσιν μετʼ ἐμοῦ ἐν λευκοῖς, ὅτι ἄξιοί εἰσιν.","lemmas":"ἀλλά ἔχω ὀλίγος ὄνομα ἐν Σάρδεις ὅς οὐ μολύνω ὁ ἱμάτιον αἰτέω, καί μετά ἐγώ ἐν λευκός, ὅτι2 ἄξιος εἰμί."},{"id":1014145,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ νικῶν οὕτως περιβαλεῖται ἐν ἱματίοις λευκοῖς, καὶ οὐ μὴ ἐξαλείψω τὸ ὄνομα αὐτοῦ ἐκ τῆς βίβλου τῆς ζωῆς, καὶ ὁμολογήσω τὸ ὄνομα αὐτοῦ ἐνώπιον τοῦ πατρός μου καὶ ἐνώπιον τῶν ἀγγέλων αὐτοῦ.","lemmas":"ὁ νικάω οὕτως ἐν ἱμάτιον λευκός, καί οὐ μή ἐξαλείφω ὁ ὄνομα αὐτός ἐκ ὁ βύβλος ὁ ζωή, καί ὁμολογέω ὁ ὄνομα αὐτός ἐνώπιος ὁ πατήρ καί ὁ ἄγγελος αὐτός."},{"id":1014146,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014147,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τῷ ἀγγέλῳ τῆς ἐν Φιλαδελφίᾳ ἐκκλησίας γράψον Τάδε λέγει ὁ ἅγιος, ὁ ἀληθινός, ὁ ἔχων τὴν κλεῖν Δαυείδ, ὁ ἀνοίγων καὶ οὐδεὶς κλείσει, καὶ κλείων καὶ οὐδεὶς ἀνοίγει, Οἶδά σου τὰ ἔργα,— ἰδοὺ δέδωκα ἐνώπιόν σου θύραν ἠνεῳγμένην, ἣν οὐδεὶς δύναται κλεῖσαι αὐτήν,— ὅτι μικρὰν ἔχεις δύναμιν, καὶ ἐτήρησάς μου τὸν λόγον, καὶ οὐκ ἠρνήσω τὸ ὄνομά μου.","lemmas":"καί τῷ ἄγγελος ὁ ἐν φιλαδελφία ἐκκλησία γράφω ὅδε λέγω ὁ ἅγιος, ὁ ἀληθινός, ὁ ἔχω ὁ κλείς , ὁ ἀνοίγνυμι καί κλείω, καί κλέω καί ἀνοίγνυμι,  ὁ ἔργον, —  ἐνώπιος θύρα , ὅς οὐδείς δύναμαι κλείω αὐτός, — ὅτι2 μικρός ἔχω δύναμις, καί  ὁ λόγος, καί οὐ ὁ ὄνομα ."},{"id":1014148,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ διδῶ ἐκ τῆς συναγωγῆς τοῦ Σατανᾶ, τῶν λεγόντων ἑαυτοὺς Ἰουδαίους εἶναι, καὶ οὐκ εἰσὶν ἀλλὰ ψεύδονται, — ἰδοὺ ποιήσω αὐτοὺς ἵνα ἥξουσιν καὶ προσκυνήσουσιν ἐνώπιον τῶν ποδῶν σου, καὶ γνῶσιν ὅτι ἐγὼ ἠγάπησά σε.","lemmas":"δίδωμι ἐκ ὁ συναγωγή ὁ , ὁ λέγω ἑαυτοῦ εἰμί, καί οὐ εἰμί ἀλλά ψεύδω,  ποιέω αὐτός ἵνα καί  ὁ πούς , καί γιγνώσκω ὅτι2 ἀγαπάω ."},{"id":1014149,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι ἐτήρησας τὸν λόγον τῆς ὑπομονῆς μου, κἀγώ σε τηρήσω ἐκ τῆς ὥρας τοῦ πειρασμοῦ τῆς μελλούσης ἔρχεσθαι ἐπὶ τῆς οἰκουμένης ὅλης, πειράσαι τοὺς κατοικοῦντας ἐπὶ τῆς γῆς.","lemmas":"ὅτι2 τηρέω ὁ λόγος ὁ ὑπομονή ,  τηρέω ἐκ ὁ ὥρα2 ὁ πειρασμός ὁ μέλλω ἔρχομαι ἐπί ὁ οἰκουμένη ὅλος, πειράω ὁ κατοικέω ἐπί ὁ γῆ."},{"id":1014150,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔρχομαι ταχύ·","lemmas":"ἔρχομαι ταχύς·"},{"id":1014151,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"κράτει ὃ ἔχεις, ἵνα μηδεὶς λάβῃ τὸν στέφανόν σου.","lemmas":"κρατέω ὅς ἔχω, ἵνα λαμβάνω ὁ στέφανος ."},{"id":1014152,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ νικῶν ποιήσω αὐτὸν στύλον ἐν τῷ ναῷ τοῦ θεοῦ μου, καὶ ἔξω οὐ μὴ ἐξέλθῃ ἔτι, καὶ γράψω ἐπʼ αὐτὸν τὸ ὄνομα τοῦ θεοῦ μου καὶ τὸ ὄνομα τῆς πὀλεως τοῦ θεοῦ μου, τῆς καινῆς Ἰερουσαλήμ, ἡ καταβαίνουσα ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ μου, καὶ τὸ ὄνομά μου τὸ καινόν.","lemmas":"ὁ νικάω ποιέω αὐτός ἐν ὁ ναός ὁ θεός , καί ἔξω οὐ μή ἐξέρχομαι ἔτι, καί γράφω ἐπί αὐτός ὁ ὄνομα ὁ θεός καί ὁ ὄνομα ὁ ὁ θεός , ὁ καινός , ὁ καταβαίνω ἐκ ὁ οὐρανός ἀπό ὁ θεός ἐγώ, καί ὁ ὄνομα ὁ καινός."},{"id":1014153,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014154,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τῷ ἀγγέλῳ τῆς ἐν Λαοδικίᾳ ἐκκλησίας γράψον Τάδε λέγει ὁ Ἀμήν, ὁ μάρτυς ὁ πιστὸς καὶ ὁ ἀληθινός, ἡ ἀρχὴ τῆς κτίσεως τοῦ θεοῦ, Οἶδά σου τὰ ἔργα, ὅτι οὔτε ψυχρὸς εἶ οὔτε ζεστός.","lemmas":"καί τῷ ἄγγελος ὁ ἐν ἐκκλησία γράφω ὅδε λέγω ὁ , ὁ μάρτυς ὁ πιστός2 καί ὁ ἀληθινός, ὁ ἀρχή ὁ κτίσις ὁ θεός,  ὁ ἔργον, ὅτι2 οὔτε ψυχρός εἶμι οὔτε ζεστός."},{"id":1014155,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὄφελον ψυχρὸς ἦς ἢ ζεστός.","lemmas":"ὀφείλω ψυχρός τίη ζεστός."},{"id":1014156,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὕτως, ὅτι χλιαρὸς εἶ καὶ οὔτε ζεστὸς οὔτε ψυχρός, μέλλω σε ἐμέσαι ἐκ τοῦ στόματός μου.","lemmas":"οὕτως, ὅτι2 χλιαρός εἶμι καί οὔτε ζεστός οὔτε ψυχρός, μέλλω ἐμέω ἐκ ὁ στόμα ."},{"id":1014157,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι λέγεις ὅτι Πλούσιός εἰμι καὶ πεπλούτηκα καὶ οὐδὲν χρείαν ἔχω, καὶ οὐκ οἶδας ὅτι σὺ εἶ ὁ ταλαίπωρος καὶ ἐλεινὸς καὶ πτωχὸς καὶ τυφλὸς καὶ γυμνός, συμβουλεύω σοι ἀγοράσαι παρʼ ἐμοῦ χρυσίον πεπυρωμένον ἐκ πυρὸς ἵνα πλουτήσῃς, καὶ ἱμάτια λευκὰ ἵνα περιβάλῃ καὶ μὴ φανερωθῇ ἡ αἰσχύνη τῆς γυμνότητός σου, καὶ κολλούριον ἐγχρῖσαι τοὺς ὀφθαλμούς σου ἵνα βλέπῃς.","lemmas":"ὅτι2 λέγω ὅτι2 εἰμί καί πλουτέω καί χρεία ἔχω, καί οὐ οἶδα ὅτι2 εἶμι ὁ ταλαίπωρος καί ἐλεεινός καί πτωχός καί τυφλός καί γυμνός, συμβουλεύω ἀγοράζω παρά χρυσίον πυρόω ἐκ πῦρ ἵνα πλουτέω, καί ἱμάτιον λευκός ἵνα περιβάλλω καί μή φανερόω ὁ αἰσχύνη ὁ γυμνότης , καί κολλούριον ἐγχρίω ὁ ὀφθαλμός ἵνα ."},{"id":1014158,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγὼ ὅσους ἐὰν φιλῶ ἐλέγχω καὶ παιδεύω·","lemmas":"ὅσος ἐάν φιλέω ἐλέγχω καί παιδεύω·"},{"id":1014159,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ζήλευε οὖν καὶ μετανόησον.","lemmas":"ζηλεύω οὖν καί μετανοέω."},{"id":1014160,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἰδοὺ ἕστηκα ἐπὶ τὴν θύραν καὶ κρούω·","lemmas":"ἵστημι ἐπί ὁ θύρα καί κρούω·"},{"id":1014161,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐάν τις ἀκούσῃ τῆς φωνῆς μου καὶ ἀνοίξῃ τὴν θύραν, εἰσελεύσομαι πρὸς αὐτὸν καὶ δειπνήσω μετʼ αὐτοῦ καὶ αὐτὸς μετʼ ἐμοῦ.","lemmas":"ἐάν τις ἀκούω ὁ φωνή ἐγώ καί ἀνοίγνυμι ὁ θύρα, εἰσέρχομαι πρός αὐτός καί δειπνέω μετά αὐτός καί αὐτός ἐμός."},{"id":1014162,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ νικῶν δώσω αὐτῷ καθίσαι μετʼ ἐμοῦ ἐν τῷ θρόνῳ μου, ὡς κἀγὼ ἐνίκησα καὶ ἐκάθισα μετὰ τοῦ πατρός μου ἐν τῷ θρόνῳ αὐτοῦ.","lemmas":"νικάω δίδωμι αὐτός καθίζω μετά ἐγώ ἐν ὁ θρόνος , ὡς νικάω καί καθίζω μετά ὁ πατήρ ἐγώ ἐν ὁ θρόνος αὐτός."},{"id":1014163,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.","lemmas":"ὁ ἔχω οὖς ἀκούω τι ὁ πνεῦμα λέγω ὁ ἐκκλησία."},{"id":1014164,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μετὰ ταῦτα εἶδον, καὶ ἰδοὺ θύρα ἠνεῳγμένη ἐν τῷ οὐρανῷ, καὶ ἡ φωνὴ ἡ πρώτη ἣν ἤκουσα ὡς σάλπιγγος λαλούσης μετʼ ἐμοῦ, λέγων Ἀνάβα ὧδε, καὶ δείξω σοι ἃ δεῖ γενέσθαι.","lemmas":"μετά οὗτος ὁράω, καί θύρα ἀνοίγνυμι ἐν ὁ οὐρανός, καί ὁ φωνή ὁ πρῶτος ὅς ἀκούω ὡς σάλπιγξ μετά ἐμός, λέγω ὧδε, καί δείκνυμι σύ ὅς δέω γίγνομαι."},{"id":1014165,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μετὰ ταῦτα εὐθέως ἐγενόμην ἐν πνεύματι·","lemmas":"μετά οὗτος εὐθύς γίγνομαι ἐν πνεῦμα·"},{"id":1014166,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἰδοὺ θρόνος ἔκειτο ἐν τῷ οὐρανῷ, καὶ ἐπὶ τὸν θρόνον καθήμενος, καὶ ὁ καθήμενος ὅμοιος ὁράσει λίθῳ ἰάσπιδι καὶ σαρδίῳ, καὶ ἶρις κυκλόθεν τοῦ θρόνου ὅμοιος ὁράσει σμαραγδίνῳ.","lemmas":"καί θρόνος κεῖμαι ἐν τῷ οὐρανός, καί ἐπί ὁ θρόνος , καί ὁ ὅμοιος λίθος ἴασπις καί σάρδιον, καί ἶρις κύκλος ὁ θρόνος ὅμοιος σμαράγδινος."},{"id":1014167,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ κυκλόθεν τοῦ θρόνου θρόνοι εἴκοσι τέσσαρες, καὶ ἐπὶ τοὺς θρόνους εἴκοσι τέσσαρας πρεσβυτέρους καθημένους περιβεβλημένους ἱματίοις λευκοῖς, καὶ ἐπὶ τὰς κεφαλὰς αὐτῶν στεφάνους χρυσοῦς.","lemmas":"καί κύκλος ὁ θρόνος θρόνος εἴκοσι τέσσαρες, καί ἐπί ὁ θρόνος εἴκοσι τέσσαρες πρέσβυς  , καί ἐπί ὁ κεφαλή αὐτός ."},{"id":1014168,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐκ τοῦ θρόνου ἐκπορεύονται ἀστραπαὶ καὶ φωναὶ καὶ βρονταί·","lemmas":"καί ἐκ ὁ θρόνος ἐκπορεύω ἀστραπή καί φωνή καί ·"},{"id":1014169,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἑπτὰ λαμπάδες πυρὸς καιόμεναι ἐνώπιον τοῦ θρόνου, ἅ εἰσιν τὰ ἑπτὰ πνεύματα τοῦ θεοῦ, καὶ ἐνώπιον τοῦ θρόνου ὡς θάλασσα ὑαλίνη ὁμοία κρυστάλλῳ.","lemmas":"καί ἑπτάς λαμπάς πῦρ καίω ὁ θρόνος, ὅς εἰμί ὁ πνεῦμα ὁ θεός, καί ὁ θρόνος ὡς θάλασσα ὑάλινος ὅμοιος κρύσταλλος."},{"id":1014170,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐν μέσῳ τοῦ θρόνου καὶ κύκλῳ τοῦ θρόνου τέσσερα ζῷα γέμοντα ὀφθαλμῶν ἔμπροσθεν καὶ ὄπισθεν·","lemmas":"καί ἐν μέσος ὁ θρόνος καί κύκλος ὁ θρόνος τέσσαρες γέμω ὀφθαλμός ἔμπροσθεν καί ὄπισθεν·"},{"id":1014171,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ ζῷον τὸ πρῶτον ὅμοιον λέοντι, καὶ τὸ δεύτερον ζῷον ὅμοιον μόσχῳ, καὶ τὸ τρίτον ζῷον ἔχων τὸ πρόσωπον ὡς ἀνθρώπου, καὶ τὸ τέταρτον ζῷον ὅμοιον ἀετῷ πετομένῳ·","lemmas":"καί ὁ ζῷον ὁ πρῶτος ὅμοιος , καί ὁ δεύτερος ζῷον ὅμοιος μόσχος, καί ὁ τρίτος ἔχω ὁ πρόσωπον ὡς ἄνθρωπος, καί ὁ τέταρτος ζῷον ὅμοιος ·"},{"id":1014172,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ τέσσερα ζῷα, ἓν καθʼ ἓν αὐτῶν ἔχων ἀνὰ πτέρυγας ἕξ, κυκλόθεν καὶ ἔσωθεν γέμουσιν ὀφθαλμῶν·","lemmas":"καί ὁ ζῷον,  αὐτός ἔχω ἀνά πτέρυξ , κύκλος καί ἔσωθεν γέμω ὀφθαλμός·"},{"id":1014173,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀνάπαυσιν οὐκ ἔχουσιν ἡμέρας καὶ νυκτὸς λέγοντες Ἅγιος ἅγιος ἅγιος Κύριος, ὁ θεός, ὁ παντοκράτωρ, ὁ ἦν καὶ ὁ ὤν καὶ ὁ ἐρχόμενος.","lemmas":"καί ἀνάπαυσις οὐ ἔχω ἡμέρα καί νύξ λέγω Ἅγιος ἅγιος ἅγιος κύριος2, ὁ θεός, ὁ παντοκράτωρ, ὁ εἰμί καί ὁ εἰμί καί ὁ ."},{"id":1014174,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅταν δώσουσιν τὰ ζῷα δόξαν καὶ τιμὴν καὶ εὐχαριστίαν τῷ καθημένῳ ἐπὶ τοῦ θρόνου, τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, πεσοῦνται οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἐνώπιον τοῦ καθημένου ἐπὶ τοῦ θρόνου, καὶ προσκυνήσουσιν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, καὶ βαλοῦσιν τοὺς στεφάνους αὐτῶν ἐνώπιον τοῦ θρόνου, λέγοντες Ἄξιος εἶ, ὁ κύριος καὶ ὁ θεὸς ἡμῶν, λαβεῖν τὴν δόξαν καὶ τὴν τιμὴν καὶ τὴν δύναμιν, ὅτι σὺ ἔκτισας τὰ πάντα, καὶ διὰ τὸ θέλημά σου ἦσαν καὶ ἐκτίσθησαν.","lemmas":"καί ὅταν δίδωμι ὁ ζῷον δόξα καί τιμή καί εὐχαριστία τῷ ἐπί ὁ θρόνος, τῷ ζήω εἰς ὁ αἰών ὁ αἰών, ὁ τέσσαρες πρέσβυς ὁ ἐπί ὁ θρόνος, καί τῷ ζήω εἰς ὁ αἰών ὁ αἰών, καί ὁ στέφανος αὐτός ἐνώπιος ὁ θρόνος, λέγω Ἄξιος εἶμι, ὁ κύριος2 καί ὁ , λαμβάνω ὁ δόξα καί ὁ τιμή καί ὁ δύναμις, ὅτι2 ἐκτίνω ὁ πᾶς, καί διά ὁ  εἰμί καί ἐκτίνω."},{"id":1014175,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἐπὶ τὴν δεξιὰν τοῦ καθημένου ἐπὶ τοῦ θρόνου βιβλίον γεγραμμένον ἔσωθεν καὶ ὄπισθεν, κατεσφραγισμένον σφραγῖσιν ἑπτά.","lemmas":"καί ὁράω ἐπί ὁ δεξιά ὁ ἐπί ὁ θρόνος βιβλίον γράφω ἔσωθεν καί ὄπισθεν, κατασφραγίζω ἑπτά."},{"id":1014176,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον ἄγγελον ἰσχυρὸν κηρύσσοντα ἐν φωνῇ μεγάλῃ Τίς ἄξιος ἀνοῖξαι τὸ βιβλίον καὶ λῦσαι τὰς σφραγῖδας αὐτοῦ;","lemmas":"καί ὁράω ἄγγελος ἰσχυρός κηρύσσω ἐν φωνή μέγας ἄξιος ἀνοίγνυμι ὁ βιβλίον καί λύω ὁ σφραγίς αὐτός;"},{"id":1014177,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οὐδεὶς ἐδύνατο ἐν τῷ οὐρανῷ οὐδὲ ἐπὶ τῆς γῆς οὐδὲ ὑποκάτω τῆς γῆς ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό.","lemmas":"καί δύναμαι ἐν τῷ οὐρανός οὐδέ ἐπί ὁ γῆ οὐδέ ὑποκάτω ὁ γῆ ἀνοίγνυμι ὁ βιβλίον οὔτε βλέπω αὐτός."},{"id":1014178,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγὼ ἔκλαιον πολὺ ὅτι οὐδεὶς ἄξιος εὑρέθη ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό·","lemmas":"καί  πολύς ὅτι2 ἄξιος εὑρίσκω ἀνοίγνυμι ὁ βιβλίον οὔτε βλέπω αὐτός·"},{"id":1014179,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἷς ἐκ τῶν πρεσβυτέρων λέγει μοι Μὴ κλαῖε·","lemmas":"καί ἐκ ὁ πρέσβυς λέγω μή κλαίω·"},{"id":1014180,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ ἐνίκησεν ὁ λέων ὁ ἐκ τῆς φυλῆς Ἰούδα, ἡ ῥίζα Δαυείδ, ἀνοῖξαι τὸ βιβλίον καὶ τὰς ἑπτὰ σφραγῖδας αὐτοῦ.","lemmas":"νικάω ὁ λέων ὁ ἐκ ὁ φυλή , ὁ ῥίζα , ἀνοίγνυμι ὁ βιβλίον καί ὁ ἑπτάς σφραγίς αὐτός."},{"id":1014181,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἐν μέσῳ τοῦ θρόνου καὶ τῶν τεσσάρων ζῴων καὶ ἐν μέσῳ τῶν πρεσβυτέρων ἀρνίον ἑστηκὸς ὡς ἐσφαγμένον, ἔχων κέρατα ἑπτὰ καὶ ὀφθαλμοὺς ἑπτά, οἵ εἰσιν τὰ ἑπτὰ πνεύματα τοῦ θεοῦ, ἀπεσταλμένοι εἰς πᾶσαν τὴν γῆν.","lemmas":"καί ὁράω ἐν μέσος ὁ θρόνος καί ὁ τέσσαρες ζῷον καί ἐν μέσος ὁ πρέσβυς ἀρνίον ἵστημι ὡς σφάζω, ἔχω κέρας ἑπτάς καί ὀφθαλμός ἑπτά, ὁ εἰμί ὁ πνεῦμα ὁ θεός, ἀποστέλλω εἰς πᾶς ὁ γῆ."},{"id":1014182,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἦλθεν καὶ εἴληφεν ἐκ τῆς δεξιᾶς τοῦ καθημένου ἐπὶ τοῦ θρόνου.","lemmas":"καί ἔρχομαι καί λαμβάνω ἐκ ὁ δεξιός ὁ ἐπί ὁ θρόνος."},{"id":1014183,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἔλαβεν τὸ βιβλίον, τὰ τέσσερα ζῷα καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἔπεσαν ἐνώπιον τοῦ ἀρνίου, ἔχοντες ἕκαστος κιθάραν καὶ φιάλας χρυσᾶς γεμούσας θυμιαμάτων, αἵ εἰσιν αἱ προσευχαὶ τῶν ἁγίων·","lemmas":"καί λαμβάνω ὁ βιβλίον, ὁ ζῷον καί ὁ τέσσαρες πρέσβυς ἔπειμι ὁ , ἔχω ἕκαστος κιθάρα καί φιάλη χρύσεος γέμω θυμίαμα, ὁ εἰμί ὁ προσευχή ὁ ἅγιος·"},{"id":1014184,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ᾁδουσιν ᾠδὴν καινὴν λέγοντες Ἄξιος εἶ λαβεῖν τὸ βιβλίον καὶ ἀνοῖξαι τὰς σφραγῖδας αὐτοῦ, ὅτι ἐσφάγης καὶ ἠγόρασας τῷ θεῷ ἐν τῷ αἵματί σου ἐκ πάσης φυλῆς καὶ γλώσσης καὶ λαοῦ καὶ ἔθνους, καὶ ἐποίησας αὐτοὺς τῷ θεῷ ἡμῶν βασιλείαν καὶ ἱερεῖς, καὶ βασιλεύουσιν ἐπὶ τῆς γῆς·","lemmas":"καί ᾠδή καινός λέγω Ἄξιος εἶμι λαμβάνω ὁ βιβλίον καί ἀνοίγνυμι ὁ σφραγίς αὐτός, ὅτι2 καί ἀγοράζω ὁ θεός ἐν ὁ αἷμα ἐκ πᾶς φυλή καί γλῶσσα καί λαός καί ἔθνος, καί ποιέω αὐτός ὁ θεός ἐγώ βασιλεία καί ἱερεύς, καί βασιλεύω ἐπί ὁ γῆ·"},{"id":1014185,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον, καὶ ἤκουσα φωνὴν ἀγγέλων πολλῶν κύκλῳ τοῦ θρόνου καὶ τῶν ζῴων καὶ τῶν πρεσβυτέρων, καὶ ἦν ὁ ἀριθμὸς αὐτῶν μυριάδες μυριάδων καὶ χιλιάδες χιλιάδων, λέγοντες φωνῇ μεγάλῃ Ἄξιόν ἐστιν τὸ ἀρνίον τὸ ἐσφαγμένον λαβεῖν τὴν δύναμιν καὶ πλοῦτον καὶ σοφίαν καὶ ἰσχὺν καὶ τιμὴν καὶ δόξαν καὶ εὐλογίαν.","lemmas":"καί ὁράω, καί ἀκούω φωνή ἄγγελος πολύς κύκλος ὁ θρόνος καί ὁ ζῷον καί ὁ πρέσβυς, καί εἰμί ὁ ἀριθμός αὐτός μυριάς μυριάς καί χιλιάς χιλιάς, λέγω φωνή μέγας Ἄξιος εἰμί ὁ ἀρνίον ὁ λαμβάνω ὁ δύναμις καί πλοῦτος καί σοφία καί ἰσχύς καί τιμή καί δόξα καί εὐλογία."},{"id":1014186,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πᾶν κτίσμαὃ ἐν τῷ οὐρανῷ καὶ ἐπὶ τῆς γῆς καὶ ὑποκάτω τῆς γῆς καὶ ἐπὶ τῆς θαλάσσης ἐστίν, καὶ τὰ ἐν αὐτοῖς πάντα, ἤκουσα λέγοντας Τῷ καθημένῳ ἐπὶ τοῦ θρόνου καὶ τῷ ἀρνίῳ ἡ εὐλογία καὶ ἡ τιμὴ καὶ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί πᾶς κτίσμα ὃ ἐν τῷ οὐρανός καί ἐπί ὁ γῆ καί ὑποκάτω ὁ γῆ καί ἐπί ὁ θάλασσα εἰμί, καί ὁ ἐν αὐτός πᾶς, ἀκούω λέγω  ἐπί ὁ θρόνος καί ὁ ἀρνίον ὁ εὐλογία καί ὁ τιμή καί ὁ δόξα καί ὁ κράτος εἰς ὁ αἰών ὁ αἰών."},{"id":1014187,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ τέσσερα ζῷα ἔλεγον Ἀμήν, καὶ οἱ πρεσβύτεροι ἔπεσαν καὶ προσεκύνησαν.","lemmas":"καί ὁ ζῷον λέγω , καί ὁ πρέσβυς ἐφέζομαι καί προσκυνέω."},{"id":1014188,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ὅτε ἤνοιξεν τὸ ἀρνίον μίαν ἐκ τῶν ἑπτὰ σφραγίδων, καὶ ἤκουσα ἑνὸς ἐκ τῶν τεσσάρων ζῴων λέγοντος ὡς φωνῇ βροντῆς Ἔρχου.","lemmas":"καί ὁράω ὅτε ἀνοίγνυμι ὁ ἀρνίον ἐκ ὁ σφραγίς, καί ἀκούω ἐκ ὁ ζῷον λέγω ὡς φωνή βροντή ."},{"id":1014189,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπʼ αὐτὸν ἔχων τόξον, καὶ ἐδόθη αὐτῷ στέφανος, καὶ ἐξῆλθεν νικῶν καὶ ἵνα νικήσῃ.","lemmas":"καί ὁράω, καί ἵππος λευκός, καί ὁ  αὐτός ἔχω τόξον, καί δίδωμι αὐτός στέφανος, καί ἐξέρχομαι νικάω καί ἵνα νικάω."},{"id":1014190,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν δευτέραν, ἤκουσα τοῦ δευτέρου ζῴου λέγοντος Ἔρχου.","lemmas":"καί ὅτε ἀνοίγνυμι ὁ σφραγίς ὁ δεύτερος, ἀκούω ὁ ζῷον λέγω ."},{"id":1014191,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐξῆλθεν ἄλλος ἵππος πυρρός, καὶ τῷ καθημένῳ ἐπʼ αὐτὸν ἐδόθη αὐτῷ λαβεῖν τὴν εἰρήνην ἐκ τῆς γῆς καὶ ἵνα ἀλλήλους σφάξουσιν, καὶ ἐδόθη αὐτῷ μάχαιρα μεγάλη.","lemmas":"καί ἐξέρχομαι ἄλλος ἵππος πυρρός, καί τῷ ἐπί αὐτός δίδωμι αὐτός λαμβάνω ὁ εἰρήνη ἐκ ὁ γῆ καί ἵνα ἀλλήλων , καί δίδωμι αὐτός μάχαιρα μέγας."},{"id":1014192,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἤνοιξε τὴν σφραγῖδα τὴν τρίτην, ἤκουσα τοῦ τρίτου ζῴου λέγοντος Ἔρχου.","lemmas":"καί ὅτε ἀνοίγνυμι ὁ σφραγίς ὁ τρίτος, ἀκούω ὁ τρίτος ζῷον λέγω ."},{"id":1014193,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον, καὶ ἰδοὺ ἵππος μέλας, καὶ ὁ καθήμενος ἐπʼ αὐτὸν ἔχων ζυγὸν ἐν τῇ χειρὶ αὐτοῦ.","lemmas":"καί ὁράω, καί ἵππος μέλας, καί ὁ  αὐτός ἔχω ζυγόν ἐν ὁ χείρ αὐτός."},{"id":1014194,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα ὡς φωνὴν ἐν μέσῳ τῶν τεσσάρων ζῴων λέγουσαν Χοῖνιξ σίτου δηναρίου, καὶ τρεῖς χοίνικες κριθῶν δηναρίου·","lemmas":"καί ἀκούω ὡς φωνή ἐν μέσος ὁ τέσσαρες ζῷον λέγω χοῖνιξ σῖτος , καί  κριθή δηνάριον·"},{"id":1014195,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ ἔλαιον καὶ τὸν οἶνον μὴ ἀδικήσῃς.","lemmas":"καί ὁ ἔλαιον καί ὁ οἶνος μή ἀδικέω."},{"id":1014196,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν τετάρτην, ἤκουσα φωνὴν τοῦ τετάρτου ζῴου λέγοντος Ἔρχου.","lemmas":"καί ὅτε ἀνοίγνυμι ὁ σφραγίς ὁ τέταρτος, ἀκούω φωνή ὁ τέταρτος ζῷον λέγω ."},{"id":1014197,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον, καὶ ἰδοὺ ἵππος χλωρός, καὶ ὁ καθήμενος ἐπάνω αὐτοῦ ὄνομα αὐτῷὉ Θάνατος, καὶ ὁ ᾄδης ᾐκολούθει μετʼ αὐτοῦ, καὶ ἐδόθη αὐτοῖς ἐξουσία ἐπὶ τὸ τέταρτον τῆς γῆς, ἀποκτεῖναι ἐν ῥομφαίᾳ καὶ ἐν λιμῷ καί ἐν θανάτῳ καὶ ὑπὸ τῶν θηρίων τῆς γῆς.","lemmas":"καί ὁράω, καί ἵππος χλωρός, καί ὁ ἐπάνω αὐτός ὄνομα αὐτός Ὁ θάνατος, καί ὁ  αὐτός, καί δίδωμι αὐτός ἐξουσία ἐπί ὁ τέταρτος ὁ γῆ, ἀποκτείνω ἐν ῥομφαία καί ἐν λιμός καί ἐν θάνατος καί ὑπό ὁ θηρίον ὁ γῆ."},{"id":1014198,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἤνοιξεν τὴν πέμπτην σφραγῖδα, εἶδον ὑποκάτω τοῦ θυσιαστηρίου τὰς ψυχὰς τῶν ἐσφαγμένων διὰ τὸν λόγον τοῦ θεοῦ καὶ διὰ τὴν μαρτυρίαν ἣν εἶχον.","lemmas":"καί ὅτε ἀνοίγνυμι ὁ πέμπτος σφραγίς, ὁράω ὑποκάτω ὁ θυσιαστήριος ὁ ψυχή ὁ διά ὁ λόγος ὁ θεός καί διά ὁ μαρτυρία ἔχω."},{"id":1014199,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔκραξαν φωνῇ μεγάλῃ λέγοντες Ἕως πότε, ὁ δεσπότης ὁ ἅγιος καὶ ἀληθινός, οὐ κρίνεις καὶ ἐκδικεῖς τὸ αἷμα ἡμῶν ἐκ τῶν κατοικούντων ἐπὶ τῆς γῆς;","lemmas":"καί κράζω φωνή μέγας λέγω πότε, ὁ δεσπότης ὁ ἅγιος καί ἀληθινός, οὐ κρίνω καί ἐκδικέω ὁ αἷμα ἐγώ ἐκ ὁ κατοικέω ἐπί ὁ γῆ;"},{"id":1014200,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐτοῖς ἑκάστῳ στολὴ λευκή, καὶ ἐρρέθη αὐτοῖς ἵνα ἀναπαύσονται ἔτι χρόνον μικρόν, ἕως πληρωθῶσιν καὶ οἱ σύνδουλοι αὐτῶν καὶ οἱ ἀδελφοὶ αὐτῶν οἱ μέλλοντες ἀποκτέννεσθαι ὡς καὶ αὐτοί.","lemmas":"καί δίδωμι αὐτός ἕκαστος στολή λευκός, καί λέγω αὐτός ἵνα ἔτι χρόνος μικρός, ἕως πληρόω καί ὁ αὐτός καί ὁ αὐτός ὁ μέλλω ὡς καί αὐτός."},{"id":1014201,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν ἕκτην, καὶ σεισμὸς μέγας ἐγένετο, καὶ ὁ ἥλιος ἐγένετο μέλας ὡς σάκκος τρίχινος, καὶ ἡ σελήνη ὅλη ἐγένετο ὡς αἷμα, καὶ οἱ ἀστέρες τοῦ οὐρανοῦ ἔπεσαν εἰς τὴν γῆν, ὡς συκῆ βάλλει τοὺς ὀλύνθους αὐτῆς ὑπὸ ἀνέμου μεγάλου σειομένη, καὶ ὁ οὐρανὸς ἀπεχωρίσθη ὡς βιβλίον ἑλισσόμενον, καὶ πᾶν ὄρος καὶ νῆσος ἐκ τῶν τόπων αὐτῶν ἐκινήθησαν.","lemmas":"καί ὁράω ὅτε ἀνοίγνυμι ὁ σφραγίς ὁ ἕκτος, καί σεισμός μέγας γίγνομαι, καί ὁ ἥλιος γίγνομαι μέλας ὡς σάκκος τρίχινος, καί ὁ σελήνη ὅλος γίγνομαι ὡς αἷμα, καί ὁ ἀστήρ ὁ οὐρανός ἐφέζομαι εἰς ὁ γῆ, ὡς συκῆ βάλλω ὁ αὐτός ὑπό ἄνεμος μέγας σείω, καί ὁ οὐρανός ἀποχωρίζω ὡς βιβλίον ἑλίσσω, καί πᾶς ὄρος καί νῆσος ἐκ ὁ τόπος αὐτός κινέω."},{"id":1014202,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ βασιλεῖς τῆς γῆς καὶ οἱ μεγιστᾶνες καὶ οἱ χιλίαρχοι καὶ οἱ πλούσιοι καὶ οἱ ἰσχυροὶ καὶ πᾶς δοῦλος καὶ ἐλεύθερος ἔκρυψαν ἑαυτοὺς εἰς τὰ σπήλαια καὶ εἰς τὰς πέτρας τῶν ὀρέων·","lemmas":"καί ὁ βασιλεύς ὁ γῆ καί ὁ μεγιστᾶνες καί ὁ χιλίαρχος καί ὁ πλούσιος καί ὁ καί πᾶς δοῦλος καί ἐλεύθερος κρύπτω ἑαυτοῦ εἰς ὁ σπήλαιον καί εἰς ὁ πέτρα ὁ ὄρος·"},{"id":1014203,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγουσιν τοῖς ὄρεσιν καὶ ταῖς πέτραις Πέσατε ἐφʼ ἡμᾶς καὶ κρύψατε ἡμᾶς ἀπὸ προσώπου τοῦ καθημένου ἐπὶ τοῦ θρόνου καὶ ἀπὸ τῆς ὀργῆς τοῦ ἀρνίου, ὅτι ἦλθεν ἡ ἡμέρα ἡ μεγάλη τῆς ὀργῆς αὐτῶν, καὶ τίς δύναται σταθῆναι;","lemmas":"καί λέγω ὁ ὄρος καί ὁ πέτρα ἐπί ἐγώ καί κρύπτω ἐγώ ἀπό πρόσωπον ὁ ἐπί ὁ θρόνος καί ἀπό ὁ ὀργή ὁ , ὅτι2 ἔρχομαι ὁ ἡμέρα ὁ μέγας ὁ ὀργή αὐτός, καί τις δύναμαι ἵστημι;"},{"id":1014204,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μετὰ τοῦτο εἶδον τέσσαρας ἀγγέλους ἑστῶτας ἐπὶ τὰς τέσσαρας γωνίας τῆς γῆς, κρατοῦντας τοὺς τέσσαρας ἀνέμους τῆς γῆς, ἵνα μὴ πνέῃ ἄνεμος ἐπὶ τῆς γῆς μήτε ἐπὶ τῆς θαλάσσης μήτε ἐπὶ πᾶν δένδρον.","lemmas":"μετά οὗτος ὁράω τέσσαρες ἄγγελος ἵστημι ἐπί ὁ τέσσαρες γωνία ὁ γῆ, κρατέω ὁ τέσσαρες ἄνεμος ὁ γῆ, ἵνα μή ἄνεμος ἐπί ὁ γῆ ἐπί ὁ θάλασσα ἐπί πᾶς δένδρον."},{"id":1014205,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον ἄλλον ἄγγελον ἀναβαίνοντα ἀπὸ ἀνατολῆς ἡλίου, ἔχοντα σφραγῖδα θεοῦ ζῶντος, καὶ ἔκραξεν φωνῇ μεγάλῃ τοῖς τέσσαρσιν ἀγγέλοις οἷς ἐδόθη αὐτοῖς ἀδικῆσαι τὴν γῆν καὶ τὴν θάλασσαν, λέγων Μὴ ἀδικήσητε τὴν γῆν μήτε τὴν θάλασσαν μήτε τὰ δένδρα, ἄχρι σφραγίσωμεν τοὺς δούλους τοῦ θεοῦ ἡμῶν ἐπὶ τῶν μετώπων αὐτῶν.","lemmas":"καί ὁράω ἄλλος ἄγγελος ἀναβαίνω ἀπό ἀνατολή ἥλιος, ἔχω σφραγίς θεός ζήω, καί κράζω φωνή μέγας ὁ τέσσαρες ὅς δίδωμι αὐτός ἀδικέω ὁ γῆ καί ὁ θάλασσα, λέγω μή ἀδικέω ὁ γῆ μήτε ὁ θάλασσα ὁ δένδρον, ἄχρι σφραγίζω ὁ δοῦλος ὁ θεός ἐγώ ἐπί ὁ αὐτός."},{"id":1014206,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα τὸν ἀριθμὸν τῶν ἐσφραγισμένων, ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες, ἐσφραγισμένοι ἐκ πάσης φυλῆς υἱῶν Ἰσραήλ·","lemmas":"καί ἀκούω ὁ ἀριθμός ὁ , τεσσαράκοντα τέσσαρες χιλιάς, σφραγίζω ἐκ πᾶς φυλή υἱός ·"},{"id":1014207,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐκ φυλῆς Ἰούδα δώδεκα χιλιάδες ἐσφραγισμένοι, ἐκ φυλῆς Ῥουβὴν δώδεκα χιλιάδες, ἐκ φυλῆς Γὰδ δώδεκα χιλιάδες, ἐκ φυλῆς Ἀσὴρ δώδεκα χιλιάδες, ἐκ φυλῆς Νεφθαλὶμ δώδεκα χιλιάδες, ἐκ φυλῆς Μανασσῆ δώδεκα χιλιάδες, ἐκ φυλῆς Συμεὼν δώδεκα χιλιάδες, ἐκ φυλῆς Λευεὶ δώδεκα χιλιάδες, ἐκ φυλῆς Ἰσσαχὰρ δώδεκα χιλιάδες, ἐκ φυλῆς Ζαβουλὼν δώδεκα χιλιάδες, ἐκ φυλῆς Ἰωσὴφ δώδεκα χιλιάδες, ἐκ φυλῆς Βενιαμεὶν δώδεκα χιλιάδες ἐσφραγισμένοι.","lemmas":"ἐκ φυλή δώδεκα χιλιάς σφραγίζω, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς, ἐκ φυλή δώδεκα χιλιάς σφραγίζω."},{"id":1014208,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μετὰ ταῦτα εἶδον, καὶ ἰδοὺ ὄχλος πολύς, ὃν ἀριθμῆσαι αὐτὸν οὐδεὶς ἐδύνατο, ἐκ παντὸς ἔθνους καὶ φυλῶν καὶ λαῶν καὶ γλωσσῶν, ἑστῶτες ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τοῦ ἀρνίου, περιβεβλημένους στολὰς λευκάς, καὶ φοίνικες ἐν ταῖς χερσὶν αὐτῶν·","lemmas":"μετά οὗτος ὁράω, καί ὄχλος πολύς, ὅς ἀριθμέω αὐτός δύναμαι, ἐκ πᾶς ἔθνος καί καί λαός καί , ἵστημι ὁ θρόνος καί ὁ , στολή λευκός, καί φοῖνιξ ἐν ὁ χείρ αὐτός·"},{"id":1014209,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ κράζουσι φωνῇ μεγάλῃ λέγοντες Ἡ σωτηρία τῷ θεῷ ἡμῶν τῷ καθημένῳ ἐπὶ τῷ θρόνῳ καὶ τῷ ἀρνίῳ.","lemmas":"καί κράζω φωνή μέγας λέγω ὁ σωτηρία τῷ θεός ἐγώ τῷ ἐπί τῷ θρόνος καί ὁ ἀρνίον."},{"id":1014210,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πάντες οἱ ἄγγελοι ἱστήκεισαν κύκλῳ τοῦ θρόνου καὶ τῶν πρεσβυτέρων καὶ τῶν τεσσάρων ζῴων, καὶ ἔπεσαν ἐνώπιον τοῦ θρόνου ἐπὶ τὰ πρόσωπα αὐτῶν καὶ προσεκύνησαν τῷ θεῷ, λέγοντες Ἀμήν·","lemmas":"καί πᾶς ὁ ἄγγελος κύκλος ὁ θρόνος καί ὁ πρέσβυς καί ὁ τέσσαρες ζῷον, καί ἐφέζομαι ἐνώπιος ὁ θρόνος ἐπί ὁ πρόσωπον αὐτός καί προσκυνέω ὁ θεός, λέγω ·"},{"id":1014211,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἡ εὐλογία καὶ ἡ δόξα καὶ ἡ σοφία καὶ ἡ εὐχαριστία καὶ ἡ τιμὴ καὶ ἡ δύναμις καὶ ἡ ἰσχὺς τῷ θεῷ ἡμῶν εἰς τοὺς αἰῶνας τῶν αἰώνων·","lemmas":"ὁ καί ὁ δόξα καί ὁ σοφία καί ὁ καί ὁ τιμή καί ὁ δύναμις καί ὁ ἰσχύς τῷ θεός ἐγώ εἰς ὁ αἰών ὁ αἰών·"},{"id":1014212,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀμήν.","lemmas":"."},{"id":1014213,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἀπεκρίθη εἷς ἐκ τῶν πρεσβυτέρων λέγων μοι Οὗτοι οἱ περιβεβλημένοι τὰς στολὰς τὰς λευκὰς τίνες εἰσὶν καὶ πόθεν ἦλθον;","lemmas":"καί ἀποκρίνω ἐκ ὁ πρέσβυς λέγω οὗτος ὁ περιβάλλω ὁ στολή ὁ λευκός τις εἰμί καί πόθεν ἔρχομαι;"},{"id":1014214,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἴρηκα αὐτῷ Κύριέ μου, σὺ οἶδας.","lemmas":"καί λέγω αὐτός , σύ οἶδα."},{"id":1014215,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶπέν μοι Οὗτοί εἰσιν οἱ ἐρχόμενοι ἐκ τῆς θλίψεως τῆς μεγάλης, καὶ ἔπλυναν τὰς στολὰς αὐτῶν καὶ ἐλεύκαναν αὐτὰς ἐν τῷ αἵματι τοῦ ἀρνίου.","lemmas":"καί λέγω οὗτος εἰμί ὁ ἐκ ὁ θλῖψις ὁ μέγας, καί πλύνω ὁ στολή αὐτός καί αὐτός ἐν ὁ αἷμα ὁ ."},{"id":1014216,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"διὰ τοῦτό εἰσιν ἐνώπιον τοῦ θρόνου τοῦ θεοῦ, καὶ λατρεύουσιν αὐτῷ ἡμέρας καὶ νυκτὸς ἐν τῷ ναῷ αὐτοῦ, καὶ ὁ καθήμενος ἐπὶ τοῦ θρόνου σκηνώσει ἐπʼ αὐτούς.","lemmas":"διά οὗτος εἰμί ὁ θρόνος ὁ θεός, καί λατρεύω αὐτός ἡμέρα καί νύξ ἐν ὁ ναός αὐτός, καί ὁ ἐπί ὁ θρόνος σκηνόω αὐτός."},{"id":1014217,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὐ πεινάσουσιν ἔτι οὐδὲ διψήσουσιν ἔτι, οὐδὲ μὴ πέσῃ ἐπʼ αὐτοὺς ὁ ἥλιος οὐδὲ πᾶν καῦμα, ὅτι τὸ ἀρνίον τὸ ἀνὰ μέσον τοῦ θρόνου ποιμανεῖ αὐτούς, καὶ ὁδηγήσει αὐτοὺς ἐπὶ ζωῆς πηγὰς ὑδάτων·","lemmas":"οὐ ἔτι οὐδέ ἔτι, οὐδέ μή πίπτω ἐπί αὐτός ὁ ἥλιος οὐδέ πᾶς καῦμα, ὅτι2 ὁ ὁ ἀνά μέσος ὁ θρόνος αὐτός, καί ὁδηγέω αὐτός ἐπί ζωή πηγή ὕδωρ·"},{"id":1014218,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐξαλείψει ὁ θεὸς πᾶν δάκρυον ἐκ τῶν ὀφθαλμῶν αὐτῶν.","lemmas":"καί ἐξαλείφω ὁ πᾶς δάκρυον ἐκ ὁ αὐτός."},{"id":1014219,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅταν ἤνοιξεν τὴν σφραγῖδα τὴν ἑβδόμην, ἐγένετο σιγὴ ἐν τῷ οὐρανῷ ὡς ἡμίωρον.","lemmas":"καί ὅταν ἀνοίγνυμι ὁ σφραγίς ὁ , γίγνομαι σιγή ἐν τῷ οὐρανός ὡς ."},{"id":1014220,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον τοὺς ἑπτὰ ἀγγέλους οἳ ἐνώπιον τοῦ θεοῦ ἑστήκασιν, καὶ ἐδόθησαν αὐτοῖς ἑπτὰ σάλπιγγες.","lemmas":"καί ὁράω ὁ ἄγγελος ὁ ὁ θεός ἵστημι, καί δίδωμι αὐτός ἑπτάς σάλπιγξ."},{"id":1014221,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος ἄγγελος ἦλθεν καὶ ἐστάθη ἐπὶ τοῦ θυσιαστηρίου ἔχων λιβανωτὸν χρυσοῦν, καὶ ἐδόθη αὐτῷ θυμιάματα πολλὰ ἵνα δώσει ταῖς προσευχαῖς τῶν ἁγίων πάντων ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν τὸ ἐνώπιον τοῦ θρόνου.","lemmas":"καί ἄλλος ἄγγελος ἔρχομαι καί ἵστημι ἐπί ὁ θυσιαστήριος ἔχω λιβανωτός χρύσεος, καί δίδωμι αὐτός θυμίαμα πολύς ἵνα δίδωμι ὁ προσευχή ὁ ἅγιος πᾶς ἐπί ὁ θυσιαστήριον ὁ χρύσεος ὁ ἐνώπιος ὁ θρόνος."},{"id":1014222,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀνέβη ὁ καπνὸς τῶν θυμιαμάτων ταῖς προσευχαῖς τῶν ἁγίων ἐκ χειρὸς τοῦ ἀγγέλου ἐνώπιον τοῦ θεοῦ.","lemmas":"καί ἀναβαίνω ὁ καπνός ὁ θυμίαμα ὁ προσευχή ὁ ἅγιος ἐκ χείρ ὁ ἄγγελος ὁ θεός."},{"id":1014223,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἴληφεν ὁ ἄγγελος τὸν λιβανωτόν, καὶ ἐγέμισεν αὐτὸν ἐκ τοῦ πυρὸς τοῦ θυσιαστηρίου, καὶ ἔβαλεν εἰς τὴν γῆν·","lemmas":"καί λαμβάνω ὁ ἄγγελος ὁ , καί γεμίζω αὐτός ἐκ ὁ πῦρ ὁ θυσιαστήριος, καί βάλλω εἰς ὁ γῆ·"},{"id":1014224,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένοντο βρονταὶ καὶ φωναὶ καὶ ἀστραπαὶ καὶ σεισμός.","lemmas":"καί γίγνομαι καί φωνή καί ἀστραπή καί σεισμός."},{"id":1014225,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ σάλπιγγας ἡτοίμασαν αὑτοὺς ἵνα σαλπίσωσιν.","lemmas":"καί ὁ ἄγγελος ὁ ἔχω ὁ σάλπιγξ ἑτοιμάζω ἑαυτοῦ ἵνα σαλπίζω."},{"id":1014226,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ πρῶτος ἐσάλπισεν·","lemmas":"καί ὁ πρῶτος σαλπίζω·"},{"id":1014227,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο χάλαζα καὶ πῦρ μεμιγμένα ἐν αἵματι, καὶ ἐβλήθη εἰς τὴν γῆν·","lemmas":"καί γίγνομαι χάλαζα καί πῦρ μείγνυμι ἐν αἷμα, καί βάλλω εἰς ὁ γῆ·"},{"id":1014228,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ τρίτον τῆς γῆς κατεκάη, καὶ τὸ τρίτον τῶν δένδρων κατεκάη, καὶ πᾶς χόρτος χλωρὸς κατεκάη.","lemmas":"καί ὁ τρίτος ὁ γῆ κατακαίω, καί ὁ τρίτος ὁ δένδρον κατακαίω, καί πᾶς χόρτος χλωρός κατακαίω."},{"id":1014229,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ δεύτερος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ δεύτερος ἄγγελος σαλπίζω·"},{"id":1014230,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὡς ὄρος μέγα πυρὶ καιόμενον ἐβλήθη εἰς τὴν θάλασσαν·","lemmas":"καί ὡς ὄρος μέγας πῦρ καίω βάλλω εἰς ὁ θάλασσα·"},{"id":1014231,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο τὸ τρίτον τῆς θαλάσσης αἷμα, καὶ ἀπέθανε τὸ τρίτον τῶν κτισμάτων τῶν ἐν τῇ θαλάσσῃ, τὰ ἔχοντα ψυχάς, καὶ τὸ τρίτον τῶν πλοίων διεφθάρησαν.","lemmas":"καί γίγνομαι ὁ τρίτος ὁ θάλασσα αἷμα, καί ἀποθνῄσκω ὁ τρίτος ὁ κτίσμα ὁ ἐν ὁ θάλασσα, ὁ ἔχω ψυχή, καί ὁ τρίτος ὁ πλοῖον διαφθείρω."},{"id":1014232,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ τρίτος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ τρίτος ἄγγελος σαλπίζω·"},{"id":1014233,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔπεσεν ἐκ τοῦ οὐρανοῦ ἀστὴρ μέγας καιόμενος ὡς λαμπάς, καὶ ἔπεσεν ἐπὶ τὸ τρίτον τῶν ποταμῶν καὶ ἐπὶ τὰς πηγὰς τῶν ὑδάτων.","lemmas":"καί ἐφέζομαι ἐκ ὁ οὐρανός ἀστήρ μέγας ὡς λάμπη, καί ἐφέζομαι ἐπί ὁ τρίτος ὁ ποταμός καί ἐπί ὁ πηγή ὁ ὕδωρ."},{"id":1014234,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ ὄνομα τοῦ ἀστέρος λέγεται Ὁ Ἄψινθος.","lemmas":"καί ὁ ὄνομα ὁ ἀστήρ λέγω ."},{"id":1014235,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο τὸ τρίτον τῶν ὑδάτων εἰς ἄψινθον, καὶ πολλοὶ τῶν ἀνθρώπων ἀπέθανον ἐκ τῶν ὑδάτων, ὅτι ἐπικράνθησαν.","lemmas":"καί γίγνομαι ὁ τρίτος ὁ ὕδωρ εἰς ἄψινθος, καί πολύς ὁ ἄνθρωπος ἐκ ὁ ὕδωρ, ὅτι2 ἐπικραίνω."},{"id":1014236,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ τέταρτος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ τέταρτος ἄγγελος σαλπίζω·"},{"id":1014237,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐπλήγη τὸ τρίτον τοῦ ἡλίου καὶ τὸ τρίτον τῆς σελήνης καὶ τὸ τρίτον τῶν ἀστέρων, ἵνα σκοτισθῇ τὸ τρίτον αὐτῶν καὶ ἡ ἡμέρα μὴ φάνῃ τὸ τρίτον αὐτῆς, καὶ ἡ νὺξ ὁμοίως.","lemmas":"καί πλήσσω ὁ τρίτος ὁ ἥλιος καί ὁ τρίτος ὁ σελήνη καί ὁ τρίτος ὁ , ἵνα σκοτίζω ὁ τρίτος αὐτός καί ὁ ἡμέρα μή ὁ τρίτος αὐτός, καί ὁ νύξ ὅμοιος."},{"id":1014238,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον, καὶ ἤκουσα ἑνὸς ἀετοῦ πετομένου ἐν μεσουρανήματι λέγοντος φωνῇ μεγάλῃ Οὐαί οὐαί οὐαὶ τοὺς κατοικοῦντας ἐπὶ τῆς γῆς ἐκ τῶν λοιπῶν φωνῶν τῆς σάλπιγγος τῶν τριῶν ἀγγέλων τῶν μελλόντων σαλπίζειν.","lemmas":"ὁράω, καί ἀκούω ἀετός ἐν μεσουράνημα λέγω φωνή μέγας  ὁ κατοικέω ἐπί ὁ γῆ ἐκ ὁ λοιπός φωνέω ὁ σάλπιγξ ὁ ἄγγελος ὁ μέλλω σαλπίζω."},{"id":1014239,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ πέμπτος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ πέμπτος ἄγγελος σαλπίζω·"},{"id":1014240,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον ἀστέρα ἐκ τοῦ οὐρανοῦ πεπτωκότα εἰς τὴν γῆν, καὶ ἐδόθη αὐτῷ ἡ κλεὶς τοῦ φρέατος τῆς ἀβύσσου·","lemmas":"καί ὁράω ἀστήρ ἐκ ὁ οὐρανός πίπτω εἰς ὁ γῆ, καί δίδωμι αὐτός ὁ κλείς ὁ φρέαρ ὁ ·"},{"id":1014241,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤνοιξεν τὸ φρέαρ τῆς ἀβύσσου, καὶ ἀνέβη καπνὸς ἐκ τοῦ φρέατος ὡς καπνὸς καμίνου μεγάλης, καὶ ἐσκοτώθη ὁ ἥλιος καὶ ὁ ἀὴρ ἐκ τοῦ καπνοῦ τοῦ φρέατος.","lemmas":"καί ἀνοίγνυμι ὁ φρέαρ ὁ , καί ἀναβαίνω καπνός ἐκ ὁ φρέαρ ὡς καπνός κάμινος μέγας, καί σκοτόω ὁ ἥλιος καί ὁ ἀήρ ἐκ ὁ καπνός ὁ φρέαρ."},{"id":1014242,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐκ τοῦ καπνοῦ ἐξῆλθον ἀκρίδες εἰς τὴν γῆν, καὶ ἐδόθη αὐταῖς ἐξουσία ὡς ἔχουσιν ἐξουσίαν οἱ σκορπίοι τῆς γῆς.","lemmas":"καί ἐκ ὁ ἐξέρχομαι ἀκρίς εἰς ὁ γῆ, καί δίδωμι αὐτός ὡς ἔχω ἐξουσία ὁ σκορπίος ὁ γῆ."},{"id":1014243,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐρρέθη αὐταῖς ἵνα μὴ ἀδικήσουσιν τὸν χόρτον τῆς γῆς οὐδὲ πᾶν χλωρὸν οὐδὲ πᾶν δένδρον, εἰ μὴ τοὺς ἀνθρώπους οἵτινες οὐκ ἔχουσι τὴν σφραγῖδα τοῦ θεοῦ ἐπὶ τῶν μετώπων.","lemmas":"καί λέγω αὐτός ἵνα μή ὁ χόρτος ὁ γῆ οὐδέ πᾶς χλωρός οὐδέ πᾶς δένδρον, εἰ μή ὁ ἄνθρωπος ὅστις οὐ ἔχω ὁ σφραγίς ὁ θεός ἐπί ὁ ."},{"id":1014244,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐταῖς ἵνα μὴ ἀποκτείνωσιν αὐτούς ἀλλʼ ἵνα βασανισθήσονται μῆνας πέντε·","lemmas":"καί δίδωμι αὐτός ἵνα μή ἀποκτείνω αὐτός ἵνα μείς πέντε·"},{"id":1014245,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ βασανισμὸς αὐτῶν ὡς βασανισμὸς σκορπίου, ὅταν παίσῃ ἄνθρωπον.","lemmas":"καί ὁ βασανισμός αὐτός ὡς βασανισμός σκορπίον, ὅταν παίω ἄνθρωπος."},{"id":1014246,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐν ταῖς ἡμέραις ἐκείναις ζητήσουσιν οἱ ἄνθρωποι τὸν θάνατον καὶ οὐ μὴ εὑρήσουσιν αὐτόν, καὶ ἐπιθυμήσουσιν ἀποθανεῖν καὶ φεύγει ὁ θάνατος ἀπʼ αὐτῶν.","lemmas":"καί ἐν ὁ ἡμέρα ἐκεῖνος ὁ ἄνθρωπος ὁ θάνατος καί οὐ μή αὐτός, καί ἀποθνῄσκω καί φεύγω ὁ θάνατος ἀπό αὐτός."},{"id":1014247,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ ὁμοιώματα τῶν ἀκρίδων ὅμοια ἵπποις ἡτοιμασμένοις εἰς πόλεμον, καὶ ἐπὶ τὰς κεφαλὰς αὐτῶν ὡς στέφανοι ὅμοιοι χρυσῷ, καὶ τὰ πρόσωπα αὐτῶν ὡς πρόσωπα ἀνθρώπων, καὶ εἶχαν τρίχας ὡς τρίχας γυναικῶν, καὶ οἱ ὀδόντες αὐτῶν ὡς λεόντων ἦσαν, καὶ εἶχαν θώρακας ὡς θώρακας σιδηροῦς, καὶ ἡ φωνὴ τῶν πτερύγων αὐτῶν ὡς φωνὴ ἁρμάτων ἵππων πολλῶν τρεχόντων εἰς πόλεμον·","lemmas":"καί ὁ ὁμοίωμα ὁ ἀκρίς ὅμοιος ἵππος εἰς πόλεμος, καί ἐπί ὁ κεφαλή αὐτός ὡς στέφανος ὅμοιος χρυσός, καί ὁ αὐτός ὡς ἄνθρωπος, καί θρίξ ὡς θρίξ γυνή, καί ὁ ὀδούς αὐτός ὡς λέων εἰμί, καί θώραξ ὡς θώραξ σιδήρεος, καί ὁ φωνή ὁ πτέρυξ αὐτός ὡς φωνή ἅρμα ἵππος πολύς τρέχω εἰς πόλεμος·"},{"id":1014248,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔχουσιν οὐρὰς ὁμοίας σκορπίοις καὶ κέντρα, καὶ ἐν ταῖς οὐραῖς αὐτῶν ἡ ἐξουσία αὐτῶν ἀδικῆσαι τοὺς ἀνθρώπους μῆνας πέντε.","lemmas":"καί ἔχω οὐρά ὅμοιος καί κέντρον, καί ἐν ὁ οὐρά αὐτός ὁ αὐτός ἀδικέω ὁ ἄνθρωπος μείς πέντε."},{"id":1014249,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔχουσιν ἐπʼ αὐτῶν βασιλέα τὸν ἄγγελον τῆς ἀβύσσου·","lemmas":"ἔχω αὐτός βασιλεύς ὁ ἄγγελος ὁ ·"},{"id":1014250,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὄνομα αὐτῷ Ἐβραϊστὶ Ἀβαδδών καὶ ἐν τῇ Ἑλληνικῇ ὄνομα ἔχει Ἀπολλύων.","lemmas":"ὄνομα αὐτός  καί ἐν ὁ ὄνομα ἔχω ."},{"id":1014251,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἡ Οὐαὶ ἡ μία ἀπῆλθεν·","lemmas":"ὁ ὁ ἀπέρχομαι·"},{"id":1014252,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ ἔρχεται ἔτι δύο Οὐαὶ μετὰ ταῦτα.","lemmas":"ἔρχομαι ἔτι γε μετά οὗτος."},{"id":1014253,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ ἕκτος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ ἕκτος ἄγγελος σαλπίζω·"},{"id":1014254,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα φωνὴν μίαν ἐκ τῶν κεράτων τοῦ θυσιαστηρίου τοῦ χρυσοῦ τοῦ ἐνώπιον τοῦ θεοῦ, λέγοντα τῷ ἕκτῳ ἀγγέλῳ, ὁ ἔχων τὴν σάλπιγγα, Λῦσον τοὺς τέσσαρας ἀγγέλους τοὺς δεδεμένους ἐπὶ τῷ ποταμῷ τῷ μεγάλῳ Εὐφράτῃ.","lemmas":"καί ἀκούω φωνή ἐκ ὁ κέρας θυσιαστήριος ὁ χρυσός ὁ ὁ θεός, λέγω τῷ ἕκτος ἄγγελος, ὁ ἔχω ὁ σάλπιγξ, ὁ τέσσαρες ὁ ἐπί ὁ ποταμός ὁ μέγας Εὐφράτης."},{"id":1014255,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐλύθησαν οἱ τέσσαρες ἄγγελοι οἱ ἡτοιμασμένοι εἰς τὴν ὥραν καὶ ἡμέραν καὶ μῆνα καὶ ἐνιαυτόν, ἵνα ἀποκτείνωσιν τὸ τρίτον τῶν ἀνθρώπων.","lemmas":"καί λύω ὁ τέσσαρες ἄγγελος ὁ ἑτοιμάζω εἰς ὁ ὥρα2 καί ἡμέρα καί μείς καί ἐνιαυτός, ἵνα ἀποκτείνω ὁ τρίτος ὁ ἄνθρωπος."},{"id":1014256,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ ἀριθμὸς τῶν στρατευμάτων τοῦ ἱππικοῦ δὶς μυριάδες μυριάδων·","lemmas":"καί ὁ ἀριθμός ὁ στράτευμα ὁ ἱππικός δίς μυριάς μυριάς·"},{"id":1014257,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἤκουσα τὸν ἀριθμὸν αὐτῶν.","lemmas":"ἀκούω ὁ ἀριθμός αὐτός."},{"id":1014258,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οὕτως εἶδον τοὺς ἵππους ἐν τῇ ὁράσει καὶ τοὺς καθημένους ἐπʼ αὐτῶν, ἔχοντας θῴρακας πυρίνους καὶ ὑακινθίνους καὶ θειώδεις·","lemmas":"καί οὕτως ὁράω ὁ ἵππος ἐν ὁ ὅρασις καί ὁ ἐπί αὐτός, ἔχω πύρινος καί καί ·"},{"id":1014259,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ αἱ κεφαλαὶ τῶν ἵππων ὡς κεφαλαὶ λεόντων, καὶ ἐκ τῶν στομάτων αὐτῶν ἐκπορεύεται πῦρ καὶ καπνὸς καὶ θεῖον.","lemmas":"καί ὁ κεφαλή ὁ ἵππος ὡς κεφαλή λέων, καί ἐκ ὁ στόμα αὐτός ἐκπορεύω πῦρ καί καπνός καί θεῖος."},{"id":1014260,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀπὸ τῶν τριῶν πληγῶν τούτων ἀπεκτάνθησαν τὸ τρίτον τῶν ἀνθρώπων, ἐκ τοῦ πυρὸς καὶ τοῦ καπνοῦ καὶ τοῦ θείου τοῦ ἐκπορευομένου ἐκ τῶν στομάτων αὐτῶν.","lemmas":"ἀπό ὁ πλήξ οὗτος ἀποκτείνω ὁ τρίτος ὁ ἄνθρωπος, ἐκ ὁ πῦρ καί ὁ καί ὁ θεῖος ὁ ἐκπορεύω ἐκ ὁ στόμα αὐτός."},{"id":1014261,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἡ γὰρ ἐξουσία τῶν ἵππων ἐν τῷ στόματι αὐτῶν ἐστὶν καὶ ἐν ταῖς οὐραῖς αὐτῶν·","lemmas":"ὁ γάρ ἐξουσία ὁ ἵππος ἐν ὁ στόμα αὐτός εἰμί καί ἐν ὁ οὐρά αὐτός·"},{"id":1014262,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"αἱ γὰρ οὐραὶ αὐτῶν ὅμοιαι ὄφεσιν, ἔχουσαι κεφαλάς, καὶ ἐν αὐταῖς ἀδικοῦσιν.","lemmas":"ὁ γάρ αὐτός ὅμοιος , ἔχω κεφαλή, καί ἐν αὐτός ἀδικέω."},{"id":1014263,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ λοιποὶ τῶν ἀνθρώπων, οἳ οὐκ ἀπε κτάνθησαν ἐν ταῖς πληγαῖς ταύταις, οὐ μετενόησαν ἐκ τῶν ἔργων τῶν χειρῶν αὐτῶν, ἵνα μὴ προσκυνήσουσιν τὰ δαιμόνια καὶ τὰ εἴδωλα τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ καὶ τὰ χαλκᾶ καὶ τὰ λίθινα καὶ τὰ ξύλινα, ἃ οὔτε βλέπειν δύνανται οὔτε ἀκούειν οὔτε περιπατεῖν, καὶ οὐ μετενόησαν ἐκ τῶν φόνων αὐτῶν οὔτε ἐκ τῶν φαρμάκων αὐτῶν οὔτε ἐκ τῆς πορνείας αὐτῶν οὔτε ἐκ τῶν κλεμμάτων αὐτῶν.","lemmas":"καί ὁ λοιπός ὁ ἄνθρωπος, ὁ οὐ κτείνω ἐν ὁ πληγή οὗτος, οὐ μετανοέω ἐκ ὁ ἔργον ὁ αὐτός, ἵνα μή ὁ δαιμόνιον καί ὁ ὁ χρύσεος καί ὁ ἀργύρεος καί ὁ χάλκεος καί ὁ καί ὁ , ὅς οὔτε βλέπω δύναμαι οὔτε ἀκούω οὔτε περιπατέω, καί οὐ μετανοέω ἐκ ὁ αὐτός οὔτε ἐκ ὁ φάρμακον αὐτός οὔτε ἐκ ὁ πορνεία αὐτός οὔτε ἐκ ὁ κλέμμα αὐτός."},{"id":1014264,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἄλλον ἄγγελον ἰσχυρὸν καταταβαίνοντα ἐκ τοῦ οὐρανοῦ, περιβεβλημένον νεφέλην, καὶ ἡ ἶρις ἐπὶ τὴν κεφαλὴν·","lemmas":"καί ὁράω ἄλλος ἄγγελος ἰσχυρός ἐκ ὁ οὐρανός, νεφέλη, καί ὁ ἶρις ἐπί ὁ κεφαλή·"},{"id":1014265,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"αὐτοῦ, καὶ τὸ πρόσωπον αὐτοῦ ὡς ὁ ἥλιος, καὶ οἱ πόδες αὐτοῦ ὡς στύλοι πυρός, καὶ ἔχων ἐν τῇ χειρὶ αὐτοῦ βιβλαρίδιον ἠνεῳγμένον.","lemmas":"αὐτός, καί ὁ πρόσωπον αὐτός ὡς ὁ ἥλιος, καί ἕ πούς αὐτός ὡς στῦλος πῦρ, καί ἔχω ἐν ὁ χείρ αὐτός ἀνοίγνυμι."},{"id":1014266,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔθηκεν τὸν πόδα αὐτοῦ τὸν δεξιὸν ἐπὶ τῆς θαλάσσης, τὸν δὲ εὐώνυμον ἐπὶ τῆς γῆς, καὶ ἔκραξεν φωνῇ μεγάλῃ ὥσπερ λέων μυκᾶται.","lemmas":"καί τίθημι ὁ πούς αὐτός ὁ δεξιός ἐπί ὁ θάλασσα, ὁ δέ εὐώνυμος ἐπί ὁ γῆ, καί κράζω φωνή μέγας ὥσπερ λέων μυκάομαι."},{"id":1014267,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὅτε ἔκραξεν, ἐλάλησαν αἱ ἑπτὰ βρονταὶ τὰς ἑαυτῶν φωνάς.","lemmas":"καί ὅτε κράζω, λαλέω ὁ  ὁ ἑαυτοῦ φωνή."},{"id":1014268,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε ἐλάλησαν αἱ ἑπτὰ βρονταί, ἤμελλον γράφειν·","lemmas":"καί ὅτε λαλέω ὁ , μέλλω γράφω·"},{"id":1014269,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ λέγουσαν Σφράγισον ἃ ἐλάλησαν αἱ ἑπτὰ βρονταί, καὶ μὴ αὐτὰ γράψῃς.","lemmas":"καί ἀκούω φωνή ἐκ ὁ οὐρανός λέγω ὅς λαλέω ὁ , καί μή αὐτός γράφω."},{"id":1014270,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ ἄγγελος, ὃν εἶδον ἑστῶτα ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς, ἦρεν τὴν χεῖρα αὐτοῦ τὴν δεξιὰν εἰς τὸν οὐρανόν, καὶ ὤμοσεν ἐν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὰ ἐν αὐτῷ καὶ τὴν γῆν καὶ τὰ ἐν αὐτῇ καὶ τὴν θάλασσαν καὶ τὰ ἐν αὐτῇ, ὅτι χρόνος οὐκέτι ἔσται·","lemmas":"καί ὁ ἄγγελος, ὅς ὁράω ἵστημι ἐπί ὁ θάλασσα καί ἐπί ὁ γῆ, αἴρω ὁ χείρ αὐτός ὁ δεξιός εἰς ὁ οὐρανός, καί ὄμνυμι ἐν τῷ ζήω εἰς ὁ αἰών ὁ αἰών, ὅς ἐκτίνω ὁ οὐρανός καί ὁ ἐν αὐτός καί ὁ γῆ καί ὁ ἐν αὐτός καί ὁ θάλασσα καί ὁ ἐν αὐτός, ὅτι2 χρόνος οὐκέτι εἰμί·"},{"id":1014271,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀλλʼ ἐν ταῖς ἡμέραις τῆς φωνῆς τοῦ ἑβδόμου ἀγγέλου, ὅταν μέλλῃ σαλπίζειν, καὶ ἐτελέσθη τὸ μυστήριον τοῦ θεοῦ, ὡς εὐηγγέλισεν τοὺς ἑαυτοῦ δούλους τοὺς προφήτας.","lemmas":"ἐν ὁ ἡμέρα ὁ φωνή ὁ ἕβδομος ἄγγελος, ὅταν σαλπίζω, καί τελέω ὁ μυστήριον ὁ θεός, ὡς εὐαγγελίζομαι ὁ ἑαυτοῦ δοῦλος ὁ προφήτης."},{"id":1014272,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἡ φωνὴ ἣν ἤκουσα ἐκ τοῦ οὐρανοῦ, πάλιν λαλοῦσαν μετʼ ἐμοῦ καὶ λέγουσαν Ὕπαγε λάβε τὸ βιβλίον τὸ ἠνεῳγμένον ἐν τῇ χειρὶ τοῦ ἀγγέλου τοῦ ἑστῶτος ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς.","lemmas":"καί ὁ φωνή ὅς ἀκούω ἐκ ὁ οὐρανός, πάλιν μετά ἐμός καί λέγω λαμβάνω ὁ βιβλίον ὁ ἐν ὁ χείρ ὁ ἄγγελος ὁ ἵστημι ἐπί ὁ θάλασσα καί ἐπί ὁ γῆ."},{"id":1014273,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀπῆλθα πρὸς τὸν ἄγγελον λέγων αὐτῷ δοῦναί μοι τὸ βιβλαρίδιον.","lemmas":"καί πρός ὁ ἄγγελος λέγω αὐτός  ὁ ."},{"id":1014274,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγει μοι Λάβε καὶ κατάφαγε αὐτό, καὶ πικρανεῖ σου τὴν κοιλίαν, ἀλλʼ ἐν τῷ στόματί σου ἔσται γλυκὺ ὡς μέλι.","lemmas":"καί λέγω  καί κατεσθίω αὐτός, καί  ὁ κοιλία, ἐν ὁ στόμα εἰμί γλυκύς ὡς μέλι."},{"id":1014275,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔλαβον τὸ βιβλαρίδιον ἐκ τῆς χειρὸς τοῦ ἀγγέλου καὶ κατέφαγον αὐτό, καὶ ἦν ἐν τῷ στόματί μου ὡς μέλι γλυκύ·","lemmas":"καί λαμβάνω ὁ ἐκ ὁ χείρ ὁ ἄγγελος καί κατεσθίω αὐτός, καί εἰμί ἐν τῷ στόμα ἐγώ ὡς μέλι γλυκύς·"},{"id":1014276,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὅτε ἔφαγον αὐτό, ἐπικράνθη ἡ κοιλία μου.","lemmas":"καί ὅτε αὐτός, ἐπικραίνω ὁ κοιλία ."},{"id":1014277,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγουσίν μοι Δεῖ σε πάλιν προφητεῦσαι ἐπὶ λαοῖς καὶ ἔθνεσιν καὶ γλώσσαις καὶ βασιλεῦσιν πολλοῖς.","lemmas":"καί λέγω δεῖ πάλιν προφητεύω ἐπί λαός καί καί καί βασιλεύς πολύς."},{"id":1014278,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἐδόθη μοι κάλαμος ὅμοιος ῥάβδῳ, λέγων Ἔγειρε καὶ μέτρησον τὸν ναὸν τοῦ θεοῦ καὶ τὸ θυσιαστήριον καὶ τοὺς προσκυνοῦντας ἐν αὐτῷ.","lemmas":"καί δίδωμι κάλαμος ὅμοιος ῥάβδος, λέγω καί μετρέω ὁ ναός ὁ θεός καί ὁ θυσιαστήριον καί ὁ προσκυνέω ἐν αὐτός."},{"id":1014279,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὴν αὐλὴν τὴν ἔξωθεν τοῦ ναοῦ ἔκβαλε ἔξωθεν, καὶ μὴ αὐτὴν μετρήσῃς, ὅτι ἐδόθη τοῖς ἔθνεσιν, καὶ τὴν πόλιν τὴν ἁγίαν πατήσουσιν μῆνας τεσσεράκοντα καὶ δύο.","lemmas":"καί ὁ αὐλή ὁ ἔξωθεν ὁ ναός ἐκβάλλω ἔξωθεν, καί μή αὐτός μετρέω, ὅτι2 δίδωμι ὁ ἔθνος, καί ὁ πόλις ὁ  μήνη τεσσαράκοντα καί γε."},{"id":1014280,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ δώσω τοῖς δυσὶν μάρτυσίν μου, καὶ προφητεύσουσιν ἡμέρας χιλίας διακοσίας ἑξήκοντα, περιβεβλημένους σάκκους.","lemmas":"καί δίδωμι ὁ  , καί ἡμέρα χίλιοι διακόσιοι ἑξήκοντα, περιβάλλω σάκκος."},{"id":1014281,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Οὗτοί·","lemmas":"·"},{"id":1014282,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἰσιν αἱ δύο ἐλαῖαι καὶ αἱ δύο λυχνίαι αἱ ἐνώπιον τοῦ κυρίου τῆς γῆς ἑστῶτες.","lemmas":"εἰμί ὁ γε ἐλαία καί ὁ γε ὁ ἐνώπιος ὁ κύριος ὁ γῆ ἵστημι."},{"id":1014283,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἴ τις αὐτοὺς θέλει ἀδικῆσαι, πῦρ ἐκπορεύεται ἐκ τοῦ στόματος αὐτῶν καὶ κατεσθίει τοὺς ἐχθροὺς αὐτῶν·","lemmas":"καί εἰ τις αὐτός ἐθέλω ἀδικέω, πῦρ ἐκπορεύω ἐκ ὁ στόμα αὐτός καί κατεσθίω ὁ ἐχθρός αὐτός·"},{"id":1014284,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἴ τις θελήσῃ αὐτοὺς ἀδικῆσαι, οὕτως δεῖ αὐτὸν ἀποκτανθῆναι.","lemmas":"καί εἰ τις ἐθέλω αὐτός ἀδικέω, οὕτως δέω αὐτός ἀποκτείνω."},{"id":1014285,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοι ἔχουσιν τὴν ἐξουσίαν κλεῖσαι τὸν οὐρανόν, ἵνα μὴ ὑετὸς βρέχῃ τὰς ἡμέρας τῆς προφητείας αὐτῶν, καὶ ἐξουσίαν ἔχουσιν ἐπὶ τῶν ὑδάτων στρέφειν αὐτὰ εἰς αἷμα καὶ πατάξαι τὴν γῆν ἐν πάσῃ πληγῇ ὁσάκις ἐὰν θελήσωσιν.","lemmas":"οὗτος ἔχω ὁ ἐξουσία κλείω ὁ οὐρανός, ἵνα μή ὑετός βρέχω ὁ ἡμέρα ὁ προφητεία αὐτός, καί ἐξουσία ἔχω ἐπί ὁ ὕδωρ στρέφω αὐτός εἰς αἷμα καί πατάσσω ὁ γῆ ἐν πᾶς πληγή ὁσάκις ἐάν ἐθέλω."},{"id":1014286,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὅταν τελέσωσιν τὴν μαρτυρίαν αὐτῶν, τὸ θηρίον τὸ ἀναβαῖνον ἐκ τῆς ἀβύσσου ποιήσει μετ̓ αὐτῶν πόλεμον καὶ νικήσει αὐτοὺς καὶ ἀποκτενεῖ αὐτούς.","lemmas":"καί ὅταν τελέω ὁ μαρτυρία αὐτός, ὁ θηρίον ὁ ἐκ ὁ ποιέω αὐτός πόλεμος καί νικάω αὐτός καί ἀποκτείνω αὐτός."},{"id":1014287,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ πτῶμα αὐτῶν ἐπὶ τῆς πλατείας τῆς πόλεως τῆς μεγάλης, ἥτις καλεῖται πνευματικῶς Σόδομα καὶ Αἴγυπτος, ὅπου καὶ ὁ κύριος αὐτῶν ἐσταυρώθη.","lemmas":"καί ὁ πτῶμα αὐτός ἐπί ὁ πλατεῖα ὁ πόλις ὁ μέγας, ὅστις καλέω πνευματικός καί Αἴγυπτος, ὅπου καί ὁ κύριος2 αὐτός σταυρόω."},{"id":1014288,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ βλέπουσιν ἐκ τῶν λαῶν καὶ φυλῶν καὶ γλωσσῶν καὶ ἐθνῶν τὸ πτῶμα αὐτῶν ἡμέρας τρεῖς καὶ ἥμισυ, καὶ τὰ πτώματα αὐτῶν οὐκ ἀφίουσιν τεθῆναι εἰς μνῆμα.","lemmas":"καί βλέπω ἐκ ὁ καί καί καί ἔθνος ὁ πτῶμα αὐτός ἡμέρα καί ἥμισυς, καί ὁ πτῶμα αὐτός οὐ τίθημι εἰς μνῆμα."},{"id":1014289,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ κατοικοῦντες ἐπὶ τῆς γῆς χαίρουσιν ἐπʼ αὐτοῖς καὶ εὐφραίνονται, καὶ δῶρα πέμψουσιν ἀλλήλοις, ὅτι οὗτοι οἱ δύο προφῆται ἐβασάνισαν τοὺς κατοικοῦντας ἐπὶ τῆς γῆς.","lemmas":"καί ὁ κατοικέω ἐπί ὁ γῆ χαίρω ἐπί αὐτός καί εὐφραίνω, καί δῶρον ἀλλήλων, ὅτι2 οὗτος ὁ γε προφήτης βασανίζω ὁ κατοικέω ἐπί ὁ γῆ."},{"id":1014290,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ μετὰ τὰς τρεῖς ἡμέρας καὶ ἥμισυ πνεῦμα ζωῆς ἐκ τοῦ θεοῦ εἰσῆλθεν ἐν αὐτοῖς, καὶ ἔστησαν ἐπὶ τοὺς πόδας αὐτῶν, καὶ φόβος μέγας ἐπέπεσεν ἐπὶ τοὺς θεωροῦντας αὐτούς·","lemmas":"καί μετά ὁ ἡμέρα καί ἥμισυς πνεῦμα ζωή ἐκ ὁ θεός εἰσέρχομαι ἐν αὐτός, καί ἵστημι ἐπί ὁ πούς αὐτός, καί φόβος μέγας ἐπιπίπτω ἐπί ὁ θεωρέω αὐτός·"},{"id":1014291,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσαν φωνῆς μεγάλης ἐκ τοῦ οὐρανοῦ λεγούσης αὐτοῖς Ἀνάβατε ὧδε, καὶ ἀνέβησαν εἰς τὸν οὐρανὸν ἐν τῇ νεφέλῃ, καὶ ἐθεώρησαν αὐτοὺς οἱ ἐχθροὶ αὐτῶν.","lemmas":"καί ἀκούω φωνή μέγας ἐκ ὁ οὐρανός λέγω αὐτός ὧδε, καί ἀναβαίνω εἰς ὁ οὐρανός ἐν ὁ νεφέλη, καί θεωρέω αὐτός ὁ ἐχθρός αὐτός."},{"id":1014292,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἐν ἐκείνῃ τῇ ὥρᾳ ἐγένετο σεισμὸς μέγας, καὶ τὸ δέκατον τῆς πόλεως ἔπεσεν, καὶ ἀπεκτάνθησαν ἐν τῷ σεισμῷ ὀνόματα ἀνθρώπων χιλιάδες ἑπτά, καὶ οἱ λοιποὶ ἔμφοβοι ἐγένοντο καὶ ἔδωκαν δόξαν τῷ θεῷ τοῦ οὐρανοῦ.","lemmas":"ἐν ἐκεῖνος ὁ ὥρα2 γίγνομαι σεισμός μέγας, καί ὁ δέκατος ὁ πόλις ἐφέζομαι, καί ἀποκτείνω ἐν ὁ σεισμός ὄνομα ἄνθρωπος χιλιάς , καί ὁ λοιπός γίγνομαι καί δίδωμι δόξα ὁ θεός ὁ οὐρανός."},{"id":1014293,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἡ Οὐαὶ ἡ δευτέρα ἀπῆλθεν·","lemmas":"ὁ ὁ δεύτερος ἀπέρχομαι·"},{"id":1014294,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἰδοὺ ἡ Οὐαὶ ἡ τρίτη ἔρχεται ταχύ.","lemmas":"ὁ ὁ τρίτος ἔρχομαι ταχύς."},{"id":1014295,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ ἕβδομος ἄγγελος ἐσάλπισεν·","lemmas":"καί ὁ ἕβδομος ἄγγελος σαλπίζω·"},{"id":1014296,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένοντο φωναὶ μεγάλαι ἐν τῷ οὐρανῷ, λέγοντες Ἐγένετο ἡ βασιλεία τοῦ κόσμου τοῦ κυρίου ἡμῶν καὶ τοῦ χριστοῦ αὐτοῦ, καὶ βασιλεύσει εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί γίγνομαι φωνή μέγας ἐν ὁ οὐρανός, λέγω γίγνομαι ὁ βασιλεία ὁ κόσμος ὁ ἐγώ καί ὁ χριστός αὐτός, καί βασιλεύω εἰς ὁ αἰών ὁ αἰών."},{"id":1014297,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι οἱ ἐνώπιον τοῦ θεοῦ καθήμενοι ἐπὶ τοὺς θρόνους αὐτῶν ἔπεσαν ἐπὶ τὰ πρόσωπα αὐτῶν καὶ προσεκύνησαν τῷ θεῷ, λέγοντες Εὐχαριστοῦμέν σοι, κύριε, ὁ θεός, ὁ παντοκράτωρ, ὁ ὢν καὶ ὁ ἦν, ὅτι εἴληφες τὴν δύναμίν σου τὴν μεγάλην καὶ ἐβασίλευσας·","lemmas":"καί ὁ τέσσαρες πρέσβυς ὁ ἐνώπιος ὁ θεός ἐπί ὁ θρόνος αὐτός ἐφέζομαι ἐπί ὁ πρόσωπον αὐτός καί προσκυνέω ὁ θεός, λέγω , κύριος, ὁ θεός, ὁ παντοκράτωρ, ὁ εἰμί καί ὁ εἰμί, ὅτι2 ὁ δύναμις ὁ μέγας καί βασιλεύω·"},{"id":1014298,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ ἔθνη ὠργίσθησαν, καὶ ἦλθεν ἡ ὀργή σου καὶ ὁ καιρὸς τῶν νεκρῶν κριθῆναι καὶ δοῦναι τὸν μισθὸν τοῖς δούλοις σου τοῖς προφήταις καὶ τοῖς ἁγίοις καὶ τοῖς φοβουμένοις τὸ ὄνομά σου, τοὺς μικροὺς καὶ τοὺς μεγάλους, καὶ διαφθεῖραι τοὺς διαφθείροντας τὴν γῆν.","lemmas":"καί ὁ ἔθνος ὀργίζω, καί ἔρχομαι ὁ ὀργή καί ὁ καιρός ὁ νεκρός κρίνω καί δίδωμι ὁ μισθός ὁ δοῦλος ὁ προφήτης καί ὁ ἅγιος καί ὁ φοβέω ὁ ὄνομα , ὁ μικρός καί ὁ μέγας, καί διαφθείρω ὁ διαφθείρω ὁ γῆ."},{"id":1014299,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἠνοίγη ὁ ναὸς τοῦ θεοῦ ὁ ἐν τῷ οὐρανῷ, καὶ ὤφθη ἡ κιβωτὸς τῆς διαθήκης αὐτοῦ ἐν τῷ ναῷ αὐτοῦ·","lemmas":"καί ἀνοίγνυμι ὁ ναός ὁ θεός ὁ ἐν ὁ οὐρανός, καί ὁράω ὁ κιβωτός ὁ διαθήκη αὐτός ἐν ὁ ναός αὐτός·"},{"id":1014300,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένοντο ἀστραπαὶ καὶ φωναὶ καὶ βρονταὶ καὶ σεισμὸς καὶ χάλαζα μεγάλη.","lemmas":"καί γίγνομαι ἀστραπή καί φωνή καί καί σεισμός καί χάλαζα μέγας."},{"id":1014301,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ σημεῖον μέγα ὤφθη ἐν τῷ οὐρανῷ, γυνὴ περιβεβλημένη τὸν ἥλιον, καὶ ἡ σελήνη ὑποκάτω τῶν ποδῶν αὐτῆς, καὶ ἐπὶ τῆς κεφαλῆς αὐτῆς στέφανος ἀστέρων δώδεκα, καὶ ἐν γαστρὶ ἔχουσα·","lemmas":"καί σημεῖον μέγας ὁράω ἐν τῷ οὐρανός, γυνή περιβάλλω ὁ ἥλιος, καί ὁ σελήνη ὑποκάτω ὁ πούς αὐτός, καί ἐπί ὁ κεφαλή αὐτός στέφανος δώδεκα, καί ἐν γαστήρ ἔχω·"},{"id":1014302,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ κράζει ὠδίνουσα καὶ βασανιζομένη τεκεῖν.","lemmas":"καί κράζω ὠδίνω καί βασανίζω τίκτω."},{"id":1014303,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὤφθη ἄλλο σημεῖον ἐν τῷ οὐρανῷ, καὶ ἰδοὺ δράκων μέγας πυρρός, ἔχων κεφαλὰς ἑπτὰ καὶ κέρατα δέκα καὶ ἐπὶ τὰς κεφαλὰς αὐτοῦ ἑπτὰ διαδήματα, καὶ ἡ οὐρὰ αὐτοῦ σύρει τὸ τρίτον τῶν ἀστέρων τοῦ οὐρανοῦ, καὶ ἔβαλεν αὐτοὺς εἰς τὴν γῆν.","lemmas":"καί ὁράω ἄλλος σημεῖον ἐν ὁ οὐρανός, καί δράκων μέγας , ἔχω κεφαλή καί κέρας καί ἐπί ὁ κεφαλή αὐτός διάδημα, καί ὁ αὐτός ὁ τρίτος ὁ ὁ οὐρανός, καί βάλλω αὐτός εἰς ὁ γῆ."},{"id":1014304,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ δράκων ἔστηκεν ἐνώπιον τῆς γυναικὸς τῆς μελλούσης τεκεῖν, ἵνα ὅταν τέκῃ τὸ τέκνον αὐτῆς καταφάγῃ·","lemmas":"καί ὁ δράκων  ὁ γυνή ὁ μέλλω , ἵνα ὅταν τίκτω ὁ τέκνον αὐτός ·"},{"id":1014305,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔτεκεν υἱόν, ἄρσεν, ὃς μέλλει ποιμαίνειν πάντα τὰ ἔθνη ἐν ῥάβδῳ σιδηρᾷ·","lemmas":"καί τίκτω υἱός, ἄρδω, ὅς μέλλω ποιμαίνω πᾶς ὁ ἔθνος ἐν ῥάβδος σιδήρεος·"},{"id":1014306,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡρπάσθη τὸ τέκνον αὐτῆς πρὸς τὸν θεὸν καὶ πρὸς τὸν θρόνον αὐτοῦ.","lemmas":"καί ἁρπάζω ὁ τέκνον αὐτός πρός ὁ καί πρός ὁ θρόνος αὐτός."},{"id":1014307,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ γυνὴ ἔφυγεν εἰς τὴν ἔρημον, ὅπου ἔχει ἐκεῖ τόπον ἡτοιμασμένον ἀπὸ τοῦ θεοῦ, ἵνα ἐκεῖ τρέφωσιν αὐτὴν ἡμέρας χιλίας διακοσίας ἑξήκοντα.","lemmas":"καί ὁ γυνή φεύγω εἰς ὁ ἐρῆμος, ὅπου ἔχω ἐκεῖ τόπος ἑτοιμάζω ἀπό ὁ θεός, ἵνα ἐκεῖ τρέφω αὐτός ἡμέρα χίλιοι διακόσιοι ."},{"id":1014308,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἐγένετο πόλεμος ἐν τῷ οὐρανῷ, ὁ Μιχαὴλ καὶ οἱ ἄγγελοι αὐτοῦ τοῦ πολεμῆσαι μετὰ τοῦ δράκοντος.","lemmas":"καί γίγνομαι πόλεμος ἐν ὁ οὐρανός, ὁ καί ὁ ἄγγελος αὐτός ὁ πολεμέω μετά ὁ ."},{"id":1014309,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ δράκων ἐπολέμησεν καὶ οἱ ἄγγελοι αὐτοῦ, καὶ οὐκ ἴσχυσεν, οὐδὲ τόπος εὑρέθη αὐτῶν ἔτι ἐν τῷ οὐρανῷ.","lemmas":"καί ὁ δράκων πολεμέω καί ὁ ἄγγελος αὐτός, καί οὐ ἰσχύω, οὐδέ τόπος εὑρίσκω αὐτός ἔτι ἐν ὁ οὐρανός."},{"id":1014310,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐβλήθη ὁ δράκων ὁ μέγας, ὁ ὄφις ὁ ἀρχαῖος, ὁ καλούμενος Διάβολος καὶ Ὁ Σατανᾶς, ὁ πλανῶν τὴν οἰκουμένην ὅλην,— ἐβλήθη εἰς τὴν γῆν, καὶ οἱ ἄγγελοι αὐτοῦ μετʼ αὐτοῦ ἐβλήθησαν.","lemmas":"καί βάλλω ὁ δράκων ὁ μέγας, ὁ ὄφις ὁ ἀρχαῖος, ὁ καλέω καί ὁ Σατάν, ὁ πλανάω ὁ οἰκουμένη ὅλος, — βάλλω εἰς ὁ γῆ, καί ὁ ἄγγελος αὐτός μετά αὐτός βάλλω."},{"id":1014311,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα φωνὴν μεγάλην ἐν τῷ οὐρανῷ λέγουσαν Ἄρτι ἐγένετο ἡ σωτηρία καὶ ἡ δύναμις καὶ ἡ βασιλεία τοῦ θεοῦ ἡμῶν καὶ ἡ ἐξουσία τοῦ χριστοῦ αὐτοῦ, ὅτι ἐβλήθη ὁ κατήγωρ τῶν ἀδελφῶν ἡμῶν, ὁ κατηγορῶν αὐτοὺς ἐνώπιον τοῦ θεοῦ ἡμῶν ἡμέρας καὶ νυκτός·","lemmas":"καί ἀκούω φωνή μέγας ἐν ὁ οὐρανός λέγω ἄρτι γίγνομαι ὁ σωτηρία καί ὁ δύναμις καί ὁ βασιλεία ὁ θεός ἐγώ καί ὁ ἐξουσία ὁ χριστός αὐτός, ὅτι2 βάλλω ὁ ὁ ἀδελφός , ὁ κατηγορέω αὐτός ὁ θεός ἐγώ ἡμέρα καί νύξ·"},{"id":1014312,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ αὐτοὶ ἐνίκησαν αὐτὸν διὰ τὸ αἷμα τοῦ ἀρνίου καὶ διὰ τὸν λόγον τῆς μαρτυρίας αὐτῶν, καὶ οὐκ ἠγάπησαν τὴν ψυχὴν αὐτῶν ἄχρι θανάτου·","lemmas":"καί αὐτός νικάω αὐτός διά ὁ αἷμα ὁ καί διά ὁ λόγος ὁ μαρτυρία αὐτός, καί οὐ ἀγαπάω ὁ ψυχή αὐτός ἄχρι θάνατος·"},{"id":1014313,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"διὰ τοῦτο εὐφραίνεσθε, οὐρανοὶ καὶ οἱ ἐν αὐτοῖς σκηνοῦντες·","lemmas":"διά οὗτος , οὐρανός καί ὁ ἐν αὐτός σκηνάω·"},{"id":1014314,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὐαὶ τὴν γῆν καὶ τὴν θάλασσαν, ὅτι κατέβη ὁ διάβολος πρὸς ὑμᾶς, ἔχων θυμὸν μέγαν, εἰδὼς ὅτι ὀλίγον καιρὸν ἔχει.","lemmas":"ὁ γῆ καί ὁ θάλασσα, ὅτι2 καταβαίνω ὁ πρός , ἔχω θυμός μέγας, οἶδα ὅτι2 ὀλίγος καιρός ἔχω."},{"id":1014315,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅτε εἶδεν ὁ δράκων ὅτι ἐβλήθη εἰς τὴν γῆν, ἐδίωξεν τὴν γυναῖκα ἥτις ἔτεκεν τὸν ἄρσενα.","lemmas":"καί ὁράω ὁ δράκων ὅτι2 βάλλω εἰς ὁ γῆ, διώκω ὁ γυνή ὅστις τίκτω ὁ ἄρσην."},{"id":1014316,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθησαν τῇ γυναικὶ αἱ δύο πτέρυγες τοῦ ἀετοῦ τοῦ μεγάλου, ἵνα πέτηται εἰς τὴν ἔρημον εἰς τὸν τόπον αὐτῆς, ὅπου τρέφεται ἐκεῖ καιρὸν καὶ καιροὺς καὶ ἥμισυ καιροῦ ἀπὸ προσώπου τοῦ ὄφεως.","lemmas":"καί δίδωμι ὁ γυνή ὁ γε ὁ ἀετός ὁ μέγας, ἵνα πετάω εἰς ὁ ἐρῆμος εἰς ὁ τόπος αὐτός, ὅπου τρέφω ἐκεῖ καιρός καί καιρός καί ἥμισυς καιρός ἀπό ὁ ὄφις."},{"id":1014317,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔβαλεν ὁ ὄφις ἐκ τοῦ στόματος αὐτοῦ ὀπίσω τῆς γυναικὸς ὕδωρ ὡς ποταμόν, ἵνα αὐτὴν ποταμοφόρητον ποιήσῃ.","lemmas":"καί βάλλω ὁ ἐκ ὁ στόμα αὐτός ὀπίσω ὁ γυνή ὕδωρ ὡς ποταμός, ἵνα αὐτός ποταμοφόρητος ποιέω."},{"id":1014318,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐβοήθησεν ἡ γῆ τῇ γυναικί, καὶ ἤνοιξεν ἡ γῆ·","lemmas":"καί βοηθέω ὁ γῆ ὁ γυνή, καί ἀνοίγνυμι ὁ γῆ·"},{"id":1014319,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τὸ στόμα αὐτῆς καὶ κατέπιεν τὸν ποταμὸν ὃν ἔβαλεν ὁ δράκων ἐκ τοῦ στόματος αὐτοῦ·","lemmas":"ὁ στόμα αὐτός καί καταπίνω ὁ ποταμός βάλλω ὁ δράκων ἐκ ὁ στόμα αὐτός·"},{"id":1014320,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὠργίσθη ὁ δράκων ἐπὶ τῇ γυναικί, καὶ ἀπῆλθεν ποιῆσαι πόλεμον μετὰ τῶν λοιπῶν τοῦ σπέρματος αὐτῆς, τῶν τηρούντων τὰς ἐντολὰς τοῦ θεοῦ καὶ ἐχόντων τὴν μαρτυρίαν Ἰησοῦ·","lemmas":"καί ὀργίζω ὁ δράκων ἐπί ὁ γυνή, καί ἀπέρχομαι ποιέω πόλεμος μετά ὁ λοιπός ὁ σπέρμα αὐτός, ὁ τηρέω ὁ ἐντολή ὁ θεός καί ἔχω ὁ μαρτυρία Ἰησοῦς·"},{"id":1014321,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐστάθη ἐπὶ τὴν ἄμμον τῆς θαλάσσης.","lemmas":"καί ἵστημι ἐπί ὁ ὁ θάλασσα."},{"id":1014322,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἐκ τῆς θαλάσσης θηρίον ἀναβαῖνον, ἔχον κέρατα δέκα καὶ κεφαλὰς ἑπτά, καὶ ἐπὶ τῶν κεράτων αὐτοῦ δέκα διαδήματα, καὶ ἐπὶ τὰς κεφαλὰς αὐτοῦ ὀνόματα βλασφημίας.","lemmas":"καί ὁράω ἐκ ὁ θάλασσα θηρίον , ἔχω κέρας καί κεφαλή , καί ἐπί ὁ κέρας αὐτός διάδημα, καί ἐπί ὁ κεφαλή αὐτός ὄνομα βλασφημία."},{"id":1014323,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ θηρίον ὃ εἶδον ἦν ὅμοιον παρδάλει, καὶ οἱ πόδες αὐτοῦ ὡς ἄρκου, καὶ τὸ στόμα αὐτοῦ ὡς στόμα λέοντος.","lemmas":"καί ὁ θηρίον ὁράω εἰμί ὅμοιος , καί ὁ πούς αὐτός ὡς ἄρκος, καί ὁ στόμα αὐτός ὡς στόμα λέων."},{"id":1014324,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔδωκεν αὐτῷ ὁ δράκων τὴν δύναμιν αὐτοῦ καὶ τὸν θρόνον αὐτοῦ καὶ ἐξουσίαν μεγάλην.","lemmas":"καί δίδωμι ὁ δράκων ὁ δύναμις αὐτός καί ὁ θρόνος αὐτός καί ἐξουσία μέγας."},{"id":1014325,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ μίαν ἐκ τῶν κεφαλῶν αὐτοῦ ὡς ἐσφαγμενην εἰς θάνατον, καὶ ἡ πληγὴ τοῦ θανάτου αὐτοῦ ἐθεραπεύθη.","lemmas":"καί ἐκ ὁ αὐτός ὡς εἰς θάνατος, καί ὁ πληγή ὁ θάνατος αὐτός θεραπεύω."},{"id":1014326,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐθαυμάσθη ὅλη ἡ γῆ ὀπίσω τοῦ θηρίου, καὶ προσεκύνησαν τῷ δράκοντι ὅτι ἔδωκεν τὴν ἐξουσίαν τῷ θηρίῳ, καὶ προσεκύνησαν τῷ θηρίῳ λέγοντες Τίς ὅμοιος τῷ θηρίῳ, καὶ τίς δύναται πολεμῆσαι μετʼ αὐτοῦ;","lemmas":"καί θαυμάζω ὅλος ὁ γῆ ὀπίσω ὁ θηρίον, καί προσκυνέω τῷ ὅτι2 δίδωμι ὁ ἐξουσία τῷ θηρίον, καί προσκυνέω τῷ θηρίον λέγω ὅμοιος τῷ θηρίον, καί τις δύναμαι πολεμέω μετά αὐτός;"},{"id":1014327,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐτῷ στόμα λαλοῦν μεγάλα καὶ βλασφημίας, καὶ ἐδόθη αὐτῷ ἐξουσία ποιῆσαι μῆνας τεσσεράκοντα καὶ δύο.","lemmas":"καί δίδωμι αὐτός στόμα μέγας καί βλασφημία, καί δίδωμι αὐτός ποιέω μείς τεσσαράκοντα καί γε."},{"id":1014328,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤνοιξε τὸ στόμα αὐτοῦ εἰς βλασφημίας πρὸς τὸν θεόν, βλασφημῆσαι τὸ ὄνομα αὐτοῦ καὶ τὴν σκηνὴν αὐτοῦ, τοὺς ἐν τῷ οὐρανῷ σκηνοῦντας.","lemmas":"καί ἀνοίγνυμι ὁ στόμα αὐτός εἰς βλασφημία πρός ὁ θεός, βλασφημέω ὁ ὄνομα αὐτός καί ὁ σκηνή αὐτός, ὁ ἐν ὁ οὐρανός σκηνάω."},{"id":1014329,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐτῷ ποιῆσαι πόλεμον μετὰ τῶν ἁγίων καὶ νικῆσαι αὐτούς, καὶ ἐδόθη αὐτῷ ἐξουσία ἐπὶ πᾶσαν φυλὴν καὶ λαὸν καlt* gt γλῶσσαν καὶ ἔθνος.","lemmas":"καί δίδωμι αὐτός ποιέω πόλεμος μετά ὁ ἄγος καί νικάω αὐτός, καί δίδωμι αὐτός ἐξουσία ἐπί πᾶς φυλή καί λαός * γλῶσσα καί ἔθνος."},{"id":1014330,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ προσκυνήσουσιν αὐτὸν πάντες οἱ κατοικοῦντες ἐπὶ τῆς γῆς, οὗ οὐ γέγραπται τὸ ὄνομα αὐτοῦ ἐν τῷ βιβλίῳ τῆς ζωῆς τοῦ ἀρνίου τοῦ ἐσφαγμένου ἀπὸ καταβολῆς κόσμου.","lemmas":"καί αὐτός πᾶς ὁ κατοικέω ἐπί ὁ γῆ, οὗ οὐ γράφω ὁ ὄνομα αὐτός ἐν ὁ ὁ ζωή ὁ ὁ ἀπό καταβολή κόσμος."},{"id":1014331,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Εἴ τις ἔχει οὖς ἀκουσάτω.","lemmas":"τις ἔχω οὖς ἀκούω."},{"id":1014332,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἴ τις εἰς αἰχμαλωσίαν, εἰς αἰχμαλωσίαν ὑπάγει·","lemmas":"εἰ τις εἰς αἰχμαλωσία, εἰς αἰχμαλωσία ὑπάγω·"},{"id":1014333,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἴ τις ἐν μαχαίρῃ ἀποκτενεῖ, δεῖ αὐτὸν ἐν μαχαίρῃ ἀποκτανθῆναι.","lemmas":"εἰ τις ἐν μάχαιρα ἀποκτείνω, δέω αὐτός ἐν μάχαιρα ἀποκτείνω."},{"id":1014334,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὧδέ ἐστιν ἡ ὑπομονὴ καὶ ἡ πίστις τῶν ἁγίων.","lemmas":"ὧδε εἰμί ὁ ὑπομονή καί ὁ πίστις ὁ ἅγιος."},{"id":1014335,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἄλλο θηρίον ἀναβαῖνον ἐκ τῆς γῆς, καὶ εἶχεν κέρατα δύο ὅμοια ἀρνίῳ, καὶ ἐλάλει ὡς δράκων.","lemmas":"καί ὁράω ἄλλος θηρίον ἀναβαίνω ἐκ ὁ γῆ, καί ἔχω κέρας γε ὅμοιος ἀρνίον, καί λαλέω ὡς δράκων."},{"id":1014336,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὴν ἐξουσίαν τοῦ πρώτου θηρίου πᾶσαν ποιεῖ ἐνώπιον αὐτοῦ.","lemmas":"καί ὁ ἐξουσία ὁ πρῶτος θηρίον πᾶς ποιέω αὐτός."},{"id":1014337,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ποιεῖ τὴν γῆν καὶ τοὺς ἐν αὐτῇ κατοικοῦντας ἵνα προσκυνήσουσιν τὸ θηρίον τὸ πρῶτον, οὗ ἐθεραπεύθη ἡ πληγὴ τοῦ θανάτου αὐτοῦ.","lemmas":"καί ποιέω ὁ γῆ καί ὁ ἐν αὐτός κατοικέω ἵνα ὁ θηρίον ὁ πρῶτος, οὗ θεραπεύω ὁ πληγή ὁ θάνατος αὐτός."},{"id":1014338,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ποιεῖ σημεῖα μεγάλα, ἵνα καὶ πῦρ ποιῇ ἐκ τοῦ οὐρανοῦ καταβαίνειν εἰς τὴν γῆν ἐνώπιον τῶν ἀνθρώπων.","lemmas":"καί ποιέω σημεῖον μέγας, ἵνα καί πῦρ ποιέω ἐκ ὁ οὐρανός καταβαίνω εἰς ὁ γῆ ὁ ἄνθρωπος."},{"id":1014339,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πλανᾷ τοὺς κατοικοῦντας ἐπὶ τῆς γῆς διὰ τὰ σημεῖα ἃ ἐδόθη αὐτῷ ποιῆσαι ἐνώπιον τοῦ θηρίου, λέγων τοῖς κατοικοῦσιν ἐπὶ τῆς γῆς ποιῆσαι εἰκόνα τῷ θηρίῳ ὃς ἔχει τὴν πληγὴν τῆς μαχαίρης καὶ ἔζησεν.","lemmas":"καί πλανάω ὁ κατοικέω ἐπί ὁ γῆ διά ὁ σημεῖον ὅς δίδωμι αὐτός ποιέω ὁ , λέγω ὁ κατοικέω ἐπί ὁ γῆ ποιέω εἰκών τῷ θηρίον ὅς ἔχω ὁ πληγή ὁ μάχαιρα καί ζήω."},{"id":1014340,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐτῇ δοῦναι πνεῦμα τῇ εἰκόνι τοῦ θηρίου, ἵνα καὶ λαλήσῃ ἡ εἰκὼν τοῦ θηρίου καὶ ποιήσῃ ἵνα ὅσοι ἐὰν μὴ προσκυνήσωσιν τῇ εἰκόνι τοῦ θηρίου ἀποκτανθῶσιν.","lemmas":"καί δίδωμι αὐτός δίδωμι πνεῦμα ὁ εἰκών ὁ θηρίον, ἵνα καί λαλέω ὁ εἰκών ὁ καί ποιέω ἵνα ὅσος ἐάν μή προσκυνέω ὁ εἰκών ὁ θηρίον ἀποκτείνω."},{"id":1014341,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ποιεῖ πάντας, τοὺς μικροὺς καὶ τοὺς μεγάλους, καὶ τοὺς πλουσίους καὶ τοὺς πτω χούς, καὶ τοὺς ἐλευθέρους καὶ τοὺς δούλους, ἵνα δῶσιν αὐτοῖς χάραγμα ἐπὶ τῆς χειρὸς αὐτῶν τῆς δεξιᾶς ἢ ἐπὶ τὸ μέτωπον αὐτῶν, καὶ ἵνα μή τις δύνηται ἀγοράσαι ἢ πωλῆσαι εἰ μὴ ὁ ἔχων τὸ χάραγμα, τὸ ὄνομα τοῦ θηρίου ἢ τὸν ἀριθμὸν τοῦ ὀνόματος αὐτοῦ.","lemmas":"καί ποιέω πᾶς, ὁ μικρός καί ὁ μέγας, καί ὁ πλούσιος καί ὁ , καί ὁ ἐλεύθερος καί ὁ δοῦλος, ἵνα δίδωμι αὐτός χάραγμα ἐπί ὁ χείρ αὐτός ὁ δεξιός ἤ ἐπί ὁ μέτωπον αὐτός, καί ἵνα μή τις δύω ἀγοράζω ἤ πωλέω εἰ μή ὁ ἔχω ὁ χάραγμα, ὁ ὄνομα ὁ τίη ὁ ἀριθμός ὁ ὄνομα αὐτός."},{"id":1014342,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὧδε ἡ σοφία ἐστίν·","lemmas":"ὧδε ὁ σοφία εἰμί·"},{"id":1014343,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ ἔχων νοῦν ψηφισάτω τὸν ἀριθμὸν τοῦ θη ρίου, ἀριθμὸς γὰρ ἀνθρώπου ἐστίν·","lemmas":"ὁ ἔχω νόος ψηφίζω ὁ ἀριθμός ὁ , ἀριθμός γάρ ἄνθρωπος εἰμί·"},{"id":1014344,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ ἀριθμὸς αὐτοῦ ἑξακόσιοι ἑξήκοντα ἕξ.","lemmas":"καί ὁ ἀριθμός αὐτός ἑξακόσιοι ἑξήκοντα ."},{"id":1014345,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον, καὶ ἰδοὺ τὸ ἀρνίον ἑστὸς ἐπὶ τὸ ὄρος Σιών, καὶ μετʼ αὐτοῦ ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες ἔχουσαι τὸ ὄνομα αὐτοῦ καὶ τὸ ὄνομα τοῦ πατρὸς αὐτοῦ γεγραμμένον ἐπὶ τῶν μετώπων αὐτῶν.","lemmas":"ὁράω, καί ὁ ἀρνίον ἐπί ὁ ὄρος , καί μετά αὐτός τεσσαράκοντα τέσσαρες χιλιάς ἔχω ὁ ὄνομα αὐτός καί ὁ ὄνομα ὁ πατήρ αὐτός γράφω ἐπί ὁ αὐτός."},{"id":1014346,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ ὡς φωνὴν ὑδάτων πολλῶν καὶ ὡς φωνὴν βροντῆς μεγάλης, καὶ ἡ φωνὴ ἣν ἤκουσα ὡς κιθαρῳδῶν κιθαριζόντων ἐν ταῖς κιθάραις αὐτῶν.","lemmas":"καί ἀκούω φωνή ἐκ ὁ οὐρανός ὡς φωνή ὕδωρ πολύς καί ὡς φωνή βροντή μέγας, καί ὁ φωνή ὅς ἀκούω ὡς κιθαρῳδός κιθαρίζω ἐν ὁ κιθάρα αὐτός."},{"id":1014347,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ᾁδουσιν ὡς ᾠδὴν καινὴν ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τῶν τεσσάρων ζῴων καὶ τῶν πρεσβυτέρων·","lemmas":"καί ὡς ᾠδή καινός ὁ θρόνος καί ὁ τέσσαρες ζῷον καί ὁ πρέσβυς·"},{"id":1014348,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οὐδεὶς ἐδύνατο μαθεῖν τὴν ᾠδὴν εἰ μὴ αἱ ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες, οἱ ἠγορασμένοι ἀπὸ τῆς γῆς.","lemmas":"καί δύναμαι μανθάνω ὁ ᾠδή εἰ μή ὁ  τέσσαρες χιλιάς, ὁ ἀγοράζω ἀπό ὁ γῆ."},{"id":1014349,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοί εἰσιν οἳ μετὰ γυναικῶν οὐκ ἐμολύνθησαν, παρθένοι γάρ εἰσιν·","lemmas":"οὗτος εἰμί ὁ μετά γυνή οὐ μολύνω, παρθένος γάρ εἰμί·"},{"id":1014350,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοι οἱ ἀκολουθοῦντες τῷ ἀρνίῳ ὅπου ἂν ὑπάγει·","lemmas":"οὗτος ὁ ἀκολουθέω τῷ ἀρνίον ὅπου ἄν ὑπάγω·"},{"id":1014351,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοι ἠγοράσθησαν ἀπὸ τῶν ἀνθρώπων ἀπαρχὴ τῷ θεῷ καὶ τῷ ἀρνίῳ, καὶ ἐν τῷ στόματι αὐτῶν οὐχ εὑρέθη ψεῦδος·","lemmas":"οὗτος ἀγοράζω ἀπό ὁ ἄνθρωπος ἀπαρχή τῷ θεός καί τῷ ἀρνίον, καί ἐν ὁ στόμα αὐτός οὐ εὑρίσκω ψεῦδος·"},{"id":1014352,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἄμωμοί εἰσιν.","lemmas":"ἄμωμος εἰμί."},{"id":1014353,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἄλλον ἄγγελον πετόμενον ἐν μεσουρανήματι, ἔχοντα εὐαγγέλιον αἰώνιον εὐαγγελίσαι ἐπὶ τοὺς καθημένους ἐπὶ τῆς γῆς καὶ ἐπὶ πᾶν ἔθνος καὶ φυλὴν καὶ γλῶσσαν καὶ λαόν, λέγων ἐν φωνῇ μεγάλῃ Φοβήθητε τὸν θεὸν καὶ δότε αὐτῷ δόξαν, ὅτι ἦλθεν ἡ ὥρα τῆς κρίσεως αὐτοῦ, καὶ προσκυνήσατε τῷ ποιήσαντι τὸν οὐρανὸν καὶ τὴν γῆν καὶ θάλασσαν καὶ πηγὰς ὑδάτων.","lemmas":"καί ὁράω ἄλλος ἄγγελος ἐν μεσουράνημα, ἔχω εὐαγγέλιον αἰώνιος εὐαγγελίζομαι ἐπί ὁ ἐπί ὁ γῆ καί ἐπί πᾶς ἔθνος καί φυλή καί γλῶσσα καί λαός, λέγω ἐν φωνή μέγας ὁ καί αὐτός δόξα, ὅτι2 ἔρχομαι ὁ ὥρα2 ὁ κρίσις αὐτός, καί προσκυνέω τῷ ποιέω ὁ οὐρανός καί ὁ γῆ καί θάλασσα καί πηγή ὕδωρ."},{"id":1014354,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος δεύτερος ἄγγελος ἠκολούθησεν λέγων Ἔπεσεν, ἔπεσεν Βαβυλὼν ἡ μεγάλη, ἣ ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πεπότικεν πάντα τὰ ἔθνη.","lemmas":"καί ἄλλος δεύτερος ἄγγελος ἀκολουθέω λέγω ἐφέζομαι, ἐφέζομαι Βαβυλών ὁ μέγας, ὁ ἐκ ὁ οἶνος ὁ θυμός ὁ πορνεία αὐτός ποτίζω πᾶς ὁ ἔθνος."},{"id":1014355,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος ἄγγελος τρίτος ἠκολούθησεν αὐτοῖς λέγων ἐν φωνῇ μεγάλῃ Εἴ τις προσκυνεῖ τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ λαμβάνει χάραγμα ἐπὶ τοῦ μετώπου αὐτοῦ ἢ ἐπὶ τὴν χεῖρα αὐτοῦ, καὶ αὐτὸς πίεται ἐκ τοῦ οἴνου τοῦ θυμοῦ τοῦ θεοῦ τοῦ κεκερασμένου ἀκράτου ἐν τῷ ποτηρίῳ τῆς ὀργῆς αὐτοῦ, καὶ βασανισθήσεται ἐν πυρὶ καὶ θείῳ ἐνώπιον ἀγγέλων ἁγίων καὶ ἐνώπιον τοῦ ἀρνίου.","lemmas":"καί ἄλλος ἄγγελος τρίτος ἀκολουθέω αὐτός λέγω ἐν φωνή μέγας εἰ τις ὁ θηρίον καί ὁ εἰκών αὐτός, καί λαμβάνω χάραγμα ἐπί ὁ μέτωπον αὐτός ἤ ἐπί ὁ χείρ αὐτός, καί αὐτός πίνω ἐκ ὁ οἶνος ὁ θυμός ὁ θεός ὁ  ἐν ὁ ποτήριον ὁ ὀργή αὐτός, καί ἐν πῦρ καί θεῖος ἄγγελος ἄγος καί ὁ ."},{"id":1014356,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ καπνὸς τοῦ βασανισμοῦ αὐτῶν εἰς αἰῶνας αἰώνων ἀναβαίνει, καὶ οὐκ ἔχουσιν ἀνάπαυσιν ἡμέρας καὶ νυκτός, οἱ προσκυνοῦντες τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ εἴ τις λαμβάνει τὸ χάραγμα τοῦ ὀνόματος αὐτοῦ.","lemmas":"καί ὁ καπνός ὁ βασανισμός αὐτός εἰς αἰών ἀναβαίνω, καί οὐ ἔχω ἀνάπαυσις ἡμέρα καί νύξ, ὁ προσκυνέω ὁ θηρίον καί ὁ εἰκών αὐτός, καί εἰ τις λαμβάνω ὁ χάραγμα ὁ ὄνομα αὐτός."},{"id":1014357,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὧδε ἡ ὑπομονὴ τῶν ἁγίων ἐστίν, οἱ τηροῦντες τὰς ἐντολὰς τοῦ θεοῦ καὶ τὴν πίστιν Ἰησοῦ.","lemmas":"ὧδε ὁ ὑπομονή ὁ ἅγιος εἰμί, ὁ τηρέω ὁ ἐντολή ὁ θεός καί ὁ πίστις Ἰησοῦς."},{"id":1014358,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα φωνῆς ἐκ τοῦ οὐρανοῦ λεγούσης Γράψον Μακάριοι οἱ νεκροὶ οἱ ἐν κυρίῳ ἀποθνήσκοντες ἀπʼ ἄρτι.","lemmas":"καί ἀκούω φωνή ἐκ ὁ οὐρανός λέγω Μακάριος ὁ νεκρός ὁ ἐν κύριος2 ἀποθνῄσκω ἄρτι."},{"id":1014359,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ναί, λέγει τὸ πνεῦμα, ἵνα ἀναπαήσονται ἐκ τῶν κόπων αὐτῶν, τὰ γὰρ ἔργα αὐτῶν ἀκολουθεῖ μετʼ αὐτῶν.","lemmas":"ναί, λέγω ὁ πνεῦμα, ἵνα ἐκ ὁ κόπος αὐτός, ὁ γάρ ἔργον αὐτός ἀκολουθέω μετά αὐτός."},{"id":1014360,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον, καὶ ἰδοὺ νεφέλη λευκή, καὶ ἐπὶ τὴν νεφέλην καθήμενον ὅμοιον υἱὸν ἀνθρώπου, ἔχων ἐπὶ τῆς κεφαλῆς αὐτοῦ στέφανον χρυσοῦν καὶ ἐν τῇ χειρὶ αὐτοῦ δρέπανον ὀξύ.","lemmas":"ὁράω, καί νεφέλη λευκός, καί ἐπί ὁ νεφέλη ὅμοιος υἱός ἄνθρωπος, ἔχω ἐπί ὁ κεφαλή αὐτός στέφανος χρύσεος καί ἐν ὁ χείρ αὐτός δρέπανον ὀξύς2."},{"id":1014361,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ, κράζων ἐν φωνῇ μεγάλῃ τῷ καθημένῳ ἐπὶ τῆς νεφέλης Πέμψον τὸ δρέπανόν σου καὶ θέρισον, ὅτι ἦλθεν ἡ ὥρα θερίσαι, ὅτι ἐξηράνθη ὁ θερισμὸς τῆς γῆς.","lemmas":"καί ἄλλος ἄγγελος ἐξέρχομαι ἐκ ὁ , κράζω ἐν φωνή μέγας τῷ ἐπί ὁ νεφέλη ὁ  καί θερίζω, ὅτι2 ἔρχομαι ὁ ὥρα2 θερίζω, ὅτι2 ξηραίνω ὁ θερισμός ὁ γῆ."},{"id":1014362,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔβαλεν ὁ καθήμενος ἐπὶ τῆς νεφέλης τὸ δρέπανον αὐτοῦ ἐπὶ τὴν γῆν, καὶ ἐθερίσθη ἡ γῆ.","lemmas":"καί βάλλω ὁ ἐπί ὁ νεφέλη ὁ δρέπανον αὐτός ἐπί ὁ γῆ, καί θερίζω ὁ γῆ."},{"id":1014363,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ τοῦ ἐν τῷ οὐρανῷ, ἔχων καὶ αὐτὸς δρέπανον ὀξύ.","lemmas":"καί ἄλλος ἄγγελος ἐξέρχομαι ἐκ ὁ ναός ὁ ἐν ὁ οὐρανός, ἔχω καί αὐτός δρέπανον ὀξύς2."},{"id":1014364,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ θυσιαστηρίου, ὁ ἔχων ἐξουσίαν ἐπὶ τοῦ πυρός, καὶ ἐφώνησεν φωνῇ μεγάλῃ τῷ ἔχοντι τὸ δρέπανον τὸ ὀξὺ λέγων Πέμψον σου τὸ δρέπανον τὸ ὀξὺ καὶ τρύγησον τοὺς βότρυας τῆς ἀμπέλου τῆς γῆς, ὅτι ἤκμασαν αἱ σταφυλαὶ αὐτῆς.","lemmas":"καί ἄλλος ἄγγελος ἐξέρχομαι ἐκ ὁ θυσιαστήριον, ὁ ἔχω ἐξουσία ἐπί ὁ πῦρ, καί φωνέω φωνή μέγας τῷ ἔχω ὁ δρέπανον ὁ ὀξύς2 λέγω πέμπω ὁ δρέπανον ὁ ὀξύς2 καί τρυγάω ὁ βότρυς ὁ ἄμπελος ὁ γῆ, ὅτι2 ἀκμάζω ὁ σταφυλή αὐτός."},{"id":1014365,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔβαλεν ὁ ἄγγελος τὸ δρέπανον́ αὐτοῦ εἰς τὴν γῆν, καὶ ἐτρύγησεν τὴν ἄμπελον τῆς γῆς, καὶ ἔβαλεν εἰς τὴν ληνὸν τοῦ θυμοῦ τοῦ θεοῦ τὸν μέγαν.","lemmas":"καί βάλλω ὁ ἄγγελος ὁ αὐτός εἰς ὁ γῆ, καί τρυγάω ὁ ἄμπελος ὁ γῆ, καί βάλλω εἰς ὁ ὁ θυμός ὁ θεός ὁ μέγας."},{"id":1014366,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐπατήθη ἡ ληνὸς ἔξωθεν τῆς πόλεως, καὶ ἐξῆλθεν αἷμα ἐκ τῆς ληνοῦ ἄχρι τῶν χαλινῶν τῶν ἵππων ἀπὸ σταδίων χιλίων ἑξακοσίων.","lemmas":"καί πατέω ὁ ἔξωθεν ὁ πόλις, καί ἐξέρχομαι αἷμα ἐκ ὁ ληνός ἄχρι ὁ ὁ ἵππος ἀπό στάδιον χίλιοι ἑξακόσιοι."},{"id":1014367,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἄλλο σημεῖον ἐν τῷ οὐρανῷ μέγα καὶ θαυμαστόν, ἀγγέλους ἑπτὰ ἔχοντας πληγὰς ἑπτὰ τὰς ἐσχάτας, ὅτι ἐν αὐταῖς ἐτελέσθη ὁ θυμὸς τοῦ θεοῦ.","lemmas":"καί ὁράω ἄλλος σημεῖον ἐν τῷ οὐρανός μέγας καί θαυμαστός, ἄγγελος ἔχω πληγή ὁ ἔσχατος, ὅτι2 ἐν αὐτός τελέω ὁ θυμός ὁ θεός."},{"id":1014368,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ὡς θάλασσαν ὑαλίνην μεμιγμένην πυρί, καὶ τοὺς νικῶντας ἐκ τοῦ θηρίου καὶ ἐκ τῆς εἰκόνος αὐτοῦ καὶ ἐκ τοῦ ἀριθμοῦ τοῦ ὀνόματος αὐτοῦ ἑστῶτας ἐπὶ τὴν θάλασσαν τὴν ὑαλίνην, ἔχοντας κιθάρας τοῦ θεοῦ.","lemmas":"καί ὁράω ὡς θάλασσα ὑάλινος πῦρ, καί ὁ νικάω ἐκ ὁ θηρίον καί ἐκ ὁ εἰκών αὐτός καί ἐκ ὁ ἀριθμός ὁ ὄνομα αὐτός ἵστημι ἐπί ὁ θάλασσα ὁ ὑάλινος, ἔχω κιθάρα ὁ θεός."},{"id":1014369,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ᾁδουσιν τὴν ᾠδὴν Μωυσέως τοῦ δούλου τοῦ θεοῦ καὶ τὴν ᾠδὴν τοῦ ἀρνίου λέγοντες Μεγάλα καὶ θαυμαστὰ τὰ ἔργα σου, κύριε, ὁ θεός, ὁ παντοκράτωρ·","lemmas":"καί ὁ ᾠδή Μωυσῆς ὁ δοῦλος ὁ θεός καί ὁ ᾠδή ὁ λέγω μέγας καί θαυμαστός ὁ ἔργον , κύριος, ὁ θεός, ὁ παντοκράτωρ·"},{"id":1014370,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"δίκαιαι καὶ ἀληθιναὶ αἱ ὁδοί σου, ὁ βασιλεὺς τῶν αἰώνων·","lemmas":"δίκαιος καί ἀληθινός ὁ ὁδός , ὁ βασιλεύς ὁ αἰών·"},{"id":1014371,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τίς οὐ μὴ φοβηθῇ, κύριε, καὶ δοξάσει τὸ ὄνομά σου, ὅτι μόνος ὅσιος;","lemmas":"τις οὐ μή φοβέω, κύριος, καί δοξάζω ὁ ὄνομα , ὅτι2 μόνος ὅσιος;"},{"id":1014372,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι πάντα τὰ ἔθνη ἥξουσιν καὶ προσκυνήσουσιν ἐνώπιόν σου, ὅτι τὰ δικαιώματά σου ἐφανερώθησαν.","lemmas":"ὅτι2 πᾶς ὁ  καί ἐνώπιος σύ, ὅτι2 ὁ δικαίωμα φανερόω."},{"id":1014373,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ μετὰ ταῦτα εἶδον, καὶ ἠνοίγη ὁ ναὸς τῆς σκηνῆς τοῦ μαρτυρίου ἐν τῷ οὐρανῷ, καὶ ἐξῆλθαν οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ πληγὰς ἐκ τοῦ ναοῦ, ἐνδεδυ- μένοι λίθον καθαρὸν λαμπρὸν καὶ περιεζωσμένοι περὶ τὰ στήθη ζώνας χρυσᾶς.","lemmas":"καί μετά οὗτος ὁράω, καί ἀνοίγνυμι ὁ ναός ὁ σκηνή ὁ μαρτύριον ἐν ὁ οὐρανός, καί ἐξέρχομαι ὁ ἄγγελος ὁ ἔχω ὁ πληγή ἐκ ὁ , - μένω λίθος καθαρός λαμπρός καί περιζώννυμι περί ὁ στῆθος ζώνη χρύσεος."},{"id":1014374,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἓν ἐκ τῶν τεσσάρων ζῴων ἔδωκεν τοῖς ἑπτὰ ἀγγέλοις ἑπτὰ φιάλας χρυσᾶς γεμούσας τοῦ θυμοῦ τοῦ θεοῦ τοῦ ζῶντος εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί ἐκ ὁ ζῷον δίδωμι ὁ  ἑπτάς φιάλη χρύσεος γέμω ὁ θυμός ὁ θεός ὁ ζήω εἰς ὁ αἰών ὁ αἰών."},{"id":1014375,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγεμίσθη ὁ ναὸς καπνοῦ ἐκ τῆς δόξης τοῦ θεοῦ καὶ ἐκ τῆς δυνάμεως αὐτοῦ, καὶ οὐδεὶς ἐδύνατο εἰσελθεῖν εἰς τὸν ναὸν ἄχρι τελεσθῶσιν αἱ ἑπτὰ πληγαὶ τῶν ἑπτὰ ἀγγέλων.","lemmas":"καί γεμίζω ὁ ναός καπνός ἐκ ὁ δόξα ὁ θεός καί ἐκ ὁ δύναμις αὐτός, καί δύναμαι εἰσέρχομαι εἰς ὁ ναός ἄχρι τελέω ὁ πληγή ὁ ἄγγελος."},{"id":1014376,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα μεγάλης φωνῆς ἐκ τοῦ ναοῦ λεγούσης τοῖς ἑπτὰ ἀγγέλοις Ὑπάγετε καὶ ἐκχέετε τὰς ἑπτὰ φιάλας τοῦ θυμοῦ τοῦ θεοῦ εἰς τὴν γῆν.","lemmas":"καί ἀκούω μέγας φωνή ἐκ ὁ ναός λέγω ὁ  ὑπάγω καί ἐκχέω ὁ ἑπτάς φιάλη ὁ θυμός ὁ θεός εἰς ὁ γῆ."},{"id":1014377,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἀπῆλθεν ὁ πρῶτος καὶ ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν γῆν·","lemmas":"καί ἀπέρχομαι ὁ πρῶτος καί ἐκχέω ὁ φιάλη αὐτός εἰς ὁ γῆ·"},{"id":1014378,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο ἕλκος κακὸν καὶ πονηρὸν ἐπὶ τοὺς ἀνθρώπους τοὺς ἔχοντας τὸ χάραγμα τοῦ θηρίου καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ.","lemmas":"καί γίγνομαι ἕλκος κακός καί πονηρός ἐπί ὁ ἄνθρωπος ὁ ἔχω ὁ χάραγμα ὁ καί ὁ προσκυνέω ὁ εἰκών αὐτός."},{"id":1014379,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ δεύτερος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν θάλασσαν·","lemmas":"καί ὁ δεύτερος ἐκχέω ὁ φιάλη αὐτός εἰς ὁ θάλασσα·"},{"id":1014380,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο αἷμα ὡς νεκροῦ, καὶ πᾶσα ψυχὴ ζωῆς ἀπέθανεν, τὰ ἐν τῇ θαλάσσῃ.","lemmas":"καί γίγνομαι αἷμα ὡς νεκρός, καί πᾶς ψυχή ζωή ἀποθνῄσκω, ὁ ἐν ὁ θάλασσα."},{"id":1014381,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ τρίτος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τοὺς ποταμοὺς καὶ τὰς πηγὰς τῶν ὑδάτων·","lemmas":"καί ὁ τρίτος ἐκχέω ὁ φιάλη αὐτός εἰς ὁ ποταμός καί ὁ πηγή ὁ ὕδωρ·"},{"id":1014382,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο αἷμα.","lemmas":"καί γίγνομαι αἷμα."},{"id":1014383,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα τοῦ ἀγγέλου τῶν ὑδάτων λέγοντος Δίκαιος εἶ, ὁ ὢν καὶ ὁ ἦν, ὁ ὅσιος, ὅτι ταῦτα ἔκρινας, ὅτι αἷμα ἁγίων καὶ προφητῶν ἐξέχεαν, καὶ αἷμα αὐτοῖς δέδωκας πεῖν·","lemmas":"καί ἀκούω ὁ ἄγγελος ὁ ὕδωρ λέγω Δίκαιος εἶμι, ὁ εἰμί καί ὁ εἰμί, ὁ ὅσιος, ὅτι2 οὗτος κρίνω, ὅτι2 αἷμα ἄγος καί προφήτης ἐκχέω, καί αἷμα αὐτός δίδωμι πίνω·"},{"id":1014384,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἄξιοί εἰσιν.","lemmas":"ἄξιος εἰμί."},{"id":1014385,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα τοῦ θυσιαστηρίου λέγοντοςΝαί, κύριε, ὁ θεός, ὁ παντοκράτωρ, ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις σου.","lemmas":"καί ἀκούω ὁ θυσιαστήριος λέγω Ναί, κύριος, ὁ θεός, ὁ παντοκράτωρ, ἀληθινός καί δίκαιος ὁ κρίσις ."},{"id":1014386,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ τέταρτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἥλιον·","lemmas":"καί ὁ τέταρτος ἐκχέω ὁ φιάλη αὐτός ἐπί ὁ ἥλιος·"},{"id":1014387,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐδόθη αὐτῷ καυματίσαι τοὺς ἀνθρώπους ἐν πυρί, καὶ ἐκαυματίσθησαν οἱ ἄνθρωποι καῦμα μέγα·","lemmas":"καί δίδωμι αὐτός καυματίζω ὁ ἄνθρωπος ἐν πῦρ, καί καυματίζω ὁ ἄνθρωπος καῦμα μέγας·"},{"id":1014388,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐβλασφήμησαν τὸ ὄνομα τοῦ θεοῦ τοῦ ἔχοντος τὴν ἐξουσίαν ἐπὶ τὰς πληγὰς ταύτας, καὶ οὐ μετενόησαν δοῦναι αὐτῷ δόξαν.","lemmas":"καί βλασφημέω ὁ ὄνομα ὁ θεός ὁ ἔχω ὁ ἐξουσία ἐπί ὁ πληγή οὗτος, καί οὐ μετανοέω δίδωμι αὐτός δόξα."},{"id":1014389,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ πέμπτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν θρόνον τοῦ θηρίου·","lemmas":"καί ὁ πέμπτος ἐκχέω ὁ φιάλη αὐτός ἐπί ὁ θρόνος ὁ ·"},{"id":1014390,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐγένετο ἡ βασιλεία αὐτοῦ ἐσκοτωμένη, καὶ ἐμασῶντο τὰς γλώσσας αὐτῶν ἐκ τοῦ πόνου, καὶ ἐβλασφήμησαν τὸν θεὸν τοῦ οὐρανοῦ ἐκ τῶν πόνων αὐτῶν καὶ ἐκ τῶν ἑλκῶν αὐτῶν, καὶ οὐ μετενόησαν ἐκ τῶν ἔργων αὐτῶν.","lemmas":"καί γίγνομαι ὁ βασιλεία αὐτός , καί ὁ γλῶσσα αὐτός ἐκ ὁ πόνος, καί βλασφημέω ὁ ὁ οὐρανός ἐκ ὁ πόνος αὐτός καί ἐκ ὁ αὐτός, καί οὐ μετανοέω ἐκ ὁ ἔργον αὐτός."},{"id":1014391,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ ἕκτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ποταμὸν τὸν μέγαν τὸν Εὐφράτην·","lemmas":"καί ὁ ἕκτος ἐκχέω ὁ φιάλη αὐτός ἐπί ὁ ποταμός ὁ μέγας ὁ Εὐφράτης·"},{"id":1014392,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐξηράνθη τὸ ὕδωρ αὐτοῦ, ἵνα ἑτοιμασθῇ ἡ ὁδὸς τῶν βασιλέων τῶν ἀπὸ ἀνατολῆς ἡλίου.","lemmas":"καί ξηραίνω ὁ ὕδωρ αὐτός, ἵνα ἑτοιμάζω ὁ ὁδός ὁ βασιλεύς ὁ ἀπό ἀνατολή ἥλιος."},{"id":1014393,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἐκ τοῦ στόματος τοῦ δράκοντος καὶ ἐκ τοῦ στόματος τοῦ θηρίου καὶ ἐκ τοῦ στόματος τοῦ ψευδοπροφήτου πνεύματα τρία ἀκάθαρτα ὡς βάτραχοι·","lemmas":"καί ὁράω ἐκ ὁ στόμα ὁ καί ἐκ ὁ στόμα ὁ καί ἐκ ὁ στόμα ὁ πνεῦμα τρεῖς ἀκάθαρτος ὡς ·"},{"id":1014394,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"εἰσὶν γὰρ πνεύματα δαιμονίων ποιοῦντα σημεῖα, ἃ ἐκπορεύεται ἐπὶ τοὺς βασιλεῖς τῆς οἰκουμένης ὅλης, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον τῆς ἡμέρας τῆς μεγάλης τοῦ θεοῦ τοῦ παντοκράτορος.","lemmas":"εἰμί γάρ πνεῦμα δαιμόνιον ποιέω σημεῖον, ὅς ἐκπορεύω ἐπί ὁ βασιλεύς ὁ οἰκουμένη ὅλος, συνάγω αὐτός εἰς ὁ πόλεμος ὁ ἡμέρα ὁ μέγας ὁ θεός ὁ ."},{"id":1014395,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— Ἰδοὺ ἔρχομαι ὡς κλέπτης.","lemmas":"— ἔρχομαι ὡς κλέπτης."},{"id":1014396,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μακάριος ὁ γρηγορῶν καὶ τηρῶν τὰ ἱμάτια αὐτοῦ, ἵνα μὴ γυμνὸς περιπατῇ καὶ βλέπωσιν τὴν ἀσχημοσύνην αὐτοῦ.","lemmas":"μακάριος ὁ γρηγορέω καί τηρέω ὁ ἱμάτιον αὐτός, ἵνα μή γυμνός καί βλέπω ὁ ἀσχημοσύνη αὐτός."},{"id":1014397,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— καὶ συνήγαγεν αὐτοὺς εἰς τὸν τόπον τὸν καλούμενον Ἐβραϊστί Ἃρ Μαγεδών.","lemmas":"— καί συνάγω αὐτός εἰς ὁ τόπος ὁ  ."},{"id":1014398,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ ἕβδομος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἀέρα·","lemmas":"καί ὁ ἕβδομος ἐκχέω ὁ φιάλη αὐτός ἐπί ὁ ἀήρ·"},{"id":1014399,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— καὶ ἐξῆλθεν φωνὴ μεγάλη ἐκ τοῦ ναοῦ ἀπὸ τοῦ θρόνου λέγουσα Γέγονεν·","lemmas":"— καί ἐξέρχομαι φωνή μέγας ἐκ ὁ ναός ἀπό ὁ θρόνος λέγω γίγνομαι·"},{"id":1014400,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— καὶ ἐγένοντο ἀστραπαὶ καὶ φωναὶ καὶ βρονταί, καὶ σεισμὸς ἐγένετο μέγας, οἷος οὐκ ἐγένετο ἀφʼ οὗ ἄνθρωποι ἐγένοντο ἐπὶ τῆς γῆς τηλικοῦτος σεισμὸς οὕτω μέγας, καὶ ἐγένετο ἡ πόλις ἡ μεγάλη εἰς τρία μέρη, καὶ αἱ πόλεις τῶν ἐθνῶν ἔπεσαν·","lemmas":"— καί γίγνομαι ἀστραπή καί φωνή καί , καί σεισμός γίγνομαι μέγας, οἷος οὐ γίγνομαι ἀπό οὗ ἄνθρωπος γίγνομαι ἐπί ὁ γῆ σεισμός οὕτως μέγας, καί γίγνομαι ὁ πόλις ὁ μέγας εἰς μέρος, καί ὁ πόλις ὁ ἔθνος ἐφέζομαι·"},{"id":1014401,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ Βαβψλὼν ἡ μεγάλη ἐμνήσθη ἐνώπιον τοῦ θεοῦ δοῦναι αὐτῇ τὸ ποτήριον τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς αὐτοῦ·","lemmas":"καί ὁ μέγας μιμνήσκω ὁ θεός δίδωμι αὐτός ὁ ποτήριον ὁ οἶνος ὁ θυμός ὁ ὀργή αὐτός·"},{"id":1014402,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πᾶσα νῆσος ἔφυγεν, καὶ ὄρη οὐχ εὑρέθησαν.","lemmas":"καί πᾶς νῆσος φεύγω, καί ὄρος οὐ εὑρίσκω."},{"id":1014403,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ χάλαζα μεγάλη ὡς ταλαντιαία καταβαίνει ἐκ τοῦ οὐρανοῦ ἐπὶ τοὺς ἀνθρώπρυς·","lemmas":"καί χάλαζα μέγας ὡς ταλαντιαῖος καταβαίνω ἐκ ὁ οὐρανός ἐπί ὁ ·"},{"id":1014404,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐβλασφήμησαν οἱ ἄνθρωποι τὸν θεὸν ἐκ τῆς πληγῆς τῆς χαλάζης, ὅτι μεγάλη ἐστὶν ἡ πληγὴ αὐτῆς σφόδρα.","lemmas":"καί βλασφημέω ὁ ἄνθρωπος ὁ ἐκ ὁ πληγή ὁ χάλαζα, ὅτι2 μέγας εἰμί ὁ πληγή αὐτός σφόδρα."},{"id":1014405,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, καὶ ἐλάλησεν μετʼ ἐμοῦ λέγων Δεῦρο, δείξω σοι τὸ κρίμα τῆς πόρνης τῆς μεγάλης τῆς καθημένης ἐπὶ ὑδάτων πολλῶν, μεθʼ ἧς ἐπόρνευσαν οἱ βασιλεῖς τῆς γῆς, καὶ ἐμεθύσθησαν οἱ κατοικοῦντες τὴν γῆν ἐκ τοῦ οἴνου τῆς πορνείας αὐτῆς.","lemmas":"καί ἔρχομαι ἐκ ὁ ἄγγελος ὁ ἔχω ὁ φιάλη, καί λαλέω ἐμός λέγω δεῦρο, δείκνυμι ὁ κρίμα ὁ πόρνη ὁ μέγας ὁ ἐπί ὕδωρ πολύς, μετά ὅς πορνεύω ὁ βασιλεύς ὁ γῆ, καί μεθύσκω ὁ κατοικέω ὁ γῆ ἐκ ὁ οἶνος ὁ πορνεία αὐτός."},{"id":1014406,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀπήνεγκέν με εἰς ἔρημον ἐν πνεύματι.","lemmas":"καί ἀποφέρω εἰς ἐρῆμος ἐν πνεῦμα."},{"id":1014407,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον γυναῖκα καθημένην ἐπὶ θηρίον κόκκινον, γέμοντα ὀνόματα βλασφημίας, ἔχων κεφαλὰς ἑπτὰ καὶ κέρατα δέκα·","lemmas":"καί ὁράω γυνή ἐπί θηρίον κόκκινος, γέμω ὄνομα βλασφημία, ἔχω κεφαλή καί κέρας ·"},{"id":1014408,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ γυνὴ ἦν περιβεβλημένη πορφυροῦν καὶ κόκκινον, καὶ κεχρυσωμένη χρυσίῳ καὶ λίθῳ τιμίῳ καὶ μαργαρίταις, ἔχουσα ποτήριον χρυσοῦν ἐν τῇ χειρὶ αὐτῆς γέμον βδελυγμάτων καὶ τὰ ἀκάθαρτα τῆς πορνείας αὐτῆς, καὶ ἐπὶ τὸ μέτωπον αὐτῆς ὄνομα γεγραμμένον, μυστήριον, ΒΑΒΥΛΩΝΗ ΜΕΓΑΛΗ,Η ΜΗΤΗΡ ΤΩΝ ΠΟΡΝΩΝ ΚΑΙ ΤΩΝ ΒΔΕΛΥΓΜΑΤΩΝ ΤΗΣ ΓΗΣ.","lemmas":"καί ὁ γυνή εἰμί περιβάλλω πορφυρέω καί κόκκινος, καί χρύσεος καί λίθος τίμιος καί μαργαρίτης, ἔχω ποτήριον χρύσεος ἐν ὁ χείρ αὐτός βδέλυγμα καί ὁ ἀκάθαρτος ὁ πορνεία αὐτός, καί ἐπί ὁ μέτωπον αὐτός ὄνομα γράφω, , Η , Η    ."},{"id":1014409,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον τὴν γυναῖκα μεθύουσαν ἐκ τοῦ αἵματος τῶν ἁγίων καὶ ἐκ τοῦ αἵματος τῶν μαρτύρων Ἰησοῦ.","lemmas":"καί ὁράω ὁ γυνή μεθύω ἐκ ὁ αἷμα ὁ καί ἐκ ὁ αἷμα ὁ μάρτυρος Ἰησοῦς."},{"id":1014410,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἐθαύμασα ἰδὼν αὐτὴν θαῦμα μέγα·","lemmas":"καί ὁράω αὐτός θαῦμα μέγας·"},{"id":1014411,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶπέν μοι ὁ ἄγγελος Διὰ τί ἐθαύμασας;","lemmas":"καί λέγω ὁ ἄγγελος τι θαυμάζω;"},{"id":1014412,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγὼ ἐρῶ σοι τὸ μυστήριον τῆς γυναικὸς καὶ τοῦ θηρίου τοῦ βαστάζοντος αὐτήν, τοῦ ἔχοντος τὰς ἑπτὰ κεφαλὰς καὶ τὰ δέκα κέρατα.","lemmas":"λέγω ὁ ὁ γυνή καί θηρίον ὁ βαστάζω αὐτός, ὁ ἔχω ὁ κεφαλή καί ὁ κέρας."},{"id":1014413,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τὸ θηρίον ὃ εἶδες ἦν καὶ οὐκ ἔστιν, καὶ μέλλει ἀναβαίνειν ἐκ τῆς ἀβύσσου, καὶ εἰς ἀπώλειαν ὑπάγει·","lemmas":"ὁ θηρίον ὁράω εἰμί καί οὐ εἰμί, καί μέλλω ἀναβαίνω ἐκ ὁ , καί εἰς ἀπώλεια ὑπάγω·"},{"id":1014414,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ θαυμασθήσονται οἱ κατοικοῦντες ἐπὶ τῆς γῆς, ὧν οὐ γέγραπται τὸ ὄνομα ἐπὶ τὸ βιβλίον τῆς ζωῆς ἀπὸ καταβολῆς κόσμου, βλεπόντων τὸ θηρίον ὄτι ἦν καὶ οὐκ ἔστιν καὶ πάρεσται.","lemmas":"καί ὁ κατοικέω ἐπί ὁ γῆ, ὅς οὐ γράφω ὁ ὄνομα ἐπί ὁ βιβλίον ὁ ζωή ἀπό καταβολή κόσμος, βλέπω ὁ θηρίον εἰμί καί οὐ εἰμί καί ."},{"id":1014415,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ὧδε ὁ νοῦς ὁ ἔχων σοφίαν.","lemmas":"ὧδε ὁ νόος ὁ ἔχω σοφία."},{"id":1014416,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"αἱ ἑπτὰ κεφαλαὶ ἑπτὰ ὄρη εἰσίν, ὅπου ἡ γυνὴ κάθηται ἐπʼ αὐτῶν.","lemmas":"ὁ ἑπτάς κεφαλή ὄρος εἰμί, ὅπου ὁ γυνή καθίημι ἐπί αὐτός."},{"id":1014417,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ βασιλεῖς ἑπτά εἰσιν·","lemmas":"καί βασιλεύς εἰμί·"},{"id":1014418,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ πέντε ἔπεσαν, ὁ εἷς ἔστιν, ὁ ἄλλος οὔπω ἦλθεν, καὶ ὅταν ἔλθῃ ὀλίγον αὐτὸν δεῖ μεῖναι, καὶ τὸ θηρίον ὃ ἦν καὶ οὐκ ἔστιν.","lemmas":"ἕ πέντε ἐφέζομαι, ὁ εἰμί, ὁ ἄλλος οὔπω ἔρχομαι, καί ὅταν ἔρχομαι ὀλίγος αὐτός δέω μένω, καί ὁ θηρίον ὅς εἰμί καί οὐ εἰμί."},{"id":1014419,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ αὐτὸς ὄγδοός ἐστιν καὶ ἐκ τῶν ἑπτά ἐστιν, καὶ εἰς ἀπώλειαν ὑπάγει.","lemmas":"καί αὐτός εἰμί καί ἐκ ὁ εἰμί, καί εἰς ἀπώλεια ὑπάγω."},{"id":1014420,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ δέκα κέρατα ἃ εἶδες δέκα βασιλεῖς εἰσίν, οἵτινες βασιλείαν οὔπω ἔλαβον, ἀλλὰ ἐξουσίαν ὡς βασιλεῖς μίαν ὥραν λαμβάνουσιν μετὰ τοῦ θηρίου.","lemmas":"καί ὁ κέρας ὅς ὁράω βασιλεύς εἰμί, ὅστις βασιλεία οὔπω λαμβάνω, ἀλλά ἐξουσία ὡς βασιλεύς ὥρα2 λαμβάνω μετά ὁ θηρίον."},{"id":1014421,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοι μίαν γνώμην ἔχουσιν, καὶ τὴν δύναμιν καὶ ἐξουσίαν αὐτῶν τῷ θηρίῳ διδόασιν.","lemmas":"οὗτος γνώμη ἔχω, καί ὁ δύναμις καί ἐξουσία αὐτός ὁ θηρίον δίδωμι."},{"id":1014422,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτοι μετὰ τοῦ ἀρνίου πολεμήσουσιν, καὶ τὸ ἀρνίον νικήσει αὐτούς, ὅτι κύριος κυρίων ἐστὶν καὶ βασιλεὺς βασιλέων, καὶ οἱ μετʼ αὐτοῦ κλητοὶ καὶ ἐκλεκτοὶ καὶ πιστοί.","lemmas":"οὗτος μετά ὁ ἀρνίον , καί ὁ ἀρνίον νικάω αὐτός, ὅτι2 κύριος2 κύριος εἰμί καί βασιλεύς βασίλη, καί ὁ μετά αὐτός κλητός καί ἐκλεκτός καί πιστός2."},{"id":1014423,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ λέγει μοι Τὰ ὕδατα ἃ εἶδες, οὗ ἡ πόρνη κάθηται, λαοὶ καὶ ὄχλοι εἰσὶν καὶ ἔθνη καὶ γλῶσσαι.","lemmas":"καί λέγω  ὅς ὁράω, οὗ ὁ πόρνη καθίημι, λαός καί ὄχλος εἰμί καί ἔθνος καί ."},{"id":1014424,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ δέκα κέρατα ἃ εἶδες καὶ τὸ θηρίον, οὗτοι μισήσουσι τὴν πόρνην, καὶ ἠρημωμένην ποιήσουσιν αὐτὴν καὶ γυμνήν, καὶ τὰς σάρκας αὐτῆς φάγονται, καὶ αὐτὴν κατακαύσουσιν ἐν πυρί·","lemmas":"καί ὁ κέρας ὅς ὁράω καί ὁ θηρίον, οὗτος μισέω ὁ πόρνη, καί  αὐτός καί γυμνός, καί ὁ σάρξ αὐτός , καί αὐτός ἐν πῦρ·"},{"id":1014425,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ γὰρ θεὸς ἔδωκεν εἰς τὰς καρδίας αὐτῶν ποιῆσαι τὴν γνώμην αὐτοῦ, καὶ ποιῆσαι μίαν γνώμην καὶ δοῦναι τὴν βασιλείαν αὐτῶν τῷ θηρίῳ, ἄχρι τελεσθήσονται οἱ λόγοι τοῦ θεοῦ.","lemmas":"ὁ γάρ δίδωμι εἰς ὁ καρδία αὐτός ποιέω ὁ γνώμη αὐτός, καί ποιέω γνώμη καί δίδωμι ὁ βασιλεία αὐτός τῷ θηρίον, ἄχρι ὁ λόγος ὁ θεός."},{"id":1014426,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ γυνὴ ἣν εἶδες ἔστιν ἡ πόλις ἡ μεγάλη ἡ ἔχουσα βασιλείαν ἐπὶ τῶν βασιλέων τῆς γῆς.","lemmas":"καί ὁ γυνή ὅς ὁράω εἰμί ὁ πόλις ὁ μέγας ὁ ἔχω βασιλεία ἐπί ὁ βασιλεύς ὁ γῆ."},{"id":1014427,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μετὰ ταῦτα εἶδον ἄλλον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα ἐξουσίαν μεγάλην, καὶ ἡ γῆ ἐφωτίσθη ἐκ τῆς δόξης αὐτοῦ.","lemmas":"μετά οὗτος ὁράω ἄλλος ἄγγελος καταβαίνω ἐκ ὁ οὐρανός, ἔχω ἐξουσία μέγας, καί ὁ γῆ φωτίζω ἐκ ὁ δόξα αὐτός."},{"id":1014428,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔκραξεν ἐν ἰσχυρᾷ φωνῇ λέγων Ἔπεσεν, ἔπεσεν Βαβυλὼν ἡ μεγάλη, καὶ ἐγένετο κατοικητήριον δαιμονίων καὶ φυλακὴ παντὸς πνεύματος ἀκαθάρτου καὶ φυλακὴ παντὸς ὀρνέου ἀκαθάρτου καὶ μεμισὴμένου, ὅτι ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πέπτωκαν πάντα τὰ ἔθνη, καὶ οἱ βασιλεῖς τῆς γῆς μετʼ αὐτῆς ἐπόρνευσαν, καὶ οἱ ἔμποροι τῆς γῆς ἐκ τῆς δυνάμεως τοῦ στρήνους αὐτῆς ἐπλούτησαν.","lemmas":"καί κράζω ἐν ἰσχυρός φωνή λέγω ἐφέζομαι, ἐφέζομαι Βαβυλών ὁ μέγας, καί γίγνομαι κατοικητήριον δαιμόνιον καί φυλακή πᾶς πνεῦμα ἀκάθαρτος καί φυλακή  ἀκάθαρτος καί , ὅτι2 ἐκ ὁ οἶνος ὁ θυμός ὁ πορνεία αὐτός πᾶς ὁ ἔθνος, καί ὁ βασιλεύς ὁ γῆ μετά αὐτός πορνεύω, καί ὁ ὁ γῆ ἐκ ὁ δύναμις ὁ αὐτός πλουτέω."},{"id":1014429,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα ἄλλην φωνὴν ἐκ τοῦ οὐρανοῦ λέγουσαν Ἐξέλθατε, ὁ λαός μου, ἐξ αὐτῆς, ἵνα μὴ συνκοινωνήσητε ταῖς ἁμαρτίαις αὐτῆς, καὶ ἐκ τῶν πληγῶν αὐτῆς ἵνα μὴ λάβητε·","lemmas":"καί ἀκούω ἄλλος φωνή ἐκ ὁ οὐρανός λέγω , ὁ λαός , ἐκ αὐτός, ἵνα μή συγκοινωνέω ὁ αὐτός, καί ἐκ ὁ αὐτός ἵνα μή λαμβάνω·"},{"id":1014430,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι ἐκολλήθησαν αὐτῆς αἱ ἁμαρτίαι ἄχρι τοῦ οὐρανοῦ, καὶ ἐμνημόνευσεν ὁ θεὸς τὰ ἀδικήματα αὐτῆς.","lemmas":"ὅτι2 κολλάω αὐτός ὁ ἁμαρτία ἄχρι ὁ οὐρανός, καί μνημονεύω ὁ ὁ ἀδίκημα αὐτός."},{"id":1014431,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀπόδοτε αὐτῆ ὡς καὶ αὐτη ἀπέδωκεν, καὶ διπλώσατε τὰ διπλᾶ κατὰ τὰ ἔργα αὐτῆς·","lemmas":"ὡς καί ἀποδίδωμι, καί διπλόω ὁ διπλόος κατά ὁ ἔργον αὐτός·"},{"id":1014432,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐν τῷ ποτηρίῳ ᾧ ἐκέρασεν κεράσατε αὐτῇ διπλοῦν·","lemmas":"ἐν τῷ ποτήριον ὅς κεράννυμι κεράννυμι αὐτός ·"},{"id":1014433,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅσα ἐδόξασεν αὑτὴν καὶ ἐστρηνίασεν, τοσοῦτον δότε αὐτῇ βασανισμὸν καὶ πένθος.","lemmas":"ὅσος δοξάζω καί στρηνιάω, τοσοῦτος αὐτός βασανισμός καί πένθος."},{"id":1014434,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι ἐν τῇ καρδίᾳ αὐτῆς λέγει ὅτι Κάθημαι βασίλισσα, καὶ χήρα οὐκ εἰμί, καὶ πένθος οὐ μὴ ἴδω·","lemmas":"ὅτι2 ἐν ὁ καρδία αὐτός λέγω ὅτι2 βασίλισσα, καί χήρα οὐ εἰμί, καί πένθος οὐ μή ὁράω·"},{"id":1014435,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"διὰ τοῦτο ἐν μιᾷ ἡμέρᾳ ἥξουσιν αἱ πληγαὶ αὐτῆς, θάνατος καὶ πένθος καὶ λιμός, καὶ ἐν πυρὶ κατακαυθήσεται·","lemmas":"διά οὗτος ἐν ἡμέρα ὁ πληγή αὐτός, θάνατος καί πένθος καί λιμός, καί ἐν πῦρ ·"},{"id":1014436,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι ἰσχυρὸς Κύριος ὁ θεὸς ὁ κρίνας αὐτήν.","lemmas":"ὅτι2 ἰσχυρός κύριος2 ὁ ὁ κρίνω αὐτός."},{"id":1014437,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ κλαύσουσιν καὶ κόψονται ἐπ̓ αὐτὴν οἱ βασιλεῖς τῆς γῆς οἱ μετʼ αὐτῆς πορνεύσαντες καὶ στρηνιάσαντες, ὅταν βλέπωσιν τὸν καπνὸν τῆς πυρώσεως αὐτῆς, ἀπὸ μακρόθεν ἑστηκότες διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς, λέγοντες Οὐαί οὐαί, ἡ πόλις ἡ μεγάλη, Βαβυλὼν ἡ πόλις ἡ ἰσχυρά, ὅτι μιᾷ ὥρᾳ ἦλθενlt* gt ἡ κρίσις σου.","lemmas":"καί καί  αὐτός ὁ βασιλεύς ὁ γῆ ὁ μετά αὐτός πορνεύω καί στρηνιάω, ὅταν βλέπω ὁ καπνός ὁ πύρωσις αὐτός, ἀπό μακρός ἵστημι διά ὁ φόβος ὁ βασανισμός αὐτός, λέγω , ὁ πόλις ὁ μέγας, Βαβυλών ὁ πόλις ὁ ἰσχυρός, ὅτι2 ὥρα2 * ὁ κρίσις ."},{"id":1014438,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ ἔμποροι τῆς γῆς κλαίουσιν καὶ πενθοῦσιν ἐπʼ αὐτήν, ὅτι τὸν γόμον αὐτῶν οὐδεὶς ἀγοράζει οὐκέτι, γόμον χρυσοῦ καὶ ἀργύρου καὶ λίθου τιμίου καὶ μαργαριτῶν καὶ βυσσίνου καὶ πορφύρας καὶ σιρικοῦ καὶ κοκκίνου, καὶ πᾶν ξύλον θύινον καὶ πᾶν σκεῦος ἐλεφάντινον καὶ πᾶν σκεῦος ἐκ ξύλου τιμιωτάτου καὶ χαλκοῦ καὶ σιδήρου καὶ μαρμάρου, καὶ κιννάμωμον καὶ ἄμωμον καὶ θυμιάματα καὶ μύρον καὶ λίβανον καὶ οἶνον καὶ ἔλαιον καὶ σεμίδαλιν καὶ σῖτον καὶ κτήνη καὶ πρόβατα, καὶ ἵππων καὶ ῥεδῶν καὶ σωμάτων, καὶ ψυχας ἀνθρώπων.","lemmas":"καί ὁ ὁ γῆ κλαίω καί πενθέω αὐτός, ὅτι2 ὁ γόμος αὐτός ἀγοράζω οὐκέτι, γόμος χρυσός καί ἄργυρος καί λίθος τίμιος καί καί καί πορφύρα καί σηρικός καί , καί πᾶς ξύλον θύινος καί πᾶς σκεῦος ἐλεφάντινος καί πᾶς σκεῦος ἐκ  καί χαλκός καί σίδηρος καί μάρμαρος, καί καί ἄμωμος καί θυμίαμα καί μύρον καί καί οἶνος καί καί σεμίδαλις καί σῖτος καί κτῆνος καί πρόβατον, καί ἵππος καί καί σῶμα, καί ἄνθρωπος."},{"id":1014439,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ ὀπώρα σου τῆς ἐπιθυμίας τῆς ψυχῆς ἀπῆλθεν ἀπὸ σοῦ, καὶ πάντα τὰ λιπαρὰ καὶ τὰ λαμπρὰ ἀπώλετο ἀπὸ σοῦ, καὶ οὐκέτι οὐ μὴ αὐτὰ εὑρήσουσιν.","lemmas":"καί ὁ ὀπώρα ὁ ἐπιθυμία ὁ ψυχή ἀπέρχομαι ἀπό σός, καί πᾶς ὁ λιπαρός καί ὁ  ἀπό σός, καί οὐκέτι οὐ μή αὐτός εὑρίσκω."},{"id":1014440,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ ἔμποροι τούτων, οἱ πλουτήσαντες ἀπʼ αὐτῆς, ἀπὸ μακρόθεν στήσονται διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς κλαίοντες καὶ πενθοῦντες, λέγοντες Οὐαί οὐαί, ἡ πόλις ἡ μεγάλη, ἡ περιβεβλημένη βύσσινον καὶ πορφυροῦν καὶ κόκκινον, καὶ κεχρυσωμένη ἐν χρυσίῳ καὶ λίθῳ τιμίῳ καὶ μαργαρίτῃ, ὅτι μιᾷ ὥρᾳ ἠρημώθη ὁ τοσοῦτος πλοῦτος.","lemmas":"ὁ οὗτος, ὁ πλουτέω ἀπό αὐτός, ἀπό μακρός ἵστημι διά ὁ φόβος ὁ βασανισμός αὐτός κλαίω καί πενθέω, λέγω , ὁ πόλις ὁ μέγας, ὁ περιβάλλω βύσσινος καί πορφυρέω καί , καί ἐν χρύσεος καί λίθος τίμιος καί , ὅτι2 ὥρα2 ἐρημόω ὁ τοσοῦτος πλοῦτος."},{"id":1014441,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πᾶς κυβερνήτης καὶ πᾶς ὁ ἐπὶ τόπον πλέων, καὶ ναῦται καὶ ὅσοι τὴν θάλασσαν ἐργάζονται, ἀπὸ μακρόθεν ἔστησαν καὶ ἔκραξαν βλέποντες τὸν καπνὸν τῆς πυρώσεως αὐτῆς λέγοντες Τίς ὁμοία τῇ πόλει τῇ μεγάλῃ;","lemmas":"καί πᾶς κυβερνήτης καί πᾶς ὁ ἐπί τόπος πλέω, καί καί ὅσος ὁ θάλασσα ἐργάζομαι, ἀπό μακρός ἵστημι καί κράζω βλέπω ὁ καπνός ὁ πύρωσις αὐτός λέγω ὅμοιος ὁ πόλις ὁ μέγας;"},{"id":1014442,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔβαλον χοῦν ἐπὶ τὰς κεφαλὰς αὐτῶν καὶ ἔκραξαν κλαίοντες καὶ πενθοῦντες, λέγοντες Οὐαί οὐαί, ἡ πόλις ἡ μεγάλη, ἐν ᾗ ἐπλούτησαν πάντες οἱ ἔχοντες τὰ πλοῖα ἐν τῇ θαλάσσῃ ἐκ τῆς τιμιότητος αὐτῆς, ὅτι μιᾷ ὥρᾳ ἠρημώθη.","lemmas":"καί βάλλω χοῦς ἐπί ὁ κεφαλή αὐτός καί κράζω κλαίω καί πενθέω, λέγω , ὁ πόλις ὁ μέγας, ἐν ὅς πλουτέω πᾶς ὁ ἔχω ὁ πλοῖον ἐν ὁ θάλασσα ἐκ ὁ τιμιότης αὐτός, ὅτι2 ὥρα2 ἐρημόω."},{"id":1014443,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Εὐφραίνου ἐπʼ αὐτῇ, οὐρανέ, καὶ οἱ ἅγιοι καὶ οἱ ἀπόστολοι καὶ οἱ προφῆται, ὅτι ἔκρινεν ὁ θεὸς τὸ κρίμα ὑμῶν ἐξ αὐτῆς.","lemmas":"ἐπί αὐτός, οὐρανός, καί ὁ ἅγιος καί ὁ καί ὁ προφήτης, ὅτι2 κρίνω ὁ ὁ κρίμα ὑμός ἐκ αὐτός."},{"id":1014444,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἦρεν εἷς ἄγγελος ἰσχυρὸς λίθον ὡς μύλινον μέγαν, καὶ ἔβαλεν εἰς τὴν θάλασσαν λέγων Οὕτως ὁρμήματι βληθήσεται Βαβυλὼν ἡ μεγάλη πόλις, καὶ οὐ μὴ εὑρεθῆ ἔτι.","lemmas":"καί αἴρω ἄγγελος ἰσχυρός λίθος ὡς μύλινος μέγας, καί βάλλω εἰς ὁ θάλασσα λέγω οὕτως ὅρμημα Βαβυλών ὁ μέγας πόλις, καί οὐ μή ἔτι."},{"id":1014445,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ φωνὴ κιθαρῳδῶν καὶ μουσικῶν καὶ αὐλητῶν καὶ σαλπιστῶν οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι, καὶ πᾶς τεχνίτης πάσης τέχνης οὐ μὴ εὑρεθῇ ἐν σοὶ ἔτι, καὶ φωνὴ μύλου οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι, καὶ φῶς λύχνου οὐ μὴ φάνῃ ἐν σοὶ ἔτι, καὶ φωνὴ νυμφίου καὶ νύμφης οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι·","lemmas":"καί φωνή κιθαρῳδός καί μουσικός καί αὐλήτης καί οὐ μή ἀκούω ἐν ἔτι, καί πᾶς τεχνίτης πᾶς τέχνη οὐ μή εὑρίσκω ἐν ἔτι, καί φωνή μύλος οὐ μή ἀκούω ἐν ἔτι, καί φάος λύχνος οὐ μή ἐν ἔτι, καί φωνή καί νύμφη οὐ μή ἀκούω ἐν ἔτι·"},{"id":1014446,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι οἱ ἔμποροί σου ἦσαν οἱ μεγιστᾶνες τῆς γῆς, ὅτι ἐν τῇ φαρμακίᾳ σου ἐπλανήθησαν πάντα τὰ ἔθνη, καὶ ἐν αὐτῇ αἷμα προφητῶν καὶ ἁγίων εὑρέθη καὶ πάντων τῶν ἐσφαγμένων ἐπὶ τῆς γῆς.","lemmas":"ὅτι2 ὁ ἔμπορος εἰμί ὁ μεγιστᾶνες ὁ γῆ, ὅτι2 ἐν ὁ  πλανάω πᾶς ὁ ἔθνος, καί ἐν αὐτός αἷμα προφήτης καί ἄγος εὑρίσκω καί πᾶς ὁ σφάζω ἐπί ὁ γῆ."},{"id":1014447,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μετὰ ταῦτα ἤκουσα ὡς φωνὴν μεγάλην ὄχλου πολλοῦ ἐν τῷ οὐρανῷ λεγόντων Ἁλληλουιά·","lemmas":"μετά οὗτος ἀκούω ὡς φωνή μέγας ὄχλος πολύς ἐν τῷ οὐρανός λέγω ·"},{"id":1014448,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἡ σωτηρία καὶ ἡ δόξα καὶ ἡ δύναμις τοῦ θεοῦ ἡμῶν, ὅτι ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις αὐτοῦ·","lemmas":"ὁ σωτηρία καί ὁ δόξα καί ὁ δύναμις ὁ θεός , ὅτι2 ἀληθινός καί δίκαιος ὁ κρίσις αὐτός·"},{"id":1014449,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὅτι ἔκρινεν τὴν πόρνην τὴν μεγάλην ἥτις ἔφθειρεν τὴν γῆν ἐν τῇ πορνείᾳ αὐτῆς, καὶ ἐξεδίκησεν τὸ αἷμα τῶν δουλων αὐτοῦ ἐκ χειρὸς αὐτῆς.","lemmas":"ὅτι2 κρίνω ὁ πόρνη ὁ μέγας ὅστις φθείρω ὁ γῆ ἐν ὁ πορνεία αὐτός, καί ἐκδικέω ὁ αἷμα ὁ αὐτός ἐκ χείρ αὐτός."},{"id":1014450,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ δεύτερον εἴρηκαν Ἁλληλουιά·","lemmas":"καί δεύτερος ·"},{"id":1014451,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί ὁ καπνός αὐτός ἀναβαίνω εἰς ὁ αἰών ὁ αἰών."},{"id":1014452,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔπεσαν οἱ πρεσβύτεροι οἱ εἴκοσι τέσσαρες καὶ τὰ τέσσερα ζῷα, καὶ προσεκύνησαν τῷ θεῷ τῷ καθημένῳ ἐπὶ, τῷ θρόνῳ λέγοντες Ἀμήν, Ἁλληλουιά.","lemmas":"καί ἐφέζομαι ὁ πρέσβυς ὁ τέσσαρες καί ὁ ζῷον, καί προσκυνέω ὁ θεός τῷ ἐπί, τῷ θρόνος λέγω , ."},{"id":1014453,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ φωνὴ ἀπὸ τοῦ θρόνου ἐξῆλθεν λέγουσα Αἰνεῖτε τῷ θεῷ ἡμῶν, πάντες οἱ δοῦλοι αὐτοῦ οἱ φοβούμενοι αὐτόν, οἱ μικροὶ καὶ οἱ μεγάλοι.","lemmas":"καί φωνή ἀπό ὁ θρόνος ἐξέρχομαι λέγω ὁ θεός ἐγώ, πᾶς ὁ δοῦλος αὐτός ὁ φοβέω αὐτός, ὁ καί ὁ μέγας."},{"id":1014454,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ καὶ ὡς φωνὴν ὑδάτων πολλῶν καὶ ὡς φωνὴν βροντῶν ἰσχυρῶν, λεγόντων Ἁλληλουιά, ὅτι ἐβασίλευσεν Κύριος, ὁ θεὸς ἡμῶν, ὁ παντοκράτωρ.","lemmas":"καί ἀκούω ὡς φωνή ὄχλος πολύς καί ὡς φωνή ὕδωρ πολύς καί ὡς φωνή Βρόντης ἰσχυρός, λέγω , ὅτι2 βασιλεύω κύριος2, ὁ ἐγώ, ὁ παντοκράτωρ."},{"id":1014455,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"χαίρωμεν καὶ ἀγαλλιῶμεν, καὶ δώσομεν τὴν δόξαν αὐτῷ, ὅτι ἦλθεν ὁ γάμος τοῦ ἀρνίου, καὶ ἡ γυνὴ αὐτοῦ ἡτοίμασεν ἑαυτήν, καὶ ἐδόθη αὐτῇ ἵνα περιβάληται βύσσινον λαμπρὸν καθαρόν, τὸ γὰρ βύσσινον τὰ δικαιώματα τῶν ἁγίων ἐστίν.","lemmas":"χαίρω καί ἀγαλλιάω, καί δίδωμι ὁ δόξα αὐτός, ὅτι2 ἔρχομαι ὁ γάμος ὁ , καί ὁ γυνή αὐτός ἑτοιμάζω ἑαυτοῦ, καί δίδωμι αὐτός ἵνα περιβάλλω βύσσινος λαμπρός καθαρός, ὁ γάρ ὁ δικαίωμα ὁ ἅγιος εἰμί."},{"id":1014456,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ λέγει μοι Γράψον Μακάριοι οἱ εἰς τὸ δεῖπνον τοῦ γάμου τοῦ ἀρνίου κεκλημένοι.","lemmas":"καί λέγω  Μακάριος ὁ εἰς ὁ δεῖπνον ὁ γάμος ὁ καλέω."},{"id":1014457,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγει μοι Οὗτοι οῖ λόγοι ἀληθινοὶ τοῦ θεοῦ εἰσίν.","lemmas":"καί λέγω  λόγος ἀληθινός ὁ θεός εἰμί."},{"id":1014458,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔπεσα ἔμπροσθεν τῶν ποδῶν αὐτοῦ προσκυνῆσαι αὐτῷ.","lemmas":"καί ἐφέζομαι ἔμπροσθεν ὁ πούς αὐτός προσκυνέω αὐτός."},{"id":1014459,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγει μοι Ὅρα μή·","lemmas":"καί λέγω  μή·"},{"id":1014460,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"σύνδουλός σού εἰμι καὶ τῶν ἀδελφῶν σου τῶν ἐχόντων τὴν μαρτυρίαν Ἰησοῦ·","lemmas":"εἰμί καί ὁ ἀδελφός ὁ ἔχω ὁ μαρτυρία Ἰησοῦς·"},{"id":1014461,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τῷ θεῷ προσκύνησον·","lemmas":"τῷ θεός προσκυνέω·"},{"id":1014462,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἡ γὰρ μαρτυρία Ἰησοῦ ἐστὶν τὸ πνεῦμα τῆς προφητείας.","lemmas":"ὁ γάρ μαρτυρία εἰμί ὁ πνεῦμα ὁ προφητεία."},{"id":1014463,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον τὸν οὐρανὸν ἠνεῳγμένον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπʼ αὐτὸν πιστὸς καλούμενος καὶ ἀληθινός, καὶ ἐν δικαιοσύνῃ κρίνει καὶ πολεμεῖ.","lemmas":"καί ὁράω ὁ οὐρανός ἀνοίγνυμι, καί ἵππος λευκός, καί ὁ  αὐτός πιστός2 καλέω καί ἀληθινός, καί ἐν δικαιοσύνη κρίνω καί ."},{"id":1014464,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ δὲ ὀφθαλμοὶ αὐτοῦ φλὸξ πυρός, καὶ ἐπὶ τὴν κεφαλὴν αὐτοῦ διαδήματα πολλά, ἔχων ὄνομα γεγραμμένον ὃ οὐδεὶς οἶδεν εἰ μὴ αὐτός, καὶ περιβεβλημένος ἱμάτιον ῤεραντισμένον αἵματι, καὶ κέκληται τὸ ὄνομα αὐτοῦ Ὁ Λόγος τοῦ Θεοῦ.","lemmas":"ὁ δέ ὀφθαλμός αὐτός φλόξ πῦρ, καί ἐπί ὁ κεφαλή αὐτός διάδημα πολύς, ἔχω ὄνομα γράφω ὅς οἶδα εἰ μή αὐτός, καί περιβάλλω ἱμάτιον αἷμα, καί καλέω ὁ ὄνομα αὐτός ὁ λόγος ὁ ."},{"id":1014465,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὰ στρατεύματα τὰ ἐν τῷ οὐρανῷ ἠκολούθει αὐτῷ ἐφʼ ἵπποις λευκοῖς, ἐνδεδυμένοι βύσσινον λευκὸν καθαρόν.","lemmas":"καί ὁ στράτευμα ὁ ἐν τῷ οὐρανός ἀκολουθέω αὐτός ἐπί ἵππος λευκός, ἐνδύω βύσσινος λευκός καθαρός."},{"id":1014466,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐκ τοῦ στόματος αὐτοῦ ἐκπορεύεται ῥομφαία ὀξεῖα, ἵνα ἐν αὐτῇ πατάξῃ τὰ ἔθνη, καὶ αὐτὸς ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ·","lemmas":"καί ἐκ ὁ στόμα αὐτός ἐκπορεύω ὀξύς2, ἵνα ἐν αὐτός ὁ ἔθνος, καί αὐτός αὐτός ἐν ῥάβδος σιδήρεος·"},{"id":1014467,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ αὐτὸς πατεῖ τὴν ληνὸν τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς τοῦ θεοῦ τοῦ παντοκράτορος.","lemmas":"καί αὐτός πατέω ὁ ὁ οἶνος ὁ θυμός ὁ ὀργή ὁ θεός ὁ ."},{"id":1014468,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔχει ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὐτοῦ ὄνομα γεγραμμένον ΒΑΣΙΛΕΥΣ ΒΑΣΙΛΕΩΝ ΚΑΙ ΚΥΡΙΟΣ ΚΥΡΙΩΝ.","lemmas":"καί ἔχω ἐπί ὁ ἱμάτιον καί ἐπί ὁ μηρός αὐτός ὄνομα γράφω   ."},{"id":1014469,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἕνα ἄγγελον ἑστῶτα ἐν τῷ ἡλίῳ, καὶ ἔκραξεν ἐν φωνῇ μεγάλῃ λέγων πᾶσι τοῖς ὀρνέοις τοῖς πετομένοις ἐν μεσουρανήματι Δεῦτε συνάχθητε εἰς τὸ δεῖπνον τὸ μέγα τοῦ θεοῦ, ἵνα φάγητε σάρκας βασιλέων καὶ σάρκας χιλιάρχων καὶ σάρκας ἰσχυρῶν καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπʼ αὐτούς, καὶ σάρκας πάντων ἐλευθέρων τε καὶ δούλων καὶ μικρῶν καὶ μεγάλων.","lemmas":"καί ὁράω ἄγγελος ἵστημι ἐν ὁ ἥλιος, καί κράζω ἐν φωνή μέγας λέγω πᾶς ὁ ὄρνεον ὁ ἐν μεσουράνημα δεῦρο εἰς ὁ δεῖπνον ὁ μέγας ὁ θεός, ἵνα ἐσθίω σάρξ βασιλεύς καί σάρξ καί σάρξ καί σάρξ ἵππος καί ὁ ἐπί αὐτός, καί σάρξ πᾶς ἐλεύθερος τε καί δοῦλος καί μικρός καί μέγας."},{"id":1014470,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον τὸ θηρίον καὶ τους βασιλεῖς τῆς γῆς καὶ τὰ στρατεύματα αὐτῶν συνηγμένα ποιῆσαι τὸν πόλεμον μετὰ τοῦ καθημένου ἐπὶ τοῦ ἵππου καὶ μετὰ τοῦ στρατεύματος αὐτοῦ.","lemmas":"καί ὁράω ὁ θηρίον καί βασιλεύς ὁ γῆ καί ὁ στράτευμα αὐτός συνάγω ποιέω ὁ πόλεμος μετά ὁ ἐπί ὁ ἵππος καί μετά ὁ στράτευμα αὐτός."},{"id":1014471,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐπιάσθη τὸ θηρίον καὶ μετʼ αὐτοῦ ὁ ψευδοπροφήτης ὁ ποιήσας τὰ σημεῖα ἐνώπιον αὐτοῦ, ἐν οἷς ἐπλάνησεν τοὺς λαβόντας τὸ χάραγμα τοῦ θηρίου καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ·","lemmas":"καί ὁ θηρίον καί αὐτός ὁ ψευδοπροφήτης ὁ ποιέω ὁ σημεῖον αὐτός, ἐν ὅς πλανάω ὁ λαμβάνω ὁ χάραγμα ὁ καί ὁ προσκυνέω ὁ εἰκών αὐτός·"},{"id":1014472,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ζῶντες ἐβλήθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρὸς τῆς καιομένης ἐν θείῳ.","lemmas":"ζήω βάλλω ὁ γε εἰς ὁ λίμνη ὁ πῦρ ὁ καίω ἐν θεῖος2."},{"id":1014473,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ λοιποὶ ἀπεκτάνθησαν ἐν τῇ ῥομφαίᾳ τοῦ καθημένου ἐπὶ τοῦ ἵππου τῇ ἐξελθούσῃ ἐκ τοῦ στόματος αὐτοῦ, καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν.","lemmas":"καί ὁ λοιπός ἀποκτείνω ἐν ὁ ῥομφαία ὁ ἐπί ὁ ἵππος ὁ ἐκ ὁ στόμα αὐτός, καί πᾶς ὁ ὄρνεον χορτάζω ἐκ ὁ σάρξ αὐτός."},{"id":1014474,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα τὴν κλεῖν τῆς ἀβύσσου καὶ ἅλυσιν μεγάλην ἐπὶ τὴν χεῖρα αὐτοῦ.","lemmas":"καί ὁράω ἄγγελος καταβαίνω ἐκ ὁ οὐρανός, ἔχω ὁ κλείς ὁ ἄβυσσος καί ἅλυσις μέγας ἐπί ὁ χείρ αὐτός."},{"id":1014475,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐκράτησεν τὸν δράκοντα, ὁ ὄφις ὁ ἀρχαῖος, ὅς ἐστιν Διάβολος καὶ Ὁ Σατανᾶς, καὶ ἔδησεν αὐτὸν χίλια ἔτη, καὶ ἔβαλεν αὐτὸν εἰς τὴν ἄβυσσον, καὶ ἔκλεισεν καὶ ἐσφράγισεν ἐπάνω αὐτοῦ, ἵνα μὴ πλανήσῃ ἔτι τὰ ἔθνη, ἄχρι τελεσθῇ τὰ χίλια ἔτη·","lemmas":"καί κρατέω ὁ δράκων, ὁ ὁ ἀρχαῖος, ὅς εἰμί καί ὁ , καί δέω αὐτός χίλιοι ἔτος, καί βάλλω αὐτός εἰς ὁ , καί κλείω καί σφραγίζω ἐπάνω αὐτός, ἵνα μή πλανάω ἔτι ὁ ἔθνος, τελέω ὁ χίλιοι ἔτος·"},{"id":1014476,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μετὰ ταῦτα δεῖ λυθῆναι αὐτὸν μικρὸν χρόνον.","lemmas":"μετά οὗτος δέω λύω αὐτός μικρός χρόνος."},{"id":1014477,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον θρόνους, καὶ ἐκάθισανἐπʼ αὐτούς, καὶ κρίμͅα ἐδόθη αὐτοῖς, καὶ τὰς ψυχὰς τῶν πεπελεκισμένων διὰ τὴν μαρτυρίαν Ἰησοῦ καὶ διὰ τὸν λόγον τοῦ θεοῦ, καὶ οἵτινες οὐ προσεκύνησαν τὸ θηρίον οὐδὲ τὴν εἰκόνα αὐτοῦ καὶ οὐκ ἔλαβον τὸ χάραγμα ἐπὶ τὸ μέτωπον καὶ ἐπὶ τὴν χεῖρα αὐτῶν·","lemmas":"καί ὁράω θρόνος, καί καθίζω ἐπʼ αὐτός, καί δίδωμι αὐτός, καί ὁ ψυχή ὁ πελεκίζω διά ὁ μαρτυρία Ἰησοῦς καί διά ὁ λόγος ὁ θεός, καί ὅστις οὐ προσκυνέω ὁ θηρίον οὐδέ ὁ εἰκών αὐτός καί οὐ λαμβάνω ὁ χάραγμα ἐπί ὁ μέτωπον καί ἐπί ὁ χείρ αὐτός·"},{"id":1014478,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔζησαν καὶ ἐβασίλευσαν μετὰ τοῦ χριστοῦ χίλια ἔτη.","lemmas":"καί ζήω καί βασιλεύω μετά ὁ χριστός χίλιοι ἔτος."},{"id":1014479,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ λοιποὶ τῶν νεκρῶν οὐκ ἔζησαν ἄχρι τελεσθῇ τὰ χίλια ἔτη.","lemmas":"ὁ λοιπός ὁ νεκρός οὐ ζήω ἄχρι τελέω ὁ χίλιοι ἔτος."},{"id":1014480,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"αὕτη ἡ ἀνάστασις ἡ πρώτη.","lemmas":"οὗτος ὁ ἀνάστασις ὁ πρῶτος."},{"id":1014481,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μακάριος καὶ ἅγιος ὁ ἔχων μέρος ἐν τῇ ἀναστάσει τῇ πρώτῃ·","lemmas":"μακάριος καί ἅγιος ὁ ἔχω μέρος ἐν ὁ ἀνάστασις ὁ πρῶτος·"},{"id":1014482,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐπὶ τούτων ὁ δεύτερος θάνατος οὐκ ἔχει ἐξουσίαν, ἀλλʼ ἔσονται ἱερεῖς τοῦ θεοῦ καὶ τοῦ χριστοῦ, καὶ βασιλεύσουσιν μετʼ αὐτοῦ τὰ χίλια ἔτη.","lemmas":"ἐπί οὗτος ὁ δεύτερος θάνατος οὐ ἔχω ἐξουσία, ἀλλά εἰμί ἱερεύς ὁ θεός καί ὁ χριστός, καί βασιλεύω μετά αὐτός ὁ χίλιοι ἔτος."},{"id":1014483,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὅταν τελεσθῇ τὰ χίλια ἔτη, λυθήσεται ὁ Σατανᾶς ἐκ τῆς φυλακῆς αὐτοῦ, καὶ ἐξελεύσεται πλανῆσαι τὰ ἔθνη τὰ ἐν ταῖς τέσσαρσι γωνίαις τῆς γῆς, τὸν Γὼγ καὶ Μαγώγ, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον, ὧν ὁ ἀριθμὸς αὐτῶν ὡς ἡ ἄμμος τῆς θαλάσσης.","lemmas":"καί ὅταν τελέω ὁ χίλιοι ἔτος, ὁ Σατάν ἐκ ὁ φυλακή αὐτός, καί ἐξέρχομαι πλανάω ὁ ἔθνος ὁ ἐν ὁ τέσσαρες γωνία ὁ γῆ, ὁ καί , συνάγω αὐτός εἰς ὁ πόλεμος, ὅς ὁ ἀριθμός αὐτός ὡς ὁ ὁ θάλασσα."},{"id":1014484,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀνέβησαν ἐπὶ τὸ πλάτος τῆς γῆς, καὶ ἐκύκλευσαν τὴν παρεμβολὴν τῶν ἁγίων καὶ τὴν πόλιν τὴν ἠγαπημένην.","lemmas":"καί ἀναβαίνω ἐπί ὁ πλάτος ὁ γῆ, καί κυκλεύω ὁ παρεμβολή ὁ ἄγος καί ὁ πόλις ὁ ἀγαπάω."},{"id":1014485,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ καὶ κατέφαγεν αὐτούς·","lemmas":"καί καταβαίνω πῦρ ἐκ ὁ οὐρανός καί κατεσθίω αὐτός·"},{"id":1014486,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ διάβολος ὁ πλανῶν αὐτοὺς ἐβλήθη εἰς τὴν λίμνην τοῦ πυρὸς καὶ θείου, ὅπου καὶ τὸ θηρίον καὶ ὁ ψευδοπροφήτης, καὶ βασανισθήσονται ἡμέρας καὶ νυκτὸς εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί ὁ διάβολος ὁ πλανάω αὐτός βάλλω εἰς ὁ λίμνη ὁ πῦρ καί θεῖος, ὅπου καί ὁ θηρίον καί ὁ ψευδοπροφήτης, καί ἡμέρα καί νύξ εἰς ὁ αἰών ὁ αἰών."},{"id":1014487,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον θρόνον μέγαν λευκὸν καὶ τὸν καθήμενονἐπʼ αὐτοῦ, οὗ ἀπὸ τοῦ προσώπου ἔφυγεν ἡ γῆ καὶ ὁ οὐρανός, καὶ τόπος οὐχ εὑρέθη αὐτοῖς.","lemmas":"καί ὁράω θρόνος μέγας λευκός καί ὁ ἐπʼ αὐτός, οὗ ἀπό ὁ πρόσωπον φεύγω ὁ γῆ καί ὁ οὐρανός, καί τόπος οὐ εὑρίσκω αὐτός."},{"id":1014488,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶδον τοὺς νεκρούς, τοὺς μεγάλους καὶ τοὺς μικρούς, ἑστῶτας ἐνώπιον τοῦ θρόνου, καὶ βιβλία ἠνοίχθησαν·","lemmas":"καί ὁράω ὁ νεκρός, ὁ μέγας καί ὁ , ἵστημι ὁ θρόνος, καί βιβλίον ἀνοίγνυμι·"},{"id":1014489,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἄλλο βιβλίον ἠνοίχθη, ὅ ἐστιν τῆς ζωῆς·","lemmas":"καί ἄλλος βιβλίον ἀνοίγνυμι, εἰμί ὁ ζωή·"},{"id":1014490,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐκρίθησαν οἱ νεκροὶ ἐκ τῶν γεγραμμένων ἐν τοῖς βιβλίοις κατὰ τὰ ἔργα αὐτῶν.","lemmas":"καί κρίνω ὁ νεκρός ἐκ ὁ γράφω ἐν ὁ κατά ὁ ἔργον αὐτός."},{"id":1014491,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔδωκεν ἡ θάλασσα τοὺς νεκροὺς τοὺς ἐν αὐτῇ, καὶ ὁ θάνατος καὶ ὁ ᾄδης ἔδωκαν τοὺς νεκροὺς τοὺς ἐν αὐτοῖς, καὶ ἐκρίθησαν ἕκαστος κατὰ τὰ ἔργα αὐτῶν.","lemmas":"καί δίδωμι ὁ θάλασσα ὁ νεκρός ὁ ἐν αὐτός, καί ὁ θάνατος καί ὁ δίδωμι ὁ νεκρός ὁ ἐν αὐτός, καί κρίνω ἕκαστος κατά ὁ ἔργον αὐτός."},{"id":1014492,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ θάνατος καὶ ὁ ᾄδης ἐβλήθησαν εἰς τὴν λίμνην τοῦ πυρός.","lemmas":"καί ὁ θάνατος καί ὁ βάλλω εἰς ὁ λίμνη ὁ πῦρ."},{"id":1014493,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὗτος ὁ θάνατος ὁ δεύτερός ἐστιν, ἡ λίμνη τοῦ πυρός.","lemmas":"οὗτος ὁ θάνατος ὁ δεύτερος εἰμί, ὁ λίμνη ὁ πῦρ."},{"id":1014494,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἴ τις οὐχ εὑρέθη ἐν τῇ βίβλῳ τῆς ζωῆς γεγραμμένος ἐβλήθη εἰς τὴν λίμνην τοῦ πυρός.","lemmas":"καί εἰ τις οὐ εὑρίσκω ἐν ὁ βύβλος ὁ ζωή γράφω βάλλω εἰς ὁ λίμνη ὁ πῦρ."},{"id":1014495,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶδον οὐρανὸν καινὸν καὶ γῆν καινήν·","lemmas":"καί ὁράω οὐρανός καινός καί γῆ καινός·"},{"id":1014496,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ γὰρ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἀπῆλθαν, καὶ ἡ θάλασσα οὐκ ἔστιν ἔτι.","lemmas":"ὁ γάρ πρῶτος οὐρανός καί ὁ πρῶτος γῆ , καί ὁ θάλασσα οὐ εἰμί ἔτι."},{"id":1014497,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὴν πόλιν τὴν ἁγίαν Ἰερουσαλὴμ καινὴν εἶδον καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, ἡτοιμασμένην ὡς νύμφην κεκοσμημένην τῷ ἀνδρὶ αὐτῆς.","lemmas":"καί ὁ πόλις ὁ  καινός ὁράω καταβαίνω ἐκ ὁ οὐρανός ἀπό ὁ θεός, ὡς νύμφη κοσμέω τῷ ἀνήρ αὐτός."},{"id":1014498,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ θρόνου λεγούσης Ἰδοὺ ἡ σκηνὴ τοῦ θεοῦ μετὰ τῶν ἀνθρώπων, καὶ σκηνώσει μετʼ αὐτῶν, καὶ αὐτοὶ λαοὶ αὐτοῦ ἔσονται, καὶ αὐτὸς ὁ θεὸς μετʼ αὐτῶν ἔσται, καὶ ἐξαλείψει πᾶν δάκρυον ἐκ τῶν ὀφθαλμῶν αὐτῶν, καὶ ὁ θάνατος οὐκ ἔσται ἔτι·","lemmas":"καί ἀκούω φωνή μέγας ἐκ ὁ θρόνος λέγω ὁ σκηνή ὁ θεός μετά ὁ ἄνθρωπος, καί σκηνόω μετά αὐτός, καί αὐτός λαός αὐτός , καί αὐτός ὁ μετά αὐτός , καί ἐξαλείφω πᾶς δάκρυον ἐκ ὁ ὀφθαλμός αὐτός, καί ὁ θάνατος οὐ εἰμί ἔτι·"},{"id":1014499,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οὔτε πένθος οὔτε κραυγὴ οὔτε πόνος οὐκ ἔσται ἔτι.","lemmas":"οὔτε πένθος οὔτε κραυγή οὔτε πόνος εἰμί ἔτι."},{"id":1014500,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τὰ πρῶτα ἀπῆλθαν.","lemmas":"ὁ πρῶτος ."},{"id":1014501,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶπεν ὁ καθήμενος ἐπὶ τῷ θρόνῳ Ἰδοὺ καινὰ ποιῶ πάντα.","lemmas":"καί λέγω ὁ ἐπί ὁ θρόνος καινός ποιέω πᾶς."},{"id":1014502,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγει Γράψον, ὅτι οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί εἰσιν.","lemmas":"καί λέγω , ὅτι2 οὗτος ὁ λόγος πιστός2 καί ἀληθινός εἰμί."},{"id":1014503,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ εἶπέν μοι Γέγοναν.","lemmas":"καί λέγω ."},{"id":1014504,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγὼ τὸ Ἄλφα καὶ τὸ Ὦ, ἡ ἀρχὴ καὶ τὸ τέλος.","lemmas":"ὁ καί ὁ ὦ, ὁ ἀρχή καί ὁ τέλος."},{"id":1014505,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγὼ τῷ διψῶντι δώσω ἐκ τῆς πηγῆς τοῦ ὕδατος τῆς ζωῆς δωρεάν.","lemmas":"τῷ διψάω δίδωμι ἐκ ὁ πηγή ὁ ὕδωρ ὁ ζωή δωρεά."},{"id":1014506,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ νικῶν κληρονομήσει ταῦτα, καὶ ἔσομαι αὐτῷ θεὸς καὶ αὐτὸς ἔσται μοι υἱός.","lemmas":"ὁ νικάω κληρονομέω οὗτος, καί αὐτός καί αὐτός  υἱός."},{"id":1014507,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τοῖς δὲ δειλοῖς καὶ ἀπίστοις καὶ ἐβδελυγμένοις καὶ φονεῦσι καὶ πόρνοις καὶ φαρμακοῖς καὶ εἰδωλολάτραις καὶ πᾶσι τοῖς ψευδέσιν τὸ μέρος αὐτῶν ἐν τῇ λίμνῃ τῆ καιομένῃ πυρὶ καὶ θείῳ, ὅ ἐστιν ὁ θάνατος ὁ δεύτερος.","lemmas":"ὁ δέ καί ἄπιστος καί καί φονεύς καί πόρνος καί φαρμακός καί εἰδωλολάτρης καί πᾶσις ὁ ψευδής ὁ μέρος αὐτός ἐν ὁ λίμνη  πῦρ καί θεῖος, εἰμί ὁ θάνατος ὁ δεύτερος."},{"id":1014508,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, τῶν γεμόντων τῶν ἑπτὰ πληγῶν τῶν ἐσχάτων, καὶ ἐλάλησεν μετʼ ἐμοῦ λέγων Δεῦρο, δείξω σοι τὴν νύμφην τὴν γυναῖκα τοῦ ἀρνίου.","lemmas":"καί ἔρχομαι ἐκ ὁ ἄγγελος ὁ ἔχω ὁ φιάλη, ὁ γέμω ὁ  ὁ , καί λαλέω ἐμός λέγω δεῦρο, δείκνυμι ὁ νύμφη ὁ γυνή ὁ ἀρνίον."},{"id":1014509,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἀπήνεγκέν με ἐν πνεύματι ἐπὶ ὄρος μέγα καὶ ὑψηλόν, καὶ ἔδειξέν μοι τὴν πόλιν τὴν ἁγίαν Ἰερουσαλὴμ καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, ἔχουσαν τὴν δόξαν τοῦ θεοῦ·","lemmas":"καί ἀποφέρω ἐν πνεῦμα ἐπί ὄρος μέγας καί ὑψηλός, καί δείκνυμι ὁ πόλις ὁ  καταβαίνω ἐκ ὁ οὐρανός ἀπό ὁ θεός, ἔχω ὁ δόξα ὁ θεός·"},{"id":1014510,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ φωστὴρ αὐτῆς ὅμοιος λίθῳ τιμιωτάτῳ, ὡς λίθῳ ἰάσπιδι κρυσταλλίζοντι·","lemmas":"ὁ φωστήρ αὐτός ὅμοιος λίθος τίμιος, ὡς λίθος ἴασπις κρυσταλλίζω·"},{"id":1014511,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔχουσα τεῖχος μέγα καὶ ὑψηλόν, ἔχουσα πυλῶνας δώδεκα, καὶ ἐπὶ τοῖς πυλῶσιν ἀγγέλους δώδεκα, καὶ ὀνόματα ἐπιγεγραμμένα ἅ ἐστιν τῶν δώδεκα φυλῶν υἱῶν Ἰσραήλ·","lemmas":"ἔχω τεῖχος μέγας καί ὑψηλός, ἔχω πυλών δώδεκα, καί ἐπί ὁ πυλόω ἄγγελος δώδεκα, καί ὄνομα ἐπιγράφω ὅς εἰμί ὁ δώδεκα υἱός ·"},{"id":1014512,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἀπὸ ἀνατολῆς πυλῶνες τρεῖς, καὶ ἀπὸ βορρᾶ πυλῶνες τρεῖς, καὶ ἀπὸ νότου πυλῶνες τρεῖς, καὶ ἀπὸ δυσμῶν πυλῶνες τρεῖς·","lemmas":"ἀπό ἀνατολή πυλών , καί ἀπό πυλών , καί ἀπό νότος πυλών , καί ἀπό πυλών ·"},{"id":1014513,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τὸ τεῖχος τῆς πόλεως ἔχων θεμελίους δώδεκα, καὶ ἐπʼ αὐτῶν δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ ἀρνίου.","lemmas":"καί ὁ τεῖχος ὁ πόλις ἔχω θεμέλιος , καί ἐπί αὐτός δώδεκα ὄνομα ὁ δώδεκα ὁ ."},{"id":1014514,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ὁ λαλῶν μετʼ ἐμοῦ εἶχεν μέτρον κάλαμον χρυσοῦν, ἵνα μετρήσῃ τὴν πόλιν καὶ τοὺς πυλῶνας αὐτῆς καὶ τὸ τεῖχος αὐτῆς.","lemmas":"ὁ λάλος μετά ἔχω μέτρον κάλαμος χρύσεος, ἵνα μετρέω ὁ πόλις καί ὁ πυλών αὐτός καί ὁ τεῖχος αὐτός."},{"id":1014515,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ πόλις τετράγωνος κεῖται, καὶ τὸ μῆκος αὐτῆς ὅσον τὸ πλάτος.","lemmas":"καί ὁ πόλις τετράγωνος κεῖμαι, καί ὁ μῆκος αὐτός ὅσος ὁ πλάτος."},{"id":1014516,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐμέτρησεν τὴν πόλιν τῷ καλάμῳ ἐπὶ σταδίων δώδεκα χιλιάδων·","lemmas":"καί μετρέω ὁ πόλις τῷ κάλαμος ἐπί στάδιον δώδεκα χιλιάς·"},{"id":1014517,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τὸ μῆκος καὶ τὸ πλάτος καὶ τὸ ὕψος αὐτῆς ἴσα ἐστίν.","lemmas":"ὁ μῆκος καί ὁ πλάτος καί ὁ ὕψος αὐτός ἴσος εἰμί."},{"id":1014518,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐμέτρησεν τὸ τεῖχος αὐτῆς ἑκατὸν τεσσεράκοντα τεσσάρων πηχῶν, μέτρον ἀνθρώπου, ὅ ἐστιν ἀγγέλου.","lemmas":"καί μετρέω ὁ τεῖχος αὐτός τεσσαράκοντα τέσσαρες , μέτρον ἄνθρωπος, εἰμί ἄγγελος."},{"id":1014519,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ ἐνδώμησις τοῦ τείχους αὐτῆς ἴασπις, καὶ ἡ πόλις χρυσίον καθαρὸν ὅμοιον ὑάλῳ καθαρῷ·","lemmas":"καί ὁ ἐνδώμησις ὁ τεῖχος αὐτός ἴασπις, καί ὁ πόλις χρυσίον καθαρός ὅμοιος ὕαλος καθαρός·"},{"id":1014520,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"οἱ θεμέλιοι τοῦ τείχους τῆς πόλεως παντὶ λίθῳ τιμίῳ κεκοσμημένοι·","lemmas":"ὁ θεμέλιος ὁ τεῖχος ὁ πόλις πᾶς λίθος τίμιος κοσμέω·"},{"id":1014521,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ θεμέλιος ὁ πρῶτος ἴασπις, ὁ δεύτερος σάπφειρος, ὁ πρίτος χαλκηδών, ὁ τέταρτος σμάραγδος, ὁ πέμπτος σαρδόνυξ, ὁ ἕκτος σάρδιον, ὁ ἕβδομος χρυσόλιθος, ὁ ὄγδοος βήρυλλος, ὁ ἔνατος τοπάζιον, ὁ δέκατος χρυσόπρασος, ὁ ἑνδέκατος ὑάκινθος, ὁ δωδέκατος ἀμέθυστος·","lemmas":"ὁ ὁ πρῶτος , ὁ δεύτερος , ὁ , ὁ τέταρτος , ὁ πέμπτος σαρδόνυξ, ὁ ἕκτος , ὁ ἕβδομος χρυσόλιθος, ὁ ὄγδοος , ὁ ἔνατος , ὁ δέκατος , ὁ ἑνδέκατος , ὁ δωδέκατος ἀμέθυστος·"},{"id":1014522,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ δώδεκα πυλῶνες δώδεκα μαργαρῖται, ἀνὰ εἷς ἕκαστος τῶν πυλώνων ἦν ἐξ ἑνὸς μαργαρίτου·","lemmas":"καί ὁ δώδεκα πυλών δώδεκα μαργαρίτης, ἀνά ἕκαστος ὁ πυλών εἰμί ἐκ ·"},{"id":1014523,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ πλατεῖα τῆς πόλεως χρυσίον καθαρὸν ὡς ὕαλος διαυγής.","lemmas":"καί ὁ πλατύς ὁ πόλις χρυσίον καθαρός ὡς ὕαλος διαυγής."},{"id":1014524,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ, ὁ γὰρ κύριος, ὁ θεός, ὁ παντοκράτωρ, ναὸς αὐτῆς ἐστίν, καὶ τὸ ἀρνίον.","lemmas":"καί ναός οὐ ὁράω ἐν αὐτός, ὁ γάρ κύριος2, ὁ θεός, ὁ παντοκράτωρ, ναῦς αὐτός εἰμί, καί ὁ ἀρνίον."},{"id":1014525,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἡ πόλις οὐ χρείαν ἔχει τοῦ ἡλίου οὐδὲ τῆς σελήνης, ἵνα φαίνωσιν αὐτῇ, ἡ γὰρ δόξα τοῦ θεοῦ ἐφώτισεν αὐτήν, καὶ ὁ λύχνος αὐτῆς τὸ ἀρνίον.","lemmas":"καί ὁ πόλις οὐ χρεία ἔχω ὁ ἥλιος οὐδέ ὁ σελήνη, ἵνα φαίνω αὐτός, ὁ γάρ δόξα ὁ θεός φωτίζω αὐτός, καί ὁ λύχνος αὐτός ὁ ἀρνίον."},{"id":1014526,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ περιπατήσουσιν τὰ ἔθνη διὰ τοῦ φωτὸς αὐτῆς·","lemmas":"καί ὁ ἔθνος διά ὁ φώς αὐτός·"},{"id":1014527,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ βασιλεῖς τῆς γῆς φέρουσιν τὴν δόξαν αὐτῶν εἰς αὐτήν·","lemmas":"καί ὁ βασιλεύς ὁ γῆ φέρω ὁ δόξα αὐτός εἰς αὐτός·"},{"id":1014528,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἱ πυλῶνες αὐτῆς οὐ μὴ κλεισθῶσιν ἡμέρας, νὺξ γὰρ οὐκ ἔσται ἐκεῖ·","lemmas":"καί ὁ πυλών αὐτός οὐ μή κλείω ἡμέρα, νύξ γάρ οὐ ἐκεῖ·"},{"id":1014529,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οἴσουσιν τὴν δόξαν καὶ τὴν τιμὴν τῶν ἐθνῶν εἰς αὐτήν.","lemmas":"καί φέρω ὁ δόξα καί ὁ τιμή ὁ ἔθνος εἰς αὐτός."},{"id":1014530,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ οὐ μὴ εἰσέλθῃ εἰς αὐτὴν πᾶν κοινὸν καὶ ὁ ποιῶν βδέλυγμα καὶ ψεῦδος, εἰ μὴ οἱ γεγραμμένοι ἐν τῷ βιβλίῳ τῆς ζωῆς τοῦ ἀρνίου.","lemmas":"καί οὐ μή εἰσέρχομαι εἰς αὐτός πᾶς κοινός καί ὁ ποιέω βδέλυγμα καί ψεῦδος, εἰ μή ὁ γράφω ἐν τῷ ὁ ζωή ὁ ."},{"id":1014531,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἔδειξέν μοι ποταμὸν ὕδατος ζωῆς λαμπρὸν ὡς κρύσταλλον, ἐκπορευό- μενον ἐκ τοῦ θρόνου τοῦ θεοῦ καὶ τοῦ ἀρνίου ἐν μέσῳ τῆς πλατείας αὐτῆς·","lemmas":"καί δείκνυμι ποταμός ὕδωρ ζωή λαμπρός ὡς , - ἐκ ὁ θρόνος ὁ θεός καί ὁ ἐν μέσος ὁ πλατεῖα αὐτός·"},{"id":1014532,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ τοῦ ποταμοῦ ἐντεῦθεν καὶ ἐκεῖθεν ξύλον ζωῆς ποιοῦν καρποὺς δώδεκα, κατὰ μῆνα ἕκαστον ἀποδιδοῦν τὸν καρπὸν αὐτοῦ, καὶ τὰ φύλλα τοῦ ξύλου εἰς θεραπείαν τῶν ἐθνῶν.","lemmas":"καί ὁ ποταμός ἐντεῦθεν καί ἐκεῖθεν ξύλον ζωή καρπός δώδεκα, κατά μείς ἕκαστος ὁ καρπός αὐτός, καί ὁ φύλλον ὁ εἰς θεραπεία ὁ ἔθνος."},{"id":1014533,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ πᾶν κατάθεμα οὐκ ἔσται ἔτι.","lemmas":"καί πᾶς κατάθεμα οὐ εἰμί ἔτι."},{"id":1014534,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ θρόνος τοῦ θεοῦ καὶ τοῦ ἀρνίου ἐν αὐτῇ ἔσται, καὶ οἱ δοῦλοι αὐτοῦ λατρεύσουσιν αὐτῷ, καὶ ὄψονται τὸ πρόσωπον αὐτοῦ, καὶ τὸ ὄνομα ὰὐτοῦ ἐπὶ τῶν μετώπων αὐτῶν.","lemmas":"καί ὁ θρόνος ὁ θεός καί ὁ ἐν αὐτός , καί ὁ δοῦλος αὐτός αὐτός, καί ὁ πρόσωπον αὐτός, καί ὁ ὄνομα ἐπί ὁ αὐτός."},{"id":1014535,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ νὺξ οὐκ ἔσται ἔτι, καὶ οὐκ ἔχουσιν χρείαν φωτὸς λύχνου καὶ φῶς ἡλίου, ὅτι Κύριος ὁ θεὸς φωτίσει ἐπ̓ αὐτούς, καὶ βασιλεύσουσιν εἰς τοὺς αἰῶνας τῶν αἰώνων.","lemmas":"καί νύξ οὐ εἰμί ἔτι, καί οὐ ἔχω χρεία φώς λύχνος καί φάος ἥλιος, ὅτι2 κύριος2 ὁ φωτίζω αὐτός, καί εἰς ὁ αἰών ὁ αἰών."},{"id":1014536,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ εἶπεν μοι Οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί, καὶ ὁ κύριος, ὁ θεὸς τῶν πνευμάτων τῶν προφητῶν, ἀπέστειλεν τὸν ἄγγελον αὐτοῦ δεῖξαι τοῖς δούλοις αὐτοῦ ἃ δεῖ γενέσθαι ἐν τάχει·","lemmas":"καί λέγω οὗτος ὁ λόγος πιστός2 καί ἀληθινός, καί ὁ κύριος2, ὁ ὁ πνεῦμα ὁ , ἀποστέλλω ὁ ἄγγελος αὐτός δείκνυμι ὁ δοῦλος αὐτός ὅς δέω γίγνομαι ἐν τάχος·"},{"id":1014537,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καί Ἰδοὺ ἔρχομαι ταχύ.","lemmas":"καί ἔρχομαι ταχύς."},{"id":1014538,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"μακάριος ὁ τηρῶν τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου.","lemmas":"μακάριος ὁ τηρέω ὁ λόγος ὁ προφητεία ὁ οὗτος."},{"id":1014539,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Κἀγὼ Ἰωάννης ὁ ἀκούων καὶ βλέπων ταῦτα.","lemmas":"ὁ ἀκούω καί βλέπω οὗτος."},{"id":1014540,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὅτε ἤκουσα καὶ ἔβλεψα, ἔπεσα προσκυνῆσαι ἔμπροσθεν τῶν ποδῶν τοῦ ἀγγέλου τοῦ δεικνύοντός μοι ταῦτα.","lemmas":"καί ὅτε ἀκούω καί βλέπω, ἐφέζομαι προσκυνέω ἔμπροσθεν ὁ ὁ ἄγγελος ὁ  οὗτος."},{"id":1014541,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ λέγει μοι Ὅρα μή·","lemmas":"καί λέγω  μή·"},{"id":1014542,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"σύνδουλός σού εἰμι καὶ τῶν ἀδελφῶν σου τῶν προφητῶν καὶ τῶν τηρούντων τοὺς λόγους τοῦ βιβλίου τούτου·","lemmas":"εἰμί καί ὁ ἀδελφός ὁ προφήτης καί ὁ τηρέω ὁ λόγος ὁ οὗτος·"},{"id":1014543,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"τῷ θεῷ προσκύνησον.","lemmas":"τῷ θεός προσκυνέω."},{"id":1014544,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ λέγει μοι Μὴ σφραγίσῃς τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου, ὁ καιρὸς γὰρ ἐγγύς ἐστιν.","lemmas":"καί λέγω μή σφραγίζω ὁ λόγος ὁ προφητεία ὁ οὗτος, ὁ καιρός γάρ ἐγγύς εἰμί."},{"id":1014545,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ὁ ἀδικῶν ἀδικησάτω ἔτι, καὶ ὁ ῥυπαρὸς ῥυπανθήτω ἔτι, καὶ ὁ δίκαιος δικαιοσύνην ποιησάτω ἔτι, καὶ ὁ ἅγιος ἁγιασθήτω ἔτι.","lemmas":"ὁ ἀδικέω ἀδικέω ἔτι, καί ὁ ῥυπαρός ἔτι, καί ὁ δίκαιος δικαιοσύνη ποιέω ἔτι, καί ὁ ἅγιος ἁγιάζω ἔτι."},{"id":1014546,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— Ἰδοὺ ἔρχομαι ταχύ, καὶ ὁ μισθός μου μετ̓ ἐμοῦ, ἀποδοῦναι ἑκάστῳ ὡς τὸ ἔργον ἐστὶν αὐτοῦ.","lemmas":"— ἔρχομαι ταχύς, καί ὁ μισθός  ἐμός, ἀποδίδωμι ἕκαστος ὡς ὁ ἔργον εἰμί αὐτός."},{"id":1014547,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγὼ τὸ Ἄλφα καὶ τὸ Ὦ, ὁ πρῶτος καὶ ὁ ἔσχατος, ἡ ἀρχὴ καὶ τὸ τέλος.","lemmas":"ὁ καί ὁ ὦ, ὁ πρῶτος καί ὁ ἔσχατος, ὁ ἀρχή καί ὁ τέλος."},{"id":1014548,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"— Μακάριοι οἱ πλύνοντες τὰς στολὰς αὐτῶν, ἵνα ἔσται ἡ ἐξουσία αὐτῶν ἐπὶ τὸ ξύλον τῆς ζωῆς καὶ τοῖς πυλῶσιν εἰσέλθωσιν εἰς τὴν πόλιν.","lemmas":"Μακάριος ὁ πλύνω ὁ στολή αὐτός, ἵνα εἰμί ὁ αὐτός ἐπί ὁ ξύλον ὁ ζωή καί ὁ εἰσέρχομαι εἰς ὁ πόλις."},{"id":1014549,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔξω οἱ κύνες καὶ οἱ φαρμακοὶ καὶ οἱ πόρνοι καὶ οἱ φονεῖς καὶ οἱ εἰδωλολάτραι καὶ πᾶς φιλῶν καὶ ποιῶν ψεῦδος.","lemmas":"ἔξω ὁ κύων καί ὁ καί ὁ πόρνος καί ὁ φονάω καί ὁ καί πᾶς φιλέω καί ποιέω ψεῦδος."},{"id":1014550,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἐγὼ Ἰησοῦς ἔπεμψα τὸν ἄγγελόν μου μαρτυρῆσαι ὑμῖν ταῦτα ἐπὶ ταῖς ἐκκλησίαις.","lemmas":"πέμπω ὁ  μαρτυρέω οὗτος ἐπί ὁ ἐκκλησία."},{"id":1014551,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐγώ εἰμι ἡ ῥίζα καὶ τὸ γένος Δαυείδ, ὁ ἀστὴρ ὁ λαμπρός, ὁ πρωινός.","lemmas":"εἰμί ὁ ῥίζα καί ὁ γένος , ὁ ἀστήρ ὁ λαμπρός, ὁ πρωϊνός."},{"id":1014552,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Καὶ τὸ πνεῦμα καὶ ἡ νύμφη λέγουσιν Ἔρχου·","lemmas":"ὁ πνεῦμα καί ὁ νύμφη λέγω ·"},{"id":1014553,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ ἀκούων εἰπάτω Ἔρχου·","lemmas":"καί ὁ ἀκούω ·"},{"id":1014554,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ὁ διψῶν ἐρχέσθω, ὁ θέλων λαβέτω ὕδωρ ζωῆς δωρεάν.","lemmas":"καί ὁ διψάω ἔρχομαι, ὁ ἐθέλω λαμβάνω ὕδωρ ζωή δωρεά."},{"id":1014555,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Μαρτυρῶ ἐγὼ παντὶ τῷ ἀκούοντι τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου·","lemmas":"μαρτυρέω πᾶς τῷ ἀκούω ὁ λόγος ὁ προφητεία ὁ οὗτος·"},{"id":1014556,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἐάν τις ἐπιθῇ ἐπ̓ αὐτά, ἐπιθήσει ὁ θεὸς ἐπʼ αὐτὸν τὰς πληγὰς τὰς γεγραμμένας ἐν τῷ βιβλίῳ τούτῳ·","lemmas":"ἐάν τις  αὐτός, ἐπιτίθημι ὁ  αὐτός ὁ πληγή ὁ γράφω ἐν ὁ οὗτος·"},{"id":1014557,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"καὶ ἐάν τις ἀφέλῃ ἀπὸ τῶν λόγων τοῦ βιβλίου τῆς προφητείας ταύτης, ἀφελεῖ ὁ θεὸς τὸ μέρος αὐτοῦ ἀπὸ τοῦ ξύλου τῆς ζωῆς καὶ ἐκ τῆς πόλεως τῆς ἁγίας, τῶν γεγραμμένων ἐν τῷ βιβλίῳ τούτῳ.","lemmas":"καί ἐάν τις ἀπό ὁ λόγος βιβλίον ὁ προφητεία οὗτος, ὁ ὁ μέρος αὐτός ἀπό ὁ ὁ ζωή καί ἐκ ὁ πόλις ὁ , ὁ ἐν ὁ οὗτος."},{"id":1014558,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Λέγει ὁ μαρτυρῶν ταῦτα Ναί·","lemmas":"λέγω ὁ μαρτυρέω οὗτος ·"},{"id":1014559,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔρχομαι ταχύ.","lemmas":"ἔρχομαι ταχύς."},{"id":1014560,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἀμήν·","lemmas":"·"},{"id":1014561,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"ἔρχου, κύριε Ἰησοῦ.","lemmas":"ἔρχομαι, κύριος Ἰησοῦς."},{"id":1014562,"filename":"tlg0031.tlg027.perseus-grc2","tokens":"Ἡ χάρις τοῦ κυρίου Ἰησοῦ Χριστοῦ μετὰ τῶν ἁγίων.","lemmas":"ὁ χάρις ὁ κύριος Ἰησοῦς μετά ὁ ἄγος."}]