[{"id":801906,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ο ΗΝ ΑΠʼ ΑΡΧΗΣ, ὃ ἀκηκόαμεν, ὃ ἑωράκαμεν τοῖς ὀφθαλμοῖς ἡμῶν, ὃ ἐθεασάμεθα καὶ αἱ χεῖρες ἡμῶν ἐψηλάφησαν, περὶ τοῦ λόγου τῆς ζωῆς,— καὶ ἡ ζωὴ ἐφανερώθη, καὶ ἑωράκαμεν καὶ μαρτυροῦμεν καὶ ἀπαγγέλλομεν ὑμῖν τὴν ζωὴν τὴν αἰώνιον ἥτις ἦν πρὸς τὸν πατέρα καὶ ἐφανερώθη ἡμῖν,— ὃ ἑωράκαμεν καὶ ἀκηκόαμεν ἀπαγγέλλομεν καὶ ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθʼ ἡμῶν·","lemmas":"Ο  , ὅς ἀκούω, ὅς ὁράω ὁ ὀφθαλμός , ὁ καί ὁ χείρ ἐγώ ψηλαφάω, περί ὁ λόγος ὁ ζωή, — καί ὁ ζωή φανερόω, καί ὁράω καί μαρτυρέω καί ἀπαγγέλλω ὁ ζωή ὁ αἰώνιος ὅστις εἰμί πρός ὁ πατήρ καί φανερόω , — ὅς ὁράω καί ἀπαγγέλλω καί , ἵνα καί κοινωνία μετά ·"},{"id":801907,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ πατρὸς καὶ μετὰ τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ·","lemmas":"καί ὁ κοινωνία δέ ὁ ἡμέτερος μετά ὁ πατήρ καί μετά ὁ αὐτός Ἰησοῦς ·"},{"id":801908,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ταῦτα γράφομεν ἡμεῖς ἵνα ἡ χαρὰ ἡμῶν ᾖ πεπληρωμένη.","lemmas":"καί οὗτος  ἵνα ὁ χαρά ἐγώ εἰμί ."},{"id":801909,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Καὶ ἔστιν αὕτη ἡ ἀγγελία ἣν ἀκηκόαμεν ἀπʼ αὐτοῦ καὶ ἀναγγέλλομεν ὑμῖν, ὅτι ὁ θεὸς φῶς ἐστὶν καὶ σκοτία οὐκ ἔστιν ἐν αὐτῷ οὐδεμία.","lemmas":"καί εἰμί οὗτος ὁ ἀγγελία ὅς  αὐτός καί ἀναγγέλλω , ὅτι2 ὁ φάος εἰμί καί σκοτία οὐ εἰμί ἐν αὐτός οὐδείς."},{"id":801910,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐὰν εἴπωμεν ὅτι κοινωνίαν ἔχομεν μετʼ αὐτοῦ καὶ ἐν τῷ σκότει περιπατῶμεν, ψευδόμεθα καὶ οὐ ποιοῦμεν τὴν ἀλήθειαν·","lemmas":"λέγω ὅτι2 κοινωνία ἔχω μετά αὐτός καί ἐν ὁ σκότος , καί οὐ ὁ ἀλήθεια·"},{"id":801911,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐὰν δὲ ἐν τῷ φωτὶ περιπατῶμεν ὡς αὐτὸς ἔστιν ἐν τῷ φωτί, κοινωνίαν ἔχομεν μετʼ ἀλλήλων καὶ τὸ αἷμα Ἰησοῦ τοῦ υἱοῦ αὐτοῦ καθαρίζει ἡμᾶς ἀπὸ πάσης ἁμαρτίας.","lemmas":"ἐάν δέ ἐν ὁ περιπατέω ὡς αὐτός εἰμί ἐν ὁ φώς, κοινωνία ἔχω μετά ἀλλήλων καί ὁ αἷμα Ἰησοῦς ὁ αὐτός καθαρίζω ἐγώ ἀπό πᾶς ἁμαρτία."},{"id":801912,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐὰν εἴπωμεν ὅτι ἁμαρτίαν οὐκ ἔχομεν, ἑαυτοὺς πλανῶμεν καὶ ἡ ἀλήθεια οὐκ ἔστιν ἐν ἡμῖν.","lemmas":"λέγω ὅτι2 ἁμαρτία οὐ ἔχω, ἑαυτοῦ πλανάω καί ὁ ἀλήθεια οὐ εἰμί ἐν ."},{"id":801913,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐὰν ὁμολογῶμεν τὰς ἁμαρτίας ἡμῶν, πιστός ἐστιν καὶ δίκαιος ἵνα ἀφῇ ἡμῖν τὰς ἁμαρτίας καὶ καθαρίσῃ ἡμᾶς ἀπὸ πάσης ἀδικίας.","lemmas":"ὁμολογέω ὁ ἁμαρτία ἐγώ, πιστός2 εἰμί καί δίκαιος ἵνα ἀφίημι ὁ ἁμαρτία καί καθαρίζω ἐγώ ἀπό πᾶς ἀδικία."},{"id":801914,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐὰν εἴπωμεν ὅτι οὐχ ἡμαρτήκαμεν, ψεύστην ποιοῦμεν αὐτὸν καὶ ὁ λόγος αὐτοῦ οὐκ ἔστιν ἐν ἡμῖν.","lemmas":"λέγω ὅτι2 οὐ ἁμαρτάνω, ποιέω αὐτός καί ὁ λόγος αὐτός οὐ εἰμί ἐν ."},{"id":801915,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Τεκνία μου, ταῦτα γράφω ὑμῖν ἵνα μὴ ἁμάρτητε.","lemmas":", οὗτος  ἵνα μή ."},{"id":801916,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ἐάν τις ἁμάρτῃ, παράκλητον ἔχομεν πρὸς τὸν πατέρα Ἰησοῦν Χριστὸν δίκαιον, καὶ αὐτὸς ἱλασμός ἐστιν περὶ τῶν ἁμαρτιῶν ἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ μόνον ἀλλὰ καὶ περὶ ὅλου τοῦ κόσμου.","lemmas":"καί ἐάν τις ἁμαρτάνω, παράκλητος ἔχω πρός ὁ πατήρ Ἰησοῦς Χριστός δίκαιος, καί αὐτός ἱλασμός εἰμί περί ὁ ἐγώ, οὐ περί ὁ ἡμέτερος δέ μόνος ἀλλά καί περί ὁ κόσμος."},{"id":801917,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐγνώκαμεν αὐτόν, ἐὰν τὰς ἐντολὰς αὐτοῦ τηρῶμεν.","lemmas":"ἐν γιγνώσκω ὅτι2 αὐτός, ἐάν ὁ ἐντολή αὐτός τηρέω."},{"id":801918,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ λέγων ὅτι Ἔγνωκα αὐτόν καὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν ψεύστης ἐστίν, καὶ ἐν τούτῳ ἡ ἀλήθεια οὐκ ἔστιν·","lemmas":"ὁ λέγω ὅτι2 αὐτός καί ὁ ἐντολή αὐτός μή τηρός ψεύστης εἰμί, καί ἐν οὗτος ὁ ἀλήθεια οὐ εἰμί·"},{"id":801919,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὃς δʼ ἂν τηρῇ αὐτοῦ τὸν λόγον, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ θεοῦ τετελείωται.","lemmas":"ὅς δέ ἄν αὐτός ὁ λόγος, ἀληθής ἐν οὗτος ὁ ἀγάπη ὁ θεός τελειόω."},{"id":801920,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ ἐσμέν·","lemmas":"ἐν οὗτος γιγνώσκω ὅτι2 ἐν αὐτός εἰμί·"},{"id":801921,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ λέγων ἐν αὐτῷ μένειν ὀφείλει καθὼς ἐκεῖνος περιεπάτησεν καὶ αὐτὸς περιπατεῖν.","lemmas":"ὁ λέγω ἐν αὐτός μένω  ἐκεῖνος περιπατέω καί αὐτός περιπατέω."},{"id":801922,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλʼ ἐντολὴν παλαιὰν ἣν εἴχετε ἀπʼ ἀρχῆς·","lemmas":", οὐ ἐντολή καινός , ἐντολή παλαιός ὅς ἀπό ἀρχή·"},{"id":801923,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἡ ἐντολὴ ἡ παλαιά ἐστιν ὁ λόγος ὃν ἠκούσατε.","lemmas":"ὁ ἐντολή ὁ εἰμί ὁ λόγος ὅς ἀκούω."},{"id":801924,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν, ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει.","lemmas":"πάλιν ἐντολή καινός , εἰμί ἀληθής ἐν αὐτός καί ἐν , ὅτι2 ὁ σκοτία παράγω καί ὁ φάος ὁ ἀληθινός ἤδη φαίνω."},{"id":801925,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ὁ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν ἀδελφὸν αὐτοῦ μισῶν ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι.","lemmas":"ὁ λέγω ἐν τῷ εἰμί καί ὁ ἀδελφός αὐτός μισέω ἐν ὁ σκοτία εἰμί ἕως ἄρτι."},{"id":801926,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῷ φωτὶ μένει, καὶ σκάνδαλον ἐν αὐτῷ οὐκ ἔστιν·","lemmas":"ὁ ἀγαπάω ὁ ἀδελφός αὐτός ἐν ὁ μένος, καί σκάνδαλος ἐν αὐτός οὐ εἰμί·"},{"id":801927,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ δὲ μισῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῇ σκοτίᾳ ἐστὶν καὶ ἐν τῇ σκοτίᾳ περιπατεῖ, καὶ οὐκ οἶδεν ποῦ ὑπάγει, ὅτι ἡ σκοτία ἐτύφλωσεν τοὺς ὀφθαλμοὺς αὐτοῦ.","lemmas":"ὁ δέ μισέω ὁ ἀδελφός αὐτός ἐν ὁ σκοτία εἰμί καί ἐν ὁ σκοτία περιπατέω, καί οὐ οἶδα ποῦ ὑπάγω, ὅτι2 ὁ σκοτία τυφλόω ὁ ὀφθαλμός αὐτός."},{"id":801928,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Γράφω ὑμῖν, τεκνία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ τὸ ὄνομα αὐτοῦ·","lemmas":", , ὅτι2 ἀφίημι ὁ ἁμαρτία διά ὁ ὄνομα αὐτός·"},{"id":801929,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς·","lemmas":", πατήρ, ὅτι2 ὁ ἀπό ἀρχή·"},{"id":801930,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"γράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε τὸν πονηρόν.","lemmas":", νεανίσκος, ὅτι2 ὁ πονηρός."},{"id":801931,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἔγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν πατέρα·","lemmas":"γράφω , παιδίον, ὅτι2 ὁ πατήρ·"},{"id":801932,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς·","lemmas":"γράφω , πατήρ, ὅτι2 ὁ ἀπό ἀρχή·"},{"id":801933,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε καὶ ὁ λόγος τοῦ θεοῦ ἐν ὑμῖν μένει καὶ νενικήκατε τὸν πονηρόν.","lemmas":"γράφω , νεανίσκος, ὅτι2 ἰσχυρός εἰμί καί ὁ λόγος ὁ θεός ἐν μένω καί ὁ πονηρός."},{"id":801934,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Μὴ ἀγαπᾶτε τὸν κόσμον μηδὲ τὰ ἐν τῷ κόσμῳ.","lemmas":"μή ἀγαπάω ὁ κόσμος μηδέ ὁ ἐν ὁ κόσμος."},{"id":801935,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐάν τις ἀγαπᾷ τὸν κόσμον, οὐκ ἔστιν ἡ ἀγάπη τοῦ πατρὸς ἐν αὐτῷ·","lemmas":"ἐάν τις ἀγάπη ὁ κόσμος, οὐ εἰμί ὁ ἀγάπη ὁ πατήρ ἐν αὐτός·"},{"id":801936,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, ἡ ἐπιθυμία τῆς σαρκὸς καὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν καὶ ἡ ἀλαζονία τοῦ βίου, οὐκ ἔστιν ἐκ τοῦ πατρός, ἀλλὰ ἐκ τοῦ κόσμου ἐστίν·","lemmas":"ὅτι2 πᾶς ὁ ἐν ὁ κόσμος, ὁ ἐπιθυμία ὁ σάρξ καί ὁ ἐπιθυμία ὁ ὀφθαλμός καί ὁ ἀλαζονεία ὁ βίος, οὐ εἰμί ἐκ ὁ πατήρ, ἀλλά ἐκ ὁ κόσμος εἰμί·"},{"id":801937,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ὁ κόσμος παράγεται καὶ ἡ ἐπιθυμία αὐτοῦ, ὁ δὲ ποιῶν τὸ θέλημα τοῦ θεοῦ μένει εἰς τὸν αἰῶνα.","lemmas":"καί ὁ κόσμος παράγω καί ὁ ἐπιθυμία αὐτός, ὁ δέ ποιέω ὁ θέλημα ὁ θεός μένω εἰς ὁ αἰών."},{"id":801938,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Παιδία, ἐσχάτη ὥρα ἐστίν, καὶ καθὼς ἠκούσατε ὅτι ἀντίχριστος ἔρχεται, καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν·","lemmas":", ἔσχατος ὥρα2 εἰμί, καί ἀκούω ὅτι2 ἔρχομαι, καί νῦν πολύς γίγνομαι·"},{"id":801939,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν.","lemmas":"ὅθεν γιγνώσκω ὅτι2 ἔσχατος ὥρα2 εἰμί."},{"id":801940,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐξ ἡμῶν ἐξῆλθαν, ἀλλʼ οὐκ ἦσαν ἐξ ἡμῶν·","lemmas":"ἐκ ἐγώ ἐξέρχομαι, ἀλλά οὐ εἰμί ἐκ ·"},{"id":801941,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"εἰ γὰρ ἐξ ἡμῶν ἦσαν, μεμενήκεισαν ἂν μεθʼ ἡμῶν·","lemmas":"εἰ γάρ ἐκ ἐγώ εἰμί, ἐάν μετά ἡμός·"},{"id":801942,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἀλλʼ ἵνα φανερωθῶσιν ὅτι οὐκ εἰσὶν πάντες ἐξ ἡμῶν.","lemmas":"ἵνα ὅτι2 οὐ εἰμί πᾶς ἐκ ."},{"id":801943,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ὑμεῖς χρίσμα ἔχετε ἀπὸ τοῦ ἁγίου·","lemmas":"καί  ἔχω ἀπό ὁ ·"},{"id":801944,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οἴδατε πάντες— οὐκ ἔγραψα ὑμῖν ὅτι οὐκ οἴδατε τὴν ἀλήθειαν, ἀλλʼ ὅτι οἴδατε αὐτήν, καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν.","lemmas":"πᾶς — οὐ γράφω ὅτι2 οὐ ὁ ἀλήθεια, ἀλλά ὅτι2 αὐτός, καί ὅτι2 πᾶς ψεῦδος ἐκ ὁ ἀλήθεια εἰμί."},{"id":801945,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Τίς ἐστιν ὁ ψεύστης εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ ἔστιν ὁ χριστός;","lemmas":"εἰμί ὁ ψεύστης εἰ μή ὁ ὅτι2 οὐ εἰμί ὁ χριστός;"},{"id":801946,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἀντίχριστος, ὁ ἀρνούμενος τὸν πατέρα καὶ τὸν υἱόν.","lemmas":"εἰμί ὁ , ὁ ὁ πατήρ καί ὁ υἱός."},{"id":801947,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶς ὁ ἀρνούμενος τὸν υἱὸν οὐδὲ τὸν πατέρα ἔχει·","lemmas":"πᾶς ὁ ὁ υἱός οὐδέ ὁ πατήρ ἔχω·"},{"id":801948,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ ὁμολογῶν τὸν υἱὸν καὶ τὸν πατέρα ἔχει.","lemmas":"ὁ ὁμολογέω ὁ υἱός καί ὁ πατήρ ἔχω."},{"id":801949,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ὑμεῖς ὃ ἠκούσατε ἀπʼ ἀρχῆς, ἐν ὑμῖν μενέτω·","lemmas":"ὅς ἀκούω ἀπό ἀρχή, ἐν μένω·"},{"id":801950,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐὰν ἐν ὑμῖν μείνῃ ὃ ἀπʼ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ υἱῷ καὶ ἐν τῷ πατρὶ μενεῖτε.","lemmas":"ἐν  ὅς ἀπό ἀρχή ἀκούω, καί ἐν τῷ υἱός καί ἐν ὁ πατήρ ."},{"id":801951,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ αὕτη ἐστὶν ἡ ἐπαγγελία ἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον.","lemmas":"καί οὗτος εἰμί ὁ ἐπαγγελία ὅς αὐτός ἐπαγγέλλω ἐγώ, ὁ ζωή ὁ αἰώνιος."},{"id":801952,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς.","lemmas":"γράφω περί ὁ ."},{"id":801953,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ὑμεῖς τὸ χρίσμα ὃ ἐλάβετε ἀπʼ αὐτοῦ μένει ἐν ὑμῖν, καὶ οὐ χρείαν ἔχετε ἵνα τις διδάσκῃ ὑμᾶς·","lemmas":"καί ὁ  λαμβάνω ἀπό αὐτός μένω ἐν σύ, καί οὐ χρεία ἔχω ἵνα τις σύ·"},{"id":801954,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἀλλʼ ὡς τὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές ἐστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθὼς ἐδίδαξεν ὑμᾶς, μένετε ἐν αὐτῷ.","lemmas":"ὡς ὁ αὐτός διδάσκω περί πᾶς, καί ἀληθής εἰμί καί εἰμί ψεῦδος, καί διδάσκω , μένω ἐν αὐτός."},{"id":801955,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Καὶ νῦν, τεκνία, μένετε ἐν αὐτῷ, ἵνα ἐὰν φανερωθῇ σχῶμεν παρρησίαν καὶ μὴ αἰσχυνθῶμεν ἀπʼ αὐτοῦ ἐν τῇ παρουσίᾳ αὐτοῦ.","lemmas":"καί νῦν, , μένω ἐν αὐτός, ἵνα φανερόω ἔχω παρρησία καί μή ἀπό αὐτός ἐν ὁ παρουσία αὐτός."},{"id":801956,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐὰν εἰδῆτε ὅτι δίκαιός ἐστιν, γινώσκετε ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται.","lemmas":"ἐάν ὅτι2 δίκαιος εἰμί, γιγνώσκω ὅτι2 πᾶς ὁ ποιέω ὁ δικαιοσύνη ἐκ αὐτός γεννάω."},{"id":801957,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἴδετε ποταπὴν ἀγάπην δέδωκεν ἡμῖν ὁ πατὴρ ἵνα τέκνα θεοῦ κληθῶμεν, καί ἐσμεν.","lemmas":"ὁράω ἀγάπη δίδωμι ὁ πατήρ ἵνα τέκνον θεός , καί εἰμί."},{"id":801958,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"διὰ τοῦτο ὁ κόσμος οὐ γινώσκει ἡμᾶς ὅτι οὐκ ἔγνω αὐτόν.","lemmas":"διά οὗτος ὁ κόσμος οὐ γιγνώσκω ἐγώ ὅτι2 οὐ γιγνώσκω αὐτός."},{"id":801959,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, νῦν τέκνα θεοῦ ἐσμέν, καὶ οὔπω ἐφανερώθη τί ἐσόμεθα.","lemmas":", νῦν τέκνον θεός εἰμί, καί οὔπω φανερόω τι εἰμί."},{"id":801960,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οἴδαμεν ὅτι ἐὰν φανερωθῇ ὅμοιοι αὐτῷ ἐσόμεθα, ὅτι ὀψόμεθα αὐτὸν καθώς ἐστιν.","lemmas":"ὅτι2 ἐάν φανερόω ὅμοιος αὐτός εἰμί, ὅτι2 ὁράω αὐτός εἰμί."},{"id":801961,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ πᾶς ὁ ἔχων τὴν ἐλπίδα ταύτην ἐπʼ αὐτῷ ἁγνίζει ἑαυτὸν καθὼς ἐκεῖνος ἁγνός ἐστιν.","lemmas":"καί πᾶς ὁ ἔχω ὁ ἐλπίς οὗτος αὐτός ἁγνίζω ἑαυτοῦ ἐκεῖνος εἰμί."},{"id":801962,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Πᾶς ὁ ποιῶν τὴν ἁμαρτίαν καὶ τὴν ἀνομίαν ποιεῖ, καὶ ἡ ἁμαρτία ἐστὶν ἡ ἀνομία.","lemmas":"ὁ ποιέω ὁ ἁμαρτία καί ὁ ἀνομία ποιέω, καί ὁ ἁμαρτία ὁ ἀνομία."},{"id":801963,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ οἴδατε ὅτι ἐκεῖνος ἐφανερώθη ἵνα τὰς ἁμαρτίας ἄρῃ, καὶ ἁμαρτία ἐν αὐτῷ οὐκ ἔστιν.","lemmas":"καί ὅτι2 ἐκεῖνος φανερόω ἵνα ὁ ἁμαρτία , καί ἁμαρτία ἐν αὐτός οὐ εἰμί."},{"id":801964,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶς ὁ ἐν αὐτῷ μένων οὐχ ἁμαρτάνει·","lemmas":"πᾶς ὁ ἐν αὐτός μένω οὐ ἁμαρτάνω·"},{"id":801965,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶς ὁ ἁμαρτάνων οὐχ ἑώρακεν αὐτὸν οὐδὲ ἔγνωκεν αὐτόν.","lemmas":"πᾶς ὁ ἁμαρτάνω οὐ ὁράω αὐτός οὐδέ γιγνώσκω αὐτός."},{"id":801966,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Τεκνία, μηδεὶς πλανάτω ὑμᾶς·","lemmas":", πλανάω ·"},{"id":801967,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ ποιῶν τὴν δικαιοσύνην δίκαιός ἐστιν, καθὼς ἐκεῖνος δίκαιός ἐστιν·","lemmas":"ὁ ποιέω ὁ δικαιοσύνη δίκαιος εἰμί, ἐκεῖνος δίκαιος εἰμί·"},{"id":801968,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπʼ ἀρχῆς ὁ διάβολος ἁμαρτάνει.","lemmas":"ὁ ποιέω ὁ ἁμαρτία ἐκ ὁ εἰμί, ὅτι2 ἀρχή ὁ ἁμαρτάνω."},{"id":801969,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"εἰς τοῦτο ἐφανερώθη ὁ υἱὸς τοῦ θεοῦ ἵνα λύσῃ τὰ ἔργα τοῦ διαβόλου.","lemmas":"εἰς οὗτος φανερόω ὁ υἱός ὁ θεός ἵνα λύω ὁ ἔργον ὁ ."},{"id":801970,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ μένει, καὶ οὐ δύναται ἁμαρτάνειν, ὅτι ἐκ τοῦ θεοῦ γεγέννηται.","lemmas":"ὁ γεννάω ἐκ ὁ θεός ἁμαρτία οὐ ποιέω, ὅτι2 σπέρμα αὐτός ἐν αὐτός μένος, καί οὐ δύναμαι ἁμαρτάνω, ὅτι2 ἐκ ὁ θεός γεννάω."},{"id":801971,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου·","lemmas":"ἐν οὗτος φανερός εἰμί ὁ τέκνον ὁ θεός καί ὁ τέκνον ὁ ·"},{"id":801972,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶς ὁ μὴ ποιῶν δικαιοσύνην οὐκ ἔστιν ἐκ τοῦ θεοῦ, καὶ ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ.","lemmas":"πᾶς ὁ μή ποιέω δικαιοσύνη οὐ εἰμί ἐκ ὁ θεός, καί ὁ μή ἀγαπάω ὁ ἀδελφός αὐτός."},{"id":801973,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὅτι αὕτη ἐστὶν ἡ ἀγγελία ἣν ἠκούσατε ἀπʼ ἀρχῆς, ἵνα ἀγαπῶμεν ἀλλήλους·","lemmas":"ὅτι2 οὗτος εἰμί ὁ ἀγγελία ὅς ἀκούω ἀπό ἀρχή, ἵνα ἀγαπάω ἀλλήλων·"},{"id":801974,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οὐ καθὼς Καὶν ἐκ τοῦ πονηροῦ ἦν καὶ ἔσφαξεν τὸν ἀδελφὸν αὐτοῦ·","lemmas":"οὐ  ἐκ ὁ πονηρός εἰμί καί σφάζω ὁ ἀδελφός αὐτός·"},{"id":801975,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ χάριν τίνος ἔσφαξεν αὐτόν;","lemmas":"καί χάριν τις σφάζω αὐτός;"},{"id":801976,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὅτι τὰ ἔργα αὐτοῦ πονηρὰ ἦν, τὰ δὲ τοῦ ἀδελφοῦ αὐτοῦ δίκαια.","lemmas":"ὅτι2 ὁ ἔργον αὐτός πονηρός εἰμί, ὁ δέ ὁ ἀδελφός αὐτός δίκαιος."},{"id":801977,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Μὴ θαυμάζετε, ἀδελφοί, εἰ μισεῖ ὑμᾶς ὁ κόσμος.","lemmas":"μή θαυμάζω, , εἰ μισέω ὁ κόσμος."},{"id":801978,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἡμεῖς οἴδαμεν ὅτι μεταβεβήκαμεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν, ὅτι ἀγαπῶμεν τοὺς ἀδελφούς·","lemmas":"οἶδα ὅτι2 μεταβαίνω ἐκ ὁ θάνατος εἰς ὁ ζωή, ὅτι2 ἀγαπάω ὁ ἀδελφός·"},{"id":801979,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ μὴ ἀγαπῶν μένει ἐν τῷ θανάτῳ.","lemmas":"ὁ μή ἀγαπάω μένος ἐν ὁ θάνατος."},{"id":801980,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶς ὁ μισῶν τὸν ἀδελφὸν αὐτοῦ ἀνθρωποκτόνος ἐστίν, καὶ οἴδατε ὅτι πᾶς ἀνθρωποκτόνος οὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν.","lemmas":"πᾶς ὁ μισέω ὁ ἀδελφός αὐτός εἰμί, καί ὅτι2 πᾶς οὐ ἔχω ζωή αἰώνιος ἐν αὐτός μένω."},{"id":801981,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐν τούτῳ ἐγνώκαμεν τὴν ἀγάπην, ὅτι ἐκεῖνος ὑπὲρ ἡμῶν τὴν ψυχὴν αὐτοῦ ἔθηκεν·","lemmas":"ἐν οὗτος ὁ ἀγάπη, ὅτι2 ἐκεῖνος ὑπέρ ἐγώ ὁ ψυχή αὐτός τίθημι·"},{"id":801982,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ἡμεῖς ὀφείλομεν ὑπὲρ τῶν ἀδελφῶν τὰς ψυχὰς θεῖναι.","lemmas":"καί ὀφείλω ὑπέρ ὁ ἀδελφός ὁ ψυχή θείνω."},{"id":801983,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὃς δʼ ἂν ἔχῃ τὸν βίον τοῦ κόσμου καὶ θεωρῇ τὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα καὶ κλείσῃ τὰ σπλάγχνα αὐτοῦ ἀπʼ αὐτοῦ, πῶς ἡ ἀγάπη τοῦ θεοῦ μένει ἐν αὐτῷ;","lemmas":"ὅς δέ ἄν ἔχω ὁ βίος ὁ κόσμος καί ὁ ἀδελφός αὐτός χρεία ἔχω καί κλείω ὁ σπλάγχνον αὐτός αὐτός, πῶς ὁ ἀγάπη ὁ θεός μένω ἐν αὐτός;"},{"id":801984,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Τεκνία, μὴ ἀγαπῶμεν λόγῳ μηδὲ τῇ γλώσσῃ ἀλλὰ ἐν ἔργῳ καὶ ἀληθείᾳ.","lemmas":", μή ἀγαπάω λόγος μηδέ ὁ γλῶσσα ἀλλά ἐν ἔργον καί ἀλήθεια."},{"id":801985,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐν τούτῳ γνωσόμεθα ὅτι ἐκ τῆς ἀληθείας ἐσμέν, καὶ ἔμπροσθεν αὐτοῦ πείσομεν τὴν καρδίαν ἡμῶν ὅτι ἐὰν καταγινώσκῃ ἡμῶν ἡ καρδία, ὅτι μείζων ἐστὶν ὁ θεὸς τῆς καρδίας ἡμῶν καὶ γινώσκει πάντα.","lemmas":"ἐν οὗτος γιγνώσκω ὅτι2 ἐκ ὁ ἀλήθεια εἰμί, καί ἔμπροσθεν αὐτός πείθω ὁ καρδία ὅτι2 καταγιγνώσκω ἐγώ ὁ καρδία, ὅτι2 μέγας εἰμί ὁ ὁ καρδία ἐγώ καί γιγνώσκω πᾶς."},{"id":801986,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, ἐὰν ἡ καρδία μὴ καταγινώσκῃ, παρρησίαν ἔχομεν πρὸς τὸν θεόν, καὶ ὃ ἂν αἰτῶμεν λαμβάνομεν ἀπʼ αὐτοῦ, ὅτι τὰς ἐντολὰς αὐτοῦ τηροῦμεν καὶ τὰ ἀρεστὰ ἐνώπιον αὐτοῦ ποιοῦμεν.","lemmas":", ἐάν ὁ καρδία μή , παρρησία ἔχω πρός ὁ θεός, καί ἐάν αἰτέω ἀπό αὐτός, ὅτι2 ὁ ἐντολή αὐτός τηρέω καί ὁ ἀρεστός ἐνώπιος αὐτός ποιέω."},{"id":801987,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ αὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ καὶ ἀγαπῶμεν ἀλλήλους, καθὼς ἔδωκεν ἐντολὴν ἡμῖν.","lemmas":"καί οὗτος εἰμί ὁ ἐντολή αὐτός, ἵνα πιστεύω τῷ ὄνομα ὁ υἱός αὐτός Ἰησοῦς καί ἀγαπάω ἀλλήλων, δίδωμι ἐντολή ."},{"id":801988,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ὁ τηρῶν τὰς ἐντολὰς αὐτοῦ ἐν αὐτῷ μένει καὶ αὐτὸς ἐν αὐτῷ·","lemmas":"καί ὁ τηρέω ὁ ἐντολή αὐτός ἐν αὐτός μένος καί αὐτός ἐν αὐτός·"},{"id":801989,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ἐν τούτῳ γινώσκομεν ὅτι μένει ἐν ἡμῖν, ἐκ τοῦ πνεύματος οὗ ἡμῖν ἔδωκεν.","lemmas":"καί ἐν οὗτος γιγνώσκω ὅτι2 μένω ἐν ἐγώ, ἐκ ὁ πνεῦμα οὗ δίδωμι."},{"id":801990,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, μὴ παντὶ πνεύματι πιστεύετε, ἀλλὰ δοκιμάζετε τὰ πνεύματα εἰ ἐκ τοῦ θεοῦ ἐστίν, ὅτι πολλοὶ ψευδοπροφῆται ἐξεληλύθασιν εἰς τὸν κόσμον.","lemmas":", μή πᾶς πνεῦμα πιστεύω, ἀλλά δοκιμάζω ὁ πνεῦμα εἰ ἐκ ὁ θεός εἰμί, ὅτι2 πολύς ψευδοπροφήτης ἐξέρχομαι εἰς ὁ κόσμος."},{"id":801991,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐν τούτῳ γινώσκετε τὸ πνεῦμα τοῦ θεοῦ·","lemmas":"ἐν οὗτος γιγνώσκω ὁ πνεῦμα ὁ θεός·"},{"id":801992,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶν πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν Χριστὸν ἐν σαρκὶ ἐληλυθότα ἐκ τοῦ θεοῦ ἐστίν, καὶ πᾶν πνεῦμα ὃ μὴ ὁμολογεῖ τὸν Ἰησοῦν ἐκ τοῦ θεοῦ οὐκ ἔστιν·","lemmas":"πᾶς πνεῦμα ὅς ὁμολογέω  ἐν σάρξ ἔρχομαι ἐκ ὁ θεός εἰμί, καί πᾶς πνεῦμα ὅς μή ὁμολογέω ὁ Ἰησοῦς ἐκ ὁ θεός οὐ εἰμί·"},{"id":801993,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ τοῦτό ἐστιν τὸ τοῦ ἀντιχρίστου, ὃ ἀκηκόατε ὅτι ἔρχεται, καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν ἤδη.","lemmas":"καί εἰμί ὁ ὁ , ὅς ὅτι2 ἔρχομαι, καί νῦν ἐν ὁ κόσμος εἰμί ἤδη."},{"id":801994,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ὑμεῖς ἐκ τοῦ θεοῦ ἐστέ, τεκνία, καὶ νενικήκατε αὐτούς, ὅτι μείζων ἐστὶν ὁ ἐν ὑμῖν ἢ ὁ ἐν τῷ κόσμῳ·","lemmas":"ἐκ ὁ θεός , , καί αὐτός, ὅτι2 μέγας εἰμί ὁ ἐν τίη ὁ ἐν ὁ κόσμος·"},{"id":801995,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"αὐτοὶ ἐκ τοῦ κόσμου εἰσίν·","lemmas":"αὐτός ἐκ ὁ εἰμί·"},{"id":801996,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"διὰ τοῦτο ἐκ τοῦ κόσμου λαλοῦσιν καὶ ὁ κόσμος αὐτῶν ἀκούεὶ.","lemmas":"διά οὗτος ἐκ ὁ λαλέω καί ὁ κόσμος αὐτός ."},{"id":801997,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἡμεῖς ἐκ τοῦ θεοῦ ἐσμέν·","lemmas":"ἐκ ὁ θεός εἰμί·"},{"id":801998,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ γινώσκων τὸν θεὸν ἀκούει ἡμῶν, ὃς οὐκ ἔστιν ἐκ τοῦ θεοῦ οὐκ ἀκούει ἡμῶν.","lemmas":"ὁ γιγνώσκω ὁ ἀκούω , ὅς οὐ εἰμί ἐκ ὁ θεός οὐ ἀκούω ἐγώ."},{"id":801999,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐκ τούτου γινώσκομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς πλάνης.","lemmas":"ἐκ οὗτος γιγνώσκω ὁ πνεῦμα ὁ ἀλήθεια καί ὁ πνεῦμα ὁ πλάνη."},{"id":802000,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, ἀγαπῶμεν ἀλλήλους, ὅτι ἡ ἀγάπη ἐκ τοῦ θεοῦ ἐστίν, καὶ πᾶς ὁ ἀγαπῶν ἐκ τοῦ θεοῦ γεγέννηται καὶ γινώσκει τὸν θεόν.","lemmas":", ἀγαπάω ἀλλήλων, ὅτι2 ὁ ἀγάπη ἐκ ὁ θεός εἰμί, καί πᾶς ὁ ἀγαπάω ἐκ ὁ θεός γεννάω καί γιγνώσκω ὁ θεός."},{"id":802001,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ μὴ ἀγαπῶν οὐκ ἔγνω τὸν θεόν, ὅτι ὁ θεὸς ἀγάπη ἐστίν.","lemmas":"ὁ μή ἀγαπάω οὐ γιγνώσκω ὁ θεός, ὅτι2 ὁ  εἰμί."},{"id":802002,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ θεοῦ ἐν ἡμῖν, ὅτι τὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἀπέσταλκεν ὁ θεὸς εἰς τὸν κόσμον ἵνα ζήσωμεν διʼ αὐτοῦ.","lemmas":"ἐν οὗτος φανερόω ὁ ἀγάπη ὁ θεός ἐν ἐγώ, ὅτι2 ὁ υἱός αὐτός ὁ μονογενής ὁ εἰς ὁ κόσμος ἵνα ζήω αὐτός."},{"id":802003,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐν τούτῳ ἐστὶν ἡ ἀγάπη, οὐχ ὅτι ἡμεῖς ἠγαπήκαμεν τὸν θεόν, ἀλλʼ ὅτι αὐτὸς ἠγάπησεν ἡμᾶς καὶ ἀπέστειλεν τὸν υἱὸν αὐτοῦ ἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.","lemmas":"ἐν οὗτος εἰμί ὁ ἀγάπη, οὐ ὅτι2  ὁ θεός, ἀλλά ὅτι2 αὐτός ἀγαπάω ἐγώ καί ἀποστέλλω ὁ υἱός αὐτός ἱλασμός περί ὁ ."},{"id":802004,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἀγαπητοί, εἰ οὕτως ὁ θεὸς ἠγάπησεν ἡμᾶς, καὶ ἡμεῖς ὀφείλομεν ἀλλήλους ἀγαπᾷν.","lemmas":", εἰ οὕτως ὁ ἀγαπάω ἐγώ, καί ὀφείλω ἀλλήλων ."},{"id":802005,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"θεὸν οὐδεὶς πώποτε τεθέαται·","lemmas":"πώποτε θεάομαι·"},{"id":802006,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐὰν ἀγαπῶμεν ἀλλήλους, ὁ θεὸς ἐν ἡμῖν μένει καὶ ἡ ἀγάπη αὐτοῦ τετελειωμένη ἐν ἡμῖν ἐστίν.","lemmas":"ἐάν ἀλλήλων, ὁ ἐν μένω καί ὁ ἀγάπη αὐτός τελειόω ἐν ἐγώ εἰμί."},{"id":802007,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν, ὅτι ἐκ τοῦ πνεύματος αὐτοῦ δέδωκεν ἡμῖν.","lemmas":"ἐν οὗτος γιγνώσκω ὅτι2 ἐν αὐτός μένω καί αὐτός ἐν ἐγώ, ὅτι2 ἐκ ὁ πνεῦμα αὐτός δίδωμι ."},{"id":802008,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Καὶ ἡμεῖς τεθεάμεθα καὶ μαρτυροῦμεν ὅτι ὁ πατὴρ ἀπέσταλκεν τὸν υἱὸν σωτῆρα τοῦ κόσμου.","lemmas":"καί  καί μαρτυρέω ὅτι2 ὁ πατήρ ὁ υἱός σωτήρ ὁ κόσμος."},{"id":802009,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὃς ἐὰν ὁμολογήσῃ ὅτι Ἰησοῦς Χριστός ἐστιν ὁ υἱὸς τοῦ θεοῦ, ὁ θεὸς ἐν αὐτῷ μένει καὶ αὐτὸς ἐν τῷ θεῷ.","lemmas":"ὅς ὁμολογέω ὅτι2  εἰμί ὁ υἱός ὁ θεός, ὁ ἐν αὐτός μένω καί αὐτός ἐν ὁ θεός."},{"id":802010,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Καὶ ἡμεῖς ἐγνώκαμεν καὶ πεπιστεύκαμεν τὴν ἀγάπην ἣν ἔχει ὁ θεὸς ἐν ἡμῖν.","lemmas":"καί  καί πιστεύω ὁ ἀγάπη ἔχω ὁ ἐν ."},{"id":802011,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ὁ θεὸς ἀγάπη ἐστίν, καὶ ὁ μένων ἐν τῇ ἀγάπῃ ἐν τῷ θεῷ μένει καὶ ὁ θεὸς ἐν αὐτῷ μένει.","lemmas":"εἰμί, καί ὁ μένω ἐν ὁ ἀγάπη ἐν ὁ θεός μένω καί ὁ ἐν αὐτός μένω."},{"id":802012,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐν τούτῳ τετελείωται ἡ ἀγάπη μεθʼ ἡμῶν, ἵνα παρρησίαν ἔχωμεν ἐν τῇ ἡμέρᾳ τῆς κρίσεως, ὅτι καθὼς ἐκεῖνός ἐστιν καὶ ἡμεῖς ἐσμὲν ἐν τῷ κόσμῳ τούτῳ.","lemmas":"ἐν οὗτος τελειόω ὁ ἀγάπη μετά , ἵνα παρρησία ἔχω ἐν ὁ ἡμέρα ὁ κρίσις, ὅτι2  εἰμί καί ἐγώ εἰμί ἐν ὁ κόσμος οὗτος."},{"id":802013,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"φόβος οὐκ ἔστιν ἐν τῇ ἀγάπῃ, ἀλλʼ ἡ τελεία ἀγάπη ἔξω βάλλει τὸν φόβον, ὅτι ὁ φόβος κόλασιν ἔχει, ὁ δὲ φοβούμενος οὐ τετελείωται ἐν τῇ ἀγάπῃ.","lemmas":"φόβος οὐ εἰμί ἐν ὁ ἀγάπη, ἀλλά ὁ τέλειος ἀγάπη ἔξω βάλλω ὁ φόβος, ὅτι2 ὁ φόβος κόλασις ἔχω, ὁ δέ φοβέω οὐ τελειόω ἐν ὁ ἀγάπη."},{"id":802014,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἡμεῖς ἀγαπῶμεν, ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς.","lemmas":"ἀγαπάω, ὅτι2 αὐτός πρῶτος ἀγαπάω ἐγώ."},{"id":802015,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐάν τις εἴπῃ ὅτι Ἀγαπῶ τὸν θεόν, καὶ τὸν ἀδελφὸν αὐτοῦ μισῇ, ψεύστης ἐστίν·","lemmas":"ἐάν τις λέγω ὅτι2 ἀγαπάω ὁ θεός, καί ὁ ἀδελφός αὐτός , ψεύστης εἰμί·"},{"id":802016,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ γὰρ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ὃν ἑώρακεν, τὸν θεὸν ὃν οὐχ ἑώρακεν οὐ δύναται ἀγαπᾷν.","lemmas":"ὁ γάρ μή ἀγαπάω ὁ ἀδελφός αὐτός ὅς ὁράω, ὁ ὅς οὐ ὁράω οὐ δύναμαι ."},{"id":802017,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ταύτην τὴν ἐντολὴν ἔχομεν ἀπʼ αὐτοῦ, ἵνα ὁ ἀγαπῶν τὸν θεὸν ἀγαπᾷ καὶ τὸν ἀδελφὸν αὐτοῦ.","lemmas":"καί οὗτος ὁ ἐντολή ἔχω ἀπό αὐτός, ἵνα ὁ ἀγαπάω ὁ  καί ὁ ἀδελφός αὐτός."},{"id":802018,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ χριστὸς ἐκ τοῦ θεοῦ γεγέννηται, καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα ἀγαπᾷ τὸν γεγεννημένον ἐξ αὐτοῦ.","lemmas":"ὁ πιστεύω ὅτι2 εἰμί ὁ χριστός ἐκ ὁ θεός γεννάω, καί πᾶς ὁ ἀγαπάω ὁ γεννάω ἀγάπη ὁ γεννάω ἐκ αὐτός."},{"id":802019,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἐν τούτῳ γινώσκομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ θεοῦ, ὅταν τὸν θεὸν ἀγαπῶμεν καὶ τὰς ἐντολὰς αὐτοῦ ποιῶμεν·","lemmas":"ἐν οὗτος γιγνώσκω ὅτι2 ἀγαπάω ὁ τέκνον ὁ θεός, ὅταν ὁ ἀγαπάω καί ὁ ἐντολή αὐτός ποιέω·"},{"id":802020,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ θεοῦ ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν, καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν, ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ θεοῦ νικᾷ τὸν κόσμον.","lemmas":"οὗτος γάρ εἰμί ὁ ἀγάπη ὁ θεός ἵνα ὁ ἐντολή αὐτός τηρέω, καί ὁ ἐντολή αὐτός βαρύς οὐ εἰμί, ὅτι2 πᾶς ὁ γεννάω ἐκ ὁ θεός νικάω ὁ κόσμος."},{"id":802021,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν·","lemmas":"καί οὗτος εἰμί ὁ νίκη ὁ νικάω ὁ κόσμος, ὁ πίστις ·"},{"id":802022,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"τίς ἐστιν δὲ ὁ νικῶν τὸν κόσμον εἰ μὴ ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ υἱὸς τοῦ θεοῦ;","lemmas":"τις εἰμί δέ ὁ νικάω ὁ κόσμος εἰ μή ὁ πιστεύω ὅτι2 εἰμί ὁ υἱός ὁ θεός;"},{"id":802023,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Οὗτός ἐστιν ὁ ἐλθὼν διʼ ὕδατος καὶ αἵματος, Ἰησοῦς Χριστός·","lemmas":"εἰμί ὁ ἔρχομαι διά ὕδωρ καί αἷμα, ·"},{"id":802024,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οὐκ ἐν τῷ ὕδατι μόνον ἀλλʼ ἐν τῷ ὕδατι καὶ ἐν τῷ αἵματι·","lemmas":"οὐ ἐν ὁ ὕδωρ μόνος ἐν ὁ ὕδωρ καί ἐν ὁ αἷμα·"},{"id":802025,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ τὸ πνεῦμά ἐστιν τὸ μαρτυροῦν, ὅτι τὸ πνεῦμά ἐστιν ἡ ὅτι τρεῖς εἰσὶν οἱ μαρτυροῦντες, ἀλήθεια.","lemmas":"καί ὁ πνεῦμα εἰμί ὁ , ὅτι2 ὁ πνεῦμα εἰμί ὁ ὅτι2 εἰμί ὁ μαρτυρέω, ἀλήθεια."},{"id":802026,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"τὸ πνεῦμα καὶ τὸ ὕδωρ καὶ τὸ αἷμα, καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν.","lemmas":"ὁ πνεῦμα καί ὁ ὕδωρ καί ὁ αἷμα, καί ὁ εἰς ὁ εἰμί."},{"id":802027,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ μαρτυρία τοῦ θεοῦ μείζων ἐστίν, ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ θεοῦ ὅτι μεμαρτύρηκεν περὶ τοῦ υἱοῦ αὐτοῦ.","lemmas":"εἰ ὁ μαρτυρία ὁ ἄνθρωπος λαμβάνω, ὁ μαρτυρία ὁ θεός μέγας εἰμί, ὅτι2 οὗτος εἰμί ὁ μαρτυρία ὁ θεός ὅτι2 μαρτυρέω περί ὁ υἱός αὐτός."},{"id":802028,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ πιστεύων εἰς τὸν υἱὸν τοῦ θεοῦ ἔχει τὴν μαρτυρίαν ἐν αὑτῷ·","lemmas":"ὁ πιστεύω εἰς ὁ υἱός ὁ θεός ἔχω ὁ μαρτυρία ἐν ἑαυτοῦ·"},{"id":802029,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ μὴ πιστεύων τῷ θεῷ ψεύστην πεποίηκεν αὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν ἣν μεμαρτύρηκεν ὁ θεὸς περὶ τοῦ υἱοῦ αὐτοῦ.","lemmas":"ὁ μή πιστεύω ὁ θεός ποιέω αὐτός, ὅτι2 οὐ πιστεύω εἰς ὁ μαρτυρία μαρτυρέω ὁ περί ὁ υἱός αὐτός."},{"id":802030,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν ὁ θεὸς ἡμῖν, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστίν.","lemmas":"καί οὗτος εἰμί ὁ μαρτυρία, ὅτι2 ζωή αἰώνιος δίδωμι ὁ , καί οὗτος ὁ ζωή ἐν τῷ υἱός αὐτός εἰμί."},{"id":802031,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ ἔχων τὸν υἱὸν ἔχει τὴν ζωήν·","lemmas":"ὁ ἔχω ὁ υἱός ἔχω ὁ ζωή·"},{"id":802032,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ὁ μὴ ἔχων τὸν υἱὸν τοῦ θεοῦ τὴν ζωὴν οὐκ ἔχει.","lemmas":"ὁ μή ἔχω ὁ υἱός ὁ θεός ὁ ζωή οὐ ἔχω."},{"id":802033,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ταῦτα ἔγραψα ὑμῖν ἵνα εἰδῆτε ὅτι ζωὴν ἔχετε αἰώνιον, τοῖς πιστεύουσιν εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ.","lemmas":"γράφω ἵνα ὅτι2 ζωή ἔχω αἰώνιος, ὁ πιστεύω εἰς ὁ ὄνομα ὁ υἱός ὁ θεός."},{"id":802034,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ αὕτη ἐστὶν ἡ παρρησία ἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ ἀκούει ἡμῶν.","lemmas":"καί οὗτος εἰμί ὁ παρρησία ὅς ἔχω πρός αὐτός, ὅτι2 ἐάν τι αἰτέω κατά ὁ θέλημα αὐτός ἀκούω ἐγώ."},{"id":802035,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καὶ ἐὰν οἴδαμεν ὅτι ἀκούει ἡμῶν ὃ ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ ᾐτήκαμεν ἀπʼ αὐτοῦ.","lemmas":"καί ἐάν οἶδα ὅτι2 ἀκούω ἐγώ ἐάν αἰτέω, οἶδα ὅτι2 ἔχω ὁ αἴτημα ὅς αἰτέω αὐτός."},{"id":802036,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωήν, τοῖς ἁμαρτάνουσιν μὴ πρὸς θάνατον.","lemmas":"τις εἶδον ὁ ἀδελφός αὐτός ἁμαρτάνω ἁμαρτία μή πρός θάνατος, αἰτέω, καί δίδωμι αὐτός ζωή, ὁ ἁμαρτάνω μή πρός θάνατος."},{"id":802037,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"ἔστιν ἁμαρτία πρὸς θάνατον·","lemmas":"εἰμί ἁμαρτία πρός θάνατος·"},{"id":802038,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οὐ περὶ ἐκείνης λέγω ἵνα ἐρωτήσῃ.","lemmas":"οὐ περί ἐκεῖνος λέγω ἵνα ἐρωτάω."},{"id":802039,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"πᾶσα ἀδικία ἁμαρτία ἐστίν, καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον.","lemmas":"πᾶς ἀδικία εἰμί, καί εἰμί ἁμαρτία οὐ πρός θάνατος."},{"id":802040,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ οὐχ ἁμαρτάνει, ἀλλʼ ὁ γεννηθεὶς ἐκ τοῦ θεοῦ τηρεῖ αὐτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ.","lemmas":"ὅτι2 πᾶς ὁ γεννάω ἐκ ὁ θεός οὐ ἁμαρτάνω, ὁ γεννάω ἐκ ὁ θεός τηρέω αὐτός, καί ὁ πονηρός οὐ ἅπτω αὐτός."},{"id":802041,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οἴδαμεν ὅτι ἐκ τοῦ θεοῦ ἐσμέν, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται.","lemmas":"ὅτι2 ἐκ ὁ θεός εἰμί, καί ὁ κόσμος ὅλος ἐν ὁ κεῖμαι."},{"id":802042,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ θεοῦ ἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν ἵνα γινώσκομεν τὸν ἀληθινόν·","lemmas":"δέ ὅτι2 ὁ υἱός ὁ θεός ἥκω, καί δίδωμι ἐγώ διάνοια ἵνα γιγνώσκω ὁ ἀληθινός·"},{"id":802043,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"καί ἐσμεν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ.","lemmas":"καί εἰμί ἐν τῷ ἀληθινός, ἐν ὁ υἱός αὐτός Ἰησοῦς Χριστός."},{"id":802044,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἀληθινὸς θεὸς καὶ ζωὴ αἰώνιος.","lemmas":"εἰμί ὁ ἀληθινός καί αἰώνιος."},{"id":802045,"filename":"tlg0031.tlg023.perseus-grc2","tokens":"Τεκνία, φυλάξατε ἑαυτὰ ἀπὸ τῶν εἰδώλων.","lemmas":", φυλάσσω ἀπό ὁ εἴδωλον."}]