[{"id":1113146,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἆρʼ οὖν ἴδιόν τι περὶ ταύτην τὴν σύγκρισιν ὑπάρχει καὶ μὴ πάνυ συμβεβηκὸς ἑτέρᾳ τῶν ἀναγεγραμμένων, τὸν ἕτερον γεγονέναι μιμητὴν τοῦ ἑτέρου, τὸν ἕτερον δὲ μάρτυν;","lemmas":"οὖν ἴδιος τι περί οὗτος ὁ σύγκρισις ὑπάρχω καί μή πάνυ συμβαίνω ἕτερος ὁ , ὁ ἕτερος γίγνομαι μιμητής ὁ ἕτερος, ὁ ἕτερος δέ μάρτυς;"},{"id":1113147,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ὅρα γάρ ἣν ὁ Σόλων ἐξήνεγκε περὶ εὐδαιμονίας ἀπόφασιν πρὸς Κροῖσον, ὡς Ποπλικόλᾳ μᾶλλον ἢ Τέλλῳ προσήκει·","lemmas":"ὁράω γάρ ὅς ὁ Σόλων ἐκφέρω περί εὐδαιμονία ἀπόφασις πρός Κροῖσος, ὡς μᾶλλον ἤ Τέλλος προσήκω·"},{"id":1113148,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"Τέλλου μὲν γὰρ, ὃν εἶπε γεγονέναι μακαριώτατον διʼ εὐποτμίαν καὶ ἀρετὴν καὶ εὐτεκνίαν, οὔτʼ αὐτὸς ἐν τοῖς ποιήμασιν ὡς ἀνδρὸς ἀγαθοῦ λόγον ἔσχεν οὔτε παῖδες οὔτʼ ἀρχή τις εἰς δόξαν ἦλθεν Ποπλικόλας δὲ καὶ ζῶν ἐπρώτευσε δυνάμει καὶ δόξῃ διʼ ἀρετὴνʼ Ῥωμαίων, καὶ τεθνηκότος ἐν τοῖς ἐπιφανεστάτοις γένεσι καὶ στέμμασιν ἔτι καθʼ ἡμᾶς Ποπλικόλαι καὶ Μεσσάλαι καὶ Οὐαλλέριοι διʼ ἐτῶν ἑξακοσίων τῆς εὐγενείας τὴν δόξαν ἀναφέρουσι.","lemmas":"μέν γάρ, ὅς λέγω γίγνομαι μακάριος διά εὐποτμία καί ἀρετή καί εὐτεκνία, αὐτός ἐν ὁ ποίημα ὡς ἀνήρ ἀγαθός λόγος ἔχω οὔτε παῖς οὔτε ἀρχή τις εἰς δόξα ἔρχομαι δέ καί ζήω δύναμις καί δόξα ἀρετή ʼ , καί ἀποθνῄσκω ἐν ὁ ἐπιφανής γένος καί στέμμα ἔτι κατά ἐγώ καί καί  ἔτος ἑξακόσιοι ὁ εὐγένεια ὁ δόξα ἀναφέρω."},{"id":1113149,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καὶ Τέλλος μὲν ὑπὸ τῶν πολεμίων ὡς ἀνὴρ ἀγαθὸς ἐν τάξει μένων καὶ μαχόμενος κατέστρεψε·","lemmas":"καί Τέλλος μέν ὑπό ὁ πολέμιος ὡς ἀνήρ ἀγαθός ἐν τάξις μένω καί καταστρέφω·"},{"id":1113150,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"Ποπλικόλας δὲ τοὺς μὲν πολεμίους κτείνας, ὃ τοῦ πεσεῖν εὐτυχέστερόν ἐστι, τὴν δὲ πατρίδα νικῶσαν ἐπιδὼν διʼ αὐτόν ἄρχοντα καὶ στρατηγοῦντα, τιμηθεὶς δὲ καὶ θριαμβεύσας ἔτυχε τῆς ζηλουμένης ὑπὸ Σόλωνος καὶ μακαριζομένης τελευτῆς.","lemmas":"δέ ὁ μέν πολέμιος κτείνω, ὁ ὁ πίπτω εἰμί, ὁ δέ πατρίς νικάω ἐφοράω διά αὐτός ἄρχω καί στρατηγέω, τιμάω δέ καί θριαμβεύω τυγχάνω ὁ ζηλόω ὑπό Σόλων καί μακαρίζω τελευτή."},{"id":1113151,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἔτι τοίνυν οἷς πρὸς Μίμνερμον ἀντειπὼν περὶ χρόνου ζωῆς ἐπιπεφώνηκε, μηδέ μοι ἄκλαυστος θάνατος μόλοι, ἀλλὰ φίλοισι ποιήσαιμι θανὼν ἄλγεα καὶ στοναχάς ποιεῖ, τελευτήσας γὰρ οὐ φίλοις οὐδʼ οἰκείοις μόνον, ἀλλὰ τῇ πόλει πάσῃ, μυριάσι πολλαῖς, δάκρυα καὶ πόθον καὶ κατήφειαν ἐφʼ αὑτῷ παρέσχεν αἱ γάρ Ῥωμαίων γυναῖκες ἐπένθησαν αὐτόν ὥσπερ υ ἱὸν ἢ ἀδελφὸν ἢ πατέρα κοινὸν ἀποβαλοῦσαι.","lemmas":"ἔτι τοίνυν ὅς πρός ἀντιλέγω περί χρόνος ζωή , μηδέ ἄκλαυστος θάνατος βλώσκω, ἀλλά φίλος ποιέω ἀποθνῄσκω ἄλγος καί στοναχή ποιέω, τελευτάω γάρ οὐ φίλος οὐδέ οἰκεῖος μόνος, ἀλλά ὁ πόλις πᾶς, μυριάς πολύς, δάκρυον καί πόθος καί κατήφεια ἐπί ἑαυτοῦ παρέχω ὁ γάρ γυνή αὐτός ὥσπερ  τίη ἀδελφός ἤ πατήρ κοινός ."},{"id":1113152,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"χρήματα δʼ ἱμείρω μὲν ἔχειν, φησὶν ὁ Σόλων, ἀδίκως δὲ πεπᾶσθαι οὐκ ἐθέλω, ὡς δίκης ἐπιούσης Ποπλικόλᾳ δʼ ὑπῆρχεν οὐ μόνον μὴ κακῶς πλουτεῖν, ἀλλὰ καὶ καλῶς ἀναλίσκειν εὖ ποιοῦντι τοὺς δεομένους, ὥστʼ εἰ σοφώτατος ἁπάντων ὁ Σόλων, εὐδαιμονέστατος ὁ Ποπλικόλας.","lemmas":"χρῆμα δέ ἱμείρω μέν ἔχω, φημί ὁ Σόλων, ἄδικος δέ οὐ ἐθέλω, ὡς δίκη  δέ ὑπάρχω οὐ μόνος μή κακός πλουτέω, ἀλλά καί καλός ἀναλίσκω εὖ ποιέω ὁ δέω, ὥστε εἰ ἅπας ὁ Σόλων, εὐδαίμων ὁ Ποπλικόλας."},{"id":1113153,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἃ γὰρ εὔξατο τῶν ἀγαθῶν ἐκεῖνος ὡς μέγιστα καὶ κάλλιστα, ταῦτα καὶ κτήσασθαι Ποπλικόλᾳ καὶ φυλάξαι χρωμένῳ μέχρι τέλους ὑπῆρξεν.","lemmas":"ὅς γάρ εὔχομαι ὁ ἀγαθός ἐκεῖνος ὡς μέγας καί καλός, οὗτος καί κτάομαι καί φυλάσσω χράω2 μέχρι τέλος ὑπάρχω."},{"id":1113154,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"οὕτω μὲν ὁ Σόλων κεκόσμηκε τὸν Ποπλικόλαν, τὸν Σόλωνα δʼ αὖ πάλιν ἐκεῖνος ἐν τῇ πολιτείᾳ παραδειγμάτων κάλλιστον ἀνδρὶ κοσμοῦντι δημοκρατίαν θέμενος·","lemmas":"οὕτως μέν ὁ Σόλων κοσμέω ὁ Ποπλικόλας, ὁ Σόλων δέ αὖ πάλιν ἐκεῖνος ἐν ὁ πολιτεία παράδειγμα καλός ἀνήρ δημοκρατία ·"},{"id":1113155,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τῆς μὲν γὰρ ἀρχῆς τὸν ὄγκον ἀφελών εὐμενῆ πᾶσι καὶ ἄλυπον κατέστησε, νόμοις δὲ πολλοῖς ἐχρήσατο τῶν ἐκείνου, καὶ γὰρ ἀρχόντων καταστάσεως κυρίους ἐποίησε τοὺς πολλούς, καὶ τοῖς φεύγουσι δίκην ἐπικαλεῖσθαι τὸν δῆμον, ὥσπερ ὁ Σόλων τοὺς δικαστάς, ἔδωκε.","lemmas":"ὁ μέν γάρ ἀρχή ὁ ὄγκος ἀφαιρέω εὐμενής πᾶς καί ἄλυπος καθίστημι, νόμος δέ πολύς χράομαι ὁ ἐκεῖνος, καί γάρ ἄρχων κατάστασις κύριος ποιέω ὁ πολύς, καί ὁ φεύγω δίκη ἐπικαλέω ὁ δῆμος, ὥσπερ ὁ Σόλων ὁ δικαστής, δίδωμι."},{"id":1113156,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καὶ βουλὴν μὲν ἑτέραν οὐκ ἐποίησεν, ὥσπερ ὁ Σόλων, τὴν δʼ οὖσαν ηὔξησεν ἀριθμῷ μικροῦ διπλασιάσας.","lemmas":"καί βουλή μέν ἕτερος οὐ ποιέω, ὥσπερ ὁ Σόλων, ὁ δέ εἰμί αὐξάνω ἀριθμός μικρός διπλασιάζω."},{"id":1113157,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἥ τε τᾶν ταμιῶν ἐπὶ τοῖς χρήμασι κατάστασις ἐκεῖθεν ἦλθεν, ὅπως ὁ ἄρχων μήτʼ εἰ χρηστός ἐστιν ἀσχολίαν ἔχῃ πρὸς τὰ μείζω, μήτʼ εἰ φαῦλος ἀφορμὰς τοῦ ἀδικεῖν μᾶλλον, καὶ τῶν πράξεων καὶ τῶν χρημάτων κύριος γενόμενος.","lemmas":"ὁ τε  ἐπί ὁ χρῆμα κατάστασις ἐκεῖθεν ἔρχομαι, ὅπως ὁ ἄρχων εἰ χρηστός εἰμί ἀσχολία ἔχω πρός ὁ μέγας, εἰ φαῦλος ἀφορμή ὁ ἀδικέω μᾶλλον, καί ὁ πρᾶξις καί ὁ χρῆμα κύριος2 γίγνομαι."},{"id":1113158,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τὸ δὲ μισοτύραννον ἐν τῷ Ποπλικόλᾳ σφοδρότερον.","lemmas":"ὁ δέ ἐν ὁ σφοδρός."},{"id":1113159,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"εἰ γάρ τις ἐπιχειροίη τυραννεῖν, ὁ μὲν ἁλόντι τὴν δίκην ἐπιτίθησιν, ὁ δὲ καὶ πρὸ τῆς κρίσεως ἀνελεῖν δίδωσι.","lemmas":"εἰ γάρ τις ἐπιχειρέω τυραννεύω, ὁ μέν ἁλίσκομαι ὁ δίκη ἐπιτίθημι, ὁ δέ καί πρό ὁ κρίσις ἀναιρέω δίδωμι."},{"id":1113160,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"σεμνυνομένου δὲ τοῦ Σόλωνος ὀρθῶς καὶ δικαίως ὅτι καὶ τῶν πραγμάτων αὐτῷ διδόντων τυραννεῖν καὶ τῶν πολιτῶν οὐκ ἀκουσίως δεχομένων ἀπεῖπεν, οὐχ ἧττον ὑπάρχει καλὸν τῷ Ποπλικόλᾳ τὸ λαβόντα τυραννικὴν ἀρχὴν ποιῆσαι δημοτικωτέραν καὶ μηδʼ οἷς ἐξῆν ἔχοντα χρήσασθαι.","lemmas":"σεμνύνω δέ ὁ Σόλων ὀρθός καί δίκαιος ὅτι2 καί ὁ πρᾶγμα αὐτός δίδωμι τυραννεύω καί ὁ πολίτης οὐ ἀεκούσιος ἀπαγορεύω, οὐ ἥσσων ὑπάρχω καλός τῷ ὁ λαμβάνω τυραννικός ἀρχή ποιέω δημοτικός καί ὅς ἔξεστι ἔχω χράομαι."},{"id":1113161,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καὶ τοῦτο δʼ ἔοικε συνιδεῖν πρότερος ὁ Σόλων, ὅτι δῆμος ὧδʼ ἂν ἄριστα σὺν ἡγεμόνεσσιν ἕποιτο, μήτε λίην ἀνεθεὶς μήτε πιεζόμενος.","lemmas":"καί οὗτος δέ ἔοικα συνοράω πρότερος ὁ Σόλων, ὅτι2 δῆμος ὧδε ἄν ἄριστος σύν ἡγεμονεύς , μήτε λίαν ἀνίημι μήτε πιέζω."},{"id":1113162,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἴδιον δὲ τοῦ Σόλωνος ἡ τῶν χρεῶν ἄνεσις, ᾗ μάλιστα τὴν ἐλευθερίαν ἐβεβαίωσε τοῖς πολίταις.","lemmas":"ἴδιος δέ ὁ Σόλων ὁ ὁ ἄνεσις, ὅς μάλιστα ὁ ἐλευθερία βεβαιόω ὁ πολίτης."},{"id":1113163,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"οὐδὲν γὰρ ὄφελος νόμων ἰσότητα παρεχόντων, ἣν ἀφαιρεῖται τὰ χρέα τοὺς πένητας·","lemmas":"οὐδείς γάρ ὄφελος νόμος ἰσότης παρέχω, ὅς ἀφαιρέω ὁ χρέος ὁ πένης·"},{"id":1113164,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἀλλʼ ὅποι·","lemmas":"ὅποι·"},{"id":1113165,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"μάλιστα χρῆσθαι τῇ ἐλευθερίᾳ δοκοῦσι, δουλεύουσι μάλιστα τοῖς πλουσίοις, ἐν τῷ δικάζειν καὶ ἄρχειν καὶ λέγειν ἐπιταττόμενοι καὶ ὑπηρετοῦντες.","lemmas":"μάλιστα χράω2 ὁ ἐλευθερία δοκέω, δουλεύω μάλιστα ὁ πλούσιος, ἐν ὁ δικάζω καί ἄρχω καί λέγω καί ὑπηρετέω."},{"id":1113166,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τούτου δὲ μεῖζον, ὅτι πάσῃ χρεῶν ἀποκοπῇ στάσεως ἑπομένης, ἐκείνῃ μόνῃ, καθάπερ φαρμάκῳ παραβόλῳ μέν, ἰσχυρῷ δὲ χρησάμενος εὐκαίρως, καὶ τὴν οὖσαν στάσιν ἔλυσε, τῇ περὶ αὐτὸν ἀρετῇ καὶ δόξῃ τῆς τοῦ πράγματος ἀδοξίας καὶ διαβολῆς περιγενόμενος.","lemmas":"οὗτος δέ μέγας, ὅτι2 πᾶς χρέος ἀποκοπή στάσις , ἐκεῖνος μόνος, καθά φάρμακος μέν, ἰσχυρός δέ χράομαι εὔκαιρος, καί ὁ εἰμί στάσις ἐλύω, ὁ περί αὐτός ἀρετή καί δόξα ὁ ὁ πρᾶγμα ἀδοξία καί διαβολή ."},{"id":1113167,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τῆς δʼ ὅλης πολιτείας τῇ μὲν ἀρχῇ λαμπρότερος ὁ Σόλων·","lemmas":"ὁ δέ ὅλος πολιτεία ὁ μέν ἀρχή λαμπρός ὁ Σόλων·"},{"id":1113168,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἡγήσατο γὰρ καὶ οὐκ ἠκολούθησε, καὶ καθʼ αὑτόν, οὐ μεθʼ ἑτέρων, ἔπραξε τὰ πλεῖστα καὶ μέγιστα τῶν κοινῶν τῷ τέλει δὲ ἅτερος εὐτυχὴς καὶ ζηλωτός.","lemmas":"ἡγέομαι γάρ καί οὐ ἀκολουθέω, καί ἑαυτοῦ, οὐ ἕτερος, πράσσω ὁ πλεῖστος καί μέγας ὁ κοινός ὁ τέλος δέ ἕτερος εὐτυχής καί ζηλωτός."},{"id":1113169,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τὴν μὲν γὰρ Σόλωνος πολιτείαν αὐτὸς ἐπεῖδε Σόλων καταλυθεῖσαν, ἡ δὲ Ποπλικόλα μέχρι τῶν ἐμφυλίων πολέμων διεφύλαξεν ἐν κόσμῳ τὴν πόλιν ὁ μὲν γὰρ ἅμα τῷ θέσθαι τοὺς νόμους ἀπολιπὼν ἐν ξύλοις καὶ γράμμασιν ἐρήμους τοῦ βοηθοῦντος ᾤχετʼ ἀπιὼν ἐκ τῶν Ἀθηνῶν, ὁ δὲ μένων καὶ ἄρχων καὶ πολιτευόμενος ἵδρυσε καὶ κατέστησεν εἰς ἀσφαλὲς τὴν πολιτείαν.","lemmas":"ὁ μέν γάρ Σόλων πολιτεία αὐτός ἐφοράω Σόλων καταλύω, ὁ δέ μέχρι ὁ ἐμφύλιος πόλεμος διαφυλάσσω ἐν κόσμος ὁ πόλις ὁ μέν γάρ ἅμα τῷ τίθημι ὁ νόμος ἀπολείπω ἐν ξύλον καί γράμμα ἐρῆμος ὁ βοηθέω ἄπειμι2 ἐκ ὁ Ἀθήνη, ὁ δέ μένω καί ἄρχων καί πολιτεύω ἱδρύω καί καθίστημι εἰς ἀσφαλής ὁ πολιτεία."},{"id":1113170,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ἔτι δʼ ἐκείνῳ μὲν οὐδὲ μέλλοντα κωλῦσαι προαισθομένῳ Πεισίστρατον ὑπῆρξεν, ἀλλʼ ἡττήθη συνισταμένης τῆς τυραννίδος·","lemmas":"ἔτι δέ ἐκεῖνος μέν οὐδέ μέλλω κωλύω Πεισίστρατος ὑπάρχω, ἡσσάομαι συνίστημι ὁ τυραννίς·"},{"id":1113171,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"οὗτος δὲ βασιλείαν ἰσχύουσαν ἐκ πολλῶν χρόνων ἤδη καὶ κρατοῦσαν ἐξέβαλε καὶ κατέλυσεν, ἀρετὴν μὲν ἴσην καὶ προαίρεσιν ὁμοίαν παρασχόμενος, τύχῃ δὲ καὶ δυνάμει τελεσιουργῷ πρὸς τὴν ἀρετὴν χρησάμενος.","lemmas":"οὗτος δέ βασιλεία ἰσχύω ἐκ πολύς χρόνος ἤδη καί κρατέω ἐκβάλλω καί καταλύω, ἀρετή μέν ἴσος καί προαίρεσις ὅμοιος παρέχω, τύχη δέ καί δύναμις πρός ὁ ἀρετή χράομαι."},{"id":1113172,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"τῶν μέντοι πολεμικῶν Σόλωνι μὲν οὐδὲ τὰ πρὸς Μεγαρεῖς Δαΐμαχος ὁ Πλαταιεὺς μεμαρτύρηκεν, ὥσπερ ἡμεῖς διεληλύθαμεν·","lemmas":"ὁ πολεμικός Σόλων μέν οὐδέ ὁ πρός Μεγαρεύς Δαΐμαχος ὁ Πλαταιεύς μαρτυρέω, ὥσπερ ·"},{"id":1113173,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"Ποπλικόλας δὲ τοὺς μεγίστους ἀγῶνας αὐτὸς καὶ μαχόμενος καὶ στρατηγῶν κατώρθωσε, καὶ μὴν ἔτι πρὸς τὰς πολιτικὰς πράξεις ὁ μὲν ἐν παιδιᾶς τινι τρόπῳ καὶ προσποίημα μανίας ἀναλαβὼν, ὑπὲρ Σαλαμῖνος ἐρῶν προῆλθεν·","lemmas":"δέ ὁ μέγας ἀγών αὐτός καί καί στρατηγός κατορθόω, καί μήν ἔτι πρός ὁ πολιτικός πρᾶξις ὁ μέν ἐν παιδιά τρόπος καί προσποίημα μανία ἀναλαμβάνω, ὑπέρ Σαλαμίς ἐράω προέρχομαι·"},{"id":1113174,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ὁ δʼ αὐτόθεν ἀναρρίψας τὸν περὶ τῶν μεγίστων κίνδυνον ἐπανέστη τε Ταρκυνίοις καὶ τὴν προδοσίαν ἐφώρασε·","lemmas":"ὁ δέ αὐτός ὁ περί ὁ μέγας κίνδυνος ἐπανίστημι τε καί ὁ προδοσία φωράω·"},{"id":1113175,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καὶ τοῦ κολασθῆναι καὶ μὴ διαφυγεῖν τοὺς πονηροὺς αἰτιώτατος γενόμενος οὐ τὰ σώματα μόνον τῶν τυράννων ἐξέβαλε τῆς πόλεως, ἀλλὰ καὶ τὰς ἐλπίδας ἐξέκοψεν.","lemmas":"καί ὁ κολάζω καί μή διαφεύγω ὁ πονηρός αἴτιος γίγνομαι οὐ ὁ σῶμα μόνος ὁ τύραννος ἐκβάλλω ὁ πόλις, ἀλλά καί ὁ ἐλπίς ."},{"id":1113176,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"οὕτω δὲ τοῖς δεχομένοις πράγμασιν ἀγῶνα καὶ θυμὸν καὶ ἀντίταξιν ἐρρωμένως καὶ ἀτενῶς ἀπαντήσας, ἔτι βέλτιον ἐχρήσατο τοῖς ὁμιλίας ἀπολέμου καὶ πειθοῦς ὑπεικούσης δεομένοις, Πορσίναν ἄμαχον ἄνδρα καὶ φοβερὸν ἐμμελῶς προσαγαγόμενος καὶ μεταστήσας εἰς φιλίαν.","lemmas":"οὕτως δέ ὁ πρᾶγμα ἀγών καί θυμός καί ἀντίταξις ἐρρωμένος καί ἀτενής ἀπαντάω, ἔτι βελτίων χράομαι ὁ ὁμιλία ἀπόλεμος καί πειθώ ὑπείκω δέω, ἄμαχος ἀνήρ καί φοβερός ἐμμελής καί μεθίστημι εἰς φιλία."},{"id":1113177,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καίτοι φήσει τις ἐνταῦθα τὸν μὲν Σόλωνα προεμένοις ἀναλαβεῖν Ἀθηναίοις Σαλαμῖνα, τὸν δὲ Ποπλικόλαν ἧς ἐκέκτηντο Ῥωμαῖοι χώρας ἀποστῆναι.","lemmas":"φημί τις ἐνταῦθα ὁ μέν Σόλων προΐημι ἀναλαμβάνω Ἀθήναιος Σαλαμίς, ὁ δέ Ποπλικόλας ὅς κτάομαι χώρα ἀφίστημι."},{"id":1113178,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"δεῖ δὲ πρὸς τοὺς ὑποκειμένους καιροὺς τὰς πράξεις θεωρεῖν.","lemmas":"δέω δέ πρός ὁ καιρός ὁ πρᾶξις θεωρέω."},{"id":1113179,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"ποικίλος γὰρ ὢν ὁ πολιτικὸς ᾧ τρόπῳ τῶν ὄντων ἕκαστον εὔληπτόν ἐστι μεταχειρίσεται, καὶ μέρους ἀφέσει πολλάκις ἔσωσε τὸ πᾶν καὶ μικρῶν ἀποστὰς μειζόνων ἔτυχεν, ὥσπερ ἐκεῖνος ὁ ἀνὴρ τότε τῆς μὲν ἀλλοτρίας χώρας ἀποστὰς ἔσωσε τὴν ἑαυτοῦ βεβαίως ἅπασαν, οἷς δʼ ἦν μέγα τὴν πόλιν διαφυλάξαι προσεκτήσατο τὸ τῶν πολιορκούντων στρατόπεδον, ἐπιτρέψας δὲ τῷ πολεμίῳ δικαστῇ γενέσθαι, καὶ περιγενόμενος τῇ δίκῃ, προσέλαβεν ὅσα δόντας ἀγαπητὸν ἦν νικῆσαι·","lemmas":"ποικίλος γάρ εἰμί ὁ πολιτικός τρόπος ὁ εἰμί ἕκαστος εἰμί , καί μέρος πολλάκις εἰσωθέω ὁ πᾶς καί ἀφίστημι μέγας τυγχάνω, ὥσπερ ἐκεῖνος ὁ ἀνήρ τότε ὁ μέν ἀλλότριος χώρα ἀφίστημι εἰσωθέω ὁ ἑαυτοῦ βέβαιος ἅπας, ὅς δέ εἰμί μέγας ὁ πόλις διαφυλάσσω προσκτάομαι ὁ ὁ πολιορκέω στρατόπεδον, ἐπιτρέπω δέ τῷ  γίγνομαι, καί ὁ δίκη, προσλαμβάνω ὅσος δίδωμι ἀγαπητός εἰμί νικάω·"},{"id":1113180,"filename":"tlg0007.tlg009.perseus-grc2","tokens":"καὶ γὰρ τὸν πόλεμον διέλυσε καὶ τὴν παρασκευὴν τοῦ πολέμου κατέλιπεν αὐτοῖς διὰ πίστιν ἀρετῆς καὶ καλοκαγαθίας, ἣν ὁ ἄρχων ὑπὲρ ἁπάντων ἐνεποίησεν αὐτῷ.","lemmas":"καί γάρ ὁ πόλεμος διαλύω καί ὁ παρασκευή ὁ πόλεμος καταλείπω αὐτός διά πίστις ἀρετή καί καλοκἀγαθία, ὅς ὁ ἄρχων ὑπέρ ἅπας ἐμποιέω αὐτός."}]