[{"id":884817,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΠΡΩΤΟΝ.","lemmas":"."},{"id":884818,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τὴν μὲν κατὰ Περσῶν καὶ Παρθυαίων νίκην, ἱρώτατοι βασιλεῖςἈντωνῖνε καὶ Οὐῆρε, παρὰ τῶν θεῶν ἕξετε καὶ παρὰ τῆς ὑμετέρας ἀρετῆς καὶ παρὰ τῆς Ρωμαίων ἀνδρείας, μεθʼ ὧν ἀεὶ, καὶ πάλαι καὶ νῦν εἰῶώθατε νικᾶν τοὺς ὑπάρχοντας πολέμους καὶ μάχας·","lemmas":"μέν κατά Πέρσης καί νίκη, βασιλεύς Ἀντωνῖνε καί , παρά ὁ θεός ἔχω καί παρά ὁ ὑμέτερος ἀρετή καί παρά ὁ ἀνδρεία, μετά ὅς ἀεί, καί πάλαι καί νῦν νικάω ὁ πόλεμος καί μάχη·"},{"id":884819,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγὼ δὲ Μακεδῶν ἀνὴρ, πάτριον ἔχων τὸ κρα- τεῖν Περσῶν πολεμούντων δύνασθαι, οὐκ ἀσύμβολος ὑμῖν ἐν τῷ παρόντι καιρῷ γενέσθαι βούλομαι.","lemmas":"δέ ἀνήρ, πάτριος ἔχω ὁ - Πέρσης πολεμέω δύναμαι, οὐ ἀσύμβολος ἐν ὁ πάρειμι καιρός γίγνομαι βούλομαι."},{"id":884820,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ, εἰ μὲν ἤκμαζέ μοι τὸ σῶμα καὶ στρατιώτης πρόθυμος ἂν ἐγενόμην Μακεδονικῇ ῥώμῃ χρώμενος·","lemmas":", εἰ μέν  ὁ σῶμα καί στρατιώτης πρόθυμος ἐάν γίγνομαι Μακεδονικός ῥώμη χράω2·"},{"id":884821,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δέ μοι προήκουσαν τὴν ἡλικίαν ὁρᾶτε, οὐ μὴν οὐδὲ νῦν ἀστράτευτος παντάπασιν ἀπολειφθήσομαι, ἀλλὰ τῆς στρατηγικῆς ἐπιστήμης ἐφόδια ταυτὶ προσφέρω, ὅσα τῶν πάλαι γέγονε στρατηγήματα, ὑμῖν τε αὐτοῖς πολ- λὴν ἐμπειρίαν παλαιῶν ἔργων, τοῖς τε ὑπὸ ὑμῶν πεμπομένοις πολεμάρχοις ἢ στρατηγοῖς ἢ μυριάρχοις ἢ χιλιάρχοις ἢ ἑξακοσιάρχοις ἢ ὅσαι ἄλλαι ὅπλων ἀρχαὶ, διδασκομένοις ἀρχαίων κατορθωμάτων ἀρετὰς καὶ τέχνας.","lemmas":"ἐπεί δέ προήκω ὁ ἡλικία ὁράω, οὐ μήν οὐδέ νῦν ἀστράτευτος παντάπασι , ἀλλά ὁ στρατηγικός ἐπιστήμη ἐφόδιον προσφέρω, ὅσος ὁ πάλαι γίγνομαι στρατήγημα, σύ τε αὐτός - ἐμπειρία παλαιός ἔργον, ὁ τε ὑπό ὑμός πέμπω πολέμαρχος τίη στρατηγός τίη μυρίαρχος τίη χιλίαρχος ἤ ἤ ὅσος ἄλλος ὅπλον ἀρχή, διδάσκω ἀρχαῖος κατόρθωμα ἀρετή καί τέχνη."},{"id":884822,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνδρεία μὲν γὰρ, ὅστις ἀλκῇ χρησά- μενος πολεμίων μαχομένων ἐκράτησεν, εὐβουλία δὲ, ἀμαχεὶ τέχνῃ καὶ δόλῳ περιγίγνεσθαι·","lemmas":"ἀνδρεία μέν γάρ, ὅστις ἀλκή - πολέμιος κρατέω, εὐβουλία δέ, ἀμαχεί τέχνη καί δόλος περιγίγνομαι·"},{"id":884823,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς ἔστι πρῶώτη δεινῶν στρατηγῶν σοφία κτᾶσθαι τὴν νίκην ἀκίνδυνον.","lemmas":"ὡς εἰμί δεινός στρατηγός κτάομαι ὁ νίκη ἀκίνδυνος."},{"id":884824,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄριστον δὲ καὶ τὸ ἐν αὐτῇ τῇ παρατάξει μηχανᾶσθαι, ὅπως ἄν ἡ γνώμη τὸ κρατεῖν ἐσπισπῷτο προλαβοῦσα τὸ τέλος τῆς μάχης.","lemmas":"ἄριστος δέ καί ὁ ἐν αὐτός ὁ παράταξις μηχανάομαι, ὅπως ἄν ὁ γνώμη ὁ κρατέω προλαμβάνω ὁ τέλος ὁ μάχη."},{"id":884825,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δοκεῖ δʼ ἔμοιγε ταῦτα συμβου- λεύειν καὶ Ὅμηρος·","lemmas":"δοκέω δέ ἐγώ οὗτος - λεύω καί Ὅμηρος·"},{"id":884826,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅταν γὰρ πολλάκις ᾄδῃ.","lemmas":"ὅταν γάρ πολλάκις ἀείδω."},{"id":884827,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884828,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884829,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884830,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢ δόλῳ ἠὲ βίῃφι, ἄλλως οὐ παραγγέλλει ἢ τέχναις καὶ στρατηγήμασι χρήσασθαι κατὰ τῶν πολεμίων·","lemmas":"τίη δόλος ἤ βία, ἄλλος οὐ παραγγέλλω τίη τέχνη καί στρατήγημα χράομαι κατά ὁ πολέμιος·"},{"id":884831,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ μεῖον ἐν τούτοις ἔχοις, τηνικάδε τῇ βίᾳ τῶν σωμάτων ἀποκινδυνευτέον.","lemmas":"εἰ δέ μείων ἐν οὗτος ἔχω, τηνικάδε ὁ βία ὁ σῶμα ."},{"id":884832,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5πρῶτος μὲν τοίνυν ἐν τοῖς Ἕλλησιν ἀπάτῃ καὶ δόλῳ χρήσασθαι λέγεται Σίσυφος ὁ Αἰόλου·","lemmas":"μέν τοίνυν ἐν ὁ Ἕλλην ἀπάτη καί δόλος χράομαι λέγω Σίσυφος ὁ Αἴολος·"},{"id":884833,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μαρτυρεῖ καὶ Ὅμηρος·","lemmas":"μαρτυρέω καί Ὅμηρος·"},{"id":884834,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθα δὲ Σίσυφος ἔσκεν, ὅ κέρδιστος γένετʼ ἀνδρῶν.","lemmas":"ἔνθα δέ Σίσυφος , ὅς κερδίων ἀνήρ."},{"id":884835,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δεύτερος δὲ τὸ ἀπατηλὸν ἐζήλωσεν Αὐτόλυκος ὁ Ερ- μοῦ κλέπτων·","lemmas":"δεύτερος δέ ὁ ἀπατηλός ζηλόω Αὐτόλυκος ὁ - κλέπτω·"},{"id":884836,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τοῦτο πάλιν αὖ μαρτυρεῖ Ὅμηρὸς·","lemmas":"καί οὗτος πάλιν αὖ μαρτυρέω ·"},{"id":884837,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παρνησόνδ’ ἐλθόντα μετʼ Αὐτόλυκόν τε καὶ υἷας, μητρὸς ἑῆς πατέρʼ ἐσθλὸν, ὅς ἀνθρῶώπους ἐκέκαστο κλεπτοσύνῃ θʼ ὅρκῳ τε·","lemmas":"ἔρχομαι μετά Αὐτόλυκος τε καί υἱός, μήτηρ ἑός πατήρ ἐσθλός, ὅς καίνυμαι κλεπτοσύνη ὅρκος τε·"},{"id":884838,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"θεὸς δέ οἱ αὐτὸς ἔδωκεν Ἑρμείας.","lemmas":"δέ ἕ αὐτός δίδωμι Ἑρμῆς."},{"id":884839,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884840,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐγὼ δὲ καὶ τὸν Πρωτέα τὸν μεταβαλλόμενον εἰς παντο- δαπὰ ζῷα καὶ δένδρα ἡγοῦμαι ζῷα μὲν καὶ δένδρα οὐκ ἄν ποτε γενέσθαι, τὰς μεταβολὰς δὲ αὐτοῦ τῶν τεχνασμάτων ἐμυθοποίησεν Ὅμηρος ὡς δεινοῦ κρατεῖν ἀπάτῃ ὧν ἄν βούλοιτο.","lemmas":"δέ καί ὁ Πρωτεύς ὁ εἰς - ζῷον καί δένδρον  μέν καί δένδρον οὐ ἄν ποτε γίγνομαι, ὁ μεταβολή δέ αὐτός ὁ  Ὅμηρος ὡς δεινός κρατέω ἀπάτη ὅς ἄν βούλομαι."},{"id":884841,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τόν γε μὴν Ὅδύσεα ἴσμεν καὶ ἀλαζονευόμενον τῇ σοφίᾳ τοῦ δόλου·","lemmas":"ὁ γε μήν οἶδα καί ὁ σοφία ὁ δόλος·"},{"id":884842,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴμʼ Ὀδυσεὺς Λαερτιάδης, ὅς πᾶσι δόλοισιν ἀνθρώποισι μέλω, καί μευ κλέος οὐρανὸν ἵκει.","lemmas":"Ὀδυσσεύς Λαερτιάδης, ὅς πᾶς δόλος ἄνθρωπος μέλω, καί κλέος οὐρανός ἵκω."},{"id":884843,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἥρωες καὶ τὴν νίκην αὐτῷ ἀνῆψαν·","lemmas":"ὁ δέ ἥρως καί ὁ νίκη αὐτός ἀνάπτω·"},{"id":884844,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"σῇ δʼ ἥλω βουλῇ Πριάμου πόλις εὐρυάγυια.","lemmas":"σός δέ ἁλίσκομαι βουλή Πρίαμος πόλις εὐρυάγυια."},{"id":884845,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ἀλλαχοῦ ἄλλοι πάλιν αὖ μαρτυροῦσιν ἁλῶναι τὸ Ἴλιον Ὀδύσεως βουλῇ καὶ μύθοισι καὶ ἠπεροπηίδι τέχνῃ.","lemmas":"καί ἀλλαχοῦ ἄλλος πάλιν αὖ μαρτυρέω ἁλίσκομαι ὁ Ἴλιον βουλή καί μῦθος καί τέχνη."},{"id":884846,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τά γε μὴν στρατηγήματα, οἷς κατὰ τῶν πολεμίων ἐχρήσατο, πολλάκις ᾄδει Ὅμηρὸς·","lemmas":"ὁ γε μήν στρατήγημα, ὅς κατά ὁ πολέμιος χράομαι, πολλάκις ἀείδω ·"},{"id":884847,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτόν μιν πληγῇσιν ἀεικελίῃσι δαμάσσας αὐτομολῆσαι δὴ ὡς τοὺς πολεμίους ὑπεκρίνατο.","lemmas":"αὐτός πληγή ἀεικής δαμάζω αὐτομολέω δή ὡς ὁ πολέμιος ὑποκρίνω."},{"id":884848,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὸν ἵππον δὲ τὸν δουράτεον,.","lemmas":"καί ὁ ἵππος δέ ὁ δουράτεος,."},{"id":884849,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884850,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884851,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸν Ἐπειὸς ἐποίησεν συν Ἀθήνῃ, καὶ τοῦτο στρατήγημα Ὀδυσέως ἦν.","lemmas":"ὁ Ἐπειός ποιέω Ἀθήνη, καί οὗτος στρατήγημα εἰμί."},{"id":884852,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀρθῶς δʼ ἄν τις καλοῖ καὶ τὸν Οὖτιν καὶ τὸν οἶνον καὶ τὶν δαλὸν καὶ τὸν κριον στρατηγήματα κατὰ τοῦ Κύκλωπος.","lemmas":"ὀρθός δέ ἄν τις καί ὁ οὔτις καί ὁ οἶνος καί  καί ὁ στρατήγημα κατά ὁ Κύκλωψ."},{"id":884853,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὁ κηρὸς δὲ τοῖς ὠσὶ τῶν ἑταίρων ἐναλειφόμενος καὶ αὐτὸς ὀρθὸς ἐν ἱστοπέδῃ δεσμευόμενος καὶ ταῦτα ἐκεῖνος ἐστρατήγει κατὰ τῆς ὀλεθρίου μουσικῆς.","lemmas":"καί ὁ κηρός δέ ὁ οὖς ὁ ἑταῖρος καί αὐτός ὀρθός ἐν ἱστοπέδη δεσμεύω καί οὗτος ἐκεῖνος στρατηγέω κατά ὁ ὀλέθριος μουσική."},{"id":884854,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τί δʼ ἂν φαίης τὴν πήραν τοῦ πτωχοῦ;","lemmas":"τι δέ ἀνά ὁ πήρα ὁ ;"},{"id":884855,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ὅσα πρὸς Εὔμαιον ἢ πρὸς τὴν Πηνελόπην ἐπλάττετο;","lemmas":"καί ὅσος πρός Εὔμαιος ἤ πρός ὁ Πηνελόπεια πλάσσω;"},{"id":884856,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἴσκε ψεύδεα πολλὰ λέγων ἐτύμοισιν ὁμοῖα.","lemmas":"ἐΐσκω ψεῦδος πολύς λέγω ἔτυμος ὅμοιος."},{"id":884857,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ μέντοι καὶ Ἴρῳ παλαῖσαι καὶ ἐκ τοῦ καπνοῦ μετα- έθεῖναι τὰ ὅπλα τῶν μειρακίων μεθυόντων, ἀπό τε τῶν θυρῶν τὸ τόξον ἐντεῖναι, ἆρʼ οὐχὶ πάντα ταῦτα ἦν κατὰ πολεμίων στρατηγήματα;","lemmas":"καί μέντοι καί Ἴρος παλαίω καί ἐκ ὁ  - ὁ ὅπλον ὁ μεθύω, ἀπό τε ὁ θύρα ὁ τόξον ἐντείνω, οὐ πᾶς οὗτος εἰμί κατά πολέμιος στρατήγημα;"},{"id":884858,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ ταῦτα μὲν ἢ ὅσα τοιαῦτα διδάσκων Ὅμηρος ἀρκείτω.","lemmas":"ἀλλά οὗτος μέν ἤ ὅσος τοιοῦτος διδάσκω Ὅμηρος ἀρκέω."},{"id":884859,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἷον δὲ κἀκεῖνο στρατήγημα Ὀδυσσέως οἱ τραγῳδοὶ ᾄδουσι.","lemmas":"οἷος δέ ἐκεῖνος στρατήγημα Ὀδυσσεύς ὁ τραγῳδός ἀείδω."},{"id":884860,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Παλαμήδην ἐνίκησεν Ὀδυσσεὺς ἐν δικαστηρίῳ τῶν Ἀχαιῶν ὑποβαλὼν αὐτοῦ τῇ σκηνῇ βαρβαρικὸν χρυ- σίον, καὶ ὁ σοφώτατος τῶν Ἑλλήνων ἐκεῖνος ἥλω προ- δοκίας δόλῳ καὶ στρατηγήματι.","lemmas":"Παλαμήδης νικάω Ὀδυσσεύς ἐν δικαστήριον ὁ Ἀχαία ὑποβάλλω αὐτός ὁ σκηνή βαρβαρικός - σίον, καί ὁ σοφός ὁ Ἕλλην ἐκεῖνος ἁλίσκομαι - δόλος καί στρατήγημα."},{"id":884861,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ τὰ μὲν τῶν τραγῳδῶν ἱκανὴ διδάσκειν ἡ σκηνή·","lemmas":"ἀλλά ὁ μέν ὁ τραγῳδός ἱκανός διδάσκω ὁ σκηνή·"},{"id":884862,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσα δὲ τὰ ἀπὸ τῆς ἱστορίας ἔργα στρατηγίας ἔχοντα κατὰ πολεμίων ἢ κατὰ ἐχθρῶν συνεξελεξάμην, καὶ δὴ τούτων με- μνήσομαι σύντομον τὴν παρʼ ἑκάστῳ μνήμην ποιού- μενος.","lemmas":"ὅσος δέ ὁ ἀπό ὁ ἱστορία ἔργον στρατηγία ἔχω κατά πολέμιος ἤ κατά ἐχθρός , καί δή οὗτος - μιμνήσκω σύντομος ὁ παρά ἕκαστος μνήμη - ."},{"id":884863,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"( ἔστι δὲ ἡ πᾶσα σύνταξις βιβλία ὀκτὼ, στρα- τηγημάτων ἐννακοσίων, ἔχοντα τὴν ἀρχὴν ἀπὸ Διο- νύσου.","lemmas":"( εἰμί δέ ὁ πᾶς σύνταξις , - , ἔχω ὁ ἀρχή ἀπό - ."},{"id":884864,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":") 1.","lemmas":") ."},{"id":884865,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΙONΥΣΟΣ.","lemmas":"."},{"id":884866,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόνυσος ἐπʼ Ἰνδοὺς ἐλαύνων, ἴνα δέχοιντο αἱ πόλεις αὐτὸν, ὅπλοις μὲν φανεροῖς τὴν στρατιὰν οὐχ᾿  ὥπλισεν, ἐσθῆσι δὲ λεπταῖς καὶ νεβρίσι·","lemmas":"Διόνυσος Ἰνδός ἐλαύνω, δέχομαι ὁ πόλις αὐτός, ὅπλον μέν φανερός ὁ στρατιά ὁπλίζω, δέ καί νεβρίς·"},{"id":884867,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"δόρατα ἦν κισσῷ πεπυκασμένα·","lemmas":"δόρυ εἰμί κισσός πυκάζω·"},{"id":884868,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θύρσος εἶχεν αἰχμήν·","lemmas":"ὁ ἔχω αἰχμή·"},{"id":884869,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κυμβάλοις καὶ τυμπάνοις ἐσήμαινεν ἀντὶ σάλπιγγος καὶ οἴνου τοὺς πολεμίους γεύων εἰς ὄρχησιν ἔτρεπεν καὶ ὅσα ἄλλα Βακχικὰ ὄργια.","lemmas":"καί σημαίνω ἀντί σάλπιγξ καί οἶνος ὁ πολέμιος εἰς ὄρχησις τρέπω καί ὅσος ἄλλος ὄργια."},{"id":884870,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάντα δὲ ἦν Διονύσου στρατηγήματα, οἷς Ἰνδοὺς καὶ τὴν ἄλλην Ἀσίαν ἐχειρώσατο.","lemmas":"πᾶς δέ εἰμί Διόνυσος στρατήγημα, ὅς Ἰνδός καί ὁ ἄλλος Ἀσία χειρόω."},{"id":884871,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόνυσος ἐν Ἰνδικῇ τῆς στρατιᾶς οὐ φερούσης τὸ φλογῶδες τοῦ ἀέρος κατελάβετο τρικόρυφον ὅρος τῆς Ἰνδικῆς.","lemmas":"Διόνυσος ἐν ὁ στρατιά οὐ φέρω ὁ ὁ ἀήρ καταλαμβάνω ὅρος ὁ Ἰνδικός."},{"id":884872,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν κορυφῶν κληίζεται δὲ ἡ μὲν Κορα- σιβίη, ἡ δὲ Κονδάσβη, τὴν δὲ τρίτην αὐτὸς ἐκάλεσε Μηρὸν, τῆς αὐτοῦ γενέσεως ὑπόμνημα.","lemmas":"ὁ κλῄζω δέ ὁ μέν - , ὁ δέ , ὁ δέ τρίτος αὐτός καλέω , ὁ αὐτός γένεσις ὑπόμνημα."},{"id":884873,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνταῦθα πηγαὶ πολλαὶ, ἶδαι πυκναὶ, θῆραι περισσαὶ, ὀπῶ- ραι ἄφθονοι, χιόνες ἀναψύχουσαι.","lemmas":"ἐνταῦθα πηγή πολύς, πυκνός, θήρα , - ἄφθονος, χιών ."},{"id":884874,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτοις ἡ στρατιὰ διαιτωμένη τοῖς ἐν τῷ πεδίῳ βαρβάροις ἐξαί- φνης ἐπεφαίνετο καὶ ἀπὸ τῶν ὑψηλῶν καὶ ὑπερδε- ξίων ἀκοντίζοντες τοὺς πολεμίους ῥᾳδίως ἐτρέποντο.","lemmas":"ἐν οὗτος ὁ στρατιά ὁ ἐν ὁ πεδίον  - ἐπιφαίνω καί ἀπό ὁ ὑψηλός καί - ἀκοντίζω ὁ πολέμιος ῥᾴδιος τρέπω."},{"id":884875,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διόνυσος Ἰνδοὺς ἑλόν αὐτούς τε Ἰνδοὺς καὶ Ἀμαζόνας ἄγων συμμάχους εἰς τὴν Βακτρίων ἐνέ- βαλεν·","lemmas":"Διόνυσος  αὐτός τε Ἰνδός καί ἄγω σύμμαχος εἰς ὁ  - ·"},{"id":884876,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁρίζει δὲ τὴν Βακτρίαν ποταμὸς Σαράγγης.","lemmas":"ὁρίζω δέ ὁ ποταμός Σαράγγης."},{"id":884877,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Bάκτριοι τὰ ὅρη κατέλαβον τὰ ὑπὲρ τὸν ποταμὸν ὡς Διονύσῳ διαβαίνοντι ἄνωθεν ἐπιθησόμενοι.","lemmas":"ὁ καταλαμβάνω ὁ ὑπέρ ὁ ποταμός ὡς Διόνυσος διαβαίνω ἄνωθεν ."},{"id":884878,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ στρατοπεδεύσας παρὰ τὸν ποταμὸν τὰς Ἀμαζόνας καὶ τὰς Βάκχας διαβαίνειν ἔταξεν, ἴνα οἱ Βάκτριοι καταφρονήσαντες γυναικῶν κατέλθοιεν ἀπὸ τῶν ὀρῶν.","lemmas":"ὁ δέ στρατοπεδεύω παρά ὁ ποταμός ὁ Ἀμαζών καί ὁ διαβαίνω τάσσω, ὁ καταφρονέω γυνή ἀπό ὁ ὄρος."},{"id":884879,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ μὲν δὴ διέβαινον, οἱ δὲ κατέβαινον καὶ τῷ ῥεύματι ἐμβαίνοντες ἀνακόπτειν αὐτὰς ἐπειρῶντο.","lemmas":"ὁ μέν δή διαβαίνω, ὁ δέ καταβαίνω καί τῷ ῥεῦμα ἐμβαίνω ἀνακόπτω αὐτός πειράω."},{"id":884880,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἀνεχωώρουν ἐπὶ πόδα.","lemmas":"ὁ δέ ἐπί πούς."},{"id":884881,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βάκτριοι μέχρι τῆς ὄχθης ἐδίωκον.","lemmas":"μέχρι ὁ ὄχθη διώκω."},{"id":884882,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε Διόνυσος μετὰ τῶν ἀνδρῶν ἐκβοηθή- σας πεπεδημένους τῷ ῥεύματι τοὺς Βακτρίους κτεί- νας διέβη τὸν ποταμὸν ἀκινδύνως.","lemmas":"τότε Διόνυσος μετά ὁ ἀνήρ -  τῷ ῥεῦμα ὁ  - διαβαίνω ὁ ποταμός ἀκίνδυνος."},{"id":884883,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":884884,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠAN.","lemmas":"."},{"id":884885,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Διονύσου στρατηγὸς ἦν Πάν·","lemmas":"Διόνυσος στρατηγός εἰμί ·"},{"id":884886,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτος πρῶτος τάξιν εὗρεν, φάλαγγα ὠνόμασε, κέρας ἔταξε δεξιὸν καὶ λαιόν.","lemmas":"οὗτος πρῶτος τάξις εὑρίσκω, φάλαγξ ὀνομάζω, κέρας τάσσω δεξιός καί λαιός."},{"id":884887,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτῃ τοι ἄρα κερασφόρον τὸν Πᾶνα δη- μιουργοῦσιν·","lemmas":"οὗτος τοι ἄρα κερασφόρος ὁ Πάν - ·"},{"id":884888,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ δὴ καὶ πρῶτος οὗτος πολεμίοις φόβον ἐνέβαλε σοφίᾳ καὶ τέχνῃ.","lemmas":"ἀλλά δή καί πρῶτος οὗτος πολέμιος φόβος ἐμβάλλω σοφία καί τέχνη."},{"id":884889,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν * * Διονύσῳ ἐν κοίλῃ νάπῃ·","lemmas":"εἰμί  Διόνυσος ἐν κοῖλος νάπη·"},{"id":884890,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἥγγειλαν οἱ σκοποὶ μυρίαν χεῖρα πολε- μίων ἐπέκεινα στρατοπεδεύειν·","lemmas":"ὁ  χείρ -  στρατοπεδεύω·"},{"id":884891,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδεισε Διόνυσος, σὐ μὴν ὅ γε Πὰν, ἀλλὰ ἐσήμηνε νύκτωρ τῇ Διονυ- σιακῇ στρατιᾷ ἀλαλάξαι μέγιστον.","lemmas":"δείδω Διόνυσος, μήν ὁ γε , ἀλλά σημαίνω νύκτωρ ὁ - στρατιά ἀλαλάζω μέγας."},{"id":884892,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἠλάλαξαν, ἀντήχησαν δὲ αἱ πέτραι καὶ τὸ κοῖλον τῆς νάπης ἦχον πολλῷ μείζονος δυνάμεως τοῖς πολεμίοις ἐνε- ποίησεν.","lemmas":"ὁ μέν ἀλαλάζω, δέ ὁ πέτρα καί ὁ κοῖλος ὁ νάπη πολύς μέγας δύναμις ὁ πολέμιος - ποιέω."},{"id":884893,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ φόβῳ πληγέντες ἔφευγον.","lemmas":"ὁ μέν δή φόβος πλήσσω φεύγω."},{"id":884894,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ Πανὸς τὸ στρατήγημα τιμῶντες τὴν Ἠχὼ τῷ Πανὶ φίλην ᾄδομεν καὶ τοὺς κενοὺς καὶ τοὺς νυκτερινοὺς τῶν στρατευμάτων φόβους Πανικὰ κληΐζομεν.","lemmas":"ὁ δέ Πάν ὁ στρατήγημα τιμάω ὁ Ἠχώ ὁ Πάν φίλος ἀείδω καί ὁ καί ὁ ὁ στράτευμα φόβος ."},{"id":884895,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":884896,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΗΡΑΚΛΗΣ.","lemmas":"."},{"id":884897,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς ἐξελεῖν βουλόμενος τοῦ Πηλίου τὸ Κενταύρων γένος, οὐ μὴν αὐτὸς ἄρξαι μάχης, ἀλλʼ ἐκείνους ἐκκαλέσασθαι κατήγετο παρὰ Φόλῳ·","lemmas":"Ἡρακλέης ἐξαιρέω ὁ ὁ Κένταυρος γένος, οὐ μήν αὐτός ἄρχω μάχη, ἐκεῖνος ἐκκαλέω κατάγω παρά Φόλος·"},{"id":884898,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴνου δὲ ἀνθοσμίου πίθον ἀνοίξας αὐτός τε καὶ ὅσοι ἀμφʼ αὐτὸν ἠρύσαντο.","lemmas":"οἶνος δέ ἀνθόσμιος πίθος ἀνοίγνυμι αὐτός τε καί ὅσος αὐτός ."},{"id":884899,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ᾔσθοντο οἱ γείτονες Κένταυροι καὶ συνδραμόντες ἐπὶ τὸ ἄντρον τοῦ Φόλου τὸν οἶνον ἥρπαζον·","lemmas":"αἰσθάνομαι ὁ γείτων Κένταυρος καί συντρέχω ἐπί ὁ ἄντρον ὁ Φόλος ὁ οἶνος ἁρπάζω·"},{"id":884900,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς ὡς ἄδικα δρῶντας ἀμυνόμενος τοὺς ἐπελθόντας ἔκτεινε Κενταύρους.","lemmas":"Ἡρακλέης ὡς ἄδικος δράω ἀμύνω ὁ ἐπέρχομαι ἐκτείνω Κένταυρος."},{"id":884901,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς τὴν ἀλκὴν τοῦ Ἑρυμανθίου συὸς φοβη- θεὶς δόλῳ τὸν θῆρα εἷλεν.","lemmas":"Ἡρακλέης ὁ ἀλκή ὁ  - τίθημι δόλος ὁ θήρ αἱρέω."},{"id":884902,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ὑπὸ τῇ φάραγγι εὐνάζετο·","lemmas":"ὁ μέν ὑπό ὁ φάραγξ εὐνάζω·"},{"id":884903,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μεστὴ δὲ χιόνος πολλῆς ἡ φάραγξ ἦν.","lemmas":"μεστός δέ χιών πολύς ὁ φάραγξ εἰμί."},{"id":884904,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ λίθους πολλοὺς ἄνωθεν ἐπέβαλεν, ὥστε ἀγριανθεὶς ὁ σῦς ἐξάλλεται καὶ θυμῷ φερόμενος τῇ χιόνι ἐμπεσὼν καταδυόμενος περιπταίων ἁλίσκεται.","lemmas":"ὁ δέ λίθος πολύς ἄνωθεν ἐπιβάλλω, ὥστε ὁ ὗς καί θυμός φέρω ὁ χιών ἐμπίπτω καταδύω ἁλίσκομαι."},{"id":884905,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς πλεύσας ἐπὶ Τροίαν αὐτὸς μὲν ἀπέβη πεζομαχήσων, τοῖς δὲ κυβερνήταις προσέταξε τὰς ναῦς ἀνακωχεύειν.","lemmas":"Ἡρακλέης πλέω ἐπί Τροία αὐτός μέν ἀποβαίνω , ὁ δέ κυβερνήτης προστάσσω ὁ ναῦς ἀνοκωχεύω."},{"id":884906,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν οὖν πεζοὶ Τρῶες ἡττῶντο, οἱ δὲ ἱππεῖς ἐπὶ τὰς ναῦς ἔδραμον·","lemmas":"ὁ μέν οὖν πεζός Τρώς ἡσσάομαι, ὁ δέ ἱππεύς ἐπί ὁ ναῦς τρέχω·"},{"id":884907,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν αἱροῦσι τὰ σκάφη σαλεύοντα ἄνω θαλάσσης.","lemmas":"οὐ μήν αἱρέω ὁ σκάφος2 σαλεύω ἄνω2 θάλασσα."},{"id":884908,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς διώξαc ἔκτεινε πάντας παρὰ τὴν ἠϊόνα φεύγειν οὐκ ἔχοντας διὰ θαλάττης.","lemmas":"Ἡρακλέης ἐκτείνω πᾶς παρά ὁ ἠϊών φεύγω οὐ ἔχω διά θάλασσα."},{"id":884909,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς ἐν Ἰνδικῇ θυγατέρα ἐποιήσατο, ἥν ἐκά- λεσε Πανδαίην.","lemmas":"Ἡρακλέης ἐν Ἰνδικός θυγάτηρ ποιέω, ὅς - ."},{"id":884910,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταύτῃ νείμας μοῖραν τῆς νδικῆς πρὸς μεσημβρίαν καθήκουσαν εἰς θάλασσαν διένειμε τοὺς ἀρχομένους εἰς κώμας τξεʼ προστάξας καθʼ ἑκά- στην ἡμέραν μίαν κώμην ἀποφέρειν τὸν βασίλειον φόρον, ἴνα τοὺς ἤδη δόντας ἔχοι συμμάχους ἡ βασι- λεύουσα κατανοοῦσα ἀεὶ τοὺς δοῦναι ὀφείλοντας.","lemmas":"οὗτος νέμω μοῖρα ὁ πρός μεσημβρία καθήκω εἰς θάλασσα διανέμω ὁ ἄρχω εἰς κώμη προστάσσω  - ἡμέρα κώμη ἀποφέρω ὁ βασίλειος φόρος, ὁ ἤδη ἔχω σύμμαχος ὁ -  ἀεί ὁ δίδωμι ὀφείλω."},{"id":884911,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς Μινύαις πολεμῶν, ἦσαν δὲ ἰππομαχεῖνe ἐν πεδίῳ Μινύαι δεινοὶ, μάχην συνάψαι μὴ θαρ- ρῶν ποταμὸν ἐπαφῆκεν.","lemmas":"Ἡρακλέης πόλεμος, εἰμί δέ ἐν πεδίον Μινύαι δεινός, μάχη συνάπτω μή - ποταμός ἐπαφίημι."},{"id":884912,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ὁ ποταμὸς Κηφισὸς ὁρίζων ὅρη δύο, Παρνασσὸν καὶ Ἡδύιον.","lemmas":"εἰμί δέ ὁ ποταμός ὁρίζω γε, Παρνασός καί ."},{"id":884913,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τεμὼν δὲ τὴν Βοιωτίαν μέσην, πρὶν ἐκβάλλειν εἰς θάλασ- σαν, ἐμπίπτων μεγάλῳ χάσματι ἀφανὴς γίγνεται.","lemmas":"τέμνω δέ ὁ Βοιωτία μέσος, πρίν ἐκβάλλω εἰς - , ἐμπίπτω μέγας χάσμα ἀφανής γίγνομαι."},{"id":884914,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο δὲ τὸ χάσμα Ἡρακλῆς πέτροις μεγάλοις περι- τειχίσας ἀποστρέφει τὸν ποταμὸν εἰς τὸ πεδίον, ἔνθα Μινύαι καθιππάζοντο, καὶ δὴ τοῦ πεδίου λιμνάσαντος τοῖς Μινύαις τὸ ἱππικὸν ἀχρεῖον ἦν.","lemmas":"οὗτος δέ ὁ χάσμα Ἡρακλέης μέγας - τειχίζω ἀποστρέφω ὁ ποταμός εἰς ὁ πεδίον, ἔνθα Μινύης , καί δή ὁ  ὁ Μινύαι ὁ ἱππικός ἀχρεῖος εἰμί."},{"id":884915,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλῆς κρα- τήσας ἀποτειχίζει τὸ χάσμα καὶ ὁ Κηφισσὸς ἐπὶ τὴν ἀρχαίαν ἐπανέρχεται ὁδόν.","lemmas":"Ἡρακλέης - ἀποτειχίζω ὁ χάσμα καί ὁ Κηφισσός ἐπί ὁ ἐπανέρχομαι ὁδός."},{"id":884916,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":884917,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΣEΥΣ.","lemmas":"."},{"id":884918,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θησεὺς ἐν ταῖς μάχαις τὰ πρόσθεν τῆς κεφαλῆς ἀπεκείρατο, τῶν τριχῶν τὴν ἀντίληψιν ἀφαιρούμενος.","lemmas":"Θησεύς ἐν ὁ μάχη ὁ πρόσθεν ὁ κεφαλή ἀποκείρω, ὁ θρίξ ὁ ἀντίληψις ."},{"id":884919,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ Θησέα ὅσοι Ἕλληνες οὕτως ἐκείροντο, ἡ κουρὰ Θησηῒς ἐκληΐζετο.","lemmas":"μετά Θησεύς ὅσος Ἕλλην οὕτως , ὁ Θησηΐς ."},{"id":884920,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ζηλοῦσι τὴν κουρὰν μάλιστα δὴ Ἑλλήνων Ἄβαντες.","lemmas":"ζηλόω ὁ κουρά μάλιστα δή Ἕλλην Ἄβαντες."},{"id":884921,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μαρτυρεῖ Ὅμηρος ᾄδων Ἄβαντες.","lemmas":"μαρτυρέω Ὅμηρος ἀείδω Ἄβαντες."},{"id":884922,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884923,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884924,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884925,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":".","lemmas":"."},{"id":884926,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὄπιθεν κομόωντες.","lemmas":"ὄπισθεν κομάω."},{"id":884927,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":884928,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔHMΟΦΣN.","lemmas":"."},{"id":884929,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δημοφῶν παρὰ Διομήδους τὸ Παλλάδιον παρα- καταθήκην λαβὼν ἐφύλαττεν.","lemmas":"παρά ὁ Παλλάδιον - λαμβάνω φυλάσσω."},{"id":884930,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαμέμνονος ἀπαιτοῦν- τος τὸ μὲν ἀληθινὸν ἔδωκεν ἀνδρὶ Ἀθηναίῳ, καλου- μένῳ Βουζύγῃ, κομίζειν Ἀθήναζε·","lemmas":"Ἀγαμέμνων - ὁ μέν ἀληθινός δίδωμι ἀνήρ Ἀθηναῖος, - , κομίζω ·"},{"id":884931,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἴσον δὲ καὶ ὅμοιον ἄλλο κατασκευάσας εἶχεν ἐπὶ τῆς σκηνῆς.","lemmas":"ἴσος δέ καί ὅμοιος ἄλλος κατασκευάζω ἔχω ἐπί ὁ σκηνή."},{"id":884932,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγαμέμνο- νος δὲ σῦν πολλῇ χειρὶ ἐπελθόντος ἀπεμάχετο ἐπὶ μακρὸν δόξαν ἐμποιῶν ὡς ὑπὲρ τοῦ ἀληθινοῦ προκιν- δυνεύοι.","lemmas":"- δέ ὗς πολύς χείρ ἐπέρχομαι ἀπομάχομαι ἐπί μακρός δόξα ἐμποιέω ὡς ὑπέρ ὁ ἀληθινός - ."},{"id":884933,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῶν δὲ τραυματιῶν γενομένων οἱ μὲν ἀμφὶ Δημοφῶντα ὑπεῖξαν, Ἀγαμέμνων δὲ τὸ παρα- πεποιημένον Παλλάδιον λαβὼν ἐξαπατηθεὶς ᾤχετο.","lemmas":"πολύς δέ γίγνομαι ὁ μέν ἀμφί Δημοφῶν ὑπείκω, Ἀγαμέμνων δέ ὁ - ποιέω λαμβάνω ἐξαπατάω οἴχομαι."},{"id":884934,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":884935,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΡΕΣΦΟΝΤΗΣ Κρεσφόντης καὶ Τήμενος καὶ οἱ Ἀριστοδήμου παῖδες τὴν Πελοπόννησον ἐνέμοντο.","lemmas":"Κρεσφόντης καί καί ὁ Ἀριστόδημος παῖς ὁ Πελοπόννησος νέμω."},{"id":884936,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξε τριχῇ νεῖμαι τὴν χώραν, Σπάρτην, Ἀργὸς, Μεσήνην.","lemmas":"δοκέω τριχῆ νέμω ὁ χώρα, Σπάρτη, , ."},{"id":884937,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κρεσφόντης βουλόμενος τῆς Μεσήνης ὡς ἀρίστης κρατῆσαι γνώμην ἀγορεύει·","lemmas":"Κρεσφόντης ὁ ὡς κρατέω γνώμη ἀγορεύω·"},{"id":884938,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λαχών ὁ πρῶτος καὶ ὁ δεύτερος ἑλέσθω Σπάρτην ἢ Ἀργος, Μεσήνη δʼ ἔστω τοῦ τρίτου.","lemmas":"λαγχάνω ὁ πρῶτος καί ὁ δεύτερος αἱρέω Σπάρτη ἤ , δέ εἰμί ὁ τρίτος."},{"id":884939,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ ἐπείσθησαν καὶ τοὺς κλήρους καθῆκαν, οἱ μὲν ἐκ λίθου λευκῆς ἐς κάλπιν ὕδωρ ἔχουσαν, Κρεσφόντης δὲ βώλου λευκῆς ὁμοίας λίθῳ.","lemmas":"πείθω καί ὁ κλῆρος καθίημι, ὁ μέν ἐκ λευκός εἰς κάλπις ὕδωρ ἔχω, Κρεσφόντης δέ λευκός ὅμοιος λίθος."},{"id":884940,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ μὲν δὴ βῶλος αὐτίκα ἐτέτηκτο·","lemmas":"ὁ μέν δή βῶλος αὐτίκα ·"},{"id":884941,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τῆς λίθου κλῆροι προελθόντες ἔδωκαν Ἄργὸς Τμένῳ, Σπάρτην τοῖς Ἀριστοδήμου παισίν.","lemmas":"ὁ δέ ὁ λίθος κλῆρος προέρχομαι δίδωμι , Σπάρτη ὁ Ἀριστόδημος παῖς."},{"id":884942,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κρεσφόντης Μεσήνην τέχνῃ λαβῶν τύχῃ λαβεῖν ἔδοξεν.","lemmas":"Κρεσφόντης τέχνη τυγχάνω λαμβάνω δοκέω."},{"id":884943,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":884944,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΥΨΕΛΟΣ.","lemmas":"."},{"id":884945,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύψελος Ἀρκαδίας ἦρχεν.","lemmas":"Κύψελος ἄρχω."},{"id":884946,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλεῖδαι στρατεύ- ουσιν ἐπʼ Ἀρκάδας.","lemmas":"Ἡρακλείδης - ἐπί ."},{"id":884947,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"χρησμὸς ἦν, ξένια παρʼ Ἀρκά- δων εἰ λάβοιεν, σπένδεσθαι.","lemmas":"χρησμός εἰμί, ξένιος πηρός - εἰ , σπένδω."},{"id":884948,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύψελος ὥρᾳ θέρους προσέταξε τοῖς γεωργοῖς τὴν ὀπώραν ἀφελόντας θέντας παρὰ τὴν ὁδὸν ἀναχωρεῖν·","lemmas":"Κύψελος ὥρα2 θέρος προστάσσω ὁ ὁ ὀπώρα ἀφαιρέω παρά ὁ ὁδός ἀναχωρέω·"},{"id":884949,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται τῶν Ἡρα- κλειδῶν ἄσμενοι ταῖς ὀπώραις ἐχρήσαντο.","lemmas":"ὁ στρατιώτης ὁ - ἄσμενος ὁ χράομαι."},{"id":884950,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύψελος ἀπαντήσας ἐπὶ ξένια τοὺς Ἡρακλείδας ἐκάλει·","lemmas":"Κύψελος ἀπαντάω ἐπί ξένιος ὁ Ἡρακλείδης καλέω·"},{"id":884951,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ μνήμῃ τοῦ μαντείου τὴν τιμὴν ἀπωθουμένων,῾ καὶ μὴν’, ἔφη, φθάνουσα ὑμῶν ἡ στρατιὰ ξένια παρʼ ἡμῶν τὴν ὀπώραν ἔχειʼ.","lemmas":"ὁ δέ μνήμη ὁ μαντεῖον ὁ τιμή , ῾ καί , φημί, φθάνω ὑμός ὁ στρατιά ξενία ἐγώ ὁ ὀπώρα ."},{"id":884952,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἄρα Ἡρακλεῖδαι τῇ σοφίᾳ τοῦ Κυψέλου πρὸς Ἀρκάδας ἐσπείσαντο.","lemmas":"οὕτως ἄρα Ἡρακλείδης ὁ σοφία ὁ Κύψελος πρός σπένδω."},{"id":884953,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":884954,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΕΛΝΗΣ.","lemmas":"."},{"id":884955,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἔλνης, βασιλεὺς Ἀρκάδων, Τεγέαν πορθούν- των Λακεδαιμονίων, ὅσοι μὲν ἐν ἀκμῇ, κατὰ κορυφῆς ἔπεμψε τῶν πολεμίων νυκτὶ μέσῃ κελεύσας ἐπιθέσθαι·","lemmas":", βασιλεύς Ἀρκάς, Τεγέα - , ὅσος μέν ἐν ἀκμή, κατά κορυφή πέμπω ὁ πολέμιος νύξ μέσος κελεύω ἐπιτίθημι·"},{"id":884956,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅσοι δὲ γέροντες καὶ παῖδες, τούτους ἐκέλευσε πρὸ τῆς πόλεως τὴν ἴσην ὥραν φυλάξαντας πῦρ ἀνακαῦσαι μέγιστον.","lemmas":"ὅσος δέ γέρων καί παῖς, οὗτος κελεύω πρό ὁ πόλις ὁ ἴσος ὥρα2 φυλάσσω πῦρ ἀνακαίω μέγας."},{"id":884957,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι πρὸς τὴν τοῦ πυρὸς ὄψιν ἐκ- πλαγέντες ἐς τοῦτο ἀπεσκόπουν·","lemmas":"ὁ πρός ὁ ὁ πῦρ ὄψις ἐκ - εἰς οὗτος ·"},{"id":884958,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κατὰ κορυφῆς ἐμπεσόντες τοὺς πλείστους αὐτῶν διέφθειραν, πολλοὺς δὲ ζωγρήσαντες ἔδησαν.","lemmas":"ὁ δέ κατά κορυφή ἐμπίπτω ὁ πλεῖστος αὐτός διαφθείρω, πολύς δέ ζωγρέω δέω."},{"id":884959,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὸ λόγιον ἐτελεύτησε δώσω τοι Τεγέην ποσσίκροτον ὀρχήσασθαι.","lemmas":"καί ὁ λόγιον τελευτάω δίδωμι τοι Τεγέα ποσσίκροτος ὀρχέομαι."},{"id":884960,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":884961,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΗΜΕΝΟΣ.","lemmas":"."},{"id":884962,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τήμενος μετὰ τῶν ἄλλων Ἡρακλειδῶν εἰς τὸ Ῥίον περαιοῦσθαι βουλόμενος ἔπεμψε Λοκροὺς αὐτομόλους Πελοποννησίοις ἀγγέλλοντας, ὅτι ναυλοχοῦσιν ἐν Ναυ- πάκτῳ τοῦ δοκεῖν ἐπὶ τὸ Ῥίον πλευσούμενοι, ὁρμὴ δέ ἐστιν αὐτοῖς χωρεῖν ἐπὶ τὸν Ἰσθμόν.","lemmas":"μετά ὁ ἄλλος Ἡρακλείδης εἰς ὁ Ῥίον περαιόω πέμπω αὐτόμολος ἀγγέλλω, ὅτι2 ναυλοχέω ἐν - ὁ δοκέω ἐπί ὁ Ῥίον , ὁρμή δέ εἰμί αὐτός χωρέω ἐπί ὁ ἰσθμός."},{"id":884963,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύσαντες οἱ Πελοποννήσιοι μετῆλθον ἐπὶ τὸν Ἰσθμόν.","lemmas":"πιστεύω ὁ μετέρχομαι ἐπί ὁ ἰσθμός."},{"id":884964,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἀμφὶ Τήμενον μεθʼ ἡσυχίας τὸ Ῥίον κατέσχον.","lemmas":"ὁ δέ ἀμφί μετά ἡσυχία ὁ Ῥίον κατέχω."},{"id":884965,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":884966,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΡΟΚΛΗΣ.","lemmas":"."},{"id":884967,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Προκλῆς καὶ Τήμενος Ἡρακλεῖδαι Εὐρυσθείδαις κατέχουσι τὴν Σπάρτην ἐπολέμουν.","lemmas":"Προκλέης καί Ἡρακλείδης κατέχω ὁ Σπάρτη πολεμέω."},{"id":884968,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἡρακλεῖδαι μὲν δὴ ἔθυον τῇ Ἀθηνᾷ τῷν ὁρίων ὑπερβατήρια, Εὐρυ- σθεῖδαι δὲ ἄφνω προσέπιπτον ἐς μάχην·","lemmas":"Ἡρακλείδης μέν δή θύω ὁ Ἀθήνη ὁράω , - δέ ἄφνω προσπίπτω εἰς μάχη·"},{"id":884969,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μην ἡρέ θησαν Ἡρακλεῖδαι, ἀλλὰ τοὺς αὐλητὰς, ὡς εἶχον, ἡγεῖσθαι κελεύουσιν.","lemmas":"οὐ  Ἡρακλείδης, ἀλλά ὁ αὐλητής, ὡς ἔχω, κελεύω."},{"id":884970,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν τοῖς αὐλοῖς ἐμπνέοντες ἡγοῦντο, οἱ δὲ ὁπλῖται πρὸς τὸ μέλος καὶ τὸν ῥυθμὸν ἐμβαίνοντες ἄρρηκτοι τὴν τάξιν ἐγένοντο καὶ τοὺς πολεμίους ἐνίκησαν.","lemmas":"ὁ μέν ὁ αὐλός ἐμπνέω , ὁ δέ ὁπλίτης πρός ὁ μέλος καί ὁ ῥυθμός ἐμβαίνω ὁ τάξις γίγνομαι καί ὁ πολέμιος νικάω."},{"id":884971,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ πεῖρα ἐδίδαξε τοὺς Λάκωνας τὸν αὐλὸν ἔχειν ἀεὶ στρατηγὸν ἐν ταῖς μάχαις.","lemmas":"ὁ πεῖρα διδάσκω ὁ Λάκων ὁ αὐλός ἔχω ἀεί στρατηγός ἐν ὁ μάχη."},{"id":884972,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐλὸς ἡγεῖται Λακώνων ἐς πόλεμον ἰόντων καὶ τὸ ἐμβατή- ριον αὐλὸς ἐνδίδωσι τοῖς μαχομένοις.","lemmas":"αὐλός Λάκων εἰς πόλεμος εἶμι καί ὁ - αὐλός ἐνδίδωμι ὁ ."},{"id":884973,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἶδα ἐγώ καὶ τὸν θεὸν ἀνελόντα νίκην Λάκωσιν, ἔστ’ ἄν πολεμῶσι μετά αὐλητῶν καὶ μὴ πρὸς αὐλητάς.","lemmas":"οἶδα καί ὁ ἀναιρέω νίκη Λάκων, ἄν πολεμέω μετά αὐλήτης καί μή πρός αὐλητής."},{"id":884974,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ λόγιον ἤλεγ- ξεν ἐν Λεύκτροις ἡ μάχη.","lemmas":"ὁ λόγιος - ἐν ὁ μάχη."},{"id":884975,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν γὰρ δὴ Λεύκτροις αὐ- λητῶν οὐχ ἡγουμένων οἱ Λάκωνες παρετάξαντο πρὸς Θηβαίους, οἷς πάτριον ἀσκεῖν αὐλητικὴν, ὥστε δῆλος ἦν ὁ θεὸς προαγορεύσας, ὅτι νικήσουσί ποτε Θηβαῖοι Λάκωνας αὐλῷ μὴ στρατηγουμένους.","lemmas":"ἐν γάρ δή  - οὐ ὁ Λάκων παρατάσσω πρός , ὅς πάτριος ἀσκέω αὐλητικός, ὥστε δῆλος εἰμί ὁ , ὅτι2 ποτε Λάκων αὐλός μή στρατηγέω."},{"id":884976,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":884977,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΚΟΥΗΣ.","lemmas":"."},{"id":884978,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀκούης Λακεδαιμονίων Τεγέαν προδοσίᾳ νύ- κτωρ καταλαβομένων τοῖς ἰδίοις ὁπλίταις ἔδωκε σύν- θημα κτείνειν τοὺς τὸ σύνθημα ἐρωτῶντας.","lemmas":"Τεγέα προδοσία νῦν -  ὁ ἴδιος ὁπλίτης δίδωμι σύν - κτείνω ὁ ὁ σύνθημα ἐρωτάω."},{"id":884979,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ Ἀρκάδες οὐκ ἐπηρώτων·","lemmas":"ὁ μέν δή Ἀρκάς οὐ ἐπερωτάω·"},{"id":884980,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴ δὲ Σπαρτιᾶται ὡς ἐν νυκτὶ ἀγνοοῦντες καὶ διὰ τοῦτο ἐρωτῶντες ὑπὸ τῶν Ἀρκάδων ἀνῃροῦντο.","lemmas":"δέ ὡς ἐν νύξ ἀγνοέω καί διά οὗτος ἐρωτάω ὑπό ὁ Ἀρκάς ἀναιρέω."},{"id":884981,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":884982,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΣΣΑΛΟΣ.","lemmas":"."},{"id":884983,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεσσαλὸς Βοιωτῶν τῶν Ἄρνην οἰκούντων Θεσ- σάλοις πολεμούντων τέχνῃ ἐκράτησεν ἄνευ μάχης.","lemmas":"Θεσσαλός Βοιωτός ὁ Ἄρνη οἰκέω - πολεμέω τέχνη κρατέω ἄνευ μάχη."},{"id":884984,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νύκτα παραφυλάξας ἀσέληνον καὶ σκοτεινὴν ἐκέλευσε τοὺς στρατιώτας διασπαρέντας ἀνὰ τὸ πεδίον ἄλλον ἀλλαχοῦ κατὰ κορυφὰς τῶν ὀρῶν δᾷδας καὶ λυχνού- χους ἀνάπτειν καὶ μετεωρίζειν καὶ πάλιν οὖ καθαιρεῖν.","lemmas":"νύξ παραφυλάσσω ἀσέληνος καί σκοτεινός κελεύω ὁ στρατιώτης ἀνά ὁ πεδίον ἄλλος κατά κορυφή ὁ ὄρος δαΐς καί - ἀνάπτω καί μετεωρίζω καί πάλιν οὐ καθαιρέω."},{"id":884985,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Βοιωτοὶ τὴν ὄψιν τοῦ πυρὸς ὥσπερ ἀστραπὰς κυ- κλουμένας ἰδόντες ἐδεδίξαντο καὶ πρὸς ἱκεσίαν τῶν Θθεσσαλῶν ἐτράποντο.","lemmas":"ὁ Βοιωτός ὁ ὄψις ὁ πῦρ ὥσπερ  - ὁράω καί πρός ἱκεσία ὁ τρέπω."},{"id":884986,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"13.","lemmas":"."},{"id":884987,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΜΕΝΕΛΑΟΣ.","lemmas":"."},{"id":884988,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μενέλαος ἐπανιών ἀπʼ Αἰγύπτου τὴν Ἑλένην ἄγων Ῥόδῳ προσέσχε.","lemmas":"Μενέλαος ἐπάνειμι ἀπό Αἴγυπτος ὁ Ἑλένη ἄγω Ῥόδος προσέχω."},{"id":884989,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τληπολέμου δὲ ἐν Τροίᾳ τε- θνηκότος γυνὴ Πολυξώ πενθοῦσα, ἐπειδή τις ἤγγειλε Μενέλεων μετὰ τῆς Ἑλένης ἥκειν, τιμωρῆσαι τῷ ἀνδρὶ βουλομένη μετὰ Ῥοδίων ἁπάντων ἀνδρῶν καὶ γυναι- κῶν αἰρομένων πῦρ καὶ λίθους ἐπὶ τὰς ναῦς κατέ- δραμε.","lemmas":"Τληπόλεμος δέ ἐν Τροία τε - γυνή Πολυξώ , ἐπεί τις ἀγγέλλω Μενέλαος μετά ὁ Ἑλένη ἥκω, τιμωρέω τῷ ἀνήρ μετά ἅπας ἀνήρ καί γυνή - αἴρω πῦρ καί λίθος ἐπί ὁ ναῦς - ."},{"id":884990,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μενέλεως ὑπὸ τοῦ πνεύματος ἀναχθῆναι κω- λυόμενος τὴν μὲν Ἑλένην ἐς κοίλην ναῦν κατέκρυψε, τὸν δὲ κόσμον αὐτῆς καὶ τὸ διάδημα θεραπαίνῃ τῇ μάλιστα καλλίστῃ περιέθηκεν.","lemmas":"ὑπό ὁ πνεῦμα ἀνάγω - λύω ὁ μέν Ἑλένη εἰς κοῖλος ναῦς κατακρύπτω, ὁ δέ κόσμος αὐτός καί ὁ διάδημα ὁ μάλιστα περιτίθημι."},{"id":884991,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ( μάλιστα) πιστεύ- σαντες Ἑλένην εἶναι πῦρ καὶ λίθους ἐπὶ τὴν θερά- παιναν*** καὶ ὡς ἱκανὴν δίκην ἐπὶ τῷ Τληπο- λέμῳ λαβόντες τὸν Ἑλένης θάνατον ἀνεχώρησαν.","lemmas":"ὁ δέ ( μάλιστα ) - Ἑλένη εἰμί πῦρ καί λίθος ἐπί ὁ - * * * καί ὡς ἱκανός δίκη ἐπί τῷ - λαμβάνω ὁ Ἑλένη θάνατος ἀναχωρέω."},{"id":884992,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Με- νέλεως δὲ τὴν Ἑλένην ἔχων ἀπέπλευσεν.","lemmas":"- δέ ὁ Ἑλένη ἔχω ἀποπλέω."},{"id":884993,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"14.","lemmas":"."},{"id":884994,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΛΕΟΜΕΝΗΣ.","lemmas":"."},{"id":884995,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεομένης, Λακεδαιμονίων βασιλεὺς, Ἀργείοις ἐπολέμει καὶ ἀντεστρατοπέδευεν.","lemmas":"Κλεομένης, βασιλεύς, πολεμέω καί ἀντιστρατοπεδεύω."},{"id":884996,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν τοῖς Ἀργείοις ἀκριβὴς φυλακὴ τῶν δρωμένων τοῖς πολεμίοις·","lemmas":"εἰμί ὁ ἀκριβής φυλακή ὁ δράω ὁ πολέμιος·"},{"id":884997,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ πάντα ὅσα Κλεομένης βούλοιτο, ὑπὸ κήρυκος ἐσήμαινε τῇ στρατιᾷ, καὶ αὐτοὶ τὰ ἴσα δρᾶν ἐσπούδαζον.","lemmas":"καί πᾶς ὅσος βούλομαι, ὑπό κῆρυξ σημαίνω ὁ στρατιά, καί αὐτός ὁ ἴσος δράω σπουδάζω."},{"id":884998,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπλι- ζομένων ἀνθωπλίζοντο, ἐπεξιόντων ἀντεπεξῄεσαν, ἀνα- παυομένων ἀντανεπαύοντο.","lemmas":"- , ἐπέξειμι ἀντεπέξειμι, - παύω ."},{"id":884999,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεομένης λάθρα παράγ- γελμα ἔδωκεν, ὅταν ἀριστοποιεῖσθαι κηρύξῃ, ὁπλίσα- σθαι.","lemmas":"- δίδωμι, ὅταν ἀριστοποιέω , - ."},{"id":885000,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἐκήρυξεν·","lemmas":"ὁ μέν κηρύσσω·"},{"id":885001,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἀργεῖοι πρὸς ἄριστον ἐτράποντο.","lemmas":"ὁ δέ Ἀργεῖος πρός ἄριστον τρέπω."},{"id":885002,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεομένης ὡπλισμένους ἐπαγαγὼν εὐμαρῶς ἀόπλους καὶ γυμνοὺς τοὺς Ἀργείους ἀπέκτεινεν.","lemmas":"Κλεομένης ἐπάγω εὐμαρής καί γυμνός ὁ ἀποκτείνω."},{"id":885003,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"15.","lemmas":"."},{"id":885004,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΟΛΩΟΣ.","lemmas":"."},{"id":885005,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολύδωρος, Λακεδαιμονίων Μεσηνίοις εἴκοσιν ἔτεσι πολεμούντων, πρὸς τὸν ἀπὸ τῆς ἑτέρας οἰκίας βασιλέα Θεόπομπον διαφορὰν ὑπεκρίνατο καὶ αὐτό- μολον ἔπεμψεν ἀγγέλλοντα, ὅτι στασιάζουσι δὴ καὶ καταλείψουσιν ἀλλήλους.","lemmas":"Πολύδωρος,  εἴκοσι ἔτος πολεμέω, πρός ὁ ἀπό ὁ ἕτερος οἰκία βασιλεύς Θεόπομπος διαφορά ὑποκρίνω καί αὐτός - πέμπω ἀγγέλλω, ὅτι2 στασιάζω δή καί ἀλλήλων."},{"id":885006,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεσήνιοι παρεφύλαττον.","lemmas":"παραφυλάσσω."},{"id":885007,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεόπομπος μὲν ἀνέζευξε καὶ οὐ μακρὰν ἀπέκρυψε τὴν στρατιὰν εἰς ἀναχώρησιν.","lemmas":"Θεόπομπος μέν ἀναζεύγνυμι καί οὐ μακράν ἀποκρύπτω ὁ στρατιά εἰς ἀναχώρησις."},{"id":885008,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ὁρῶντες οἱ Με- σήνιοι καταφρονοῦσι μόνου τοῦ Πολυδώρου καὶ πασ- συδὶ τῆς πόλεως προελθόντες ἐτράποντο ἐς μάχην.","lemmas":"οὗτος ὁράω ἕ - καταφρονέω μόνος ὁ Πολύδωρος καί - ὁ πόλις προέρχομαι τρέπω εἰς μάχη."},{"id":885009,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεόπομπος, τῶν σκοπῶν σημηνάντων, ἐξ ἀφανοῦς περι- ελθών τό τε ἄστυ ἔρημον εἷλε καὶ κατόπιν ἐμβάλ- λει τοῖς Μεσηνίοις, οἱ περὶ Πολύδωρον κατὰ πρόσ- ωπον.","lemmas":"Θεόπομπος, ὁ σημαίνω, ἐκ ἀφανής - ὁ τε ἄστυ ἐρῆμος αἱρέω καί  - ὁ , ὁ περί Πολύδωρος κατά - ."},{"id":885010,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀμφίβολοι γενόμενοι Μεσήνιοι κατὰ κράτος ἑάλωσαν.","lemmas":"ἀμφίβολος γίγνομαι κατά κράτος ἁλίσκομαι."},{"id":885011,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":885012,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΛΥΚΟΥΡΓΟΣ.","lemmas":"."},{"id":885013,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυκοῦργος Λακεδαιμονίους θειοτέρῳ φόβῳ κατ- ηνάγκασεν ὑπακοῦσαι τοῖς νόμοις.","lemmas":"Λυκοῦργος  φόβος - ὑπακούω ὁ νόμος."},{"id":885014,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴ τινα νόμον ἐξεῦρε, κομίσας εἰς Δελφοὺς ἠρώτα τὸν θεὸν, εἰ συμ- φέροι·","lemmas":"εἰ τις νόμος ἐξευρίσκω, κομίζω εἰς Δελφοί ἐρωτάω ὁ , εἰ - φέρω·"},{"id":885015,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ προφῆτις χρήμασι πεπεισμένη ἀεὶ συμ- φέρειν ἔχρα.","lemmas":"ὁ δέ προφῆτις χρῆμα πείθω ἀεί - φέρω χράω."},{"id":885016,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Λάκωνες φόβῳ τοῦ θεοῦ τοῖς νόμοις ὡς χρησμοῖς ὑπήκουσαν.","lemmas":"ἕ Λάκων φόβος ὁ θεός ὁ νόμος ὡς χρησμός ὑπακούω."},{"id":885017,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυκοῦργος παρήγγειλεν ἐπὶ τοὺς αὐτοὺς, ὦ Λά- κωνες, μὴ στρατεύετε πολλάκις, ἵνα μὴ πολεμεῖν τοὺς ἐναντίους διδάσκοιτε᾿.","lemmas":"Λυκοῦργος παραγγέλλω ἐπί ὁ αὐτός, ὦ - , μή πολλάκις, ἵνα μή πολεμέω ὁ ἐναντίος ."},{"id":885018,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λυκοῦργος προσέταττε τοῖς Λάκωσι τοὺς πολε- μίους φεύγοντας μὴ φονεύετε, ἵνα τὸ φεύγειν ἡγοῖντο τοῦ μένειν λυσιτελέστερονʼ.","lemmas":"Λυκοῦργος προστάσσω ὁ Λάκων ὁ - φεύγω μή φονεύω, ἵνα ὁ φεύγω  μένω ."},{"id":885019,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"17.","lemmas":"."},{"id":885020,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΤΥΡΤΑΙΟΣ.","lemmas":"."},{"id":885021,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τυρταῖος, Λακεδαιμονίων μελλόντων παρατάττε- σθαι Μεσηνίοις καὶ βεβουλευμένων νικᾶν ἢ ἀποθανεῖν ἐν τῇ μάχῃ, ἵνα δὲ ὑπὸ τῶν οἰκείων ἐν τῇ τῶν νε- κρῶν ἀναιρέσει γνωρίζοιτο ἕκαστος, ἐπὶ( τὰς) σκυταλί- δας τοὔνομα γραψάντων καὶ περὶ τῇ λαιᾷ χειρὶ φερόν- των, βουλόμενος ἐκπλῆξαι τοὺς Μεσηνίους τοῦτο μαθόντας παρήγγειλε μὴ παρατηρεῖν τοὺς αὐτομολοῦν- τας Εἴλωτας.","lemmas":"Τυρταῖος, μέλλω -  καί νικάω ἤ ἀποθνῄσκω ἐν ὁ μάχη, ἵνα δέ ὑπό ὁ οἰκεῖος ἐν ὁ ὁ - ἀναίρεσις ἕκαστος, ἐπί ( ὁ ) - ὄνομα γράφω καί περί ὁ λαιός χείρ - , ἐκπλήσσω ὁ οὗτος μανθάνω παραγγέλλω μή παρατηρέω ὁ - ."},{"id":885022,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ μηδενὸς παραφυλάττοντος ἀνέδην αὐτομολήσαντες ἤγγειλαν τοῖς Μεσηνίοις τὴν ἀπόνοιαν τὴν Δακωνικήν.","lemmas":"ὁ δέ  ἀνέδην αὐτομολέω ἀγγέλλω ὁ ὁ ἀπόνοια ὁ ."},{"id":885023,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ καταπλαγέντες ἀσθενέστερον ἀγωνισάμενοι τὴν νίκην οὐ διὰ μακροῦ Δακεδαιμο- νίοις ἔδωκαν.","lemmas":"ὁ δέ καταπλήσσω ἀσθενής ὁ νίκη οὐ διά μακρός - δίδωμι."},{"id":885024,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"18.","lemmas":"."},{"id":885025,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KOΔPΟΣ.","lemmas":"."},{"id":885026,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναίοις καὶ Πελοποννησίοις πόλεμος ἦν.","lemmas":"Ἀθήναιος καί πόλεμος εἰμί."},{"id":885027,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θεὸς ἔχρησε νικᾶν Ἀθηναίους, εἰ ὁ βασιλεὺς αὐτῶν ἀποθάνοι πρὸς ἀνδρὸς Πελοποννησίου.","lemmas":"ὁ χράω2 νικάω Ἀθήναιος, εἰ ὁ βασιλεύς αὐτός ἀποθνῄσκω πρός ἀνήρ Πελοποννήσιος."},{"id":885028,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόδρος ἦν Ἀθηναίων βασιλεύς.","lemmas":"Κόδρος εἰμί Ἀθήναιος βασιλεύς."},{"id":885029,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι τὸ λόγιον εἰδό- τες, κοινὸν αὐτοῖς παράγγελμα ἦν ἐν ταῖς μάχαις ἀπέχεσθαι Κόδρου.","lemmas":"ὁ ὁ λόγιος - , κοινός αὐτός παράγγελμα εἰμί ἐν ὁ μάχη ἀπέχω Κόδρος."},{"id":885030,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ, ἦν γὰρ ἑσπέρα, σχῆμα φρυ- γανιστῆρος λαβῶν τοῦ χάρακος προελθὼν ἔτεμνε τὴν ὕλην.","lemmas":"ὁ δέ, εἰμί γάρ , σχῆμα -  ὁ χάραξ προέρχομαι τέμνω ὁ ὕλη."},{"id":885031,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ετυχον δὲ καὶ Πελοποννήσιοι ἄνδρες κατὰ φρυγανισμὸν ἥκοντες.","lemmas":"δέ καί ἀνήρ κατά φρυγανισμός ἥκω."},{"id":885032,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἁψιμαχεῖ τούτοις Κόδρος, ὥστε καὶ τὸ δρέπανον ἐπʼ αὐτοὺς ἀνατεινάμενος ἔτρωσεν.","lemmas":"οὗτος , ὥστε καί ὁ δρέπανον αὐτός τιτρώσκω."},{"id":885033,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ φθάσαντες κατακαίνουσιν αὐτὸν τοῖς δρεπάνοις καὶ γαννύμενοι ἀπηλλάγησαν ὡς ἀνδραγάθημα δὴ πεποιηκότες.","lemmas":"ὁ δέ φθάνω κατακαίνω αὐτός ὁ καί ἀπαλλάσσω ὡς ἀνδραγάθημα δή ποιέω."},{"id":885034,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παιωνίσαντες Ἀθηναῖοι— τί γὰρ οὐκ ἔμελλον τοῦ λογίου πεπληρωμένου;","lemmas":"— τι γάρ οὐ μέλλω ὁ λόγιος ;"},{"id":885035,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"— θυμῷ καὶ ῥύμῃ πλείονι προίασιν εἰς μάχην καὶ πρὸ τῆς μάχης κήρυκα πέμψαντες ἤτησαν ἀναίρεσιν τοῦ βασιλέως.","lemmas":"θυμός καί ῥύμη πολύς εἰς μάχη καί πρό ὁ μάχη κῆρυξ πέμπω ἀναίρεσις ὁ βασιλεύς."},{"id":885036,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελοποννήσιοι μὲν συνέντες τοῦ γεγονότος ἔφυγον·","lemmas":"μέν συνίημι ὁ γίγνομαι φεύγω·"},{"id":885037,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Αθηναῖοι δὲ νικήσαντες Κόδρῳ τιμὰς κατεστήσαντο τῶν ἡρώων, ὅτιπερ τοὺς πολεμίους ἑκουσίῳ θανάτῳ κατεστρατήγησεν.","lemmas":"δέ νικάω Κόδρος τιμή καθίστημι ὁ ἥρως, ὅτι2 ὁ πολέμιος ἑκούσιος θάνατος ."},{"id":885038,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":885039,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MEΔNΘΟΣ.","lemmas":"."},{"id":885040,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναίων στρατηγὸς ἦν Μέλανθος, Βοιωτῶν Ξάνθος.","lemmas":"Ἀθήναιος στρατηγός εἰμί Μέλανθος, Βοιωτός Ξάνθος."},{"id":885041,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπολέμουν Μελαινῶν πέρι·","lemmas":"πολεμέω περί·"},{"id":885042,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μελαιναὶ χωρίον μεθόριον Ἀττικῆς καὶ Βοιωτίας.","lemmas":"χωρίον μεθόριος καί Βοιωτία."},{"id":885043,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ θεὸς ἔχρησε·","lemmas":"ὁ χράω2·"},{"id":885044,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ ξάνθῳ τεύξας ὁ μέλας φόνον ἔσχε Μελαίνας.","lemmas":"τῷ τεύχω ὁ μέλας φόνος ἔχω ."},{"id":885045,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ λογίου τὸ ἔργον ἀποβαίνει τῇδε.","lemmas":"ὁ λόγιος ὁ ἔργον ἀποβαίνω ὅδε."},{"id":885046,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατηγοὶ μονομαχοῦσι τῆς νίκης πέρι, καὶ συνιόντων ὁ Μέ- λανθος ἔφη καὶ μὴν ἀδικεῖς δεύτερος ἰών ἐπὶ τὴν μάχηνʼ.","lemmas":"ὁ στρατηγός μονομαχέω ὁ νίκη περί, καί σύνειμι2 ὁ - φημί καί μείς δεύτερος εἶμι ἐπί ὁ ."},{"id":885047,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Ξάνθος ἐπεστράφη τὸν δεύτερον ὀψόμε- νος καὶ ὑπὸ τοῦ Μελάνθου τῷ ξυστῷ διελαθεὶς ἀνῃ- ρέθη.","lemmas":"ὁ Ξάνθος ἐπιστρέφω ὁ δεύτερος - καί ὑπό ὁ Μέλανθος τῷ ξυστός  - ."},{"id":885048,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι τῷ στρατηγήματι τῆς ἀπάτης νική- σαντες ἐτήσιον ἑορτὴν κατεστήσαντο, ἥν γε δὴ κληΐζου- σιν Ἀπατούρια.","lemmas":"τῷ στρατήγημα ὁ ἀπάτη - ἐτήσιος ἑορτή καθίστημι, ὅς γε δή - Ἀπατούρια."},{"id":885049,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"20.","lemmas":"."},{"id":885050,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΣOΔΩN.","lemmas":"."},{"id":885051,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι καὶ Μεγαρεῖς ἐπολέμουν χρόνῳ μακρῷ Σαλαμῖνος πέρι.","lemmas":"καί Μεγαρεύς πολεμέω χρόνος μακρός Σαλαμίς περί."},{"id":885052,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡσσώμενοι Ἀθηναῖοι νόμον ἐκύρωσαν ῾τῷ ἀγορεύσαντι πλεῖν ἐπὶ Σαλαμῖνος μάχῃ θάνατος ἔστωʼ.","lemmas":"νόμος κυρόω  πλέω ἐπί Σαλαμίς μάχη θάνατος ."},{"id":885053,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σόλων τὸν θάνατον οὐ φοβηθεὶς λύει τὸν νόμον·","lemmas":"Σόλων ὁ θάνατος οὐ φοβέω λύω ὁ νόμος·"},{"id":885054,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λύει δὲ δὲ.","lemmas":"λύω δέ δέ."},{"id":885055,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μανίαν ὑποκρίνεται καὶ προελ- θών εἰς ἀγορὰν ἐλεγεῖα ἦδε·","lemmas":"μανία ὑποκρίνω καί - εἰς ἀγορά ἐλεγεῖον ·"},{"id":885056,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ δὲ ἐλεγεῖα ἦν Ἀρήϊα ἄσματα.","lemmas":"ὁ δέ εἰμί Ἄρειος ."},{"id":885057,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις ἤγειρεν Ἀθηναίους ἐπὶ τὴν μάχην.","lemmas":"οὗτος ἀγείρω Ἀθήναιος ἐπί ὁ μάχη."},{"id":885058,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ     δὲ κάτοχοι ἐκ Μουσῶν καὶ Ἄρεως αὐτίκα τε ἀνή- γοντο ἄδοντες ὁμοῦ καὶ ἀλαλάζοντες καὶ Μεγαρεῖς κατὰ κράτος ἐνίκων·","lemmas":"ὁ δέ ἐκ Μοῦσα καί αὐτίκα τε -  ὁμοῦ καί ἀλαλάζω καί Μεγαρεύς κατά κράτος νικάω·"},{"id":885059,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ πάλιν ἡ Σαλαμὶς Ἀθηναίων κτῆμα ἦν.","lemmas":"καί πάλιν ὁ Σαλαμίς Ἀθήναιος κτῆμα εἰμί."},{"id":885060,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σόλων δὲ μάλα ἐθαυμάζετο καὶ τὸν νόμον λύσας τῇ μανίᾳ καὶ τὸν πόλεμον νικήσας τῇ μουσικῇ.","lemmas":"Σόλων δέ μάλα θαυμάζω καί ὁ νόμος λύω ὁ μανία καί ὁ πόλεμος νικάω ὁ μουσικός."},{"id":885061,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἤν πόλεμος Ἀθηναίοις καὶ Μεγαρεῦσι Σαλαμῖ- νος πέρι·","lemmas":"πόλεμος Ἀθήναιος καί Μεγαρεύς - περί·"},{"id":885062,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σόλων ἔπλευσεν ἐπὶ Κωλιάδος, ἔνθα αἱ γυναῖκες Δήμητρι ἑορτὴν ἐτέλουν ἐπʼ αὐτῇ τῇ θα- λάσσῃ.","lemmas":"Σόλων πλέω ἐπί Κωλιάς, ἔνθα ὁ γυνή ἑορτή τελέω αὐτός ὁ - ."},{"id":885063,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτόμολον ἐκπέμπει Σόλων ἀγγελοῦντα Με- γαρεῦσιν῾ ἥν ἐπὶ Κωλιάδος πλεύσητε, τὰς Ἀθηναίων γυναῖκας αἱρήσετε χορευούσας·","lemmas":"αὐτόμολος ἐκπέμπω Σόλοι  - ῾ ὅς ἐπί Κωλιάς πλέω, ὁ Ἀθήναιος γυνή αἱρέω χορεύω·"},{"id":885064,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μὴ μέλλετε᾿ .","lemmas":"ἀλλά μή μέλλω ᾿ ."},{"id":885065,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μεγαρεῖς τῇ.","lemmas":"Μεγαρεύς ὁ."},{"id":885066,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπάτῃ πείθονται.","lemmas":"ἀπάτη πείθω."},{"id":885067,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἐπέπλεον·","lemmas":"ὁ μέν δή ἐπιπλέω·"},{"id":885068,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σόλων δὲ τὰς μὲν λυναῖκας ἀναχωρῆσαι κελεύει, μει- μένα, στεφάνους περικείμενα, κρυπτοῖς ἐγχειριδίοις ὡπλισμένα παρὰ τὴν ἠιόνα παίζειν καὶ χορεύειν ἔταξεν.","lemmas":"Σόλων δέ ὁ μέν ἀναχωρέω κελεύω, - , , κρυπτός ἐγχειρίδιον ὁπλίζω παρά ὁ ἠϊών παίζω καί χορεύω τάσσω."},{"id":885069,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴ δὲ Μεγαρεῖς τῇ ὄψει τῶν ἀγενείων καὶ τῇ ἐσθῆτι τῶν γυναικῶν ἐξαπατώμενοι τῶν νεῶν ἀποβάντες ἐπειρῶντο συλλαμβάνειν οἷα δὴ γυναῖκας·","lemmas":"δέ Μεγαρεύς ὁ ὄψος ὁ ἀγένειος καί ὁ ἐσθής ὁ γυνή ἐξαπατάω ὁ ναῦς ἀποβαίνω πειράω συλλαμβάνω οἷος δή γυνή·"},{"id":885070,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ σπα- σάμενοι τὰ ἐγχειρίδια μάλα δὴ ἀντὶ γυναικῶν ἄνδρες ἐφάνησαν, τοὺς πολεμίους ἔκτειναν, τῶν νεῶν ἐπέβη- σαν, τῆς Σαλαμῖνος ἐκράτησαν.","lemmas":"ὁ δέ - ὁ ἐγχειρίδιον μάλα δή ἀντί γυνή ἀνήρ , ὁ πολέμιος ἐκτείνω, ὁ ναῦς ἐπιβαίνω - , ὁ Σαλαμίς κρατέω."},{"id":885071,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":885072,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠEIΣIΣΤPATOΣ.","lemmas":"."},{"id":885073,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεισίστρατος ἀπʼ Εὐβοίας ἐστράτευσεν ἐπὶ τὴν Ἀττικὴν ἐπὶ Παλληνίδος καὶ τοῖς πρώτοις τῶν πολε- μίων προσπεσὼν ἔκτεινε πάντας·","lemmas":"Πεισίστρατος Εὔβοια στρατεύω ἐπί ὁ Ἀττική ἐπί Παλληνεύς καί ὁ πρῶτος ὁ - προσπίπτω ἐκτείνω πᾶς·"},{"id":885074,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προελθών ἄλλοις ἀπηντᾶτο πλείοσι.","lemmas":"προέρχομαι ἄλλος πολύς."},{"id":885075,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παράγγελμα ἔδωκε θαλλῷ στεφα- νοσθαι καὶ μὴ κτείνειν τοὺς ἀπαντῶντας, φράζειν δὲ, ὡς ἐσπείσαντο τοῖς πρώτοις.","lemmas":"παράγγελμα δίδωμι θαλλός - καί μή κτείνω ὁ ἀπαντάω, φράζω δέ, ὡς σπένδω ὁ πρῶτος."},{"id":885076,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πιστεύσαντες ἄρα σπένδονται καὶ Πεισιστράτῳ τὸ ἄστυ ἐπέτρεψαν.","lemmas":"ὁ δέ πιστεύω ἄρα σπένδω καί Πεισίστρατος ὁ ἄστυ ἐπιτρέπω."},{"id":885077,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἄρματος ἐπιβὰς, παραστησάμενος γυναῖκα μεγά- λην, καλὴν, ὄνομα Φύην, ὅπλοις Παλλαδικοῖς κε- κοσμημένην, δόξαν ἐνδοὺς ὡς Ἀθηνᾶ κατάγοι Πει- σίστρατον, ἀδεῶς εἰσήλασε καὶ τῆς τυραννίδος τῶν Ἀθηναίων κατέσχεν.","lemmas":"ὁ δέ ἐπιβαίνω, παρίστημι γυνή - , καλός, ὄνομα , ὅπλον ἄν - , δόξα ἐνδίδωμι ὡς Ἀθήνη  - , ἀδεής εἰσελαύνω καί ὁ τυραννίς ὁ Ἀθήναιος κατέχω."},{"id":885078,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεισίστρατος Ἀθηναίων τὰ ὅπλα βουλόμενος παρ- ελέσθαι παρήγγειλεν ἥκειν ἅπαντας εἰς τὸ Ἀνάκειον μετὰ τῶν ὅπλων.","lemmas":"Πεισίστρατος Ἀθήναιος ὁ ὅπλον  - παραγγέλλω ἥκω ἅπας εἰς ὁ Ἀνάκειον μετά ὁ ὅπλον."},{"id":885079,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὗκον·","lemmas":"ὁ μέν ·"},{"id":885080,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προῆλθε βου- λόμενος δημηγορῆσαι καὶ σμικρᾷ τῇ φωνῇ λέγειν ἥρχετο.","lemmas":"ὁ δέ προέρχομαι - δημηγορέω καί μικρός ὁ φωνή λέγω ."},{"id":885081,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐξακούειν μὴ δυνάμενοι προελθεῖν αὐτὸν ἠξίωσαν εἰς τὸ προπύλαιον, ἴνα πάντες ἐξακού- σειαν.","lemmas":"ὁ δέ μή προέρχομαι αὐτός ἀξιόω εἰς ὁ , πᾶς - ."},{"id":885082,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὁ μὲν ἡσυχῆ διελέγετο, οἱ δʼ ἐντεί- ναντες τὰς ἀκοὰς προσεῖχον, οἱ ἐπίκουροι προελθόντες ἀράμενοι τὰ ὅπλα κατήνεγκαν εἰς τὸ ἱερὸν τῆς Ἀγραύ- λου.","lemmas":"ἐπεί δέ ὁ μέν ἡσυχῇ διαλέγω, ὁ δέ - ὁ ἀκοή προσέχω, ὁ ἐπίκουρος προέρχομαι αἴρω ὁ ὅπλον εἰς ὁ ἱερός ὁ - ."},{"id":885083,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι δὲ γυμνοὶ καταλειφθέντες τότε ᾔσθοντο τῆς Πεισιστράτου βραχυφωνίας, ὅτι ἄρα ἦν τέχνασμα κατὰ τῶν ὅπλων.","lemmas":"δέ καταλείπω τότε αἰσθάνομαι ὁ , ὅτι2 ἄρα εἰμί τέχνασμα κατά ὁ ὅπλον."},{"id":885084,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεισίστρατος Μεγακλεῖ διεπολιτεύετο, καὶ ἦν ὁ Μεγακλῆς ὑπὲρ τῶν πλουσίων τεταγμένος, ὁ δὲ Πει- σίστρατος ὑπὲρ τῶν πενήτων.","lemmas":"Πεισίστρατος , καί εἰμί ὁ Μεγακλέης ὑπέρ ὁ τάσσω, ὁ δέ - ὑπέρ ὁ πένης."},{"id":885085,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δή ποτε ἐν ἐκκλη- σίᾳ πολλὰ τῷ Μεγακλεῖ λοιδορησάμενος καὶ ἀπειλή- σας ἀπηλλάγη κατατρώσας δὲ ἑαυτὸν οὐ καιρίοις τραύμασι τῆς ὑστεραίας προῆλθεν εἰς τὴν ἀγορὰν δεικνύων τοῖς Ἀθηναίοις ταῦτα.","lemmas":"καί δή ποτε ἐν - πολύς τῷ  καί - ἀπαλλάσσω κατατιτρώσκω δέ ἑαυτοῦ οὐ καίριος τραῦμα ὁ προέρχομαι εἰς ὁ ἀγορά δείκνυμι ὁ Ἀθήναιος οὗτος."},{"id":885086,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ δῆμος ὑπερ- ηγανάκτησεν, ὡς ὁ κηδόμενος αὐτῶν διʼ αὐτοὺς ταῦτα εἴη παθὼν, καὶ ἐς φυλακὴν τοῦ σώματος ἔδωκαν αὐτῷ τριακοσίους φύλακας, οἷς κορυνηφόροις χρησάμενος αὐτός τε τύραννος Ἀθηναίων ἐγένετο καὶ τοῖς παισὶ τὴν τυραννίδα κατέλιπεν.","lemmas":"ὁ δέ δῆμος - , ὡς ὁ κήδω αὐτός διά αὐτός οὗτος εἰμί πάσχω, καί εἰς φυλακή ὁ σῶμα δίδωμι αὐτός τριακόσιοι φύλαξ, ὅς χράομαι αὐτός τε τύραννος Ἀθήναιος γίγνομαι καί ὁ ὁ τυραννίς καταλείπω."},{"id":885087,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"22.","lemmas":"."},{"id":885088,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APIΣΤOΓEITΩN.","lemmas":"."},{"id":885089,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστογείτων ὑπὸ τῶν δορυφόρων στρεβλούμενος περὶ τῶν συνειδότων, τῶν μὲν συνειδότων ὡμολόγησεν οὐδένα, πάντας δὲ τοὺς Ἱππίου φίλους κοινωνῆσαι τῆς ἐπιθέσεως.","lemmas":"Ἀριστογείτων ὑπό ὁ δορυφόρος στρεβλόω περί ὁ σύνοιδα, ὁ μέν σύνοιδα ὁμολογέω , πᾶς δέ ὁ Ἵππιος φίλος κοινωνέω ὁ ἐπίθεσις."},{"id":885090,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁπότε δὲ τούτους Ιππίας ἀπέκτεινε, τότε ὁ Ἀριστογείτων ὠνείδισεν αὐτῷ τὸ στρατήγημα τῶν φίλων.","lemmas":"δέ οὗτος ἀποκτείνω, τότε ὁ Ἀριστογείτων ὀνειδίζω αὐτός ὁ στρατήγημα ὁ φίλος."},{"id":885091,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"23.","lemmas":"."},{"id":885092,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠOΔΥΚPATΗΣ.","lemmas":"."},{"id":885093,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυκράτει τῷ Σαμίῳ καταθέοντι τὴν Ἑλληνικὴν θάλατταν ἔδοξεν εἶναι στρατηγικὸν, εἰ κατάγοι καὶ τὰ τῶν φίλων, ὡς ἀπαιτούμενος ἃ λαμβάνοι, φιλ- τέρους ἕξων·","lemmas":"Πολυκράτης τῷ  ὁ Ἑλληνικός θάλασσα δοκέω εἰμί , εἰ καί ὁ ὁ φίλος, ὡς ἀπαιτέω ὅς λαμβάνω, - τέρος ἔχω·"},{"id":885094,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐδὲν δὲ λαβὼν οὐκ ἂν οὐδʼ ἀποδοῦναι δύνασθαι.","lemmas":"δέ λαμβάνω οὐ ἐάν οὐδέ ἀποδίδωμι δύναμαι."},{"id":885095,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυκράτης, μελλόντων Σαμίων θυσίαν ποιεῖν ἐν τῷ ἱερῷ τῆς ῥᾶς πάνδημον, ἐν μεθʼ ὅπλων ἐπόμπευον, πλεῖστα ὅσα τῇ προφάσει τῆς ἑορτῆς ὅπλα συλλέξας τοὺς μὲν ἀδελφοὺς Συλοσῶντα καὶ Παντά- γνωστον συμπομπεύειν ἔταξε.","lemmas":"Πολυκράτης, μέλλω θυσία ποιέω ἐν ὁ ἱερόν ὁ , ἐν ὅπλον πομπεύω, πλεῖστος ὅσος ὁ πρόφασις ὁ ἑορτή ὅπλον συλλέγω ὁ μέν ἀδελφός Συλοσῶν καί - συμπομπεύω τάσσω."},{"id":885096,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μετὰ δὲ τὴν πομπὴν τῶν Σαμίων θύειν μελλόντων οἱ πλεῖστοι τὰς παν- οπλίας ἀπέθεντο παρὰ τοῖς βωμοῖς προσέχοντες σπονδαῖς καὶ εὐχαῖς.","lemmas":"μετά δέ ὁ πομπή ὁ θύω μέλλω ὁ πλεῖστος ὁ - ἀποτίθημι παρά ὁ βωμός προσέχω σπονδή καί εὐχή."},{"id":885097,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἀμφὶ Συλοσῶντα καὶ Παντάγνωστον τὰ ὅπλα ἔχοντες, ἀνὴρ ἀνδρὶ παραστὰς, ἐφεξῆς ἅπαντας ἐκτίννυον.","lemmas":"ὁ δέ ἀμφί Συλοσῶν καί ὁ ὅπλον ἔχω, ἀνήρ ἀνήρ παρίστημι, ἐφεξῆς ἅπας ."},{"id":885098,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πολυκράτης τοὺς ἐν τῇ πόλει μετέχοντας τῆς ἐπιθέσεως ἀλίσας προκατελάβετο τῆς πόλεως τοὺς ἐπικαιροτάτους τόπους τοὺς ἀπὸ τοῦ ἱεροῦ μετὰ τῶν ὅπλων σπουδῇ θέοντας ἀδελφοὺς καὶ συμμάχους δεξάμενος.","lemmas":"Πολυκράτης ὁ ἐν ὁ πόλις μετέχω ὁ ἐπίθεσις προκαταλαμβάνω ὁ πόλις ὁ τόπος ὁ ἀπό ὁ ἱερόν μετά ὁ ὅπλον σπουδή θέω ἀδελφός καί σύμμαχος δέχομαι."},{"id":885099,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τειχίσας ἀκρόπολιν τὴν καλου- μένην Ἀστυπάλαιαν, μεταπεμψάμενος παρὰ Δυγδάμιδος τοῦ Ναξίων τυράννου στρατιώτας καὶ δὴ Σαμίωντύ- ραννος ἦν.","lemmas":"τειχίζω ἀκρόπολις ὁ - Ἀστυπάλαια, μεταπέμπω παρά ὁ τύραννος στρατιώτης καί δή τύ - εἰμί."},{"id":885100,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"24.","lemmas":"."},{"id":885101,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"IΣTIAΙΟΣ.","lemmas":"."},{"id":885102,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱστιαῖος Μιλήσιος ἐν Πέρσαις διάγων παρὰ Δα- ρείῳ βασιλεῖ βουλόμενος ὠνίαν ἀποστῆσαι γράμματα πέμπειν οὐ θαρρῶν διὰ τοὺς φύλακας τῶν ὁδῶν οἰκέ- την πιστὸν ἀποξύρας τὰς τρίχας στίγματα ἐνέγραψατο τῇ κεφαλῇ Ἱστιαῖος Ἀρισταγόρᾳ·","lemmas":"Ἱστιαῖος Μιλήσιος ἐν Πέρσης διάγω παρά - βασιλεύς  ἀφίστημι γράμμα πέμπω οὐ θαρσέω διά ὁ φύλαξ ὁ ὁδός -  ὁ θρίξ στίγμα ὁ κεφαλή Ἱστιαῖος Ἀρισταγόρας·"},{"id":885103,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱωνίαν ἀπόστησονʼ καὶ τοῖς στίγμασιν ἐπέθρεψε τὰς τρίχας.","lemmas":"καί ὁ στίγμα ὁ θρίξ."},{"id":885104,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτον τὸν τρόπον λαθῶν τοὺς φύλακας ὁ στιγματοφόρος καταβὰς ἐπὶ θάλατταν ἀποξυράμενος ἔδειξεν Ἀρισταγόρᾳ τὰ στίγματα·","lemmas":"οὗτος ὁ τρόπος ὁ φύλαξ ὁ καταβαίνω ἐπί θάλασσα δείκνυμι ὁ στίγμα·"},{"id":885105,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀναγνοὺς ἀπέστησεν τὴν Ιὠνίαν.","lemmas":"ὁ δέ ἀναγιγνώσκω ἀφίστημι ὁ ."},{"id":885106,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"25.","lemmas":"."},{"id":885107,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΙTTΤΤAKΟΣ.","lemmas":"."},{"id":885108,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πιττακὸς καὶ Φρύνων ἐμονομάχουν Σιγείου πέρι ἔδοξεν ἀμφοῖν ἴσα ἔχειν ὅπλα.","lemmas":"καί  Σίγειον περί δοκέω ἄμφω ἴσος ἔχω ὅπλον."},{"id":885109,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὰ μὲν δὴ φανερὰ ὅπλα ἴσα ἦν.","lemmas":"ὁ μέν δή φανερός ὅπλον ἴσος εἰμί."},{"id":885110,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πιττακὸς δὲ ὑπὸ τῇ ἀσπίδι κρύψας ἀμφίβληστρον περιβάλλει τὸν Φρύνωνα καὶ ῥᾳδίως ἐπισπασάμενος κτιννύει καὶ Σίγειον τοῖς Δεσβίοις τῷ λίνῳ ἐθήρευσεν.","lemmas":"Πιττακός δέ ὑπό ὁ ἀσπίς κρύπτω ἀμφίβληστρον περιβάλλω ὁ Φρύνων καί ῥᾴδιος ἐπισπάω καί Σίγειον ὁ τῷ λίνον ."},{"id":885111,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἷον καὶ νῦν οἱ μονομαχοῦντες λίνον ἔχουσι, Πιττακὸς ἐδίδαξεν.","lemmas":"οἷος καί νῦν ὁ μονομαχέω λίνος ἔχω, διδάσκω."},{"id":885112,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"26.","lemmas":"."},{"id":885113,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"BIAΣ Κροῖσος Δυδὸς ἐπιπλεῖν τοῖς νησιώταις παρε- σκευάζετο.","lemmas":"Κροῖσος ἐπιπλέω ὁ νησιώτης - ."},{"id":885114,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βίας ὁ Πριηνεὺς ἐξέπληξε τὸν Δυδὸν εἰ- πὼν οἱ νησιῶται πολλὴν ἵππον ἐπί σε ὠνοῦνταιʼ.","lemmas":"ὁ Πριηνεύς ἐκπλήσσω ὁ εἰ - ὁ νησιώτης πολύς ἵππος ἐπί ."},{"id":885115,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ γελάσας ἔφη ὦ Ζεῦ, νησιώτας ἐν ἠπείρῳ λά- βοιμι᾿.","lemmas":"ὁ δέ γελάω φημί ὦ Ζεύς, νησιώτης ἐν ἤπειρος - ."},{"id":885116,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Βίας τί δʼ ἄλλο οἴει᾿, ἔφη, κἀκείνους εὔχεσθαι Διὶ, ἢ ὅπως Κροῖσον ἠπειρώτην ἐν θαλάσσῃ λάβοιεν;","lemmas":"ὁ δέ Βίας τι δέ ἄλλος οἴομαι ᾿, φημί, ἐκεῖνος εὔχομαι Ζεύς, ἤ ὅπως Κροῖσος ἠπειρώτης ἐν θάλασσα ;"},{"id":885117,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  ὁ λόγος Βίαντος ἔπεισεν Κροῖσον ἐπὶ τὰς νήσους πλεῦσαι μηκέτι.","lemmas":"ὁ λόγος Βίας πείθω Κροῖσος ἐπί ὁ νῆσος πλέω μηκέτι."},{"id":885118,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"27.","lemmas":"."},{"id":885119,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓEAΩN.","lemmas":"."},{"id":885120,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γέλων Δεινομένους Συρακούσιος ἐν τῷ πρὸς Ἱμίλκωνα τὸν Καρχηδόνιον πολέμῳ στρατηγὸς αὐτο- κράτωρ χειροτονηθείς, λαμπρῶς ἀγωνισάμενος, κρα- τήσας, παρελθὼν εἰς ἐκκλησίαν, εὐθύνας δοὺς τῆς αὐτοκράτορος ἀρχῆς, τῆς δαπάνης, τῶν καιρῶν, τῶν ὅπλων, τῶν ἵππων, τῶν τριήρων, ἐπὶ πᾶσιν ἐπαινεθεὶς τέλος ἐξέδυ τὴν ἐσθῆτα καὶ στὰς ἐν μέσῳ γυμνός·","lemmas":"Γέλων Δεινομένης Συρακόσιος ἐν ὁ πρός ὁ Καρχηδόνιος πόλεμος στρατηγός - χειροτονέω, λαμπρός , - , παρέρχομαι εἰς ἐκκλησία, εὔθυνα δίδωμι ὁ ἀρχή, ὁ δαπάνη, ὁ καιρός, ὁ ὅπλον, ὁ ἵππος, ὁ τριήρης, ἐπί πᾶς ἐπαινέω τέλος ἐκδύω ὁ ἐσθής καί ἵστημι ἐν μέσος γυμνός·"},{"id":885121,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἐγὼ, ἔφη, γυμνὸς ὑμῖν ἕστηκα, ὑμεῖς δὲ ἔνοπλοι, ὥστε, εἴ τί μοι πέπρακται βίαιον, χρήσασθε κατʼ ἐμοῦ καὶ σιδήρῳ καὶ πυρὶ καὶ λίθοις.","lemmas":"οὕτως , φημί, γυμνός ἵστημι, δέ ἔνοπλος, ὥστε, εἰ τι πράσσω , χράομαι κατά ἐμός καί σίδηρος καί πῦρ καί λίθος."},{"id":885122,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ ὁ δῆμος ἐπεβόησεν ὡς ἄριστον στρατηγὸν ἐπαινῶν.","lemmas":"ὁ δῆμος ἐπιβοάω ὡς ἄριστος στρατηγός ἐπαινέω."},{"id":885123,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὑπο- λαβὼν ἔφη καὶ εἰσαῦθις οὖν τοιοῦτον στρατηγὸν χειροτονήσατε᾿.","lemmas":"ὁ δέ - λαμβάνω φημί καί εἰσαῦθις οὖν τοιοῦτος στρατηγός ."},{"id":885124,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πάλιν ὁ δῆμος ἀλλὰ τοιοῦτον ἄλλον οὐκ ἔχομενʼ.","lemmas":"πάλιν ὁ δῆμος ἀλλά τοιοῦτος ἄλλος οὐ ."},{"id":885125,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως δὴ παρακληθεὶς δεύτερον στρατη- γῆσαι ἀντὶ στρατηγοῦ τύραννος ἐγένετο Συρακουσίων.","lemmas":"οὕτως δή παρακαλέω δεύτερος - ἀντί στρατηγός τύραννος γίγνομαι ."},{"id":885126,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γέλων Σικελῶν τύραννος Ιμίλκωνι βασιλεῖ Καρ- χηδονίων διαπλεύσαντι ἐπὶ Σικελίαν ἀντιστρατοπε- δεύων μάχῃ μὲν συμβαλεῖν οὐκ ἐθάρρει·","lemmas":"Γέλων τύραννος βασιλεύς - διαπλέω ἐπί Σικελία - δεύω μάχη μέν συμβάλλω οὐ θαρσέω·"},{"id":885127,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πεδίαρχον δὲ τὸν τοξοτῶν ἡγούμενον, ὅμοιον ἑαυτῷ τὴν ἰδέαν ἀμφιέσας τὴν ἑαυτοῦ τυραννικὴν ἐσθῆτα ἐκέλευσε προελθεῖν τοῦ στρατοπέδου καὶ θύειν ἐπὶ τῶν βωμῶν, ἕπεσθαι δὲ αὐτῷ τοξότας ἐν ἐσθῆτι λευκῇ κατέχοντας μυρίνας, τόξα ὑπὸ ταῖς μυρίναις κρύπτοντας·","lemmas":"δέ ὁ τοξότης , ὅμοιος ἑαυτοῦ ὁ ἰδέα ἀμφιέννυμι ὁ ἑαυτοῦ τυραννικός ἐσθής κελεύω προέρχομαι ὁ στρατόπεδον καί θύω ἐπί ὁ βωμός, δέ αὐτός τοξότης ἐν ἐσθής λευκός κατέχω , τόξον ὑπό ὁ κρύπτω·"},{"id":885128,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡνίκʼ ἄν δὲ ἴδωσιν Ἰμίλκωνα καὶ αὐτὸν ὁμοίως προελθόντα καὶ θύοντα, τοξεύειν ἐπʼ αὐτόν.","lemmas":"ἄν δέ ὁράω Ἰμίλκων καί αὐτός ὅμοιος προέρχομαι καί θύω, τοξεύω αὐτός."},{"id":885129,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ τούτων πραχθέντων Ιμίλκων οὐδὲν ὑπιδόμενος προελθὼν ἔθυσεν·","lemmas":"οὕτως δή οὗτος πράσσω  προέρχομαι θύω·"},{"id":885130,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὥστε σπένδων θύων τε ἄφνω πολλῶν τοξευ- μάτων ἐπʼ αὐτὸν ἐπελθόντων ἐτελεύτησεν.","lemmas":"ὥστε σπένδω θύω τε ἄφνω πολύς - ἐπί αὐτός τελευτάω."},{"id":885131,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γέλων τὸ Μεγαρικὸν βουλόμενος καταλῦσαι ἐποί κους μὲν ἐκάλει τοὺς ἐθέλοντας Δωριῶν, Διογνήτῳ δὲ, τῷ Μεγαρέων ἄρχοντι, χρήματα παρὰ δύναμιν ἐπέταξεν·","lemmas":"Γέλων ὁ Μεγαρικός καταλύω  μέν καλέω ὁ ἐθέλω Δωριεύς, Διόγνητος δέ, τῷ Μεγαρεύς ἄρχων, χρῆμα παρά δύναμις ἐπιτάσσω·"},{"id":885132,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοῖς πολίταις.","lemmas":"ὁ δέ ὁ πολίτης."},{"id":885133,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τοῖς τέλεσιν ἀπα- γορεύοντες ἐς τὴν ἀποικίαν τὴν ἐν Συρακούσαις ὑπεί- κουσαν ὑποβαλόντες αὐτοὺς τῇ Γέλωνος δυναστείᾳ.","lemmas":"ὁ δέ ὁ τέλος - εἰς ὁ ἀποικία ὁ ἐν Συράκουσαι - ὑποβάλλω αὐτός ὁ Γέλων δυναστεία."},{"id":885134,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"28.","lemmas":"."},{"id":885135,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΗΡΩN.","lemmas":"."},{"id":885136,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήρων Καρχηδονίοις παρετάσσετο.","lemmas":"Θήρων παρατάσσω."},{"id":885137,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πο- λεμίων φευγόντων οἱ Σικελιῶται ἐμπίπτοντες ἐς τὸ στρατόπεδον ὡς διαρπασόμενοι τὰς σκηνὰς ὑπὸ τῶν Ἰβήρων παραβοηθούντων ἀνῃροῦντο.","lemmas":"ὁ δέ - φεύγω ὁ Σικελιώτης ἐμπίπτω εἰς ὁ στρατόπεδον ὡς ὁ σκηνή ὑπό ὁ Ἴβηρ παραβοηθέω ἀναιρέω."},{"id":885138,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήρων πολὺν τὸν ὄλεθρον ἰδῶν ἔπεμψε τοὺς κυκλωσομένους παραγ- γείλας ὄπισθεν τὰς σκηνὰς καταπρῆσαι·","lemmas":"Θήρων πολύς ὁ ὄλεθρος πέμπω ὁ  - ὄπισθεν ὁ σκηνή καταπίμπρημι·"},{"id":885139,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φλογὸς δὲ πολλῆς αἰρομένης οὐκ ἔχοντες οἱ πολέμιοι σκηνὰς ἐπὶ τὰς ναῦς ἔφευγον.","lemmas":"δέ πολύς αἴρω οὐ ἔχω ὁ πολέμιος σκηνή ἐπί ὁ ναῦς φεύγω."},{"id":885140,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Σικελιῶται διώκοντες παρὰ ταῖς ναυσὶ τοὺς πλείστους διέφθειραν.","lemmas":"ὁ δέ Σικελιώτης διώκω παρά ὁ ναῦς ὁ πλεῖστος διαφθείρω."},{"id":885141,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΗPΩN MIΔTΙAΔΟΥ.","lemmas":"."},{"id":885142,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Σελινούντιοι Καρχηδονίοις παραταξάμενοι πολλῶν πεσόντων ἀτάφων κειμένων καὶ τῶν πολεμίων ἐπι- κειμένων θάψαι τοὺς νεκροὺς οὐ θαρροῦντες, οὐ μὴν οὐδὲ ἀτάφους περιορᾶν ὑπομένοντες ἐβουλεύοντο τί χρὴ πράττειν.","lemmas":"παρατάσσω πολύς πίπτω  καί ὁ πολέμιος ἐπί - θάπτω ὁ νεκρός οὐ θαρσέω, οὐ μήν οὐδέ περιοράω ὑπομένω βουλεύω τίς χρή πράσσω."},{"id":885143,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήρων ὑπέσχετο, εἰ λάβοι τριακο- σίους οἰκέτας τοὺς τεμεῖν τὴν ὕλην δυνησομένους, αὐτὸς ἄν σὺν αὐτοῖς προσελθὼν καὶ τὰ σώματα καῦσαι καὶ πολυάνδριον αὐτῶν ἐγεῖραι·","lemmas":"Θήρων , εἰ λαμβάνω - οἰκέτης ὁ τέμνω ὁ ὕλη , αὐτός ἄν σύν αὐτός προσέρχομαι καί ὁ σῶμα καίω καί πολυάνδριος αὐτός ἐγείρω·"},{"id":885144,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ οἱ πολέμιοι κρατήσειαν αὐτῶν, οὐδὲν μέγα κινδυνεύεσθαι τῇ πόλει, ἐὰν ἕνα πολίτην ἀπολέσῃ καὶ τιμὴν ἀνδραπόδων τρια- κοσίων.","lemmas":"εἰ δέ ὁ κρατέω αὐτός, οὐδείς μέγας κινδυνεύω ὁ πόλις, ἐάν πολίτης ἀπόλλυμι καί τιμή  - ."},{"id":885145,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπῄνεσαν οἱ Σελινούντιοι τὴν γνώμην καὶ αὐτῷ συνεχώρησαν, οὓς βούλοιτο οἰκέτας αἱρεῖσθαι.","lemmas":"ἐπαινέω ὁ ὁ γνώμη καί αὐτός συγχωρέω, ὅς βούλομαι οἰκέτης αἱρέω."},{"id":885146,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς εὐρώστους καὶ ἀκμάζοντας ἐπιλεξάμενος ἐξήγαγε δρέπανα καὶ πελέκεις καὶ ἀξίνας ἔχοντας ὡς τεμοῦντας ὕλην εἰς πυρκαῖὰν νεκρῶν τοσούτων.","lemmas":"ὁ δέ ὁ εὔρωστος καί ἀκμάζω ἐξάγω δρέπανον καί καί ἀξίνη ἔχω ὡς ὕλη εἰς νεκρός τοσοῦτος."},{"id":885147,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐξῆλθον, πείσας αὐτοὺς ήρων ἐπιθέσθαι τοῖς δεσπόταις βαθείας ἑσπέρας ἐπανῆλθεν εἰς τὴν πόλιν.","lemmas":"ἐπεί δέ ἐξέρχομαι, πείθω αὐτός ἐπιτίθημι ὁ δεσπότης βαθύς ἐπανέρχομαι εἰς ὁ πόλις."},{"id":885148,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τῶν τειχῶν φύλακες γνωρίσαντες εἰσεδέξαντο.","lemmas":"ὁ δέ ὁ τεῖχος φύλαξ γνωρίζω εἰσδέχομαι."},{"id":885149,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θθήρων αὐτούς τε τοὺς φύλακας φονεύσαχ καὶ τῶν πο- λιτῶν τοὺς πλείστους καθεύδοντας ἀποκτείνας κατέλαβε τὴν πόλιν καὶ τύραννος ἐγένετο Σελινουντίων.","lemmas":"αὐτός τε ὁ φύλαξ καί ὁ - ὁ πλεῖστος καθεύδω ἀποκτείνω καταλαμβάνω ὁ πόλις καί τύραννος γίγνομαι ."},{"id":885150,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"29.","lemmas":"."},{"id":885151,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"IEPIN.","lemmas":"."},{"id":885152,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ιέρων ποταμὸν κωλυόμενος διαβῆναι ὑπὸ τῶν πολεμίων ἐπιστήσας τοὺς ὁπλίτας ἐπὶ τῆς διαβάσεως ἐκέλευσε τοὺς ἱππεῖς προάγειν ἄνω τοῦ ποταμοῦ ὡς διαβησομένους ἐκεῖθεν, τοὺς δὲ ψιλοὺς ἀνωτέρω τῶν ἰππέων.","lemmas":"ποταμός κωλύω διαβαίνω ὑπό ὁ πολέμιος ἐφίστημι ὁ ὁπλίτης ἐπί ὁ διάβασις κελεύω ὁ ἱππεύς προάγω ἄνω2 ὁ ποταμός ὡς ἐκεῖθεν, ὁ δέ ψιλός ἄνω2 ὁ ."},{"id":885153,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πολέμιοι ἀντιπαρῆγον ὡς τοὺς ἱπ- po πέος καὶ τοὺς ψιλοὺς κωλύσοντες·","lemmas":"ὁ μέν ἀντιπαράγω ὡς ὁ -  καί ὁ ψιλός ·"},{"id":885154,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ έρων διή- γαγε τοὺς ὁπλίτας βιασάμενος ὀλίγους ὄντας τοὺς κατα- λελειμμένους τῶν ἐναντίων καὶ παραχρῆμα σημεῖον ἡρε τοῖς ψιλοῖς καὶ τοῖς ἱππεῦσιν.","lemmas":"ὁ δέ  - ὁ ὁπλίτης βιάζω ὀλίγος εἰμί ὁ - ὁ ἐναντίος καί παραχρῆμα σημεῖον ὁ καί ὁ ἱππεύς."},{"id":885155,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὑποστρέψαντες διέβησαν τῶν προδιαβάντων ὁπλιτῶν τοὺς ὑποστρέ- χa ψαντας πολεμίους ἀνειργόντων.","lemmas":"ὁ δέ ὑποστρέφω διαβαίνω ὁ ὁπλίτης ὁ -  πολέμιος ."},{"id":885156,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἱέρων Ἰταλιώταις πολεμῶν, ὁπότε λάβοι τινὰςe.","lemmas":"Ἱέρων Ἰταλιώτης πολεμέω, λαμβάνω e."},{"id":885157,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἰχμαλώτους τῶν εὐγενῶν ἢ πλουσίων, οὐκ εὐθὺς ἀπε- δίδου τοῖς λυτρουμένοις, ἀλλὰ πολλὰς ἡμέρας κατασχὼν κοινωνήσας αὐτοῖς ἑστίας καὶ τιμήσας προεδρίᾳ τηνι- καῦτα προσιέμενος τὰ λύτρα τοὺς ἄνδρας ἐξεπέμπετο.","lemmas":"αἰχμάλωτος ὁ εὐγενής ἤ πλούσιος, εὐθύς - δίδωμι ὁ , ἀλλά πολύς ἡμέρα κατέχω κοινωνέω αὐτός ἑστία καί τιμάω προεδρία -  ὁ λύτρον ὁ ἀνήρ ἐκπέμπω."},{"id":885158,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπανελθόντες ὕποπτοι παρὰ τοῖς πολίταις ἦσαν ὡς φιλίας Ἱέρωνι κεκοινωνηκότες.","lemmas":"ὁ δέ ἐπανέρχομαι ὕποπτος παρά ὁ πολίτης εἰμί ὡς φιλία Ἱέρων κοινωνέω."},{"id":885159,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"30.","lemmas":"."},{"id":885160,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΕΜΙΕΤΟΚΛΗΣ.","lemmas":"."},{"id":885161,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναίοις ο θεὸς ἔχρησεν ὦ θείη Σαλαμὶς, ἀπολεῖς δὲ σὺ τέκνα γυναικῶν.","lemmas":"Ἀθήναιος  χράω2 ὦ τίθημι Σαλαμίς, ἀπόλλυμι δέ τέκνον γυνή."},{"id":885162,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς Ἀθηναίων τὸ λόγιον δεδιότων τά γε τῶν πολεμίωνʼ, ἔφη·","lemmas":"Θεμιστοκλέης Ἀθήναιος ὁ λόγιος δείδω ὁ γε ὁ , φημί·"},{"id":885163,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ γὰρ ἄν θείην τὴν Σαλαμῖνα ὁ θεὸς ἀνηγόρευσεν, εἰ ἔμελλεν ἀπολλύειν τὰ τέκνα τῶν Ἑλλήνων.","lemmas":"οὐ γάρ ἄν θεῖος ὁ Σαλαμίς ὁ ἀναγορεύω, εἰ μέλλω ἀπόλλυμι ὁ τέκνον ὁ Ἕλλην."},{"id":885164,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  τοῦτο λεχθὲν θάρσος Ἀθηναίοις ἔδωκε, καὶ ἡ νίκη τὴν ἐξήγησιν ἐπιστώσατο.","lemmas":"οὗτος λέγω θάρσος Ἀθήναιος δίδωμι, καί ὁ νίκη ὁ ἐξήγησις πιστόω."},{"id":885165,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τοῦ θεοῦ χρήσαντος τεῖχος Τριτογενεῖ ξύλινον διδοῖ εὐρύοπα Ζεὺς οἱ μὲν ἄλλοι Ἀθηναῖοι τειχίζειν τὴν ἀκρόπολιν ἠγό- ρευον, Θεμιστοκλῆς δὲ ἐς τὰς τριήρεις ἐμβαίνειν, ὡς ταύτας οὔσας τὸ ξύλινον τεῖχος τῶν Ἀθηναίων.","lemmas":"θεός χράω2 τεῖχος ξύλινος δίδωμι Ζεύς ὁ μέν ἄλλος τειχίζω ὁ ἀκρόπολις - , Θεμιστοκλέης δέ εἰς ὁ τριήρης ἐμβαίνω, ὡς οὗτος εἰμί ὁ ξύλινος τεῖχος ὁ Ἀθήναιος."},{"id":885166,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεί- σθησαν, ἐνέβησαν, ἐναυμάχησαν, ἐνίκησαν.","lemmas":"ἐπεί - , ἐμβαίνω, ναυμαχέω, νικάω."},{"id":885167,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς ἐναυλόχει περὶ Σαλαμῖνα·","lemmas":"Θεμιστοκλέης περί Σαλαμίς·"},{"id":885168,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῖς Ἕλ- λησιν ἐδόκει φεύγειν, Θεμιστοκλεῖ ναυμαχεῖν ἐν στενῇ θαλάσσῃ.","lemmas":"ὁ - δοκέω φεύγω, Θεμιστοκλέης ναυμαχέω ἐν θάλασσα."},{"id":885169,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ μένειν οὐκ ἔπειθεν, ἦν αὐτῷ Σίκιννος εὐνοῦχος παιδαγωγὸς τοῖν παίδοιν, νύκτωρ τὸν Σίκιν- νον τοῦτον ὡς βασιλέα πέμπει μηνύσοντα κατʼ εὔνοιαν δὴ ὅτι ἀποδιδράσκει τὸ Ἑλληνικόν·","lemmas":"ὡς δέ μένω οὐ πείθω, εἰμί αὐτός Σίκιννος  ὁ παῖς, νύκτωρ ὁ - οὗτος ὡς βασιλεύς πέμπω  εὔνοια δή ὅτι2 ἀποδιδράσκω ὁ Ἑλληνικός·"},{"id":885170,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ ναυμάχει.","lemmas":"ἀλλά ."},{"id":885171,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πείθεται βασιλεὺς καὶ ναυμαχεῖ, καὶ τὸ πλῆθος τῶν τριήρων συνέτριψεν ἡ στενὴ θάλασσα·","lemmas":"πείθω βασιλεύς καί , καί ὁ πλῆθος ὁ τριήρης συντρίβω ὁ στενός θάλασσα·"},{"id":885172,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἕλληνες ἄκοντες ἐνίκησαν τῇ σοφίᾳ τοῦ στρατηγοῦ.","lemmas":"ὁ δέ Ἕλλην νικάω ὁ σοφία ὁ στρατηγός."},{"id":885173,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ Ἕλληνες νικήσαντες ἐν Σαλαμῖνι βουλεύον- ται πλεῖν ἐφʼ Ἑλλήσποντον καὶ τὸ ζεῦγμα λύειν, ἵνα βασιλεὺς μὴ φύγῃ·","lemmas":"Ἕλλην νικάω ἐν Σαλαμίς - πλέω ἐπί Ἑλλήσποντος καί ὁ ζεῦγμα λύω, ἵνα βασιλεύς μή φεύγω·"},{"id":885174,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς ἀντιβουλεύεται λέγων ῾βασιλεὺς ἀποληφθεὶς ἀναμαχεῖται τάχα·","lemmas":"Θεμιστοκλέης λέγω ἀπολαμβάνω τάχα·"},{"id":885175,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλάκις δὲ ἀπόνοια δίδωσιν, ὅσα μὴ ἔδωκεν ἀνδρεία᾿.","lemmas":"πολλάκις δέ ἀπόνοια δίδωμι, ὅσος μή δίδωμι ."},{"id":885176,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πέμπει δὴ πάλιν ὡς βασιλέα εὐνοῦχον ἄλλον Ἀρσάκην οὑτωσὶ προαγορεύοντα·","lemmas":"πέμπω δή πάλιν ὡς βασιλεύς εὐνοῦχος ἄλλος Ἀρσάκης οὕτως προαγορεύω·"},{"id":885177,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ μὴ φύγοι διὰ τάχους, ἡ γέφυρα τοῦ Ἑλλησπόντου διαλύεται.","lemmas":"εἰ μή φεύγω διά τάχος, ὁ γέφυρα ὁ Ἑλλήσποντος διαλύω."},{"id":885178,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βασιλεὺς ἔδεισε καὶ φθάσας τὸ Ἑλληνικὸν διέβη τὸ ζεῦγμα καὶ φυγῶν ᾤχετο·","lemmas":"βασιλεύς δείδω καί φθάνω ὁ Ἑλληνικός διαβαίνω ὁ ζεῦγμα καί οἴχομαι·"},{"id":885179,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμι- στοκλῆς δὲ τοῖς Ἕλλησιν ἐφύλαξε τὴν νίκην ἀκίνδυνον.","lemmas":"- δέ ὁ Ἕλλην φυλάσσω ὁ νίκη ἀκίνδυνος."},{"id":885180,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι τὰ τείχη τοῦ ἄστεος ἤγειρον·","lemmas":"ὁ τεῖχος ὁ ἄστυ ἀγείρω·"},{"id":885181,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δά- κωνες ἐφθόνουν·","lemmas":"- φθονέω·"},{"id":885182,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠπάτησεν αὐτοὺς Θεμιστοκλῆς.","lemmas":"ἀπατάω αὐτός Θεμιστοκλέης."},{"id":885183,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τρόπος τῆς ἀπάτης ἦν·","lemmas":"ὁ δέ τρόπος ὁ ἀπάτη εἰμί·"},{"id":885184,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφίκετο πρεσβευτὴς καὶ ἦν πρὸς τοὺς Δάκωνας ἔξαρνος, ἡ μὴν οὐκ ἐγε- ρεῖσθαι τὸ τεῖχος.","lemmas":"ἀφικνέομαι πρεσβευτής καί εἰμί πρός ὁ ἔξαρνος, ὁ μήν οὐ - ὁ τεῖχος."},{"id":885185,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ ἀπιστεῖτε, τοὺς ἀρίστους ἐκπέμψατε κατασκόπους ἐμὲ κατασχόντες.","lemmas":"εἰ δέ ἀπιστέω, ὁ ἄριστος κατάσκοπος κατέχω."},{"id":885186,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ʼ οἱ μὲν ἔπεμψαν·","lemmas":"ὁ μέν πέμπω·"},{"id":885187,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς δὲ κρύφα πέμψας ἐνετείλατο Ἀθηναίοις κατέχειν τοὺς κατασκόπους, ἔστʼ ἄν ἐγείρωσι τὸ τεῖχος·","lemmas":"Θεμιστοκλέης δέ κρύφα πέμπω Ἀθήναιος κατέχω ὁ κατάσκοπος, ἔστε ἄν ὁ τεῖχος·"},{"id":885188,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὰν δὲ ἐγείρωσι, μὴ πρότερον αὐτοὺς ἀποπέμπειν, εἰ μὴ πρόσθεν αὐτὸν ἀπολάβοιεν.","lemmas":"ἐπεί δέ , μή πρότερος αὐτός ἀποπέμπω, εἰ μή πρόσθεν αὐτός ."},{"id":885189,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ταῦτα οὕτως ἐγένετο.","lemmas":"καί οὗτος οὕτως γίγνομαι."},{"id":885190,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠγέρθη τὸ τεῖχος, καὶ ἐπαν- ῆλθε Θεμιστοκλῆς.","lemmas":"ἀγείρω ὁ τεῖχος, καί - Θεμιστοκλέης."},{"id":885191,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπεδόθησαν οἱ κατάσκοποι, ἐτει- χίσθησαν Ἀθῆναι Δακεδαιμονίων ἀκόντων.","lemmas":"ἀποδίδωμι ὁ κατάσκοπος, - Ἀθήνη ἄκων."},{"id":885192,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς ἐν τῷ πρὸς Αἰγινήτας πολέμῳ μελ- λόντων Ἀθηναίων τὴν ἐκ τῶν ἀργυρείων πρόσοδον, ἑκατὸν τάλαντα, διανέμεσθαι κωλύσας ἔπεισεν ἑκατὸν ἀνδράσι τοῖς πλουσιωτάτοις ἑκάστῳ δοῦναι τάλαντον·","lemmas":"Θεμιστοκλέης ἐν ὁ πρός Αἰγινήτης πόλεμος - Ἀθήναιος ὁ ἐκ ὁ πρόσοδος, τάλαντον, διανέμω κωλύω πείθω ἀνήρ ὁ πλούσιος ἕκαστος δίδωμι τάλαντον·"},{"id":885193,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κἄν μὲν ἀρέσῃ τὸ πραχθησόμενον, τῇ πόλει τὸ ἀνά- λωμα λογισθῆναι, ἐὰν δὲ μὴ ἀρέσῃ, τοὺς λαβόντας ἀποδοῦναι.","lemmas":"μέν ἀρέσκω ὁ , ὁ πόλις ὁ ἀνά - λογίζομαι, ἐάν δέ μή ἀρέσκω, ὁ λαμβάνω ἀποδίδωμι."},{"id":885194,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν ἔδοξεν.","lemmas":"οὗτος μέν δοκέω."},{"id":885195,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἑκατὸν ἄνδρες ἕκαστος μίαν τριήρη κατέστησαν σπουδῇ χρησάμενοι κάλλους καὶ τάχους.","lemmas":"ὁ δέ ἀνήρ ἕκαστος τριήρης καθίστημι σπουδή χράομαι κάλλος καί τάχος."},{"id":885196,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι καινὸν στόλον ποιή- σαντες ἥσθησαν, καὶ οὐ μόνον κατὰ Αἰγινητῶν ταῖς τριήρεσι ταύταις, ἀλλὰ καὶ κατὰ Περσῶν ἐχρήσαντο.","lemmas":"καινός στόλος - ἥδομαι, καί οὐ μόνος κατά Αἰγινήτης ὁ τριήρης οὗτος, ἀλλά καί κατά Πέρσης χράομαι."},{"id":885197,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς Ἰώνων Ξέρξῃ συμμαχούντων ἐκέ- λευσε τοῖς Ἕλλησι καταγράφειν ἐπὶ τοὺς τοίχους ἄνδρες Ἴωνες, οὐ δίκαια ποιεῖτε στρατεύοντες ἐπὶ τοῖς πατέρας᾿.","lemmas":"Θεμιστοκλέης Ἴωνες Ξέρξης συμμαχέω - ὁ Ἕλλην καταγράφω ἐπί ὁ τοῖχος ἀνήρ Ἴωνες, οὐ δίκαιος στρατεύω ἐπί ὁ ."},{"id":885198,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων ἀναγιγνωσκομένων βασιλεὺς τοὺς Ἴωνας ὑπόπτους ἡγήσατο.","lemmas":"οὗτος ἀναγιγνώσκω βασιλεύς ὁ Ἴωνες ὕποπτος ἡγέομαι."},{"id":885199,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεμιστοκλῆς φεύγων Ἀθηναίους νεῶς ἐπιβὰς ἀγνοούμενος ἐκομίζετο τὴν ἐπὶ Ἰωνίας.","lemmas":"Θεμιστοκλέης φεύγω Ἀθήναιος νέος ἐπιβαίνω ἀγνοέω κομίζω ὁ ἐπί Ἰωνία."},{"id":885200,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἡ ναῦς ὑπὸ χειμῶνος ἐπὶ Νάξον κατεφέρετο πολιορκου- μένην ὑπʼ Ἀθηναίων, τῷ ναυκλήρῳ φοβηθεὶς ἔφρασεν ὅστις εἴη.","lemmas":"ἐπεί δέ ὁ ναῦς ὑπό χειμών ἐπί Νάξος  - ὑπό Ἀθήναιος, τῷ ναύκληρος φοβέω φράζω ὅστις εἰμί."},{"id":885201,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ εἰ μὴ σώσειεν αὐτὸν, κατερεῖν ἠπεί- λησεν Ἀθηναίοις, ὡς χρήμασι αὐτὸν πεισθεὶς ἄγοι·","lemmas":"καί εἰ μή σῴζω αὐτός, κατεράω - Ἀθήναιος, ὡς χρῆμα αὐτός πείθω ἄγω·"},{"id":885202,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν ἀμφότεροι σωθεῖεν, μηδεὶς( οὖν) ἐκβαινέτω τῆς νεώς.","lemmas":"ὅπως οὖν ἀμφότερος σῴζω, ( οὖν ) ὁ ναῦς."},{"id":885203,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ ναύκληρος φοβηθεὶς οὔτε ἐκβῆναι συνε- χώρησε καὶ ἀναχθῆναι διὰ τάχους ἔσπευσεν.","lemmas":"ὁ ναύκληρος φοβέω οὔτε ἐκβαίνω - χωρέω καί ἀνάγω διά τάχος σπεύδω."},{"id":885204,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"31.","lemmas":"."},{"id":885205,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APΣTΕIΔHΣ.","lemmas":"."},{"id":885206,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀριστείδης καὶ Θεμιστοκλῆς, ἐχθρότατοι πάντων ὄντες διεπολιτεύοντο.","lemmas":"Ἀριστείδης καί Θεμιστοκλέης, πᾶς εἰμί ."},{"id":885207,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ Πέρσου δὴ ἐπιόντος ἀλλήλων λαβόμενοι τῆς πόλεως ἔξω προελθόντες ἐς ταὐτὸν ἑκάτερος τὴν δεξιὰν χεῖρα καθιέντες συνημμέ- νων τῶν δακτύλων ἐπεφώνουν·","lemmas":"ὁ δέ Πέρσης δή ἔπειμι ἀλλήλων λαμβάνω ὁ πόλις ἔξω προέρχομαι εἰς αὐτός ἑκάτερος ὁ δεξιός χείρ  - ὁ δάκτυλος ἐπιφωνέω·"},{"id":885208,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν ἔχθραν ἐνταῦθα κατατιθέμεθα, ἕως ἄν πρὸς τὸν Πέρσην διαπολεμή- σωμεν.","lemmas":"ὁ ἔχθρα ἐνταῦθα , ἕως ἄν πρός ὁ Πέρσης - ."},{"id":885209,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταὔτʼ εἰπόντες ἄραντες τὰς χεῖρας διαλελυ- μένων τῶν δακτύλων, ὡς δή τι κατατεθεικότες, ἔπειτα συγχώσαντες τὸν βόθρον ἐπανῆλθον καὶ διετέλεσαν παρὰ πάντα τὸν πόλεμον ὁμονοοῦντες.","lemmas":"λέγω αἴρω ὁ χείρ - ὁ δάκτυλος, ὡς δή τις , ἔπειτα συγχώννυμι ὁ βόθρος ἐπανέρχομαι καί διατελέω παρά πᾶς ὁ πόλεμος ὁμονοέω."},{"id":885210,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τῶν στρα- τηγῶν ὁμόνοια μάλιστα δὴ τοὺς βαρβάρους ἐνίκησεν.","lemmas":"ὁ δέ ὁ -  μάλιστα δή ὁ νικάω."},{"id":885211,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"32.","lemmas":"."},{"id":885212,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔEΩNIΔAΣ.","lemmas":"."},{"id":885213,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δεωνίδας ἐν Θερμοπύλαις παραταξάμενος τῇ στε- νότητι τοῦ χωρίου ἀχρεῖον ἐποίησε τὸ πλῆθος τῶν βαρβάρων.","lemmas":"ἐν Θερμοπύλαι ὁ - ὁ χωρίον ἀχρεῖος ποιέω ὁ πλῆθος ὁ ."},{"id":885214,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δεωνίδας μάχην συνάπτειν μέλλων ὁρῶν νεφέλας χειμερίους ἁλιζομένας πρὸς τοὺς ἡγεμόνας ἔφη, ὡς οὐ χρὴ θαυμάζειν ἀστραπῶν καὶ βροντῶν γιγνομένων·","lemmas":"μάχη συνάπτω μέλλω ὁράω χειμέριος πρός ὁ ἡγεμονεύς φημί, ὡς οὐ χρή θαυμάζω καί Βρόντης ·"},{"id":885215,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνάγκη γὰρ αὐτὰ συμβαίνειν, ἄστρου κινουμένου.","lemmas":"ἀνάγκη γάρ αὐτός συμβαίνω, ἄστρον κινέω."},{"id":885216,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῶν οὖν διοσημειῶν γιγνομένων οἱ μὲν τοῦ Δεω- νίδου προιδόντες τὸ μέλλον θαρροῦντες ἠπείγοντο.","lemmas":"πολύς οὖν Διοσημία ὁ μέν ὁ -  ὁ μέλλω θαρσέω ἐπείγω."},{"id":885217,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι δὲ ἐκπλαγέντες ἄθυμοι πρὸς τὸν κίνδυνον ἐγένοντο καὶ παρὰ τοῦτο ἡττήθησαν.","lemmas":"ὁ δέ ἐκπλήσσω ἄθυμος πρός ὁ κίνδυνος γίγνομαι καί παρά οὗτος ἡσσάομαι."},{"id":885218,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δεωνίδας ἐμβαλῶν ἐς χώραν πολεμίων διαπέμψας νύκτωρ ἄλλους ἀλλαχῆ προσέταξεν, ὅταν αἴρῃ τὸ ση- μεῖον, δένδρα κόπτειν καὶ τὰς ἐπαύλεις ἐμπιπράναι.","lemmas":"εἰς χώρα πολέμιος διαπέμπω νύκτωρ ἄλλος προστάσσω, ὅταν αἶρα ὁ - μείων, δένδρον κόπτω καί ὁ ἔπαυλις ."},{"id":885219,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα ὁρῶντες οἱ κατὰ τὴν πόλιν καὶ πάμπολυ τὸ πλῆθος εἶναι νομίσαντες οὐκ ἐπεξῆλθον, ἀλλὰ τὴν λείαν ἄγειν αὐτοῖς προήκαντο.","lemmas":"οὗτος ὁράω ὁ κατά ὁ πόλις καί ὁ πλῆθος εἰμί νομίζω οὐ ἐπεξέρχομαι, ἀλλά ὁ λεία ἄγω αὐτός προΐημι."},{"id":885220,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"33.","lemmas":"."},{"id":885221,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔEΩΤΥΧIΔHΣ.","lemmas":"."},{"id":885222,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δεωτυχίδης, περὶ Μυκάλην τῶν Ἑλλήνων ναυμα- χούντων καὶ τὸ πλῆθος τῶν βαρβάρων καταπεπληγότων, τῶν δὲ Ἰώνων μηδιζόντων φόβῳ μᾶλλον ἢ γνώμῃ, μετέβαλεν ἁπάντων τὸ φρόνημα πλασάμενος ἀγγελίαν ἥκειν, ὡς τῶν ἐν Πλαταιαῖς Ἔλλήνων τοὺς Πέρσας νενικηκότων.","lemmas":", περί Μυκάλη ὁ Ἕλλην - καί ὁ πλῆθος ὁ καταπλήσσω, ὁ δέ Ἴωνες μηδίζω φόβος μᾶλλον ἤ γνώμη, μεταβάλλω ἅπας ὁ φρόνημα ἀγγελία ἥκω, ὡς ὁ ἐν Πλαταιαί ὁ Πέρσης νικάω."},{"id":885223,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἴωνες ἀκούσαντες ἐθάρρησαν καὶ προσέθεντο τοῖς Ἕλλησιν.","lemmas":"ὁ δέ Ἴωνες ἀκούω θαρσέω καί ὁ Ἕλλην."},{"id":885224,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ τύχη τὸ Δεωτυχίδου στρατήγημα ἐποίησεν ἀληθὲς νίκην παρασχοῦσα τοῖς Ἕλλησι τῆς ἐν Πλαταιαῖς μάχης.","lemmas":"ὁ τύχη ὁ στρατήγημα ποιέω ἀληθής νίκη παρέχω ὁ Ἕλλην ὁ ἐν Πλαταιαί μάχη."},{"id":885225,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"34.","lemmas":"."},{"id":885226,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KIMΩN.","lemmas":"."},{"id":885227,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κίμων ἐπʼ Εὐρυμέδοντι ποταμῷ νικᾷ τοὺς βασι- λέως σατράπας καὶ πολλὰ σκάφη βαρβαρικὰ ἑλῶν ἐς ταῦτα τοὺς Ἕλληνας ἐμβῆναι κελεύει καὶ στολὰς ἐν- δῦναι Μηδικὰς καὶ πλεῖν ἐπὶ Κύπρου.","lemmas":"Κίμων Εὐρυμέδων ποταμός νικάω ὁ - λέως σατράπης καί πολύς σκάφος2 βαρβαρικός εἰς οὗτος ὁ Ἕλλην ἐμβαίνω κελεύω καί στολή ἐν - δύω Μηδικός καί πλέω ἐπί Κύπρος."},{"id":885228,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κύπριοι τῇ ὄψει τοῦ βαρβαρικοῦ σχήματος ἐξαπατώμενοι τὸν στόλον ὡς φίλιον ὑποδέχονται·","lemmas":"ὁ ὄψις ὁ βαρβαρικός σχῆμα ἐξαπατάω ὁ στόλος ὡς ὑποδέχομαι·"},{"id":885229,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀποβάντες καὶ σφόδρα γε ἀντὶ βαρβάρων Ἕλληνες ἐφάνησαν καὶ Κυπρίους ἐνίκησαν μείζω τὴν ἔκπληξιν τῆς δυνάμεως ἔχοντες.","lemmas":"ὁ δέ ἀποβαίνω καί σφόδρα γε ἀντί Ἕλλην καί νικάω μέγας ὁ ἔκπληξις ὁ δύναμις ἔχω."},{"id":885230,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2 Κίμων ἀπὸ Σηστοῦ καὶ Βυζαντίου αἰχμάλωτα πολλὰ βαρβαρικὰ εἷλε καὶ τῶν συμμάχων δεηθέντων διανομεύς ἐγένετο.","lemmas":"Κίμων ἀπό Σηστός καί Βυζάντιον πολύς βαρβαρικός αἱρέω καί ὁ δέω2 διανομεύς γίγνομαι."},{"id":885231,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μοῖραν μίαν ἔταξε γυμνὰ τὰ σώ- ματα, μοῖραν ἑτέραν ἀναξυρίδας, κάνδυς, στρεπτὰ καὶ ὅσα τοιάδε.","lemmas":"μοῖρα τάσσω γυμνός ὁ - , μοῖρα ἕτερος ἀναξυρίδες, , στρεπτός καί ὅσος τοιόσδε."},{"id":885232,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ σύμμαχοι αἱροῦνται τὸν κόσμον·","lemmas":"ὁ σύμμαχος αἱρέω ὁ κόσμος·"},{"id":885233,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθη- ναῖοι γυμνὰ τὰ σώματα.","lemmas":"- γυμνός ὁ σῶμα."},{"id":885234,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"γέλων ὀφλισκάνει Κίμων ὡς τὴν μείζω μοῖραν προέμενος τοῖς συμμάχοις.","lemmas":"γέλως ὀφλισκάνω Κίμων ὡς ὁ μέγας μοῖρα προΐημι ὁ σύμμαχος."},{"id":885235,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκ ἐς μακρὰν τῶν αἰχμαλώτων οἱ συγγενεῖς ἀπὸ Δυδίας καὶ Φρυγίας καταβάντες μεγάλα λύτρα ὑπὲρ τῶν οἰκείων κατέβαλον.","lemmas":"οὐ εἰς μακράν ὁ αἰχμάλωτος ὁ ἀπό καί Φρυγία καταβαίνω μέγας λύτρον ὑπέρ ὁ οἰκεῖος καταβάλλω."},{"id":885236,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε ἡ σοφία Κίμωνος ἐθαυμά- ζετο·","lemmas":"τότε ὁ σοφία Κίμων - ·"},{"id":885237,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι δὲ πολλῷ πλείω χρήματα λαβόντες μάλα δὴ τῶν συμμάχων κατεκερτόμησαν.","lemmas":"δέ πολύς πολύς χρῆμα λαμβάνω μάλα δή ὁ σύμμαχος ."},{"id":885238,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"35.","lemmas":"."},{"id":885239,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"MΥPΩNIΔΗΣ.","lemmas":"."},{"id":885240,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1 Ἀθηναῖοι καὶ Θηβαῖοι παρετάσσοντο.","lemmas":"καί παρατάσσω."},{"id":885241,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μυρωνίδης Ἀθηναίοις παρήγγειλεν, ὅταν ὑποσημήνῃ, θεῖν ἐπὶ τοὺς πολεμίους ἀρξαμένους ἀπὸ τοῦ εὐωνύμου.","lemmas":"Μυρωνίδης Ἀθήναιος παραγγέλλω, ὅταν , θέω ἐπί ὁ πολέμιος ἀπό ὁ εὐώνυμος."},{"id":885242,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἐσήμηνεν·","lemmas":"ὁ μέν σημαίνω·"},{"id":885243,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δʼ ἔθεον.","lemmas":"ὁ δέ θέω."},{"id":885244,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ βραχὺ προῆλθον, Μυ- ρωνίδης ἐπὶ τὸ δεξιὸν κέρας δραμὼν μέγα ἐβόα῾ νικῶ- μεν κατὰ τὸ εὐώνυμονʼ.","lemmas":"ὡς δέ βραχύς προέρχομαι, - ἐπί ὁ δεξιός κέρας τρέχω μέγας βοάω ῾ νικάω - κατά ὁ ."},{"id":885245,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι μὲν τῷ λόγῳ τῆς νίκης ἐπιρρωσθέντες προθυμότερον ἐμβάλλουσι·","lemmas":"μέν τῷ λόγος ὁ νίκη ἐπιρρώννυμι πρόθυμος ἐμβάλλω·"},{"id":885246,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι δὲ τῷ ἀγγέλματι τῆς ἥττης καταπλαγέντες ἔκλιναν εἰς φυγήν.","lemmas":"δέ τῷ ὁ ἧσσα καταπλήσσω κλίνω εἰς φυγή."},{"id":885247,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μυρωνίδης Ἀθηναίους ἦγεν ἐπὶ Θήβας, καὶ προ- ελθὼν εἰς τὸ πεδίον ἐκέλευσεν αὐτοὺς θεῖναι τὰ ὅπλα καὶ περισκοπεῖν ἐν κύκλῳ.","lemmas":"Μυρωνίδης Ἀθήναιος ἄγω ἐπί Θῆβαι, καί - εἰς ὁ πεδίον κελεύω αὐτός θείνω ὁ ὅπλον καί ἐν κύκλος."},{"id":885248,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ περισκοπούντων ῾ὁρᾶτε᾿, ἔφη, τὸ πεδίον ὅσον.","lemmas":"ὁ δέ , φημί, ὁ πεδίον ὅσος."},{"id":885249,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν πεδίῳ τόσῳ πολε- μίων ἵππους ἐχόντων, ἢν μὲν φεύγωμεν, ἀνάγκη διω- κόντων ἱππέων ἁλῶναι·","lemmas":"ἐν πεδίον τόσος - ἵππος ἔχω, ἐάν μέν φεύγω, ἀνάγκη - ἱππεύς ἁλίσκομαι·"},{"id":885250,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἢν δὲ μένωμεν, πολλαὶ τοῦ νικᾶν ἐλπίδες.","lemmas":"ἐάν δέ μένω, πολύς ὁ νικάω ἐλπίς."},{"id":885251,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  οὕτως ἄρα πείθονται μένειν·","lemmas":"οὕτως ἄρα μένω·"},{"id":885252,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ προ- ῆλθε Μυρωνίδης κρατῶν ἄχρι Φωκίδος καὶ Δοκρῶν.","lemmas":"καί - Μυρωνίδης κρατέω ἄχρι Φωκίς καί ."},{"id":885253,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"36.","lemmas":"."},{"id":885254,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΕPIΚΔHΣ.","lemmas":"."},{"id":885255,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δακεδαιμόνιοι τὴν Ἀττικὴν ἐδῄουν.","lemmas":"ὁ Ἀττική δηϊόω."},{"id":885256,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περικλῆς ἐξέπεμψε τριήρεις Ἀθηναίων, οἳ δῃώσουσι τὰ παράλια τῆς Δακωνικῆς, ὅπως αὐτοῖς πλείω πάσχειν ἢ δρᾶν συμβαίνῃ.","lemmas":"Περικλῆς ἐκπέμπω τριήρης Ἀθήναιος, ὁ ὁ ὁ , ὅπως αὐτός πολύς πάσχω ἤ δράω συμβαίνω."},{"id":885257,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περικλῆς πλουτῶν χώραν πολλὴν ἐκέκτητο.","lemmas":"Περικλῆς πλουτέω χώρα πολύς κτάομαι."},{"id":885258,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρ- χίδαμος, φίλος ὥν αὐτῷ πάλαι καὶ πρόξενος, δῃώσων ἐνέβαλλε τὴν Ἀττικήν.","lemmas":"- , φίλος ἀνά αὐτός πάλαι καί πρόξενος, ἐμβάλλω ὁ ."},{"id":885259,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Περικλῆς προϊδόμενος, ὡς ἄρα τιμῶν Ἀρχίδαμος τὴν προξενίαν τῶν αὐτοῦ χωρίων ἀποσχήσοιτο, ἵνα μὴ γένοιτο Ἀθηναίοις ὕποπτος, φθάσας τὴν δήωσιν ἐς ἐκκλησίαν παρελθών ἐχαρίσατο τῇ πόλει τὴν γῆν, ὅσην ἐκέκτητο.","lemmas":"Περικλῆς , ὡς ἄρα τιμάω Ἀρχίδαμος ὁ προξενία ὁ αὐτός χωρίον , ἵνα μή γίγνομαι Ἀθήναιος ὕποπτος, φθάνω ὁ εἰς ἐκκλησία παρέρχομαι χαρίζω ὁ πόλις ὁ γῆ, ὅσος κτάομαι."},{"id":885260,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"37.","lemmas":"."},{"id":885261,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"KΔEΩN.","lemmas":"."},{"id":885262,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέων Ἀβυδηνοῖς Σηστὸν παρέδωκεν οὐ φανερᾷ μάχῃ, ἀλλʼ ἀφανεῖ τέχνῃ.","lemmas":"Κλέων Σηστός παραδίδωμι οὐ φανερός μάχη, ἀλλά ἀφανής τέχνη."},{"id":885263,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θεόδωρος φρουρῶν Σηστὸν, ἑταῖρος Κλέωνος, μοιχεύων γύναιον ἐν προαστείῳ, τῆς ὑδρορρόης διὰ τοῦ τείχους στενῆς φερομένης, ἕνα λίθον ἐξαιρῶν, διὰ νυκτὸς ἐξιὼν καὶ εἰσιὼν τὸν λίθον ἐναρ- μόττων καὶ τοῦτο λανθάνων τῷ Κλέωνι τὸ πραττό- μενον ὡμολόγησεν ὡς παίγνιον.","lemmas":"Θεόδωρος φρουρέω Σηστός, ἑταῖρος Κλέων, μοιχεύω γύναιον ἐν προάστιον, ὁ διά ὁ τεῖχος φέρω, λίθος ἐξαιρέω, διά νύξ ἔξειμι καί εἴσειμι ὁ λίθος - καί οὗτος ὁ Κλέων ὁ - ὁμολογέω ὡς παίγνιον."},{"id":885264,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοῖς Ἀβυδηνοῖς τὸ ἀπόρρητον ἐξαγορεύσας ἀσέληνον νύκτα παρατη- ρήσας κατὰ τὴν ὑδρορρόην, τοῦ Θεοδώρου τὸν λίθον ἐξῃρηκότος καὶ περὶ τὴν μοιχείαν ἀσχολουμένου, τοὺς στρατιώτας ὑπεισήγαγεν, οἱ τοὺς φύλακας ἀνελόντες τὰς πύλας ἔνδοθεν ἀνοίξαντες πᾶσαν δεξάμενοι τὴν δύναμιν τῆς Σηστοῦ ῥᾳδίως ἐκράτησαν.","lemmas":"ὁ δέ ὁ ὁ ἀπόρρητος  νύξ - κατά ὁ , ὁ Θεόδωρος ὁ λίθος καί περί ὁ μοιχεία , ὁ στρατιώτης , ὁ ὁ φύλαξ ἀναιρέω ὁ πύλη ἔνδον ἀνοίγνυμι πᾶς δέχομαι ὁ δύναμις ὁ Σηστός ῥᾴδιος κρατέω."},{"id":885265,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"38.","lemmas":"."},{"id":885266,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"BPAΣIΔAΣ.","lemmas":"."},{"id":885267,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας Ἀμφίπολιν προδοθεῖσαν εἷλε καὶ τοῖς προδόταις κελεύει κλεῖσαι τὰς πύλας καὶ λαβῶν τὰς βαλανάγρας ἔρριψεν ὑπὲρ τὸ τεῖχος, ὅπως ἄν ἀμύ- νοιντο τοὺς πολεμίους, εἰ καὶ κλίμακας προσθέντες βιάζοιντο.","lemmas":"Βρασίδας Ἀμφίπολις προδίδωμι αἱρέω καί ὁ προδότης κελεύω κλείω ὁ πύλη καί ὁ βαλανάγρα ῥίπτω ὑπέρ ὁ τεῖχος, ὅπως ἄν - ὁ πολέμιος, εἰ καί  βιάζω."},{"id":885268,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας περὶ Ἀμφίπολιν ἐπολιορκεῖτο ἐπὶ λόφου καρτεροῦ προσβαλλόντων ἐν κύκλῳ τῶν πολεμίων.","lemmas":"Βρασίδας περί Ἀμφίπολις πολιορκέω ἐπί λόφος καρτερός προσβάλλω ἐν κύκλος ὁ πολέμιος."},{"id":885269,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ δεδιότες, μὴ νύκτωρ ἀποδραίη, λίθοις περι- ετείχιζον τὸν λόφον καὶ τεῖχος ὑψηλὸν ἤγειρον.","lemmas":"ὁ μέν δή δείδω, νύκτωρ ἀποδιδράσκω, λίθος - ὁ λόφος καί τεῖχος ὑψηλός ἀγείρω."},{"id":885270,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Δάκωνες ἠγανάκτουν, ὅτι μὴ προῆγεν αὐτοὺς εἰς μάχην, ἀλλὰ περιτειχισθέντες αἴσχιστα λιμῷ ἁλώσοιντο·","lemmas":"ὁ δέ ἀγανακτέω, ὅτι2 μή προάγω αὐτός εἰς μάχη, ἀλλά αἰσχρός λιμός ·"},{"id":885271,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρα- σίδας αὐτὸς ἔφη τὸν καιρὸν τῆς μάχης εἰδέναι.","lemmas":"-  φημί ὁ καιρός ὁ μάχη οἶδα."},{"id":885272,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τὸ πλεῖστον τοῦ λόφου περιετετείχιστο, λοιπὸν δὲ ἦν ἀτείχιστον ὅσον πλέθρον αὔταρκες, τοῖς μετʼ αὐτοῦ πρὸς μάχην παρήγγειλε τοῦτον εἶναι τὸν καιρὸν ὁρ- μῶσιν ἐπὶ τὴν ἔξοδον.","lemmas":"ἐπεί δέ ὁ πλεῖστος ὁ λόφος περιτειχίζω, λοιπός δέ εἰμί ἀτείχιστος ὅσος πλέθρον αὐτάρκης, ὁ μετά αὐτός πρός μάχη παραγγέλλω οὗτος εἰμί ὁ καιρός - ἐπί ὁ ἔξοδος."},{"id":885273,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ ὁρμήσαντες πολλοὺς τῶν πολεμίων διαφθείραντες ἐσώθησαν·","lemmas":"καί δή ὁρμάω πολύς ὁ πολέμιος διαφθείρω σῴζω·"},{"id":885274,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ γὰρ στενο- χωρία ἐλάττονας ὄντας οὐκ ἔβλαψεν·","lemmas":"ὁ γάρ - χωρίον ἐλάσσων εἰμί οὐ βλάπτω·"},{"id":885275,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ περιτειχισμὸς ὠφέλησε κωλύσας μηδένα κατὰ νώτου πολέμιον αὐτῶν γενέσθαι, ὥστε τῷ τείχει τῶν ἐναντίων τὸ μὲν ἐκείνων πλῆθος ἀχρεῖον, ἡ δὲ ἔξοδος ἀσφαλεστέρα τοῖς Δάκω- σιν ἐγένετο.","lemmas":"ὁ δέ ὠφελέω κωλύω κατά νῶτος πολέμιος αὐτός γίγνομαι, ὥστε τῷ τεῖχος ὁ ἐναντίος ὁ μέν ἐκεῖνος πλῆθος ἀχρεῖος, ὁ δέ ἔξοδος ὁ - γίγνομαι."},{"id":885276,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας ἐπʼ Ἀμφίπολιν ἐλθὼν λάθρα καὶ συν- ιδὼν ταραχὴν τῶν ἔνδον οὐχ ἡγούμενος ἀσφαλῆ τὴν ἐξ ἀπονοίας μάχην ἐκήρυξεν Ἀθηναίοις μὲν ἄδειαν ὑποσπόνδοις ἀπιοῦσι καὶ τὰ σφῶν αὐτῶν ἔχουσιν, Ἀμφιπολίταις δὲ αὐτόνομον τὴν πατρίδα, εἰ σύμμαχοι Δακεδαιμονίων γένοιντο.","lemmas":"Βρασίδας Ἀμφίπολις ἔρχομαι καί - ταραχή ὁ ἔνδον οὐ ἀσφαλής ὁ ἐκ ἀπόνοια μάχη κηρύσσω Ἀθήναιος μέν ἄδεια ὑπόσπονδος καί ὁ σφεῖς αὐτός ἔχω, Ἀμφιπολίτης δέ αὐτόνομος ὁ πατρίς, εἰ σύμμαχος ."},{"id":885277,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῷ κηρύγματι πεισθέντες Ἀθηναῖοι μὲν ἀπαλλάσσονται, Ἀμφιπολῖται δὲ Δακε U+00AF δαιμονίοις προσέθεντο·","lemmas":"τῷ κήρυγμα πείθω μέν ἀπαλλάσσω, Ἀμφιπολίτης δέ  δαιμόνιος προστίθημι·"},{"id":885278,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας δὲ Ἀμφίπολιν καθʼ ὁμολογίαν προσεκτήσατο.","lemmas":"Βρασίδας δέ Ἀμφίπολις ὁμολογία προσκτάομαι."},{"id":885279,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας νυκτὸς ἐπιπλέων Σκιώνῃ τριήρη φιλίαν προπλεῖν ἔταξεν·","lemmas":"Βρασίδας νύξ ἐπιπλέω Σκιώνη τριήρης φιλία προπλέω τάσσω·"},{"id":885280,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ ἐν ὑπηρετικῷ κατόπιν εἴπετο, ὅπως, εἰ μέν τι μεῖζον τοῦ ὑπηρετικοῦ πολέμιον ἐπι- φανείη σκάφος, ἡ τριήρης ἀμύνοι, εἰ δὲ ἀντίπαλος ἄλλη τριήρης, ἐν ὅσῳ πρὸς ἐκείνην διαγωνίζεται, αὐτὸς ἐν τῷ ὑπηρετικῷ διασωθῆναι φθάσειεν.","lemmas":"αὐτός δέ ἐν κατόπιν , ὅπως, εἰ μέν τι μέγας ὁ ὑπηρετικός πολέμιος ἐπί - φαίνω σκάφος2, ὁ ἀμύνω, εἰ δέ ἀντίπαλος ἄλλος , ἐν ὅσος πρός ἐκεῖνος διαγωνίζομαι, αὐτός ἐν τῷ διασῴζω φθάνω."},{"id":885281,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Βρασίδας ἐν τόπῳ στενῷ προσκειμένων κατὰ τὴν οὐραγίαν τῶν πολεμίων ἐκέλευσεν ἀπὸ λόφου κόπτον- τας ἐν μέρει ξύλα κομίζειν·","lemmas":"Βρασίδας ἐν τόπος στενός κατά ὁ οὐραγία ὁ πολέμιος κελεύω ἀπό λόφος κόπτω - ἐν μέρος ξύλον κομίζω·"},{"id":885282,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν δὲ ὕλην πῦρ ἐμβαλὼν ἐνέπρησεν, ὥστε πολλῆς φλογὸς αἰρομένης οἱ πολέμιοι κατὰ τὴν οὐραγίαν προσπίπτειν ἐκωλύοντο, αὐτὸς δὲ ἀσφαλῶς τὴν ἀναχώρησιν ἐποιήσατο.","lemmas":"ὁ δέ ὕλη πῦρ ἐμβάλλω ἐμπίμπρημι, ὥστε πολύς φλόξ αἴρω ὁ κατά ὁ οὐραγία προσπίπτω κωλύω, αὐτός δέ ἀσφαλής ὁ ἀναχώρησις ποιέω."},{"id":885283,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"39.","lemmas":"."},{"id":885284,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"NIKIAΣ.","lemmas":"."},{"id":885285,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικίας, ἐπιπλεύσας τῇ Κορινθίᾳ νύκτωρ, ἔνθα ὁ Σολύγης λόφος, ἀποβιβάσας Ἀθηναίων ὁπλίτας χιλίους καὶ ἄλλους ἀλλαχῆ λοχῆσαι τάξας ἀπέπλευσεν·","lemmas":"Νικίας, ἐπιπλέω ὁ νύκτωρ, ἔνθα ὁ λόφος, ἀποβιβάζω Ἀθήναιος ὁπλίτης χίλιοι καί ἄλλος λοχάω τάσσω ἀποπλέω·"},{"id":885286,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὑπηύγαζεν ἕως, πάλιν οὖ φανερῶς ἐπέπλευσεν.","lemmas":"ἐπεί δέ ἕως, πάλιν οὐ φανερός ."},{"id":885287,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Κορίνθιοι σπουδῇ ἐκβοηθοῦντες ἔθεον, κωλύσοντες ἐκβαίνειν·","lemmas":"ὁ μέν σπουδή θέω, ἐκβαίνω·"},{"id":885288,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἴ δὲ ἐν ταῖς ἐνέδραις ἐξανιστάμενοι τοὺς πλείστους αὐτῶν διέφθειραν.","lemmas":"δέ ἐν ὁ ἐνέδρα ἐξανίστημι ὁ πλεῖστος αὐτός διαφθείρω."},{"id":885289,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικίας στρατοπεδευόντων Ἀθηναίων περὶ τὸ Ὀλυμπιεῖον ἐς τὸ πρὸ τοῦ στρατοπέδου χωρίον ὁμαλὲς ὄν ἐκέλευσε νύκτωρ τριβόλους κατασπεῖραι.","lemmas":"Νικίας στρατοπεδεύω Ἀθήναιος περί ὁ εἰς ὁ πρό ὁ στρατόπεδον χωρίον ὁμαλής εἰμί κελεύω νύκτωρ τρίβολος κατασπείρω."},{"id":885290,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ τῆς ὑστεραίας Ἔκφαντος ὁ Συρακουσίων ἵππαρχος προήγαγε τοὺς ἱππεῖς, ἦν αὐτῶν αἰσχρὰ φυγὴ τῶν τριβόλων ἐμπηγνυμένων ἐν τοῖς ποσὶ τῶν ἵππων·","lemmas":"ἐπεί δέ ὁ  ὁ ἵππαρχος προάγω ὁ ἱππεύς, εἰμί αὐτός αἰσχρός φυγή ὁ ἐμπήγνυμι ἐν ὁ πούς ὁ ἵππος·"},{"id":885291,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλοὶ δʼ αὐτῶν οὐδὲ προβαίνειν οἷοί τε ἦσαν, ἀλλʼ ὑπὸ τῶν πελταστῶν στερεὰ ὑποδήματα ἐχόντων διε- φθείροντο.","lemmas":"πολύς δέ αὐτός οὐδέ προβαίνω τε εἰμί, ὑπό ὁ πελταστής ὑπόδημα ἔχω - ."},{"id":885292,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικίας ἐν τῷ κύκλῳ τοῦ τείχους ἀπελείφθη μετʼ ὀλίγων στρατιωτῶν τῆς ἄλλης δυνάμεως περὶ Θάψον οὔσης.","lemmas":"Νικίας ἐν ὁ κύκλος ὁ τεῖχος ἀπολείπω μετά ὀλίγος στρατιώτης ὁ ἄλλος δύναμις περί εἰμί."},{"id":885293,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Συρακουσίων τὸ προπύργιον τοῦ κύ- κλου λαβόντων, ἐν ᾧ ξύλα πολλὰ ἦν, οὐχ ἱκανὸς ὤν ἀμύνασθαι τὰ ξύλα ἐνέπρησεν·","lemmas":"ὁ δέ ὁ ὁ - , ἐν ὅς ξύλον πολύς εἰμί, οὐ ἱκανός εἰμί ἀμύνω ὁ ξύλον ἐμπίμπρημι·"},{"id":885294,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ φλὸξ ἐπὶ μέγα αἰρομένη τοὺς πολεμίους ἀπεκρούετο.","lemmas":"ὁ δέ φλόξ ἐπί μέγας ὁ πολέμιος ἀποκρούω."},{"id":885295,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τῷ τέως ἡ ἀπὸ Θάψου δύναμις ἐπελθοῦσα προσεβοήθησεν.","lemmas":"ἐν τῷ τέως ὁ ἀπό δύναμις ἐπέρχομαι προσβοηθέω."},{"id":885296,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Νικίας ὑπὸ Γυλίππου διωκόμενος ἤδη καταλαμ- βανόμενος ἔπεμψε κήρυκα πρὸς αὐτὸν, φάσκων πάντα ποιήσειν τὰ προσταττόμενα, καὶ ὡς ἤδη τινὰ χρὴ πέμπειν τὸν δώσοντα ὅρκους καὶ ληψόμενον.","lemmas":"Νικίας ὑπό Γύλιππος διώκω ἤδη - πέμπω κῆρυξ πρός αὐτός, φάσκω πᾶς ποιέω ὁ προστάσσω, καί ὡς ἤδη χρή πέμπω ὁ ὅρκος καί ."},{"id":885297,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γύλιπ- πος τῷ κήρυκι πιστεύσας κατεστρατοπέδευσε καὶ τοῦ διώκειν ἀποσχόμενος τῷ κήρυκι τῷ ἀπὸ Νικίου συν- έπεμψε τὸν συνθησόμενον.","lemmas":"- τῷ κῆρυξ πιστεύω καταστρατοπεδεύω καί ὁ διώκω τῷ κῆρυξ τῷ ἀπό Νικίας - ὁ ."},{"id":885298,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ τῷ τέως Νικίας τῶν ὀχυρωτέρων λαβόμενος πάλιν ἐπολέμει τὴν ἀπο U+00AF χώρησιν τῇ διὰ τοῦ κήρυκος ἀπάτῃ στρατηγήσας.","lemmas":"ἐν δέ τῷ τέως Νικίας ὁ  πάλιν πολεμέω ὁ  ὁ διά ὁ κῆρυξ ἀπάτη στρατηγέω."},{"id":885299,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"40.","lemmas":"."},{"id":885300,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"AΔKIBIAΔHΣ.","lemmas":"."},{"id":885301,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης δοκιμασίαν φίλων τοιάνδε ποιεῖται.","lemmas":"Ἀλκιβιάδης δοκιμασία φίλος τοιόσδε ποιέω."},{"id":885302,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἴδωλον ἀνδρὸς ἐν οἰκίσκῳ σκοτεινῷ καθεῖρξε καὶ τῶν φίλων ἕκαστον εἰσάγων ἐδείκνυεν ὡς ἄνδρα δὴ πεφο- νευμένον καὶ παρεκάλει συμπράττειν, ὅπως ἂν τὸ δεινὸν λάθοι.","lemmas":"εἴδωλον ἀνήρ ἐν οἰκίσκος κατείργω καί ὁ φίλος ἕκαστος εἰσάγω δείκνυμι ὡς ἀνήρ δή - καί παρακαλέω συμπράσσω, ὅπως ἄν ὁ δεινός λανθάνω."},{"id":885303,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἄλλοι κοινωνῆσαι τοῦ μιά- σματος ἔφυγον·","lemmas":"ὁ μέν δή ἄλλος κοινωνέω ὁ - φεύγω·"},{"id":885304,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Kαλλίας δὲ ὁ Ἰππονίκου προσήκατο τὸ εἴδωλον, ὅ ἔδειξεν ἐπὶ δοκιμασίᾳ φίλων πεποιημένον.","lemmas":"δέ ὁ προσίημι ὁ εἴδωλον, ὅς δείκνυμι ἐπί δοκιμασία φίλος ποιέω."},{"id":885305,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστὸν φίλον ἡγεῖται Καλλίαν, καὶ τὰ πάντα ἦν Ἀλκι U+00AF βιάδῃ Καλλίας.","lemmas":"πιστός2 φίλος , καί ὁ πᾶς εἰμί  Καλλίας."},{"id":885306,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης προσπλεύσας πολεμίᾳ πόλει τοὺς στρα- τιώτας ἀποβιβάσας νύκτωρ καὶ ἡμέραν ἀναμείνας, τῶν πολεμίων οὐκ ἐξιόντων, ἐνέδραν ἐγκαταστήσας τὰς σκηνὰς ἐμπρήσας ἀνήχθη.","lemmas":"Ἀλκιβιάδης προσπλέω πολέμιος πόλις ὁ - ἀποβιβάζω νύκτωρ καί ἡμέρα ἀναμένω, ὁ πολέμιος οὐ ἔξειμι, ἐγκαθίστημι ὁ σκηνή ἐμπίμπρημι ἀνάγω."},{"id":885307,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐκ τῆς πόλεως ἀνηγ- μένον ἰδόντες, θαρρήσαντες, ἐξελθόντες ἐσκεδάννυντο ἀνὰ τὴν χώραν.","lemmas":"ὁ δέ ἐκ ὁ πόλις - μένω ὁράω, θαρσέω, ἐξέρχομαι σκεδάννυμι ἀνά ὁ χώρα."},{"id":885308,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ λοχῶντες ἐξαναστάντες εἷλον οὐκ ὀλίγα σώματα καὶ λείαν ἄφθονον·","lemmas":"ὁ λοχάω ἐξανίστημι αἱρέω οὐ ὀλίγος σῶμα καί λεία ἄφθονος·"},{"id":885309,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης πάλιν προσπλεύσας καὶ ἀναλαβὼν αὐτὰ τὰ ληφθέντα καὶ τοὺς λαβόντας ἀπέπλευσεν.","lemmas":"Ἀλκιβιάδης πάλιν προσπλέω καί ἀναλαμβάνω αὐτός ὁ λαμβάνω καί ὁ λαμβάνω ἀποπλέω."},{"id":885310,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης Δακεδαιμονίων πολιορκούντων τὰς Ἀθήνας βουλόμενος τοὺς φύλακας τοῦ ἄστεος καὶ τοῦ Πειραιῶς καὶ τῶν σκελῶν τῶν ἄχρι θαλάσσης ἀγρύ- πνους περὶ τὴν φυλακὴν κατασκευάσαι προηγόρευσεν, ὡς αὐτὸς ἀπὸ τῆς ἀκροπόλεως νύκτωρ τρὶς ἀνασχήσοι τὸν λαμπτῆρα·","lemmas":"Ἀλκιβιάδης πολιορκέω ὁ Ἀθήνη ὁ φύλαξ ὁ ἄστυ καί ὁ καί ὁ σκέλος ὁ ἄχρι θάλασσα - περί ὁ φυλακή κατασκευάζω προαγορεύω, ὡς αὐτός ἀπό ὁ ἀκρόπολις νύκτωρ τρίς ὁ λαμπτήρ·"},{"id":885311,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅς δʼ ἂν μὴ ἀντανάσχῃ, ὡς φυλακὴν ἐκλιπὼν κολασθήσεται.","lemmas":"ὅς δέ ἄν μή , ὡς φυλακή ἐκλείπω ."},{"id":885312,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ πάντες ἀγρυπνοῦντες ἐφύλαττον ἀφορῶντες ἐς τὴν ἀκρόπολιν, ἳνα αἴροντος τοῦ στρατηγοῦ τὸ πῦρ ἀντᾶραι δύναιντο, σημαίνοντες ὡς ἐγρηγορότες φυλάττοιεν.","lemmas":"οὕτως δή πᾶς ἀγρυπνέω φυλάσσω ἀφοράω εἰς ὁ ἀκρόπολις,  ὁ στρατηγός ὁ πῦρ δύναμαι, σημαίνω ὡς ἐγείρω φυλάσσω."},{"id":885313,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης πλέων ἐπὶ Σικελίαν ἐλθὼν ἐς Κέρ- κυραν πολλὴν οὖσαν τὴν δύναμιν τριχῇ διεῖλεν, ἵνα τῶν ἐπιτηδείων μᾶλλον εὐποροῖεν κατὰ μέρος ταῖς πόλεσι προσβάλλοντες.","lemmas":"Ἀλκιβιάδης πλέω ἐπί Σικελία ἔρχομαι εἰς - πολύς εἰμί ὁ δύναμις διαιρέω, ἵνα ὁ ἐπιτήδειος μᾶλλον κατά μέρος ὁ πόλις προσβάλλω."},{"id":885314,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ κατέσχεν ἐς Κατάνην οὐ δεχομένων αὐτὸν Καταναίων ἐπρεσβεύσατο βουλό- μενος μόνος παρελθὼν εἰπεῖν αὐτοῖς τὰ συμφέροντα.","lemmas":"ἐπεί δέ κατέχω εἰς Κατάνη οὐ αὐτός πρεσβεύω - μόνος παρέρχομαι λέγω αὐτός ὁ συμφέρω."},{"id":885315,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἐπιτρεψάντων καὶ θεόντων ἐς ἐκκλησίαν συν- έταξεν, ὅσαι τῶν τειχῶν ἦσαν πυλίδες ἐνῳκοδομημέναι ᾿σαθρῶς, ταύτας ἐξελόντας εἴσω παρελθεῖν.","lemmas":"ὁ δέ ἐπιτρέπω καί θέω εἰς ἐκκλησία - , ὅσος ὁ τεῖχος εἰμί πυλίς , οὗτος ἐξαιρέω παρέρχομαι."},{"id":885316,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁμοῦ δὴ συνέβαινεν Ἀλκιβιάδην μὲν ἄρχεσθαι δημηγορεῖν, Αθηναίους δὲ Κατάνην ἔχειν.","lemmas":"ὁμοῦ δή συμβαίνω Ἀλκιβιάδης μέν ἄρχω δημηγορέω, δέ Κατάνη ἔχω."},{"id":885317,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης Κατάνην κατασχὼν ἄνδρα Καταναῖον πιστὸν αὐτῷ Συρακουσίοις γνώριμον καθῆκεν ἐς Συ- ρακούσας ὡς πεμφθέντα ὑπὸ τῶν ἐν Κατάνῃ φίλων ὄντων αὐτοῖς, ὧν τὰ ὀνόματα γιγνώσκοιεν.","lemmas":"Ἀλκιβιάδης Κατάνη κατέχω ἀνήρ Καταναῖος πιστός2 αὐτός γνώριμος καθίημι εἰς - ὡς πέμπω ὑπό ὁ ἐν Κατάνη φίλος εἰμί αὐτός, ὅς ὁ ὄνομα γιγνώσκω."},{"id":885318,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτος ἤγγειλεν, Ἀθηναίους καταλιπόντας τὸ στρατόπεδον ἀόπλους εἴσω Κατάνης αὐλίζεσθαι, εἰ δὲ αὐτοὶ ἅμα ἕῳ καταλάβοιεν τῶν Ἀθηναίων τὸ στρατόπεδον, δύ- νασθαι τοὺς ἐν τῇ πόλει γυμνοὺς ἀποκλεισθέντας ἁλῶναι ῥᾳδίως.","lemmas":"οὗτος ἀγγέλλω, Ἀθήναιος καταλείπω ὁ στρατόπεδον  Κατάνη αὐλίζομαι, εἰ δέ αὐτός ἅμα ἠώς ὁ Ἀθήναιος ὁ στρατόπεδον, - ὁ ἐν ὁ πόλις γυμνός ἁλίσκομαι ῥᾴδιος."},{"id":885319,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπίστευσαν οἱ στρατηγοὶ τῶν Συρα- κουσίων καὶ παρήγγειλαν ἐξιέναι πανδημεὶ τὴν ἐπὶ Κατάνης, καὶ προελθόντες ἐστρατοπεδεύσαντο πρὸς τῷ Συμαίθῳ ποταμῷ.","lemmas":"πιστεύω ὁ στρατηγός ὁ - καί παραγγέλλω ἔξειμι πανδημεί ὁ ἐπί Κατάνη, καί προέρχομαι στρατοπεδεύω πρός ὁ Σύμαιθος ποταμός."},{"id":885320,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης προσιόντας αὐτοὺς ὡς ᾔσθετο, τὰς τριήρεις πληρώσας σπουδῇ προσέπλευ- σεν τῇ πόλει τῶν Συρακουσίων κενῇ καὶ οὐδενὸς εἴργοντος·","lemmas":"Ἀλκιβιάδης πρόσειμι2 αὐτός ὡς αἰσθάνομαι, ὁ τριήρης σπουδή - ὁ πόλις ὁ  καί ἔργω·"},{"id":885321,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ δὲ κατὰ πλευρὰν αὐτῶν προτείχισμα ἐξελῶν διήρπασεν.","lemmas":"ὁ δέ κατά πλευρά αὐτός προτείχισμα ἐξελαύνω διαρπάζω."},{"id":885322,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης ἀπὸ Σικελίας ἀναχθεὶς ἐπὶ τὴν κρίσιν τὴν περὶ τῶν Ἑρμῶν καὶ τῶν μυστηρίων στρογγύλης νεὼς ἐπιβὰς ἐς Δακεδαίμονα κομίζεται καὶ πείθει τὴν ταχίστην πέμψαι Συρακουσίοις βοήθειαν καὶ Δεκέλειαν Ἀθηναίοις ἐπιτειχίσαι, ὡς οὐκ ἄν ἔτι σχόντων οὔτε τὰς ἀπὸ τῆς χώρας προσόδους οὔτε τὰς ἀπὸ τῶν ἀρ- ῾  γυρείων, ἀλλὰ μὴν καὶ οἱ νησιῶται πολιορκουμένους αὐτοὺς ἰδόντες αὐτομολήσουσι.","lemmas":"Ἀλκιβιάδης ἀπό Σικελία ἀνάγω ἐπί ὁ κρίσις ὁ περί ὁ Ἑρμῆς καί ὁ μυστήριον ναῦς ἐπιβαίνω εἰς κομίζω καί πείθω ὁ ταχύς πέμπω βοήθεια καί Δεκέλεια Ἀθήναιος ἐπιτειχίζω, ὡς οὐ ἄν ἔτι οὔτε ὁ ἀπό ὁ χώρα πρόσοδος οὔτε ὁ ἀπό ὁ - , ἀλλά μήν καί ὁ νησιώτης πολιορκέω αὐτός ὁράω ."},{"id":885323,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτων γενομένων ἐψηφίσαντο Ἀθηναῖοι κάθοδον Ἀλκιβιάδῃ.","lemmas":"οὗτος γίγνομαι ψηφίζω κάθοδος Ἀλκιβιάδης."},{"id":885324,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης παρετάττετο Συρακουσίοις.","lemmas":"Ἀλκιβιάδης ."},{"id":885325,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν μεταξὺ τῶν στρατοπέδων πτέρις ξηρὰ, δαψιλής.","lemmas":"εἰμί ὁ στρατόπεδον ξηρός, δαψιλής."},{"id":885326,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνέμου προσ- πεσόντος παμμεγέθους, ὅς ἦν κατὰ νώτου τοῖς Ἀθη- ναίοις, τοῖς δὲ πολεμίοις κατὰ προσώπου, ἀνῆψε τὴν πτέριν·","lemmas":"ἄνεμος - πίπτω , ὅς εἰμί κατά νῶτος ὁ - , ὁ δέ πολέμιος κατά , ἀνάπτω ὁ πτέρις·"},{"id":885327,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ καπνοῦ ἐμπεσόντος ταῖς ὄψεσι τῶν Συρακουσίων τροπὴν αὐτῶν ἰσχυρὰν εἰργάσατο.","lemmas":"ὁ δέ καπνός ἐμπίπτω ὁ ὄψος ὁ τροπή αὐτός ἰσχυρός ἐργάζομαι."},{"id":885328,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης Τιρίβαζον ἔφευγεν.","lemmas":"Ἀλκιβιάδης Τιρίβαζος φεύγω."},{"id":885329,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁδὸς ἦν μία.","lemmas":"ὁδός εἰμί ."},{"id":885330,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τιρίβαζος μένοντι μὲν οὐκ ἐμάχετο, φεύγοντι δὲ ἐπέ- κειτο.","lemmas":"Τιρίβαζος μένω μέν οὐ μάχομαι, φεύγω δέ - ."},{"id":885331,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης νύκτα ἀναμείνας, ξύλα πολλὰ κόψας, ταῦτα νήσας, πῦρ ἐμβαλὼν, ἀπιὼν ᾤχετο.","lemmas":"Ἀλκιβιάδης νύξ ἀναμένω, ξύλον πολύς κόπτω, οὗτος νέω, πῦρ ἐμβάλλω, ἄπειμι2 οἴχομαι."},{"id":885332,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ βάρβαροι τὴν αὐγὴν τοῦ πυρὸς ὁρῶντες ᾤοντο μένειν τοὺς Ἕλληνας·","lemmas":"ὁ ὁ αὐγή ὁ πῦρ ὁράω οἴομαι μένω ὁ Ἕλλην·"},{"id":885333,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἔγνωσαν, διώκειν ὁρμήσαντες τὴν ὁδὸν πεφραγμένην ὑπὸ τοῦ πυρὸς διελθεῖν οὐ δυνη- θέντες τῆς διώξεως ἐπαύσαντο.","lemmas":"ἐπεί δέ γιγνώσκω, διώκω ὁρμάω ὁ ὁδός ὑπό ὁ πῦρ διέρχομαι οὐ - τίθημι ὁ δίωξις ἐπαύω."},{"id":885334,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης περὶ Κύζικον Θηραμένην καὶ Θρα- σύβουλον ἔπεμψε μετὰ τῶν πλειόνων νεῶν, ὅπως τοὺς ἐς τὴν πόλιν ἀποχωρήσοντας πολεμίους ἀνείργοιεν·","lemmas":"Ἀλκιβιάδης περί Θηραμένης καί - πέμπω μετά ὁ πολύς ναῦς, ὅπως ὁ εἰς ὁ πόλις πολέμιος ·"},{"id":885335,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ μετὰ ὀλίγων τριήρων ἐπὶ τὴν ναυμαχίαν ἀνή- γετο.","lemmas":"αὐτός δέ μετά ὀλίγος τριήρης ἐπί ὁ ναυμαχία - ."},{"id":885336,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μίνδαρος καταφρονήσας μετὰ πλειόνων ἀνήχθη.","lemmas":"Μίνδαρος καταφρονέω μετά πολύς ἀνάγω."},{"id":885337,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ πλησίον ἦσαν, οἱ μὲν περὶ τὸν Ἀλκιβιάδην προσεποιήσαντο φεύγειν·","lemmas":"ὡς δέ πλησίος εἰμί, ὁ μέν περί ὁ Ἀλκιβιάδης προσποιέω φεύγω·"},{"id":885338,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ περὶ τὸν Μίνδαρον περιχαρεῖς ὡς νικῶντες ἐδίωκον.","lemmas":"ὁ δέ περί ὁ Μίνδαρος περιχαρής ὡς νικάω διώκω."},{"id":885339,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐγγὺς τῶν περὶ τὸν Θηραμένην καὶ Θρασύβουλον ἐγένοντο, Ἀλκι- βιάδης μὲν τὸ σημεῖον ἄρας ἐπέστρεψε τὰς ναῦς ἀντι- πρῴρους.","lemmas":"ἐπεί δέ ἐγγύς ὁ περί ὁ Θηραμένης καί Θρασύβουλος γίγνομαι, - μέν ὁ σημεῖον αἴρω ἐπιστρέφω ὁ ναῦς - ."},{"id":885340,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Μινδάρου δὲ ἀποστρέψαντος ἐπὶ τὴν πόλιν οἱ περὶ τὸν Θηραμένην ἀπήντησαν ἀποκλείοντες, ὁ δὲ ἐπὶ τοὺς Κλήρους καλουμένους τῆς Κυζικηνῶν γῆς ἀποχωρεῖν ἐπειρᾶτο.","lemmas":"Μίνδαρος δέ ἐπί ὁ πόλις ὁ περί ὁ Θηραμένης ἀπαντάω ἀποκλείω, ὁ δέ ἐπί ὁ καλέω ὁ γῆ ἀποχωρέω πειράω."},{"id":885341,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ κἀκεῖ Φαρναβάζου στρατό- πεδον ἐκβαίνειν ἐκώλυεν.","lemmas":"ἀλλά Φαρνάβαζος - ἐκβαίνω κωλύω."},{"id":885342,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκιβιάδης δὲ διώκων τὰς μὲν μετεώρους τῶν νεῶν ἐμβολαῖς ἀνερρήγνυε, τὰς δὲ προσορμιζομένας τῇ γῇ χειρῶν σιδηρῶν ἐπιβολαῖς ἀφεῖλκε, τοὺς δὲ ἀποβαίνοντας ἐνέκοπτον οἱ Φαρνα U+00AF βάζειοι.","lemmas":"Ἀλκιβιάδης δέ διώκω ὁ μέν μετέωρος ὁ ναῦς ἐμβολή , ὁ δέ ὁ γῆ χείρ σιδήρεος ἐπιβολή , ὁ δέ ἀποβαίνω ὁ  ."},{"id":885343,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τέλος δὲ Μίνδαρος πεσὼν Ἀλκιβιάδῃ λαμπρο U+00AF τάτην νίκην ἔδωκεν.","lemmas":"τέλος δέ Μίνδαρος πίπτω Ἀλκιβιάδης  νίκη δίδωμι."},{"id":885344,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"41.","lemmas":"."},{"id":885345,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"APXIΔAMΟΣ.","lemmas":"."},{"id":885346,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος ἐν Ἀρκαδίᾳ μέλλων παρατάσσεσθαι τῇ ὑστεραίᾳ ἐπέρρωσε τοὺς Σπαρτιάτας διὰ νυκτὸς βωμὸν ἱδρυσάμενος καὶ κοσμήσας ὅπλοις λαμπροτάτοις καὶ ἵππους δύο περιαγαγών.","lemmas":"Ἀρχίδαμος ἐν Ἀρκαδία μέλλω παρατάσσω ὁ ὑστεραῖος ἐπιρρώννυμι ὁ Σπαρτιάτης διά νύξ βωμός καί κοσμέω ὅπλον καί ἵππος γε περιάγω."},{"id":885347,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἦν ἕως, οἱ λοχαγοὶ καὶ οἱ ταξίαρχοι καινὰ ὅπλα καὶ δυοῖν ἵπποιν ἴχνη καὶ βωμὸν αὐτόματον ἰδόντες διήγγειλαν, ὡς οἱ Διόσ- κουροι συμμαχήσοντες ἥκοιεν.","lemmas":"ἐπεί δέ εἰμί ἑός, ὁ λοχαγός καί ὁ ταξίαρχος καινός ὅπλον καί ἱππεύς καί βωμός αὐτόματος ὁράω διαγγέλλω, ὡς ὁ -  ἥκω."},{"id":885348,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται θαρ- ρήσαντες καὶ τὰς γνώμας ἔνθεοι γενόμενοι γενναίως ἠγωνίσαντο καὶ τοὺς Ἀρκάδας ἐνίκησαν.","lemmas":"ὁ στρατιώτης - καί ὁ γνώμη ἔνθεος γίγνομαι γενναῖος ἀγωνίζομαι καί ὁ Ἀρκάς νικάω."},{"id":885349,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος ἐπολιόρκει Κόρινθον.","lemmas":"Ἀρχίδαμος πολιορκέω Κόρινθος."},{"id":885350,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἐν τῇ πόλει στάσις τῶν πλουσίων καὶ τῶν πενήτων, τῶν μὲν ὡς ὀλιγαρχίαν πραττόντων, τῶν δὲ ὡς προδοσίαν.","lemmas":"εἰμί ἐν ὁ πόλις στάσις ὁ πλούσιος καί ὁ πένης, ὁ μέν ὡς ὀλιγαρχία πράσσω, ὁ δέ ὡς προδοσία."},{"id":885351,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μαθὼν Ἀρχίδαμος ἀνῆκε τὸ σφοδρὸν τῆς πολιορκίας·","lemmas":"οὗτος μανθάνω Ἀρχίδαμος ἀνίημι ὁ σφοδρός ὁ πολιορκία·"},{"id":885352,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκέτι μηχανήματα προσῆγεν, οὐκέτι περιετάφρευεν, οὐκέτι τὴν χώραν ἔτεμνεν.","lemmas":"οὐκέτι μηχάνημα προσάγω, οὐκέτι , οὐκέτι ὁ χώρα τέμνω."},{"id":885353,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πλούσιοι φοβηθέντες ὡς ἄρα τοῖς πέυησι προδιδοῦσι χαρίζοιτο, φθάσαντες ἐπεκηρυκεύσαντο καὶ τὴν πόλιν ἐνέδωκαν Ἀρχιδάμῳ, σφίσιν αὐτοῖς ἀσφαλὲς πρὸς αὐτὸν συνθέμενοι.","lemmas":"ὁ πλούσιος φοβέω ὡς ἄρα ὁ προδίδωμι χαρίζω, φθάνω ἐπικηρυκεύομαι καί ὁ πόλις ἐνδίδωμι Ἀρχίδαμος, σφεῖς αὐτός ἀσφαλής πρός αὐτός ."},{"id":885354,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δακεδαιμονίων ἡ πόλις ἐσείσθη, καὶ πέντε μόναι διεσώθησαν οἰκίαι.","lemmas":"ὁ πόλις σείω, καί μόνος διασῴζω οἰκία."},{"id":885355,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος ὁρῶν τοὺς ἀνθρώπους ἐπὶ τὸ σώζειν τὰ ἐν ταῖς οἰκίαις τραπομένους δείσας, μὴ πάντες ἀποληφθέντες ἀπόλοιντο, τῇ σάλπιγγι πολε- μίων ἔφοδον ἐσήμηνεν.","lemmas":"Ἀρχίδαμος ὁράω ὁ ἄνθρωπος ἐπί ὁ σῴζω ὁ ἐν ὁ οἰκία δείδω, μή πᾶς ἀπολαμβάνω , ὁ σάλπιγξ - ἔφοδος2 σημαίνω."},{"id":885356,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύσαντες οἱ Δάκωνες πρὸς αὐτὸν συνέδραμον·","lemmas":"πιστεύω ὁ πρός αὐτός συντρέχω·"},{"id":885357,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ μὲν οἰκίαι συνέπεσον, αὐτοὶ δὲ οὕτως ἐσώθησαν.","lemmas":"ὁ μέν συμπίπτω, αὐτός δέ οὕτως εἰσωθέω."},{"id":885358,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος κρατούντων Ἀρκάδων αὐτὸς ἤδη παρει- μένος ὑπὸ τραύματος φθάσας ἐπεκηρυκεύσατο περὶ νεκρῶν ἀναιρέσεως, ὅπως μὴ καὶ οἱ λοιποὶ προσαπό- λοιντο.","lemmas":"Ἀρχίδαμος κρατέω Ἀρκάς αὐτός ἤδη - μένος ὑπό τραῦμα φθάνω ἐπικηρυκεύομαι περί νεκρός ἀναίρεσις, ὅπως μή καί ὁ λοιπός - ."},{"id":885359,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος νύκτωρ τοὺς στρατιώτας ἦγεν ἐπὶ Κα- ρύας·","lemmas":"Ἀρχίδαμος νύκτωρ ὁ στρατιώτης ἄγω ἐπί - ·"},{"id":885360,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁδός ἦν ἄνυδρος, τραχεῖα, πολλὴ, καὶ ἠγανά- κτουν οἱ στρατιῶται τῷ πόνῳ·","lemmas":"ὁδός εἰμί ἄνυδρος, τραχύς, πολύς, καί - ὁ στρατιώτης τῷ πόνος·"},{"id":885361,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρεμυθεῖτο αὐτους Ἀρχίδαμος, ὡς οἷόν τε ἦν, καὶ παρεκάλει μηδαμῶς ἐνδιδόναι.","lemmas":"παραμυθέομαι Ἀρχίδαμος, ὡς τε εἰμί, καί παρακαλέω μηδαμῶς ἐνδίδωμι."},{"id":885362,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ἄφνω προσπεσόντες καὶ πολλοὺς τῶν πολεμίων κτείναντες ἐξεῖλον τὸ χωρίον, οἱ μὲν ἐδειπνοποιοῦντο ἐπὶ τῇ νίκῃ γεγηθότες·","lemmas":"ἐπεί δέ ἄφνω προσπίπτω καί πολύς ὁ πολέμιος κτείνω ἐξαιρέω ὁ χωρίον, ὁ μέν δειπνοποιέω ἐπί ὁ νίκη γηθέω·"},{"id":885363,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρχίδαμος δὲ ἤρετο, πηνίκα δοκοῦσιν ἁλῶναι τὴν πόλιν;","lemmas":"Ἀρχίδαμος δέ , πηνίκα δοκέω ἁλίσκομαι ὁ πόλις;"},{"id":885364,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"λεγόν- των δὲ τῶν μὲν, ἡνίκα προσεβάλλομεν, τῶν δὲ, ἡνίκα ἠκοντίζομεν, τῶν δὲ, ἡνίκα ἐτοξεύομεν·","lemmas":"- δέ ὁ μέν, ἡνίκα , ὁ δέ, , ὁ δέ, ἡνίκα ·"},{"id":885365,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐδαμῶς,ʼ ἔφη αὐτὸς, ἀλλὰ τότε, ὅτε τὴν πολλὴν καὶ ἄνυδρον ὁδὸν ἐπορευόμεθα·","lemmas":"οὐδαμῶς, ʼ φημί αὐτός, ἀλλά τότε, ὅτε ὁ πολύς καί ἄνυδρος ὁδός ἐφορεύω·"},{"id":885366,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ γὰρ βούλεσθαι πονεῖν πάντων κρα- τεῖν πέφυκεν.","lemmas":"ὁ γάρ βούλομαι πονέω πᾶς - φύω."},{"id":885367,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ 42.","lemmas":"."},{"id":885368,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓΥΔΠΠΙOΣ.","lemmas":"."},{"id":885369,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γύλιππος βουλίμενος αὐτοκράτωρ γενέσθαι τῆς ἐν Συρακούσαις δυνάμεως συναγαγὼν τοὺς στρατη- γοὺς τῶν Συρακουσίων εἶπεν, ὡς χρὴ λόφον τινὰ με- ταξὺ τῆς πόλεως καὶ τοῦ στρατοπέδου τῶν Ἀθηναίων τειχίσαι.","lemmas":"Γύλιππος αὐτοκράτωρ γίγνομαι ὁ ἐν Συράκουσαι δύναμις συνάγω ὁ - ὁ λέγω, ὡς χρή λόφος  - ὁ πόλις καί ὁ στρατόπεδον ὁ Ἀθήναιος τειχίζω."},{"id":885370,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πεισθέντων νύκτωρ αὐτὸς ἔπεμψεν αὐτόμολον ἀγγελοῦντα τοῖς πολεμίοις τὰ δεδογμένα.","lemmas":"ὁ δέ πείθω νύκτωρ αὐτός πέμπω αὐτόμολος ὁ πολέμιος ὁ δοκέω."},{"id":885371,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ μαθόντες αὐτοὶ προκατέσχον τὸν λόφον.","lemmas":"ὁ μέν δή μανθάνω αὐτός ὁ λόφος."},{"id":885372,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γύλιππος δὲ ἐσχετλίαζεν ὡς τῶν ἀπορρήτων ἐξαγγελ- λομένων.","lemmas":"Γύλιππος δέ ὡς ὁ ἀπόρρητος - ."},{"id":885373,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν εἰσαῦθις τοῦτο μὴ γένοιτο, οἱ προὔχοντες τῶν Συρακουσίων ἑνὶ καὶ μόνῳ Γυλίππῳ τοῦ πολέμου τὴν ἀρχὴν ἐπέτρεψαν.","lemmas":"ὅπως οὖν εἰσαῦθις οὗτος μή γίγνομαι, ὁ ὁ  καί μόνος Γύλιππος ὁ πόλεμος ὁ ἀρχή ἐπιτρέπω."},{"id":885374,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γύλιππος τὸν προκατεσχημένον λόφον ὑπὸ Ἀθη- ναίων αὐτὸς βουλόμενος κατασχεῖν ἀπὸ τῶν τριήρων πολλῶν οὐσῶν εἴκοσι πληρώσας πυκνὰς τὰς μελέτας ἐποιεῖτο.","lemmas":"Γύλιππος ὁ λόφος ὑπό - ναίω αὐτός κατέχω ἀπό ὁ τριήρης πολύς εἰμί εἴκοσι πληρόω πυκνός ὁ μελέτη ποιέω."},{"id":885375,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πληρωμάτων συγκροτηθέντων νυκτὸς ἀφῆκεν αὐτὰς εἰς τὸ πέλαγος παραγγείλας καταπλεῖν ἀρχομένης ἡμέρας.","lemmas":"ὁ δέ πλήρωμα νύξ ἀφίημι αὐτός εἰς ὁ πέλαγος παραγγέλλω καταπλέω ἄρχω ἡμέρα."},{"id":885376,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ οἱ πολέμιοι καταπλεούσας εἶδον, ἐπʼ αὐτὰς ἀνήχθησαν.","lemmas":"ὡς δέ ὁ καταπλέω ὁράω, αὐτός ἀνάγω."},{"id":885377,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ μεταβαλομένων ἐς φυγὴν οἱ μὲν Ἀθηναῖοι μετὰ σπουδῆς ἐδίωκον·","lemmas":"ὁ δέ μεταβάλλω εἰς φυγή ὁ μέν μετά σπουδή διώκω·"},{"id":885378,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Γύλιππος τὰς ὑπολοίπους ναῦς πληρώσας ἐπανήγετο.","lemmas":"ὁ δέ Γύλιππος ὁ ὑπόλοιπος ναῦς πληρόω ἐπανάγω."},{"id":885379,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τῷ καιρῷ τούτῳ, περὶ τὴν ναυμαχίαν τῶν Ἀθη- ναίων ἀσχολουμένων, οἱ πεζοὶ Γυλίππου συνταχθέντες ῥᾷστα κατέσχον τὸν λόφον τοὺς φύλακας τῶν Ἀθη- ναίων ἐκβαλόντες.","lemmas":"ἐν τῷ καιρός οὗτος, περί ὁ ναυμαχία ὁ - ναίω ἀσχολέω, ὁ πεζός Γύλιππος συντάσσω κατέχω ὁ λόφος ὁ φύλαξ ὁ - ναίω ἐκβάλλω."},{"id":885380,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"43.","lemmas":"."},{"id":885381,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"EPMOΚPATΗΣ.","lemmas":"."},{"id":885382,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἑρμοκράτης, τῶν δούλων ἐν Συρακούσαις ἐπ- αναστάντων καὶ χειρὸς πολλῆς οἰκετικῆς ἠθροισμένης, πρὸς τὸν ἡγούμενον αὐτῶν Σωσίστρατον ἔπεμψε πρεσ- βευτὴν ἕνα τῶν ἱππάρχων Δαΐμαχον, ὅς ἦν αὐτῷ συνήθης καὶ φίλος, ἀγγέλλοντα παρὰ τῶν στρατηγῶν, ὡς ἄρα τὸ φρόνημα αὐτοῦ θαυμάζοντες πάντας μὲν ἐλευθέρους ἀφιᾶσι, πάντας δὲ ὁπλιοῦσι καὶ σιτηρέσιον δώσουσι τὸ ἴσον, αὐτὸν δὲ τὸν Σωσίστρατον ἀποφαί- νουσι συνάρχοντα, καὶ ἤδη γε ἥκειν βουλευσόμενον μετὰ τῶν στρατηγῶν, ὅσα τὸ ὁπλιτικὸν κατεπείγοι.","lemmas":"Ἑρμοκράτης, ὁ δοῦλος ἐν  - καί χείρ πολύς ἀθροίζω, πρός ὁ αὐτός πέμπω -  ὁ ἵππαρχος , ὅς εἰμί αὐτός συνήθης καί φίλος, ἀγγέλλω παρά ὁ στρατηγός, ὡς ἄρα ὁ φρόνημα αὐτός θαυμάζω πᾶς μέν ἐλεύθερος , πᾶς δέ καί δίδωμι ὁ ἴσος, αὐτός δέ ὁ  - συνάρχω, καί ἤδη γε ἥκω μετά ὁ στρατηγός, ὅσος ὁ ὁπλιτικός ."},{"id":885383,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Σωσίστρατος τῇ φιλίᾳ τοῦ Δαϊμάχου πιστεύσας παραλαβών εἴκοσι τοὺς ἡγεμονικωτάτους τῶν δούλων ἧκε πρὸς αὐτούς.","lemmas":"ὁ δέ Σωσίστρατος ὁ φιλία ὁ Δαΐμαχος πιστεύω παραλαμβάνω εἴκοσι ὁ ὁ δοῦλος ἵημι πρός αὐτός."},{"id":885384,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὗτοι μὲν συλληφθέντες ἐδέθησαν·","lemmas":"οὗτος μέν συλλαμβάνω δέω·"},{"id":885385,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἑρμοκράτης δὲ μετὰ ἑξακοσίων ὁπλιτῶν ἐξελθὼν καὶ τοὺς δούλους λαβὼν ὤμοσεν, ἦ μὴν μηδὲν αὐτοῖς δεινὸν ἄν γενέσθαι, πρὸς τὸν αὑτοῦ δεσπότην ἕκαστος εἰ ἐπανέλθοι.","lemmas":"Ἑρμοκράτης δέ μετά ἑξακόσιοι ὁπλίτης ἐξέρχομαι καί ὁ δοῦλος λαμβάνω ὄμνυμι, ἦ μήν αὐτός δεινός ἄν γίγνομαι, πρός ὁ δεσπότης ἕκαστος εἰ ἐπανέρχομαι."},{"id":885386,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πεισθέντες ἐπανῆλθον, ὅτι μὴ μόνον τριακόσιοι πρὸς Ἀθηναίους ηὐτομόλησαν.","lemmas":"πείθω ἐπανέρχομαι, ὅτι2 μή μόνος τριακόσιοι πρός Ἀθήναιος αὐτομολέω."},{"id":885387,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀθηναῖοι τὴν ὑστάτην ἐν Σικελίᾳ ναυμαχίαν ἡσσῶνται, καὶ νύκτωρ φεύγειν ἔδοξεν·","lemmas":"ὁ ὕστερος ἐν Σικελία ναυμαχία ἡσσάομαι, καί νύκτωρ φεύγω δοκέω·"},{"id":885388,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Συρακούσιοι θύσαντες ἐπινίκια ὑπὸ μέθης ἀνεπαύοντο.","lemmas":"θύω ἐπινίκιος ὑπό μέθη ἀναπαύω."},{"id":885389,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἑρμοκρά- της, μεθύοντας καὶ καθεύδοντας ἐπὶ τὴν μάχην ὅπως μὴ ἐξάγοι, αὐτόμολον πέμπει φράσοντα πρὸς Νικίαν, ῾οἱ μέχρι νῦν πάντα σοὶ μηνύοντες φίλοι προαγορεύου- σιν, ἤν ἀποκινήσῃς νύκτωρ, ἐνέδραις ἐμπίπτεις καὶ λόχοις᾿.","lemmas":"- , μεθύω καί καθεύδω ἐπί ὁ μάχη ὅπως μή , αὐτόμολος πέμπω φράζω πρός , μέχρι νῦν πᾶς μηνύω φίλος - , ἐάν νύκτωρ, ἐμπίπτω καί ."},{"id":885390,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύει Νικίας καὶ ἀναμείνας ἕω τὸ στρα- τόπεδον οὐκ ἐκίνησεν.","lemmas":"πιστεύω Νικίας καί ἀναμένω ἵημι ὁ - οὐ κινέω."},{"id":885391,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἕρμοκράτης τοὺς Συρακουσίους ἅλις ἔχοντας ὕπνου ἀνέστησεν εὐρώστους·","lemmas":"ὁ ἅλις ἔχω ὕπνος ἀνίστημι εὔρωστος·"},{"id":885392,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ προ- καταλαβόντες τὰς διαβάσεις τῶν ποταμῶν καὶ τὰς γεφύρας πανωλεθρίᾳ τοὺς Ἀθηναίους διέφθειραν.","lemmas":"ὁ δέ - καταλαμβάνω ὁ διάβασις ὁ ποταμός καί ὁ γέφυρα πανωλεθρία ὁ Ἀθήναιος διαφθείρω."},{"id":885393,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"44.","lemmas":"."},{"id":885394,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ETEONIKOΣ.","lemmas":"."},{"id":885395,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐτεόνικον Δάκωνα ἐν Μιτυλήνῃ Κόνων Ἀθη- ναῖος ἐπολιόρκει.","lemmas":"Ἐτεόνικος ἐν Μυτιλήνη  - νήιος πολιορκέω."},{"id":885396,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κέλης ὑπηρετικὸς ἧκεν ἀγγέλλων ῾Καλλικρατίδας ὁ ναύαρχος Δακεδαιμονίων ἐν Ἀργι- νούσαις ἡττημένος οἴχεται᾿.","lemmas":"ὑπηρετικός ἵημι ἀγγέλλω ὁ ναύαρχος ἐν -  ."},{"id":885397,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐτεόνικος τοὺς ἀγγέλους ἐκέλευσε νύκτωρ ὑπεξελθεῖν καὶ μεθʼ ἡμέραν ἐς Μιτυ U+00AF λήνην ἐστεφανωμένους, παιωνίζοντας, νίκην ἀγγέλλον- τας ἥκειν.","lemmas":"Ἐτεόνικος ὁ ἄγγελος κελεύω νύκτωρ ὑπεξέρχομαι καί μετά ἡμέρα εἰς  , , νίκη - ἥκω."},{"id":885398,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐτεόνικος μὲν ἔθυεν εὐαγγέλια·","lemmas":"Ἐτεόνικος μέν θύω ·"},{"id":885399,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων δὲ καὶ τὸ Ἀττικὸν ἐξεπλάγη καὶ ἡσύχαζεν.","lemmas":"Κόνων δέ καί ὁ Ἀττικός ἐκπλήσσω καί ἡσυχάζω."},{"id":885400,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ μὴν ᾿  Ἐτεόνικος ἡσύχαζεν·","lemmas":"οὐ μήν Ἐτεόνικος ἡσυχάζω·"},{"id":885401,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ τὸ μὲν ναυτικὸν ἐς Χίον ἐξέπεμψε, τὸ δὲ στρατιωτικὸν ἐς Μήθυμναν φίλην πόλιν ἐξήγαγεν.","lemmas":"ἀλλά ὁ μέν ναυτικός εἰς Χίος ἐκπέμπω, ὁ δέ στρατιωτικός εἰς Μήθυμνα φίλος πόλις ἐξάγω."},{"id":885402,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"45.","lemmas":"."},{"id":885403,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔΥΣANΔPOΣ.","lemmas":"."},{"id":885404,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δύσανδρος τοῖς ἐν Μιλήτῳ φίλοις ὑποσχόμενος τὸν δῆμον συγκαταλύσειν ἧκεν ἐς Μίλητον καὶ τοῖς μὲν νεωτερίζουσι λόγῳ χαλεπὸς ἦν, τοῖς δὲ δημόταις ἐλευθερίαν συμπράσσειν ἐπηγγέλλετο.","lemmas":"ὁ ἐν Μίλητος φίλος ὑπέχω ὁ δῆμος συγκαταλύω ἵημι εἰς Μίλητος καί ὁ μέν νεωτερίζω λόγος χαλεπός εἰμί, ὁ δέ δημότης ἐλευθερία συμπράσσω ἐπαγγέλλω."},{"id":885405,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πιστεύσας ὁ δῆμος Δυσάνδρῳ χρηστὰ λέγοντι ἀπαράσκευος ἤλπιζε τὰ βελτίονα.","lemmas":"πιστεύω ὁ δῆμος χρηστός λέγω ἀπαράσκευος ἐλπίζω ὁ βελτίων."},{"id":885406,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ φίλοι κοινῷ συνθήματι ἐπανίστανται, καὶ τῷ δήμῳ προσπεσόντες κτείνουσι πολλοὺς, καὶ ἡ Μίλητος ἦν ὑπὸ τοῖς φίλοις Δυσάνδρου.","lemmas":"ὁ φίλος κοινός σύνθημα ἐπανίστημι, καί τῷ δῆμος προσπίπτω κτείνω πολύς, καί ὁ Μίλητος εἰμί ὑπό ὁ φίλος ."},{"id":885407,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐν Ἀἰγὸς ποταμοῖς Ἀθηναῖοι τετράκις ἀνήχθησαν ἐφʼ ᾧ τε ναυμαχεῖν, Δύσανδρος ὁ Δάκων οὐκ ἀνταν- ήγετο.","lemmas":"ἐν ποταμός τετράκις ἀνάγω ὅς τε ναυμαχέω, ὁ οὐ - ."},{"id":885408,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἀποπλέουσι γαννύμενοι, παιᾶνας ᾄδον- τες·","lemmas":"ὁ μέν , Παιάν - ·"},{"id":885409,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δύσανδρος δὲ κατόπιν πέμπει δύο τριήρεις.","lemmas":"δέ κατόπιν πέμπω γε τριήρης."},{"id":885410,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ τριήραρχοι τοὺς Ἀθηναίους ἐκβάντας ὡς εἶδον, σημεῖον μετέωρον αἴρουσι χαλκῆν ἀσπίδα.","lemmas":"ὁ τριήραρχος ὁ Ἀθήναιος ὡς ὁράω, σημεῖον μετέωρος αἴρω χάλκεος ἀσπίς."},{"id":885411,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δύσανδρος αὐτίκα ὑπεσήμηνεν ἐπίπλουν, καὶ οἱ Δάκωνες εἰρεσίᾳ πολλῇ ἐπιπλέουσι καὶ τοὺς Ἀθηναίους καταλαμβάνουσιν ἄρτι ἐκβάντας·","lemmas":"αὐτίκα ὑποσημαίνω ἐπίπλοος2, καί ἕ εἰρεσία πολύς ἐπιπλέω καί ὁ Ἀθήναιος καταλαμβάνω ἄρτι ἐκβαίνω·"},{"id":885412,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἀνεπαύοντο, οἱ δὲ ἄλλος ἄλλό τι ἔδρα, γυμνοὶ πάντες.","lemmas":"ὁ μέν ἀναπαύω, ὁ δέ ἄλλος τις δράω, πᾶς."},{"id":885413,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Δάκωνες ἄφνω προσπεσόντες ὡπλισμένοι γυμνοῖς, συντεταγμένοι ἀσυντάκτοις ἐνί- κησαν·","lemmas":"ὁ ἄφνω προσπίπτω ὁπλίζω , συντάσσω ἀσύντακτος - ·"},{"id":885414,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱροῦσιν αἰχμαλώτους καὶ τὰς τριήρεις ἁπάσας, ὅτι μὴ μία ἡ Πάραλος ἔφυγεν Ἀθήναζε μόνη τῆς ἥττης ἄγγελος.","lemmas":"αἱρέω αἰχμάλωτος καί ὁ τριήρης ἅπας, ὅτι2 μή ὁ Πάραλος φεύγω Ἀθῆναι μόνος ὁ ἧσσα ἄγγελος."},{"id":885415,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δύσανδρος παρήγγελλεν ἐξαπατᾶν χρῆναι παῖδας μὲν ἀστραγάλοις, πολεμίους δὲ ὅρκοις.","lemmas":"παραγγέλλω ἐξαπατάω χρή παῖς μέν ἀστράγαλος, πολέμιος δέ ὅρκος."},{"id":885416,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δύσανδρος ἐκράτησε Θασίων, παρʼ οἷς ἦσαν ἀτ- τικίζοντες πολλοὶ κρυπτόμενοι φόβῳ τοῦ Δάκωνος.","lemmas":"κρατέω , ὅς εἰμί - πολύς κρύπτω φόβος ὁ ."},{"id":885417,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τοὺς Θασίους ἐς τὸ τοῦ Ἡρακλέους ἱερὸν συν- αγαγὼν φιλανθρώπους λόγους διεξῆλθεν·","lemmas":"ὁ δέ ὁ εἰς ὁ ὁ Ἡρακλέης ἱερός -  λόγος διεξέρχομαι·"},{"id":885418,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δέον συγ- γνώμην ἔχειν τοῖς κρυπτομένοις ἐν τῇ μεταβολῇ τῶν πραγμάτων καὶ θαρρεῖν αὐτοῖς προσῆκον ὡς μηδὲν δεινὸν πεισομένους τῶν λόγων ἐν ἱερῷ γιγνομένων καὶ ταῦτα ἐν Ἡρακλέους( πόλει) τοῦ πατρῴου.","lemmas":"ὡς δέω - γνώμη ἔχω ὁ ἐν ὁ μεταβολή ὁ πρᾶγμα καί θαρσέω αὐτός προσήκω ὡς δεινός ὁ λόγος ἐν ἱερόν καί οὗτος ἐν Ἡρακλέης ( πόλις ) ὁ ."},{"id":885419,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν κεκρυμμένοι τῶν Θασίων πιστεύσαντες τῇ φιλανθρωπίᾳ τῶν λόγων προῆλθον, Λύσανδρος δὲ διαλιπών ὀλίγας ἡμέρας, ὅπως ἀδεέστεροι γένοιντο, προσέταξε συναρ- πασθέντας ἀποσφαγῆναι.","lemmas":"ὁ μέν κρύπτω ὁ πιστεύω ὁ φιλανθρωπία ὁ λόγος προέρχομαι, Λύσανδρος δέ διαλείπω ὀλίγος ἡμέρα, ὅπως ἀδεής , προστάσσω - ἀποσφάζω."},{"id":885420,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λύσανδρος τὰς Ἀθήνας κατασκάπτειν βουλομέ- νων Λακεδαιμονίων καὶ τῶν συμμάχων, ἔφη μηδαμῶς συμφέρειν·","lemmas":"Λύσανδρος ὁ Ἀθήνη κατασκάπτω -  καί ὁ , φημί μηδαμῶς συμφέρω·"},{"id":885421,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν γὰρ Θηβαίων πόλιν ἐγγὺς οἰκουμένην ἰσχυροτέραν καὶ μείζονα κατʼ αὐτῶν γενήσεσθαι, ἐὰν δὲ διὰ τυράννων κατέχωσι τὰς Ἀθήνας, ἐγγύθεν παρα- φυλάξειν τοὺς Θηβαίους καὶ διὰ παντὸς ἕξειν ὑπο- δεεστέρους.","lemmas":"ὁ γάρ πόλις ἐγγύς οἰκέω ἰσχυρός καί μέγας κατά αὐτός , ἐάν δέ διά τύραννος ὁ Ἀθήνη, ἐγγύς - φυλάσσω ὁ καί διά πᾶς ἔχω - ."},{"id":885422,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄριστα λέγειν δόξας Λύσανδρος ἔπεισε τὰς Ἀθήνας μὴ κατασκάψαι.","lemmas":"ἄριστος λέγω δοκέω Λύσανδρος πείθω ὁ Ἀθήνη μή κατασκάπτω."},{"id":885423,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":885424,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΓΙΣ.","lemmas":"."},{"id":885425,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἆγις Πελοποννησίων Λακεδαιμονίοις πολεμούν- των ἐν λιμῷ γνωώμην ἠγόρευσε παρὰ μίαν ἡμέραν ἀσιτεῖν.","lemmas":"Ἆγις  - ἐν λιμός ἀγορεύω παρά ἡμέρα ἀσιτέω."},{"id":885426,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φοβῆσαι δὲ τοὺς πολεμίους βουλόμενος, αὐτο- μόλους ἔπεμψεν ἀγγελοῦντας, ὡς μεγάλη συμμαχία τῇ μελλούσῃ νυκτὶ τοῖς Λάκωσιν ἀφίξεται.","lemmas":"φοβέω δέ ὁ πολέμιος , - πέμπω , ὡς μέγας συμμαχία ὁ μέλλω νύξ ὁ Λάκων ἀφικνέομαι."},{"id":885427,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν μὲν κτη- νῶν τὰ στόματα ἔδησε διʼ ὅλης ἡμέρας, νυκτὸς δὲ ἀρχομένης ἔλυσεν, ὥστε τὰ κτήνη πεινῶντα, τῶν δεσμῶν ἀπολυθέντα, πόας καὶ νομῆς λαβόμενα ἀνε- σκίρτα καὶ ἐφρυάττετο καὶ ψόφον ἤγειρε πολύν·","lemmas":"ὁ μέν - νάω ὁ στόμα δέω ὅλος ἡμέρα, νύξ δέ ἄρχω ἐλύω, ὥστε ὁ κτῆνος πεινάω, ὁ δεσμός ἀπολύω, καί νομή  - καί φρυάσσομαι καί ψόφος ἀγείρω πολύς·"},{"id":885428,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συν- επήχουν δὲ καὶ τῶν ὀρῶν αἱ φάραγγες.","lemmas":"- δέ καί ὁ ὄρος ὁ φάραγξ."},{"id":885429,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς δὲ στρατιώτας ἐκέλευσεν ἄλλον ἀλλαχοῦ σκεδασθέντας διπλᾶ καὶ τριπλᾶ πυρὰ ἀνακαῦσαι.","lemmas":"ὁ δέ στρατιώτης κελεύω ἄλλος ἀλλαχοῦ σκεδάννυμι διπλόος καί τριπλόος πυρά ἀνακαίω."},{"id":885430,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Πελοποννήσιοι τῷ πλήθει τῆς κραυγῆς καὶ τῷ μεγέθει τοῦ ψόφου φενακισθέντες ὡς μεγάλης ἐπικουρίας ἡκούσης αὐτίκα φείγοντες ιᾤχοντο.","lemmas":"ὁ τῷ πλῆθος ὁ κραυγή καί τῷ μέγεθος ὁ ψόφος φενακίζω ὡς μέγας ἐπικουρία ἥκω αὐτίκα ."},{"id":885431,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":885432,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΘΡΑΣΥΛΟΣ.","lemmas":"."},{"id":885433,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρασύλος βουλόμενος τοῖς πολεμίοις φανῆναι ὀλίγας τριήρεις ἔχων προσέταξε τοῖς κυβερνήταις ἐς δύο τὰς ναῦς καταστῆσαι καὶ τῆς μὲν ἑτέρας ἄρασθαι τὰ ἱστία, τὴν δὲ πρὸς τὸν ζυγὸν καλωδίοις προσλα- βεῖν τῇ θεούσῃ παραθέουσαν καὶ μὴ φαινομένων με- τεώρων τῶν ἱστίων( τῆς ἑτέρας τριήρους).","lemmas":"ὁ πολέμιος φαίνω ὀλίγος τριήρης ἔχω προστάσσω ὁ κυβερνήτης εἰς γε ὁ ναῦς καθίστημι καί ὁ μέν ἕτερος αἴρω ὁ ἱστίον, ὁ δέ πρός ὁ ζυγόν  - ὁ θέω καί μή φαίνω - ὁ ( ὁ ἕτερος τριήρης )."},{"id":885434,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ τρόπῳ τὰς ἡμίσειας τῶν νεῶν ἀπεκρύψατο.","lemmas":"οὗτος ὁ τρόπος ὁ ὁ ναῦς ἀποκρύπτω."},{"id":885435,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θρασύλος καὶ οἱ περὶ αὐτὸν στρατηγοὶ Βυζαντίοις ἐπέκειντο.","lemmas":"καί ὁ περί αὐτός στρατηγός ἐπίκειμαι."},{"id":885436,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ περὶ Ἀναξίλαν στρατηγοὶ Βυζαντίων δείσαντες, μὴ κατὰ κράτος ἡ πόλις ἁλῷ, συνέθεντο χρόνον, ἐν ᾧ παραδώσουσι τὸ Βυζάντιον, καὶ τῆς συν- θήκης ὁμήρους ἔδωκαν.","lemmas":"ἕ περί στρατηγός δείδω, μή κατά κράτος ὁ πόλις ἁλίσκομαι, χρόνος, ἐν ὅς ὁ Βυζάντιον, καί ὁ - θήκη ὅμηρος δίδωμι."},{"id":885437,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ περὶ Θρασύλον ἀνήχθησαν μὲν ἐπὶ τούτοις τὴν ἐπʼ Ἰωνίας, τῆς αὐτῆς δὲ νυκτὸς ἀναστρέψαντες κατελάβοντο τὴν τῶν Βυζαντίων πό- λιν ἀφύλακτον.","lemmas":"ἕ περί ἀνάγω μέν ἐπί οὗτος ὁ Ἰωνία, ὁ αὐτός δέ νύξ ἀναστρέφω καταλαμβάνω ὁ ὁ  - ἀφύλακτος."},{"id":885438,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"48.","lemmas":"."},{"id":885439,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΟΝΩΝ.","lemmas":"."},{"id":885440,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων καταλειπόμενος ὑπὸ τῶν συμμάχων αὐτό- μολον ἔπεμψε φράσοντα τοῖς πολεμίοις, ὡς μέλλοιεν ἀποδιδράσκειν καὶ ὅθεν καὶ πηνίκα.","lemmas":"Κόνων καταλείπω ὑπό ὁ σύμμαχος αὐτός - πέμπω φράζω ὁ πολέμιος, ὡς μέλλω ἀποδιδράσκω καί ὅθεν καί πηνίκα."},{"id":885441,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ ἐνε- δρεύοντες παρεφύλαττον.","lemmas":"ὁ μέν δή - παραφυλάσσω."},{"id":885442,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων δὲ προεῖπε τοῖς συμμάχοις ἀσφαλέστερον ἀναχωρεῖν ὡς ἐνέδραν προ- πεπυσμένος·","lemmas":"Κόνων δέ προαγορεύω ὁ σύμμαχος ἀσφαλής ἀναχωρέω ὡς  - ·"},{"id":885443,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἀναχωροῦντες προαισθόμενοι τῆς ἐνέδρας ἀνέστρεψαν καὶ παραμείναντες μέχρι νίκης αὐτῷ διεπολέμησαν.","lemmas":"ὁ δέ ἀναχωρέω προαισθάνομαι ὁ ἐνέδρα ἀναστρέφω καί παραμένω μέχρι νίκη αὐτός διαπολεμέω."},{"id":885444,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων Καλλικρατίδαν διπλασίας ἔχοντα τριήρεις ὑπέφευγεν ἐν τῇ θαλάττῃ καὶ ἤδη πλησίον Μιτυλήνης ἦν.","lemmas":"Καλλικρατίδας ἔχω τριήρης ὑποφεύγω ἐν ὁ θάλασσα καί ἤδη πλησίος Μυτιλήνη εἰμί."},{"id":885445,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Λακωνικῶν νεῶν ἐν τῇ διώξει διεσπα- σμένων ἐπῆρε τὴν φοινικίδα·","lemmas":"ὁ δέ ναῦς ἐν ὁ διώκω - ἐπαίρω ὁ φοινικίς·"},{"id":885446,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἄρα μάχης σύν- θημα τοῖς κυβερνήταις.","lemmas":"εἰμί δέ ἄρα μάχη σύν - ὁ κυβερνήτης."},{"id":885447,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐπιστρέψαντες ἀντι- πρώρους τὰς ναῦς ἐμβάλλουσι ταῖς Λακωνικαῖς.","lemmas":"ὁ δέ ἐπιστρέφω - ὁ ναῦς ἐμβάλλω ὁ Λακωνικός."},{"id":885448,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἀσύντακτοι καὶ τεταραγμέναι, τὸ παράλογον τῆς ἐπιστροφῆς ἐκπλαγεῖσαι πολλαὶ μὲν ἀνερράγησαν, πολλαὶ δὲ κατέδυσαν.","lemmas":"ὁ δέ ἀσύντακτος καί , ὁ παράλογος ὁ ἐπιστροφή πολύς μέν , πολύς δέ καταδύω."},{"id":885449,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων δὲ τοῦ παντὸς ἔργου τὴν νίκην ἀπηνέγκατο.","lemmas":"Κόνων δέ ὁ πᾶς ἔργον ὁ νίκη ἀποφέρω."},{"id":885450,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων Φαρναβάζῳ συμμαχῶν Ἀγησιλάου τὴν Ἀσίαν πορθοῦντος ἔπεισε τὸν Πέρσην χρυσίον πέμ- ψαι τοῖς δημαγωγοῖς τῶν πόλεων τῆς Ἑλλάδος, οἳ λαβόντες πείσουσι τὰς πατρίδας ἐκφέρειν τὸν πρὸς Λακεδαιμονίους πόλεμον.","lemmas":"Κόνων Φαρνάβαζος συμμαχέω Ἀγησίλαος ὁ Ἀσία πορθέω πείθω ὁ Πέρσης χρυσίον - ὁ ὁ πόλις ὁ Ἑλλάς, ὁ λαμβάνω πείθω ὁ πατρίς ἐκφέρω ὁ πρός πόλεμος."},{"id":885451,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δεκασθέντες ἔπεισαν, καὶ συνέστη πόλεμος Κορινθιακός·","lemmas":"ὁ μέν δεκάζω πείθω, καί συνίστημι πόλεμος ·"},{"id":885452,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Σπαρτιᾶται τὸν Ἀγησίλαον ἐκ τῆς Ἀσίας ἀνεκαλέσαντο.","lemmas":"ὁ δέ Σπαρτιάτης ὁ Ἀγησίλαος ἐκ ὁ Ἀσία ἀνακαλέω."},{"id":885453,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων ἐν Μιτυλήνῃ κατακεκλεισμένος ὑπὸ Λα- κεδαιμονίων σπεύδων Ἀθηναίοις μηνῦσαι τὴν πολιορ- κίαν, λαθεῖν τοὺς ἐφορμοῦντας οὐχ οἷός τε ὢν κατα- σπάσας δύο τὰς ταχυναυτούσας ναῦς καὶ τοὺς ἀρίστους ἀπὸ τῶν πληρωμάτων ἐρέτας ἐμβιβάσας, ὅσα χρὴ ἐξερ- γασαμένους κελεύσας ἐν τοῖς σκάφεσιν ἡσυχάζειν, ἑσπέρας προιούσης θεασάμενος τοὺς παραφυλάσσοντας ἀνὰ τὴν γῆν ἐσκεδασμένους — οἱ μὲν σώματα ἐτημέ- λουν, οἱ δὲ πῦρ ἀνέκαιον, οἱ δὲ δεῖπνον παρεσκεύαζον— καὶ δὴ τότε ἀφῆκε τὰ σκάφη παραγγείλας πλεῖν δρόμον ἀλλήλοις ἐναντίον, ἴνʼ, εἰ καὶ θάτερονἁλί- σκοιτο, θάτερον γοῦν σωθῆναι δυνηθῇ.","lemmas":"Κόνων ἐν Μυτιλήνη κατακλείω ὑπό - σπεύδω Ἀθήναιος μηνύω ὁ - , λανθάνω ὁ οὐ τε εἰμί - σπάω γε ὁ ταχυναυτέω ναῦς καί ὁ ἄριστος ἀπό ὁ πλήρωμα ἐρέτης ἐμβιβάζω, ὅσος χρή - κελεύω ἐν ὁ σκάφος2 ἡσυχάζω, ἑσπέρα θεάομαι ὁ παραφυλάσσω ἀνά ὁ γῆ  ὁ μέν σῶμα - , ὁ δέ πῦρ , ὁ δέ δεῖπνον παρασκευάζω — καί δή τότε ἀφίημι ὁ σκάφος2 παραγγέλλω πλέω δρόμος ἀλλήλων ἐναντίος, , εἰ καί ἕτερος ἁλί - , ἕτερος γοῦν σῴζω δύναμαι."},{"id":885454,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄμφω δʼ ἐσώθη τῶν πολεμίων διὰ τὴν ἀσχολίαν διῶξαι βρα- δυνάντων.","lemmas":"ἄμφω δέ σῴζω ὁ πολέμιος διά ὁ ἀσχολία διώκω - ."},{"id":885455,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων ναυμαχεῖν μέλλων, ἀγγείλαντος αὐτομόλου, ὡς αἱ τῶν πολεμίων ἄρισται τριήρεις πεποίηνταισκοπὸν ἑλεῖν τὴν Κόνωνος ναῦν, κατασκευάσας ὁμοίαν τριήρη τῇ ἑαυτοῦ καὶ τὸν στρατηγικὸν κόσμον περιθεὶς ἔταξεν ἐπὶ τὸ δεξιὸν κέρας καὶ προσέταξεν ἀπὸ ταύτης ἆραι τὸ σημεῖον τῷ παντὶ στόλῳ.","lemmas":"ναυμαχέω μέλλω, , ὡς ὁ ὁ πολέμιος ἄριστος τριήρης αἱρέω ὁ Κόνων ναῦς, κατασκευάζω ὅμοιος τριήρης ὁ ἑαυτοῦ καί ὁ στρατηγικός κόσμος τάσσω ἐπί ὁ δεξιός κέρας καί προστάσσω ἀπό οὗτος αἴρω ὁ σημεῖον τῷ πᾶς στόλος."},{"id":885456,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν πολέμιοι ταῦτα ἰδόντες, ὅσοι τὰς ἀρίστας ναῦς εἶχον, εὐθέως ἐπὶ τὴν στρατηγίδα ὥρμησαν·","lemmas":"ὁ μέν πολέμιος οὗτος ὁράω, ὅσος ὁ ἄριστος ναῦς ἔχω, εὐθύς ἐπί ὁ στρατηγίς ὁρμάω·"},{"id":885457,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κόνων δὲ τῷ λοιπῷ στόλῳ προσπεσὼν τὰς μὲν κατέδυσε, τὰς δὲ καὶ κατεδίωξεν.","lemmas":"Κόνων δέ τῷ λοιπός στόλος προσπίπτω ὁ μέν καταδύω, ὁ δέ καί καταδιώκω."},{"id":885458,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"49.","lemmas":"."},{"id":885459,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΞΕΝΟΦΩΝ.","lemmas":"."},{"id":885460,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξενοφῶν ἐπανῆγε τοὺς μυρίους.","lemmas":"Ξενοφῶν ἐπανάγω ὁ μυρίος."},{"id":885461,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν περὶ Τι- σαφέρνην ἱππέων ἐνοχλούντων τὰ σκευοφόρα γνώμην ἠγόρευσε τὰς μὲν ἀμάξας καὶ τὰ περιττὰ τῆς σκευῆς κατακαῦσαι, συγκατακαῦσαι δὲ καὶ τὰς σκηνὰς, ὅπως μὴ συμβαίνοι τοῖς Ἕλλησι περὶ ταῦτα μαχομένοις ταλαι- πωρεῖν καὶ κωλύεσθαι προσωτέρω βαδίζειν.","lemmas":"ὁ περί - ἱππεύς ἐνοχλέω ὁ γνώμη ἀγορεύω ὁ μέν καί ὁ περισσός ὁ σκευή κατακαίω, συγκατακαίω δέ καί ὁ σκηνή, ὅπως μή συμβαίνω ὁ Ἕλλην περί οὗτος  - καί κωλύω πρόσω βαδίζω."},{"id":885462,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξενορῶν, τῶν βαρβάρων κατὰ τὴν πορείαν ἐπι- κειμένων, τάξας ἀμφίστομον τὴν φάλαγγα, ὅσα ἦν ἀναγκαῖα σκευοφόρα λαβῶν ἐντὸς ἐπορεύετο καταστήσας ἐπὶ τῆς οὐραγίας ἱππεῖς, ἀκοντιστὰς, πελταστάς, οἳ τοὺς προσπίπτοντας τῶν βαρβάρων ἀπεκρούοντο.","lemmas":", ὁ κατά ὁ πορεία ἐπί - , τάσσω ἀμφίστομος ὁ φάλαγξ, ὅσος εἰμί ἀναγκαῖος σκευοφόρος ἐντός ἐφορεύω καθίστημι ἐπί ὁ οὐραγία ἱππεύς, ἀκοντιστής, , ὁ ὁ προσπίπτω ὁ ἀποκρούω."},{"id":885463,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξενοφῶν, τῶν βαρβάρων προκαταλαβόντων στε- νὸν τόπον, ᾗ τὴν πάροδον ἀναγκαῖον ἦν ποιεῖσθαι τοῖς Ἕλλησιν, συνιδὼν ἀπό τινος ὄρους εὐέφοδον ὄντα τὸν λόφον, ἐφʼ οὗ τὴν φυλακὴν εἶχον οἱ βάρβαροι, παραλαβὼν Ἕλληνας, ὅσους ὑπελάμβανεν ἱκανοὺς εἶναι, τὴν πορείαν ἐπὶ τοῦτο ἐποιεῖτο κατὰ κεφαλῆς αὐτῶν βουλόμενος γενέσθαι.","lemmas":"Ξενοφῶν, ὁ  - τόπος, ὅς ὁ πάροδος2 ἀναγκαῖον εἰμί ποιέω ὁ Ἕλλην, συνοράω ἀπό τις ὀρός εὐέφοδος εἰμί ὁ λόφος, οὗ ὁ φυλακή ἔχω ὁ , παραλαμβάνω Ἕλλην, ὅσος ὑπολαμβάνω ἱκανός εἰμί, ὁ πορεία ἐπί οὗτος ποιέω κατά κεφαλή αὐτός γίγνομαι."},{"id":885464,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν βάρβαροι τοὺς πολε- μίους ὑπεράνω γιγνομένους ἰδόντες ἔφυγον, Ξενοφῶν δὲ ἀσφαλῶς διῆγε τοὺς Ἕλληνας.","lemmas":"ὁ μέν ὁ - ὑπεράνω ὁράω φεύγω, Ξενοφῶν δέ ἀσφαλής διάγω ὁ Ἕλλην."},{"id":885465,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ξενορῶν ποταμὸν διαβαίνειν πειρώμενος, ὑπὸ τῶν βαρβάρων ἀντικαθημένων κωλυόμενος, τῶν Ἑλ- λήνων χιλίους ἐπιλέξας ἔπεμψε καθʼ ἑτέραν διάβασιν, αὐτὸς δὲ κατὰ στόμα προάγων διαβαίνειν ἐβιάζετο.","lemmas":"ποταμός διαβαίνω πειράω, ὑπό ὁ  κωλύω, ὁ - χίλιοι ἐπιλέγω πέμπω ἕτερος διάβασις, αὐτός δέ κατά στόμα προάγω διαβαίνω βιάζω."},{"id":885466,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πεμφθέντων διαβάντων ἐπὶ τοὺς ἀντικαθισταμέ νους καὶ γενομένων ὑπὲρ κεφαλῆς πολλάς τε πληγὰς ἐμβαλλόντων αὐτοῖς, οἱ μετὰ τοῖ Ξενοφῶντος ἀκιν- δύνως διέβησαν.","lemmas":"ὁ πέμπω διαβαίνω ἐπί ὁ  καί γίγνομαι ὑπέρ κεφαλή πολύς τε πληγή ἐμβάλλω αὐτός, ὁ μετά Ξενοφῶν - διαβαίνω."},{"id":885467,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΒΙΒΛΙΟΝ ΔΕΥΤΕΠΟΝ.","lemmas":"."},{"id":885468,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Καὶ τόδε ὑμῖν δεύτερον βιβλίον, ἱερώτατοι βασι- λεῖς Ἀντωνῖνε καὶ Οὐῆρε, προσφέρω τῶν Στρατηγη- μάτων καὶ αὐτοῖς δήπου συνιέναι δυναμένοις, ἀφʼ ὅσης ἱστορίας καὶ ὅσῳ πόνῳ τάδε συλλεξάμενος ὠφέ- λειαν σύντομον ὑμῖν δίδωμι·","lemmas":"ὅδε σύ δεύτερος βιβλίον,  -  καί , προσφέρω ὁ - καί αὐτός σύνειμι2 , ἀπό ὅσος ἱστορία καί ὅσος πόνος ὅδε  - σύντομος δίδωμι·"},{"id":885469,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ταῦτα σχολὴν οὐκ ἄγων, ἀλλὰ καὶ δίκας ἐφʼ ὑμῶν λέγων.","lemmas":"καί οὗτος σχολή οὐ ἄγω, ἀλλά καί δίκη ὑμός λέγω."},{"id":885470,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"1.","lemmas":"."},{"id":885471,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΓΗΣΙΛΑΟΣ Ἀγησίλαος Ἀκαρνᾶσιν ἐπολέμει καὶ προσῄει, ὅτε τὴν γῆν σπείρειν ἐχρῆν.","lemmas":"Ἀγησίλαος Ἀκαρνάν πολεμέω καί πρόσειμι2, ὅτε ὁ γῆ σπείρω χρή."},{"id":885472,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Λάκωνες ἐβουλεύοντο τοὺς πολεμίους εἴργειν·","lemmas":"ὁ Λάκων βουλεύω ὁ πολέμιος ἔργω·"},{"id":885473,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐπέτρεψεν, ὡς μᾶλλον εἰρήνης ἐπιθυμήσοντας, εἰ καρποὺς ἔχοιεν, ὑπὲρ ὧν φοβήσοιντο.","lemmas":"Ἀγησίλαος ἐπιτρέπω, ὡς μᾶλλον εἰρήνη , εἰ καρπός ἔχω, ὑπέρ ὅς ."},{"id":885474,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ εἰρήνης μὴ γλίχοιντο, ἡμῖν ἄρα᾿, ἔφη, εἶεν ἂν ἐσπαρκότες.","lemmas":"εἰ δέ εἰρήνη μή , , φημί, εἰμί ἄν ."},{"id":885475,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λακεδαιμόνιοι Θηβαίοις καὶ Ἀθηναίοις ὁμοῦ παρε- τάσσοντο·","lemmas":"καί Ἀθήναιος ὁμοῦ - ·"},{"id":885476,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ μὲν δὴ κοῦφον καὶ πελταστικὸν τοῖς Λάκωσιν ἀχρεῖον ἦν, τὴν δὲ φάλαγγα ὅλην ἐπάγειν ἔδοξεν Ἀγησιλάῳ.","lemmas":"ὁ μέν δή κοῦφος καί πελταστικός ὁ Λάκων ἀχρεῖος εἰμί, ὁ δέ φάλαγξ ὅλος ἐπάγω δοκέω Ἀγησίλαος."},{"id":885477,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Χαβρίας Ἀθηναίοις, Γοργίδας Θη- βαίοις παραγγέλλουσι μὴ προδραμεῖν, ἀλλὰ μένειν ἡσυχῆ, τὰ μὲν δόρατα ὀρθὰ προτειναμένους, τάς δὲ ἀσπίδας ἐς γόνυ προσερεισαμένους.","lemmas":"Χαβρίας Ἀθήναιος, Γοργίδας - παραγγέλλω μή προτρέχω, ἀλλά μένω , ὁ μέν δόρυ ὀρθός , ὁ δέ ἀσπίς εἰς γόνυ ."},{"id":885478,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος κατα- πλαγεὶς τὸ στάσιμον σχῆμα τῆς μάχης ἀνεχώρησε στρα- τηγικὸν ἡγούμενος πολεμίων ῥώμην φυλάξασθαι.","lemmas":"Ἀγησίλαος - ὁ στάσιμος σχῆμα ὁ μάχη ἀναχωρέω -  πολέμιος ῥώμη φυλάσσω."},{"id":885479,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος περὶ Κορώνειαν ὅσον οὔπω παρετάσ- σετο·","lemmas":"Ἀγησίλαος περί Κορώνεια ὅσος οὔπω - ·"},{"id":885480,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκέν τις ἀγγέλλων τέθνηκε Πείσανδρος ὁ ναύαρχος Δακεδαιμονίων ἡττηθεὶς ὑπὸ Θαρναβάζουʼ.","lemmas":"τις ἀγγέλλω ἀποθνῄσκω Πείσανδρος ὁ ναύαρχος ἡσσάομαι ὑπό ."},{"id":885481,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅπως οὖν ἀθυμία καὶ φόβος μηδαμῶς ἐμπέσοι τῷ στρατεύματι, Ἀγησίλαος προστάσσει τοῖς ἀγγέλοις῾  τἀναντία πρὸς τοὺς στρατιώτας ἀγγέλλετε·","lemmas":"ὅπως οὖν ἀθυμία καί φόβος μηδαμῶς ἐμπίπτω τῷ στράτευμα, Ἀγησίλαος προστάσσω ὁ ἄγγελος ῾ πρός ὁ στρατιώτης ἀγγέλλω·"},{"id":885482,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δακεδαι- μόνιοι νικῶσιν ἐν τῇ θαλάσσῃʹ.","lemmas":"- νικάω ἐν ὁ ."},{"id":885483,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μὴν καὶ αὐτὸς προῆλθεν ἐστεφανωμένος, ἔθυσεν εὐαγγέλια, διέπεμψε τοῖς φίλοις μερίδας ἀπὸ τῶν ἱερείων.","lemmas":"ἀλλά μήν καί αὐτός προέρχομαι στεφανόω, θύω εὐαγγέλιον, διαπέμπω ὁ φίλος μερίς ἀπό ὁ ἱερεῖον."},{"id":885484,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ στρατιῶται ταῦτα ἀκούσαντες καὶ ὁρῶντες πλεῖον θαρσήσαντες μετὰ μείζονος προθυμίας ἐν τῇ Κορωνείᾳ παρετάξαντο.","lemmas":"ὁ στρατιώτης οὗτος ἀκούω καί ὁράω πλέως θαρσέω μετά μέγας προθυμία ἐν ὁ Κορώνεια παρατάσσω."},{"id":885485,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος τοῖς φεύγουσι τῶν πολεμίων δίοδον διδόναι παρήγγειλεν.","lemmas":"Ἀγησίλαος ὁ φεύγω ὁ πολέμιος δίοδος δίδωμι παραγγέλλω."},{"id":885486,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐν Κορωνείᾳ Θηβαίους ἐνίκησεν, ἤγγειλέ τις οἱ πολέμιοι συμφεύγουσιν εἰς τὸν νεαώνʼ·","lemmas":"Ἀγησίλαος ἐν Κορώνεια νικάω, ἀγγέλλω τις ὁ συμφεύγω εἰς ὁ ·"},{"id":885487,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ προσέταξεν ἐᾶν αὐτοὺς ἀπιέναι, οἷ καὶ βούλοιντο, ὡς ἄρα εἴη σφαλερὸν συμπλέκεσθαι τοῖς ἐξ ἀπονοίας ἀναμαχομένοις.","lemmas":"ὁ δέ προστάσσω ἐάω αὐτός ἄπειμι2, ἕ καί βούλομαι, ὡς ἄρα ἐάω σφαλερός συμπλέκω ὁ ἐκ ἀπόνοια ."},{"id":885488,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐπὶ τῆς Ἀσίας τοὺς στρατιώτας ἔπεισε καταφρονεῖν τῶν βαρβάρων, οὓς τέως ἐδεδοίκεσαν, αἰχμαλώτους Πέρσας ἀποδύσας καὶ τοῖς Ἕλλησιν ἐπι- δείξας, τὰ μὲν σώματα αὐτῶν ἀσθενῆ καὶ λευκὰ διὰ τὴν τρυφὴν, τὸν δὲ κόσμον καὶ τὴν ἐσθῆτα πολυτελῆ, κἀκεῖνο Λακωνικῶς εἰπὼν πρὸς οὓς μὲν τὸν ἀγῶνα ἔχομεν, εἰσὶν οὗτοι·","lemmas":"Ἀγησίλαος ἐπί ὁ Ἀσία ὁ στρατιώτης πείθω καταφρονέω ὁ , ὅς τέως δείδω, αἰχμάλωτος Πέρσης καί ὁ Ἕλλην - δείκνυμι, ὁ μέν σῶμα αὐτός ἀσθενής καί λευκός διά ὁ τρυφή, ὁ δέ κόσμος καί ὁ ἐσθής πολυτελής, Λακωνικός λέγω πρός ὅς μέν ὁ ἀγών ἔχω, εἰμί οὗτος·"},{"id":885489,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὑπὲρ ὧν δὲ, ταῦτα᾿.","lemmas":"ὑπέρ ὅς δέ, ."},{"id":885490,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Οἱ σύμμαχοι Λακεδαιμονίους ᾐτιῶντο αὐτοὶ μὲν στρατευόμεθα πολλοὶ, Λάκωνες δὲ ὀλίγοι᾿.","lemmas":"σύμμαχος αἰτιάομαι αὐτός μέν πολύς, Λάκων δέ ."},{"id":885491,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐν πεδίῳ προσέταξεν ἰδίᾳ μὲν καθίσαι τοὺς Λάκωνας, ἰδίᾳ δὲ τοὺς συμμάχους.","lemmas":"Ἀγησίλαος ἐν πεδίον προστάσσω ἴδιος μέν καθίζω ὁ Λάκων, ἴδιος δέ ὁ σύμμαχος."},{"id":885492,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν δὴ κριθέντες ἐκά- θηντο.","lemmas":"ὁ μέν δή κρίνω - ."},{"id":885493,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κήρυξ δὲ ἠγόρευεν·","lemmas":"δέ ἀγορεύω·"},{"id":885494,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναστάντων οἱ κεραμεῖςʼ·","lemmas":"ἀνίστημι ἕ ·"},{"id":885495,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνέστησαν ἀπὸ τῶν συμμάχων οὐκ ὀλίγοι.","lemmas":"ἀνίστημι ἀπό ὁ σύμμαχος οὐ ὀλίγος."},{"id":885496,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"῾ δεύτεροι οἱ χαλκεῖςʼ·","lemmas":"δεύτερος ἕ ·"},{"id":885497,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνέστησαν πολλοί.","lemmas":"ἀνίστημι πολύς."},{"id":885498,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τρίτον οἱ τέκτονεςʼ·","lemmas":"τρίτος ὁ ·"},{"id":885499,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνέστησαν πλείονες·","lemmas":"ἀνίστημι πολύς·"},{"id":885500,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τοὺς ἄλλους βαναύσους καὶ τεχνίτας ἐφεξῆς κατέλεξεν, ὥστε ὀλίγου δεῖν πάντες ἀνέστησαν οἱ σύμμαχοι, Λακεδαιμονίων δὲ οὐδείς·","lemmas":"καί ὁ ἄλλος βάναυσος καί τεχνίτης ἐφεξῆς καταλέγω, ὥστε ὀλίγος δέω πᾶς ἀνίστημι ὁ σύμμαχος, δέ ·"},{"id":885501,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀπείρητο γὰρ αὐτοῖς τέχνην βάναυσον ἐργάζεσθαι.","lemmas":"ἀπαγορεύω γάρ αὐτός τέχνη βάναυσος ἐργάζομαι."},{"id":885502,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἄρα ἐδιδάχθησαν οἱ σύμμαχοι πλείονας αὐτῶν εἶναι στρατιώτας τοὺς Λάκωνας.","lemmas":"οὕτως ἄρα διδάσκω ὁ σύμμαχος πολύς αὐτός εἰμί στρατιώτης ὁ Λάκων."},{"id":885503,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος εἰς Ἀσίαν ὅτε διέβη καὶ τὴν βασιλέως ἐλυμαίνετο, Τισαφέρνης ἀνοχὰς συνέθετο.","lemmas":"Ἀγησίλαος εἰς Ἀσία ὅτε διαβαίνω καί ὁ βασιλεύς λυμαίνομαι, Τισσαφέρνης ἀνοχή συντίθημι."},{"id":885504,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἀνοχαὶ τρεῖς μῆνες, ἐφʼ τε βασιλέα πεῖσαι, ὅσαι πό- λεις Ἑλληνίδες ἐν Ἀσίᾳ, καὶ δὴ αὐτονόμους ἀφεῖναι.","lemmas":"ὁ δέ  μείς, τε βασιλεύς πείθω, ὅσος - Ἑλληνίς ἐν Ἀσία, καί δή αὐτόνομος ἀφίημι."},{"id":885505,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν Ἕλληνες ἀνέμενον τὴν προθεσμίαν·","lemmas":"ὁ μέν Ἕλλην ἀναμένω ὁ προθεσμία·"},{"id":885506,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ Πέρ- σης πολλὴν χεῖρα συλλέξας ἐπέθετο τοῖς Ἕλλησιν.","lemmas":"ὁ δέ - πολύς χείρ συλλέγω ἐπιτίθημι ὁ Ἕλλην."},{"id":885507,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὀρρωδία καὶ φόβος.","lemmas":"ὀρρωδία καί φόβος."},{"id":885508,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος καὶ φαιδρὸς τὴν ὄψιν, μάλα δὴ γαννύμενος ἐστρατήγησε χάριν οἶδα Τισαφέρνῃ τῆς ἐπιορκίας·","lemmas":"Ἀγησίλαος καί φαιδρός ὁ ὄψις, μάλα δή στρατηγέω χάρις οἶδα Τισσαφέρνης ὁ ἐπιορκία·"},{"id":885509,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑαυτῷ μὲν γὰρ πολεμίους τοὺς θεοὺς ἐποίησεν, ἡμῖν δὲ συμμάχους.","lemmas":"ἑαυτοῦ μέν γάρ πολέμιος ὁ ποιέω, ἐγώ δέ σύμμαχος."},{"id":885510,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἴωμεν δὴ θαρροῦντες ὡς μαχούμενοι μετὰ τηλικούτων συμμά- χων᾿.","lemmas":"εἶμι δή θαρσέω ὡς μετά τηλικοῦτος - ."},{"id":885511,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀνεθάρρησαν οἱ Ἕλληνες τῷ λόγῳ τοῦ στρα- τηγοῦ καὶ συμβαλόντες ἐνίκησαν τοὺς βαρβάρους.","lemmas":"ἀναθαρσέω ὁ Ἕλλην τῷ λόγος ὁ - καί συμβάλλω νικάω ὁ ."},{"id":885512,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐπὶ Σάρδεις ἐλαύνων καθῆκε λογοποι- οὺς, ὡς ἐξαπατῶν Tισαφέρνην στέλλεται μὲν φανερῶς ἐπὶ Λυδίας, τρέπεται δὲ ἀφανῶς ἐπὶ Καρίας.","lemmas":"Ἀγησίλαος ἐπί Σάρδεις ἐλαύνω καθίημι - , ὡς ἐξαπατάω στέλλω μέν φανερός ἐπί Λυδία, τρέπω δέ ἀφανής ἐπί Κάριος."},{"id":885513,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἠγγέλη ταῦτα Τισαφέρνῃ.","lemmas":"οὗτος Τισσαφέρνης."},{"id":885514,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν Πέρσης ὥρμησε Καρίαν φυλάττειν, ὁ δὲ Λάκων κατέδραμε Λυδίαν καὶ λείαν πολλὴν κατέσυρεν.","lemmas":"ὁ μέν Πέρσης ὁρμάω Κάριος φυλάσσω, ὁ δέ Λάκων κατατρέχω Λυδία καί λεία πολύς ."},{"id":885515,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐς τὴν Ἀκαρνάνων ἐνέβαλε.","lemmas":"Ἀγησίλαος εἰς ὁ Ἀκαρνάν ἐμβάλλω."},{"id":885516,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ἀναφυγόντων ἐς τὰ ὄρη, οὐκ ὀξεῖαν τὴν ἐπιδρομὴν ἐποιήσατο, ἀλλʼ ἐς τὰ πλάγια τῆς χώρας διαπέμπων ἐκέλευσεν ἐκ ῥιζῶν ἀνασπᾶν τὰ δένδρα.","lemmas":"ὁ δέ εἰς ὁ ὄρος, οὐ ὀξύς2 ὁ ἐπιδρομή ποιέω, ἀλλά εἰς ὁ πλάγιον ὁ χώρα διαπέμπω κελεύω ἐκ ῥίζα ἀνασπάω ὁ δένδρον."},{"id":885517,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Ἀκαρ- νᾶνες καταφρονήσαντες αὐτοῦ τῆς βραδυτῆτος καὶ τῆς περὶ τὰ δένδρα ἀσχολίας, ἐκ τῶν ὀρῶν κατέβησαν ἐς τὰς πόλεις τὰς ἐν τοῖς πεδίοις.","lemmas":"ὁ δέ - καταφρονέω αὐτός ὁ βραδυτής καί ὁ περί ὁ δένδρον ἀσχολία, ἐκ ὁ ὄρος καταβαίνω εἰς ὁ πόλις ὁ ἐν ὁ πεδίον."},{"id":885518,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἑκατὸν ἑξήκοντα στάδια ὀλίγῳ μέρει τῆς νυκτὸς διαδραμὼν ἀρχομένης ἕω καταλαβὼν ἐν τῷ πεδίῳ τοὺς Ἀκαρνᾶνας πολὺ πλῆθος ἀνθρώπων καὶ βοσκημάτων καὶ τῶν ἄλλων κτημάτων λαφυραγωγήσας ἀνέζευξεν.","lemmas":"ὁ δέ  στάδιον ὀλίγος μέρος ὁ νύξ διατρέχω ἄρχω ἵημι καταλαμβάνω ἐν ὁ πεδίον ὁ Ἀκαρνάν πολύς πλῆθος ἄνθρωπος καί βόσκημα καί ὁ ἄλλος κτῆμα λαφυραγωγέω ἀναζεύγνυμι."},{"id":885519,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος πυθόμενος Θηβαίους τὴν κατὰ Σκῶλον πάροδον φυλάττειν, πάσαις ταῖς ἀπὸ τῶν Ἑλλήνων πρεσβείαις ἐν Θεσπείαις ἀναμένειν συνέταξεν·","lemmas":"Ἀγησίλαος πυνθάνομαι ὁ κατά πάροδος2 φυλάσσω, πᾶς ὁ ἀπό ὁ Ἕλλην πρέσβεια ἐν ἀναμένω συντάσσω·"},{"id":885520,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μὴν καὶ τὰ σιτία τῆς στρατιᾶς συγκομίζειν ἐκεῖσε.","lemmas":"ἀλλά μήν καί ὁ σιτίον ὁ στρατιά συγκομίζω ἐκεῖσε."},{"id":885521,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι ταῦτα πυθόμενοι μετῆλθον ἐπὶ τὴν κατὰ Θεσπείας πάροδον καὶ ταύτῃ παρεφύλαττον.","lemmas":"οὗτος πυνθάνομαι μετέρχομαι ἐπί ὁ κατά Θέσπεια πάροδος2 καί οὗτος παραφυλάσσω."},{"id":885522,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος δυοῖν ἡμερῶν ὁδὸν ἀνύσας ἡμέρᾳ μιᾷ τὴν κατὰ Σκῶλον πάροδον ἐρήμην εὑρὼν ἄνευ μάχης διῆλθεν.","lemmas":"Ἀγησίλαος ἡμέρα ὁδός ἀνύω ἡμέρα ὁ κατά πάροδος2 ἐρῆμος εὑρίσκω ἄνευ μάχη διέρχομαι."},{"id":885523,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐπόρθει τὴν Θηβαίδα.","lemmas":"Ἀγησίλαος πορθέω ὁ ."},{"id":885524,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Θηβαῖοι κατελάβοντο λόφον ὑπὲρ τῆς ὁδοῦ δύσβατον, καλού- μενον Γραίας ἕδος, ὥστε ἦν καὶ τὸ παρατάσσεσθαι δύσμαχον καὶ τὸ προχωρεῖν ἀδύνατον.","lemmas":"ἕ καταλαμβάνω λόφος ὑπέρ ὁ ὁδός δύσβατος, - Γραῖα ἕδος, ὥστε εἰμί καί ὁ παρατάσσω δύσμαχος καί ὁ προχωρέω ἀδύνατος."},{"id":885525,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"προσποιεῖται δὴ λοξώσας τὴν στρατιὰν ἄγειν ἐπὶ τὸ ἄστυ τῶν Θηβαίων·","lemmas":"προσποιέω δή ὁ στρατιά ἄγω ἐπί ὁ ἄστυ ὁ ·"},{"id":885526,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ γὰρ ἦν ἔρημον ἐξεστρατευκότων ἁπάν- των.","lemmas":"καί γάρ εἰμί ἐκστρατεύω - ."},{"id":885527,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι περὶ τῇ πόλει δείσαντες τὸν λόφον καταλιπόντες ἠπείγοντο ἐς τὸ ἄστυ·","lemmas":"περί ὁ πόλις δείδω ὁ λόφος καταλείπω ἐπείγω εἰς ὁ ἄστυ·"},{"id":885528,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος τὸν λόφον ἀκωλύτως διῆλθεν.","lemmas":"Ἀγησίλαος ὁ λόφος ἀκώλυτος διέρχομαι."},{"id":885529,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος, ἐν Λεύκτροις Λακεδαιμονίων πολλῶν ῥιψάντων τὰ ὅπλα καὶ λιπόντων τὴν τάξιν, ἵνα μὴ πολὺ πλῆθος ἄτιμον γένοιτο, ἠξίωσεν ἀποδειχθῆναινομοθέτης.","lemmas":"Ἀγησίλαος, ἐν  πολύς ῥίπτω ὁ ὅπλον καί λείπω ὁ τάξις, ἵνα μή πολύς πλῆθος ἄτιμος γίγνομαι, ἀξιόω ."},{"id":885530,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπειδὴ ἀπεδείχθη, οὐ καινοὺς νόμους ἔγραψεν, ἀλλὰ τοὺς παλαιοῖς ἰσχύειν μετὰ τὴν ἐν Λεύκτροις μάχην.","lemmas":"ἐπεί ἀποδείκνυμι, οὐ καινός νόμος γράφω, ἀλλά ὁ παλαιός ἰσχύω μετά ὁ ἐν μάχη."},{"id":885531,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος, ἐν τῇ Σπάρτῃ στάσεως γενομένης, ὥστε τῶν ὁπλιτῶν οἱ πολλοὶ κατελάβοντο λόφον ἱερὸν Ἀρτέμιδος Ἰσσωρίας ἐγγὺς Πιτάνης·","lemmas":"Ἀγησίλαος, ἐν ὁ Σπάρτη στάσις γίγνομαι, ὥστε ὁ ὁπλίτης ὁ πολύς καταλαμβάνω λόφος ἱερός Ἄρτεμις  ·"},{"id":885532,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐνέκειντο δὲ Βοιωτοὶ καὶ Ἀρκάδες ἐμβεβληκότες, καὶ δέος ἦν ἀμή- χανον, ἐν τῷ πολέμῳ καὶ στάσις— οὐ μὴν αὐτὸς ἔδει- σεν, ἀλλὰ τὸ μὲν ὅπλοις βιάζεσθαι τοὺς ἐπὶ τοῖ λόφου σφαλερὸν, τὸ δὲ ἱκετεύειν ταπεινὸν ὂν παρῆκεν.","lemmas":"ἔγκειμαι δέ Βοιωτός καί Ἀρκάς ἐμβάλλω, καί δέος εἰμί ἁμός - , ἐν ὁ πόλεμος καί στάσις — οὐ μήν αὐτός δέω - , ἀλλά ὁ μέν ὅπλον βιάζω ὁ ἐπί λόφος σφαλερός, ὁ δέ ἱκετεύω ταπεινός εἰμί παρίημι."},{"id":885533,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ μόνος ἄοπλος ἀτρέπτῳ καὶ πολλῷ τῷ προσώπῳ πρὸς τὸν λόφον ἐλθών οὐκ ἐνταῦθα᾿.","lemmas":"αὐτός δέ μόνος ἄοπλος καί πολύς τῷ πρόσωπον πρός ὁ λόφος ἔρχομαι οὐ ."},{"id":885534,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔφη, ὦ νεανίαι, ὑμᾶς ἔταξα·","lemmas":"φημί, ὦ , τάσσω·"},{"id":885535,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλʼ ὑμεῖς μὲν εἰς τόνδε τὸν λόφον᾿, ἕτερον δείξας, ὑμεῖς δὲ ἐς τόδε τὸ χωρίον ἄπιτε καὶ φρουρεῖτε᾿.","lemmas":"σύ μέν εἰς ὅδε ὁ , ἕτερος δείκνυμι, δέ εἰς ὁ χωρίον καί ."},{"id":885536,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Λάκωνες, ὡς ἀγνοοῦντος τὴν διά- νοιαν αὐτῶν τῆς ἀποστάσεως, κατῃδέσθησαν καὶ οἷ προσέταξεν εὐπειθῶς ἀνεχώρησαν.","lemmas":"ὁ δέ Λάκων, ὡς ἀγνοέω ὁ διά - αὐτός ὁ ἀπόστασις, καί οἷ2 προστάσσω εὐπειθής ἀναχωρέω."},{"id":885537,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νύκτωρ δὲ τοὺς ἐξάρχους τῆς στάσεως, ἄνδρας δώδεκα, ἄλλον ἄλλῃ ὑπεξάγων ἔπαυσε τὴν στάσιν.","lemmas":"νύκτωρ δέ ὁ ἔξαρχος ὁ στάσις, ἀνήρ δώδεκα, ἄλλος ἄλλος ἐπαύω ὁ στάσις."},{"id":885538,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος, πολλῶν αὐτομολούντων καὶ τῆς στρα- τιᾶς περιδεῶς ἐχούσης, ἵνα λανθάνοιεν τοὺς μένοντας οἱ ἀποδιδράσκοντες, περιπέμπων ἐν ταῖς νυξὶν ἀνὰ τὰς στιβάδας καὶ τὰ συσσίτια τὰς ἐρριμμένας ἀσπίδας ἐκέλευσε συλλέγειν καὶ ὡς αὐτὸν κομίζειν, ἵνα μὴ κειμένης ἀσπίδος ὁ δεσπότης ζητοῖτο.","lemmas":"Ἀγησίλαος, πολύς αὐτομολέω καί ὁ - περιδεής ἔχω, ἵνα λανθάνω ὁ μένω ὁ ἀποδιδράσκω, περιπέμπω ἐν ὁ νύξ ἀνά ὁ στιβάς καί ὁ συσσίτιον ὁ ῥίπτω ἀσπίς κελεύω συλλέγω καί ὡς αὐτός κομίζω, ἵνα μή ἀσπίς ὁ δεσπότης ζητέω."},{"id":885539,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ τοίνυν οἱ αὐτομολοῦντες ἔτι ἐγιγνώσκοντο τῶν ὅπλων οὐ φαι- νομένων.","lemmas":"οὐ τοίνυν ὁ αὐτομολέω ἔτι ὁ ὅπλον οὐ - ."},{"id":885540,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐπολιόρκει Φώκαιαν χρόνῳ μακρῷ καὶ οὔτε τὴν πόλιν ἑλεῖν ἴσχυεν καὶ τοῦ χρόνου τὴν τριβὴν οὐκ ἔφερε.","lemmas":"Ἀγησίλαος πολιορκέω Φώκαια χρόνος μακρός καί οὔτε ὁ πόλις αἱρέω ἰσχύω καί ὁ χρόνος ὁ τριβή οὐ φέρω."},{"id":885541,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῷ γε μὴν μᾶλλον ἐταλαιπώρουν οἱ τῶν Φωκαέων σύμμαχοι.","lemmas":"πολύς γε μήν μᾶλλον ταλαιπωρέω ὁ ὁ Φωκαιεύς σύμμαχος."},{"id":885542,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ διαλύσας τὴν πολιορ- κίαν ἀνεχώρησεν·","lemmas":"ὁ δέ διαλύω ὁ - ἀναχωρέω·"},{"id":885543,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἄσμενοι δὴ καὶ οἱ τῶν Φωκαέων σύμμαχοι τῶν πολεμίων ἀπελθόντων ἀπηλλάγησαν.","lemmas":"ἄσμενος δή καί ὁ ὁ Φωκαιεύς σύμμαχος ὁ πολέμιος ἀπέρχομαι ἀπαλλάσσω."},{"id":885544,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τότε Ἀγησίλαος ἐπιστρέφει, καὶ συμμάχων ἔρημον τὸ Φωκαέων ἄστυ κατελάβετο.","lemmas":"τότε Ἀγησίλαος ἐπιστρέφω, καί  ὁ Φωκαιεύς ἄστυ καταλαμβάνω."},{"id":885545,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος Μακεδονίαν διοδεύων ἔπεμψε πρὸς Ἀέροπον Μακεδόνων βασιλέα ἐπὶ τῇ διόδῳ σπενδό- μενος.","lemmas":"Ἀγησίλαος Μακεδονία διοδεύω πέμπω πρός Ἀέροπος βασιλεύς ἐπί ὁ δίοδος - ."},{"id":885546,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀέροπος οὐκ ἐσπείσατο, αὐτὸς φήσας ἀπαν- τήσειν, τὸδὲἱππικὸν ἐξέταττε πυθόμενος ἱππέας ὀλίγους εἶναι τῷ Λάκωνι.","lemmas":"οὐ σπένδω, αὐτός φημί - , ἐξετάζω πυνθάνομαι ἱππεύς ὀλίγος εἰμί ὁ Λάκων."},{"id":885547,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ, ἵνα δόξειε τῶν ὄντων πλεί- ονας ἱππέας ἔχειν, τὰ μὲν πεζὰ τέλη προέταξεν·","lemmas":"ὁ δέ, ἵνα δοκέω ὁ εἰμί -  ἔχω, ὁ μέν πεζός τέλος ·"},{"id":885548,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὄπι- σθεν δὲ τοὺς ἱππέας, ὅσους εἶχεν, ἐς διφαλαγγίαν ἐπί- στήσας, ἀνέμιξεν ὄνους καὶ ἡμιόνους καὶ τῶν ἵππων ὅσοι διὰ γῆρας ἀχθοφοροῦντες εἴποντο.","lemmas":"- δέ ὁ ἱππεύς, ὅσος ἔχω, εἰς διφαλαγγία ἐπί - ἵστημι, ὄνος καί ἡμίονος καί ὁ ἵππος ὅσος διά γῆρας ἀχθοφορέω ."},{"id":885549,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις ἐπο- χούμενοι ἄνδρες ὅπλισιν ἱππικὴν ἔχοντες φαντασίαν παρέσχον ἱππικοῦ πολλοῦ.","lemmas":"οὗτος - ἀνήρ ἱππικός ἔχω φαντασία παρέχω ἱππικός πολύς."},{"id":885550,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀέροπος καταπλαγεὶς τὴν δίοδον ἐσπείσατο.","lemmas":"καταπλήσσω ὁ δίοδος σπένδω."},{"id":885551,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐστρατοπέδευεν ἐν Βοιωτίᾳ.","lemmas":"Ἀγησίλαος στρατοπεδεύω ἐν Βοιωτία."},{"id":885552,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν συμ- μάχων συνάψαι μάχην δεδιότων, λάθρα δὲ ἐς Ὀρχο- μενὸν, φίλην πόλιν, ὑπορρεόντων, ἀφανῶς πέμψας πρὸς Ὀρχομενίους ἐκέλευσε μηδένα χωρὶς αὐτοῦ σύμ- μαχον δέχεσθαι.","lemmas":"ὁ - συνάπτω μάχη δείδω, δέ εἰς - , φίλος πόλις, , ἀφανής πέμπω πρός κελεύω χωρίς αὐτός - δέχομαι."},{"id":885553,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐ τοίνυν ἔχοντες ποῖ τρέποιντο οἱ σύμ- μαχοι οὐκέτι περὶ φυγῆς, ἀλλὰ περὶ νίκης ἐβουλεύοντο.","lemmas":"οὐ τοίνυν ἔχω ποῖ τρέπω ὁ - οὐκέτι περί φυγή, ἀλλά περί νίκη βουλεύω."},{"id":885554,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος Θηβαίοις παρετάσσετο.","lemmas":"Ἀγησίλαος παρατάσσω."},{"id":885555,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν Λα- κωνικὴν φάλαγγα ῥῆξαι βουλόμενοι καὶ διεξελθεῖν καρτερῶς ἠγωνίζοντο, καὶ φόνος ἀμφοτέρων πολύς.","lemmas":"ὁ δέ ὁ - φάλαγξ ῥήγνυμι καί διεξέρχομαι καρτερός ἀγωνίζομαι, καί φόνος ἀμφότερος πολύς."},{"id":885556,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος παρήγγειλε·","lemmas":"Ἀγησίλαος παραγγέλλω·"},{"id":885557,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παυσάμενοι τῆς θυμομαχίας διαστῶμεν.","lemmas":"παύω ὁ διΐστημι."},{"id":885558,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿  οἱ μὲν διέστησαν·","lemmas":"ὁ μέν διΐστημι·"},{"id":885559,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι δὲ διαδρα- μόντες ἔφευγον.","lemmas":"δέ - φεύγω."},{"id":885560,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος κατὰ τὴν οὐραγίαν αὐτοῖς ἐπέκειτο, καὶ οὐκέτι φόνος ἦν ἀμφοτέρων, ἀλλὰ μόνων τῶν φευγόντων.","lemmas":"Ἀγησίλαος κατά ὁ οὐραγία αὐτός ἐπίκειμαι, καί οὐκέτι φόνος εἰμί ἀμφότερος, ἀλλά ὁ φεύγω."},{"id":885561,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος παραταξάμενος ἰδὼν ἐθελοκακοῦντας τοὺς συμμάχους ἀνεχώρησεν·","lemmas":"Ἀγησίλαος παρατάσσω ὁράω ἐθελοκακέω ὁ σύμμαχος ἀναχωρέω·"},{"id":885562,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἡ ἀναχώρησις διὰ στενῶν ὀρῶν, ἐν οἷς προσεδόκα τοὺς Βοιωτοὺς ἐπι- χειρήσειν.","lemmas":"εἰμί δέ ὁ ἀναχώρησις διά στενός ὄρος, ἐν ὅς ὁ Βοιωτός ἐπί - ."},{"id":885563,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔταξεν οὖν τοὺς μὲν Λακεδαιμονίους προη- γεῖσθαι, τοὺς δὲ συμμάχους οὐραγεῖν, ἵνα τῶν πολε- μίων κατὰ τὴν οὐραγίαν προσκειμένων ἀνάγκην ἔχοιεν ἀνδρείως ἀγωνίζεσθαι.","lemmas":"τάσσω οὖν ὁ μέν  - , ὁ δέ σύμμαχος , ἵνα ὁ - κατά ὁ οὐραγία ἀνάγκη ἔχω ἀνδρεῖος ἀγωνίζομαι."},{"id":885564,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐμβαλὼν ἐς Βοιωτίαν δῃοῦν καὶ δεν- δροτομεῖν τὴν χώραν ἐκέλευσε τοῖς συμμάχοις·","lemmas":"Ἀγησίλαος ἐμβάλλω εἰς Βοιωτία δηϊόω καί - ὁ χώρα κελεύω ὁ σύμμαχος·"},{"id":885565,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ ὀκνούντων παρήγγειλεν ἀπέχεσθαι δῃώσεως, τὰς μέντοι μεταστάσεις τοῦ στρατοπέδου δὶς καὶ τρὶς τῆς ἡμέρας ἐποιεῖτο.","lemmas":"ὁ δέ ὀκνέω παραγγέλλω ἀπέχω , ὁ μετάστασις ὁ στρατόπεδον δίς καί τρίς ὁ ἡμέρα ποιέω."},{"id":885566,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀναγκαίως οὖν τὰς καλύβας ἐγεί- ροντες ἔτεμνον τὰ δένδρα διὰ τὴν αὐτῶν χρείαν, οὐ διὰ τὴν τῶν πολεμίων βλάβην·","lemmas":"ἀναγκαῖος οὖν ὁ καλύβη - τέμνω ὁ δένδρον διά ὁ αὐτός χρεία, οὐ διά ὁ ὁ πολέμιος βλάβη·"},{"id":885567,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἴσον δὲ ἄρα ἦν τοῖς πολεμίοις τὸ βλάπτεσθαι.","lemmas":"ἴσος δέ ἄρα εἰμί ὁ πολέμιος ὁ βλάπτω."},{"id":885568,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐν Ἀἰγύπτῳ Νεκτανεβῷ συμμαχῶν ἐς χωρίον κατακλεισθεὶς περιετειχίζετο.","lemmas":"Ἀγησίλαος ἐν  συμμαχέω εἰς χωρίον κατακλείω ."},{"id":885569,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ Αἰγυπτίου τὸν περιτειχισμὸν οὐ φέροντος, ἀλλὰ διακινδυνεύειν ἀξιοῦντος οὐκ ἐπείσθη, ἀλλʼ ἐνέμεινεν, ἕως περιετα- φρεύθη καὶ περιετειχίσθη τὸ πᾶν, πλὴν ὀλίγου τοῦδε, ὃ στόμα καὶ δίοδος ἦν τοῦ τείχους.","lemmas":"ὁ δέ ὁ περιτειχισμός οὐ φέρω, ἀλλά διακινδυνεύω ἀξιόω οὐ πείθω, ἀλλά ἐμμένω, ἕως - καί ὁ πᾶς, πλήν ὀλίγος ὅδε, ὁ στόμα καί δίοδος εἰμί ὁ τεῖχος."},{"id":885570,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἀνε- βόησεν οὗτος τῆς ἀλκῆς ὁ καιρός᾿, καὶ διὰ τοῦ στό- ματος ἐξώρμησεν κατʼ ὀλίγους τῶν πολεμίων ἐν τῇ στενότητι φονεύων, καὶ τὸ περιβεβλημένον τεῖχος ἔρυμα ἔχων πρὸς τὸ κυκλωθῆναι μὴ δύνασθαι.","lemmas":"Ἀγησίλαος - οὗτος ὁ ἀλκή ὁ , καί διά ὁ - ἐξορμάω κατά ὀλίγος ὁ πολέμιος ἐν ὁ στενότης φονεύω, καί ὁ περιβάλλω τεῖχος ἔρυμα ἔχω πρός ὁ κυκλόω μή δύναμαι."},{"id":885571,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος πρὸς Βοιωτοὺς παρετάξατο.","lemmas":"Ἀγησίλαος πρός Βοιωτός παρατάσσω."},{"id":885572,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἀμφίρ- ροπος ἡ νίκη·","lemmas":"εἰμί - ὁ νίκη·"},{"id":885573,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νὺξ γὰρ διέλυσε τὴν μάχην.","lemmas":"νύξ γάρ διαλύω ὁ μάχη."},{"id":885574,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ μέσης νυκτὸς τοὺς πιστοτάτους διέπεμψε κελεύσας οὓς δύ- ναιντο γνωρίσαι Σπαρτιάτας νεκροὺς, ἐπαμησαμένους κόνιν ἀποκρύψαι.","lemmas":"ὁ δέ μέσος νύξ ὁ πιστός2 διαπέμπω κελεύω ὅς - γνωρίζω Σπαρτιάτης νεκρός, κόνις ἀποκρύπτω."},{"id":885575,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν τοῦτο πράξαντες πρὸ ἡμέρας ἀνεχώρησαν·","lemmas":"ὁ μέν οὗτος πράσσω πρό ἡμέρα ἀναχωρέω·"},{"id":885576,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ πολέμιοι δὲ ἡμέρας γενομένης αὐτῶν νεκροὺς ἰδόντες ἅπαντας κειμένους, τοὺς δὲ τῶν Σπαρ- τιατῶν ὀλίγους, ἄθυμοι καὶ δειλότεροι ταῖς γνώμαις ἐγένοντο ὡς Ἀακεδαιμονίων τὴν νίκην ἐχόντων.","lemmas":"ὁ δέ ἡμέρα γίγνομαι αὐτός νεκρός ὁράω ἅπας , ὁ δέ ὁ - ὀλίγος, ἄθυμος καί ὁ γνώμη γίγνομαι ὡς ὁ νίκη ἔχω."},{"id":885577,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἀπὸ τῆς Ἀσίας ἐπανιὼν διὰ Βοιωτίας ἐπορεύετο·","lemmas":"Ἀγησίλαος ἀπό ὁ Ἀσία διά Βοιωτία ἐφορεύω·"},{"id":885578,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι προκατελάβοντο τὰ στενὰ, διʼ ὧν ἐχρῆν πορεύεσθαι.","lemmas":"προκαταλαμβάνω ὁ στενός, ὅς χρή πορεύω."},{"id":885579,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐπιμηκύνας τὴν φάλαγγα ἦγεν ἐπὶ δύο τάξας, παραγγείλας φανερῶς ὁρμᾶν ἐπὶ τὴν πόλιν.","lemmas":"ὁ δέ ὁ φάλαγξ ἄγω ἐπί γε τάσσω, παραγγέλλω φανερός ὁρμάω ἐπί ὁ πόλις."},{"id":885580,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι δείσαντες, μὴ καταλάβοιτο τὰς Θήβας, ἔξω τῆς δυνάμεως οὔσης, ἀπολιπόντες τὰ στενὰ διὰ τάχους ἐπανῆλθον ἐς τὴν πόλιν·","lemmas":"δείδω, μή ὁ Θῆβαι, ἔξω ὁ δύναμις εἰμί, ἀπολείπω ὁ στενός διά τάχος ἐπανέρχομαι εἰς ὁ πόλις·"},{"id":885581,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος δὲ ἀσφαλῶς τὸ στράτευμα διεπόρευσεν.","lemmas":"Ἀγησίλαος δέ ἀσφαλής ὁ στράτευμα ."},{"id":885582,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐς Θήβας ἐνέβαλε·","lemmas":"Ἀγησίλαος εἰς Θῆβαι ἐμβάλλω·"},{"id":885583,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι τὸ πεδίον διετάφρευσαν καὶ ἀπεχαράκωσαν·","lemmas":"ὁ πεδίον διαταφρεύω καί ·"},{"id":885584,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ χαρακώματος ἑκατέρωθεν δύο πάροδοι στεναί.","lemmas":"ὁ χαράκωμα ἑκατέρωθεν γε πάροδος ."},{"id":885585,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βουλόμενος Ἀγησί- λαος παρελθεῖν πλινθίον τάξας κοῖλον προῆγεν ἐπὶ τὴν πάροδον τὴν κατὰ τὸ εὐώνυμον.","lemmas":"- παρέρχομαι τάσσω προάγω ἐπί ὁ πάροδος2 ὁ κατά ὁ εὐώνυμος."},{"id":885586,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαίων ἐνταῦθα πάντων ἀντιταξαμένων, ὁ δὲ μεταβαλόμενος ἀπʼ οὐρᾶς ἐπὶ τὴν ἑτέραν πάροδον τοὺς εἴργοντας οὐκ ἔχουσαν, εἴσω παρελθών τὴν χώραν τεμῶν ἐπανῆλθεν οὐδενὸς ἀντιστάντος.","lemmas":"ἐνταῦθα πᾶς , ὁ δέ μεταβάλλω οὐρά ἐπί ὁ ἕτερος πάροδος2 ὁ ἔργω οὐ ἔχω, εἴσω παρέρχομαι ὁ χώρα ἐπανέρχομαι ἀνθίστημι."},{"id":885587,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐστρατοπεδεύσατο Ἀαμψάκου πλησίον.","lemmas":"Ἀγησίλαος στρατοπεδεύω ."},{"id":885588,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἧκόν τινες ἐκ τῶν μετάλλων ἐκπεπηδηκότες Ἕληνες ἀγγέλλοντες, ὡς ἄρα Λαμψακηνοῖς πάντες μεταλλεύου- σιν οὕς ἄν λάβωσι.","lemmas":"τις ἐκ ὁ μέταλλον ἐκπηδάω ἀγγέλλω, ὡς ἄρα πᾶς - ὅς ἄν λαμβάνω."},{"id":885589,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ στράτευμα ἠγανάκτησε, καὶ πρὸς τὸ τεῖχος ὥρμησε διαρπασόμενον τὴν πόλιν.","lemmas":"ὁ στράτευμα ἀγανακτέω, καί πρός ὁ τεῖχος ὁρμάω ὁ πόλις."},{"id":885590,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος κωλῦσαι μὴ δυνάμενος σῶσαι τὴν πόλιν βουλόμενος ὡς ὑπεραγανακτῶν δὴ ἐκέλευσεν αὐτοὺς δραμόντας ἐκκόψαι τὰς ἀμπέλους πρώτας·","lemmas":"Ἀγησίλαος κωλύω μή σῴζω ὁ πόλις ὡς δή κελεύω αὐτός τρέχω ἐκκόπτω ὁ ἄμπελος πρῶτος·"},{"id":885591,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἶναι γὰρ τῶν πρῶώτων Ἀαμψακηνῶν.","lemmas":"εἰμί γάρ ὁ ."},{"id":885592,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πρὸς τὸ ἐκκόπτειν ἐτράποντο·","lemmas":"ὁ δέ πρός ὁ ἐκκόπτω τρέπω·"},{"id":885593,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ καιρὸν ἔσχε πέμψας μηνῦσαι Λαμ- ψακηνοῖς, ὡς χρὴ τὴν πόλιν ἀσφαλῶς φυλάττειν.","lemmas":"ὁ δέ καιρός ἔχω πέμπω μηνύω - , ὡς χρή ὁ πόλις ἀσφαλής φυλάσσω."},{"id":885594,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος, ἀντικαθημένων Λακεδαιμονίων καὶ Θηβαίων, μέσου |τοῦ ποταμοῦ διείργοντος, ὁρῶν τοὺς Λακεδαιμονίους διαβαίνειν τὸν ἴὐρώταν προθυμου- μένους, δεδοικς πλείονας τοὺς Θηβαίους ὄντας μετὰ τῶν συμμάχων λογοποιοὺς καθῆκεν, ὡς ἄρα χρησμὸς εἴη, τοὺς προτέρους τὸν ποταμὸν διαβάντας ἡττᾶσθαι.","lemmas":"Ἀγησίλαος,  καί , μέσης ποταμός διείργω, ὁράω ὁ διαβαίνω ὁ  - μένος, πολύς ὁ εἰμί μετά ὁ σύμμαχος καθίημι, ὡς ἄρα χρησμός ἐάω, ὁ πρότερος ὁ ποταμός διαβαίνω ἡσσάομαι."},{"id":885595,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως μὲν δὴ τοὺς Λακεδαιμονίους ἐπισχὼν, ὀλίγους τῶν συμμάχων ἐγγὺς τοῦ ποταμοῦ καταλιπῶν καὶ στρα- τηγὸν ἐπʼ αὐτῶν τὸν Θθάσιον Σύμμαχον, ἐντειλάμενος, Θηβαίων τὸν ποταμὸν διαβάντων αὐτοὺς φεύγειν ὅτι τάχος, ἄλλους τινὰς ἐς ἐνέδραν κατέκρυψεν ἐν τοῖς κοίλοις χωρίοις, αὐτὸς δὲ τοὺς στρατιώτας ἐς ὀχυρὸν καὶ δασὺ χωρίον ἀγαγὼν ἐπέστησεν.","lemmas":"οὕτως μέν δή ὁ ἐπέχω, ὀλίγος ὁ  ὁ ποταμός καί - ἐπί αὐτός ὁ Σύμμαχος, ἐντέλλω, ὁ ποταμός διαβαίνω αὐτός φεύγω ὅτι2 τάχος, ἄλλος εἰς ἐνέδρα κατακρύπτω ἐν ὁ κοῖλος χωρίον, αὐτός δέ ὁ στρατιώτης εἰς ὀχυρός καί χωρίον ἄγω ἐφίστημι."},{"id":885596,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαῖοι τοὺς περὶ Σ.","lemmas":"ὁ περί ."},{"id":885597,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ύμμαχον ὀλίγους ὄντας ἰδόντες, θαρροῦντες, διαβάντες, φεύγοντας διώκοντες, ἐς τὴν ἐνέδραν ἐμ- πεσόντες ἀνῃρέθησαν ἑξακόσιοι.","lemmas":"ὀλίγος εἰμί ὁράω, θαρσέω, διαβαίνω, φεύγω διώκω, εἰς ὁ ἐνέδρα ἐν - πίπτω ἀναιρέω ἑξακόσιοι."},{"id":885598,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐς τὴν Μεσσηνίαν ἐμβαλῶν ἔπεμψε κατά- σκοπον.","lemmas":"Ἀγησίλαος εἰς ὁ ἐμβάλλω πέμπω κατά - ."},{"id":885599,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ ἀγγείλαντος, ὡς οὐ μόνον οἱ Μεσήνιοι τῆς πćλεως ἔξω προΐασιν, ἀλλὰ καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα καὶ τὰ ἐλεύθερα σῶώματα, ἀνέζευξεν ὡς ἀπεγνωκότων τὸ ζῆν καὶ διὰ τοῦτο ἀνδρειοτέρως μα- χουμένων.","lemmas":"ὁ δέ , ὡς οὐ μόνος ὁ ὁ ἔξω , ἀλλά καί ὁ γυνή αὐτός καί ὁ τέκνον καί ὁ ἐλεύθερος , ἀναζεύγνυμι ὡς ἀπογιγνώσκω ὁ ζήω καί διά οὗτος  - ."},{"id":885600,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος, ἐπειδὴ Ἀακεδαιμόνιοι κατακλεισθέντες εἴσω τῆς Σπάρτης ὑπὸ Θθηβαίων οὐκ ἔφερον τὸ τει- χήρεις μετὰ τῶν γυναικῶν φρουρεῖσθαι, ἀλλʼ ἐπεξελ- θόντες γενναῖόν τι δρῶντες ἢ κρατεῖν ἢ ἀποθνήσκειν ροῦντο, ἀπέτρεψεν αὐτοὺς ἀναμνήσας, ὅτι καὶ ἡμεῖς ποτε Ἀθηναίους τειχήρεις ἐποιήσαμεν·","lemmas":"Ἀγησίλαος, ἐπεί κατακλείω εἴσω ὁ Σπάρτη ὑπό οὐ φέρω ὁ - μετά ὁ γυνή φρουρέω, ἀλλά - γενναῖος τι δράω ἤ κρατέω ἤ ἀποθνῄσκω , ἀποτρέπω αὐτός ἀναμιμνήσκω, ὅτι2 καί ἐγώ ποτε Ἀθήναιος τειχήρης ποιέω·"},{"id":885601,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ οὐκ ἡξίω- σαν ἐπεξελθόντες αὐτοὺς ἀναλῶσαι πάντας, ἀλλὰ τῆς πόλεως καὶ τῶν τειχῶν φύλακας καταστησάμενοι αὐ- τοὺς διεσώσαντο, τῶν πολιορκούντων πονηθέντων τῷ χρόνῳ καὶ αὐτῶν ἑκόντων ἀποστάντων.","lemmas":"ὁ δέ οὐ - ἐπεξέρχομαι αὐτός ἀναλίσκω πᾶς, ἀλλά ὁ πόλις καί ὁ φυλακή καθίστημι - ὁ διασῴζω, ὁ πολιορκέω πονέω τῷ χρόνος καί αὐτός ἀφίστημι."},{"id":885602,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐν Ἀσίᾳ λείαν ἦγε πολλὴν τῶν βαρ- βάρων ἐπικειμένων καὶ τοξευόντων καὶ ἀκοντιζόντων·","lemmas":"Ἀγησίλαος ἐν Ἀσία λεία ἄγω πολύς ὁ -  καί τοξεύω καί ἀκοντίζω·"},{"id":885603,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δʼ ὅσους εἶχε τῶν αἰχμαλώτων βαρβάρους, δεδεμέ- νους γυμνοὺς προέταξε τοῦ στρατοπέδου.","lemmas":"ὁ δέ ὅσος ἔχω ὁ αἰχμάλωτος , - γυμνός προτάσσω ὁ στρατόπεδον."},{"id":885604,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ προσ- χκείμενοι γνωρίσαντες τοὺς οἰκείους ἐπαύσαντο ἀφιέντες τὰ βέλη.","lemmas":"ὁ - γνωρίζω ὁ οἰκεῖος ἐπαύω ὁ βέλος."},{"id":885605,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος εἰς Μένδαν ἀττικίζουσαν λάθρα νυκτὸς παρελθὼν τὸ καρτερῶώτατον τῆς πόλεως κατασχῶῶν, τῶν Μενδαίων ἀγανακτούντων καὶ σπουδῇ συνελθόντων εἰς ἐκκλησίαν, ἐπιστὰς τῖ’, ἔφη, θορυβεῖσθε;","lemmas":"Ἀγησίλαος εἰς  νύξ παρέρχομαι ὁ ὁ πόλις , ὁ ἀγανακτέω καί σπουδή εἰς ἐκκλησία, ἐφίστημι , φημί, ;"},{"id":885606,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ γὰρ ἡμίσεις ὑμῶν κοινωνοῦσι τῆς προδοσίας τῶν ἐμοὶ καταλαβεῖν τὴν πόλιν παρασχόντων.","lemmas":"ὁ γάρ ἥμισυς ὑμός κοινωνέω ὁ προδοσία ὁ καταλαμβάνω ὁ πόλις παρέχω."},{"id":885607,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Μενδαῖοιάλλή- λους ὑπόπτους ἡγησάμενοι τῆς ταραχῆς ἐπαύσαντο.","lemmas":"ἕ - ὕποπτος ἡγέομαι ὁ ταραχή ἐπαύω."},{"id":885608,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος τοὺς ἐνδόξους καὶ πολυφίλους αίχμα- λώτους ἄνευ λύτρων ἀπεδίδου ποιῶν αὐτοὺς ἀπίστους παρὰ τοῖς πολίταις.","lemmas":"Ἀγησίλαος ὁ ἔνδοξος καί πολύφιλος - ἄνευ λύτρον ἀποδίδωμι ποιέω αὐτός ἄπιστος παρά ὁ πολίτης."},{"id":885609,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος ἐν ταῖς διαπρεσβείαις ήξξίου τῶν πο λεμίων τοὺς μάλιστα δυνατοὺς πέμπεσθαι πρὸς αὐτὸν, οἷς διαλέξεται περὶ τῶν κοινῇ συμφερόντων.","lemmas":"Ἀγησίλαος ἐν ὁ  ὁ  ὁ μάλιστα δυνατός πέμπω πρός αὐτός, ὅς διαλέγομαι περί ὁ κοινῇ συμφέρω."},{"id":885610,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτοις ἐπὶ πλεῖστον συγγιγνόμενος καὶ κοινωνῶν ἑστίας καὶ σπονδῶν ταῖς πόλεσι στάσιν ἐνεποίει διὰ τὰς τῶν πολλῶν ὑποψίας.","lemmas":"οὗτος ἐπί πλεῖστος καί κοινωνέω ἑστία καί σπονδή ὁ πόλις στάσις ἐμποιέω διά ὁ ὁ πολύς ὑποψία."},{"id":885611,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":885612,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΛEAPΧΟΣ.","lemmas":"."},{"id":885613,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος πολλὴν στρατιὰν ἄγων ἦλθεν ἐπὶ πο ταμὸν τῇ μὲν εὐδιάβατον ἄχρι κνήμης, τῇ δὲ βαθὺν ἄχρι μαστοῦ·","lemmas":"Κλέαρχος πολύς στρατιά ἄγω ἔρχομαι ἐπί  ὁ μέν ἄχρι κνήμη, ὁ δέ ἄχρι μαστός·"},{"id":885614,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρῶτον μὲν ἐπειρᾶτο κατὰ τὸ εὐδιάβατον ἄγειν.","lemmas":"πρῶτος μέν πειράω κατά ὁ ἄγω."},{"id":885615,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν πολεμίων ἀπωτέρω τοῦ ποταμοῦ σφενδο- νῶώντων καὶ τοξευόντων καὶ τοὺς διαβαίνοντας ἀνειρ- γόντων ὁ Κλέαρχος τοὺς ὁπλίτας ἥγαγε διὰ τοῦ βαθυ- τέρου, ἴνα τὸ μὲν πολὺ τοῦ σῶώματος ὑπὸ τοῦ ποταμοῦ κρύπτοιτο, τὰ δὲ ὑπερέχοντα τοῦ ὕδατος τῇ ἀσπίδι φυλάσσοιτο.","lemmas":"ὁ πολέμιος ἀπώτερος ὁ ποταμός - καί τοξεύω καί ὁ διαβαίνω - ὁ Κλέαρχος ὁ ὁπλίτης διά ὁ - , ὁ μέν πολύς ὁ ὑπό ὁ ποταμός κρύπτω, ὁ δέ ὑπερέχω ὁ ὕδωρ ὁ ἀσπίς φυλάσσω."},{"id":885616,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὁπλῖται ἀσφαλῶς διαβαίνοντες ἀνέκρουσαν τοὺς πολεμίους·","lemmas":"ὁ μέν ὁπλίτης ἀσφαλής διαβαίνω ὁ πολέμιος·"},{"id":885617,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ λοιπὴ στρατιὰ καταά τὸ εὔπορον τοῦ ποταμοῦ διλθεν ἀκωλύτως.","lemmas":"ὁ δέ λοιπός στρατιά ὁ εὔπορος ὁ ποταμός ἀκώλυτος."},{"id":885618,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος Κύρου πεσόντος ἀναχωρῶν μετὰ τῶν Ελλήνων ἐστρατοπέδευεν ἐν κώμῃ τροφὴν ἄφθονον ἐχούσῃ.","lemmas":"Κλέαρχος Κύρης πίπτω ἀναχωρέω μετά ὁ στρατοπεδεύω ἐν κώμη τροφή ἄφθονος ἔχω."},{"id":885619,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Τισαφέρνης πρέσβεις πέμψας ήξίου μένειν αὐτόθι τοὺς λληνας παραδόντας αὐτῷ τὰ ὅπλα.","lemmas":"Τισσαφέρνης πρέσβυς πέμπω μένω αὐτός ὁ  αὐτός ὁ ὅπλον."},{"id":885620,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέ- αρχος ὑπεκρίνατο προσίεσθαι τοὺς λόγους, ὅπως Τι- σαφέρνης ἐλπίδι σπονδῶν ἐς τὰς κώμας διαπέμψειε τοὺς πολλοῖς τῶν Περσῶν.","lemmas":"- ὑποκρίνω προσίημι ὁ λόγος, ὅπως - ἐλπίς σπονδή εἰς ὁ κώμη ὁ πολύς ὁ Πέρσης."},{"id":885621,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν δὴ νομίσας εἶξαι τὸν Κλέαρχον διέλυσε τὴν δύναμιν.","lemmas":"ὁ μέν δή νομίζω εἴκω ὁ Κλέαρχος διαλύω ὁ δύναμις."},{"id":885622,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύκτωρ τοὺς λληνας ἐξαγαγὼν τῇ πορείᾳ προέλαβεν ἡμέραν ὅλην καὶ νύκτα τοῦ Τισαφέρνου βραδέως τοὺς δια- λυθέντας συνάγοντος.","lemmas":"ὁ δέ νύκτωρ ὁ ἐξάγω ὁ πορεία προλαμβάνω ἡμέρα ὅλος καί νύξ ὁ Τισσαφέρνης βραδύς ὁ - λύω συνάγω."},{"id":885623,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος Κύρῳ μὲν συνεβούλευεν αὐτῷ μὴ κιν- δυνεύειν, ἀλλʼ ἐφορᾶν τὴν μάχην·","lemmas":"Κλέαρχος Κῦρος μέν συμβουλεύω αὐτός μή - , ἀλλά ἐφοράω ὁ μάχη·"},{"id":885624,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"μαχόμενον γὰρ μηδὲν μέγα συμπράξειν τῷ σώματι, παθόντα δέ τι πάντας ἀπολεῖν τοὺς μετʼ αὐτοῦ.","lemmas":"γάρ μέγας συμπράσσω τῷ σῶμα, πάσχω δέ τις πᾶς ὁ μετά αὐτός."},{"id":885625,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὴν δὲ φάλαγγα τῶν Ελλήνων κατʼ ἀρχὰς μὲν βάδην ἡγε τῇ εὐταξίᾳ τοὺς βαρβάρους ἐκπλήττων·","lemmas":"ὁ δέ ὁ κατά ἀρχή μέν βάδην ὁ εὐταξία ὁ ·"},{"id":885626,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ βέλους ἐντὸς ἥμελ- λεν εἶναι, δρόμῳ χρῆσθαι παρήγγειλεν, ὅπως μηδὲν ὑπὸ τῶν βελῶν βλάπτοιντο.","lemmas":"ὡς δέ βέλος ἐντός - εἰμί, δρόμος χράω2 παραγγέλλω, ὅπως ὑπό ὁ βέλος βλάπτω."},{"id":885627,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ τὸ λληνικὸν κατὰ τοῦτο τὸ μέρος τοὺς Πέρσας ἐνίκησεν.","lemmas":"καί δή ὁ κατά οὗτος ὁ μέρος ὁ Πέρσης νικάω."},{"id":885628,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος μετὰ τὸν Κύρου θάνατον τῶν Ἑλλήνων κατασχόντων χῶώραν πολλὴν καὶ ἀγαθὴν— ποταμὸς ἐκυκλοῦτο τὴν χώραν ἐλαχίστῳ διειργομένην ἰσθμῷ μὴ νῆσον εἶναι — κωλύων ἔνδον στρατοπεδεύειν, ὡς οὐκ ἔπειθε, πεπλασμένον αὐτόμολον καθῆκεν ἀπαγ- γέλλοντα βασιλεὺς τὸν ἰσθμὸν ἀπειλεῖ ἀποτειχίσαιʹ.","lemmas":"Κλέαρχος μετά ὁ Κύρης θάνατος ὁ Ἕλλην  πολύς καί ἀγαθός — ποταμός κυκλόω ὁ χώρα ἐλάχιστος διείργω ἰσθμός μή νῆσος εἰμί   — κωλύω ἔνδον στρατοπεδεύω, ὡς οὐ πείθω, πλάσσω αὐτόμολος καθίημι - βασιλεύς ὁ ἰσθμός ἀπειλέω ."},{"id":885629,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτʼ ἀκούσαντες οἱ λληνες καὶ πεισθέντες Κλεάρχῳ στρατοπεδεύουσιν ἐκτὸς ἰσθμοῦ.","lemmas":"ἀκούω ὁ καί πείθω Κλέαρχος στρατοπεδεύω ἐκτός ἰσθμός."},{"id":885630,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος λείαν ἄγων πολλὴν ἐπὶ λόφου κατα- ληφθεὶς, περιχαρακευόμενος ὑπὸ τῶν πολεμίων, δεομέ- νων τῶν γεμόνων διακινδυνείειν, πρὶν ἅπαντα περιχαρακωθῆναι τὸν λόφον, θαρρεῖν αὐτοὺς ἐκέλευσεν, ὡς πρὸς ὀλίγους ἐσομένης διὰ τὸ χαράκωμα τῆς μάχης.","lemmas":"Κλέαρχος λεία ἄγω πολύς ἐπί λόφος - λαμβάνω, ὑπό ὁ πολέμιος, - ὁ , πρίν ἅπας ὁ λόφος, θαρσέω αὐτός κελεύω, ὡς πρός ὀλίγος εἰμί διά ὁ χαράκωμα ὁ μάχη."},{"id":885631,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἑσπέρας δὲ προσιούσης καταλιπῶν τὴν λείαν κατὰ τὸ διαλεῖπον τοῦ χάρακος διεξεπαίσατο τοὺς ἀπαντῶντας ἐν στενῷ κατακόπτων.","lemmas":"ἑσπέρα δέ πρόσειμι2 ὁ λεία κατά ὁ διαλείπω ὁ χάραξ διεκπαίω ὁ ἀπαντάω ἐν στενός κατακόπτω."},{"id":885632,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος λεηλατήσας Θρᾴκην μὴ φθάσας ἐπαν- ελθεῖν ἐς Βυζάντιον ἐστρατοπέδευσε πλησίον ὄρους Θρᾳκίου.","lemmas":"Κλέαρχος λεηλατέω Θρᾴκη φθάνω - εἰς Βυζάντιον στρατοπεδεύω πλησίος ὀρός Θρᾳκίας."},{"id":885633,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Θρᾳκῶν ἀθροιζομένων εἰδὼς ὅτι οἰνωθέντες ἐκ τῶν ὀρῶν ὁρμῶώμενοι νύκτωρ ἐπιθή- σονται, προσέταξεν ἐν τοῖς ὅπλοις διατελεῖν καὶ τὰς ἐγέρσεις ποιεῖσθαι πυκνάς.","lemmas":"ὁ δέ Θρᾷξ ἀθροίζω οἶδα ὅτι2 οἰνόω ἐκ ὁ ὄρος νύκτωρ - , προστάσσω ἐν ὁ ὅπλον διατελέω καί ὁ ποιέω πυκνός."},{"id":885634,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς δὲ νυκτὸς οὔσης ἀφεγγοῦς λαβὼν μέρος τοῦ στρατεύματος ἐπεφαίνετο τύπτων τὰ ὅπλα τὸν Θρᾳκιον τρόπον.","lemmas":"αὐτός δέ νύξ εἰμί λαμβάνω μέρος ὁ στράτευμα ἐπιφαίνω τύπτω ὁ ὅπλον ὁ τρόπος."},{"id":885635,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ὡς τῶν πολεμίων ἐπιφαινομένων ἦσαν ἕτοιμοι πρὸς μάχην.","lemmas":"ὁ δέ ὡς ὁ πολέμιος ἐπιφαίνω εἰμί ἑτοῖμος πρός μάχη."},{"id":885636,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν τούτῳ καὶ οἱ Θρᾷκες ἐπεφάνησαν ὡς καθεύδοντας αἱρήσοντες·","lemmas":"ἐν οὗτος καί ὁ Θρᾷξ ὡς καθεύδω ·"},{"id":885637,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἐγρηγορίτες καὶ ὡπλισμένοι δεξά- μενοι τοὺς ἐπιδραμόντας πλείστους αὐτῶν ἀπέκτειναν.","lemmas":"ὁ δέ καί ὁπλίζω - ὁ ἐπιτρέχω πλεῖστος αὐτός ἀποκτείνω."},{"id":885638,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ἀποστάντων Βυζαντίων ζημιωθεὶς ὑπὸ τῶν ἐφόρων ἐς Ἀάμψακον κατέπλευσε ναῦς ἔχων τέσ- σαρας καὶ διέτριβεν ἐνταῦθα μεθύειν καὶ κωμάζειν προσποιούιενος.","lemmas":"Κλέαρχος ἀφίστημι ζημιόω ὑπό ὁ ἔφορος εἰς καταπλέω ναῦς ἔχω - καί διατρίβω ἐνταῦθα μεθύω καί κωμάζω ."},{"id":885639,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπολιορκοῦντο ὑπὸ Θρᾳκῶν Βυζάν- τιοι·","lemmas":"πολιορκέω ὑπό Θρᾷξ - ·"},{"id":885640,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ ἔπεμψαν τοὺς στρατηγοὺς δεησομένους τῆς Κλεάρχου βοηθείας.","lemmas":"καί δή πέμπω ὁ στρατηγός δέω2 ὁ Κλέαρχος βοήθεια."},{"id":885641,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ὡς ἀδυνάτως ἔχων διὰ τὴν οἰνοφλυγίαν ἐντυχεῖν αὐτοῖς ἡμέρᾳ τρίτῃ προσή- κατο καὶ δεηθέντας οἰκτεῖραι φάσκων ὑπέσχετο συμ- μαχήσειν.","lemmas":"ὁ δέ ὡς ἀδύνατος ἔχω διά ὁ ἐντυγχάνω αὐτός ἡμέρα τρίτος - καί δέω2 οἰκτίρω φάσκω ὑπισχνέομαι - ."},{"id":885642,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πληρῶώσας δὲ δὴ ναῦς δύοπρὸς ταῖς τέτταρσι κατέπλευσεν ἐς Sυζάντιον καὶ συναγαγὼν ἐκκλησίαν συνεβούλευσε πάντας τοὺς ἱππέας καὶ τοὺς ὁπλίτας ἐπιβῆναι τῶν νεῶν ὡς ἐπιθησομένους ὄπισθεν τοῖς Θρᾳξὶ, τοὺς δὲ κυβερνήτας ἀναχθέντας ἐπʼ ἀγκυρῶν σαλεύειν, ἔστʼ ἂν ἴδωσιν αἰρόμενον ὑπʼ αὐτοῦ τὸ σημεῖον τῆς μάχης.","lemmas":"δέ δή ναῦς ὁ τέσσαρες καταπλέω εἰς καί συνάγω ἐκκλησία συμβουλεύω πᾶς ὁ ἱππεύς καί ὁ ὁπλίτης ἐπιβαίνω ὁ ναῦς ὡς ὄπισθεν ὁ Θρᾷξ, ὁ δέ κυβερνήτης ἀνάγω ἐπί ἄγκυρα σαλεύω, ἄν ὁράω αἴρω ὑπό αὐτός ὁ σημεῖον ὁ μάχη."},{"id":885643,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ πάντων ἀναχθέντων ὁ Κλέαρχος διψῆν ἔφη πρὸς τοὺς στρατηγοὺς καὶ πλησίον ἰδῶν καπηλεῖον μετʼ αὐτῶν εἰσελθὼν φυλακὴν κατα- στήσας ἔνδον ἀπέκτεινεν ἀμφοτέρους·","lemmas":"οὕτως δή πᾶς ἀνάγω ὁ Κλέαρχος φημί πρός ὁ στρατηγός καί πλησίος  μετά αὐτός εἰσέρχομαι φυλακή - ἵστημι ἔνδον ἀποκτείνω ἀμφότερος·"},{"id":885644,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ συγκλείσας τὸ καπηλεῖον καὶ προστάξας τῷ καπήλῳ σιωπᾶν, τῶν στρατηγῶν ἀνῃρημένων, τῶν ὁπλιτῶν ἀνηγμένων αὐτὸς τοὺς αὐτοῦ στρατιῶώτας διὰ τάχους εἰσαγαγών κατέσχε τό Βυζάντιον.","lemmas":"καί συγκλείω ὁ καί προστάσσω τῷ κάπηλος σιωπάω, ὁ στρατηγός ἀναιρέω, ὁ ὁπλίτης αὐτός ὁ αὐτός διά τάχος εἰσάγω κατέχω ὁ Βυζάντιον."},{"id":885645,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ἐλεηλάτει τὴν Θρᾴκην καὶ πολλοὺς ἔκτεινε Θρᾳκῶν·","lemmas":"Κλέαρχος λεηλατέω ὁ Θρᾴκη καί πολύς ἐκτείνω Θρᾷξ·"},{"id":885646,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πρέσβεις ἔπεμψαν δεησομένους διαλύσασθαι τὸν πόλεμον.","lemmas":"ὁ δέ πρέσβυς πέμπω διαλύω ὁ πόλεμος."},{"id":885647,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν εἰρήνην ἐπιζή- μιον ἡγούμενος ἐκέλευσεν ἐκ τῶν Θρᾳκῶν νεκρῶν σώ- ματα δύο ἢ τρία διατεμόντας τοὺς ὀψοποιοὺς ἀνα- κρεμάσαι·","lemmas":"ὁ δέ ὁ εἰρήνη -  κελεύω ἐκ ὁ Θρᾷξ νεκρός - γε ἤ  ὁ ὀψοποιός - κρεμάννυμι·"},{"id":885648,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰ δὲ οἱ Θθρᾷκες ἰδόντες ἔροιντο τὴν αἰτίαν, προσέταξε λέγειν Κλεάρχῳ δεῖπνον παρασκευάζεταιʼ.","lemmas":"εἰ δέ ὁ ὁράω ἐρῶ ὁ αἰτία, προστάσσω λέγω Κλέαρχος δεῖπνον ."},{"id":885649,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα οἱ πρέσβεις τῶν Θρακῶν ἰδόντες φρίξαντες ἀνε- χώρησαν μηδὲν περὶ τῶν διαλύσεων εἰπεῖν ἔτι τολ- μήσαντες.","lemmas":"οὗτος ὁ πρέσβυς ὁ Θρᾴκιος ὁράω  - χωρέω περί ὁ διάλυσις λέγω ἔτι - ."},{"id":885650,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ὁπλίτας ἔχων ἐν πεδίῳ προσκειμένων πολεμίων ἱππέων καὶ ἱπποκρατούντων συνέταξε τὸ στρατόπεδον ὀκτ τὸ βάθος καὶ κατέστησεν ἀραιοτέ- ρους ἢ κατὰ σχῆμα πλινθίου καὶ παρήγγειλε τὸ ἐγχει- ρίδιον καθέντας ὑπὸ τὴν ἀσπίδα βαθύτατον ὀρύξαι βόθρον.","lemmas":"Κλέαρχος ὁπλίτης ἔχω ἐν πεδίον πολέμιος ἱππεύς καί ἱπποκρατέω συντάσσω ὁ στρατόπεδον ὁ βάθος καί καθίστημι - ἤ κατά σχῆμα καί παραγγέλλω ὁ -  ὑπό ὁ ἀσπίς ὀρύσσω βόθρος."},{"id":885651,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ὥρυξαν, ὁ δὲ τοὺς ὁπλίτας ἐπανήγαγεν ἐκ τῶν ὀρυγμάτων ἐς τὸ πρόσω τοῦ πεδίου.","lemmas":"ὁ μέν , ὁ δέ ὁ ὁπλίτης ἐπανάγω ἐκ ὁ ὄρυγμα εἰς ὁ πρόσω ὁ πεδίον."},{"id":885652,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολεμίων ἱππέων ἐμπεσόντων, ἀναχωρεῖν ἐπὶ πόδα παρήγγειλεν ἕως τῶν ὀρυγμάτων·","lemmas":"ὁ δέ πολέμιος ἱππεύς , ἀναχωρέω ἐπί πούς παραγγέλλω ἕως ὁ ὄρυγμα·"},{"id":885653,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ πολέμιοι μηδὲν προειδότες ἐπελαύνοντες τῇ ἵππῳ σφοδρῶς, ἐμπεσόντες τοῖς ὀρύγμασιν ἔπιπτον ἐπʼ ἀλλήλοις·","lemmas":"ὁ δέ πολέμιος πρόοιδα ἐπελαύνω ὁ ἵππος σφοδρός, ἐμπίπτω ὁ ὄρυγμα πίπτω ἀλλήλων·"},{"id":885654,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Κλεάρχειοι δὲ ἀνήρουν τοὺς ἱππέας χαμαὶ κειμένους.","lemmas":"ὁ δέ ὁ ἱππεύς χαμαί ."},{"id":885655,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλέαρχος ἦν ἐν Θρκῃ·","lemmas":"Κλέαρχος εἰμί ἐν ·"},{"id":885656,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"νυκτερινοὶ φόβοι τὸ ατρά- τευμα κατελάμβανον.","lemmas":"νυκτερινός φοβέω ὁ - καταλαμβάνω."},{"id":885657,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ παρήγγειλεν, εἰ γένοιτο νύκτωρ θόρυβος, μηδένα ὀρθὸν ἀνίστασθαι·","lemmas":"ὁ δέ παραγγέλλω, εἰ γίγνομαι νύκτωρ θόρυβος, ὀρθός ἀνίστημι·"},{"id":885658,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀναστὰς ὡς πολέμιος ἀναιρείσθω.","lemmas":"ὁ δέ ἀνίστημι ὡς πολέμιος ."},{"id":885659,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ παράγγελμα τοῦτο ἐδίδαξε τοὺς στρατιώτας καταφρονῆσαι τοῦ νυ- κτερινοῦ φόβου, καὶ οὕτως ἐπαύσαντο ἀναπηδῶντες καὶ ταραττόμενοι.","lemmas":"ὁ παράγγελμα οὗτος διδάσκω ὁ στρατιώτης καταφρονέω ὁ νῦν - φόβος, καί οὕτως ἐπαύω ἀναπηδάω καί ταράσσω."},{"id":885660,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"3.","lemmas":"."},{"id":885661,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"EΠAMINΩΝΔΑΣ.","lemmas":"."},{"id":885662,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδουτῆς γυναικὸς ἠράσθη οιβίδας, φρου- ρῶν τὴν Καδμείαν·","lemmas":"γυνή ἐράω , - ὁ ·"},{"id":885663,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἡ δὲ τῷ ἀνδρὶ τὴν πεῖραν ἐμή- νυσεν.","lemmas":"ὁ δέ τῷ ἀνήρ ὁ πεῖρα ἐμός - ."},{"id":885664,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παμινῶώνδας προσέταξεν αὐτῇ τὸν Φοιβίδαν** ὑποκρίνασθαι καὶ νύκτα συνθέσθαι ὡς καὶ τοῖς φίλοις αὐτοῦ γυναῖκας ἄλλας ἄξουσαν.","lemmas":"προστάσσω αὐτός ὁ Φοιβίδης * * ὑποκρίνω καί νύξ συντίθημι ὡς καί ὁ φίλος αὐτός γυνή ."},{"id":885665,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα μὲν δὴ συνέθεντο·","lemmas":"οὗτος μέν δή συντίθημι·"},{"id":885666,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αἱ δὲ ἡκον καὶ συνέπιον τοῖς περὶ τὸν Φοιβίδαν ἄχρι μέθης.","lemmas":"ὁ δέ καί ὁ περί ὁ Φοιβίδης ἄχρι μέθη."},{"id":885667,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ ῇτήσαντο πρὸς ὀλίγον ἐξελθεῖν ἐπί τινα θυσίαν νυκτερινὴν ὡς αὐτίκα ἀνα- στρέφουσαι.","lemmas":"καί πρός ὀλίγος ἐξέρχομαι ἐπί τις θυσία νυκτερινός ὡς αὐτίκα - ."},{"id":885668,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐπέτρεψαν τοῖς θυρωροῖς προσ- τάξαντες πάλιν αὐτὰς ἐσδέξασθαι αῖ δὲ ἀπῆλθον.","lemmas":"ὁ μέν ἐπιτρέπω ὁ θυρωρός - τάσσω πάλιν αὐτός εἰσδέχομαι δέ ἀπέρχομαι."},{"id":885669,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πρὸς δὲ ταῖς πύλαις ἀγένειοι νεανίσκοι τὰς τῶν γυναι- κῶν ἐσθῆτας ἀλλαξάμενοι καὶ μίαν αὐτῶν παραλαβόντες ἡγεμόνα τῆς ὁδοῦ τῆς ἔνδον, ἢ καὶ βραχέα λαλήσειν τοῖς πυλωροῖς ἔμελλεν, οὕτως ἄρα ἐπελθόντες τόν τε ῶοιβίδαν αὐτὸν καὶ ὅσοι ἀμφʼ αὐτὸν πάντας ἔκτειναν.","lemmas":"πρός δέ ὁ πύλη ἀγένειος νεανίσκος ὁ ὁ γυνή - ἐσθής καί αὐτός παραλαμβάνω ἡγεμών ὁ ὁδός ὁ ἔνδον, ἤ καί βραχύς ὁ μέλλω, οὕτως ἄρα ἐπέρχομαι ὁ τε αὐτός καί ὅσος αὐτός πᾶς ἐκτείνω."},{"id":885670,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας Θηβαίων ἡγεῖτο, Ἀακεδαιμονίων Κλεόμβροτος·","lemmas":", Κλεόμβροτος·"},{"id":885671,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀεῦκτρα ἔνθα ἡ μάχη·","lemmas":"ἔνθα ὁ μάχη·"},{"id":885672,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τὸ μὲν ἔργον ἰσόρροπον ἦν.","lemmas":"ὁ μέν ἔργον ἰσόρροπος εἰμί."},{"id":885673,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παμινῶώνδας παρὰ Θηβαίων ἦτήσατο ἓν βῆμα χαρίσασθέ μοι, καὶ τὴν νίκην ἕξομενʹ.","lemmas":"παρά  βῆμα , καί ὁ νίκη ."},{"id":885674,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεί- σθησαν, ἐνίκησαν.","lemmas":"ἐπεί - , νικάω."},{"id":885675,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ Ἀάκωνες εἶξαν, καὶ Κλεόμβροτος ὁ βασιλεὺς ἔπεσεν ἐν τῇ μάχῃ.","lemmas":"ἕ εἴκω, καί Κλεόμβροτος ὁ βασιλεύς ἐφέζομαι ἐν ὁ μάχη."},{"id":885676,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας ἔν Ἀεύκτροις προσῆγεν ἥδη τὴν φάλαγγα·","lemmas":"ἐν προσάγω ὁ φάλαγξ·"},{"id":885677,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θθεσπιεῖς ἐθελοκακοῦντες εἴποντο.","lemmas":"ἐθελοκακέω ."},{"id":885678,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὐκ ἠγνόησεν παμινῶώνδας, ἀλλὰ ὅπως μὴ ταράττοιτο ἡ τάξις ἐν τῷ καιρῷ τῆς μάχης, ἐκήρυξε Βοιωτῶν ἀπιέναι τοῖς βουλομένοις ἐξέστωʼ.","lemmas":"οὐ ἀγνοέω , ἀλλά ὅπως μή ὁ τάξις ἐν τῷ καιρός ὁ μάχη, κηρύσσω Βοιωτός ἄπειμι2 ὁ ."},{"id":885679,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θθεσπιεῖς μὲν αὐτοῖς ὅπλοις ἀπηλλάσσοντο·","lemmas":"μέν αὐτός ὅπλον ἀπαλλάσσω·"},{"id":885680,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παμινῶώνδας δὲ τοῖς μείνασιν ὁπλίταις συντεταμένοις καὶ προθύμοις χρησάμενος εὐκλεῶς ἐνί- κησεν.","lemmas":"δέ ὁ μένω ὁπλίτης καί χράομαι εὐκλεής - ."},{"id":885681,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας ὑπερέβαλλεν ἐς Πελοπόννησον.","lemmas":"ὑπερβάλλω εἰς Πελοπόννησος."},{"id":885682,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οί πο λέμιοι κατὰ τὸ Ονειον( ἐμβαλόντες) ἐστρατοπεδεύοντο.","lemmas":"κατά ὁ ( ἐμβάλλω ) στρατοπεδεύω."},{"id":885683,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"βροντὴ γίγνεται, καὶ φόβος αἱρεῖ τοὺς στρατιῶώτας.","lemmas":"γίγνομαι, καί φόβος αἱρέω ὁ ."},{"id":885684,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν μάντις ἐπισχεῖν ἐκέλευεν.","lemmas":"ὁ μέν μάντις ἐπέχω κελεύω."},{"id":885685,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παμινῶώνδας δὲ μη- δαμῶςʹ, ἔφη·","lemmas":"δέ - , φημί·"},{"id":885686,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοὺς πολεμίους γὰρ ἐν τοιούτῳ χωρίῳ στρατοπεδεύσαντας ἐμβεβροντῆσθαι.","lemmas":"ὁ πολέμιος γάρ ἐν τοιοῦτος χωρίον ἐμβροντάομαι."},{"id":885687,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ λόγος τοῦ στρα- τηγοῦ θάρσος ἐνέδωκε τοῖς στρατιῶώταις, καὶ προθύ- μως ἠκολούθησαν.","lemmas":"ὁ λόγος ὁ - θάρσος ἐνδίδωμι ὁ , καί - ."},{"id":885688,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας ἐνέβαλεν ἐς τὴν Ἀακωνικὴν καὶ οἷός τε ἦν διαρπάσαι τὴν Ἀακεδαιμονίων πόλιν·","lemmas":"Ἐπαμεινώνδας ἐμβάλλω εἰς ὁ καί τε εἰμί διαρπάζω ὁ πόλις·"},{"id":885689,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀλλὰ μεταγνοὺς οίχ ἁψάμενος τῆς πόλεως ἀνέζευξεν.","lemmas":"ἀλλά μεταγιγνώσκω ἅπτω ὁ πόλις ἀναζεύγνυμι."},{"id":885690,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ συνάρχοντες ἠπείλουν αὐτῷ δίκην·","lemmas":"ὁ συνάρχω ἀπειλέω2 αὐτός δίκη·"},{"id":885691,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ δείξας αὐτοῖς τοὺς συμμάχους Ἀρκάδας, εσηνίους, Ἀργείους, καὶ ὅσοι ἄλλοι Πελοποννήσιοι εἰ Ἀακεδαιμονίους ἀνάστα- τους ἐπεποιήκειμενʹ, ἔφη, νῦν ἐχρῆν πᾶσιν ἂν τούτοις μάχεσθαι·","lemmas":"ὁ δέ δείκνυμι αὐτός ὁ σύμμαχος Ἀρκάς, , , καί ὅσος ἄλλος εἰ  - , φημί, νῦν χρή πᾶς ἐάν οὗτος μάχομαι·"},{"id":885692,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς καὶ νῦν συμμαχοῦσιν ἡμῖν Λακεδαιμο- νίους καθαιροῦντες, οὐχὶ Θηβαίους αὔξοντες.","lemmas":"ὡς καί νῦν συμμαχέω  - καθαιρέω, οὐ αὐξάνω."},{"id":885693,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας τοὺς eηβαίους ἔπεισε τοῖς ἐπιδη- μοῦσι Λακεδαιμονίων ἐν τοῖς γυμνασίοις παλαίειν·","lemmas":"Ἐπαμεινώνδας ὁ πείθω ὁ -  ἐν ὁ γυμνάσιον παλαίω·"},{"id":885694,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ εὐκόλως καταβάλλοντες αὐτοὺς ἐδιδάχθησαν καταφρονεῖν αὐτῶν καὶ ὡς ἀνδρειότεροι τὸν πρὸς αὐτοὺς πόλεμον θαρροῦντες ἐξήνεγκαν.","lemmas":"ὁ δέ εὔκολος καταβάλλω αὐτός διδάσκω καταφρονέω αὐτός καί ὡς ἀνδρεῖος ὁ πρός αὐτός πόλεμος θαρσέω ἐκφέρω."},{"id":885695,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας ἀεὶ τὴν δύναμιν ἄμα ἡλίῳ προῆγε δόξαν ἐμποιῶν, ὡς ἐκ τοῦ προφανοῦς διαμάχοιτο·","lemmas":"ἀεί ὁ δύναμις ἥλιος προάγω δόξα ἐμποιέω, ὡς ἐκ ὁ προφανής ·"},{"id":885696,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐν δὲ Πελοποννήσῳ νυκτὸς ἐπαναστὰς προσέπεσεν ἀπροσ- δοκήτως Ἀακεδαιμονίοις ἔτι καθεύδουσιν.","lemmas":"ἐν δέ Πελοπόννησος νύξ ἐπανίστημι προσπίπτω -  ἔτι καθεύδω."},{"id":885697,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας ἡγεῖτο Θηβαίων, Κλεόμβροτος Λακε δαιμονίων καὶ τῶν συμμάχων, τετρακισμυρίων.","lemmas":", Κλεόμβροτος δαιμόνιον καί ὁ , τετρακισμύριοι."},{"id":885698,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐδε- δοίκεσαν οἱ Θηβαῖοι τὸ πλῆθος τῶν πολεμίων.","lemmas":"- ὁ ὁ πλῆθος ὁ πολέμιος."},{"id":885699,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πα- μινῶώνδας θαρρεῖν αὐτοὺς ἔπεισε δυσὶ τεχνάσμασι.","lemmas":"- θαρσέω αὐτός πείθω ."},{"id":885700,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"παρεσκεύασεν ἄνδρα ἀγνῶτα προελθοῦσιν αὐτοῖς τῆς πόλεως ἐστεφανωμένον καὶ ταινίας ἔχοντα πρῶτον ἀπαντῆσαι ἀγγέλλοντα·","lemmas":"παρασκευάζω ἀνήρ ἀγνώς αὐτός ὁ πόλις στεφανόω καί ταινία ἔχω πρῶτος ἀπαντάω ἀγγέλλω·"},{"id":885701,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ Τροφώνιός μοι προσέταξεν ἀπαγγεῖλαι Θηβαίοις, ὅτι νίκην δίδωσι τοῖς ἄρχουσι τῆς μάχης.","lemmas":"ὁ  προστάσσω ἀπαγγέλλω , ὅτι2 νίκη δίδωμι ὁ ἄρχων ὁ μάχη."},{"id":885702,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Θηβαίων θαρσησάντων καὶ τὴν τοῦ θεοῦ πρόσθεσιν προσκυνησάντων παμινῶώνδας ἐκέλευσε καὶ ἐς τὸ ρακλεῖον ἐλθόντας προσεύξασθαι.","lemmas":"ὁ δέ  καί ὁ ὁ θεός πρόσθεσις προσκυνέω κελεύω καί εἰς ὁ ἔρχομαι προσεύχομαι."},{"id":885703,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν δὲ ἄρα καὶ πρὸς τὸν ἱερέα τοῦ ρακλέους πάλαι προσυγκείμενον, τὸν μὲν νεῶών νύκτωρ ἀνοῖξαι, τὰ δὶ ἀνακείμενα ὅπλα καθελεῖν καὶ ἀποσμήξαντα παραθεῖναι τῷ θεῷ·","lemmas":"εἰμί δέ ἄρα καί πρός ὁ ἱερεύς ὁ πάλαι , ὁ μέν νύκτωρ ἀνοίγνυμι, ὁ  ὅπλον καθαιρέω καί παρατίθημι ὁ θεός·"},{"id":885704,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ αὐτόν τε καὶ τοὺς μετʼ αὐτοῦ ζακόρους ἐκποδῶών οἴχεσθαι μηδενὶ μηδὲν ἀπαγγείλαντας.","lemmas":"καί αὐτός τε καί ὁ μετά αὐτός  οἴχομαι μηδείς ἀπαγγέλλω."},{"id":885705,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ οἱ στρατιῶται σὺν ἡγεμόσιν ἐς τὸ ἱερὸν ἐλθόντες εἶδον τὰς θύρας ἀνεῳγμένας οὐδενὸς τῶν ζακόρων παρόντος, εἶδον δὲ καὶ τὰ ὅπλα τὰ παλαιὰ νεόσμηκτα καὶ λάμποντα ἔμπροσθεν τοῦ θεοῦ, ἠλάλαξαν καὶ δαιμονίου θάρσους ἐνεπλήσθησαν ὥσπερ τὸν Ηρακλέα στρατηγὸν τῆς μάχης ἔχοντες.","lemmas":"ἐπεί δέ ὁ στρατιώτης σύν ἡγεμών εἰς ὁ ἱερός ἔρχομαι ὁράω ὁ θύρα ἀνοίγνυμι ὁ πάρειμι, ὁράω δέ καί ὁ ὅπλον ὁ παλαιός καί ἔμπροσθεν ὁ θεός, ἀλαλάζω καί δαιμόνιον ἐμπίμπλημι ὥσπερ ὁ στρατηγός ὁ μάχη ἔχω."},{"id":885706,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ συνέβη αὐτοῖς θαρσήσασι κρατῆσαι τῶν τετρακισμυρίων.","lemmas":"οὕτως δή συμβαίνω αὐτός κρατέω ὁ τετρακισμύριοι."},{"id":885707,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας βουλόμενος ἐμβαλεῖν ἐς Ἀακεδαί μονα, ἐπειδὴ τὸ Ὅνειον κατεῖχε φυλακὴ Λακωνικὴ, ἐνδειξάμενος ὡς μέλλων νυκτὸς παριέναι τὸ στράτευμα κατεκοίμισεν ὑπʼ αὐτῷ τῷ νείῳ.","lemmas":"Ἐπαμεινώνδας ἐμβάλλω εἰς , ἐπεί ὁ κατέχω φυλακή Λακωνικός, ἐνδείκνυμι ὡς μέλλω νύξ πάρειμι2 ὁ στράτευμα κατακοιμίζω αὐτός ὁ ."},{"id":885708,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ τὴν πάροδον φρουροῦντες ἐν τοῖς ὅπλοις τὴν νύκτα ὅλην ἐταλαι- πώρησαν ἐγρηγορότες.","lemmas":"ὁ δέ ὁ πάροδος2 φρουρέω ἐν ὁ ὅπλον ὁ νύξ ὅλος - ἐγείρω."},{"id":885709,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ ὑπέλαμψεν ἕως, ἄνα- στήσας τὸ στρατόπεδον παμινῶώνδας ἐπέθετο τοῖς φύλαξιν ἐς ὕπνον τετραμμένοις καὶ χειρωσάμενος αὐτοὺς ῥᾳδίως παρῆλθεν.","lemmas":"ἐπεί δέ ἕως, ἄναξ - ἵστημι ὁ στρατόπεδον ἐπιτίθημι ὁ φύλαξ εἰς ὕπνος καί χειρόω αὐτός ῥᾴδιος παρέρχομαι."},{"id":885710,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας ἐπεχείρησε νυκτὸς καταλαβέσθαι τὴν Ἀακεδαιμονίων πόλιν ἐρήμην οὖσαν πολιτῶν.","lemmas":"ἐπιχειρέω νύξ καταλαμβάνω ὁ πόλις ἐρῆμος εἰμί πολίτης."},{"id":885711,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀγησίλαος τὴν ἐπίθεσιν παρὰ αὐτομόλων μαθών, συντόνως δραμὼν μετὰ τῆς αὐτοῦ δυνάμεως, φθάσας εἴσω τῆς πόλεως παρελθεῖν ἀνέμενε τοὺς ηβαίουςʼ οἱ δὲ προσπεσόντες ἐξῶώσθησαν μετὰ βίας ὑπὸ τῶν Λακεδαιμονίων.","lemmas":"Ἀγησίλαος ὁ ἐπίθεσις παρά μανθάνω, σύντονος τρέχω μετά ὁ αὐτός δύναμις, φθάνω ὁ πόλις παρέρχομαι ἀναμένω ὁ ὁ δέ προσπίπτω μετά βία ὑπό ὁ ."},{"id":885712,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ ἐν ἰσχυρῷ κινδύνῳ ταραχωδῶς ἐμπεσόντες καὶ διὰ νυκτὸς φεύγειν βιασθέντες ἀπέ- βαλον πολλοὶ τὰς ἀσπίδας, παμινῶώνδας ἰδάών τὸ γεγονὸς οὐ βουλόμενος ἐλεγχθῆναι τοὺς ῥιψάσπιδας ἐκήρυξε μηδεὶς τῶν ὁπλιτῶν αὐτὸς φερέτω τὴν ἀσπίδα, ἀλλὰ διδότω τοῖς ὑπασπισταῖς ἢ τοῖc ἄλλοις ἀκόλου- θοις·","lemmas":"ὡς δέ ἐν ἰσχυρός κίνδυνος ταραχώδης ἐμπίπτω καί διά νύξ φεύγω βιάζω - πολύς ὁ ἀσπίς,  ὁ γίγνομαι οὐ ἐλέγχω ὁ κηρύσσω ὁ ὁπλίτης αὐτός φέρω ὁ ἀσπίς, ἀλλά δίδωμι ὁ ὑπασπιστής ἤ ἄλλος - ·"},{"id":885713,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτοὶ δὲ μόνα τὰ δόρατα καὶ τὰ ἐγχειρίδια ἔχον- τες τῷ ἡγεμόνι ἕπεσθεʼ οὕτως ἄρα τὸ πλῆθος ἔλαθον οἱ τὰ ὅπλα ἀποβαλόντες καὶ προθυμότερον ὑπήκουον τῷ Ἐπαμινώνδᾳ πρὸς τοὺς μέλλοντας κινδύνους ἀντὶ τῆς εὐεργεσίας ταύτης.","lemmas":"αὐτός δέ μόνος ὁ δόρυ καί ὁ ἐγχειρίδιον ἔχω - τῷ ἡγεμών οὕτως ἄρα ὁ πλῆθος λανθάνω ὁ ὁ ὅπλον ἀποβάλλω καί πρόθυμος ὑπακούω τῷ Ἐπαμεινώνδας πρός ὁ μέλλω κίνδυνος ἀντί ὁ εὐεργεσία οὗτος."},{"id":885714,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας Λακεδαιμονίοις παρετάσσετο·","lemmas":"Ἐπαμεινώνδας παρατάσσω·"},{"id":885715,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῆς δὲ μάχης καρτερᾶς γενομένης, πολλῶν ἀμφοτέρωθεν πεσόντων, νυκτὸς ἀφελομένης τὸ τέλος τῆς νίκης ἀνε- χώρησαν ἐπὶ τὸ στρατόπεδον ἕκαστοι.","lemmas":"ὁ δέ μάχη καρτερός γίγνομαι, πολύς ἀμφότερος πίπτω, νύξ ἀφαιρέω ὁ τέλος ὁ νίκη - χωρέω ἐπί ὁ στρατόπεδον ἕκαστος."},{"id":885716,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Λακεδαιμόνιοι μὲν δὴ κατὰ λόχους καὶ μόρας καὶ ἐνωμοτίας καὶ συσσίτια στρατοπεδεύοντες ἔμαθον τὸ πλῆθος τῶν ἀπολωλότων καὶ οὕτως ἀθυμήσαντες ἐς ὕπνον ἐτρά- ποντο.","lemmas":"μέν δή κατά καί μόρα καί ἐνωμοτία καί συσσίτιον στρατοπεδεύω μανθάνω ὁ πλῆθος ὁ ἀπόλλυμι καί οὕτως ἀθυμέω εἰς ὕπνος - ."},{"id":885717,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θηβαίοις δὲ παρήγγειλεν Ἐπαμινώνδας κατα- στρατοπεδεύειν, ὡς ἔτυχον ἕκαστοι, καὶ μὴ ζητεῖν τοὺς λόχους μηδὲ τὰς τάξεις, ἀλλὰ ὡς τάχιστα δειπνοῦντας ἀναπαύεσθαι, ἄνδρα ἀνδρὶ ἐκ τῶν παρόντων ἐπιτη- δείων ἐπαρκέσαντα.","lemmas":"δέ παραγγέλλω Ἐπαμεινώνδας - στρατοπεδεύω, ὡς τυγχάνω ἕκαστος, καί μή ζητέω ὁ λόχος μηδέ ὁ τάξις, ἀλλά ὡς ταχύς δειπνέω ἀναπαύω, ἀνήρ ἀνήρ ἐκ ὁ πάρειμι - ."},{"id":885718,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"συνέβη τοίνυν δειπνήσαντας αὐτοὺς διὰ τάχους ἀναπαύσασθαι·","lemmas":"συμβαίνω τοίνυν δειπνέω αὐτός διά τάχος ἀναπαύω·"},{"id":885719,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ τὸ μέγιστον ἀγαθὸν, ἀγνοῆσαι τοὺς ἀπολωλότας οὐκ ἐν τοῖς οἰκείοιςσυσ- σιτίοις, ἀλλὰ σποράδην δεδειπνηκότας.","lemmas":"καί ὁ μέγας ἀγαθός, ἀγνοέω ὁ ἀπόλλυμι οὐ ἐν ὁ οἰκεῖος συσ - σιτίον, ἀλλά σποράδην δειπνέω."},{"id":885720,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"εἰκότως ἄρα τῆς ὑστεραίας Θηβαῖοι μὲν παραταξάμενοι γενναιότεροι ἐκράτησαν, Λακεδαιμόνιοι δὲ διὰ τὸν θάνατον τῶν οἰκείων ἐῴκεσαν προηττημένοις.","lemmas":"εἰκός ἄρα ὁ  μέν παρατάσσω κρατέω, δέ διά ὁ θάνατος ὁ οἰκεῖος ἔοικα προησσάω."},{"id":885721,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας Θηβαίων ἑξακισχιλίους γεν ἐπὶ τετρακισμυρίους Σπαρτιατῶν καὶ τῶν συμμάχων.","lemmas":"Ἐπαμεινώνδας Θηβαῖος ἑξακισχίλιοι ἐπί τετρακισμύριοι Σπαρτιάτης καί ὁ ."},{"id":885722,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολιτῶν, οἷον εἰκὸc, δεδιότων τὸ πλῆθος τῶν πο- λεμίων, τὴν δυσθυμίαν αὐτῶν ἰάσατο.","lemmas":"ὁ δέ πολίτης, οἷος , δείδω ὁ πλῆθος ὁ - , ὁ δυσθυμία αὐτός ἰάομαι."},{"id":885723,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν ἐν Θήβαις τὸ βρέτας τῆς Ἀθηνᾶς τὸ μὲν δόρυ τῇ χειρὶ διεῶὶηφὸς τῇ δεξιᾷ, τὴν δὲ ἀσπίδα κειμένην ἔχον πρὸ τῶν γονά- τῶν.","lemmas":"εἰμί ἐν Θῆβαι ὁ βρέτας ὁ Ἀθήνη ὁ μέν δόρυ ὁ χείρ ὁ δεξιά, ὁ δέ ἀσπίς ἔχω πρό ὁ - ὁ."},{"id":885724,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ νύκτωρ τεχνίτην ἐπαγαγών μετεσχημάτισε τὸ ἄγαλμα καὶ τὴν θεὸν ἐποίησε διὰ πόρπακος ἔχουσαν τὴν ἀσπίδα.","lemmas":"ὁ δέ νύκτωρ ἐπάγω ὁ ἄγαλμα καί ὁ ποιέω διά πόρπαξ ἔχω ὁ ἀσπίς."},{"id":885725,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ καιρὸς ἦν ἐξύδου, τοὺς νεάῶς ἅπαντας ἀνέῳξεν ὡς θύσων ὑπὲρ τῆς στρατείας.","lemmas":"ἐπεί δέ καιρός εἰμί , ὁ ἅπας ἀνοίγνυμι ὡς θύω ὑπέρ ὁ στρατεία."},{"id":885726,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ στρατιῶται τὸ σχῆμα τῆς θεοῦ μεταβεβλημένον ἰδόντες κατεπλάγησαν ὡς τῆς Ἀθηνᾶς αὐτῆς ὁπλιζο- μένης κατὰ τῶν πολεμίων, καὶ πολὺς ἦν παμινώνδας ἐγκελευόμενος θαρρεῖν ὡς τῆς θεοῦ τὴν ἀσπίδα κατὰ τῶν πολεμίων προβεβλημένης.","lemmas":"ὁ δέ στρατιώτης ὁ σχῆμα ὁ μεταβάλλω ὁράω καταπλήσσω ὡς ὁ Ἀθήνη αὐτός - κατά ὁ πολέμιος, καί πολύς εἰμί ἐγκελεύω θαρσέω ὡς ὁ θεός ὁ ἀσπίς κατά ὁ πολέμιος ."},{"id":885727,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἀνεθάρρησαν οἱ Θθηβαῖοι καὶ συμβαλόντες ήγωνίσαντο λαμπρῶς καὶ τοὺς πολλῷ πλείονας πολεμίους ἐνίκησαν.","lemmas":"οὕτως ἀναθαρσέω ὁ καί συμβάλλω λαμπρός καί ὁ πολύς πολύς πολέμιος νικάω."},{"id":885728,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινῶώνδας πρὸς τῇ γεφύρᾳ τοῦ Σπερχειοῦ, Θθεσσαλῶν ἀντικαθημένων, ὁρῶν ἀπὸ τοῦ ποταμοῦ περὶ τὴν ἕω πολλὴν καὶ βαθεῖαν ὁμίχλην αἰρομένην, παρήγγειλεν ἑκάστῳ λόχῳ, δύο κομίσαι φορτία ξύλων, τὸ μὲν χλωρῶν, τὸ δὲ αὔων·","lemmas":"πρός ὁ γέφυρα ὁ Σπερχειός, , ὁράω ἀπό ὁ ποταμός περί ὁ ἠώς πολύς καί βαθύς ὀμίχλη αἴρω, παραγγέλλω ἕκαστος λόχος, γε κομίζω φορτίον ξύλον, ὁ μέν , ὁ δέ ·"},{"id":885729,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ περὶ μέσην νύκτα τὰ μὲν αὐα κάτωθεν, τὰ δὲ χλωρὰ ἄνωθεν |θέντας ὑφάψαι.","lemmas":"καί περί μέσος νύξ ὁ μέν κάτωθεν, ὁ δέ χλωρός ἄνωθεν ὑφάπτω."},{"id":885730,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁμοῦ νὺξ καὶ ὁμίχλη καὶ καπνός·","lemmas":"ὁμοῦ νύξ καί ὀμίχλη καί καπνός·"},{"id":885731,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ μὲν ἀὴρ τοῖς πολεμίοις ἀόρατος ἦν·","lemmas":"ὁ μέν ἀήρ ὁ πολέμιος ἀόρατος εἰμί·"},{"id":885732,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ παμινῶώνδας ἐπὶ τὴν γέφυραν διεβίβασε τοὺς στρατιώτας.","lemmas":"ὁ δέ ἐπί ὁ γέφυρα διαβιβάζω ὁ στρατιώτης."},{"id":885733,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ οὖ κατὰ μέσον τὸ πεδίον ὄντες, ὁπότε ὁ καπνὸς μετὰ τῆς ὁμίχλης διεσκεδάσθη, οἱ Θεσσαλοὶ τῆς διαβάσεως τῶν πολεμίων ἥσθοντο.","lemmas":"ὁ δέ οὐ κατά μέσος ὁ πεδίον εἰμί, ὁ καπνός μετά ὁ ὀμίχλη διασκεδάννυμι, ὁ ὁ διάβασις ὁ πολέμιος ."},{"id":885734,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας περὶ Τεγέαν διακινδυνεύων πρὸς Λακεδαιμονίους βουλόμενος ὑπερδεξίους καταλαβέσθαι τόπους, ἴνα λάθῃ τοὺς πολεμίους, προσέταξε τῷ ἱππάρχῳ μετὰ ἱππέων χιλίων ἑξακοσίων προῖππεῦσαι τῆς φά- λαγγος καὶ πυκνὰς ποιεῖσθαι τὰς ἀναστροφὰς τῇδε κἀκεῖσε.","lemmas":"Ἐπαμεινώνδας περί Τεγέα διακινδυνεύω πρός  ὑπερδέξιος καταλαμβάνω τόπος, λανθάνω ὁ πολέμιος, προστάσσω τῷ ἵππαρχος μετά ἱππεύς χίλιοι ἑξακόσιοι ὁ - καί ποιέω ὁ ἀναστροφή ὅδε ἐκεῖσε."},{"id":885735,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὡς δὲ πλεῖστον ἐπανέστησε κονιορτὸν ἐπι- σκοτῶν ταῖς τῶν πολεμίων ὄψεσιν, ὁ μὲν ἔλαθε κατα- σχών τὰ ὑπερδέξια·","lemmas":"ὡς δέ πλεῖστος ἐπανίστημι  - ὁ ὁ πολέμιος ὄψος, ὁ μέν λανθάνω - ὁ ὑπερδέξιος·"},{"id":885736,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ Σπαρτιᾶται, λήξαντος τοῦ κονιορτοῦ, τὸ γεγονὸς ἰδόντες ἐνόησαν τὴν αἰτίαν τῆς προϊππασίας.","lemmas":"ὁ δέ Σπαρτιάτης, λήγω ὁ κονιορτός, ὁ γίγνομαι ὁράω νοέω ὁ αἰτία ὁ ."},{"id":885737,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἐπαμινώνδας προτρέπων Θηβαίους πρὸς αὐτοὺς ρμῆσαι Ἀακεδαιμονίους μέγιστον ἔχιν συλλαβὼν ἔδειξεν αὐτοῖς καὶ πάντων ἐναντίον τὴν κεφαλὴν του θηρίου συντρίψας ὁρᾶτεʹ, ἔφη, ὅτι τὸ λοιπὸν σῶμα ἄχρηστον τῆς κεφαλῆς οἰχομένης·","lemmas":"Ἐπαμεινώνδας προτρέπω πρός αὐτός  μέγας συλλαμβάνω δείκνυμι αὐτός καί πᾶς ὁ κεφαλή θηρίον συντρίβω , φημί, ὅτι2 ὁ λοιπός σῶμα ἄχρηστος ὁ κεφαλή ·"},{"id":885738,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτω δὴ( αί τῶν πολεμίων κεφαλαί), ἤν γε τὸ Ἀακωνικὸν τοῦτο συν- τρίψωμεν, τὸ λοιπὸν σῶμα τῶν συμμάχων ἄχρηστον.","lemmas":"οὕτως δή ( ὁ πολέμιος κεφαλή ), ἐάν γε ὁ οὗτος - , ὁ λοιπός σῶμα ὁ σύμμαχος ἄχρηστος."},{"id":885739,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τούτῳ τῷ παραδείγματι Θθηβαῖοι πεισθέντες ὁρμήσαντες προθύμως ἐπὶ τὴν φάλαγγα τὴν Λακωνικὴν ἐτρέψαντο, καὶ τὸ πλῆθος τῶν συμμάχων ἔφυγεν.","lemmas":"οὗτος τῷ παράδειγμα πείθω ὁρμάω πρόθυμος ἐπί ὁ φάλαγξ ὁ Λακωνικός τρέπω, καί ὁ πλῆθος ὁ φεύγω."},{"id":885740,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":885741,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΠΕΛOΠΙΔAΣ.","lemmas":"."},{"id":885742,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελοπίδας ἐπολιόρκει πόλεις ἀπεχούσας ἀλλήλων ἑκατὸν εἴκοσι στάδια.","lemmas":"Πελοπίδης πολιορκέω πόλις ἀπέχω ἀλλήλων  στάδιον."},{"id":885743,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πλησίον ὤν τῆς ἑτέρας συνέ- ταξεν, ἐπειδὰν προσάγῃ τοῖς τείχεσι, τέσσαρας ἱππεῖς ἐστεφανωμένους θέοντας ἥκειν ἀγγέλλοντας τὴν ἑτέ- ραν πόλιν ἑαλωκέναι.","lemmas":"πλησίος εἰμί ὁ ἕτερος - , ἐπεί προσάγω ὁ τεῖχος, τέσσαρες ἱππεύς θέω ἥκω ἀγγέλλω ὁ - πόλις ἁλίσκομαι."},{"id":885744,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἀκούσας ἀνέζευξεν ἐπὶ τὴν δοκοῦσαν ἡττᾶσθαι καὶ πρὸ τῶν τειχῶν ὕλην πολλὴν ἄψας καπνὸν ἥγειρε μέγαν, ἴνα τοῖς ἑτέροις ἐμποιήσῃ φαντασίαν πόλεως καταπεπρησμένης.","lemmas":"ὁ δέ ἀκούω ἀναζεύγνυμι ἐπί ὁ ἡσσάομαι καί πρό ὁ τεῖχος ὕλη πολύς καπνός μέγας, ὁ ἕτερος ἐμποιέω φαντασία πόλις ."},{"id":885745,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ, ῶὡς εἶδον, καταπλαγέντες τὴν μέλλουσαν ἄλωσιν σφᾶς αὐτοὺς τῷ Πελοπίδᾳ παρέδωκαν.","lemmas":"ὁ δέ, ὁράω, καταπλήσσω ὁ μέλλω σφεῖς αὐτός ὁ Πελοπίδης παραδίδωμι."},{"id":885746,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ τὴν παρὰ τούτων δύναμιν προσλαβών ἐπὶ τὴν ἑτέραν πόλιν ἐλθν κἀκείνην παρεστήσατο οὐκέτι θαρροῦσαν ἀντι- τάξασθαι.","lemmas":"ὁ δέ ὁ παρά οὗτος δύναμις προσλαμβάνω ἐπί ὁ ἕτερος πόλις ἐκεῖνος παρίστημι οὐκέτι  - τάσσω."},{"id":885747,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οὕτως ἄρα τὴν μὲν εἰληφέναι δόξας, τὴν δὲ λαβὼν ἀμφοτέρων ἐκράτησεν.","lemmas":"οὕτως ἄρα ὁ μέν λαμβάνω δοκέω, ὁ δέ λαμβάνω ἀμφότερος κρατέω."},{"id":885748,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Πελοπίδας ἐν Θετταλίᾳ ποταμὸν διαβῆναι μὴ δυ- νάμενος ἐπικειμένων πολεμίων στρατοπεδεύσαχ τοῦ ποταμοῦ πρόσθεν χάρακα περιεβάλετο·","lemmas":"Πελοπίδης ἐν Θεσσαλία ποταμός διαβαίνω μή -  πολέμιος ὁ ποταμός πρόσθεν χάραξ περιβάλλω·"},{"id":885749,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλὴν ὕλην τεμῶν ἀναπαύσας τοὺς στρατιῶώτας νυκτὶ μέσῃ τὸν χάρακα κατέφλεξε.","lemmas":"πολύς ὕλη ἀναπαύω ὁ νύξ μέσος ὁ χάραξ καταφλέγω."},{"id":885750,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦ δὲ πυρὸς ἐπὶ μέγα αἰρομένου πανταχόθεν οἱ μὲν πολέμιοι διώκειν ἐκωλύοντο, οἱ δὲ ἀμφὶ Πελοπίδαν ἀσφαλῶς τὸν ποταμὸν διῆλθον.","lemmas":"ὁ δέ πῦρ ἐπί μέγας αἴρω πανταχόθεν ὁ μέν πολέμιος διώκω κωλύω, ὁ δέ ἀμφί ἀσφαλής ὁ ποταμός διέρχομαι."},{"id":885751,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θήβας ἐφύλασσε φρουρὰ Λακωνικὴ, καὶ φρούραρ- χος ἐπὶ τῆς Καδμείας ἐτέτακτο.","lemmas":"Θῆβαι φρουρά Λακωνικός, καί - ἐπί ὁ τάσσω."},{"id":885752,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἦν Ἀφροδίτης ἑορτή·","lemmas":"εἰμί Ἀφροδίτη ἑορτή·"},{"id":885753,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αί μὲν γυναῖκες ἔπαιζον τῇ θεῷ·","lemmas":"μέν γυνή παίζω ὁ θεός·"},{"id":885754,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἄνδρες ἀμφὶ ταύτας εἶχον.","lemmas":"ὁ δέ ἀνήρ ἀμφί οὗτος ἔχω."},{"id":885755,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔδοξε τῷ φρουράρχῳ τιμῆσαι τὴν θεόν·","lemmas":"δοκέω τῷ φρούραρχος τιμάω ὁ ·"},{"id":885756,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐκάλεσεν ἑταίρας.","lemmas":"καλέω ἑταίρα."},{"id":885757,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔχων ξιφίδιον κρυπτὸν Πελοπίδας εἰσέρχεται καὶ τὸν φρούραρχον ἀνελῶν ἠλευθέρωσε τὰς Θήβας.","lemmas":"ἔχω  Πελοπίδης εἰσέρχομαι καί ὁ φρούραρχος ἐλευθερόω ὁ Θῆβαι."},{"id":885758,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":885759,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΓOPΓIΔAΣ.","lemmas":"."},{"id":885760,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γοργίδας πρῶτος ἐν Θήβαις τὸν ἱερὸν λόχον συν- έταξεν.","lemmas":"Γοργίδας πρῶτος ἐν Θῆβαι ὁ ἱερός λόχος - ."},{"id":885761,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ λόχος ἦν ἐρασταὶ καὶ ἐρώμενοι τριακόσιοι.","lemmas":"ὁ λόχος εἰμί καί ἐράω τριακόσιοι."},{"id":885762,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"φιλοῦντες γὰρ δὴ ἀλλήλους οὐκ ἄν ποτε φύγοιεν, ἀλλʼ ἢ ὑπὲρ ἀλλήλων ἀποθάνοιεν ἢ νικῷεν τοὺς πολεμίους.","lemmas":"φιλέω γάρ δή ἀλλήλων ἄν ποτε , ἀλλά τίη ὑπέρ ἀλλήλων ἤ νικάω ὁ πολέμιος."},{"id":885763,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γοργίδας ἱππεῖς ἔχων Θηβαίους παρετάσσετο Φοι- βίδᾳ πελταστὰς ἔχοντι·","lemmas":"Γοργίδας ἱππεύς ἔχω παρατάσσω -  ἔχω·"},{"id":885764,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"στενόπορον ἦν τὸ χωρίον.","lemmas":"στενόπορος εἰμί ὁ χωρίον."},{"id":885765,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Γοργίδας φεύγειν προσποιούμενος τοὶς πελταστὰς ἐπὶ πόδα ἀνεχωώρει·","lemmas":"Γοργίδας φεύγω προσποιέω  ἐπί πούς ·"},{"id":885766,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ πολεμίων ἐγκειμένων, ὑπήγαγεν αὐτοὺς ἐς τὴν εὐρυχωρίαν.","lemmas":"ὁ δέ πολέμιος , ὑπάγω αὐτός εἰς ὁ εὐρυχωρία."},{"id":885767,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἔνθα δὴ Γοργίδας κράνος ἐπὶ δόρατος ἀνατείνας σημεῖον ἔδωκεν ἀναστροφῆς.","lemmas":"ἔνθα δή Γοργίδας ἐπί δόρυ ἀνατείνω σημεῖον δίδωμι ἀναστροφή."},{"id":885768,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὡς δὲ ἐν πλατυτέρῳ χωρίῳ τὸ ππικὸν ἀνέστρεψε, τὴν ἐμβολὴν τῶν ΐππων οὐ φέροντες οἱ πελτασταὶ προ- τροπάδην ἐς Θεσπιὰς ἔφυγον.","lemmas":"δέ ἐν χωρίον ὁ ἀναστρέφω, ὁ ἐμβολή ὁ οὐ φέρω ὁ πελταστής - εἰς Θεσπιαί φεύγω."},{"id":885769,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀφʼ ὧν** * ἐν τῇ φυγῇ·","lemmas":"ἀπό ὅς * * ἐν ὁ φυγή·"},{"id":885770,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Θοιβίδας δὲ διῶώκων αὐτίκα φεύγων ῷχετο.","lemmas":"δέ αὐτίκα φεύγω ."},{"id":885771,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"6.","lemmas":"."},{"id":885772,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΔEPKΥΔIΔAΣ.","lemmas":"."},{"id":885773,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δερκυλίδας ὥμοσε Μειδία τῷ τυράννῳ τῆς Σκή- ψεως, ἐφʼ τε προελθόντα καὶ ὁμιλήσαντα ταχὺ πάλιν εἰς τὴν πόλιν ἀφεῖναι.","lemmas":"Δερκυλίδας  ὁ τύραννος ὁ - , τε προέρχομαι καί ὁμιλέω ταχύς πάλιν εἰς ὁ πόλις ἀφίημι."},{"id":885774,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ ὁ μὲν τύραννος προῆλθε·","lemmas":"καί δή ὁ μέν τύραννος προέρχομαι·"},{"id":885775,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Δερκυλίδας δὲ προσέταξεν ἀνοῖξαι τὰς πύλας, εἰ δὲ μὴ, φονεύσειν αὐτὸν πείλησεν.","lemmas":"Δερκυλίδας δέ προστάσσω ἀνοίγνυμι ὁ πύλη, εἰ δέ μή, φονεύω αὐτός ."},{"id":885776,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ φοβηθεὶς ἀνέῳξεν, ἀφίημί σεʹ, ἔφη, νῦν ἐς τὴν πόλιν·","lemmas":"ἐπεί δέ φοβέω ἀνοίγνυμι, ἀφίημι , φημί, νῦν εἰς ὁ πόλις·"},{"id":885777,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τοῦτο γὰρ ὥμοσα·","lemmas":"οὗτος γάρ ·"},{"id":885778,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κἀγώ δὲ μετὰ τῆς ἐμῆς δυνάμεως εἰσέρ- χομαι.","lemmas":"δέ μετά ὁ ἐμός δύναμις - ."},{"id":885779,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"᾿ 7.","lemmas":"᾿ ."},{"id":885780,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"AΛΚΕΤAΣ.","lemmas":"."},{"id":885781,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀλκέτας ακεδαιμόνιος ἀπὸ στιαίας ὁρμώμενος βουλόμενος λαθεῖν, πεπληρωκως ναῦς πολλὰς, καθελ- κύσας τριήρη μίαν καὶ ἐς ταύτην ἀνὰ μέρος ἐμβιβάζων τοὺς στρατιώτας, ἴνα δοκοίη τοῖς πολεμίοις ἓν σκάφος ἔχειν, ἤσκει τῶν τριήρων ἁπασῶν τὰ πληρώματα.","lemmas":"Ἀλκέτας ἀπό ὁρμάω λανθάνω, ναῦς πολύς, - τριήρης καί εἰς οὗτος ἀνά μέρος ἐμβιβάζω ὁ στρατιώτης,  ὁ πολέμιος σκάφος2 ἔχω, ὁ τριήρης ἅπας ὁ πλήρωμα."},{"id":885782,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":885783,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΑΠΞΙΛΑΙΔΑΣ.","lemmas":"."},{"id":885784,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἀρξιλαΐδας ὁ Λάκων μετὰ στρατεύματος διαπο- ρεύεσθαι μέλλων ὁδὸν ὕποπτον, ὅ μὴ προῄδειγενό- μενον, ἐλογίζετο δὲ δύνασθαι γενέσθαι, τοῦτο ὡς προεγνωκὼς ἀπήγγειλε τῷ πλήθει καὶ προσέταξε διε- σκευασμένους πρὸς μάχην ὁδοιπορεῖν ὡς τῶν πολεμίων λοχῶώντων.","lemmas":"ὁ Λάκων μετά στράτευμα - μέλλω ὁδός ὕποπτος, μή γενό - , λογίζομαι δέ δύναμαι γίγνομαι, οὗτος ὡς προγιγνώσκω ἀπαγγέλλω τῷ πλῆθος καί προστάσσω - πρός μάχη ὁδοιπορέω ὡς ὁ πολέμιος ."},{"id":885785,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"κατὰ τύχην δὲ εὑρεθέντος μεγάλου λόχου, ὡς ἄν οὐ προίδωσι τὴν τῶν πολεμίων παροσκευὴν, αίτὸς φθάσας ἐπέθετο καὶ ῥᾳδίως ἅπαντας διέφθειρε τοὺς ἐνεδρεύσανας τῷ προπαρεσκευάσθαι καταστρα- τηγήσας.","lemmas":"κατά τύχη δέ εὑρίσκω μέγας λόχος, ὡς ἄν οὐ ὁ ὁ πολέμιος , φθάνω ἐπιτίθημι καί ῥᾴδιος ἅπας διαφθείρω ὁ τῷ  - ."},{"id":885786,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"9.","lemmas":"."},{"id":885787,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"IΣIΔAΣ.","lemmas":"."},{"id":885788,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Ἰσίδας ὁ Λάκων μετὰ τὴν περὶ Λεῦκτρα συμφο- ρὰν Γύθειον, τὸ τῆς Σπάρτης ἐπίνειον, Θηβαίων ἔμφρουρον ποιησάντων, ἑκατὸν ἡλικιῶώτας κοινωνοὺς προσλαβῶών λίπα τε ἐποίησεν αὐτοὺς ἀλείψασθαι καὶ στεφάνους ἐλαίας περιθέσθαι καὶ ξίφος ὑπὸ μάλης ἔχοντας ἕπεσθαι.","lemmas":"ὁ Λάκων μετά ὁ περί  - , ὁ ὁ Σπάρτη ἐπίνειον, ἔμφρουρος ποιέω,   λίπος τε ποιέω αὐτός ἀλείφω καί ἐλαία περιτίθημι καί ξίφος ὑπό μαλός ἔχω ."},{"id":885789,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"αὐτὸς μὲν δὴ γυμνὸς ἐξῆλθε δρόμῳ πολλῷ·","lemmas":"αὐτός μέν δή γυμνός ἐξέρχομαι δρόμος πολύς·"},{"id":885790,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἡλικιῶται γυμνοὶ συνέθεον.","lemmas":"ὁ δέ ἡλικιώτης γυμνός συνθέω."},{"id":885791,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"τῶν δὲ Θθηβαίων ὑπὸ τοῦ σχήματος ἀπατηθέντων καὶ γυμνοὺς καὶ παίζοντας δεξαμένων οἱ Λάκωνες τὰ ξίφη σπάκα- μένοι τοὺς μὲν ἀπέκτειναν αὐτῶν, τοὺς δὲ ἐξέβαλον καὶ τὸ Γύθιον αὐτοὶ κατέσχον.","lemmas":"ὁ δέ ὑπό ὁ σχῆμα καί γυμνός καί παίζω δέχομαι ὁ Λάκων ὁ ξίφος σπάκα - μένω ὁ μέν ἀποκτείνω αὐτός, ὁ δέ ἐκβάλλω καί ὁ Γύθιον αὐτός κατέχω."},{"id":885792,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"10.","lemmas":"."},{"id":885793,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΚΔΕΑΝΔΠΙΔΑΣ.","lemmas":"."},{"id":885794,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας ὁ Λάκων ἐπὶ Τέριναν ἄγων τὴν στρα- τιὰν ὁδὸν κοίλην λάθρα προσπεσεῖν ἐπεχείρησε τοῖς Τε- ριναίοις·","lemmas":"ὁ Λάκων ἐπί Τέρινα ἄγω ὁ - ὁδός κοῖλος προσπίπτω ἐπιχειρέω ὁ - ·"},{"id":885795,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ προαισθόμενοι διʼ αὐτομόλων σπεύ- σαντες ἐπὶ τὴν ὁδὸν ὑπὲρ κεφαλῆς ἐγένοντο τοῦ Κλεανδρίδου.","lemmas":"ὁ δέ διά  - ἐπί ὁ ὁδός ὑπέρ κεφαλή γίγνομαι ὁ Κλεανδρίδας."},{"id":885796,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ, τῶν στρατιωτῶν ἀθύμως ἐχόν- των, θαρρεῖν αὐτοὺς κελεύσας τὸν κήρυκα διὰ τῆς στρατιᾶς ἦγε προστάξας ἀναβοᾶν·","lemmas":"ὁ δέ, ὁ στρατιώτης ἄθυμος - , θαρσέω αὐτός κελεύω ὁ κῆρυξ διά ὁ στρατιά ἄγω προστάσσω ἀναβοάω·"},{"id":885797,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὅς ἄν Τεριναίων τὸ σύνθημα λέγῃ τὸ προσυγκείμενον, τοῦτον φίλον ἡγεῖσθαι.","lemmas":"ὅς ἄν ὁ σύνθημα λέγω ὁ , οὗτος φίλος ."},{"id":885798,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἀκούσαντες οἱ Τεριναῖοι τοῦ συντάγματος ὑπόπτως ἔσχον ὡς δὴ σφῶν αὐτῶν ὄντας τινὰς προ- δότας, καὶ ἔδοξεν αὐτοῖς τὴν ταχίστην ἀπαλλαγεῖσι φυλάττειν τὴν πόλιν.","lemmas":"ἀκούω ὁ ὁ σύνταγμα ὕποπτος ἔχω ὡς δή σφεῖς αὐτός εἰμί  - , καί δοκέω αὐτός ὁ ταχύς φυλάσσω ὁ πόλις."},{"id":885799,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν ἐξαπατηθέντες ἀπέχω- ρουν.","lemmas":"ὁ μέν ἐξαπατάω ἀπέχω - ."},{"id":885800,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας δὲ ἀκινδύνως ἀνεβίβασεν ἐπὶ τὰ ὑψηλὰ τὴν στρατιὰν, προσέτι καὶ λεηλατήσας τὴν χώραν ἀσφαλῶς ἀπηλλάγη.","lemmas":"δέ ἀκίνδυνος ἀναβιβάζω ἐπί ὁ ὑψηλός ὁ στρατιά, προσέτι καί λεηλατέω ὁ χώρα ἀσφαλής ἀπαλλάσσω."},{"id":885801,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας Θουρίων ἡγούμενος μάχῃ ωιχήσας Λευκανοὺς μετὰ τὴν νίκην ἦγε τοὺς Θουρίους ἐπὶ τὸν τόπον τῆς μάχης δεικνύων αὐτοῖς, ὅτι αὐτοὶ μὲν ἐν τῷ αὐτῷ μείναντες διὰ τοῦτο ἐνίκησαν, οἱ πολέμιοι δὲ πολὺ ἀπʼ ἀλλήλων πεσόντες τοῦτο ἔπαθον τῷ μὴ μένειν, ἀλλὰ διεσπάσθαι.","lemmas":"μάχη Λευκανός μετά ὁ νίκη ἄγω ὁ Θούριος ἐπί ὁ τόπος ὁ μάχη δείκνυμι αὐτός, ὅτι2 αὐτός μέν ἐν τῷ αὐτός μένω διά οὗτος νικάω, ὁ δέ πολύς ἀλλήλων πίπτω οὗτος πάσχω τῷ μή μένω, ἀλλά διασπάω."},{"id":885802,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ταῦτα διεξιόντος πρὸς τοὺς Θθουρίους, ἐπεφάνησαν οἱ Ἀευκανοὶ πολλῷ πλείονα δύναμιν ἔχοντες.","lemmas":"οὗτος πρός ὁ , ἐπιφαίνω ὁ πολύς πολύς δύναμις ἔχω."},{"id":885803,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ὁ δὲ ἐκ τῆς εὐρυχωρίας ἐς στενόπο- ρον χωρίον ὑπεξήγαγε τὴν ἑαυτοῦ στρατιὰν, ἵνα τὸ πλῆθος τῶν πολεμίων ἀχρεῖον κατασκευάσας ἴσους τοὺς αὐτοῦ στρατιnώτας( ἐν) τῇ στενότητι τοῦ τόπου πρὸς τὸν κίνδυνον καταστήσῃ·","lemmas":"ὁ δέ ἐκ ὁ εὐρυχωρία εἰς - χωρίον ὁ ἑαυτοῦ στρατιά, ἵνα ὁ πλῆθος ὁ πολέμιος ἀχρεῖος κατασκευάζω ἴσος ὁ αὐτός ( ἐν ) ὁ στενότης ὁ τόπος πρός ὁ κίνδυνος καθίστημι·"},{"id":885804,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"καὶ δὴ πάλιν Λευκανοὺς ἐνίκησαν οἱ Θούριοι.","lemmas":"καί δή πάλιν Λευκανός νικάω ὁ Θούριος."},{"id":885805,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας τοὺς ἀρίστους Τεγεατῶν λακωνίζειν ὑποπτευομένους ἐποίησεν ὑποπτοτέρους τὰ τούτων χωρία μόνον μὴ δῃῶώσας, τὰ δὲ τῶν ἄλλων λυμηνά- μενος.","lemmas":"ὁ ἄριστος Τεγεάτης Λακωνίζω ὑποπτεύω ποιέω ὁ οὗτος χωρίον μόνος μή , ὁ δέ ὁ ἄλλος - ."},{"id":885806,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ μὲν οὖν Τεγεᾶται σὺν πολλῇ ὀργῇ τοὺς ἄνδρας ἐς δίκην προδοσίας ὑπήγαγον·","lemmas":"ὁ μέν οὖν Τεγεάτης σύν πολύς ὀργή ὁ ἀνήρ εἰς δίκη προδοσία ὑπάγω·"},{"id":885807,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ ἁλῶναι δείσαντες τὴν ψῆφον προλαβόντες προέδωκαν τὴν πόλιν τὴν ψευδῆ ὑποψίαν ἀληθῆ ποιῆσαι φόβῳ βια- σθέντες.","lemmas":"ὁ δέ ἁλίσκομαι δείδω ὁ ψῆφος προλαμβάνω προδίδωμι ὁ πόλις ὁ ψευδής ὑποψία ἀληθής ποιέω φόβος - ."},{"id":885808,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας Λευκανοῖς πολεμῶν ὑπερέχων ἡμιολίῳ πλήθει λογισάμενος ὡς, εἰ φανερὸν τὸ πλῆθος γένοιτο τοῖς πολεμίοις, ἀναχωρήσουσι μὴ| διακινδυνεύσαντες, τὴν φάλαγγα συνήγαγεν ἐς βάθος.","lemmas":"Λευκανός πόλεμος ὑπερέχω ἡμιόλιος πλῆθος ὡς, εἰ φανερός ὁ πλῆθος γίγνομαι ὁ πολέμιος, ἀναχωρέω διακινδυνεύω, ὁ φάλαγξ συνάγω εἰς βάθος."},{"id":885809,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ἐπεὶ δὲ Λευκανοὶ καταφρονήσαντες ὡς ὀλίγων ἐπὶ μῆκος ἐξέτειναν τὰ ζυγὰ ὑπερφαλαγγῆσαι πειρώμενοι καὶ βουλόμενοι καὶ* ἦν αὐτοῖς ἡ ἀναχώρησις ἡπλωμένης τῆς φάλαγγος, παρήγγειλε τοὺς ἐπιστάτας μεταβαίνειν εἰς παραστά- την·","lemmas":"ἐπεί δέ Λευκανός καταφρονέω ὡς ὀλίγος ἐπί μῆκος ὁ ζυγόν ὑπερφαλαγγέω πειράω καί καί * εἰμί αὐτός ὁ ἀναχώρησις ὁ φάλαγξ, παραγγέλλω ὁ μεταβαίνω εἰς - ·"},{"id":885810,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"πολλῷ δὲ ποιήσας ὑπερμηκεστέραν τὴν τάξιν ὑπερεφαλάγγησε τοὺς Λευκανούς.","lemmas":"πολύς δέ ποιέω ὁ τάξις ὁ Λευκανός."},{"id":885811,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"οἱ δὲ κυκλωθέντες, βαλλόμενοι πανταχόθεν πάντες ἀπαώλοντο πλὴν ὀλίγων, οἳ διεσῶώθησαν αἰσχρῶς φεύγοντες.","lemmas":"ὁ δέ κυκλόω, βάλλω πανταχόθεν πᾶς πλήν ὀλίγος, ὁ αἰσχρός φεύγω."},{"id":885812,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Κλεανδρίδας Θουρίοις ἐλάττοσιν οὖσι παραγγέλλων μὴ συμβάλλειν πλήθει πολεμίων ἔφη ὅπου μὴ ἐξαρκεῖ ἡ λεοντῆ, τότε χρὴ καὶ τῆς ἀλωπεκῆς προσράπτεινʹ.","lemmas":"Θούριος εἰμί παραγγέλλω μή συμβάλλω πλῆθος πολέμιος φημί ὅπου μή ἐξαρκέω ὁ λεοντέη, τότε χρή καί ὁ ."},{"id":885813,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"11.","lemmas":"."},{"id":885814,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"ΦΑΠΑΚΙΔΑΣ.","lemmas":"."},{"id":885815,"filename":"tlg0661.tlg001.1st1K-grc1","tokens":"Φαρακίδας, Καρχηδονίων ἐφορμούντων Συρακού- σαις, περιπεσὼν κατὰ τὸν πλοῦν Καρχηδονίαις τριήρεσι καὶ ἀπὸ τούτων ἐννέα λαβῶν, ὅπως ἡσυχάσειαν οἱ ἔΚαρχηδόνιοι καταπλέοντος, ἐς τὰς αίχμαλῶώτους τριή- ρεις τὰς ἐννέα ἀνεβίβασε τοὺς ἰδίους ἐρέτας καὶ στρα- τιῶώτας·","lemmas":"Φαρακίδης, ἐφορμάω - , περιπίπτω κατά ὁ πλόος τριήρης καί ἀπό οὗτος ἐννέα , ὅπως ὁ καταπλέω, εἰς ὁ  - ὁ ἐννέα ἀναβιβάζω ὁ ἴδιος ἐρέτης καί - ·"}]