[{"id":267454,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἦν ἐκεῖ πύργος ἀρχαῖος ἀνδριάντα χάλκεον ἔχων, χαλκῷ ἐντετηκότα καὶ πρὸς ἀσφάλειαν τοῦ ἱδρύματος καὶ πρὸς μίμημα τοῦ διηγήματος·","lemmas":"καί εἰμί ἐκεῖ πύργος ἀρχαῖος χάλκεος ἔχω, χαλκός καί πρός ἀσφάλεια ὁ καί πρός μίμημα ὁ διήγημα·"},{"id":267455,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπιγραφὴ δὲ ἐπί τινος στήλης πλησίον, σοφὴ μὲν ἤμην, ἀλλὰ πάντ̓ οὐκ εὐτυχής.","lemmas":"ἐπιγραφή δέ ἐπί στήλη πλησίος, μέν , ἀλλά οὐ εὐτυχής."},{"id":267456,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε οὖν μὴ ἐρήμην ἡ τύχη ἁλισκέσθω μηδὲ φοβώμεθα τὸν τῶν κατηγορούντων θόρυβον.","lemmas":"φέρω οὖν μή ἐρῆμος ὁ τύχη ἁλίσκομαι μηδέ φοβέω ὁ ὁ κατηγορέω θόρυβος."},{"id":267457,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἴσως γὰρ ἄν τι ἡμῖν πρὸς τὸ εἰπεῖν εὖ καὶ αὐτὴ συλλάβοι.","lemmas":"ἴσος γάρ ἄν τι πρός ὁ λέγω εὖ καί αὐτός ."},{"id":267458,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκοῦσιν οἱ τεχνῖται πρῶτον τῷ τρόπῳ τῆς κατασκευῆς τὴν δύναμιν αὐτῆς δεδηλωκέναι.","lemmas":"δοκέω ὁ τεχνίτης πρῶτος τῷ τρόπος ὁ κατασκευή ὁ δύναμις αὐτός δηλόω."},{"id":267459,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρῶτον μὲν γὰρ ἕστηκεν ἑτοίμη πρὸς τὰ ἔργα, εἶτα τῇ μὲν δεξιᾷ χειρὶ πηδάλιον κατέχει, καί, ὡς ἂν εἴποι τις, ναυτίλλεται.","lemmas":"πρῶτος μέν γάρ ἵστημι ἑτοῖμος πρός ὁ ἔργον, εἶτα ὁ μέν δεξιά χείρ πηδάλιον κατέχω, καί, ὡς ἄν λέγω τις, ναυτίλλομαι."},{"id":267460,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ ἄρα τοῦτο ἦν;","lemmas":"τίς δέ ἄρα οὗτος εἰμί;"},{"id":267461,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον ὡς μάλιστα τῶν πλεόντων τῆς τύχης δεομένων, ἢ διότι τὸν βίον ἡμῶν ὥς τινα μεγάλην ναῦν κυβερνᾷ καὶ πάντας σῴζει τοὺς ἐμπλέοντας;","lemmas":"πότερος ὡς μάλιστα ὁ πλέω ὁ τύχη δέω, ἤ διότι ὁ βίος ἐγώ ὡς μέγας ναῦς κυβερνάω καί πᾶς σῴζω ὁ ἐμπλέω;"},{"id":267462,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀσσυρίους μέχρι τῆς Σαρδαναπάλλου τρυφῆς, Μήδους μέχρι τῆς Κύρου τροφῆς, Πέρσας μέχρι τῆς διαβάσεως, Ἀθηναίους μέχρι τῆς ἁλώσεως, Κροῖσον μέχρι Σόλωνος;","lemmas":"μέχρι ὁ Σαρδανάπαλλος τρυφή, Μῆδος μέχρι ὁ Κύρης τροφή, Πέρσης μέχρι ὁ διάβασις, Ἀθήναιος μέχρι ὁ ἅλωσις, Κροῖσος μέχρι Σόλων;"},{"id":267463,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν Οἰδίπους τὸ πρῶτον εὐτυχὴς ἀνήρ.","lemmas":"εἰμί Οἰδίπους ὁ πρῶτος εὐτυχής ἀνήρ."},{"id":267464,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ τύχη γὰρ αὐτῷ τὸ μηδὲν παθεῖν παραποιησαμένη τὸ ἀγνοεῖν ἔδωκεν, ὅπερ ὅμοιον ἦν τῷ μὴ παθεῖν.","lemmas":"ὁ τύχη γάρ αὐτός ὁ πάσχω ὁ ἀγνοέω δίδωμι, ὅς ὅμοιος εἰμί τῷ μή πάσχω."},{"id":267465,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ἅμα τῆς εὐτυχίας ἐπαύσατο καὶ τοῦ γιγνώσκειν ἤρξατο.","lemmas":"εἶτα ἅμα ὁ εὐτυχία ἐπαύω καί ὁ γιγνώσκω ἄρχω."},{"id":267466,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ καὶ τὴν ἐκείνου πήρωσιν εὐτυχίαν καλῶ.","lemmas":"δέ καί ὁ ἐκεῖνος πήρωσις εὐτυχία καλέω."},{"id":267467,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τέλλος μὲν γὰρ βλεπέτω τοὺς παῖδας καὶ Κυδίππη καὶ Αἰόλος καὶ εἴ τις ἄλλος ἦν πατὴρ εὐτυχής·","lemmas":"Τέλλος μέν γάρ βλέπω ὁ παῖς καί Κυδίππη καί καί εἰ τις ἄλλος εἰμί πατήρ εὐτυχής·"},{"id":267468,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἰδίπους δὲ ἐκ τῆς πηρώσεως ἀναβλέψας αἰσχρὰ κερδανεῖ θεάματα.","lemmas":"Οἰδίπους δέ ἐκ ὁ πήρωσις ἀναβλέπω αἰσχρός θέαμα."},{"id":267469,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῇ δὲ ἑτέρᾳ τῶν χειρῶν ἡ θεὸς καρποὺς ἑτοίμους κατέχει συνειλεγμένους, μηνύουσα τὸ πλῆθος τῶν ἀγαθῶν, ἅπερ αὐτὴ δίδωσιν.","lemmas":"ὁ δέ ἕτερος ὁ χείρ ὁ  ἑτοῖμος κατέχω συλλέγω, μηνύω ὁ πλῆθος ὁ ἀγαθός, ὅς αὐτός δίδωμι."},{"id":267470,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο ἦν ἄρα καὶ χρυσοῦν γένος καὶ νῆσοι μακάρων τινές, αὐτομάτας ἔχουσαι τροφάς, καὶ Ἡρακλέους κέρας καὶ Κυκλώπων βίος.","lemmas":"οὗτος εἰμί ἄρα καί χρύσεος γένος καί μάκαρ τις, ἔχω τροφή, καί Ἡρακλέης κέρας καί βίος."},{"id":267471,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι τοῖς πονήσασι τὸν βίον ἐπὶ τῆς δεξιᾶς χειρὸς δεδήλωκεν, ὡς αὐτομάτη λοιπὸν ἡ τῶν ἀγαθῶν ἀφθονία παραγίγνεται.","lemmas":"ὅτι2 ὁ πονέω ὁ βίος ἐπί ὁ δεξιός χείρ δηλόω, ὡς αὐτόματος λοιπός ὁ ὁ ἀγαθός ἀφθονία παραγίγνομαι."},{"id":267472,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τάνταλος δὲ ἄρα ἐπὶ γήρως ἀργὸς ἦν·","lemmas":"Τάνταλος δέ ἄρα ἐπί γῆρας ἀργός εἰμί·"},{"id":267473,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο ἄρα μέχρι τῶν χειλῶν ηὐδαιμόνει καὶ τοῖς ὀφθαλμοῖς μόνον ηὐτύχει·","lemmas":"διά οὗτος ἄρα μέχρι ὁ εὐδαιμονέω καί ὁ ὀφθαλμός μόνος εὐτυχέω·"},{"id":267474,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ πάντα δὲ ἐκεῖνα ἁρπασθέντα οἴχεται καὶ λίμνη καὶ καρποὶ καὶ τροφὴ καὶ ποτὸν ὑπὸ τῆς τύχης, οὕτω γ̓ ὡς ὑπὸ πνεύματος.","lemmas":"ὁ πᾶς δέ ἐκεῖνος ἁρπάζω οἴχομαι καί λίμνη καί καί τροφή καί ποτός ὑπό ὁ τύχη, οὕτως ὡς ὑπό πνεῦμα."},{"id":267475,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὠνόμασται δὲ ἡ τύχη καὶ πολλοῖς τισιν ἐν ἀνθρώποις ὀνόμασι, τὸ μὲν ἴσον αὐτῆς νέμεσις, τὸ δὲ ἄδηλον ἐλπίς, τὸ δὲ ἀναγκαῖον μοῖρα, τὸ δὲ δίκαιον θέμις, πολυώνυμός τις ὡς ἀληθῶς θεὸς καὶ πολύτροπος.","lemmas":"ὀνομάζω δέ ὁ τύχη καί πολύς ἐν ἄνθρωπος ὄνομα, ὁ μέν ἴσος αὐτός νέμεσις, ὁ δέ ἄδηλος ἐλπίς, ὁ δέ ἀναγκαῖος μοῖρα, ὁ δέ δίκαιος θέμις, πολυώνυμος τις ὡς ἀληθής καί πολύτροπος."},{"id":267476,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτῃ ἐπέθεσαν καὶ γεωργοὶ Δήμητρος ὄνομα καὶ ποιμένες Πανὸς καὶ ναῦται Λευκοθέας καὶ κυβερνῆται Διοσκόρων.","lemmas":"οὗτος ἐπιτίθημι καί Δημήτηρ ὄνομα καί ποιμήν Πάν καί  καί κυβερνήτης ."},{"id":267477,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ῥεῖα δ̓ ἀρίζηλον μινύθει καὶ ἄδηλον ἀέξει, ῥεῖα δέ τ̓ ἰθύνει σκολιὸν καὶ ἀγήνορα κάρφει.","lemmas":"ῥεῖα ἀρίζηλος μινύθω καί ἄδηλος ἀέξω, ῥεῖα δέ ἰθύνω σκολιός καί ἀγήνωρ κάρφω."},{"id":267478,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο ἄρα ἦν ὁ Ζεύς, ἡ τύχη κατέχων μὲν ἐπὶ τῆς δεξιᾶς τὸ ὅπλον, ἐπὶ δὲ τῆς ἀριστερᾶς τὸ σκῆπτρον, ὅτι τοῖς πολεμικοῖς τῶν ἀνθρώπων καὶ βασιλείαν δίδωσιν.","lemmas":"οὗτος ἄρα εἰμί ὁ Ζεύς, ὁ τύχη κατέχω μέν ἐπί ὁ δεξιός ὁ ὅπλον, ἐπί δέ ὁ ἀριστερός ὁ σκῆπτρον, ὅτι2 ὁ πολεμικός ὁ ἄνθρωπος καί βασιλεία δίδωμι."},{"id":267479,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα Εὐριπίδης τὸν ναύτην μέμφεται, ἀωρὶ πόντου κύματ̓ εὐρέος περῶντα·","lemmas":"εἶτα Εὐριπίδης ὁ μέμφομαι, πόντος εὐρύς περάω·"},{"id":267480,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"̓ καὶ διὰ τῶν ἑξῆς ἐπιτιμᾷ λέγων ὅτι, σμικραῖς ἐπιτρέπουσιν αὑτοὺς ἐλπίσιν.","lemmas":"̓ καί διά ὁ ἑξῆς ἐπιτιμάω λέγω ὅτι2, μικρός ἐπιτρέπω ἑαυτοῦ ἐλπίς."},{"id":267481,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʼ ὦ παῖ Μνησαρχίδου, ποιητὴς μὲν ἦσθα, σοφὸς δὲ οὐδαμῶς.","lemmas":"ὦ παῖς Μνησαρχίδης, ποιητής μέν εἰμί, σοφός δέ οὐδαμῶς."},{"id":267482,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ πίττῃ τὴν ψυχὴν οὔτε σχοινίοις ἐπιτρέπουσιν οὔτε τριδάκτυλον αὐτοὺς σῴζει ξύλον πεύκινον, ἀλλ̓ ἐπέτρεψαν βεβαίῳ καὶ μεγάλῳ πράγματι τῇ τύχῃ.","lemmas":"οὔτε γάρ ὁ ψυχή οὔτε σχοινίον ἐπιτρέπω οὔτε αὐτός σῴζω ξύλον πεύκινος, ἐπιτρέπω καί μέγας πρᾶγμα ὁ τύχη."},{"id":267483,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀσθενὲς μὲν πλοῦτος, ἂν τύχη μὴ παρῇ, ἀβέβαιον δὲ φιλία, μὴ συλλαμβανούσης τύχης.","lemmas":"ἀσθενής μέν πλοῦτος, ἄν τύχη μή πάρειμι, ἀβέβαιος δέ φίλιος, μή συλλαμβάνω τύχη."},{"id":267484,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὕτη σῴζει καὶ τὸν νοσοῦντα ἐν τῷ τέλει καὶ τὸν νηχόμενον ἐν τῇ θαλάσσῃ καὶ τὸν Ἀγαμέμνονα ἐπὶ τῶν χιλίων νεῶν καὶ τὸν Ὀδυσσέα ἐπὶ τῆς σχεδίας φερόμενον.","lemmas":"οὗτος σῴζω καί ὁ νοσέω ἐν ὁ τέλος καί ὁ νήχω ἐν ὁ θάλασσα καί ὁ Ἀγαμέμνων ἐπί ὁ χίλιοι ναῦς καί ὁ Ὀδυσσεύς ἐπί ὁ σχεδία φέρω."},{"id":267485,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέδοικας, ὦ δειλέ;","lemmas":"τίς δείδω, ὦ δειλός;"},{"id":267486,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μῆκος τῆς θαλάττης φοβῇ;","lemmas":"ὁ μῆκος ὁ θάλασσα φοβέω;"},{"id":267487,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὄψεται μέν σε ὁ Ποσειδῶν καὶ παρακαλέσει τοὺς ἀνέμους καὶ τὴν τρίαιναν λήψεται καὶ πάσας ὀροθυνεῖ τὰς ἀέλλας, οὐκ ἀποκτενεῖ δὲ σέ.","lemmas":"ὁράω μέν ὁ Ποσειδῶν καί ὁ ἄνεμος καί ὁ τρίαινα λαμβάνω καί πᾶς ὁ ἄελλα, οὐ ἀποκτείνω δέ ."},{"id":267488,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ τύχη γὰρ οὐ βούλεται.","lemmas":"ὁ τύχη γάρ οὐ βούλομαι."},{"id":267489,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως νῦν κακὰ πολλὰ παθὼν ἀλόω κατὰ πόντον, εἰσόκεν ἀνθρώποισι διοτρεφέεσσι μιγείης.","lemmas":"οὕτως νῦν κακός πολύς πάσχω ἀλάομαι κατά πόντος, εἰσόκε ἄνθρωπος διοτρεφής μείγνυμι."},{"id":267490,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θεοῦ λόγος ὑπὸ τύχης νενικημένου.","lemmas":"θεός λόγος ὑπό τύχη ."},{"id":267491,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὕτη καὶ τὸ τῶν ὑμετέρων προγόνων ἦν ἀρχαῖον γένος, τῶν αὐτοχθόνων καὶ πρώτων Ἀθηναίων, μητέρα μὲν τὴν γῆν αὐχοῦντας, τροφὸν δὲ τὴν Δήμητρα, ἐπώνυμον δὲ καὶ σύμμαχον τὴν Ἀθηνᾶν, τὸ μὲν γὰρ πρῶτον τῶν Ἀθηνῶν εἰς Εὔβοιαν ἐξήγαγεν·","lemmas":"οὗτος καί ὁ ὁ ὑμέτερος πρόγονος εἰμί ἀρχαῖος γένος, ὁ αὐτόχθονος καί πρῶτος Ἀθήναιος, μήτηρ μέν ὁ γῆ αὐχέω, δέ ὁ Δημήτηρ, ἐπώνυμος δέ καί σύμμαχος ὁ Ἀθήνη, ὁ μέν γάρ πρῶτος ὁ Ἀθήνη εἰς Εὔβοια ἐξάγω·"},{"id":267492,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δ̓ ἐκεῖ μένοντας αὐτοὺς οὔτε ἡ θάλασσα τέρπειν οὔτε ἡ γῆ τρέφειν ἐδύνατο, καὶ οὐδὲ τὸ αἰσχρὸν ἔφερον τοῦ πράγματος, ἀντ̓ ἠπειρωτῶν νησιῶται γενόμενοι, δεύτερον ἡ τύχη κρεῖσσον ἐβουλεύσατο.","lemmas":"ὡς ἐκεῖ μένω αὐτός οὔτε ὁ θάλασσα τέρπω οὔτε ὁ γῆ τρέφω δύναμαι, καί οὐδέ ὁ αἰσχρός φέρω ὁ πρᾶγμα, ἠπειρώτης νησιώτης γίγνομαι, δεύτερος ὁ τύχη κρείσσων βουλεύω."},{"id":267493,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σεμνὴ μὲν γὰρ Εὔβοια ὡς ἀληθῶς·","lemmas":"σεμνός μέν γάρ Εὔβοια ὡς ἀληθής·"},{"id":267494,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τίς ὑμῶν φέρειν ἠδύνατο γῆν τραχεῖαν κατοικῶν καὶ θαλάσσῃ στενῇ παροικῶν καὶ πολλὰς ἀνεχόμενος τῶν πραγμάτων μεταβολάς, τῶν ἐν τῷ ῥεύματι γιγνομένων πλείονας;","lemmas":"ἀλλά τις ὑμός φέρω δύναμαι γῆ τραχύς κατοικέω καί θάλασσα παροικέω καί πολύς ἀνέχω ὁ πρᾶγμα μεταβολή, ὁ ἐν ὁ ῥεῦμα πολύς;"},{"id":267495,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν Βοιωτοὺς ἔδει φέρειν καὶ τὴν Θηβαίων ἀναισθησίαν, εἶτα Ἀθηναίους, οὐκέτι ὡς παισὶν ὑμῖν, ἀλλ̓ ὡς δούλοις χρωμένους.","lemmas":"νῦν Βοιωτός δέω φέρω καί ὁ ἀναισθησία, εἶτα Ἀθήναιος, οὐκέτι ὡς , ὡς δοῦλος χράω2."},{"id":267496,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο ἀγαγοῦσα ἐνθάδε ἵδρυσε, τῇ ἑτέρᾳ μὲν τῶν χειρῶν μηχανωμένη τε τὸν πλοῦν καὶ κατιθύνουσα, τῇ δὲ τοὺς καρποὺς ἀφθόνως διδοῦσά τε καὶ δωρουμένη.","lemmas":"διά οὗτος ἄγω ἐνθάδε ἱδρύω, ὁ ἕτερος μέν ὁ χείρ τε ὁ πλόος καί , ὁ δέ ὁ καρπός ἄφθονος τε καί ."},{"id":267497,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν μὲν οὖν τῶν λοιπῶν γνώμην εἰκάσαι χαλεπόν ἐστιν.","lemmas":"ὁ μέν οὖν ὁ λοιπός γνώμη εἰκάζω χαλεπός εἰμί."},{"id":267498,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ, ὦ τύχη·","lemmas":"δέ, ὦ τύχη·"},{"id":267499,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς σὲ γὰρ δικαίως ἂν ἴσως ῥηθείη ὁ λόγος·","lemmas":"πρός γάρ δίκαιος ἄν ἴσος ἐρῶ ὁ λόγος·"},{"id":267500,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴ μέ τις ὑψηλὸν ἄρας ἄγοι μετέωρον ἐπί τινων ἢ Πηγάσου νώτων ἢ Πέλοπος πτηνῶν ἁρμάτων ὑποτείνων τὴν γῆν ἅπασαν καὶ τὰς πόλεις, οὐκ ἂν τὴν Λυδῶν ἑλοίμην τρυφὴν οὔτ̓ εὐτέλειαν τὴν Ἀττικὴν οὔτε πενίαν Λακωνικὴν οὔτε Κρότωνα·","lemmas":"εἰ τις ὑψηλός αἴρω ἄγω μετέωρος ἐπί ἤ Πήγασος τίη Πέλοψ πτηνός ἅρμα ὑποτείνω ὁ γῆ ἅπας καί ὁ πόλις, οὐ ἄν ὁ αἱρέω τρυφή εὐτέλεια ὁ Ἀττική οὔτε πενία Λακωνικός οὔτε Κρότων·"},{"id":267501,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πένονται γάρ·","lemmas":"πένομαι γάρ·"},{"id":267502,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε Σύβαριν, ὅτι οὐ πονοῦσιν, οὔτε Σκύθας, ὅτι οὐ γεωργοῦσιν, οὔτε Αἰγυπτίους, ὅτι ἄλλοις γεωργοῦσιν·","lemmas":"οὔτε Σύβαρις, ὅτι2 οὐ πονέω, οὔτε Σκύθης, ὅτι2 οὐ γεωργέω, οὔτε , ὅτι2 ἄλλος γεωργέω·"},{"id":267503,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ Λιβύην, ὅθι τ̓ ἄρνες ἄφαρ κεραοὶ τελέθουσιν·","lemmas":"καί Λιβύη, ὅθι ἀρνός ἄφαρ κεραός τελέθω·"},{"id":267504,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐτυχία ποιμένων.","lemmas":"εὐτυχία ."},{"id":267505,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ Θήβας Αἰγυπτίας, αἵθ̓ ἑκατόμπυλοί εἰσι, διηκόσιοι δ̓ ἀν̓ ἑκάστην ἀνέρες ἐξοιχνεῦσι σὺν ἵπποισιν καὶ ὄχεσφιν·","lemmas":"οὐ , ἑκατόμπυλος εἰμί, διακόσιοι  ἕκαστος ἀνήρ ἐξοιχνέω σύν ἵππος καί ὄχος·"},{"id":267506,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἱπποκόμων βίος καὶ πυλωρῶν.","lemmas":"βίος καί πυλωρέω."},{"id":267507,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δήλῳ δή ποτε τοῖον Ἀπόλλωνος παρὰ βωμῷ φοίνικος νέον ἔρνος ἀνερχόμενον ἐνόησα.","lemmas":"Δῆλος δή ποτε τοῖος Ἀπόλλων παρά βωμός φοῖνιξ νέος ἔρνος νοέω."},{"id":267508,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἀρκεῖ μοι βωμὸς θύειν οὐκ ἔχοντι, οὐκ ἀρκεῖ μοι φυτὰ τρέφειν με μὴ δυνάμενα.","lemmas":"οὐ ἀρκέω βωμός θύω ἔχω, οὐ ἀρκέω  τρέφω μή ."},{"id":267509,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρηχεἶ, ἀλλ̓ ἀγαθὴ κουροτρόφος·","lemmas":", ἀγαθός ·"},{"id":267510,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε τραχεῖα αὕτη καὶ κουροτρόφος.","lemmas":"οὔτε τραχύς οὗτος καί κουροτρόφος."},{"id":267511,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δέσποιν̓ ἁπασῶν πότνἰ Ἀθηναίων πόλι·","lemmas":"ἅπας Ἀθήναιος πόλις·"},{"id":267512,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ λέγε, ἄνθρωπε.","lemmas":"μή λέγω, ἄνθρωπος."},{"id":267513,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκέτ̓ εἰσὶν ἐκεῖνοι δεσπόται.","lemmas":"εἰμί ἐκεῖνος δεσπότης."},{"id":267514,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς καὶ καλόν σου φαίνεται τὸ νεώριον.","lemmas":"ὡς καί καλός φαίνω ὁ νεώριον."},{"id":267515,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μεθ̓ Ἑλλήσποντον καὶ Λύσανδρον αἰσχρόν.","lemmas":"ἀλλά Ἑλλήσποντος καί Λύσανδρος αἰσχρός."},{"id":267516,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— καλὸς δ̓ ὁ Πειραεύς·","lemmas":"καλός ὁ ·"},{"id":267517,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι γὰρ μετὰ τῶν τειχῶν αὐτὸν βλέπεις·","lemmas":"ἔτι γάρ μετά ὁ τεῖχος αὐτός βλέπω·"},{"id":267518,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλση δὲ τίς πω τοιάδ̓ ἔσχ̓ ἄλλη πόλις;","lemmas":"δέ τις πω  ἄλλος πόλις;"},{"id":267519,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶχε μέν, δῃωθεῖσα δὲ ὡς ἐπὶ συμφοραῖς γυνή ἀπεκείρατο.","lemmas":"ἔχω μέν, δέ ὡς ἐπί συμφορά γυνή ἀποκείρω."},{"id":267520,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὐρανοῦ γ̓, ὥς φασιν, ἐστὶν ἐν καλῷ.","lemmas":"καί οὐρανός , ὡς φημί, εἰμί ἐν καλός."},{"id":267521,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πῶς, οἵ γε λοιμώττουσι καὶ νοσοῦσι καὶ τὸ πλέον αὐτῶν ἀπόλλυται μέρος ὑπὸ τῶν ἀέρων ἢ τῶν πολεμίων;","lemmas":"καί πῶς, ὁ γε καί νοσέω καί ὁ πολύς αὐτός ἀπόλλυμι μέρος ὑπό ὁ ἤ ὁ πολέμιος;"},{"id":267522,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μή τις ἀχθέσθω, διότι οὕτως τῶν πατέρων ἐμνημόνευσα.","lemmas":"καί μή τις , διότι οὕτως ὁ μνημονεύω."},{"id":267523,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν γὰρ πρωτείων οὐκ ἂν ἄλλως τύχοιμεν μὴ τοῖς πρώτοις ἁμιλλώμενοι.","lemmas":"ὁ μέν γάρ πρωτεῖον οὐ ἐάν ἄλλος τυγχάνω μή ὁ πρῶτος ."},{"id":267524,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ παλαιός τις στρατιώτης ὡς γεγονὼς τοῦ πατρὸς κρείσσων ἐσεμνύνετο, καὶ οὐδὲ Ἀθηναίοις αἰσχρὸν πατράσιν οὖσιν ὑπὸ τῶν παίδων ἡττωμένοις.","lemmas":"ἀλλά καί παλαιός τις στρατιώτης ὡς γίγνομαι ὁ πατήρ κρείσσων σεμνύνω, καί οὐδέ Ἀθήναιος αἰσχρός πατήρ εἰμί ὑπό ὁ παῖς ."},{"id":267525,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς γὰρ ὑμετέρας μεθέξουσιν ἀρετῆς κατὰ τὴν αὑτῶν ἐλαττούμενοι.","lemmas":"ὁ γάρ ὑμέτερος ἀρετή κατά ὁ ἑαυτοῦ ἐλασσόω."},{"id":267526,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς οὖν οὐκ ἂν εἰδείητε τούτων ἁπάντων τῇ τύχῃ τὴν χάριν καὶ τοῦ γένους, ὅτι Ἕλληνες, καὶ τῆς μεταβολῆς, ὅτι ἐκ πενήτων εὐδαίμονες;","lemmas":"πῶς οὖν οὐ ἄν οὗτος ἅπας ὁ τύχη ὁ χάρις καί ὁ γένος, ὅτι2 Ἕλλην, καί ὁ μεταβολή, ὅτι2 ἐκ πένης εὐδαίμων;"},{"id":267527,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σωκράτης γοῦν ἐπὶ πολλοῖς αὑτὸν ἐμακάριζε, καὶ ὅτι ζῷον λογικὸν καὶ ὅτι Ἀθηναῖος.","lemmas":"Σωκράτης γοῦν ἐπί πολύς ἑαυτοῦ , καί ὅτι2 ζῷον λογικός καί ὅτι2 Ἀθηναῖος."},{"id":267528,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Διογένης δὲ ὁ κύων ἀγροίκως καὶ τέλεον οὐ πολιτικῶς ηὔχει κατὰ τῆς τύχης, ὡς πολλὰ μὲν βέλη ἐφιείσης αὐτῷ ὡς σκοπῷ, τυχεῖν δὲ μὴ δυναμένης.","lemmas":"Διογένης δέ ὁ κύων ἄγροικος καί τελέω οὐ πολιτικός αὐχέω κατά ὁ τύχη, ὡς πολύς μέν βέλος αὐτός ὡς σκοπός, τυγχάνω δέ μή ."},{"id":267529,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ φέρω θρασυνόμενον οὕτω φιλόσοφον.","lemmas":"οὐ φέρω οὕτως φιλόσοφος."},{"id":267530,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ καταψεύδου τῆς τύχης·","lemmas":"μή καταψεύδομαι ὁ τύχη·"},{"id":267531,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοξεύει γάρ σε, ὅτι οὐ βούλεται·","lemmas":"οὐ τοξεύω γάρ , ὅτι2 οὐ βούλομαι·"},{"id":267532,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θελούσῃ δὲ τῇ τύχῃ πανταχοῦ ῥᾴδιον.","lemmas":"δέ ὁ τύχη πανταχοῦ ."},{"id":267533,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν σύντομα ἐκεῖνα οὐ λέγω, τὰ Λακωνικά, τοὺς δουλεύοντας Πέρσαις καὶ τὸν ἐν Κορίνθῳ Διονύσιον καὶ τὴν Σωκράτους καταδίκην καὶ τὴν Ξενοφῶντος φυγὴν καὶ τὸν Φερεκύδους θάνατον καὶ τὴν δυσδαιμονίαν τὴν Ἀναξάρχου·","lemmas":"καί ὁ μέν σύντομος ἐκεῖνος οὐ λέγω, ὁ Λακωνικός, ὁ δουλεύω Πέρσης καί ὁ ἐν Κόρινθος Διονύσιος καί ὁ Σωκράτης καταδίκη καί ὁ Ξενοφῶν φυγή καί ὁ Φερεκύδης θάνατος καί ὁ ὁ Ἀνάξαρχος·"},{"id":267534,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ αὐτοῦ τούτου τοῦ χαλεποῦ σκοποῦ πόσοις ἔτυχε τοξεύμασιν;","lemmas":"αὐτός οὗτος ὁ χαλεπός σκοπός τυγχάνω τόξευμα;"},{"id":267535,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φυγάδα σε ἐποίησεν, εἰς Ἀθήνας ἤγαγεν, Ἀντισθένει προυξένησεν, εἰς Κρήτην ἐπώλησεν.","lemmas":"φυγάς ποιέω, εἰς Ἀθήνη ἄγω, Ἀντισθένης , εἰς Κρήτη πωλέω."},{"id":267536,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ σοι τὸν τῦφον βακτηρία καὶ πήρα περιτίθησι καὶ λεπτὸς καὶ ἀφελὴς βίος, ἴσθι καὶ τούτων τῇ τύχῃ τὴν χάριν·","lemmas":"εἰ δέ ὁ τῦφος βακτηρία καί πήρα περιτίθημι καί λεπτός καί ἀφελής βίος, οἶδα καί οὗτος ὁ τύχη ὁ χάρις·"},{"id":267537,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κατὰ τύχην γὰρ φιλοσοφεῖς.","lemmas":"κατά τύχη γάρ φιλοσοφέω."},{"id":267538,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δὲ καὶ Τιμόθεος Ἀθηναίων στρατηγός, ὃς πάντα εὐτύχει καὶ σκωπτόμενος οὐκ ἠνείχετο, καί ποτέ τι καὶ κατὰ τῆς τύχης ἐθρασύνετο καὶ πάλιν δυστυχεῖν ἤρξατο.","lemmas":"εἰμί δέ καί Τιμόθεος Ἀθήναιος στρατηγός, ὅς πᾶς εὐτυχέω καί σκώπτω ἀνέχω, καί ποτε καί κατά ὁ τύχη θρασύνω καί πάλιν δυστυχέω ἄρχω."},{"id":267539,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίς ἄν ποτε ἤλπισεν Ἰνδῶν ἄρξειν κουρέα, Λυδῶν βασιλεύσειν ποιμένα, τῆς Ἀσίας ἡγεμονεύσειν γυναῖκα;","lemmas":"τις ἄν ποτε ἐλπίζω Ἰνδός ἄρχω κουρεύς, βασιλεύω ποιμήν, ὁ Ἀσία γυνή;"},{"id":267540,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι τὸν Ἡρακλέα ἀποκτενεῖ χιτὼν καὶ γυνή, ὅτι τὸν Ἀλέξανδρον δοῦλος καὶ κύλιξ;","lemmas":"ὅτι2 ὁ Ἡρακλέης  καί γυνή, ὅτι2 ὁ Ἀλέξανδρος δοῦλος καί ;"},{"id":267541,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔχει γὰρ ἐν αὑτῇ πλεῖστον ἀεὶ τὸ βασιλικόν, καὶ τοὺς παρὰ φύσιν δ̓ ἐπαιρομένους καθαιρεῖ.","lemmas":"ἔχω γάρ ἐν ἑαυτοῦ πλεῖστος ἀεί ὁ βασιλικός, καί ὁ παρά φύσις ἐπαίρω καθαιρέω."},{"id":267542,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλὰ γοῦν Ἀλέξανδρος τολμηρὰ ἔπρασσεν.","lemmas":"πολύς γοῦν Ἀλέξανδρος τολμηρός πράσσω."},{"id":267543,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκ ἔφερεν υἱὸς Φιλίππου λεγόμενος, τοῦ Διὸς κατεψεύδετο, τῶν Διοσκόρων κατεφρόνει, τὸν Διόνυσον ἐλοιδόρει, καίτοι γε ἀφθόνως οὕτως αὐτοῦ τοῖς δώροις χρώμενος·","lemmas":"οὐ φέρω υἱός Φίλιππος λέγω, ὁ Ζεύς καταψεύδομαι, ὁ καταφρονέω, ὁ Διόνυσος λοιδορέω, καίτοι γε ἄφθονος οὕτως αὐτός ὁ δῶρον χράω2·"},{"id":267544,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπέκτεινε δὲ καὶ Κλεῖτον τὸν σοφεν καὶ Φιλώταν τὸν καλὸν καὶ τὸν γέροντα Παρμενίωνα καὶ τὸν διδάσκαλον Καλλισθένην καὶ Αριστοτέλην ἐμέλλησε καὶ Ἀντίπατρον ἐβουλεύσατο.","lemmas":"ἀποκτείνω δέ καί Κλεῖτος ὁ καί Φιλώτης ὁ καλός καί ὁ γέρων Παρμενίων καί ὁ διδάσκαλος Καλλισθένης καί μέλλω καί Ἀντίπατρος βουλεύω."},{"id":267545,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ζῶντα αὐτὸν ὁμολογεῖν ἠνάγκασεν ὅτι ἄνθρωπος ἦν.","lemmas":"τοιγάρ ζήω αὐτός ὁμολογέω ἀναγκάζω ὅτι2 ἄνθρωπος εἰμί."},{"id":267546,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τρωθεὶς γοῦν πρὸς τοὺς φίλους, Ἀλλὰ τοῦτό γε οὐκ ἰχώρ ἐστιν, ἔφη, τὸ ῥέον, ἀλλὰ αἷμα ἀληθινόν.","lemmas":"τιτρώσκω γοῦν πρός ὁ φίλος, ἀλλά οὗτος γε οὐ ἰχώρ εἰμί, φημί, ὁ , ἀλλά αἷμα ἀληθινός."},{"id":267547,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀποθνῄσκων δὲ καὶ πάνυ ὡμολόγησε μεγάλην τινὰ οὖσαν καὶ ἀνίκητον ὡς ἀληθῶς τὴν τύχην.","lemmas":"ἀποθνῄσκω δέ καί πάνυ ὁμολογέω μέγας εἰμί καί ἀνίκητος ὡς ἀληθής ὁ τύχη."},{"id":267548,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνος γοῦν ὁ ἐκφυγὼν καὶ τὸ Θηβαίων ὁπλιτικὸν καὶ τὸ Θεσσαλῶν ἱππικὸν καὶ τοὺς ἀκοντιστὰς Αἰτωλοὺς καὶ τοὺς μαχαιροφόρους Θρᾷκας καὶ τοὺς μαχίμους Πέρσας καὶ τὸ τῶν ἀμάχων Μήδων γένος καὶ ὄρη μεγάλα καὶ ποταμοὺς ἀδιαβάτους καὶ κρημνοὺς ἀνυπερβάτους καὶ Δαρεῖον καὶ Πῶρον καὶ πολλὰ ἄλλα ἐθνῶν καὶ βασιλέων ὀνόματα, ἐν Βαβυλῶνι ἄνευ μάχης καὶ τραυμάτων ὁ στρατιώτης ἔθνῃσκε.","lemmas":"ἐκεῖνος γοῦν ὁ ἐκφεύγω καί ὁ ὁπλιτικός καί ὁ ἱππικός καί ὁ ἀκοντιστής καί ὁ μαχαιροφόρος Θρᾷξ καί ὁ Πέρσης καί ὁ ὁ Μήδων γένος καί ὄρος μέγας καί ποταμός καί κρημνός καί Δαρεῖος καί Πῶρος καί πολύς ἄλλος καί βασιλεύς ὄνομα, ἐν ἄνευ μάχη καί τραῦμα ὁ στρατιώτης ἀποθνῄσκω."},{"id":267549,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ δεῖ λέγειν τοὺς διαδεξαμένους τὴν βασιλείαν ἢ τοὺς ἐπ̓ ἐκείνοις γενομένους καὶ τὰ ἀλαζονικὰ αὐτῶν ὀνόματα, κεραυνοὺς καὶ πολιορκητὰς καὶ ἀετοὺς καὶ θεούς;","lemmas":"τίς δέ δέω λέγω ὁ ὁ βασιλεία ἤ ὁ ἐκεῖνος γίγνομαι καί ὁ αὐτός ὄνομα, κεραυνός καί καί ἀετός καί θεός;"},{"id":267550,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν τὸν μὲν ὁ θάνατος ἤλεγξεν·","lemmas":"ὅς ὁ μέν ὁ θάνατος ἐλέγχω·"},{"id":267551,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ὑψηλοτέραν εὗρε τὴν τύχην, καίτοι πεζὴν δοκῶν·","lemmas":"ὁ δέ εὑρίσκω ὁ τύχη, πεζός δοκέω·"},{"id":267552,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ πολιορκητὴς Δημήτριος αἰχμάλωτος γενόμενος ἐξ οἴνου καὶ μέθης ἀτίμως ἀπέθανεν, ὑπὸ τῆς τύχης πολιορκούμενος.","lemmas":"ὁ δέ πολιορκητής Δημήτριος αἰχμάλωτος γίγνομαι ἐκ οἶνος καί μέθη ἄτιμος ἀποθνῄσκω, ὑπό ὁ τύχη πολιορκέω."},{"id":267553,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν οἱ τύραννοι μέγα φρονοῦσιν ἐπὶ τοῖς τείχεσι;","lemmas":"τι οὖν ὁ τύραννος μέγας φρονέω ἐπί ὁ τεῖχος;"},{"id":267554,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ Ἀμφίων ᾅδει;","lemmas":"τι δέ Ἀμφίων ;"},{"id":267555,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ Δηιόκης πονεῖ;","lemmas":"τίς δέ Δηιόκης πονέω;"},{"id":267556,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ Σεμίραμις οἰκοδομεῖ;","lemmas":"τι δέ Σεμίραμις οἰκοδομέω;"},{"id":267557,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ ὁ Ἀπόλλων μισθαρνεῖ;","lemmas":"τίς δέ ὁ Ἀπόλλων ;"},{"id":267558,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ μετὰ τοῦ λέοντος Μήλης τὸ τεῖχος περιέρχεται;","lemmas":"τίς δέ μετά ὁ λέων ὁ τεῖχος περιέρχομαι;"},{"id":267559,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κρατήσει γὰρ Μήδων Κῦρος καὶ Βαβυλωνίων Ζώπυρος καὶ Σάρδεων Μάρδος καὶ Τροίας ὁ ἵππος.","lemmas":"κρατέω γάρ Μήδων Κῦρος καί Ζώπυρος καί Σάρδεις Μάρδος καί Τροία ὁ ἵππος."},{"id":267560,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεγάλη γὰρ ῥοπή, μᾶλλον δὲ τὸ ὅλον, εἶπέ τις, ἡ τύχη.","lemmas":"μέγας γάρ ῥοπή, μᾶλλον δέ ὁ ὅλος, λέγω τις, ὁ τύχη."},{"id":267561,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὕτη καὶ Πίνδαρον εὗρεν ἐκκείμενον ἐν Βοιωτίᾳ καὶ Τήλεφον ἐν Ἀρκαδίᾳ καὶ τοὺς βασιλεῖς Ῥωμαίων ἐν Ἰταλίᾳ·","lemmas":"οὗτος καί Πίνδαρος εὑρίσκω ἐν Βοιωτία καί Τήλεφος ἐν Ἀρκαδία καί ὁ βασιλεύς ἐν Ἰταλία·"},{"id":267562,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῷ μὲν ἔπεμψε μελίττας, τοῖς δὲ ποιμένας, Τηλέφῳ δὲ ἔλαφον, Κύρῳ δὲ ἢ κύνα ἢ γυναῖκα.","lemmas":"καί τῷ μέν πέμπω μέλισσα, ὁ δέ , Τήλεφος δέ ἔλαφος, Κῦρος δέ τίη κύων ἤ γυνή."},{"id":267563,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εὐμένης ἦν ἁμαξέως υἱός, ἀλλ̓ ὅμως βασιλεὺς ἐγένετο, Ἡρακλῆς Ἀλεξάνδρου παῖς, ἀλλ̓ οὐκ ἐβασίλευσεν·","lemmas":"Εὐμένης εἰμί υἱός, ὅμως βασιλεύς γίγνομαι, Ἡρακλέης Ἀλέξανδρος παῖς, οὐ βασιλεύω·"},{"id":267564,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄταφος γοῦν Ὀλυμπιάδι ἐκομίσθη, καὶ πενθήσασα αὐτὸν καὶ αὐτὴ ἐτελεύτησεν ἡ μήτηρ τοῦ θεοῦ.","lemmas":"ἄταφος γοῦν Ὀλυμπιάς κομίζω, καί αὐτός καί αὐτός τελευτάω ὁ μήτηρ ὁ θεός."},{"id":267565,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δαρείου δὲ ἡ μήτηρ καὶ Ἀλέξανδρον προσεκύνησε καὶ τὸ ἀτιμότερον Ἡφαιστίωνα.","lemmas":"Δαρεῖος δέ ὁ μήτηρ καί Ἀλέξανδρος προσκυνέω καί ὁ ἄτιμος Ἡφαιστίων."},{"id":267566,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὲ ὁ Λιβύων βασιλεύς;","lemmas":"τίς δέ ὁ Λίβυς βασιλεύς;"},{"id":267567,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ πεντακοσίας μὲν πόλεις Ῥωμαίων ἐπόρθησεν;","lemmas":"οὐ πεντακόσιοι μέν πόλις πορθέω;"},{"id":267568,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπάρας δὲ τὸν χιτῶνα τὸν αὑτοῦ τοῖς πολίταις ἔδειξε Ῥωμαϊκῶν σφραγίδων ἀνάπλεων, ὧν ἑκάστην εἶχεν ἀπὸ πολεμίων σκῦλον ὑπ̓ αὐτοῦ πεφονευμένων;","lemmas":"ἐπαίρω δέ ὁ χιτών ὁ ἑαυτοῦ ὁ πολίτης δείκνυμι σφραγίς , ὅς ἕκαστος ἔχω ἀπό πολέμιος σκῦλον αὐτός ;"},{"id":267569,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα δὲ πάντα δράσας ἀτίμως ἀπέθανε, μάτην πολλὰ φιλονικήσας πρὸς τὴν τύχην.","lemmas":"οὗτος δέ πᾶς δράω ἄτιμος ἀποθνῄσκω, μάτην πολύς πρός ὁ τύχη."},{"id":267570,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διόπερ μοι δοκοῦσιν οἱ ἄνθρωποι τὰ μεγάλα πάντα τῶν πραγμάτων ἐπιτρέπειν τῇ τύχῃ, κληρωτὰς τὰς ἀρχὰς καὶ στρατηγίας ποιούμενοι·","lemmas":"ἐγώ δοκέω ὁ ἄνθρωπος ὁ μέγας πᾶς ὁ πρᾶγμα ἐπιτρέπω ὁ τύχη, κληρωτός ὁ ἀρχή καί στρατηγία ποιέω·"},{"id":267571,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀδελφοὶ κτῆσιν αὑτῶν οὕτως διανέμονται.","lemmas":"καί ἀδελφός κτῆσις ἑαυτοῦ οὕτως διανέμω."},{"id":267572,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔδει δὲ ἄρα καὶ τὸν Πολυνείκην, εἴπερ καλῶς ἐβουλεύετο, κλήρῳ πρὸς τὸν ἀδελφὸν περὶ τῆς βασιλείας λαχεῖν·","lemmas":"δέω δέ ἄρα καί ὁ Πολυνείκης, εἴπερ καλός βουλεύω, κλῆρος πρός ὁ ἀδελφός περί ὁ βασίλεια λαγχάνω·"},{"id":267573,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νυνὶ δὲ αὐτός τε ἀπέθανε καὶ τὸν ἀδελφὸν προσαπώλεσεν, ἡλικίᾳ τὸ πρᾶγμα ἐπιτρέψας, οὐ τύχῃ.","lemmas":"νυνί δέ αὐτός τε ἀποθνῄσκω καί ὁ ἀδελφός , ἡλικία ὁ πρᾶγμα ἐπιτρέπω, οὐ τύχη."},{"id":267574,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κλήρῳ νῦν πεπάλαχθε διαμπερές, ὅς κε λάχῃσιν.","lemmas":"κλῆρος νῦν παλάσσω διαμπερές, ὅς ἄν λαγχάνω."},{"id":267575,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος γάρ δὴ ὀνήσει ἐϋκνήμιδας Ἀχαιούς·","lemmas":"οὗτος γάρ δή ὀνίνημι Ἀχαιός·"},{"id":267576,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὤνησε λαχών·","lemmas":"καί ὀνίνημι λαγχάνω·"},{"id":267577,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἕκτωρ ἡττήθη γνώμῃ πιστεύσας, οὐ τύχῃ.","lemmas":"ὁ δέ Ἕκτωρ ἡσσάομαι γνώμη πιστεύω, οὐ τύχη."},{"id":267578,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοιοὶ γάρ τε πίθοι κατακείαται ἐν Διὸς οὔδει.","lemmas":"γάρ τε πίθος κατάκειμαι ἐν Ζεύς οὖδας."},{"id":267579,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θησαυροὶ μὲν εἰς ἀνθρώπους οὗτοι παρὰ θεοῖς·","lemmas":"μέν εἰς ἄνθρωπος οὗτος παρά θεός·"},{"id":267580,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταμιεύει δὲ αὐτῶν πρὸς τὸ ἐπιβάλλον ἡ τύχη καὶ ῥήτορι καὶ στρατηγῷ καὶ πένητι καὶ πλουσίῳ καὶ πρεσβύτῃ καὶ νέῳ.","lemmas":"ταμιεύω δέ αὐτός πρός ὁ ὁ τύχη καί ῥήτωρ καί στρατηγός καί πένης καί πλούσιος καί πρεσβύτης2 καί νέος."},{"id":267581,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Κροίσῳ δίδωσι χρυσόν, Κανδαύλῃ γυναῖκα, Πηλεῖ ξίφος, Νέστορι ἀσπίδα, Πτερέλᾳ κόμην χρυσῆν, Νίσῳ πλόκαμον πορφυροῦν, Ἀλκιβιάδῃ κάλλος, Σωκράτει δὲ φρόνησιν, Ἀριστείδῃ δικαιοσύνην, Λακεδαιμονίοις γῆν, Ἀθηναίοις θάλατταν.","lemmas":"Κροῖσος δίδωμι χρυσός, Κανδαύλης γυνή, Πηλεύς ξίφος, Νέστωρ ἀσπίς, κόμη χρύσεος, Νῖσος πλόκαμος πορφύρεος, Ἀλκιβιάδης κάλλος, Σωκράτης δέ φρόνις, Ἀριστείδης δικαιοσύνη, γῆ, Ἀθήναιος θάλασσα."},{"id":267582,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶτα ἐν μέρει τούτων μὲν ἀφείλετο, ἄλλοις δὲ ἔδωκεν.","lemmas":"εἶτα ἐν μέρος οὗτος μέν ἀφαιρέω, δέ δίδωμι."},{"id":267583,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδέν μοι δοκεῖ ὁ βίος τῶν ἀνθρώπων πομπῆς διαφέρειν ἐν ταῖς ἡμερησίαις μεταβολαῖς.","lemmas":"καί οὐδείς ἐγώ δοκέω ὁ βίος ὁ ἄνθρωπος πομπή διαφέρω ἐν ὁ μεταβολή."},{"id":267584,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΤΥΧΗΣ ΤΡΙΤΟΣ.","lemmas":"."},{"id":267585,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ σφόδρα τῇ τύχῃ πεπιστευκότες καὶ τῇ παρουσίᾳ ταύτης ἐπαιρόμενοι δοκοῦσί μοι κάλλιστα συνηγορεῖν αὐτῇ καὶ παρασκευάζειν ὅπως ἐπειδὰν μεταπέσῃ, μηδεὶς αὐτῇ μέμφηται.","lemmas":"σφόδρα ὁ τύχη πιστεύω καί ὁ παρουσία οὗτος ἐπαίρω δοκέω καλός συνηγορέω αὐτός καί παρασκευάζω ὅπως ἐπεί μεταπίπτω, αὐτός μέμφομαι."},{"id":267586,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὐναντίον γὰρ ἅπαντες τῇ βαρύτητι τῶν εὐτυχούντων δυσχεραίνοντες καὶ τὴν ὕβριν αὐτῶν μεμισηκότες ὅταν καταλίπῃ τινὰ αὐτῶν, ἐπαινοῦσι καί φασι δικαίαν αὐτοῖς γεγονέναι τὴν μεταβολήν.","lemmas":"ἐναντίον γάρ ἅπας ὁ βαρύτης ὁ εὐτυχέω δυσχεραίνω καί ὁ ὕβρις αὐτός ὅταν καταλείπω αὐτός, ἐπαινέω καί φημί δίκαιος αὐτός γίγνομαι ὁ μεταβολή."},{"id":267587,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖ δὲ τοὺς νοῦν ἔχοντας οὕτως χρῆσθαι τοῖς αὐτομάτοις ἀγαθοῖς ὥστε ὑπαρχόντων μὲν αὐτῶν μηδένα ἐγκαλεῖν, ἐὰν δὲ παύσηταί ποτε, μηδένα ἐφήδεσθαι.","lemmas":"δέω δέ ὁ νόος ἔχω οὕτως χράω2 ὁ ἀγαθός ὥστε ὑπάρχω μέν αὐτός ἐγκαλέω, ἐάν δέ ποτε, ἐφήδομαι."},{"id":267588,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ παντὶ γὰρ κρεῖττόν ἐστιν ἐνδεῶς πράττοντα ἀγαπᾶσθαι καὶ δοκεῖν πᾶσι παρὰ τὴν ἀξίαν ἀπαλλάττειν ἢ τοὐναντίον εὐτυχοῦντα μισεῖσθαι καὶ προσέτι καὶ τῇ τύχῃ γίγνεσθαι βλασφημίας αἴτιον, ὡς τοὺς πονηροὺς ἀντὶ τῶν χρηστῶν εὐεργετεῖν προαιρουμένῃ.","lemmas":"τῷ πᾶς γάρ εἰμί ἐνδεής πράσσω ἀγαπάω καί δοκέω πᾶς παρά ὁ ἄξιος ἀπαλλάσσω ἤ ἐναντίον εὐτυχέω μισέω καί προσέτι καί ὁ τύχη γίγνομαι βλασφημία αἴτιος, ὡς ὁ πονηρός ἀντί ὁ χρηστός εὐεργετέω προαιρέω."},{"id":267589,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν οὖν πολλοὶ τῶν ἀνθρώπων τοὺς βαρέως χρωμένους τοῖς ἐκ τῆς τύχης ὑπάρχουσι πονηροὺς μὲν εἷναί φασι καὶ τῶν ἀγαθῶν ἀναξίους, οὐ μὴν ἀτυχεῖς γε εἰώθασι λέγειν·","lemmas":"ὁ μέν οὖν πολύς ὁ ἄνθρωπος ὁ βαρύς χράω2 ὁ ἐκ ὁ τύχη ὑπάρχω πονηρός μέν φημί καί ὁ ἀγαθός ἀνάξιος, οὐ μήν ἀτυχής γε εἴωθα λέγω·"},{"id":267590,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐμοὶ δὲ τοὐναντίον οὗτοι δοκοῦσι πάντων ἀτυχέστατοι καθεστηκέναι.","lemmas":"δέ ἐναντίον οὗτος δοκέω πᾶς καθίστημι."},{"id":267591,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἐκ τῶν νομιζομένων ἀγαθῶν μηδενὸς χρηστοῦ, βλασφημίας δὲ καὶ μίσους ἀπολαύειν πρὸς τῷ τὴν αὑτοῦ κακίαν γνωριμωτέραν πᾶσι ποιεῖν, πῶς οὐχὶ μεγάλη καὶ φανερὰ δυστυχία;","lemmas":"ὁ γάρ ἐκ ὁ νομίζω ἀγαθός χρηστός, βλασφημία δέ καί ἀπολαύω πρός ὁ ὁ ἑαυτοῦ κακία πᾶς ποιέω, πῶς οὐ μέγας καί φανερός δυστυχία;"},{"id":267592,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διόπερ οἶμαι τοῖς ἀνοήτοις λυσιτελεῖ τῷ παντὶ μᾶλλον ἐνδεῶς πράττειν καὶ μήτε ἐξουσίας μήτε πλούτου μήτε τῶν τοιούτων μηδενὸς τυγχάνειν.","lemmas":"οἴομαι ὁ λυσιτελέω τῷ πᾶς μᾶλλον ἐνδεής πράσσω καί ἐξουσία πλοῦτος μήτε ὁ τοιοῦτος τυγχάνω."},{"id":267593,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταπεινοὶ μὲν γὰρ ὄντες λανθάνειν τοὺς πολλοὺς ἔμελλον, ὁποῖοι κατὰ τρόπον ὑπάρχουσιν, ἀρθέντες δὲ ὑπὸ τῆς τύχης ἐπίσημον τὴν πονηρίαν ἔσχον.","lemmas":"ταπεινός μέν γάρ εἰμί λανθάνω ὁ πολύς μέλλω, ὁποῖος κατά τρόπος ὑπάρχω, δέ ὑπό ὁ τύχη ἐπίσημον ὁ πονηρία ἔχω."},{"id":267594,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν τοῖς τὸ σῶμα φαύλως διακειμένοις βέλτιον καθ̓ αὑτοὺς ἀποδύεσθαι καὶ μηδέποτε εἰς τὸ κοινόν, ὅπως μηδένα ἔχωσι τῆς περὶ τοῦτο αἰσχύνης μάρτυρα·","lemmas":"ὥσπερ οὖν ὁ ὁ σῶμα φαῦλος βελτίων ἑαυτοῦ ἀποδύω καί μηδέποτε εἰς ὁ κοινός, ὅπως ἔχω ὁ περί οὗτος αἰσχύνη μάρτυς·"},{"id":267595,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν αὐτὸν οἶμαι τρόπον, οἷς συμβέβηκε τὴν ψυχὴν ἀγεννῆ καὶ μοχθηρὰν ὑπάρχειν, λυσιτελὲς ἂν εἴη δήπου ἐν ἀγνοίᾳ τοῦ βίου καὶ σκότει τῆς τύχης διατελεῖν.","lemmas":"ὁ αὐτός οἴομαι τρόπος, ὅς συμβαίνω ὁ ψυχή ἀγεννής καί μοχθηρός ὑπάρχω, λυσιτελής ἄν εἰμί ἐν ἄγνοια ὁ βίος καί σκότος ὁ τύχη διατελέω."},{"id":267596,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— ἀδίκως γάρ μοι δοκοῦσιν οἱ πολλοὶ τῶν ἀνθρώπων τῆς τύχης κατηγορεῖν, ὡς οὐδὲν ἐχούσης βέβαιον οὐδὲ πιστόν, ἀλλὰ ταχὺ δὴ μάλα, οἷς ἂν παρῇ, τούτους καταλειπούσης καὶ μεθισταμένης πρὸς ἑτέρους.","lemmas":"— ἄδικος γάρ δοκέω ὁ πολύς ὁ ἄνθρωπος ὁ τύχη κατηγορέω, ὡς ἔχω βέβαιος οὐδέ , ἀλλά ταχύς δή μάλα, ὅς ἐάν πείρω, οὗτος καταλείπω καί πρός ἕτερος."},{"id":267597,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὲν γὰρ καλῶς ἦν ἰδεῖν χρωμένους ὡς τὸ πολὺ τοῖς παῤ αὐτῆς ἀγαθοῖς τοὺς λαμβάνοντας καὶ μὴ τοὐναντίον εὐθὺς ὕβρεως καὶ μισανθρωπίας καὶ θρασύτητος ἐμπιμπλαμένους, οὐκ ἂν ὀρθῶς ἐποίει μὴ τοῖς αὐτοῖς παραμένουσα·","lemmas":"εἰ μέν γάρ καλός εἰμί ὁράω χράω2 ὡς ὁ πολύς ὁ αὐτός ἀγαθός ὁ λαμβάνω καί μή ἐναντίος εὐθύς ὕβρις καί μισανθρωπία καί θρασύτης , οὐ ἐάν ὀρθός ποιέω μή ὁ αὐτός παραμένω·"},{"id":267598,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν δὲ οἶμαι προαιρεῖται μὲν εὐεργετεῖν ἕκαστον ὡς χρηστὸν καὶ τῶν παῤ αὐτῆς δωρεῶν ἄξιον, ἐπειδὰν δὲ φαῦλον αἴσθηται καὶ ταπεινόν, καταισχύνοντα τὴν εὔνοιαν τὴν παῤ αὐτῆς, εἰκότως ἀφίσταται καὶ ζητεῖ πάλιν ἄλλον, ἐὰν ἄρα ἐπιεικέστερον εὑρεῖν δύνηται.","lemmas":"νῦν δέ οἴομαι προαιρέω μέν εὐεργετέω ἕκαστος ὡς χρηστός καί ὁ αὐτός ἄξιος, ἐπεί δέ φαῦλος αἰσθάνομαι καί ταπεινός, καταισχύνω ὁ εὔνοια ὁ αὐτός, εἰκός ἀφίστημι καί ζητέω πάλιν ἄλλος, ἐάν ἄρα ἐπιεικής εὑρίσκω δύω."},{"id":267599,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πονηρῶν δὲ τῶν πλείστων ὑπαρχόντων καὶ τῆς ἀνθρωπίνης φύσεως σπανίως τινὰ φερούσης ἐπιτήδειον εὖ πράττειν, ἐξ ἀνάγκης συνεχεῖς ποιεῖται τὰς μεταβολάς, πολὺ δὲ μᾶλλον διὰ τὴν ἡμετέραν ἢ τὴν αὑτῆς φύσιν.","lemmas":"πονηρός δέ ὁ πλεῖστος ὑπάρχω καί ὁ ἀνθρώπινος φύσις σπάνιος φέρω ἐπιτήδειος εὖ πράσσω, ἐκ ἀνάγκη συνεχής ποιέω ὁ μεταβολή, πολύς δέ μᾶλλον διά ὁ ἡμέτερος τίη ὁ ἑαυτοῦ φύσις."},{"id":267600,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ ἄτοπον, εἴ τις αὐτὸς μὲν ἕκαστος οὐ δύναται φέρειν ἐνίους τῶν εὐτυχούντων, ἀλλὰ μικρὸν χρόνον ὁμιλήσας ἀφίσταται, καὶ μᾶλλον αἱρεῖται τὴν αὑτοῦ πενίαν ὅπως ἂν ἐνδέχηται φέρειν ἢ φορτικῶν καὶ ἀνοήτων ἀνέχεσθαι τρόπων·","lemmas":"εἰμί δέ ἄτοπος, εἰ τις αὐτός μέν ἕκαστος οὐ δύναμαι φέρω ἔνιοι ὁ εὐτυχέω, ἀλλά μικρός χρόνος ὁμιλέω ἀφίστημι, καί μᾶλλον αἱρέω ὁ ἑαυτοῦ πενία ὅπως ἄν ἐνδέχομαι φέρω τίη φορτικός καί ἀνόητος ἀνέχω τρόπος·"},{"id":267601,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δὲ τύχην, θεὸν οὖσαν, ἀξιοῖ τοῖς αὐτοῖς τούτοις συζῆν ἄχρι παντὸς καὶ πολλάκις ὑβριζομένην ὕβρεις δεινὰς παραμένειν ἀνδραπόδῳ μηδενὸς ἀξίῳ.","lemmas":"ὁ δέ τύχη, εἰμί, ἀξιόω ὁ αὐτός οὗτος ἄχρι πᾶς καί πολλάκις ὑβρίζω ὕβρις δεινός παραμένω  ἄξιος."},{"id":267602,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ γὰρ τῶν πλουσίων εἰς μὲν τοὺς συμβιοῦντας ἀνθρώπους ἡ ὕβρις ἐστὶ λοιδορία, προπηλακισμός, κατάγελως, τὸ πληγῆναι πολλάκις, εἰς δὲ τὴν τύχην αὐτὴν ὑπερηφανία, βαρύτης, μικρολογία.","lemmas":"παρά γάρ ὁ εἰς μέν ὁ συμβιόω ἄνθρωπος ὁ ὕβρις εἰμί λοιδορία, προπηλακισμός, , ὁ πλήσσω πολλάκις, εἰς δέ ὁ τύχη αὐτός , , ."},{"id":267603,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— ἀδικώτατά μοι δοκοῦσιν ἐγκαλεῖν οἱ πολλοὶ τῇ τύχῃ.","lemmas":"—  δοκέω ἐγκαλέω ὁ πολύς ὁ τύχη."},{"id":267604,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νῦν μὲν γὰρ αὐτὴν αἰτιῶνται, φάσκοντες ἄπιστον εἶναι καὶ μηδὲν ἔχειν βέβαιον.","lemmas":"νῦν μέν γάρ αὐτός αἰτιάομαι, φάσκω ἄπιστος εἰμί καί ἔχω βέβαιος."},{"id":267605,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ ἀεὶ τοῖς αὐτοῖς παρέμενεν, οὐκ ἔστιν ὅπως οὐχὶ τῷ παντὶ μείζονος καὶ δικαιοτέρας ἐτύγχανε κατηγορίας.","lemmas":"εἰ ἀεί ὁ αὐτός , οὐ εἰμί ὅπως οὐ τῷ πᾶς μέγας καί δίκαιος τυγχάνω κατηγορία."},{"id":267606,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου γὰρ νῦν ὁρᾶτε τοὺς εὖ πράττοντας οὕτως ὄντας πονηροὺς καὶ βαρεῖς, καὶ ταῦτα τοῦ μέλλοντος ὑπάρχοντος ἀδήλου, πόσης ἂν οἴεσθε αὐτοὺς ὑπερηφανίας καὶ σκαιότητος εἶναι μεστούς, εἰ καθόλου μὴ τὴν ἐλπίδα τῆς μεταβολῆς ὑφεωρῶντο;","lemmas":"ὅπου γάρ νῦν ὁράω ὁ εὖ πράσσω οὕτως εἰμί πονηρός καί βαρύς, καί οὗτος ὁ μέλλω ὑπάρχω , ποσός ἐάν οἴομαι αὐτός ὑπερηφανία καί εἰμί , εἰ καθόλου μή ὁ ἐλπίς ὁ μεταβολή ὑφοράω;"},{"id":267607,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ πολλοὶ τὴν τύχην ἄκριτον εἶναι καὶ πονηροῖς ἀνθρώποις προσμένειν, τῶν χρηστῶν δὲ ἀμελεῖν, ὅταν ὁρῶσι τοὺς ἠξιωμένους τῶν παῤ ἐκείνης ἀγαθῶν βαρεῖς ὄντας καὶ δυσχρήστους καὶ ἀγεννεῖς.","lemmas":"φημί πολύς ὁ τύχη ἄκριτος εἰμί καί πονηρός ἄνθρωπος προσμένω, ὁ χρηστός δέ ἀμελέω, ὅταν ὁράω ὁ ὁ ἐκεῖνος ἀγαθός βαρύς εἰμί καί δύσχρηστος καί ."},{"id":267608,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δοκεῖ δέ μοι ἡ τύχη πρὸς αὐτοὺς δίκαια ἂν εἰπεῖν ὅτι φύσει φιλάνθρωπος οὖσα ἀεί τισι πάρεστιν ἡμῶν, οὐχ αἱρουμένη τοὺς ἀξίους οὐδὲ τοὺς πονηρούς, ἀεὶ δὲ οἵοις ἂν αὐτοῖς παραγένηται, τοιούτους αὐτοὺς ὄντας ἐξελέγχεσθαι.","lemmas":"δοκέω δέ ὁ τύχη πρός αὐτός δίκαιος ἄν λέγω ὅτι2 φύσις φιλάνθρωπος εἰμί ἀεί πάρειμι , οὐ αἱρέω ὁ ἄξιος οὐδέ ὁ , ἀεί δέ ἄν αὐτός , τοιοῦτος αὐτός εἰμί ἐξελέγχω."},{"id":267609,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δεῖν οὖν τὴν αὑτῶν αἰτιᾶσθαι φύσιν, μὴ τὴν ἐκείνης, ὅτι τοιοῦτοι καθεστήκασιν, ὥστε ὁ μὲν ἐνδεῶς ἔτι πράττων εὐθὺς ἄξιος εἶναι δοκεῖ βέλτιον ἀπαλλάττειν, ὅτῳ δ̓ ἂν ὑπάρξῃ τὰ παῤ αὐτῆς ἀγαθά, εὐθὺς μοχθηρὸς πέφηνεν.","lemmas":"δέω οὖν ὁ ἑαυτοῦ αἰτιάομαι φύσις, μή ὁ ἐκεῖνος, ὅτι2 τοιοῦτος καθίστημι, ὥστε ὁ μέν ἐνδεής ἔτι πράσσω εὐθύς ἄξιος εἰμί δοκέω βελτίων ἀπαλλάσσω, ὅστις ἄν ὑπάρχω ὁ αὐτός ἀγαθός, εὐθύς μοχθηρός φαίνω."},{"id":267610,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι γὰρ ὅμοιον ὥσπερ εἴ τις, ἀγγείων πολλῶν ὄντων, μηδενὸς δὲ ὑγιοῦς, τὸν εἰς αὐτὰ ἐγχέοντα ψέγοι βλέπων ῥέον ἀεὶ τὸ πληρούμενον.","lemmas":"εἰμί γάρ ὅμοιος ὥσπερ εἰ τις, πολύς εἰμί, δέ ὑγιόω, ὁ εἰς αὐτός ἐγχέω ψέγω βλέπω ῥέω ἀεί ὁ πληρόω."},{"id":267611,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴποι γὰρ ἄν, Ἀλλ̓ ἔστι πάντα τοιαῦτα·","lemmas":"λέγω γάρ ἄν, εἰμί πᾶς τοιοῦτος·"},{"id":267612,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕως δ̓ ἂν ᾖ κενά, λανθάνει.","lemmas":"ἕως ἄν εἰμί κενός, λανθάνω."},{"id":267613,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"θαυμάζω πῶς ποτε οἱ πολλοὶ τὴν τύχην φασὶν ἐπικίνδυνον εἶναι καὶ μηδὲν τῶν παῤ αὐτῆς ὑπάρχειν βέβαιον.","lemmas":"θαυμάζω πῶς ποτε ὁ πολύς ὁ τύχη φημί εἰμί καί ὁ αὐτός ὑπάρχω βέβαιος."},{"id":267614,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκείνη γὰρ ἐπειδάν τινι δῷ τὰ παῤ αὑτῆς ἀγαθά ʽταῦτα δ̓ ἐστὶ χρήματα, ἰσχύς, δόξα, τιμαἴ τούτοις οὐδένα κωλύει χρῆσθαι κατὰ τρόπον καὶ νὴ Δία γε εἰς τἀσφαλὲς αὑτοῖς κατατίθεσθαι, λέγω δὲ οὐκ εἰς τὴν οἰκίαν ἔνδον οὐδ̓ εἰς τὸ ταμιεῖον οὐδὲ κλεῖς ἐφιστάντας καὶ μοχλούς ʽοὐ φυλάττεται γὰρ ὑπὸ τούτων οὐδὲν τῶν παῤ αὐτῆσ̓ ἀλλ̓ εἰς εὔνοιαν ἀνθρώπων, πατρίδος εὐεργεσίαν, φίλων βοήθειαν.","lemmas":"ἐκεῖνος γάρ ἐπεί δίδωμι ὁ ἑαυτοῦ ἀγαθός  εἰμί χρῆμα, ἰσχύς, δόξα, οὗτος οὐδείς κωλύω χράω2 κατά τρόπος καί Ζεύς γε εἰς ἀσφαλής ἑαυτοῦ κατατίθημι, λέγω δέ οὐ εἰς ὁ οἰκία ἔνδον εἰς ὁ ταμιεῖον οὐδέ ἐφίστημι καί  φυλάσσω γάρ ὑπό οὗτος ὁ  εἰς εὔνοια ἄνθρωπος, πατρίς εὐεργεσία, φίλος βοήθεια."},{"id":267615,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν οὐδέποτε αὐτοὺς οὐδὲν ἀφείλετο ἡ τύχη τοὺς γε ἅπαξ κτησαμένους τῶν οὕτως ἀποκειμένων.","lemmas":"οὐκοῦν οὐδέποτε αὐτός ἀφαιρέω ὁ τύχη ὁ γε ἅπαξ ὁ οὕτως ."},{"id":267616,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι γάρ εἰσι θησαυροὶ βέβαιοι καὶ πᾶσι φανεροὶ τῶν αὐτομάτως περιγιγνομένων.","lemmas":"οὗτος γάρ εἰμί θησαυρός βέβαιος καί πᾶς φανερός ὁ αὐτόματος ."},{"id":267617,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δέ τις λαβὼν ῥίψῃ ἢ καὶ νὴ Δία κακῶς θῇ, θύραις καὶ κλεισὶ πιστεύων, οὐκέτ̓ οἶμαι δἰ ἐκείνην ἀπόλλυνται.","lemmas":"δέ τις λαμβάνω ῥίπτω ἤ καί Ζεύς κακός , θύρα καί πιστεύω, οἴομαι ἐκεῖνος ἀπόλλυμι."},{"id":267618,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σφόδρα δὲ καὶ τοῦτο ἄτοπον·","lemmas":"σφόδρα δέ καί οὗτος ἄτοπος·"},{"id":267619,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς γὰρ τῷ πολλὰ βλασφημεῖν διὰ λόγων κατὰ τῆς τύχης ἔτι καὶ πλάσται καὶ γραφεῖς αὐτὴν λοιδοροῦσιν, οἱ μὲν ὡς μαινομένην καὶ διαρρίπτουσαν γράφοντες, οἱ δὲ ἐπὶ σφαίρας βεβηκυῖαν, ὡς οὐκ ἀσφαλῶς οὐδὲ ἀκινδύνως ἐρηρεισμένην, δέον ἡμᾶς αὐτοὺς τοιούτους πλάττειν καὶ γράφειν τοὺς ἐμπλήκτως καὶ κακῶς πᾶσι χρωμένους καὶ μὰ Δία γε οὐκ ἐπὶ σφαίρας, ἀλλ̓ ἐπ̓ ἀνοίας ἑστηκότας, καὶ μὴ μάτην τῇ τύχῃ μέμφεσθαι.","lemmas":"πρός γάρ τῷ πολύς βλασφημέω διά λόγος κατά ὁ τύχη ἔτι καί καί γραφεύς αὐτός λοιδορέω, ὁ μέν ὡς καί γράφω, ὁ δέ ἐπί σφαῖρα βαίνω, ὡς οὐ ἀσφαλής οὐδέ ἀκίνδυνος , δέω αὐτός τοιοῦτος πλάσσω καί γράφω ὁ ἔμπληκτος καί κακός πᾶς χράω2 καί μά Ζεύς γε οὐ ἐπί σφαῖρα,  ἄνοια ἵστημι, καί μή μάτην ὁ τύχη μέμφομαι."},{"id":267620,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ πάντων μέν, ὡς εἰπεῖν, οἱ πολλοὶ τῶν ἀνθρώπων οὐκ ὀρθῶς ὑπολαμβάνουσι, μάλιστα δὲ τὴν ὑπὲρ τῆς τύχης δόξαν ψευδῆ καὶ πεπλανημένην ἔχουσιν.","lemmas":"περί πᾶς μέν, ὡς λέγω, ὁ πολύς ὁ ἄνθρωπος οὐ ὀρθός ὑπολαμβάνω, μάλιστα δέ ὁ ὑπέρ ὁ τύχη δόξα ψευδής καί πλανάω ἔχω."},{"id":267621,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ γὰρ αὐτὴν διδόναι μὲν τοῖς ἀνθρώποις τἀγαθά, ῥᾳδίως δὲ ἀφαιρεῖσθαι·","lemmas":"φημί γάρ αὐτός δίδωμι μέν ὁ ἄνθρωπος , ῥᾴδιος δέ ἀφαιρέω·"},{"id":267622,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ διὰ τοῦτο ὡς ἄπιστον βλασφημοῦσι καὶ φθονεράν.","lemmas":"καί διά οὗτος ὡς ἄπιστος βλασφημέω καί ."},{"id":267623,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ οὐ διδόναι φημὶ τὴν τύχην τούτων οὐδέν, ὧν οἱ πολλοὶ νομίζουσιν.","lemmas":"δέ οὐ δίδωμι φημί ὁ τύχη οὗτος , ὅς ὁ πολύς νομίζω."},{"id":267624,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ᾧ γὰρ κύριος ἕκαστος γίγνεται τῶν ὑπαρχόντων καὶ δἰ οὗ μόνου κεκτῆσθαι τἀγαθὰ ἀσφαλῶς ἔστιν, οὐ δίδωσιν αὐτοῖς μετὰ τῶν χρημάτων καὶ τῆς δόξης καὶ τῆς δυνάμεως.","lemmas":"ὅς γάρ κύριος2 ἕκαστος γίγνομαι ὁ ὑπάρχω καί οὗ κτάομαι ἀγαθός ἀσφαλής εἰμί, οὐ δίδωμι αὐτός μετά ὁ χρῆμα καί ὁ δόξα καί ὁ δύναμις."},{"id":267625,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δέ ἐστιν οὗ χωρὶς οὐκ ἔστιν οὐδὲ τῶν ἄλλων ἔχειν οὐδέν, οἴεσθαι μέντοι καὶ ἀπατᾶσθαι.","lemmas":"οὗτος δέ εἰμί οὗ χωρίς οὐ εἰμί οὐδέ ὁ ἄλλος ἔχω , οἴομαι καί ἀπατάω."},{"id":267626,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οὖν οὐδὲ ἡμεῖς, ὅταν εἰς τὴν οἰκίαν τινὰ εἰσαγάγωμεν ἢ τὸ χωρίον ἢ σκεύη τινὰ παράσχωμεν, εὐθὺς κύριον ἐκείνων τοῦτον ἀπεδείξαμεν, ἂν μὴ προσῇ τὸ μετὰ ἀσφαλείας τινὸς καὶ γράμματος, οὕτω καὶ ἡ τύχη κύριον οὐδένα ποιεῖ τῶν ὑφ̓ αὑτῆς διδομένων, ἐὰν μὴ προσῇ τὸ μετὰ νοῦ καὶ φρονήσεως τινὰ λαμβάνειν.","lemmas":"καθά οὖν οὐδέ , ὅταν εἰς ὁ οἰκία  τίη ὁ χωρίον τίη  , εὐθύς κύριος ἐκεῖνος οὗτος ἀποδείκνυμι, ἐάν μή πρόσειμι ὁ μετά ἀσφάλεια καί γράμμα, οὕτως καί ὁ τύχη κύριος οὐδείς ποιέω ὁ ἑαυτοῦ δίδωμι, ἐάν μή πρόσειμι ὁ μετά νόος καί φρόνησις λαμβάνω."},{"id":267627,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν πολλοὶ τῶν ἀνθρώπων εἰώθασιν εὐδαιμονίζειν εὐθὺς οἷς ἂν ὁρῶσι τὰ παρὰ τῆς τύχης ὑπάρχοντα, ὥσπερ τοῖς πλέουσι συνήδονται πνεῦμα ὁρῶντες ἐπέχον, οὐκ εἰδότες οὔτ̓ εἰ φορὸν αὐτοῖς τοῦτό ἐστιν οὔτ̓ εἰ κυβερνήτην ἔχουσιν ἔμπειρον.","lemmas":"ὁ μέν πολύς ὁ ἄνθρωπος εἴωθα εὐδαιμονίζω εὐθύς ὅς ἄν ὁράω ὁ παρά ὁ τύχη ὑπάρχω, ὥσπερ ὁ πλέω συνήδομαι πνεῦμα ὁράω , οὐ οἶδα εἰ φορός αὐτός εἰμί εἰ κυβερνήτης ἔχω ἔμπειρος."},{"id":267628,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δ̓ οἶμαι τότε δεῖν μακαρίους κρίνειν τοὺς ἐν ἀφθόνοις ὄντας τοῖς παρὰ τῆς τύχης, ὅταν αὐτοῖς καὶ τὸ φρονεῖν παρῇ.","lemmas":"οἴομαι τότε δέω μακάριος κρίνω ὁ ἐν ἄφθονος εἰμί ὁ παρά ὁ τύχη, ὅταν αὐτός καί ὁ φρονέω ."},{"id":267629,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθ̓ αὑτὰ γὰρ ταῦτα δηλονότι εἰ τοῖς ἀνοήτοις γένοιτο κινδύνου καὶ δυστυχίας αἴτια.","lemmas":"γάρ οὗτος εἰ ὁ γίγνομαι κίνδυνος καί δυστυχία ."},{"id":267630,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΔΟΞΗΣ ΠΡΩΤΟΣ.","lemmas":"."},{"id":267631,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἰσί τινες, οἳ τοὺς μὲν φιλαργύρους ἢ φιλόψους ἢ οἰνόφλυγας ἢ περὶ γυναῖκας ἢ παῖδας ἐπτοημένους ἀσώτους ἀποκαλοῦσι καὶ δυστυχεῖς, καὶ τούτων ἕκαστον ἡγοῦνται τὸ μέγιστον ὄνειδος, τοὺς δὲ φιλοτίμους καὶ φιλοδόξους τοὐναντίον ἐπαινοῦσιν, ὡς λαμπρούς·","lemmas":"εἰμί τις, ὁ ὁ μέν τίη τίη τίη περί γυνή ἤ παῖς ἄσωτος ἀποκαλέω καί δυστυχής, καί οὗτος ἕκαστος ὁ μέγας ὄνειδος, ὁ δέ φιλότιμος καί φιλόδοξος ἐναντίον ἐπαινέω, ὡς ·"},{"id":267632,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ αὐτὸς ἕκαστος ὀψοφαγῶν μὲν ἢ πίνων ἢ ἐρῶν τινος αἰσχύνεται καὶ περιστέλλει τὴν ἀκρασίαν, δοξοκοπῶν δὲ καὶ φιλοτιμούμενος οὐδένα ἀνθρώπων βούλεται λανθάνειν, ἀλλὰ ἐν τῷ μέσῳ ταῦτα ποιεῖ.","lemmas":"ὡς καί αὐτός ἕκαστος μέν τίη πίνω ἤ ἐράω αἰσχύνω καί ὁ ἀκρασία2, δέ καί  ἄνθρωπος βούλομαι λανθάνω, ἀλλά ἐν τῷ μέσος οὗτος ποιέω."},{"id":267633,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν γὰρ πολλῶν ἕκαστος εὐφημεῖ τὴν τοιαύτην νόσον, λυσιτελεῖν ἡγούμενος αὑτῷ.","lemmas":"ὁ γάρ πολύς ἕκαστος εὐφημέω ὁ τοιοῦτος νόσος, λυσιτελέω ἑαυτοῦ."},{"id":267634,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δημοσίᾳ σχεδὸν αἱ πόλεις ἅπασαι δελέατα ἐξευρήκασι παντοῖα τοῖς ἀνοήτοις, στεφάνους καὶ προεδρίας καὶ κηρύγματα.","lemmas":"καί δημόσιος σχεδόν ὁ πόλις ἅπας ἐξευρίσκω παντοῖος ὁ , καί προεδρία καί κήρυγμα."},{"id":267635,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν ἤδη τινὰς τούτων ἐπιθυμοῦντας ἀθλίους καὶ πένητας ἀπέδειξαν, οὐδὲν ὀρέγοντες μέγα οὐδὲ οὐδὲ θαυμαστόν, ἀλλ̓ ἐνίους ἀπὸ θαλλοῦ περιάγοντες, ὥσπερ τὰ πρόβατα, ἢ στέφανόν τινα ἢ ταινίαν ἐπιβάλλοντες.","lemmas":"τοιγάρ ἤδη οὗτος ἐπιθυμέω ἄθλιος καί πένης ἀποδείκνυμι, ὀρέγω μέγας οὐδέ οὐδέ θαυμαστός, ἔνιοι ἀπό περιάγω, ὥσπερ ὁ πρόβατον, ἤ στέφανος ἤ ἐπιβάλλω."},{"id":267636,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὁ τοιοῦτος, ἐξὸν αὐτῷ μυρίους, εἰ ἐθέλοι, στεφάνους προῖκα ἔχειν, οὐ μόνον ἐλαίας ἢ δρυός, ἀλλὰ καὶ κιττοῦ καὶ μυρρίνης, πολλάκις τὴν οἰκίαν ἀπέδοτο καὶ τὰ χωρία, καὶ μετὰ ταῦτα περιέρχεται πεινῶν καὶ φαῦλον τριβώνιον ἔχων.","lemmas":"οὐκοῦν ὁ τοιοῦτος, ἔξεστι αὐτός μυρίος, εἰ ἐθέλω, προίξ ἔχω, οὐ μόνος ἐλαία ἤ δρῦς, ἀλλά καί κιττάω καί μυρσίνη, πολλάκις ὁ οἰκία ἀποδίδωμι καί ὁ χωρίον, καί μετά οὗτος περιέρχομαι καί φαῦλος τριβώνιον ἔχω."},{"id":267637,"filename":"tlg0612.tlg001.perseus-grc1","tokens":", ἀλλὰ κηρύττεται, φησίν, ὑπὸ τῶν πολιτῶν.","lemmas":", ἀλλά κηρύσσω, φημί, ὑπό ὁ πολίτης."},{"id":267638,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʼ ὥσπερ ἀπολωλὸς ἀνδράποδον.","lemmas":"ʼ ὥσπερ ."},{"id":267639,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν εἰκότως χρῶνται πρὸς τὰς χειροτονίας τῷ τῆς ἐλαίας θαλλῷ διὰ τὸ φύσει πικρὸν ὑπάρχειν.","lemmas":"οὐκοῦν εἰκός χράω2 πρός ὁ χειροτονία τῷ ὁ ἐλαία θαλλός διά ὁ φύσις πικρός ὑπάρχω."},{"id":267640,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δοξοκόπους ἐκβάλλουσιν ἐκ τῶν ἀγορῶν οἱ δῆμοι κραυγῇ καὶ ψόφῳ, καθάπερ οἶμαι τοὺς ψᾶρας οἱ γεωργοί.","lemmas":"ὁ ἐκβάλλω ἐκ ὁ ἀγορά ὁ δῆμος κραυγή καί ψόφος, καθά οἴομαι ὁ ὁ ."},{"id":267641,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνοι μὲν μεθίστανται πρὸς ὀλίγον·","lemmas":"ἐκεῖνος μέν μεθίστημι πρός ὀλίγος·"},{"id":267642,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ οὐκ ἔστιν εἰς οὐδὲν ἔτι τῶν ἰδίων ἐπάνοδος, ἀλλὰ περιίασι μικρὸν ὕστερον πτωχοί, καὶ οὐδεὶς ἂν προσαγορεύσειεν ἰδὼν ἔτι τῶν πρότερον διαρρηγνυμένων.","lemmas":"ὁ δέ οὐ εἰμί εἰς ἔτι ὁ ἴδιος , ἀλλά μικρός ὕστερον , καί ἄν προσαγορεύω ὁράω ἔτι ὁ πρότερος ."},{"id":267643,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσαύτη δ̓ ἐστὶν ἡ τοῦ τύφου δύναμις ὥστε παρὰ μὲν τῶν βαφέων ἀγοράσεις δυοῖν μνῶν ἢ τριῶν καλὴν πορφύραν·","lemmas":"τοσοῦτος εἰμί ὁ ὁ τῦφος δύναμις ὥστε παρά μέν ὁ  μνᾶ ἤ καλός πορφύρα·"},{"id":267644,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δημοσίᾳ δ̓ εἰ ἐθέλοις, πολλῶν πάνυ ταλάντων ὤνιος.","lemmas":"δημόσιος εἰ ἐθέλω, πολύς πάνυ τάλαντον ὤνιος."},{"id":267645,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰς μὲν ἐκ τῆς ἀγορᾶς ταινίας ὀλίγων δραχμῶν, τὰς δὲ ἐκ τῆς ἐκκλησίας πολλάκις ἁπάσης τῆς οὐσίας.","lemmas":"καί ὁ μέν ἐκ ὁ ἀγορά ταινία ὀλίγος δραχμή, ὁ δέ ἐκ ὁ ἐκκλησία πολλάκις ἅπας ὁ οὐσία."},{"id":267646,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς μὲν ἐπὶ τῆς ἀγορᾶς κηρυττομένους ἀθλίους πάντες νομίζουσι, τοὺς δ̓ ἐν τῷ θεάτρῳ μακαρίους·","lemmas":"καί ὁ μέν ἐπί ὁ ἀγορά κηρύσσω ἄθλιος πᾶς νομίζω, ὁ ἐν ὁ μακάριος·"},{"id":267647,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τούτους μὲν κηρύττεσθαί φασιν, ἐκείνους δὲ ἀποκηρύττεσθαι, δῆλον ὅτι παρὰ μίαν συλλαβὴν γιγνομένης τῆς διαφορᾶς.","lemmas":"καί οὗτος μέν φημί, ἐκεῖνος δέ , δῆλος ὅτι2 παρά συλλαβή ὁ διαφορά."},{"id":267648,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτω δὲ πάνυ τῶν ἀνθρώπων κατεφρόνησαν οἱ πρότερον καὶ τὴν εὐήθειαν αὐτῶν συνεῖδον ὥστε ὑπὲρ τῶν μεγίστων πόνων καὶ πληγῶν φύλλα προύθεσαν.","lemmas":"οὕτως δέ πάνυ ὁ ἄνθρωπος καταφρονέω ὁ πρότερος καί ὁ εὐήθεια αὐτός ὥστε ὑπέρ ὁ μέγας πόνος καί φύλλον προτίθημι."},{"id":267649,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως εἰσὶν οἱ χάριν τούτων ἀποθνῄσκειν αἱρούμενοι.","lemmas":"ὅμως εἰμί ἕ χάριν οὗτος ἀποθνῄσκω αἱρέω."},{"id":267650,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ αἰγῶν οὐκ ἂν οὐδεμία κατακρημνίσειεν αὑτὴν κοτίνου χάριν, καὶ ταῦτα παρούσης ἐτέρας νομῆς.","lemmas":"ὁ δέ αἴξ οὐ ἄν οὐδείς  κότινος χάρις, καί οὗτος πάρειμι νομή."},{"id":267651,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ταῖς μὲν αἰξὶν οὐκ ἀηδὴς ὁ κότινος, ἄνθρωπος δὲ οὐκ ἂν φάγοι.","lemmas":"ὁ μέν οὐ ἀηδής ὁ κότινος, ἄνθρωπος δέ οὐ ἄν ἐσθίω."},{"id":267652,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὴν μὲν ἐξ Ἰσθμοῦ πίτυν, οὐδὲν οὖσαν τῶν ἄλλων χλωροτέραν, μετὰ πολλοῦ πόνου καὶ κακῶν ἀναιροῦνται, πολλάκις ἀργύριον πολὺ διδόντες·","lemmas":"καί ὁ μέν ἐκ ἰσθμός , οὐδείς εἰμί ὁ ἄλλος , μετά πολύς πόνος καί κακός ἀναιρέω, πολλάκις ἀργύριον πολύς δίδωμι·"},{"id":267653,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα τοῦ φυτοῦ μηδεμίαν ὠφέλειαν ἔχοντος·","lemmas":"καί οὗτος ὁ μηδείς ὠφέλεια ἔχω·"},{"id":267654,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ σκιὰν ποιεῖν οὔτε καρπὸν φέρειν δύναται τό τε φύλλον δριμὺ καὶ καπνῶδες·","lemmas":"οὔτε γάρ σκιά ποιέω οὔτε καρπός φέρω δύναμαι ὁ τε δριμύς καί καπνώδης·"},{"id":267655,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δ̓ ἐκ Μεγάρων πίτυος οὐδεὶς ἐπιστρέφεται.","lemmas":"ὁ ἐκ Μέγαρα  ἐπιστρέφω."},{"id":267656,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἂν μὲν ἕτερός τις μὴ κατεαγὼς τὴν κεφαλὴν διαδήσηται, καταγελᾶται·","lemmas":"ἐάν μέν ἕτερος τις μή κατάγνυμι ὁ κεφαλή , καταγελάω·"},{"id":267657,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ βασιλεῦσι πρέπειν δοκεῖ καὶ πολλαὶ μυριάδες τεθνήκασιν ὑπὲρ τούτου τοῦ ῥάκους.","lemmas":"ὁ δέ βασιλεύς πρέπω δοκέω καί πολύς μυριάς ἀποθνῄσκω ὑπέρ οὗτος ὁ ῥάκος."},{"id":267658,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν γὰρ διὰ χρυσοῦν πρόβατον ἀνάστατον συνέβη γενέσθαι τηλικαύτην οἰκίαν τὴν Πέλοπος οἱ τραγῳδοί φασιν.","lemmas":"ὅτι2 μέν γάρ διά  ἀνάστατος συμβαίνω γίγνομαι τηλικοῦτος οἰκία ὁ Πέλοψ ὁ τραγῳδός φημί."},{"id":267659,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ κατεκόπη μὲν τὰ τοῦ Θυέστου τέκνα, τῇ Πελοπίᾳ δὲ ὁ πατὴρ ἐμίχθη καὶ τὸν Αἴγισθον ἔσπειρεν·","lemmas":"καί μέν ὁ ὁ Θυέστης τέκνον, ὁ δέ ὁ πατήρ μείγνυμι καί ὁ Αἴγισθος σπείρω·"},{"id":267660,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος δ̓ ἀπέκτεινε μὲν μετὰ τῆς Κλυταιμνήστρας τὸν Ἀγαμέμνονα τὸν ποιμένα τῶν Ἀχαιῶν, κἀκείνην Ὀρέστης ὁ υἱός, καὶ τοῦτο ποιήσας εὐθὺς ἐμαίνετο.","lemmas":"οὗτος ἀποκτείνω μέν μετά ὁ Κλυταιμνήστρα ὁ Ἀγαμέμνων ὁ ποιμήν ὁ Ἀχαιός, ἐκεῖνος Ὀρέστης ὁ υἱός, καί οὗτος ποιέω εὐθύς μαίνομαι."},{"id":267661,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτοις δὲ οὐκ ἄξιον ἀπιστεῖν, ἃ γέγραπται μὲν οὐχ ὑπὸ τῶν τυχόντων ἀνδρῶν, Εὐριπίδου καὶ Σοφοκλέους, λέγεται δὲ ἐν μέσοις τοῖς θεάτροις·","lemmas":"οὗτος δέ οὐ ἄξιος ἀπιστέω, ὅς γράφω μέν οὐ ὑπό ὁ τυγχάνω ἀνήρ, Εὐριπίδης καί Σοφοκλέης, λέγω δέ ἐν μέσος ὁ θέατρον·"},{"id":267662,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἰδεῖν ἔστιν ἑτέραν οἰκίαν συντριβεῖσαν πλουσιωτέραν ἐκείνης διὰ γλῶτταν καὶ νὴ Δία ἑτέραν κινδυνεύουσαν.","lemmas":"ἔτι δέ ὁράω εἰμί ἕτερος οἰκία συντρίβω πλούσιος ἐκεῖνος διά γλῶσσα καί Ζεύς ἕτερος κινδυνεύω."},{"id":267663,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιούτων δὲ τῶν κατὰ τὴν δόξαν ὄντων καὶ μυρίων ἄλλων ἀτοπωτέρων πῶς οὐχὶ τῷ παντὶ δυσχερέστερος ὁ πρὸς ταύτην κεχηνὼς τοῦ πρὸς ἄλλ̓ ὁτιοῦν ἐπτοημένου;","lemmas":"τοιοῦτος δέ ὁ κατά ὁ δόξα εἰμί καί μυρίος ἄλλος πῶς τῷ πᾶς δυσχερής ὁ πρός οὗτος χάσκω ὁ πρός ὁτιοῦν ;"},{"id":267664,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν φίλοψον εἷς ἰχθὺς ἀποπίμπλησι καὶ οὐδεὶς ἂν αὐτὸν κωλύσειεν ἥδεσθαι τῶν ἐχθρῶν·","lemmas":"ὁ  ἰχθύς καί ἀνά αὐτός κωλύω ἥδομαι ὁ ἐχθρός·"},{"id":267665,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως ὁ πρὸς παῖδας ἀθλίως ἔχων, ἐὰν εἰς ὡραῖον ἐμπέσῃ, τοῦτον ἕνα ὄντα θεραπεύει, καὶ πολλάκις μικροῦ κατειργάσατο.","lemmas":"ὅμοιος ὁ πρός παῖς ἄθλιος ἔχω, ἐάν εἰς ἐμπίπτω, οὗτος εἰμί θεραπεύω, καί πολλάκις μικρός κατεργάζομαι."},{"id":267666,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οἰνόφλυγα ἓν Θάσιον κατέπλησε, καὶ πιὼν Ἐνδυμίωνος ἥδιον καθεύδει·","lemmas":"ὁ οἰνόφλυξ  , καί πίνω Ἐνδυμίων ἡδύς καθεύδω·"},{"id":267667,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ δοξοκόπῳ δὲ οὐκ ἂν εἷς ἐπαινῶν ἐξαρκέσειεν, ἀλλ̓ οὐδὲ χίλιοι πολλάκις.","lemmas":"τῷ δέ οὐ ἄν ἐπαινέω ἐξαρκέω, οὐδέ χίλιοι πολλάκις."},{"id":267668,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅτι μὲν γὰρ ῥᾷόν ἐστι μεταχειρίσασθαι τὸ χαλεπώτατον μειράκιον τοῦ μετριωτάτου δήμου τίς οὐκ ἂν φήσειεν;","lemmas":"ὅτι2 μέν γάρ εἰμί μεταχειρίζω ὁ χαλεπός μειράκιον ὁ δῆμος τις ἄν φημί;"},{"id":267669,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅσῳ μέντοι προχωρεῖ τὸ τῆς δόξης ἐπὶ πλέον, τοσούτῳ μᾶλλον οὐκ ἔστιν ὕπνου λαχεῖν·","lemmas":"ὅσος  ὁ ὁ δόξα ἐπί πλέως, τοσοῦτος μᾶλλον οὐ εἰμί ὕπνος λαγχάνω·"},{"id":267670,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὥσπερ οἱ φρενιτίζοντες, ἀεὶ μετέωρος οὗτος καὶ νύκτωρ καὶ μεθ̓ ἡμέραν.","lemmas":"ὥσπερ ὁ , ἀεί μετέωρος οὗτος καί νύκτωρ καί ἡμέρα."},{"id":267671,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʽνὴ Δἴ, ἀλλ̓ ἐκείνους ἰδεῖν ἔστιν περὶ τὸν οἶνον καὶ τὰς ἑταίρας καὶ τὰ ὀπτανεῖἀ τῷ τοιούτῳ δὲ οὐκ ἀνάγκη πολὺ μὲν ὄψον ἀγοράζειν, πολὺν δὲ οἶνον;","lemmas":", ἐκεῖνος ὁράω εἰμί περί ὁ οἶνος καί ὁ ἑταίρα καί ὁ ὁ τοιοῦτος δέ οὐ ἀνάγκη πολύς μέν ὄψον ἀγοράζω, πολύς δέ οἶνος;"},{"id":267672,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐλητὰς δὲ καὶ μίμους καὶ κιθαριστὰς καὶ θαυματοποιοὺς συνακτέον, ἔτι δὲ πύκτας καὶ παγκρατιαστὰς καὶ παλαιστὰς καὶ δρομεῖς καὶ τὸ τοιοῦτον ἔθνος, εἴ γε μὴ μέλλει φαύλως μηδὲ ἀγεννῶς ἑστιάσειν τὸ πλῆθος.","lemmas":"αὐλητής δέ καί μῖμος καί κιθαριστής καί συνάγω, ἔτι δέ καί καί καί καί ὁ ἔθνος, εἰ γε μή μέλλω φαῦλος μηδέ ἀγεννής ἑστιάω ὁ πλῆθος."},{"id":267673,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιοῦτος μὲν γὰρ οὐδεὶς πώποτε τῶν ὀψοφάγων γέγονεν, ὅστις ἐπεθύμησε λέοντος ἀγρίου ἢ ταύρων ἑκατόν·","lemmas":"τοιοῦτος μέν γάρ οὐδείς πώποτε ὁ γίγνομαι, ὅστις ἐπιθυμέω λέων ἄγριος ἤ ταῦρος ·"},{"id":267674,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ τοῖς πολλοῖς ἀρέσκειν ἐθέλοντες οὐ μόνον τούτων ἐπιθυμοῦσιν, ἀλλ̓ ὅσων οὐδὲ εἰπεῖν ἔστιν.","lemmas":"ὁ δέ ὁ πολύς ἀρέσκω ἐθέλω οὐ μόνος οὗτος ἐπιθυμέω, ὅσος οὐδέ λέγω εἰμί."},{"id":267675,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὀλίγοις λίνοις, φασίν, ἢ δυσὶν ἢ τρισὶν ἑταίραις οὐδὲ δέκα Λεσβίσι θηρεύεται δόξα καὶ δῆμος ὅλος εἰς πειθὼ καὶ φιλίαν ἄγεται, μυρίων ἀντιπραττόντων·","lemmas":"οὐ γάρ ὀλίγος , φημί, ἤ τίη ἑταίρα οὐδέ δέκα θηρεύω δόξα καί δῆμος ὅλος εἰς πειθώ καί φιλία ἄγω, μυρίος ἀντιπράσσω·"},{"id":267676,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ ἀνάγκη πόλεως ἀκολασίαν ἔχειν καὶ φιλῳδὸν καὶ φιλοχορευτὴν καὶ φιλοπότην καὶ ὀψοφάγον εἶναι καὶ πάντα δὴ τὰ τοιαῦτα μὴ ὡς ἕνα ἄνδρα, ἀλλὰ μυρίους ἢ δὶς μυρίους ἢ δεκάκις, ἡλίκης ἄν ποτε ἐραστὴς ᾖ πόλεως.","lemmas":"ἀλλά ἀνάγκη πόλις ἀκολασία ἔχω καί καί καί φιλοπότης καί ὀψοφάγος εἰμί καί πᾶς δή ὁ τοιοῦτος μή ὡς ἀνήρ, ἀλλά μυρίος τίη δίς μυρίος τίη δεκάκις, ἄν ποτε ἐραστής εἰμί πόλις."},{"id":267677,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀεὶ δ̓ ἂν παρὰ τῷ τοιούτῳ καταλάβοις αὐλῶν συρίγγων τ̓ ἐνοπὴν ὅμαδόν τ̓ ἀνθρώπων.","lemmas":"ἀεί ἄν παρά ὁ τοιοῦτος αὐλός σῦριγξ ἐνοπή ὅμαδος ἄνθρωπος."},{"id":267678,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ δὲ πλήθουσι τράπεζαι σίτου καὶ κρειῶν, μέθυ δ̓ ἐκ κρητήρων οἰνοχόοι φορέουσι.","lemmas":"παρά δέ πλήθω τράπεζα σῖτος καί κρέας, μέθυ ἐκ οἰνοχόος φορέω."},{"id":267679,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κνισῆεν δέ τε δῶμα περιστεναχίζεται αὐλῇ ἤματα, νύκτας δ̓ αὖτε παῤ αἰδοίῃς ἀλόχοισιν οὐδέποθ̓ εὕδουσιν, οὐδ̓ ἂν πάνυ πολλοὺς ὑποστορέσωνται τάπητας.","lemmas":"κνισήεις δέ τε δῶμα περιστεναχίζομαι αὐλή ἦμαρ, νύξ αὖτε αἰδοῖος ἄλοχος εὕδω, ἐάν πάνυ πολύς τάπης."},{"id":267680,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε τούς γε φιλόπαιδας καὶ σφόδρα οἶμαι μακαρίζειν αὑτοὺς τοῖς φιλοδόξοις παραβάλλοντας, ὅταν αὐτοὶ μὲν ὄρτυγας ζητῶσιν ἢ ἀλεκτρυόνα ἢ ἀηδόνιον, τοῖς δὲ ὁρῶσιν ἀνάγκην οὖσαν Ἀμοιβέα ἢ Πῶλον ζητεῖν ἢ τῶν Ὀλυμπίασι νενικηκότων τινὰ πέντε μισθοῦσθαι ταλάντων.","lemmas":"ὡς ὁ γε καί σφόδρα οἴομαι μακαρίζω ἑαυτοῦ ὁ παραβάλλω, ὅταν αὐτός μέν ζητέω τίη ἀλεκτρυών ἤ ἀηδόνιος, ὁ δέ ὁράω ἀνάγκη εἰμί ἤ Πῶλος ζητέω ἤ ὁ νικάω πέντε μισθόω τάλαντον."},{"id":267681,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αὐτοὶ μὲν ἕνα τὸν παιδαγωγὸν ἢ τὸν ἀκόλουθον ἐγάστρισαν·","lemmas":"καί αὐτός μέν ὁ παιδαγωγός ἤ ὁ ·"},{"id":267682,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἂν μὴ τοὐλάχιστον ἑκατὸν τῆς ἡμέρας πολυτελῶς ἑστιάσωσιν οὐδὲν αὐτοῖς ὄφελος.","lemmas":"ὁ δέ ἄν μή ἐλάχιστος ὁ ἡμέρα πολυτελής οὐδείς αὐτός ὄφελος."},{"id":267683,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς μὲν οὖν κάμνουσιν ἡσυχίας προνοοῦσιν οἱ θεραπεύοντες, ὅπως καθεύδωσι·","lemmas":"ὁ μέν οὖν κάμνω ἡσυχία ὁ θεραπεύω, ὅπως ·"},{"id":267684,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δὲ δοξοκόποις, ὅταν ἡσυχίας τυγχάνωσι, τότε μάλιστα ὕπνος οὐκ ἔπεισιν.","lemmas":"ὁ δέ , ὅταν ἡσυχία , τότε μάλιστα ὕπνος οὐ ἔπειμι2."},{"id":267685,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν οὖν χρημάτων ἢ γένους ἐπιτυχόντες ἢ τινος τῶν τοιούτων ἢ σώματος εὐτονίας ἢ λαλιὰν γοῦν περιποιησάμενοι, καθάπερ ἐπτερωμένοι μόνον οὐ κατ̓ ἄστρων φέρονται, δημαγωγοί τε καὶ ξεναγοὶ καὶ σοφισταὶ λεγόμενοι, δήμους καὶ σατράπας καὶ μαθητὰς θηρεύοντες·","lemmas":"ὁ μέν οὖν χρῆμα τίη γένος ἐπιτυγχάνω ἤ ὁ τοιοῦτος τίη σῶμα εὐτονία ἤ λαλιός γοῦν , καθά μόνος οὐ ἄστρον φέρω, τε καί ξεναγός καί σοφιστής λέγω, δῆμος καί σατράπης καί μαθητής θηρεύω·"},{"id":267686,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἄλλων ἕκαστος τῶν μηδεμίαν χορηγίαν ἐχόντων, ὑπὸ δὲ τῆς αὐτῆς νόσου κρατουμένων, περιέρχεται πρὸς ἕτερον ζῶν καὶ τί περὶ αὐτοῦ λέγει τις φροντίζων, κἂν μὲν εὐφημήσῃ τις, ὡς οἴεται, μακάριος καὶ φαιδρός, εἰ δὲ μή, ταπεινός τε καὶ κατηφὴς καὶ τοιοῦτον αὑτὸν εἶναι νομίζων ὁποῖον ἂν εἴπῃ τις.","lemmas":"ὁ δέ ἕκαστος ὁ μηδείς χορηγία ἔχω, ὑπό δέ ὁ αὐτός νόσος κρατέω, περιέρχομαι πρός ἕτερος ζήω καί τι περί αὐτός λέγω τις φροντίζω, ἐάν μέν τις, ὡς οἴομαι, μακάριος καί φαιδρός, εἰ δέ μή, ταπεινός τε καί κατηφής καί τοιοῦτος ἑαυτοῦ εἰμί νομίζω ὁποῖος ἄν λέγω τις."},{"id":267687,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δίαιταν μὲν ἢ δίκην ἂν ἔχῃ πρός τινα, οὐκ ἀξιοῖ τὸν διαιτητὴν ἢ τὸν δικαστὴν τοῖς τυχοῦσι προσέχειν μάρτυσιν, αὐτὸς δ̓ ὑπὲρ ἑαυτοῦ πάντας ἀξιόχρεως ἡγεῖται.","lemmas":"καί δίαιτα μέν ἤ δίκη ἄν ἔχω πρός τις, οὐ ἀξιόω ὁ διαιτητής τίη ὁ δικαστής ὁ προσέχω , αὐτός ὑπέρ ἑαυτοῦ πᾶς ἀξιόχρεως ."},{"id":267688,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ κακοδαιμονέστερον ἀνθρώπων ἐπ̓ ἄλλοις κειμένων καὶ τὸν ἀπαντῶντα κύριον ἐχόντων, πρὸς ὃν ἀεὶ βλέπειν ἀνάγκη καὶ σκοπεῖν τὸ πρόσωπον ἑκάστου, καθάπερ τοῖς οἰκέταις τὸ τῶν δεσποτῶν;","lemmas":"τίς δή ἄνθρωπος  καί ὁ ἀπαντάω κύριος2 ἔχω, πρός ὅς ἀεί βλέπω ἀνάγκη καί σκοπέω ὁ πρόσωπον ἕκαστος, καθά ὁ οἰκέτης ὁ ὁ δεσπότης;"},{"id":267689,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πᾶσα μὲν οὖν ἐστι δουλεία χαλεπή·","lemmas":"πᾶς μέν οὖν εἰμί δουλεία χαλεπός·"},{"id":267690,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ ἀπὸ τύχης ἐν οἰκίᾳ τοιαύτῃ δουλεύοντας, ἐν ᾗ δύο ἢ τρεῖς δεσπόται, καὶ ταῦτα ταῖς τε ἡλικίαις καὶ ταῖς φύσεσι διάφοροι ʽλέγω δὲ πρεσβύτης ἀνελεύθερος καὶ τούτου παῖδες νεανίσκοι πίνειν καὶ σπαθᾶν θέλοντεσ̓ τίς οὐκ ἂν τῶν ἄλλων οἰκετῶν ὁμολογήσειεν ἀθλιωτέρους, ὅταν τοσούτους δέῃ θεραπεύειν, καὶ τούτων ἕκαστον ἄλλο τι βουλόμενον καὶ προστάττοντα;","lemmas":"ὁ δέ ἀπό τύχη ἐν οἰκία τοιοῦτος δουλεύω, ἐν ὅς γε ἤ δεσπότης, καί οὗτος ὁ τε ἡλικία καί ὁ διάφορος δέ πρεσβύτης2 ἀνελεύθερος καί οὗτος παῖς νεανίσκος πίνω καί σπαθάω τις οὐ ἄν ὁ ἄλλος οἰκέτης ὁμολογέω , ὅταν τοσοῦτος δέω θεραπεύω, καί οὗτος ἕκαστος ἄλλος τι καί προστάσσω;"},{"id":267691,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις δημόσιος οἰκέτης εἴη, πρεσβυτῶν ἢ νεανίσκων, πενήτων, πλουσίων, ἀσώτων, φιλαργύρων, ποῖός τις ἂν ὁ τοιοῦτος εἴη;","lemmas":"εἰ δέ τις δημόσιος οἰκέτης εἰμί, πρεσβύτης2 ἤ νεανίσκος, πένης, πλούσιος, ἄσωτος, , τις ἄν ὁ τοιοῦτος εἰμί;"},{"id":267692,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἶμαι δὲ, εἴ τις ἐν τοιαύτῃ πόλει χρήματα ἔχων ἠναγκάζετο βιοῦν, ἐν ᾗ πᾶσιν ἐξῆν ἁρπάζειν τὰ τοῦ πέλας καὶ μηδεὶς νόμος ἐκώλυε, παραχρῆμα ἂν ἀπέστη τῶν χρημάτων, εἰ καὶ φιλαργυρίᾳ τοὺς πώποτε ὑπερβεβλήκει.","lemmas":"οἴομαι δέ, εἰ τις ἐν τοιοῦτος πόλις χρῆμα ἔχω ἀναγκάζω βιόω, ἐν ὅς πᾶς ἔξεστι ἁρπάζω ὁ ὁ πέλας καί μηδείς νόμος κωλύω, παραχρῆμα ἐάν ἀφίστημι ὁ χρῆμα, εἰ καί ὁ πώποτε ."},{"id":267693,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὴ νῦν ἐπὶ τῆς δόξης ἐστίν.","lemmas":"οὗτος δή νῦν ἐπί ὁ δόξα εἰμί."},{"id":267694,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφεῖται γὰρ εἰς ταύτην τῷ βουλομένῳ τινὰ βλάπτειν καὶ πολίτῃ καὶ ξένῳ καὶ μετοίκῳ.","lemmas":"ἐφίημι γάρ εἰς οὗτος τῷ  βλάπτω καί καί ξένος καί μέτοικος."},{"id":267695,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς ἀτίμοις ἀβίωτος εὐλόγως ὁ βίος φαίνεται, καὶ πολλοὶ μᾶλλον αἱροῦνται θάνατον ἢ ζῆν τὴν ἐπιτιμίαν ἀποβαλόντες, ὅτι τῷ ἐθελήσαντι τύπτειν ἔξεστι καὶ κόλασις οὐκ ἔστιν οὐδεμία τοῦ προπηλακίζοντος.","lemmas":"ὁ ἀβίωτος εὔλογος ὁ βίος φαίνω, καί πολύς μᾶλλον αἱρέω θάνατος τίη ζήω ὁ ἐπιτιμία ἀποβάλλω, ὅτι2 τῷ ἐθέλω τύπτω ἔξεστι καί κόλασις οὐ εἰμί οὐδείς ὁ ."},{"id":267696,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν τὸν δοξοκόπον ἅπασιν ἔξεστι τύπτειν τῷ παντὶ χαλεπωτέρας πληγὰς τῶν εἰς τὸ σῶμα καίτοι τοὺς μὲν ἀτίμους οὐκ ἂν εὕροι τις ῥᾳδίως ὑπό τινος τοῦτο πάσχοντας·","lemmas":"οὐκοῦν ὁ ἅπας ἔξεστι τύπτω τῷ πᾶς χαλεπός πληγή ὁ εἰς ὁ σῶμα ὁ μέν οὐ ἄν εὑρίσκω τις ῥᾴδιος ὑπό οὗτος πάσχω·"},{"id":267697,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ νεμεσητὸν οἱ πολλοὶ καὶ τὸν φθόνον εὐλαβοῦνται καὶ τὸ τελευταῖον ἐκ τῶν ἀσθενεστέρων αὐτοῖς οὐδείς ἐστι κίνδυνος.","lemmas":"ὁ γάρ νεμεσητός ὁ πολύς καί ὁ φθόνος εὐλαβέομαι καί ὁ τελευταῖος ἐκ ὁ αὐτός οὐδείς εἰμί κίνδυνος."},{"id":267698,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ δὲ βλασφημεῖν μάλιστα τοὺς δοκοῦντας ἐνδόξους οὐδεὶς φείδεται οὐδὲ ἀδύνατος οὐδεὶς οὕτως, ὅστις οὐκ ἂν ἰσχύσαι ῥῆμα εἰπεῖν.","lemmas":"ὁ δέ βλασφημέω μάλιστα ὁ δοκέω ἔνδοξος φείδομαι οὐδέ ἀδύνατος οὕτως, ὅστις οὐ ἄν ἰσχύω ῥῆμα λέγω."},{"id":267699,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν μέτριός τις τῶν ἀρχαίων συνεχῶς τινος αὐτῷ προσφέροντος τοιούτους λόγους, Εἰ μὴ παύσῃ κακῶς ἀκούων ὑπὲρ ἐμοῦ, κἀγώ, φησιν, ὑπὲρ σοῦ κακῶς ἀκούσομαι.","lemmas":"μέτριος τις ὁ ἀρχαῖος συνεχής αὐτός προσφέρω τοιοῦτος λόγος, εἰ μή παύω κακός ἀκούω ὑπέρ ἐμός, , φημί, ὑπέρ σός κακός ἀκούω."},{"id":267700,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βέλτιον δὲ ἴσως ἦν μηδὲ εἰ λέγει τὴν ἀρχὴν προσποιεῖσθαι.","lemmas":"βελτίων δέ ἴσος εἰμί μηδέ εἰ λέγω ὁ ἀρχή προσποιέω."},{"id":267701,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν οἰκέτην πολλάκις ἀνειμένον καὶ παίζοντα ὁ δεσπότης περιπεσὼν κλαίειν ἐποίησε·","lemmas":"ὁ οἰκέτης πολλάκις ἀνίημι καί παίζω ὁ δεσπότης περιπίπτω κλαίω ποιέω·"},{"id":267702,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ τῆς δόξης ἥττονα ὁ βουλόμενος ἑνὶ ῥήματι συνέστειλεν.","lemmas":"ὁ δέ ὁ δόξα ὁ  ῥῆμα συστέλλω."},{"id":267703,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἴ τις ἐπῳδὰς ἠπίστατο τοιαύτας παρὰ τῆς Μηδείας μαθὼν ἢ παρὰ τῶν Θετταλῶν, ὥστε φθεγγόμενος τῶν ἀνθρώπων οὓς ἤθελε ποιεῖν κλαίειν καὶ ὀδυνᾶσθαι μηδενὸς κακοῦ παρόντος, οὐκ ἂν ἐδόκει τυραννὶς εἶναι ἡ τούτου δύναμις;","lemmas":"εἰ τις ἐπῳδή ἐπίσταμαι τοιοῦτος παρά ὁ Μήδεια μανθάνω ἤ παρά ὁ Θεσσαλός, ὥστε ὁ ἄνθρωπος ὅς ἐθέλω ποιέω κλαίω καί ὀδυνάω κακός πάρειμι, οὐ ἐάν δοκέω τυραννίς εἰμί ὁ οὗτος δύναμις;"},{"id":267704,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς οὖν τὸν ἐπὶ δόξῃ κεχαυνωμένον οὐκ ἔστιν οὐδεὶς ὃς οὐκ ἔχει ταύτην τὴν ἰσχύν.","lemmas":"πρός οὖν ὁ ἐπί δόξα οὐ εἰμί οὐδείς ὅς οὐ ἔχω οὗτος ὁ ἰσχύς."},{"id":267705,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δύο γὰρ ἢ τρία ῥήματα εἰπὼν εἰς συμφορὰν καὶ λύπην ἐνέβαλεν.","lemmas":"γε γάρ τίη ῥῆμα λέγω εἰς συμφορά καί λύπη ἐμβάλλω."},{"id":267706,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν εἴ γέ τις οὕτως ἐκ δαιμονίου τινὸς ἔχοι τὸ σῶμα, ὥστε ἄν τις αὐτῷ καταράσηται, παραχρῆμα πυρέττειν ἢ τὴν κεφαλὴν ἀλγεῖν, οὗτος ἂν ἀθλιώτερος ὑπῆρχε τῶν τρισαθλίων·","lemmas":"καί μήν εἰ γε τις οὕτως ἐκ δαιμόνιον ἔχω ὁ σῶμα, ὥστε ἄν τις αὐτός , παραχρῆμα πυρέσσω τίη ὁ κεφαλή ἀλγέω, οὗτος ἐάν ἄθλιος ὑπάρχω ὁ ·"},{"id":267707,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις οὕτως ἀσθενῶς ἔχει τὴν διάνοιαν, ὥστε εἴ τις ἐλοιδόρησεν αὐτόν, ἐξίστασθαι παραχρῆμα τὴν ψυχήν, πῶς οὐχὶ τῷ τοιούτῳ φευκτὸς ὁ βίος;","lemmas":"εἰ δέ τις οὕτως ἀσθενής ἔχω ὁ διάνοια, ὥστε εἰ τις λοιδορέω αὐτός, ἐξίστημι παραχρῆμα ὁ ψυχή, πῶς ὁ τοιοῦτος ὁ βίος;"},{"id":267708,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις κρίνοιτο καθ̓ ἑκάστην ἡμέραν περὶ ὅτου δήποτε, ἢ περὶ τοῦ ζῆν ἢ περὶ τῶν χρημάτων, ἆῤ οὐχὶ τῷ παντὶ βέλτιον ἐᾶσαι τοῦτο καὶ μηκέτι τὸ λοιπὸν κινδυνεύειν, καὶ εἰ μὲν περὶ χρημάτων, τὰ χρήματα, εἰ δὲ περὶ τοῦ ζῆν, τὸν βίον;","lemmas":"εἰ δέ τις κρίνω ἕκαστος ἡμέρα περί ὅστις , ἤ περί ὁ ζήω τίη περί ὁ χρῆμα, οὐ τῷ πᾶς βελτίων ἐάω οὗτος καί μηκέτι ὁ λοιπός κινδυνεύω, καί εἰ μέν περί χρῆμα, ὁ χρῆμα, εἰ δέ περί ὁ ζήω, ὁ βίος;"},{"id":267709,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":267710,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ περὶ τῆς δόξης ἀγὼν οὐκ ἀεὶ τοῖς ἀνθρώποις τοῖς ἀνοήτοις ἐνέστηκεν, οὐ μόνον ἅπαξ τῆς ἡμέρας, ἀλλὰ πολλάκις, οὐδὲ ἐφ̓ ὡρισμένοις δικασταῖς, ἀλλὰ πᾶσιν ἁπλῶς, καὶ τούτοις ἀνωμότοις καὶ μήτε μαρτύρων ἐπιστρεφομένοις μήτε τεκμηρίων;","lemmas":"ὁ περί ὁ δόξα οὐ ἀεί ὁ ἄνθρωπος ὁ ἀνόητος ἐνίστημι, οὐ μόνος ἅπαξ ὁ ἡμέρα, ἀλλά πολλάκις, οὐδέ  δικαστής, ἀλλά πᾶς ἁπλόος, καί οὗτος ἀνώμοτος καί μήτε μάρτυρος μήτε τεκμήριον;"},{"id":267711,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μήτε γὰρ εἰδότες μήτε ἀκούοντες μήτε λαχόντες δικάζουσι, καὶ οὐδὲν αὐτοῖς διαφέρει πίνουσιν ἤ λουομένοις τὴν ψῆφον φέρειν·","lemmas":"γάρ οἶδα ἀκούω μήτε λαγχάνω δικάζω, καί αὐτός διαφέρω πίνω ἤ λούω ὁ ψῆφος φέρω·"},{"id":267712,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ πάντων δεινότατον·","lemmas":"καί ὁ πᾶς ·"},{"id":267713,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃν γὰρ ἂν ἀπολύσῃ τήμερον, αὔριον καταδικάζει.","lemmas":"ὅς γάρ ἄν ἀπολύω σήμερον, αὔριον καταδικάζω."},{"id":267714,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἀνάγκη τὸν ὑπὸ τῆς νόσου ταύτης ἐχόμενον ὑπεύθυνον περιέρχεσθαι καὶ προσέχειν ἑκάστῳ καὶ δεδοικέναι μή τινα ἑκὼν ἢ ἄκων λυπήσῃ, μάλιστα τῶν ἑτοίμων τινὰ καὶ τῶν εὐτραπέλων.","lemmas":"οὐκοῦν ἀνάγκη ὁ ὑπό ὁ νόσος οὗτος ἔχω ὑπεύθυνος καί προσέχω ἕκαστος καί δείδω μή τις ἑκών ἤ ἄκων λυπέω, μάλιστα ὁ ἑτοῖμος καί ὁ ."},{"id":267715,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ καὶ σμικρόν, οἷα πολλὰ συμβαίνει, προσκρούσας τινὶ τύχοι, εὐθὺς ἐσπάθησε ῥῆμα χαλεπόν·","lemmas":"γάρ καί μικρός, οἷος πολύς συμβαίνω,  τυγχάνω, εὐθύς ῥῆμα χαλεπός·"},{"id":267716,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο εἰπών, ἐὰν μὲν ἀποτύχῃ πως, οὐδὲν ἧττον ἐτάραξεν·","lemmas":"καί οὗτος λέγω, ἐάν μέν ἀποτυγχάνω πως, ἥσσων ταράσσω·"},{"id":267717,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δ̓ ἐπιτύχῃ τοῦ καιρίου, παραχρῆμα ἀνῄρηκεν.","lemmas":"ἐάν  ὁ , παραχρῆμα ἀναιρέω."},{"id":267718,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὶ μὲν γὰρ οὕτως ἔχουσιν ὥστε ὑπὸ παντὸς διατρέπεσθαι καὶ διαρρεῖν.","lemmas":"πολύς μέν γάρ οὕτως ἔχω ὥστε ὑπό  καί διαρρέω."},{"id":267719,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ ἐνίοτε ἄλλα ἐπ̓ ἄλλοις μᾶλλον ἰσχύει·","lemmas":"οὐ μήν ἀλλά καί ἐνίοτε ἄλλος ἄλλος μᾶλλον ἰσχύω·"},{"id":267720,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οἶμαι τῶν παιδαρίων ἕκαστον ἰδιότροπόν τινα μορμὼ δέδοικε καὶ ταύτην συνείθισται φοβεῖσθαι ʽτὰ μὲν γὰρ φύσει δειλὰ πᾶν ὅ, τι ἂν δείξῃ τις ὡς φοβερὸν βοᾆ πλὴν ἐπί γε τούτων τῶν μειζόνων ἤδη τινά ἐστι πρός τινας.","lemmas":"καθά οἴομαι ὁ ἕκαστος τις Μορμώ δείδω καί οὗτος συνεθίζω φοβέω μέν γάρ φύσις δειλός πᾶς ὅς, τις ἐάν δείκνυμι τις ὡς φοβερός πλήν ἐπί γε οὗτος ὁ μέγας ἤδη εἰμί πρός τις."},{"id":267721,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν πτωχὸν τὸν ἀλαζόνα καὶ θέλοντα φαίνεσθαι Κροῖσον ἐξίστησιν ὁ Ἶρος·","lemmas":"ὁ ὁ καί ἐθέλω φαίνω Κροῖσος ἐξίστημι ὁ Ἶρος·"},{"id":267722,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲ τὴν Ὀδύσσειαν ἀναγιγνώσκει διὰ τὸ ἦλθε δ̓ ἐπὶ πτωχὸς πανδήμιος, ὃς κατὰ ἄστυ πτωχεύεσκ̓ Ἰθάκης·","lemmas":"καί οὐδέ ὁ Ὀδύσσεια ἀναγιγνώσκω διά ὁ ἔρχομαι ἐπί πτωχός πανδήμιος, ὅς κατά ἄστυ Ἰθάκη·"},{"id":267723,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν ἐκ δούλων ὁ Κέκροψ, τὸν εὐτελῆ τὴν ὄψιν καὶ καλὸν εἶναι βουλόμενον ὁ Θερσίτης.","lemmas":"ὁ ἐκ δοῦλος ὁ Κέκροψ, ὁ εὐτελής ὁ ὄψις καί καλός εἰμί ὁ Θερσίτης."},{"id":267724,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν μὲν γὰρ εἰς λίχνον ἢ φιλάργυρον σκώψῃς ἢ κίναιδον ἢ καθόλου πονηρὸν τὸν ἐπὶ τῇ σωφροσύνῃ κομῶντα καὶ τὴν ἀρετὴν ἐπιγεγραμμένον, ὅλον ἀπολώλεκας.","lemmas":"ἐάν μέν γάρ εἰς τίη φιλάργυρος σκώπτω τίη τίη καθόλου πονηρός ὁ ἐπί ὁ σωφροσύνη κομάω καί ὁ ἀρετή ἐπιγράφω, ὅλος ."},{"id":267725,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Περσεὺς τὴν κεφαλὴν τῆς Γοργόνος περιφέρων καὶ ταύτην τοῖς ἐχθροῖς δεικνὺς ἐποίει λίθους·","lemmas":"ὁ Περσεύς ὁ κεφαλή ὁ Γοργώ περιφέρω καί οὗτος ὁ ἐχθρός δείκνυμι ποιέω λίθος·"},{"id":267726,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ πολλοὶ δὲ ὑφ̓ ἑνὸς ῥήματος, ἐὰν ἀκούσωσι, λίθοι γεγόνασι·","lemmas":"ἕ πολύς δέ  ῥῆμα, ἐάν ἀκούω, λίθος γίγνομαι·"},{"id":267727,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοῦτο οὐ δεῖ περιφέρειν, ἐν πήρᾳ φυλάττοντα αὐτό.","lemmas":"καί οὗτος οὐ δέω περιφέρω, ἐν πήρα φυλάσσω αὐτός."},{"id":267728,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι φέρε, εἰ καὶ τῶν ὀρνέων τὰς φωνὰς συνίεμεν, τῶν κοράκων ἢ κολοιῶν καὶ τῶν ἄλλων ζῴων, οἷον βατράχων ἢ τεττίγων, δῆλον ὅτι καὶ ταῖς τούτων φωναῖς ἂν προσείχομεν, τί λέγει περὶ ἡμῶν ὁ κολοιὸς ὁ πετόμενος ἢ τί φησιν ἡ κίττα καὶ τίνα ἔχει δόξαν.","lemmas":"φέρω, εἰ καί ὁ ὄρνεον ὁ φωνή συνίημι, ὁ κόραξ ἤ κολοιός καί ὁ ἄλλος , οἷος βάτραχος ἤ τέττιξ, δῆλος ὅτι2 καί ὁ οὗτος φωνή ἄν , τι λέγω περί ἐγώ ὁ κολοιός ὁ ἤ τι φημί ὁ καί ἔχω δόξα."},{"id":267729,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν εὐτύχημα τὸ μὴ ξυνιέναι.","lemmas":"οὐκοῦν εὐτύχημα ὁ μή σύνειμι2."},{"id":267730,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσοι δὴ τῶν ἀνθρώπων τῶν βατράχων εἰσὶν ἀφρονέστεροι καὶ τῶν κολοιῶν;","lemmas":"ποσός δή ὁ ἄνθρωπος ὁ βάτραχος εἰμί καί ὁ κολοιός;"},{"id":267731,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως κινεῖ τὰ παρὰ τούτων ἡμᾶς καὶ πάνυ κακῶς διατίθησιν.","lemmas":"ὅμως κινέω ὁ παρά οὗτος ἐγώ καί πάνυ κακός διατίθημι."},{"id":267732,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ὅ γ̓ ἀφεὶς ἐλεύθερον ἑαυτὸν ἐπιστρέφεται τῆς τῶν πολλῶν φλυαρίας, ἀλλὰ τῆς μὲν ἐκείνων ἀδολεσχίας καταγελᾷ, πάλαι δὴ πρὸς ἅπαντας εἰρηκώς, οὐκ ἀλέγω, ὡσεί με γυνὴ βάλοι ἢ πάϊς ἄφρων·","lemmas":"οὐ μήν ὁ ἀφίημι ἐλεύθερος ἑαυτοῦ ἐπιστρέφω ὁ ὁ πολύς φλυαρία, ἀλλά ὁ μέν ἐκεῖνος ἀδολεσχία καταγελάω, πάλαι δή πρός ἅπας λέγω, οὐ ἀλέγω, ὡσεί γυνή βάλλω ἤ παῖς ἄφρων·"},{"id":267733,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κωφὸν γὰρ βέλος ἀνδρὸς ἀνάλκιδος οὐτιδανοῖο.","lemmas":"κωφός γάρ βέλος ἀνήρ ἄναλκις οὐτιδανός."},{"id":267734,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν Ἡρακλέα τὸν τοῦ Διὸς πόσους οἴει βλασφημεῖν, τοὺς μὲν ὡς κλῶπα, τοὺς δὲ ὡς βίαιον, τοὺς δὲ καὶ μοιχὸν λέγειν ἢ τεκνοκτόνον;","lemmas":"ὁ Ἡρακλέης ὁ ὁ Ζεύς ποσός οἴομαι βλασφημέω, ὁ μέν ὡς , ὁ δέ ὡς , ὁ δέ καί μοιχός λέγω ἤ τεκνοκτόνος;"},{"id":267735,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐδὲν αὐτῷ τούτων ἔμελεν οὐδὲ ἦν ἴσως τις ὁ ταῦτα φανερῶς λέγων, ἐπεὶ παραχρῆμα ἄν ὑπέσχε τὴν δίκην.","lemmas":"ὅμως οὐδείς αὐτός οὗτος μέλω οὐδέ εἰμί ἴσος τις ὁ οὗτος φανερός λέγω, ἐπεί παραχρῆμα ἄν ὑπέχω ὁ δίκη."},{"id":267736,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὴ τῶν ἄλλων καταφρονῆσαι πείσεις σαυτόν, οὐδέποτε παύσῃ κακοδαιμονῶν, ἀλλ̓ ἀεὶ βίον ἄθλιον ζήσεις καὶ χαλεπόν, πᾶσιν ὑποκείμενος τοῖς βουλομένοις λυπεῖν, καὶ τοῦτο δὴ τὸ τοῦ λόγου, λαγὼ βίον ζῶν.","lemmas":"εἰ μή ὁ ἄλλος καταφρονέω πείθω σεαυτοῦ, οὐδέποτε παύω , ἀεί βίος ἄθλιος ζήω καί , πᾶς ὁ λυπέω, καί οὗτος δή ὁ ὁ λόγος, λαγώς βίος ζήω."},{"id":267737,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐκεῖνοι μὲν τοὺς κύνας καὶ τὰ δίκτυα καὶ τοὺς ἀετοὺς δεδοίκασι·","lemmas":"ἐκεῖνος μέν ὁ κύων καί ὁ δίκτυον καί ὁ ἀετός δείδω·"},{"id":267738,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σὺ δὲ τοὺς λόγους ἐπτηχὼς καὶ τρέμων περιελεύσῃ, μηδεμίαν φυλακὴν φυλάξασθαι δυνάμενος, μηδ̓ ἂν ὁτιοῦν πράττῃς, μηδ̓ ἄν ὅπως βούλῃ διάγῃς.","lemmas":"σύ δέ ὁ λόγος καί τρέμω , μηδείς φυλακή φυλάσσω , ἄν ὁτιοῦν , ἄν ὅπως βούλομαι ."},{"id":267739,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐὰν μὲν ἐμβάλλῃς συνεχῶς εἰς τὴν ἀγοράν, ἀγοραῖος ἀκούσῃ καὶ συκοφάντης·","lemmas":"ἐάν μέν ἐμβάλλω συνεχής εἰς ὁ ἀγορά, ἀγοραῖος ἀκούω καί συκοφάντης·"},{"id":267740,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ τοὐναντίον φυλάττῃ τὸ τοιοῦτον καὶ μᾶλλον ᾖς κατ̓ οἰκίαν καὶ πρὸς τοῖς ἑαυτοῦ, δειλὸς καὶ ἰδιώτης καὶ τὸ μηδέν·","lemmas":"ἐάν δέ ἐναντίον φυλάσσω ὁ καί μᾶλλον εἰμί οἰκία καί πρός ὁ ἑαυτοῦ, δειλός καί ἰδιώτης καί ὁ ·"},{"id":267741,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ προνοῇ, εὐήθης καὶ μαλακός·","lemmas":"ἐάν δέ , καί μαλακός·"},{"id":267742,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ ἐπ̓ ἐργασίας ᾖς τινος, βάναυσος·","lemmas":"ἐάν δέ ἐργασία εἰμί τις, βάναυσος·"},{"id":267743,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν σχολάζων περιπατῇς, ἀργός·","lemmas":"σχολάζω , ἀργός·"},{"id":267744,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν ἐσθῆτα μαλακωτέραν ἀναλάβῃς, ἀλαζὼν καὶ τρυφερός·","lemmas":"ἐσθής μαλακός ἀναλαμβάνω, καί τρυφερός·"},{"id":267745,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν ἀνυπόδητος ἐν τριβωνίῳ, μαίνεσθαί σε φήσουσιν.","lemmas":"ἀνυπόδητος ἐν ,  ."},{"id":267746,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σωκράτην διαφθείρειν τοὺς νέους ἔφασαν, εἰς τὸ θεῖον ἀσεβεῖν·","lemmas":"Σωκράτης διαφθείρω ὁ νέος φημί, εἰς ὁ θεῖον ἀσεβέω·"},{"id":267747,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐκ εἶπον ταῦτα μόνον·","lemmas":"καί οὐ λέγω οὗτος μόνος·"},{"id":267748,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἧττον γὰρ ἂν ἦν δεινὸν·","lemmas":"ἥσσων γάρ ἄν εἰμί δεινός·"},{"id":267749,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ ἀπέκτειναν αὐτόν, ἀνυποδησίας δίκην λαμβάνοντες.","lemmas":"ἀλλά καί ἀποκτείνω αὐτός, δίκη λαμβάνω."},{"id":267750,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀριστείδην ἐξωστράκισαν Ἀθηναῖοι, καίτοι πεπεισμένοι σαφῶς ὅτι δίκαιος ἦν.","lemmas":"Ἀριστείδης ἐξοστρακίζω , πείθω σαφής ὅτι2 δίκαιος εἰμί."},{"id":267751,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν δεῖ δόξης ἐπιθυμεῖν, ἧς καὶ ἐὰν τύχῃ, πολλάκις οὐκ ἐπ̓ ἀγαθῷ πολλάκις ἀπώνατο;","lemmas":"τίς οὖν δέω δόξα ἐπιθυμέω, ὅς καί ἐάν τυγχάνω, πολλάκις οὐ ἀγαθός πολλάκις ;"},{"id":267752,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δέον πολλάκις εὐλαβεῖσθαι, κἄν ἄρα συμβαίνῃ τινί τῷ Βίωνι δοκεῖ μὴ δυνατὸν εἶναι τοῖς πολλοῖς ἀρέσκειν, εἰ μὴ πλακοῦντα γενόμενον ἢ Θάσιον·","lemmas":"δέω πολλάκις εὐλαβέομαι, ἐάν ἄρα συμβαίνω τῷ Βίων δοκέω μή δυνατός εἰμί ὁ πολύς ἀρέσκω, εἰ μή πλακόω γίγνομαι ἤ ·"},{"id":267753,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐήθως, ὡς ἐμοὶ δοκεῖν.","lemmas":"εὐήθης, ὡς δοκέω."},{"id":267754,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις γὰρ οὐδὲ ἐν δείπνῳ δέκα ἀνθρώπων ὁ πλακοῦς ἤρεσε πᾶσιν, ἀλλ̓ ὁ μὲν ἕωλον εἶναί φησιν, ὁ δὲ θερμόν, ὁ δὲ λίαν γλυκύν·","lemmas":"πολλάκις γάρ οὐδέ ἐν δεῖπνον δέκα ἄνθρωπος ὁ πλακοῦς ἀρέσκω πᾶς, ὁ μέν εἰμί φημί, ὁ δέ θέρμος, ὁ δέ λίαν γλυκύς·"},{"id":267755,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὴ νὴ Δία Βίων φησὶν ὅτι καὶ θερμὸν πλακοῦντα καὶ ἕωλον δεῖ γενέσθαι καὶ ψυχρόν.","lemmas":"εἰ μή Ζεύς φημί ὅτι2 καί θερμός πλακόω καί δέω γίγνομαι καί ψυχρός."},{"id":267756,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ οὐ τοιοῦτόν ἐστι τὸ πρᾶγμα·","lemmas":"καθόλου δέ οὐ εἰμί ὁ πρᾶγμα·"},{"id":267757,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":267758,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ μύρον δεῖ καὶ αὐλητρίδα γενέσθαι καὶ μειράκιον ὡραῖον καὶ Φίλιππον τὸν γελωτοποιόν.","lemmas":"ἀλλά καί μύρον δέω καί αὐλητρίς γίγνομαι καί μειράκιον ὡραῖος καί Φίλιππος ὁ ."},{"id":267759,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λείπεται δὲ ἓν ἴσως, ὃ δεήσει γενέσθαι τὸν θέλοντα ἀρέσαι τοῖς πολλοῖς, ἀργύριον.","lemmas":"λείπω δέ εἷς ἴσος, ὅς δέω2 γίγνομαι ὁ ἐθέλω ἀρέσκω ὁ πολύς, ἀργύριον."},{"id":267760,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν, κἂν ἀργύριον γένηταί τις, εὐθὺς ἤρεσεν·","lemmas":"οὐκοῦν, ἐάν ἀργύριον γίγνομαι τις, εὐθύς ἀρέσκω·"},{"id":267761,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δεῖ ῥάττεσθαι καὶ δάκνεσθαι.","lemmas":"ἀλλά δέω καί δάκνω."},{"id":267762,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν ἔτι διώκεις, ὦ κακόδαιμον, πρᾶγμα ἀκίχητον;","lemmas":"τίς οὖν ἔτι διώκω, ὦ κακοδαίμων, πρᾶγμα ;"},{"id":267763,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔτε γὰρ μύρον οὔτε στέφανος οὔτε οἶνος σὺ γένοιό ποτ̓ ἂν οὔτ̓ ἀργύριον.","lemmas":"οὔτε γάρ μύρον οὔτε στέφανος οὔτε οἶνος γίγνομαι ἐάν ἀργύριον."},{"id":267764,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἂν ἀργύριον γένηταί τις, χρυσίον ἐντιμότερον, κἂν χρυσίον, ἑψηθῆναι δεήσει.","lemmas":"ἄν ἀργύριον γίγνομαι τις, χρυσίον , ἐάν χρυσίον, δέω2."},{"id":267765,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ᾧ διαφέρει.","lemmas":"ὁ γάρ ὅς διαφέρω."},{"id":267766,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν πλουσίων ἕκαστος ἔοικε τῷ νομίσματι.","lemmas":"ὁ πλούσιος ἕκαστος ἔοικα τῷ νόμισμα."},{"id":267767,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ τοῦτο ἐπαινεῖ μὲν οὐδείς, χρῆται δὲ ἕκαστος τῶν λαβόντων·","lemmas":"καί γάρ οὗτος ἐπαινέω μέν οὐδείς, χράω2 δέ ἕκαστος ὁ ·"},{"id":267768,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα ὑπὸ τῶν χρωμένων ἐκτρίβεται καὶ τελευταῖον ἐν τοῖς ἀδοκίμοις ἐγένετο.","lemmas":"ἔπειτα ὑπό ὁ χράω2 ἐκτρίβω καί τελευταῖος ἐν ὁ γίγνομαι."},{"id":267769,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνος εἰς τοὺς πένητας παρηγγυήθη καὶ τοὺς ἀδοκίμους, καὶ οὐδεὶς ἔτι τὸν τοιοῦτον προσίεται τῶν πρότερον τεθαυμακότων, ἀλλ̓ οὐδὲ στρέψας ἀπορρίπτει.","lemmas":"ἐκεῖνος εἰς ὁ πένης καί ὁ ἀδόκιμος, καί ἔτι ὁ τοιοῦτος προσίημι ὁ πρότερος θαυμάζω, οὐδέ στρέφω ἀπορρίπτω."},{"id":267770,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῖς τῶν τραγῳδῶν Ἐρινύσιν ἔοικεν ἡ δόξα·","lemmas":"ὁ ὁ τραγῳδός Ἐρινύς ἔοικα ὁ δόξα·"},{"id":267771,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ φαινόμενον αὐτῆς λαμπρὸν ὅμοιον τῇ λαμπάδι, τὴν δὲ μάστιγα τοῖς κρότοις τις ἂν οἶμαι καὶ τῇ βοῇ τῶν πολλῶν προσεικάσειε, τοῖς δὲ ὄφεσι τοὺς ἐνίοτε συρίττοντας.","lemmas":"ὁ μέν γάρ φαίνω αὐτός λαμπρός ὅμοιος ὁ λαμπάς, ὁ δέ μάστιξ ὁ τις ἄν οἴομαι καί ὁ βοείη ὁ πολύς , ὁ δέ ὁ ἐνίοτε ."},{"id":267772,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις οὖν ἐν ἡσυχίᾳ τινὰ ὄντα καὶ μηδὲν ἔχοντα κακὸν ἁρπάσασα καὶ τῇ μάστιγι ψοφήσασα ἐξέβαλεν εἰς πανήγυρίν τινα ἤ θέατρον.","lemmas":"πολλάκις οὖν ἐν ἡσυχία εἰμί καί ἔχω κακός ἁρπάζω καί ὁ μάστιξ ἐκβάλλω εἰς πανήγυρις ἤ ."},{"id":267773,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΔΟΞΗΣ ΔΕΥΤΕΡΟΣ.","lemmas":"."},{"id":267774,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":267775,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τίνι·","lemmas":"·"},{"id":267776,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γὰρ δοκεῖ σοι διαφέρειν μάλιστα ὁ σώφρων ἀνὴρ καὶ φιλόσοφος ἡμῶν τῶν πολλῶν τε καὶ εἰκῇ φερομένων;","lemmas":"γάρ δοκέω διαφέρω μάλιστα ὁ σώφρων ἀνήρ καί φιλόσοφος ἐγώ ὁ πολύς τε καί εἰκῇ φέρω;"},{"id":267777,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἐμοὶ μέν, εἰ δεῖ οὕτως ἀποφήνασθαι φαύλως τε καὶ ἀκόμψως, ἀληθείᾳ δοκεῖ διαφέρειν καὶ τῷ ἐπίστασθαι οὐ μόνον τῶν πολλῶν, ἀλλὰ τῶν πάνυ ὀλίγων τε καὶ μακαρίων νενομισμένων τὸν.","lemmas":"— μέν, εἰ δέω οὕτως ἀποφαίνω φαῦλος τε καί , ἀλήθεια δοκέω διαφέρω καί τῷ ἐφίστημι οὐ μόνος ὁ πολύς, ἀλλά ὁ πάνυ ὀλίγος τε καί μακάριος νομίζω ὁ."},{"id":267778,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267779,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φιλόσοφον τῷ ὄντι, οὐ μέντοι φαῦλον καὶ ἄκομψον τὸ ῥῆμα.","lemmas":"τῷ εἰμί, οὐ  καί ἄκομψος ὁ ῥῆμα."},{"id":267780,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καί μοι τόδε εἰπὲ πρὸς θεῶν, ἄλλο τι ἢ ἀληθείᾳ φὴς διαφέρειν τῶν ἄλλων τὸν φιλόσοφον καὶ τῷ πρὸς ἀλήθειαν ἕκαστον, ἀλλὰ μὴ κατὰ δόξαν σκοπεῖν;","lemmas":"καί ὅδε λέγω πρός θεός, ἄλλος τις ἤ ἀλήθεια διαφέρω ὁ ἄλλος ὁ φιλόσοφος καί τῷ πρός ἀλήθεια ἕκαστος, ἀλλά μή κατά δόξα σκοπέω;"},{"id":267781,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Φαύλῳ γὰρ ἄν, ὦ ἄριστε, κανόνι καὶ παντάπασι σκολιῷ μὰΔἴ οὐ μίαν τινὰ καμπὴν ἔχοντι, μυρίας δὲ καὶ πάσας ὑπεναντίας, τὰ πράγματα σταθμῷτο τῇ δόξῃ πειρώμενος ἀπευθύνειν αὐτά.","lemmas":"— γάρ ἄν, ὦ ἄριστος, καί παντάπασι μά Δἴ οὐ  καμπή ἔχω, δέ καί πᾶς , ὁ πρᾶγμα ὁ δόξα πειράω ἀπευθύνω αὐτός."},{"id":267782,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267783,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον οὖν τὰ μὲν ἄλλα πάντα πρὸς ἀλήθειαν σκοπεῖ, τὴν δόξαν οὐδαμῇ προσφέρων ὡς ψευδῆ τινα τῷ ὄντι καὶ ἀστάθμητον στάθμην καὶ κανόνα τοιοῦτον, ὁποῖον ἄρτι εἴρηκας·","lemmas":"οὖν ὁ μέν πᾶς πρός ἀλήθεια σκοπέω, ὁ δόξα οὐδαμῇ προσφέρω ὡς ψευδής τῷ εἰμί καί ἀστάθμητος στάθμη καί , ὁποῖος ἄρτι λέγω·"},{"id":267784,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ αὑτὸν τούτῳ τῷ κανόνι καὶ ταύτῃ τῇ στάθμῃ σταθμώμενος ἄξιος ἂν εἴη;","lemmas":"αὐτός δέ ἑαυτοῦ οὗτος τῷ κανών καί οὗτος ὁ στάθμη σταθμάω ἄξιος ἄν εἰμί;"},{"id":267785,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ μὰ Δἴ οὐδαμῶς.","lemmas":"— οὐ μά οὐδαμῶς."},{"id":267786,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267787,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δῆλον γὰρ ὅτι οὐδέποτε γνοίη ἂν ἑαυτὸν οὕτω σκοπῶν.","lemmas":"Δῆλος γάρ ὅτι2 οὐδέποτε γιγνώσκω ἀνά ἑαυτοῦ οὕτως σκοπέω."},{"id":267788,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ γὰρ ἂν γνοίη.","lemmas":"— οὐ γάρ ἄν γιγνώσκω."},{"id":267789,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267790,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὥστε οὐκ ἂν ἔτι πείθοιτο τῷ Δελφικῷ προσρήματι κελεύσαντι παντὸς μᾶλλον γιγνώσκειν αὑτόν;","lemmas":"ὥστε οὐ ἄν ἔτι τῷ Δελφικός πρόσρημα κελεύω πᾶς μᾶλλον γιγνώσκω ἑαυτοῦ;"},{"id":267791,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς γὰρ ἄν πείθοιτο;","lemmas":"— πῶς γάρ ἄν ;"},{"id":267792,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267793,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὔκουν οὐδὲ τῶν ἄλλων οὐδὲν εἴσεται πραγμάτων αὑτὸν ἀγνοῶν οὐδὲ δυνήσεται πρὸς ἀλήθειαν ἐξετάζειν αὑτοῦ πρώτου ἐσφαλμένος;","lemmas":"οὐδέ ὁ ἄλλος εἶμι πρᾶγμα ἑαυτοῦ ἀγνοέω οὐδέ δύναμαι πρός ἀλήθεια ἐξετάζω ἑαυτοῦ πρῶτος σφάλλω;"},{"id":267794,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Παντάπασι μὲν οὖν.","lemmas":"μέν οὖν."},{"id":267795,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267796,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Χαίρειν οὖν ἐάσει τιμὰς καὶ ἀτιμίας καὶ ψόγον τε καὶ ἔπαινον τὸν παρὰ τῶν ἠλιθίων ἀνθρώπων, ἐάν τε πολλοὶ τύχωσιν ὄντες ἐάν τε ὀλίγοι μέν, ἰσχυροὶ δὲ καὶ πλούσιοι.","lemmas":"χαίρω οὖν ἐάω τιμή καί ἀτιμία καί ψόγος τε καί ἔπαινος ὁ παρά ὁ ἠλίθιος ἄνθρωπος, ἐάν τε πολύς εἰμί ἐάν τε ὀλίγος μέν, δέ καί πλούσιος."},{"id":267797,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν δέ γε καλουμένην δόξαν ἡγήσεται μηδὲν διαφέρειν σκιᾶς, ὁρῶν ὅτι γίγνεται τῶν μεγάλων μικρὰ καὶ τῶν μικρῶν μεγάλη·","lemmas":"ὁ δέ γε καλέω δόξα ἡγέομαι διαφέρω σκιά, ὁράω ὅτι2 γίγνομαι ὁ μέγας μικρός καί ὁ μικρός μέγας·"},{"id":267798,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις δὲ καὶ τῶν αὐτῶν ὁτὲ μὲν πλείων, ὁτὲ δὲ ἐλάττων.","lemmas":"πολλάκις δέ καί ὁ αὐτός ὅτε μέν πολύς, ὅτε δέ ἐλάσσων."},{"id":267799,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Εὖ πάνυ δοκεῖς μοι προσεικάσαι.","lemmas":"— εὖ πάνυ δοκέω προσεικάζω."},{"id":267800,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267801,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἰ οὖν τις εἴη τοιοῦτος ἄνθρωπος οἷος ζῆν πρὸς τὴν αὑτοῦ σκιάν, ὥστε αὐξομένης μὲν αὐτῆς ἐπαίρεσθαι καὶ μεγαλαυχεῖσθαι καὶ τοῖς θεοῖς θύειν αὐτός τε καὶ τοὺς φίλους κελεύειν, βραχυτέρας δὲ γιγνομένης λυπεῖσθαί τε καὶ ὁρᾶσθαι ταπεινότερος, καὶ τοσούτῳ μᾶλλον ὅσῳπερ ἂν ἐλάττων γίγνηται, καθάπερ αὐτὸς φθίνων, θαυμαστὴν ἂν οἶμαι παρέχοι διατριβήν.","lemmas":"εἰ οὖν τις εἰμί τοιοῦτος ἄνθρωπος οἷος ζήω πρός ὁ ἑαυτοῦ σκιά, ὥστε αὐξάνω μέν αὐτός ἐπαίρω καί καί ὁ θεός θύω αὐτός τε καί ὁ κελεύω, βραχύς δέ λυπέω τε καί ὁράω ταπεινός, καί τοσοῦτος μᾶλλον ὅσος ἀνά ἐλάσσων γίγνομαι, καθά αὐτός φθίω, θαυμαστός ἐάν οἴομαι διατριβή."},{"id":267802,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πολύ γε ἂν εἴη τοῦ Μαργίτου μωρότερος, ἀγνοοῦντος ὅ, τι χρὴ γήμαντα χρῆσθαι τῇ γυναικί.","lemmas":"— γε ἄν εἰμί ὁ μωρός, ἀγνοέω , τι χρή γαμέω χράω2 ὁ γυνή."},{"id":267803,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267804,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τῆς γὰρ αὐτῆς ἡμέρας ὁτὲ μὲν λυποῖτ̓ ἄν, ὁτὲ δὲ χαίροι.","lemmas":"ὁ γάρ αὐτός ἡμέρα ὅτε μέν ἄν, ὅτε δέ ."},{"id":267805,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρωῒ μὲν ἐπειδὰν ἴδῃ τὴν σκιὰν ἑωθινὴν πάνυ μακράν, τῶν τε κυπαρίττων καὶ τῶν ἐν τοῖς τείχεσι πύργων σχεδὸν μείζω, δῆλον ὅτι χαίροι ἂν ὡς αὐτὸς ἐξαπίνης γεγονὼς τοῖς Ἀλῳάδαις ἴσος καὶ εἰς τὴν ἀγορὰν βαδίζοι ἂν καὶ εἰς τὰ θέατρα καὶ πανταχόσε τῆς πόλεως, ὅπως ἂν ὑπὸ πάντων βλέποιτο.","lemmas":"πρωΐ μέν ἐπεί εἶδον ὁ σκιά ἑωθινός πάνυ μακρός, ὁ τε καί ὁ ἐν ὁ τεῖχος πύργος σχεδόν μέγας, δῆλος ὅτι2 χαίρω ἄν ὡς αὐτός ἐξαίφνης γίγνομαι ὁ ἴσος καί εἰς ὁ ἀγορά βαδίζω ἐάν καί εἰς ὁ θέατρον καί πανταχόσε ὁ πόλις, ὅπως ἄν ὑπό πᾶς ."},{"id":267806,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ πλήθουσαν ἀγορὰν ἄρχοιτ̓ ἂν σκυθρωπότερος αὑτοῦ γίγνεσθαι καὶ ἀναχωροίη.","lemmas":"περί δέ πλήθω ἀγορά ἐάν ἑαυτοῦ γίγνομαι καί ἀναχωρέω."},{"id":267807,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῆς δὲ μεσημβρίας αἰσχύνοιτ̓ ἂν ὀφθῆναι ἀνθρώπων τινὶ καὶ ἔνδον μένοι ἂν ἐγκλεισάμενος, ἐπειδὰν ἐν τοῖς ποσὶ βλέπῃ τὴν σκιὰν·","lemmas":"ὁ δέ μεσημβρία ἐάν ὁράω ἄνθρωπος καί ἔνδον μένω ἐάν , ἐπεί ἐν ὁ πούς ὁ σκιά·"},{"id":267808,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν δὲ περὶ δείλην ἀναλαμβάνοι ἂν αὑτὸν καὶ γαυρότερος φαίνοιτ̓ ἂν ἀεὶ πρὸς ἑσπέραν.","lemmas":"πάλιν δέ περί δειλός ἀνά ἑαυτοῦ καί  ἐάν ἀεί πρός ἑσπέρα."},{"id":267809,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάνυ μοι δοκεῖς ἄτοπον διάθεσιν καὶ ἄνδρα διαπλάττειν ἠλίθιον.","lemmas":"— πάνυ δοκέω ἄτοπος διάθεσις καί ἀνήρ διαπλάσσω ἠλίθιος."},{"id":267810,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267811,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν ὁ τῇ δόξῃ προσέχων οὐδέν τι βελτίων, ἀλλὰ πολὺ ἀθλιώτερος.","lemmas":"ὁ ὁ δόξα προσέχω  βελτίων, ἀλλά πολύς ἄθλιος."},{"id":267812,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις γὰρ ἂν πλείους μεταβολὰς ἐν ἡμέρᾳ μιᾷ μεταβάλλοιτο, καίτοι οὐχ ὥσπερ ἐκεῖνος ἐν τεταγμέναις ὥραις τισίν, ἀλλὰ καὶ δείλης καὶ ἕωθεν οὐδὲν αὐτὸν κωλύσει μὴ δυστυχέστατον ἀνθρώπων εἶναι, νῦν μὲν φερόμενον καὶ πετόμενον ὑψηλότερον τῶν νεφῶν, ἂν τύχωσι μαρτυρήσαντες αὐτόν τινες καὶ ἐπαινέσαντες, νῦν δὲ συστελλόμενον καὶ ταπεινούμενον, πολὺ πλείους αὐξήσεις τε καὶ φθίσεις τῆς ψυχῆς αὐτοῦ λαμβανούσης, ἐμοὶ δοκεῖν, τῶν τῆς σελήνης.","lemmas":"πολλάκις γάρ ἄν πολύς μεταβολή ἐν ἡμέρα , οὐ ὥσπερ ἐκεῖνος ἐν ὥρα2 , ἀλλά καί δείλη καί ἠώς αὐτός κωλύω μή δυστυχής ἄνθρωπος εἰμί, νῦν μέν φέρω καί ὑψηλός ὁ , ἐάν τυγχάνω μαρτυρέω αὐτός τις καί ἐπαινέω, νῦν δέ συστέλλω καί , πολύς πολύς αὐξάνω τε καί φθίσις ὁ ψυχή αὐτός λαμβάνω, δοκέω, ὁ ὁ σελήνη."},{"id":267813,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἆῤ οὖν οὐκ ἀθλιώτερον πότμον καὶ μοῖραν εἴληχε πολὺ δυστυχεστέραν ἤ φασι Μελέαγρον τὸν Ἀλθαίας τε καὶ Οἰνέως τυχεῖν, ᾧ δαλόν τινα λέγουσι ταμιεύειν τὸν τῆς ζωῆς χρόνον·","lemmas":"οὖν οὐ πότμος καί μοῖρα πολύς ἤ φημί Μελέαγρος ὁ Ἀλθαία τε καί Οἰνεύς τυγχάνω, ὅς δαλός λέγω ταμιεύω ὁ ὁ ζωή χρόνος·"},{"id":267814,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ λάμποντος αὐτοῦ καὶ τοῦ πυρὸς ἐν αὐτῷ διαμένοντος ζῆν τε καὶ ἀκμάζειν ἐκεῖνον, μαραινομένου δὲ τοῦ δαλοῦ καὶ τὸν Μελέαγρον φθίνειν ὑπὸ λύπης τε καὶ δυσθυμίας·","lemmas":"καί δή λάμπω αὐτός καί ὁ πῦρ ἐν αὐτός διαμένω ζήω τε καί ἀκμάζω ἐκεῖνος, μαραίνω δέ ὁ καί ὁ Μελέαγρος φθίω ὑπό λύπη τε καί δυσθυμία·"},{"id":267815,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σβεσθέντος δὲ οἴχεσθαι ἀποθανόντα.","lemmas":"δέ οἴχομαι ."},{"id":267816,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΔΟΞΗΣ ΤΡΙΤΟΣ.","lemmas":"."},{"id":267817,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οἱ πολλοὶ ἄνθρωποι ὁπόσα ἐπιτηδεύουσιν ἢ ζηλοῦσιν, οὐδὲν αὐτῶν εἰδότες ὁποῖόν ἐστιν οὐδὲ ἥντινα ἔχει ὠφέλειαν ἐπιτηδεύουσιν, ἀλλ̓ ὑπὸ δόξης ἢ ἡδονῆς ἢ συνηθείας ἀγόμενοι πρὸς αὐτά.","lemmas":"πολύς ἄνθρωπος ὁπόσος ἐπιτηδεύω ἤ ζηλόω, οὐδείς αὐτός οἶδα εἰμί οὐδέ ὅστις ἔχω ὠφέλεια ἐπιτηδεύω, ὑπό δόξα ἤ ἡδονή ἤ συνήθεια ἄγω πρός αὐτός."},{"id":267818,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδ̓ αὖ ὅσων ἀπέχονται καὶ εὐλαβοῦνται μὴ πράττειν, εἰδότες ἃ βλάπτει ἀπέχονται οὐδὲ ὁποίαν τινὰ φέρει τὴν βλάβην, ἀλλὰ καὶ τούτων ὅσα ὁρῶσι τοὺς ἄλλους εὐλαβουμένους ἢ περὶ ὧν ἂν εἰς ἔθος καταστῶσιν ὥστε εὐλαβεῖσθαι, ἢ ἃ νομίζουσιν ἀηδῆ ἔσεσθαι αὐτοῖς καὶ πόνον τινὰ δοκεῖ ἔχειν ὡς τὸ πολὺ ταῦτα ὑποπτεύουσιν.","lemmas":"αὖ ὅσος ἀπέχω καί εὐλαβέομαι μή πράσσω, οἶδα ὅς βλάπτω ἀπέχω οὐδέ  φέρω ὁ βλάβη, ἀλλά καί οὗτος ὅσος ὁράω ὁ ἄλλος ἤ περί ὅς ἐάν εἰς ἔθος καθίστημι ὡς εὐλαβέομαι, ἤ ὅς νομίζω ἀηδής εἰμί αὐτός καί πόνος δοκέω ἔχω ὡς ὁ πολύς οὗτος ."},{"id":267819,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ μὲν τῆς ἡδονῆς καὶ τὸ τοῦ πόνου πᾶσι κοινόν·","lemmas":"καί ὁ μέν ὁ ἡδονή καί ὁ ὁ πόνος πᾶς κοινός·"},{"id":267820,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἱ μὲν ἧττον, οἱ δὲ μᾶλλον ὑπ̓ αὐτῶν δουλοῦνται·","lemmas":"ὁ μέν ἥσσων, ὁ δέ μᾶλλον αὐτός δουλόω·"},{"id":267821,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ τῆς δόξης ἀνόμοιον καὶ οὐ ταὐτὸ πᾶσιν.","lemmas":"ὁ δέ ὁ δόξα ἀνόμοιος καί οὐ αὐτός πᾶς."},{"id":267822,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οἱ μὲν ταῦτα, οἱ δὲ ταῦτα ἐπαινοῦσι καὶ ψέγουσι, πολλάκις τἀναντία.","lemmas":"ὅθεν ὁ μέν οὗτος, ὁ δέ οὗτος ἐπαινέω καί ψέγω, πολλάκις ἐναντίος."},{"id":267823,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον ἀλγεῖ μὲν ὅ τε Ἰνδὸς καὶ ὁ Λάκων τιτρωσκόμενος ἢ καόμενος καὶ ὅ τε Φρὺξ καὶ ὁ Λυδός·","lemmas":"οἷος ἀλγέω μέν ὁ τε Ἰνδός καί ὁ Λάκων τιτρώσκω τίη καίω καί ὁ τε Φρύξ καί ὁ Λυδός·"},{"id":267824,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἐκεῖνοι μὲν οὐχ ὑπείκουσι διὰ τὸ ἠσκηκέναι, οὗτοι δὲ, διὰ τὸ ἀσθενεῖς καὶ ἀνάσκητοι εἶναι.","lemmas":"ἐκεῖνος μέν οὐ ὑπείκω διά ὁ ἀσκέω, οὗτος δέ, διά ὁ ἀσθενής καί εἰμί."},{"id":267825,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πάλιν ἥδεσθαι μὲν ἀφροδισίοις καὶ σιτίοις καὶ ποτοῖς ἡδέσιν ἀνάγκη τόν τε Ἴωνα καὶ τὸν Θετταλὸν καὶ τὸν Ἰταλιώτην καὶ τὸν Γέτην καὶ τὸν Ἰνδὸν καὶ τὸν Σπαρτιάτην·","lemmas":"πάλιν ἥδομαι μέν Ἀφροδίσιος καί καί ποτός ἀνάγκη ὁ τε Ἴων καί ὁ καί ὁ καί ὁ καί ὁ Ἰνδός καί ὁ Σπαρτιάτης·"},{"id":267826,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἱ μὲν οὐ πάνυ τι φροντίζουσι τῶν ἡδέων, ἀρχὴν δὲ οὐδὲ πειρῶνται ἁπάντων·","lemmas":"ὁ μέν οὐ πάνυ τις φροντίζω ὁ , ἀρχή δέ οὐδέ πειράω ἅπας·"},{"id":267827,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἀποθανεῖν ἕλοιντ̓ ἂν ὀλίγῳ πλέον ἡσθέντες.","lemmas":"ὁ δέ ἀποθνῄσκω ἐάν ὀλίγος πολύς ἥδομαι."},{"id":267828,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ οὖν τῆς δόξης ἔοικεν εἶναι παντοδαπώτατον καὶ πλείστη καὶ μεγίστη τούτου διαφορά.","lemmas":"ὁ οὖν ὁ δόξα ἔοικα εἰμί καί πλεῖστος καί μέγας οὗτος διαφορά."},{"id":267829,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διά τε τοῦτο ἐν οὐδενὶ γένει τῶν ζῴων εὕροι τις ἂν τοσαύτην στάσιν οὐδὲ οὕτως ἐναντίον αὑτῷ τι γένος, οἷον ἵππων ἢ κυνῶν ἢ λεόντων ἢ βοῶν ἢ ἐλάφων, ἀλλὰ τρέφονταί τε ὁμοίως καὶ γεννῶσι καὶ τρέφουσι καὶ ἐπὶ ταὐτὰ ὁρμῶσι καὶ τῶν αὐτῶν ἀπέχονται τὰ ὅμοια.","lemmas":"διά τε οὗτος ἐν οὐδείς γένος ὁ ζῷον εὑρίσκω τις ἄν τοσοῦτος στάσις οὐδέ οὕτως ἐναντίος ἑαυτοῦ τις γένος, οἷος ἵππος ἤ κύων τίη λέων τίη ἤ , ἀλλά τε ὅμοιος καί γεννάω καί τρέφω καί ἐπί  καί ὁ αὐτός ἀπέχω ὁ ὅμοιος."},{"id":267830,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μόνῳ γὰρ ξυνέπονται ὡς τὸ πολὺ τῷ ἡδεῖ καὶ τὸ ἀλγεινὸν φεύγουσιν.","lemmas":"μόνος γάρ ὡς ὁ πολύς τῷ καί ὁ ἀλγεινός φεύγω."},{"id":267831,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄνθρωπος δὲ φύσει φρονήσεως μετέχων, ἀπολειπόμενος δὲ αὐτῆς διὰ φαυλότητα καὶ ῥᾳθυμίαν, δόξης καὶ ἀπάτης ἔνδοθεν μεστός ἐστι·","lemmas":"ἄνθρωπος δέ φύσις φρόνησις μετέχω, ἀπολείπω δέ αὐτός διά φαυλότης καί ῥαθυμία, δόξα καί ἀπάτη ἔνδον μεστός εἰμί·"},{"id":267832,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πάντα ἀλλήλοις διαφέρονται, καὶ περὶ ἐσθῆτος καὶ στολῆς καὶ περὶ τροφῆς καὶ ἀφροδισίων καὶ περὶ τιμῆς καὶ ἀτιμίας, κατὰ ἔθνη καὶ πόλεις·","lemmas":"καί πᾶς ἀλλήλων διαφέρω, καί περί ἐσθής καί στολή καί περί τροφή καί Ἀφροδίσιος καί περί τιμή καί ἀτιμία, κατά ἔθνος καί πόλις·"},{"id":267833,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως δὲ καὶ ἐν τῇ πόλει καθ̓ αὑτὸν ἕκαστος ἐσπούδακεν ὁ μὲν γῆν ὡς πλείστην κτήσασθαι, ὁ δὲ ἀργύριον, ὁ δὲ ἀνδράποδα, ὁ δὲ ξύμπαντα ταῦτα, ὁ δ̓ ἐπὶ τῷ λέγειν θαυμάζεσθαι καὶ διὰ τοῦτο τῶν ἄλλων πλέον δύνασθαι, ὁ δὲ αὐτὸ μόνον δεινὸς εἶναι καὶ τὴν ἐμπειρίαν τὴν περὶ τὰ πράγματα ἐζήλωκεν, ὁ δὲ ἀπ̓ ἄλλου τινὸς ἰσχύειν, ὁ δὲ τρυφὴν ὡς πλείστην ἐπιτηδεύει.","lemmas":"ὅμοιος δέ καί ἐν ὁ πόλις ἑαυτοῦ ἕκαστος ὁ μέν γῆ ὡς πλεῖστος κτάομαι, ὁ δέ ἀργύριον, ὁ δέ , ὁ δέ σύμπας οὗτος, ὁ ἐπί τῷ λέγω θαυμάζω καί διά οὗτος ὁ ἄλλος πολύς δύναμαι, ὁ δέ αὐτός μόνος δεινός εἰμί καί ὁ ἐμπειρία ὁ περί ὁ πρᾶγμα , ὁ δέ  ἰσχύω, ὁ δέ τρυφή ὡς πλεῖστος ἐπιτηδεύω."},{"id":267834,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτων μὲν οὖν, ὅπερ ἔφην, οὐδὲν ἄν, ὡς εἰκός, ὀρθῶς πράττοιεν οὐδὲ οἱ τὰ κράτιστα δοκοῦντες ἐπιτηδεύειν.","lemmas":"οὗτος μέν οὖν, ὅς φημί, οὐδείς ἄν, ὡς ἔοικα, ὀρθός πράσσω οὐδέ ὁ ὁ κράτιστος δοκέω ἐπιτηδεύω."},{"id":267835,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ εἰδότες τὸ βέλτιον ἢ τὸ χεῖρον ἢ τὸ συμφέρον αἱροῦνται οὐδέν.","lemmas":"οὐ γάρ οἶδα ὁ ἤ ὁ τίη ὁ συμφέρω αἱρέω ."},{"id":267836,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅστις δ̓ ἐπεθύμησε φρονήσεως καὶ διενοήθη πῶς χρὴ ἐπιμεληθέντα αὑτοῦ καὶ παίδευσιν τίνα παιδευθέντα γενέσθαι ἄνδρα ἀγαθὸν καὶ διαφέροντα τῶν πολλῶν, τοῦτον ἐγώ φημι φύσεώς τε χρηστῆς τυχεῖν καὶ τύχης ὁμοίας.","lemmas":"ὅστις ἐπιθυμέω φρόνησις καί διανοέομαι πῶς χρή ἐπιμελέομαι ἑαυτοῦ καί παίδευσις παιδεύω γίγνομαι ἀνήρ ἀγαθός καί διαφέρω ὁ πολύς, οὗτος φημί τε χρηστός τυγχάνω καί τύχη ὅμοιος."},{"id":267837,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλπὶς γὰρ ζητοῦντα καὶ παιδευόμενον ἐξευρεῖν τὸ δέον καὶ πρὸς τί ὁρῶντα καὶ τί βουλόμενον πάντα τὰ ἄλλα χρὴ πράττειν καὶ οἰκονομεῖν.","lemmas":"ἐλπίς γάρ ζητέω καί παιδεύω ἐξευρίσκω ὁ δέω καί πρός τι ὁράω καί τι πᾶς ὁ ἄλλος χρή πράσσω καί οἰκονομέω."},{"id":267838,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ τοῦτο συνεὶς ἅπαντα ἂν ἤδη καλῶς διαπράττοιτο καὶ τὰ μείζω δοκοῦντα καὶ τὰ σμικρότερα·","lemmas":"ὁ δέ οὗτος συνίημι ἅπας ἐάν ἤδη καλός καί ὁ μέγας δοκέω καί ὁ ·"},{"id":267839,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εἴτε ἱππικῆς ἐπιτηδεύοι ἀγωνίαν εἴτε μουσικῆς εἴτε γεωργίας ἐπιμελοῖτο εἴτε στρατηγεῖν ἐθέλοι ἢ ἄρχειν τὰς ἄλλας ἀρχὰς ἢ τὰ ἄλλα τὰ κοινὰ ἐν τῇ πόλει πράττειν, καλῶς ἂν πάντα ποιήσειε καὶ περὶ οὐδὲν ἂν σφάλλοιτο.","lemmas":"καί εἴτε ἱππικός ἐπιτηδεύω ἀγωνία εἴτε μουσική εἴτε γεωργία ἐπιμελέομαι εἴτε στρατηγέω ἐθέλω ἤ ἄρχω ὁ ἄλλος ἀρχή τίη ὁ ἄλλος ὁ κοινός ἐν ὁ πόλις πράσσω, καλός ἄν πᾶς ποιέω καί περί ἄν σφάλλω."},{"id":267840,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄνευ δὲ τούτου καθ̓ ἕκαστον μὲν τῶν ἔργων ἐνίοτε αὑτῷ τε καὶ τοῖς ἄλλοις φαίνοιτο ἂν κατορθοῦν·","lemmas":"ἄνευ δέ οὗτος ἕκαστος μέν ὁ ἔργον ἐνίοτε ἑαυτοῦ τε καί ὁ ἄλλος φαίνω ἄν ·"},{"id":267841,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον εἰ γεωργῶν ἐπιτυγχάνοι περὶ τοὺς καρποὺς ἢ ἱππεύειν ἐμπειρότερος εἴη ἢ τὰ κατὰ μουσικὴν ἱκανῶς γιγνώσκοι ἢ ἀγωνιζόμενος δύναιτο τῶν ἀντιπάλων κρατεῖν, τὸ δὲ σύμπαν ἁμαρτάνοι ἂν πρὸς οὐδὲν ἀγαθὸν οὐδὲ ὥστε ὠφελεῖσθαι ταῦτα ἐργαζόμενος.","lemmas":"οἷος εἰ γεωργέω ἐπιτυγχάνω περί ὁ καρπός τίη ἱππεύω ἔμπειρος εἰμί τίη ὁ κατά μουσικός ἱκανός γιγνώσκω τίη δύναμαι ὁ ἀντίπαλος κρατέω, ὁ δέ σύμπας ἁμαρτάνω ἐάν πρός ἀγαθός οὐδέ ὥστε ὠφελέω οὗτος ."},{"id":267842,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν δυνατός ἐστιν εὐδαιμονεῖν, ὥσπερ οὐδ̓ εὐπλοῆσαι δύναταί τις οὐκ εἰδὼς ἔνθα πλεῖ, μάτην δὲ ἄρτι ἐν τῷ πελάγει φερόμενος, νῦν μὲν ὀρθῆς πλεούσης τῆς νεώς, ἂν οὕτω τύχῃ, νῦν δὲ ἀποκλινούσης, καὶ νῦν μὲν οὐρίου φερομένου τοῦ πνεύματος, πάλιν δὲ ἐναντίου.","lemmas":"οὐκοῦν δυνατός εἰμί εὐδαιμονέω, ὥσπερ  τις οὐ οἶδα ἔνθα , μάτην δέ ἄρτι ἐν ὁ πέλαγος φέρω, νῦν μέν ὀρθός ὁ ναῦς, ἐάν οὕτως τυγχάνω, νῦν δέ , καί νῦν μέν οὔριον ὁ πνεῦμα, πάλιν δέ ."},{"id":267843,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρὴ δὲ ὥσπερ ἐν λύρᾳ τὸν μέσον φθόγγον καταστήσαντες ἔπειτα πρὸς τοῦτον ἁρμόζονται τοὺς ἄλλους·","lemmas":"χρή δέ ὥσπερ ἐν λύρα ὁ μέσος φθόγγος καθίστημι ἔπειτα πρός οὗτος ὁ ἄλλος·"},{"id":267844,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, οὐδεμίαν οὐδέποτε ἁρμονίαν ἀποδείξουσιν·","lemmas":"εἰ δέ μή, οὐδείς οὐδέποτε ἁρμονία ·"},{"id":267845,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ἐν τῷ βίῳ ξυνέντας τὸ βέλτιστον καὶ τοῦτο ἀποδείξαντας πέρας πρὸς τοῦτο τἄλλα ποιεῖν·","lemmas":"οὕτως ἐν ὁ βίος ὁ βέλτιστος καί οὗτος ἀποδείκνυμι πέρας πρός οὗτος ποιέω·"},{"id":267846,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ἀνάρμοστον αὐτοῖς καὶ ἐκμελῆ τὸν βίον εἰκός ἐστι γίγνεσθαι.","lemmas":"εἰ δέ μή, ἀνάρμοστος αὐτός καί ἐκμελής ὁ βίος ἔοικα εἰμί γίγνομαι."},{"id":267847,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΑΡΕΤΗΣ.","lemmas":"."},{"id":267848,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἄπορόν μοι δοκεῖ εἶναι ὅτι οἱ ἄνθρωποι ἄλλα μὲν ἐπαινοῦσι καὶ θαυμάζουσιν, ἄλλων δὲ ἐφίενται καὶ περὶ ἄλλα ἐσπουδάκασιν.","lemmas":"δοκέω εἰμί ὅτι2 ὁ ἄνθρωπος ἄλλος μέν ἐπαινέω καί θαυμάζω, ἄλλος δέ ἐφίημι καί περί σπουδάζω."},{"id":267849,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπαινοῦσι μὲν γάρ, ὡς ἔπος εἰπεῖν, πάντες καὶ θεῖα καὶ σεμνά φασιν ἀνδρείαν καὶ δικαιοσύνην καὶ φρόνησιν καὶ συλλήβδην ἀρετὴν πᾶσαν.","lemmas":"ἐπαινέω μέν γάρ, ὡς ἔπος λέγω, πᾶς καί θεῖος καί σεμνόν φημί ἀνδρεία καί δικαιοσύνη καί φρόνησις καί συλλήβδην ἀρετή πᾶς."},{"id":267850,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὓς ἂν ἡγῶνται τοιούτους εἶναι ἢ γεγονέναι ἢ ἐγγύς, θαυμάζουσι καὶ ὑμνοῦσι·","lemmas":"καί ὅς ἄν τοιοῦτος εἰμί τίη γίγνομαι τίη ἐγγύς, θαυμάζω καί ὑμνέω·"},{"id":267851,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τοὺς μέν τινας θεούς, τοὺς δὲ ἥρωας ἀποφαίνουσιν, οἷον Ἡρακλέα καὶ Διοσκούρους καὶ Θησέα καὶ Ἀχιλλέα καὶ πάντας τοὺς ἡμιθέους λεγομένους.","lemmas":"καί ὁ μέν θεός, ὁ δέ ἥρως ἀποφαίνω, οἷος Ἡρακλέης καί Διόσκοροι καί Θησεύς καί Ἀχιλλεύς καί πᾶς ὁ λέγω."},{"id":267852,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷς ὃν ἂν ὅμοιον ὑπολαμβάνωσιν, ἕτοιμοί εἰσιν ἅπαντες ἐκείνῳ πείθεσθαι καὶ ὑπηρετεῖν, ὅ, τι ἂν προστάττῃ, καὶ βασιλέα καὶ ἄρχοντα ἀποδεικνύναι ἑαυτῶν καὶ τὰ σφέτερα ἐπιτρέπειν, ὅν ἂν σώφρονα καὶ δίκαιον καὶ φρόνιμον ὄντως ὑπολαμβάνωσι καὶ ἁπλῶς ἄνδρα ἀγαθόν.","lemmas":"ὅς ὅς ἀνά ὅμοιος , ἑτοῖμος εἰμί ἅπας ἐκεῖνος πείθω καί ὑπηρετέω, ὅς, τι ἄν προστάσσω, καί βασιλεύς καί ἄρχω ἀποδείκνυμι ἑαυτοῦ καί ὁ σφέτερος ἐπιτρέπω, ὅς ἀνά σώφρων καί δίκαιος καί φρόνιμος ὄντως καί ἁπλόος ἀνήρ ἀγαθός."},{"id":267853,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ταύτῃ μὲν οὐκ ἄν τις αὐτοῖς μέμψαιτο ὡς οὐκ αἰσθανομένοις ὅτι σεμνόν τι καὶ τίμιον καὶ τοῦ παντὸς ἄξιον χρῆμα ἀρετή·","lemmas":"ὡς οὗτος μέν οὐ ἄν τις αὐτός μέμφομαι ὡς οὐ ὅτι2 τι καί τίμιος καί ὁ πᾶς ἄξιος χρῆμα ἀρετή·"},{"id":267854,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπιθυμοῦσί γε μὴν πάντων μᾶλλον ἢ ἀγαθοὶ γενέσθαι καὶ πράττουσι πάντα πρότερον ἢ ὅπως σωφρονήσουσι καὶ φρόνιμοι ἔσονται καὶ δίκαιοι καὶ ἄνδρες σπουδαῖοι, καλῶς μὲν αὑτῶν δυνάμενοι προΐστασθαι, καλῶς δὲ οἶκον οἰκῆσαι, καλῶς δὲ ἄρξαι πόλεως, εὖ δὲ πλοῦτον ἐνεγκεῖν, εὖ δὲ πενίαν, εὖ δὲ προσενεχθῆναι φίλοις, εὖ δὲ συγγενέσι, δικαίως δ̓ ἐπιμεληθῆναι γονέων, ὁσίως δὲ θεραπεῦσαι θεούς.","lemmas":"γε μήν πᾶς μᾶλλον ἤ ἀγαθός γίγνομαι καί πράσσω πᾶς πρότερος τίη ὅπως καί φρόνιμος εἰμί καί δίκαιος καί ἀνήρ σπουδαῖος, καλός μέν ἑαυτοῦ , καλός δέ οἶκος οἰκέω, καλός δέ ἄρχω πόλις, εὖ δέ πλοῦτος φέρω, εὖ δέ πενία, εὖ δέ προσφέρω φίλος, εὖ δέ , δίκαιος ἐπιμελέομαι γονεύς, ὅσιος δέ θεραπεύω θεός."},{"id":267855,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἱ μέν τινες περὶ γεωργίαν πραγματεύονται, οἱ δὲ περὶ ἐμπορίαν, οἱ δ̓ ἐπὶ στρατείαν ὁρμῶσιν, οἱ δ̓ ἐπ̓ ἰατρικήν, οἱ δὲ οἰκοδομικὴν ἢ ναυπηγικὴν ἐκμανθάνουσιν, οἱ δὲ κιθαρίζειν ἢ αὐλεῖν ἢ σκυτοτομεῖν ἢ παλαίειν, οἱ δὲ ὅπως δεινοὶ δόξουσι περὶ τὸ εἰπεῖν ἐν δήμῳ ἢ δικαστηρίῳ τὴν πᾶσαν σπουδὴν ἔχουσιν, οἱ δὲ ὅπως ἰσχυροὶ ἔσονται τὰ σώματα.","lemmas":"ὁ μέν τις περί γεωργία πραγματεύομαι, ὁ δέ περί ἐμπορία, ὁ ἐπί στρατεία , ὁ  ἰατρικός, ὁ δέ οἰκοδομικός τίη , ὁ δέ κιθαρίζω τίη αὐλέω τίη σκυτοτομέω τίη παλαίω, ὁ δέ ὅπως δεινός δοκέω περί ὁ λέγω ἐν δῆμος ἤ δικαστήριον ὁ πᾶς σπουδή ἔχω, ὁ δέ ὅπως ἰσχυρός εἰμί ὁ σῶμα."},{"id":267856,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τοὺς ἐμπόρους μὲν καὶ γεωργοὺς καὶ στρατιώτας καὶ ἰατροὺς καὶ οἰκοδόμους καὶ κιθαριστὰς καὶ αὐλητὰς καὶ παιδοτρίβας, ἔτι δὲ τοὺς λεγομένους ῥήτορας καὶ τοὺς πάνυ ἰσχύοντας τοῖς σώμασιν, ἀθλίους καὶ δυστυχεῖς τοὺς πολλοὺς ἂν εὕροι τις ἢ μικροῦ δεῖν ἅπαντας.","lemmas":"ὁ ἔμπορος μέν καί καί στρατιώτης καί ἰατρός καί οἰκοδόμος καί κιθαριστής καί αὐλητής καί , ἔτι δέ ὁ λέγω ῥήτωρ καί ὁ πάνυ ἰσχύω ὁ σῶμα, ἄθλιος καί δυστυχής ὁ πολύς ἐάν εὑρίσκω τις τίη μικρός δέω ἅπας."},{"id":267857,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ ἡ ψυχὴ ἔμφρων γένηται καὶ ὁ νοῦς ἀγαθὸς καὶ ἱκανοὶ ὦσι τά τε αὑτῶν πράγματα ὀρθῶς πράττειν καὶ τὰ τῶν ἄλλων, τούτους ἀνάγκη καὶ εὐδαιμόνως ζῆν, νομίμους ἄνδρας γενομένους καὶ ἀγαθοῦ δαίμονος τυχόντας καὶ φίλους ὄντας τοῖς θεοῖς.","lemmas":"ἐάν δέ ὁ ψυχή ἔμφρων γίγνομαι καί ὁ νόος ἀγαθός καί ἱκανός εἰμί ὁ τε ἑαυτοῦ πρᾶγμα ὀρθός πράσσω καί ὁ ὁ ἄλλος, οὗτος ἀνάγκη καί εὐδαίμων ζήω, ἀνήρ γίγνομαι καί ἀγαθός δαίμων τυγχάνω καί φίλος εἰμί ὁ θεός."},{"id":267858,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἄλλους μὲν φρονίμους εἰκὸς εἶναι, ἄλλους δὲ ἐμπείρους τῶν ἀνθρωπίνων πραγμάτων, οὐδὲ ἄλλους μὲν τἀνθρώπεια ἐπίστασθαι, ἄλλους δὲ τὰ θεῖα, οὐδὲ ἄλλους μὲν εἶναι τῶν θείων ἐπιστήμονας, ἄλλους δὲ ὁσίους, οὐδὲ ἄλλους μὲν ὁσίους, ἄλλους δὲ θεοφιλεῖς·","lemmas":"οὐ γάρ ἄλλος μέν φρόνιμος ἔοικα εἰμί, ἄλλος δέ ἔμπειρος ὁ πρᾶγμα, οὐδέ ἄλλος μέν ἀνθρώπειος ἐφίστημι, ἄλλος δέ ὁ θεῖος, οὐδέ ἄλλος μέν εἰμί ὁ θεῖος ἐπιστήμων, ἄλλος δέ ὅσιος, οὐδέ ἄλλος μέν ὅσιος, ἄλλος δέ ·"},{"id":267859,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ ἕτεροι μὲν ἔσονται θεοφιλεῖς, ἕτεροι δὲ εὐδαίμονες.","lemmas":"οὐδέ ἕτερος μέν εἰμί θεοφιλής, ἕτερος δέ εὐδαίμων."},{"id":267860,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ ἕτεροι μέν εἰσιν ἄνθρωποι ἄφρονες, ἕτεροι δ̓ ἀγνοοῦσι τὰ καθ̓ αὑτοὺς πράγματα·","lemmas":"οὐδέ ἕτερος μέν εἰμί ἄνθρωπος ἄφρων, ἕτερος ἀγνοέω ὁ ἑαυτοῦ πρᾶγμα·"},{"id":267861,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ οἵ τὰ σφέτερα πράγματα ἀγνοοῦσι, τὰ θεῖα ἴσασιν·","lemmas":"οὐδέ ὁ ὁ σφέτερος πρᾶγμα ἀγνοέω, ὁ θεῖος οἶδα·"},{"id":267862,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ οἱ φαύλως περὶ τῶν θείων ὑπειληφότες οὐκ ἀνόσιοί εἰσιν.","lemmas":"οὐδέ ὁ φαῦλος περί ὁ θεῖος ὑπολαμβάνω οὐ εἰμί."},{"id":267863,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδέ γε τοὺς ἀνοσίους οἷόν τε φίλους εἶναι θεοῖς, οὐδὲ τοὺς μὴ φίλους θεοῖς μὴ δυστυχεῖς εἶναι.","lemmas":"οὐδέ γε ὁ ἀνόσιος τε φίλος εἰμί θεός, οὐδέ ὁ μή φίλος θεός μή δυστυχής εἰμί."},{"id":267864,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τί ποτ̓ οὖν οἱ μὲν ὀρεγόμενοι ὅπως εὐδαιμονήσουσιν οὐ προθυμοῦνται τοιούτους παρέχειν σφᾶς αὐτούς;","lemmas":"διά τι οὖν ὁ μέν ὀρέγω ὅπως οὐ προθυμέομαι τοιοῦτος παρέχω σφεῖς αὐτός;"},{"id":267865,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ δὲ πράττοντας οὐδὲν αὐτοὺς κωλύει κακῶς καὶ ἀθλίως ζῆν, πᾶσαν τούτων ἐπιμέλειαν ποιοῦνται;","lemmas":"ὅς δέ πράσσω αὐτός κωλύω κακός καί ἄθλιος ζήω, πᾶς οὗτος ἐπιμέλεια ποιέω;"},{"id":267866,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἄνευ μὲν αὐλητῶν καὶ κιθαριστῶν καὶ σκυτοτόμων καὶ παιδοτριβῶν καὶ ῥητόρων καὶ ἰατρῶν οὐκ ἀδύνατον ἀνθρώποις βιοῦν πάνυ καλῶς καὶ νομίμως, οἶμαι δ̓ ἐγὼ καὶ δίχα γεωργῶν καὶ οἰκοδόμων·","lemmas":"ἄνευ μέν αὐλήτης καί κιθαριστής καί σκυτοτόμος καί παιδοτριβέω καί ῥήτωρ καί ἰατρός οὐ ἀδύνατος ἄνθρωπος βιόω πάνυ καλός καί νόμιμος, οἴομαι  καί δίχα γεωργέω καί οἰκοδόμος·"},{"id":267867,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Σκύθαι γοῦν οὐδὲν κωλύονται οἱ νομάδες μήτε οἰκίας ἔχοντες μήτε γῆν σπείροντες ἢ φυτεύοντες δικαίως καὶ κατὰ νόμους πολιτεύεσθαι·","lemmas":"Σκύθης γοῦν κωλύω ὁ νομάς οἰκία ἔχω μήτε γῆ σπείρω τίη φυτεύω δίκαιος καί κατά νόμος πολιτεύω·"},{"id":267868,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄνευ δὲ νόμου καὶ δικαίου μὴ κακῶς ζῆν ἀνθρώπους καὶ πολὺ τῶν θηρίων ὠμότερον οὐ δυνατόν.","lemmas":"ἄνευ δέ νόμος καί δίκαιος μή κακός ζήω ἄνθρωπος καί πολύς ὁ θηρίον οὐ δυνατός."},{"id":267869,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δ̓ ὅπου μὲν φαῦλοι σκυτοτόμοι εἰσὶ καὶ γεωργοὶ καὶ οἰκοδόμοι, οὐδὲν ἐκεῖ διὰ τοῦτο συμβαίνει χαλεπόν, ἀλλὰ τὰ ὑποδήματα καὶ πυροὶ ἐλάττους καὶ κριθαί·","lemmas":"ἔτι ὅπου μέν  εἰμί καί γεωργός καί , οὐδείς ἐκεῖ διά οὗτος συμβαίνω χαλεπός, ἀλλά ὁ ὑπόδημα καί πυρός ἐλάσσων καί κριθή·"},{"id":267870,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου δὲ ἄρχοντες χείρους καὶ δικασταὶ καὶ νόμοι, τὰ πράγματα κάκιον ἔχει τῶν ἀνθρώπων ἐκείνων καὶ ὁ βίος δυστυχέστερος καὶ στάσεις καὶ ἀδικίαι καὶ ὕβρεις καὶ ἀσέβεια πολλὴ φύεται παῤ αὐτοῖς.","lemmas":"ὅπου δέ ἄρχω χείρων καί δικαστής καί νόμος, ὁ πρᾶγμα ἔχω ὁ ἄνθρωπος ἐκεῖνος καί ὁ βίος καί στάσις καί ἀδικία καί καί ἀσέβεια πολύς φύω αὐτός."},{"id":267871,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ σκυτοτόμον μὲν αὐτὸν οὐκ ὄντα λυσιτελεῖ παῤ ἄλλου πρίασθαι ὑποδήματα, καὶ οἰκοδομεῖν οὐκ ἐπιστάμενον ἄλλον ἐπὶ τούτῳ μισθώσασθαι, καὶ γεωργὸν μὴ ὄντα σῖτον πρίασθαι καὶ ὄσπρια·","lemmas":"ἔτι δέ σκυτοτόμος μέν αὐτός οὐ εἰμί  ἄλλος ὑπόδημα, καί οἰκοδομέω οὐ ἄλλος ἐπί οὗτος μισθόω, καί γεωργός μή εἰμί σῖτος καί ὄσπριον·"},{"id":267872,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄδικον δὲ αὐτὸν ὄντα οὐ λυσιτελεῖ τῶν δικαίων παῤ ἄλλου τυγχάνειν οὐδὲ ἄφρονα καὶ ἀγνοοῦντα ἃ δεῖ ποιεῖν καὶ ὧν ἀπέχεσθαι, μετὰ νοῦν ἐφ̓ ἑκάστῳ πρὸς ἕτερον ἰέναι.","lemmas":"ἄδικος δέ αὐτός εἰμί οὐ λυσιτελέω ὁ δίκαιος ἄλλος τυγχάνω οὐδέ ἄφρων καί ἀγνοέω ὅς δέω ποιέω καί ὅς ἀπέχω, μετά νόος ἕκαστος πρός ἕτερος εἶμι."},{"id":267873,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς γὰρ τοῖς ἄλλοις ὁ μὲν ἀργυρίου δεόμενος ἢ ἱματίων ἢ οἰκίας ἢ ἄλλου του ἐπίσταταί τε καὶ ζητεῖ παρὰ τῶν ἐχόντων λαβεῖν·","lemmas":"πρός γάρ ὁ ὁ μέν ἀργύριον δέω ἤ ἱμάτιον τίη οἰκία τίη ἄλλος ἐφίστημι τε καί ζητέω παρά ὁ ἔχω λαμβάνω·"},{"id":267874,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ νοῦν οὐκ ἔχων οὐδὲ αὐτὸ τοῦτο ἐπίσταται ὅτι οὐκ ἔχει νοῦν·","lemmas":"ὁ δέ νόος οὐ ἔχω οὐδέ αὐτός οὗτος ἐφίστημι ὅτι2 οὐ ἔχω νόος·"},{"id":267875,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ αὐτός φησιν ἱκανὸς εἶναι καὶ ἰσχυρίζεται τῇ ἀφροσύνῃ, πάντα πράττων καὶ λέγων ἀφρόνως, καὶ οὔ φησιν ἄδικος εἶναι οὐδὲ ἀνόητος οὐδὲ ἀκόλαστος, ἀλλ̓ ὡς οἷόν τε ἱκανῶς περὶ ταῦτα ἔχειν, ὧν οὐδεμίαν πώποτε ἐπιμέλειαν ἐποιήσατο οὐδὲ ἔμαθεν οὐδὲν τούτων ἕνεκεν.","lemmas":"αὐτός φημί ἱκανός εἰμί καί ἰσχυρίζομαι ὁ ἀφροσύνη, πᾶς πράσσω καί λέγω ἄφρων, καί οὐ φημί ἄδικος εἰμί οὐδέ ἀνόητος οὐδέ ἀκόλαστος, ὡς τε ἱκανός περί οὗτος ἔχω, ὅς οὐδείς πώποτε ἐπιμέλεια ποιέω οὐδέ μανθάνω οὐδείς οὗτος ἕνεκα."},{"id":267876,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἐπιστήμην εἶναι νομίζουσι, καθ̓ ἣν εἴσονται τί πρακτέον αὐτοῖς ἢ τί μὴ πρακτέον καὶ πῶς βιώσονται ὀρθῶς·","lemmas":"οὐδέ γάρ ἐπιστήμη εἰμί νομίζω, ὅς εἶμι τι πράσσω αὐτός ἤ τι μή πράσσω καί πῶς ὀρθός·"},{"id":267877,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τοὺς νόμους αὐτοῖς ἱκανοὺς εἶναι πρὸς τοῦτο τοὺς γεγραμμένους·","lemmas":"ἀλλά ὁ νόμος αὐτός ἱκανός εἰμί πρός οὗτος ὁ ·"},{"id":267878,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπως δὲ πείσονται τοῖς νόμοις καὶ ἑκόντες ποιήσουσι τὰ ἐκείνοις δοκοῦντα οὐδὲν φροντίζουσιν.","lemmas":"ὅπως δέ πάσχω ὁ νόμος καί ποιέω ὁ ἐκεῖνος δοκέω φροντίζω."},{"id":267879,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τί ἧττον ὁ φόβῳ τοῦ κλέπτειν ἀπεχόμενος δοκῶν, ἀλλὰ μὴ μισῶν τὸ πρᾶγμα καὶ καταγιγνώσκων, κλέπτης τῶν ὑφαιρουμένων ἐστίν;","lemmas":"τι ἥσσων ὁ φόβος ὁ κλέπτω ἀπέχω δοκέω, ἀλλά μή μισέω ὁ πρᾶγμα καί καταγιγνώσκω, κλέπτης ὁ εἰμί;"},{"id":267880,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ μὴ καὶ τὸν ἡμέρας οὐ κλέπτοντα, ἀλλὰ νυκτὸς γενομένης, κλέπτην οὐ φήσομεν ἐν τῇ ἡμέρᾳ, ἀλλὰ δίκαιον εἶναι.","lemmas":"εἰ μή καί ὁ ἡμέρα οὐ κλέπτω, ἀλλά νύξ γίγνομαι, οὐ φημί ἐν ὁ ἡμέρα, ἀλλά δίκαιος εἰμί."},{"id":267881,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα δέονται πολλῶν τῶν ἀπειλούντων καὶ κολαζόντων, ὡς οὐ δυνάμενοι αὐτοὶ ἀπέχεσθαι τῶν ἀδικημάτων, ἀλλὰ καὶ οἴκοι ὄντες·","lemmas":"ἔπειτα δέω πολύς ὁ ἀπειλέω καί κολάζω, ὡς οὐ αὐτός ἀπέχω ὁ ἀδίκημα, ἀλλά καί οἶκος εἰμί·"},{"id":267882,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιοῦτοι δὲ ὄντες αἱροῦνται τοὺς νομοθέτας καὶ κολάζουσι τοὺς νόμους ὥσπερ εἰ ἄμουσοι ὄντες ᾑροῦντο τοὺς μουσικοὺς καὶ οὐδὲν ἐπαΐοντες περὶ γεωμετρίας τοὺς γεωμέτρας.","lemmas":"τοιοῦτος δέ εἰμί αἱρέω ὁ νομοθέτης καί κολάζω ὁ νόμος ὥσπερ εἰ ἄμουσος εἰμί αἱρέω ὁ μουσικός καί οὐδείς ἐπαΐω περί γεωμετρία ὁ ."},{"id":267883,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σημεῖον δὲ τῆς πονηρίας τῆς τῶν ἀνθρώπων·","lemmas":"σημεῖον δέ ὁ πονηρία ὁ ὁ ἄνθρωπος·"},{"id":267884,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἀνέλοιεν τοὺς νόμους καὶ ἄδεια γένοιτο τοῦ τύπτειν ἀλλήλους καὶ ἀποκτείνειν καὶ ἁρπάζειν τὰ τῶν πέλας καὶ μοιχεύειν καὶ λωποδυτεῖν, τίνας ἔσεσθαι οἰητέον τοὺς ἀφεξομένους τοῦ των καὶ μὴ πάνυ ῥᾳδίως τε καὶ ἑτοίμως ἅπαντα ἐξαμαρτεῖν;","lemmas":"εἰ γάρ ὁ νόμος καί ἀδεής γίγνομαι ὁ τύπτω ἀλλήλων καί ἀποκτείνω καί ἁρπάζω ὁ ὁ πέλας καί μοιχεύω καί λωποδυτέω, τις εἰμί οἴομαι ὁ ὁ καί μή πάνυ ῥᾴδιος τε καί ἑτοῖμος ἅπας ἐξαμαρτάνω;"},{"id":267885,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸ νῦν γε οὐδὲν ἧττον λανθάνομεν μετὰ κλεπτῶν καὶ ἀνδραποδιστῶν καὶ μοιχῶν ζῶντες καὶ συμπολιτευόμενοι καὶ κατὰ τοῦτο οὐδὲν βελτίους τῶν θηρίων ἐσμέν·","lemmas":"καί ὁ νῦν γε ἥσσων λανθάνω μετά κλέπτης καί ἀνδραποδιστής καί μοιχός ζήω καί συμπολιτεύω καί κατά οὗτος βελτίων ὁ θηρίον εἰμί·"},{"id":267886,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνα ἂν φοβηθῇ ἀνθρώπους φυλάττοντας ἢ κύνας, ἀπέχεται τοῦ ἁρπάζειν.","lemmas":"καί γάρ ἐκεῖνος ἐάν φοβέω ἄνθρωπος φυλάσσω ἤ κύων, ἀπέχω ὁ ἁρπάζω."},{"id":267887,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΦΙΛΟΣΟΦΙΑΣ.","lemmas":"."},{"id":267888,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":267889,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε, εἴ τινος ἀκούοις λέγοντος ὅτι βούλεται γεωργεῖν, μηδὲν δὲ πρὸς τοῦτο πράττοντα ὁρῴης αὐτόν, μήτε βοῦς ὠνούμενον ἤ τρέφοντα μήτε ἄροτρα κατασκευαζόμενον μήτε τὰ ἄλλα τὰ πρὸς τὴν γεωργίαν σκεύη, μηδὲ ἐνοικοῦντα ἐν ἀγρῷ αὐτὸν ἢ αὐτὸν μὴ κεκτημένον ἢ παῤ ἄλλου μισθωσάμενον, ἀλλ̓ ἐν ἄστει τὰ πολλὰ διατρίβοντα περὶ τὴν ἀγορὰν καὶ τὸ γυμνάσιον καὶ περὶ πότους ὄντα καὶ ἑταίρας καὶ τὴν τοιαύτην ῥᾳθυμίαν, πότερον προσέξεις οἷς λέγει μᾶλλον ἢ τοῖς πραττομένοις ὑπ̓ αὐτοῦ;","lemmas":"φέρω, εἰ ἀκούω λέγω ὅτι2 βούλομαι γεωργέω, δέ πρός οὗτος πράσσω αὐτός, βοῦς ἤ τρέφω μήτε ἄροτρον κατασκευάζω ὁ ἄλλος ὁ πρός ὁ γεωργία , μηδέ ἐν ἀγρός αὐτός ἤ αὐτός μή τίη  , ἐν ἄστυ ὁ πολύς διατρίβω περί ὁ ἀγορά καί ὁ καί περί πότος ὄντα καί ἑταίρα καί ὁ τοιοῦτος ῥαθυμία, πότερος προσέχω λέγω μᾶλλον ἤ ὁ πράσσω αὐτός;"},{"id":267890,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πότερα φήσεις γεωργὸν εἶναι τὸν ἄνθρωπον καὶ ἐργάτην ἢ τῶν ἀργῶν καὶ ῥᾳθύμων;","lemmas":"καί πότερος φημί γεωργός εἰμί ὁ ἄνθρωπος καί ἐργάτης ἤ ὁ ἀργός καί ;"},{"id":267891,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δῆλον ὅτι τῶν ἀργῶν.","lemmas":"Δῆλος ὅτι2 ὁ ."},{"id":267892,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267893,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἶεν·","lemmas":"·"},{"id":267894,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ κυνηγέτης εἶναι λέγοι τις καὶ τὸν Ἱππόλυτον αὐτὸν ἢ Μελέαγρον ὑπερβάλλειν τῇ τε ἀνδρείᾳ καὶ τῇ φιλοπονίᾳ, μηδὲν δὲ φαίνοιτο πράττων ὅμοιον, μήτε κύνας κεκτημένος μήτε λίνα μήτε ἵππον μήτε ὅλως ἐπὶ θήραν ἐξιών, ἀλλὰ μήτε ὑπὸ ἡλίου τὸ σῶμα ἐπικεκαυμένος μήτε ψύχους ἀνέχεσθαι δυνάμενος, ἐσκιατραφημένος δὲ καὶ ἁπαλὸς καὶ μάλιστα ἐοικὼς ταῖς γυναιξίν, ἔσθ̓ ὅπως ὑπολάβοις ἂν τἀληθῆ λέγειν τοῦτον καὶ προσήκειν τι αὐτῷ κυνηγεσίων;","lemmas":"εἰ δέ κυνηγέτης εἰμί λέγω τις καί ὁ Ἱππόλυτος αὐτός ἤ Μελέαγρος ὑπερβάλλω ὁ τε ἀνδρεία καί ὁ φιλοπονία, δέ φαίνω πράσσω ὅμοιος, μήτε κύων μήτε μήτε ἵππος μήτε ὅλος ἐπί θήρα ἔξειμι, ἀλλά ὑπό ἥλιος ὁ σῶμα ἐπικαίω  ἀνέχω , δέ καί ἁπαλός καί μάλιστα ἔοικα ὁ γυνή, ὅπως ἐάν ἀληθής λέγω οὗτος καί προσήκω τις αὐτός ;"},{"id":267895,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐκ ἔγωγε.","lemmas":"— οὐ ."},{"id":267896,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267897,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἄτοπον γὰρ ἀπὸ τῶν λόγων μᾶλλον, οὓς λέγει τις, ἢ ἀπὸ τῶν ἔργων εἰδέναι καὶ τεκμαίρεσθαι τὸν ἑκάστου βίον.","lemmas":"γάρ ἀπό ὁ λόγος μᾶλλον, ὅς λέγω τις, ἤ ἀπό ὁ ἔργον οἶδα καί τεκμαίρομαι ὁ ἕκαστος βίος."},{"id":267898,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δέ τις ἐπαγγέλλοιτο μὲν ὡς μουσικὴν ἄριστα ἐπιστάμενος καὶ περὶ τοῦτο διατρίβων, μήτε δὲ αὐτοῦ κιθαρίζοντος μηδεὶς πώποτε ἀκούσαι, ἀλλὰ μηδὲ κιθάραν ἢ λύραν ἔχοντα ὁρῴη τις, μήτε λόγον τινὰ διεξιόντα τῶν κατὰ μουσικὴν δίχα γε τῆς ἐπαγγελίας καὶ τοῦ ἐπίστασθαι φάσκειν τοῦ Ὀρφέως ἄμεινον καὶ τοῦ Θαμύρα, βλέποι δ̓ αὐτὸν ἀλεκτρυόνας ἢ ὄρτυγας θεραπεύοντα καὶ τρέφοντα καὶ μετὰ τῶν τοιούτων ἀνθρώπων ὡς τὸ πολὺ διατρίβοντα, πότερον τῶν μουσικῶν τοῦτον δεῖ ὑπολαμβάνειν ἢ τούτων τῶν ἀνθρώπων, μεθ̓ ὧν ἐστι καὶ οἷς ταὐτὰ ἐπιτηδεύει;","lemmas":"εἰ δέ τις ἐπαγγέλλω μέν ὡς μουσικός ἄριστος ἐφίστημι καί περί οὗτος διατρίβω, μήτε δέ αὐτός  πώποτε ἀκούω, ἀλλά μηδέ κιθάρα τίη λύρα ἔχω τις, μήτε λόγος διέξειμι ὁ κατά μουσικός δίχα γε ὁ ἐπαγγελία καί ὁ ἐφίστημι φάσκω ὁ ἀμείνων καί ὁ , βλέπω αὐτός ἀλεκτρυών τίη θεραπεύω καί τρέφω καί μετά ὁ τοιοῦτος ἄνθρωπος ὡς ὁ πολύς διατρίβω, πότερος ὁ μουσικός οὗτος δέω ὑπολαμβάνω τίη οὗτος ὁ ἄνθρωπος, ὅς εἰμί καί ὅς ἐπιτηδεύω;"},{"id":267899,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δῆλον ὅτι τούτων.","lemmas":"Δῆλος ὅτι2 οὗτος."},{"id":267900,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267901,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐὰν δὲ ἀστρονόμος εἶναί τις ὑπισχνῆται καὶ σαφέστατα ἐπίστασθαι τὰς περιόδους καὶ πορείας καὶ τὰ ἀποστήματα πῶς ἔχουσι πρὸς ἄλληλα ἡλίου τε καὶ σελήνης καὶ τῶν τοιούτων ἄστρων καὶ τὰ οὐράνια πάθη, μηδὲν δὲ τοιοῦτον ᾖ προῃρημένος μηδὲ περὶ ταῦτα φροντίζων, ἀλλὰ μᾶλλον συνὼν τοῖς κυβεύουσι καὶ μετ̓ ἐκείνων ἑκάστοτε ζῶν καὶ βλεπόμενος, ἀστρονόμον τοῦτον φήσεις ἢ κυβευτήν;","lemmas":"δέ ἀστρονόμος εἰμί τις καί σαφής ἐφίστημι ὁ περίοδος2 καί πορεία καί ὁ ἀπόστημα πῶς ἔχω πρός ἀλλήλων ἥλιος τε καί σελήνη καί ὁ τοιοῦτος ἄστρον καί ὁ οὐράνιος πάθος, δέ εἰμί προαιρέω μηδέ περί οὗτος φροντίζω, ἀλλά μᾶλλον σύνειμι ὁ κυβεύω καί ἐκεῖνος ἑκάστοτε ζήω καί , ἀστρονόμος οὗτος φημί ἤ κυβευτής;"},{"id":267902,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐ μὰ τὸν Δἴ ἀστρονομίας ἡγησαίμην ἂν ἔγωγε προσήκειν αὐτῷ τι, πολὺ δὲ μᾶλλον κυβείας.","lemmas":"— οὐ μά ὁ ἀστρονομία ἡγέομαι ἄν προσήκω αὐτός τι, πολύς δέ μᾶλλον κυβεία."},{"id":267903,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δύο δέ τινων τοῦ μὲν λέγοντος ὅτι πλευσεῖται τὴν ταχίστην καὶ πολλὰ κερδανεῖ χρήματα ἀπὸ ἐμπορίας, μήτε δὲ ναῦς μήτε ναύτας παρεσκευασμένου μήτε φόρτον ἔχοντος μηδένα, ἀλλὰ μηδὲ προσιόντος ὅλως τῷ λιμένι μηδὲ τῇ θαλάττῃ, τοῦ δὲ πραγματευομένου περὶ ταῦτα καὶ πλοῖον περισκοποῦντος καὶ κυβερνήτην καὶ χρήματα ἐμβαλλομένου·","lemmas":"— δέ ὁ μέν λέγω ὅτι2 ὁ ταχύς καί πολύς κερδαίνω χρῆμα ἀπό ἐμπορία, μήτε δέ ναῦς ναύτης μήτε φόρτος ἔχω , ἀλλά μηδέ πρόσειμι2 ὅλος τῷ λιμήν μηδέ ὁ θάλασσα, ὁ δέ περί οὗτος καί πλοῖον καί κυβερνήτης καί χρῆμα ·"},{"id":267904,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον αὐτῶν φήσεις ἐμπορίᾳ προσέχειν τὸν νοῦν;","lemmas":"πότερος αὐτός φημί ἐμπορία προσέχω ὁ νόος;"},{"id":267905,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν λέγοντα ἢ τὸν πράττοντα καὶ παρασκευαζόμενον τὰ τοῦ πλοῦ καὶ τὰ τῆς ἐμπορίας;","lemmas":"ὁ λέγω τίη ὁ πράσσω καί ὁ ὁ πλόος καί ὁ ὁ ἐμπορία;"},{"id":267906,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἐγὼ μὲν τοῦτον.","lemmas":"— μέν οὗτος."},{"id":267907,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267908,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐπὶ παντὶ ἄρα τὸν μὲν λόγον, εἰ καθ̓ αὑτὸν λέγοιτο, μηδενὸς ἔργου προσόντος, ἄκυρον ἡγήσῃ καὶ οὐ πιστόν·","lemmas":"ἐπί πᾶς ἄρα ὁ μέν λόγος, εἰ ἑαυτοῦ λέγω, ἔργον , ἄκυρος ἡγέομαι καί οὐ πιστός2·"},{"id":267909,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δ̓ ἔργον αὐτὸ πιστόν τε καὶ ἀληθές, ἐὰν καὶ μὴ προάγῃ λόγος;","lemmas":"ὁ ἔργον αὐτός πιστόν τε καί ἀληθής, ἐάν καί μή προάγω λόγος;"},{"id":267910,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὕτως.","lemmas":"— οὕτως."},{"id":267911,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267912,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον οὖν γεωργίας ἐστί τινα ἔργα καὶ παρασκευὴ καὶ ναυτιλίας καὶ ἄλλα τῷ κυνηγέτῃ προσήκοντα καὶ τῷ ἀστρονόμῳ καὶ ἐπὶ τοῖς ἄλλοις ἅπασι, φιλοσοφίας δὲ οὐδέν ἐστιν οἰκεῖον ἔργον οὐδὲ πρᾶγμα οὐδὲ παρασκευή;","lemmas":"οὖν γεωργία εἰμί τις ἔργον καί παρασκευή καί ναυτιλία καί ἄλλος τῷ κυνηγέτης προσήκω καί ὁ καί ἐπί ὁ ἅπας, φιλοσοφία δέ οὐδείς εἰμί οἰκεῖος ἔργον οὐδέ πρᾶγμα οὐδέ ;"},{"id":267913,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάνυ μὲν οὖν.","lemmas":"— πάνυ μέν οὖν."},{"id":267914,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267915,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ ταῦτα μὲν ἄδηλα τὰ προσήκοντα τῷ φιλοσόφῳ καὶ φιλοσοφίᾳ, τὰ δὲ τῶν ἐμπόρων καὶ γεωργῶν καὶ μουσικῶν καὶ ἀστρονόμων καὶ ὧν νῦν δὴ εἶπον ἔκδηλα καὶ φανερά;","lemmas":"ἀλλά οὗτος μέν ἄδηλος ὁ προσήκω τῷ καί φιλοσοφία, ὁ δέ ὁ ἔμπορος καί καί μουσικός καί καί ὅς νῦν δή λέγω ἔκδηλος καί φανερός;"},{"id":267916,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὔ μοι δοκεῖ.","lemmas":"—  δοκέω."},{"id":267917,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":267918,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ δὴ καὶ λόγοι τινές εἰσιν, ὧν δεῖ τὸν φιλοσοφοῦντα ἀκούειν, καὶ μαθήματα, ἃ δεῖ μανθάνειν, καὶ δίαιτα, ἣν δεῖ διαιτᾶσθαι, καὶ καθόλου βίος ἄλλος μὲν τοῦ φιλοσοφοῦντος, ἄλλος δὲ τῶν πολλῶν ἀνθρώπων·","lemmas":"ἀλλά δή καί λόγος τις εἰμί, ὅς δέω ὁ φιλοσοφέω ἀκούω, καί μάθημα, ὅς δέω μανθάνω, καί , ὅς δέω διαιτάω, καί καθόλου βίος ἄλλος μέν ὁ φιλοσοφέω, ἄλλος δέ ὁ πολύς ἄνθρωπος·"},{"id":267919,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ μὲν πρὸς ἀλήθειαν καὶ φρόνησιν τείνων καὶ θεῶν ἐπιμέλειαν καὶ θεραπείαν τῆς αὑτοῦ ψυχῆς, μακρὰν ἀλαζονείας καὶ ἀπάτης καὶ τρυφῆς, εὐτέλειάν τε καὶ σωφροσύνην— καὶ γὰρ στολὴ ἑτέρα μὲν τοῦ φιλοσοφοῦντος, ἑτέρα δὲ τῶν ἰδιωτῶν καὶ κατάκλισις καὶ γυμνάσια καὶ λουτρὰ καὶ ἡ ἄλλη δίαιτα, καὶ τὸν μὲν ἀκολουθοῦντα καὶ τὸν χρώμενον τούτοις δεῖ νομίζειν ὡς φιλοσοφίᾳ προσέχοντα τὸν νοῦν·","lemmas":"ὁ μέν πρός ἀλήθεια καί φρόνησις καί θεός ἐπιμέλεια καί θεραπεία ὁ ἑαυτοῦ ψυχή, μακράν ἀλαζονεία καί ἀπάτη καί τρυφή, εὐτέλεια τε καί σωφροσύνη — καί γάρ στολή ἕτερος μέν ὁ φιλοσοφέω, ἕτερος δέ ὁ ἰδιώτης καί κατάκλισις καί γυμνάσιον καί λουτρόν καί ὁ ἄλλος , καί ὁ μέν ἀκολουθέω καί ὁ χράω2 οὗτος δέω νομίζω ὡς φιλοσοφία προσέχω ὁ νόος·"},{"id":267920,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ ἐν μηδενὶ τούτων διαφέροντα μηδὲ ὅλως ἕτερον ὄντα τῶν πολλῶν οὐχ ἕνα ἐκείνων θετέον, κἂν μυριάκις εἴπῃ τε καὶ ἐπαγγείληται φιλοσοφεῖν ἐναντίον τοῦ δήμου τοῦ Ἀθηναίων ἢ Μεγαρέων ἢ παρὰ τοῖς Λακεδαιμονίων βασιλεῦσιν·","lemmas":"ὁ δέ ἐν οὗτος διαφέρω μηδέ ὅλος ἕτερος εἰμί ὁ πολύς  ἐκεῖνος , ἐάν μυριάκις λέγω τε καί φιλοσοφέω ἐναντίος ὁ δῆμος ὁ Ἀθήναιος ἤ Μεγαρεύς ἤ παρά ὁ βασιλεύς·"},{"id":267921,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὠστέον τοῦτον τὸν ἄνθρωπον εἰς τοὺς ἀλαζόνας καὶ ἀνοήτους καὶ τρυφερούς.","lemmas":"οὗτος ὁ ἄνθρωπος εἰς ὁ ἀλαζών καί ἀνόητος καί ."},{"id":267922,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι μουσικὸν μὲν οὐκ ἀδύνατον εἷναι μὴ πράττοντα τὰ τοῦ μουσικοῦ·","lemmas":"μουσικός μέν οὐ ἀδύνατος ἵημι μή πράσσω ὁ ὁ μουσικός·"},{"id":267923,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ μουσικὴ οὐκ ἀναγκάζει ἀεὶ προσέχειν αὑτῇ τὸν νοῦν καὶ μηδὲν ἄλλο ποιεῖσθαι περὶ πλείονος·","lemmas":"ὁ γάρ μουσικός οὐ ἀναγκάζω ἀεί προσέχω ἑαυτοῦ ὁ νόος καί ἄλλος ποιέω περί πολύς·"},{"id":267924,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀστρονόμον ὄντα οὐδὲν ἴσως κωλύει τρέφειν ἀλεκτρυόνας ἢ κυβεύειν·","lemmas":"καί ἀστρονόμος εἰμί ἴσος κωλύω τρέφω ἀλεκτρυών τίη κυβεύω·"},{"id":267925,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲν γὰρ ἡ ἀστρονομία ἐμποδών ἐστι τὸ μὴ τὰ δέοντα ποιεῖν·","lemmas":"οὐδείς γάρ ὁ ἀστρονομία ἐμποδών εἰμί ὁ μή ὁ δέω ποιέω·"},{"id":267926,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία ἱππικὸν γενόμενον ἢ κυβερνήτην ἀγαθὸν ἢ γεωμέτρην ἢ γράμματα εἰδότα οὐδὲν θαυμαστὸν ἢ παρὰ ταῖς ἑταίραις ἢ ταῖς αὐλητρίσιν ὁρᾶσθαι·","lemmas":"καί Ζεύς ἱππικός γίγνομαι ἤ κυβερνήτης ἀγαθός τίη ἤ γράμμα οἶδα θαυμαστός ἤ παρά ὁ ἑταίρα τίη ὁ αὐλητρίς ὁράω·"},{"id":267927,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ταῦτα ἐπίστασθαι οὐδὲν ποιεῖ βελτίω τὴν τοῦ ἀνθρώπου ψυχὴν οὐδὲ ἀποτρέπει τῶν ἁμαρτημάτων·","lemmas":"ὁ γάρ οὗτος ἐφίστημι ποιέω βελτίων ὁ ὁ ἄνθρωπος ψυχή οὐδέ ἀποτρέπω ὁ ἁμάρτημα·"},{"id":267928,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φιλοσοφίᾳ δὲ προσέχων τις καὶ μετασχὼν τούτου τοῦ μαθήματος οὐκ ἄν ποτε ἀποσταίη τῶν βελτίστων, οὐδὲ τούτων ἀμελήσας αἰσχρόν τι καὶ φαῦλον προέλοιτ̓ ἂν πράττειν οὐδὲ ἀργεῖν καὶ ὀψοφαγεῖν καὶ μεθύσκεσθαι.","lemmas":"φιλοσοφία δέ τις καί μετέχω οὗτος ὁ μάθημα οὐ ἄν ποτε ἀφίστημι ὁ βέλτιστος, οὐδέ οὗτος ἀμελέω αἰσχρός τι καί φαῦλος ἄν πράσσω οὐδέ ἀργέω καί ὀψοφαγέω καί μεθύσκω."},{"id":267929,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ ταῦτα μὴ θαυμάζειν καὶ τὴν τούτων ἐπιθυμίαν ἐξαιρεῖ τῆς ψυχῆς καὶ τοὐναντίον εἰς μῖσος αὐτῶν καὶ κατάγνωσιν προάγει φιλοσοφία ἐστί.","lemmas":"ὁ γάρ οὗτος μή θαυμάζω καί ὁ οὗτος ἐπιθυμία ἐξαιρέω ὁ ψυχή καί ἐναντίος εἰς μῖσος αὐτός καί κατάγνωσις προάγω φιλοσοφία εἰμί."},{"id":267930,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δέ γε φῆσαι φιλοσοφεῖν καὶ ἀλαζονεύεσθαι καὶ αὑτὸν ἐξαπατῆσαι καὶ τοὺς ἄλλους οὐδὲν ἴσως κωλύει.","lemmas":"ὁ δέ γε φημί φιλοσοφέω καί καί ἑαυτοῦ ἐξαπατάω καί ὁ ἄλλος ἴσος κωλύω."},{"id":267931,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΦΙΛΟΣΟΦΟΥ.","lemmas":"."},{"id":267932,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἰσὶν οἵ φασι δεῖν πάντα ἐν πᾶσιν εἷναι περιττὸν τὸν φιλόσοφον·","lemmas":"εἰμί ὁ φημί δέω πᾶς ἐν πᾶς ἵημι περισσός ὁ φιλόσοφος·"},{"id":267933,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁμιλῆσαι ἀνθρώποις φασὶ δεῖν εἶναι δεινότατον καὶ μηδέποτε σιγᾶν μηδὲ ἀπορεῖν λόγων τοιούτων πρὸς τοὺς παρόντας, οἳ δυνήσονται τέρπειν αὐτούς·","lemmas":"καί ὁμιλέω ἄνθρωπος φημί δέω εἰμί δεινός καί μηδέποτε σιγάω μηδέ ἀπορέω2 λόγος τοιοῦτος πρός ὁ πάρειμι, ὁ δύναμαι τέρπω αὐτός·"},{"id":267934,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, φασὶν ἰδιώτην εἶναι τὸν μὴ παρεσκευασμένον οὕτως καὶ ὀλίγου ἄξιον.","lemmas":"εἰ δέ μή, φημί ἰδιώτης εἰμί ὁ μή παρασκευάζω οὕτως καί ἄξιος."},{"id":267935,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ φημι τὰ μὲν δίκαια καὶ ἀληθῆ λέγειν αὐτούς, τὰ δὲ οὔ.","lemmas":"δέ φημί ὁ μέν δίκαιος καί ἀληθής λέγω αὐτός, ὁ δέ οὐ."},{"id":267936,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ διαφέρειν πανταχοῦ τὸν φιλόσοφον τῶν ἄλλων δοκοῦσιν ὀρθῶς ἀξιοῦν·","lemmas":"ὁ μέν γάρ διαφέρω πανταχοῦ ὁ φιλόσοφος ὁ ἄλλος δοκέω ὀρθός ἀξιόω·"},{"id":267937,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πλὴν εἰ μή γε καὶ τὰς τέχνας φασὶ δεῖν αὐτὸν ἁπάσας εἰδέναι καὶ βέλτιον κατὰ τὴν τέχνην ἅπαντα ποιεῖν τῶν δημιουργῶν, οἰκίας τε οἰκοδομούμενον καὶ πλοῖα ναυπηγούμενον καὶ χαλκεύοντα καὶ ὑφαίνοντα καὶ γεωργοῦντα·","lemmas":"εἰ μή γε καί ὁ τέχνη φημί δέω αὐτός ἅπας οἶδα καί βελτίων κατά ὁ τέχνη ἅπας ποιέω ὁ δημιουργός, οἰκία τε καί πλοῖον καί καί καί γεωργέω·"},{"id":267938,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ὁ Ἠλεῖος Ἱππίας ἠξίου σοφώτατος εἶναι τῶν Ἑλλήνων, οὐ μόνον ποιήματα παντοδαπὰ καὶ λόγους αὑτοῦ ποικίλους προφέρων Ὀλυμπίασί τε καὶ ἐν ταῖς ἄλλαις πανηγύρεσι τῶν Ἑλλήνων, ἀλλὰ καὶ ἄλλα ἐπιδεικνὺς ἔργα, τόν τε δακτύλιον καὶ τὴν λήκυθον καὶ στλεγγίδα καὶ τὸ ἱμάτιον καὶ τὴν ζώνην, ὡς ἅπαντα πεποιηκὼς αὐτός, οἷον ἀπαρχὰς τῆς σοφίας τοῖς Ἕλλησιν ἐπιδεικνύων.","lemmas":"ὥσπερ ὁ Ἠλεῖος Ἱππίας ἀξιόω σοφός εἰμί ὁ Ἕλλην, οὐ μόνος ποίημα παντοδαπός καί λόγος ἑαυτοῦ ποικίλος προφέρω τε καί ἐν ὁ ἄλλος πανήγυρις ὁ Ἕλλην, ἀλλά καί ἐπιδείκνυμι ἔργον, ὁ τε δακτύλιος καί ὁ λήκυθος καί στλεγγίς καί ὁ ἱμάτιον καί ὁ ζώνη, ὡς ἅπας ποιέω αὐτός, οἷος ἀπαρχή ὁ σοφία ὁ Ἕλλην ἐπιδείκνυμι."},{"id":267939,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν δὲ καὶ Ὅμηρος Ὀδυσσέα πεποίηκεν οὐ μόνον γνώμῃ διαφέροντα καὶ τῷ δύνασθαι περὶ πραγμάτων βουλεύεσθαι καὶ λέγειν δεινότατον ἔν τε πλήθει καὶ πρὸς ὀλίγους καὶ πρὸς ἕνα, καὶ νὴ Δία γε ἐν ἐκκλησίᾳ τε καὶ παρὰ πότον καὶ εἰ τύχοι μετά τινος βαδίζων ὁδόν, καὶ πρὸς βασιλέα καὶ πρὸς ἰδιώτην, καὶ πρὸς ἐλεύθερον καὶ πρὸς δοῦλον, καὶ αὐτὸν ἔνδοξον ὄντα καὶ βασιλέα καὶ αὖ πάλιν ἀγνοούμενον καὶ πτωχόν, καὶ πρὸς ἄνδρα τε ὁμοίως καὶ γυναῖκα καὶ κόρην, ἔτι δὲ μάχεσθαι ἐπιστάμενον, ἀλλὰ καὶ τῶν τοιούτων ἁπάντων ἔμπειρον, τεκτονικῆς καὶ οἰκοδομίας καὶ ναυπηγικῆς.","lemmas":"σχεδόν δέ καί Ὅμηρος Ὀδυσσεύς ποιέω οὐ μόνος γνώμη διαφέρω καί τῷ δύναμαι περί πρᾶγμα βουλεύω καί λέγω δεινός ἐν τε πλῆθος καί πρός ὀλίγος καί πρός , καί Ζεύς γε ἐν ἐκκλησία τε καί παρά πότος καί εἰ τυγχάνω μετά βαδίζω ὁδός, καί πρός βασιλεύς καί πρός ἰδιώτης, καί πρός καί πρός δοῦλος, καί αὐτός ἔνδοξος εἰμί καί βασιλεύς καί αὖ πάλιν ἀγνοέω καί , καί πρός ἀνήρ τε ὅμοιος καί γυνή καί κόρη, ἔτι δέ μάχομαι ἐφίστημι, ἀλλά καί ὁ τοιοῦτος ἅπας ἔμπειρος, τεκτονικός καί οἰκοδομία καί ναυπηγικός."},{"id":267940,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς γὰρ ἂν τὸ λέχος ἐποίησεν ἀποκόψας τόν γε τῆς ἐλαίας θαλλόν, εἰ μὴ τεκτονικῆς ἐπιστήμων ἦν;","lemmas":"πῶς γάρ ἄν ὁ λέχος ποιέω ἀποκόπτω ὁ γε ὁ ἐλαία θαλλός, εἰ μή τεκτονικός ἐπιστήμων εἰμί;"},{"id":267941,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δ̓ ἂν περιέβαλε τὸν θάλαμον, εἰ μὴ καὶ οἰκοδομῆσαι ἠπίστατο;","lemmas":"πῶς ἄν περιβάλλω ὁ θάλαμος, εἰ μή καί οἰκοδομέω ἐπίσταμαι;"},{"id":267942,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς δ̓ ἂν εἰργάσατο τὴν σχεδίαν οὐκ ὢν ἔμπειρος ναυπηγίας;","lemmas":"πῶς ἄν ἐργάζομαι ὁ σχεδία οὐ εἰμί ἔμπειρος ναυπηγία;"},{"id":267943,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ περὶ φυτείαν καὶ γεωργίαν εὐθὺς ἐκ παίδων ἐσπουδακὼς φαίνεται παρὰ τοῦ πατρὸς δένδρα αἰτῶν καὶ ἀμπέλους·","lemmas":"ὁ δέ περί φυτεία καί γεωργία εὐθύς ἐκ παῖς σπουδάζω φαίνω παρά ὁ πατήρ δένδρον αἰτέω καί ·"},{"id":267944,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλως τε καὶ τοῦ πατρὸς γεωργοῦ ὄντος πάνυ ἐπιμελοῦς τε καὶ ἐμπείρου εἰκὸς ἦν αὐτὸν ταῦτα μὴ ἀγνοεῖν, ὅπου γε καὶ προκαλεῖται τὸν Εὐρύμαχον καὶ ἀμῆσαι καὶ ἀρόσαι.","lemmas":"ἄλλος τε καί ὁ πατήρ εἰμί πάνυ τε καί ἔοικα εἰμί αὐτός οὗτος μή ἀγνοέω, ὅπου γε καί προκαλέω ὁ Εὐρύμαχος καί ἀμάω καί ἀρόω."},{"id":267945,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλά φησι καὶ τῶν τοιούτων ἔμπειρος εἶναι, μαγειρικῆς τε καὶ οἰνοχοΐας καὶ τῆς ἄλλης ἁπάσης διακονίας, ἅ φησι τοὺς χείρονας τοῖς ἀγαθοῖς διακονεῖσθαι.","lemmas":"ἀλλά φημί καί ὁ τοιοῦτος ἔμπειρος εἰμί, μαγειρικός τε καί καί ὁ ἄλλος ἅπας διακονία, ὅς φημί ὁ ὁ διακονέω."},{"id":267946,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῦτα μὲν οὖν ἴσως Ἱππίας καὶ Ὀδυσσεὺς δεινὼ ἤστην·","lemmas":"οὗτος μέν οὖν ἴσος Ἱππίας καί Ὀδυσσεύς δεινός ·"},{"id":267947,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ δέ φημι τὸν φιλόσοφον τὰς μὲν τέχνας οὐχ οἷόν τε εἶναι πάσας εἰδέναι ʽχαλεπὸν γὰρ καὶ μίαν ἀκριβῶς ἐργάσασθαἰ ποιῆσαι δ̓ ἂν ἅπαντα βέλτιον ὅ, τι ἄν τύχῃ ποιῶν τῶν ἄλλων ἀνθρώπων, καὶ τὰ κατὰ τὰς τέχνας, ἂν ἄρα ἀναγκασθῇ ποτε ἅψασθαι τοιούτου τινός, οὐ κατὰ τὴν τέχνην διαφέροντα— τοῦτο γὰρ οὐχ οἷόν τε, τοῦ τέκτονος τὸν ἰδιώτην ἄμεινον ποιῆσαί τι κατὰ τὴν τεκτονικὴν ἢ τοῦ γεωργοῦ τὸν οὐκ ὄντα γεωργίας ἔμπειρον ἐν τῷ ποιεῖν τι τῶν γεωργικῶν ἐμπειρότερον φανῆναι— ποῦ δ̓ ἂν διαφέροι;","lemmas":"δέ φημί ὁ φιλόσοφος ὁ μέν τέχνη οὐ τε εἰμί πᾶς οἶδα γάρ καί ἀκριβής ποιέω ἄν ἅπας βελτίων ὅς, ἄν τυγχάνω ποιέω ὁ ἄλλος ἄνθρωπος, καί ὁ κατά ὁ τέχνη, ἐάν ἄρα ἀναγκάζω ποτε ἅπτω τοιοῦτος τις, οὐ κατά ὁ τέχνη διαφέρω — οὗτος γάρ οὐ τε, ὁ τέκτων ὁ ἰδιώτης ἀμείνων ποιέω τις κατά ὁ τεκτονικός ἤ ὁ γεωργός ὁ οὐ εἰμί γεωργία ἔμπειρος ἐν τῷ ποιέω τι ὁ γεωργικός ἔμπειρος φαίνω — ποῦ ἄν διαφέρω;"},{"id":267948,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ συμφερόντως ποιεῖν ἢ μὴ ποιεῖν καὶ ὅτε δεῖ καὶ ὅπου καὶ τὸν καιρὸν γνῶναι τοῦ δημιουργοῦ μᾶλλον καὶ τὸ δυνατόν.","lemmas":"τῷ συμφερόντως ποιέω τίη μή ποιέω καί ὅτε δέω καί ὅπου καί ὁ καιρός γιγνώσκω ὁ δημιουργός μᾶλλον καί ὁ δυνατός."},{"id":267949,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αὐτίκα οὐ δοκεῖ μοι Δαίδαλος καλῶς εἰργάσθαι ἐν Κρήτῃ τὸν Λαβύρινθον, οὗ εἰσερχόμενοι ἀπώλλυντο οἱ πολῖται αὐτοῦ καὶ αἱ πολίτιδες·","lemmas":"αὐτίκα οὐ δοκέω Δαίδαλος καλός ἐργάζομαι ἐν Κρήτη ὁ λαβύρινθος, οὗ ἀπόλλυμι ὁ πολίτης αὐτός καί ὁ πολῖτις·"},{"id":267950,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δικαίως εἰργάσατο.","lemmas":"οὐ γάρ δίκαιος ἐργάζομαι."},{"id":267951,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συμπράττων δ̓ αὖ τῇ νόσῳ τῆς Πασιφάης οὐκ ὀρθῶς εἰργάσατο·","lemmas":"συμπράσσω αὖ ὁ νόσος ὁ Πασιφάη οὐ ὀρθός ἐργάζομαι·"},{"id":267952,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ συνέφερεν οὐδὲ ἦν δίκαιον οὐδὲ καλὸν τοιαῦτα συμπράττειν οὐδὲ μηχανὰς εὑρίσκειν ἐπὶ τὰ αἰσχρὰ καὶ ἀνόσια.","lemmas":"οὐ γάρ συμφέρω οὐδέ εἰμί δίκαιος οὐδέ καλός τοιοῦτος συμπράσσω οὐδέ μηχανή εὑρίσκω ἐπί ὁ αἰσχρός καί ἀνόσιος."},{"id":267953,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ ὡς τὸν Ἴκαρον ἐπτέρωσεν, εἰ χρὴ πιστεύειν τῷ μύθῳ, καλῶς ἐξευρεῖν φημι τήνδε τήνδε τὴν μηχανήν·","lemmas":"οὐδέ ὡς ὁ Ἴκαρος , εἰ χρή πιστεύω ὁ μῦθος, καλός ἐξευρίσκω φημί ὅδε ὅδε ὁ μηχανή·"},{"id":267954,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δυνατὰ ἐμηχανᾶτο, πτέρυγας ἀνθρώπῳ προστιθείς.","lemmas":"οὐ γάρ μηχανάομαι, πτέρυξ ἄνθρωπος προστίθημι."},{"id":267955,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν διέφθειρε τὸν υἱόν.","lemmas":"οὐκοῦν διαφθείρω ὁ υἱός."},{"id":267956,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔοικε δὲ καὶ Ὅμηρος λοιδορεῖν τινα τέκτονα τῶν Τρώων, οὐ καλῶς ἐργασάμενον τὰς ναῦς τῷ Ἀλεξάνδρῳ, αἷς ἔπλευσεν εἰς τὴν Ἑλλάδα, οὐδὲν ἔχων αἰτιάσασθαι κατὰ τὴν τέχνην.","lemmas":"ἔοικα δέ καί Ὅμηρος λοιδορέω τις τέκτων ὁ , οὐ καλός ὁ ναῦς τῷ Ἀλέξανδρος, ὅς πλέω εἰς ὁ Ἑλλάς, οὐδείς ἔχω κατά ὁ τέχνη."},{"id":267957,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φησὶ γάρ, ὃς καὶ Ἀλεξάνδρῳ τεκτήνατο νῆας ἐΐσας, ἀρχεκάκους, οὐκ ἐγκωμιάζων αὐτὸν ἐπὶ τῇ ποιήσει τῶν νεῶν, ἀλλὰ ψέγων πολὺ μᾶλλον ἢ εἰ λέγων αὐτὸν ποιῆσαι τὰς ναῦς ἢ βραδείας ἢ ἄλλο τι ἁμάρτημα ἐχούσας ᾐτιᾶτο περὶ τὴν ναυπηγίαν.","lemmas":"φημί γάρ, ὅς καί Ἀλέξανδρος τεκταίνομαι ναῦς ἔισος, ἀρχέκακος, οὐ ἐγκωμιάζω αὐτός ἐπί ὁ ποίησις ὁ ναῦς, ἀλλά ψέγω πολύς μᾶλλον τίη εἰ λέγω αὐτός ποιέω ὁ ναῦς τίη ἤ ἄλλος ἁμάρτημα ἔχω αἰτιάομαι περί ὁ ναυπηγία."},{"id":267958,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ψέγει δὲ ὁμοίως καὶ κυνηγέτην τινὰ καὶ καταγελᾷ τῆς ἐμπειρίας, ὅτι εἰς οὐδὲν δέον ἐκέκτητο αὐτήν, ἀλλὰ τὰ μὲν θηρία ἠπίστατο βάλλειν, ἐν δὲ τῷ πολέμῳ οὐκ ἐτύγχανεν οὐδενός, ἀλλ̓ ἀχρεῖος ἦν διὰ τὴν δειλίαν, καὶ οὔ φησιν αὐτῷ τότε βοηθῆσαι τὴν Ἄρτεμιν.","lemmas":"ψέγω δέ ὅμοιος καί κυνηγέτης καί καταγελάω ὁ ἐμπειρία, ὅτι2 εἰς δέω κτάομαι αὐτός, ἀλλά ὁ μέν θηρίον ἐπίσταμαι βάλλω, ἐν δέ τῷ πόλεμος οὐ τυγχάνω , ἀχρεῖος εἰμί διά ὁ δειλία, καί οὐ φημί αὐτός τότε βοηθέω ὁ Ἄρτεμις."},{"id":267959,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἐκ τούτων δῆλον ὅτι δεῖ φρονήσεως καὶ ἀρετῆς καὶ πρὸς ἃ ἐπίστανται οἱ ἄνθρωποι καὶ πρὸς ἃ οὐκ ἐπίστανται·","lemmas":"οὐκοῦν ἐκ οὗτος δῆλος ὅτι2 δέω φρόνησις καί ἀρετή καί πρός ὅς ἐφίστημι ὁ ἄνθρωπος καί πρός ὅς οὐ ἐφίστημι·"},{"id":267960,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὕτως ἂν ἅπαντα διαφέροι πάντων ὁ σώφρων, οἷον χρὴ εἶναι τὸν φιλόσοφον, καὶ ποιῶν τι τούτων καὶ μὴ ποιῶν, κἂν ὁπωσοῦν ποιῇ κατὰ τὴν τέχνην.","lemmas":"καί οὕτως ἄν ἅπας διαφέρω πᾶς ὁ σώφρων, οἷος χρή εἰμί ὁ φιλόσοφος, καί ποιέω τι οὗτος καί μή ποιέω, ἐάν ποιέω κατά ὁ τέχνη."},{"id":267961,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς δὲ τῶν ζωγράφων γράψει κρεῖττον οὐκ ὢν ζωγράφος, ἢ τῶν ἰατρῶν ἄμεινον θεραπεύσει κατὰ τὴν ἰατρικὴν οὐκ ὢν ἰατρός, ἢ τῶν μουσικῶν μουσικώτερον ᾅσεται οὐκ ὤν ἔμπειρος μουσικῆς ἢ μετρίως ἔμπειρος γεγονώς, ἢ τῶν ἀριθμητικῶν περὶ τοὺς ἀριθμοὺς ἢ τῶν γεωμετρῶν ἐμπειρότερος φανεῖται περὶ γεωμετρίαν ἢ περὶ φυτείαν τῶν γεωργῶν ἢ περὶ κυβερνητικὴν τῶν κυβερνητῶν, ἢ σφάξει θᾶττον τῶν μαγείρων ἢ διελεῖ δέον διελεῖν τῶν αὐτὸ τοῦτο ἔργον πεποιημένων, οὐ χρὴ διανοεῖσθαι.","lemmas":"ὡς δέ ὁ ζωγράφος γράφω κρείσσων οὐ εἰμί ζωγράφος, ἤ ὁ ἰατρός ἀμείνων θεραπεύω κατά ὁ ἰατρικός οὐ εἰμί , ἤ ὁ μουσική μουσικός οὐ ἔμπειρος μουσικός ἤ μέτριος ἔμπειρος γίγνομαι, τίη ὁ ἀριθμητικός περί ὁ ἀριθμός τίη ὁ ἔμπειρος φαίνω περί γεωμετρία ἤ περί φυτεία ὁ ἤ περί κυβερνητικός ὁ κυβερνήτης, ἤ ταχύς ὁ μάγειρος ἤ δέω διαιρέω ὁ αὐτός οὗτος ἔργον ποιέω, οὐ χρή διανοέομαι."},{"id":267962,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι τῶν νῦν βασιλέων τις ἐπεθύμει σοφὸς εἶναι τὴν τοιαύτην σοφίαν, ὡς πλεῖστα ἐπιστάμενος·","lemmas":"ὁ νῦν βασιλεύς τις ἐπιθυμέω σοφός εἰμί ὁ τοιοῦτος σοφία, ὡς πλεῖστος ἐφίστημι·"},{"id":267963,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι τὰ τοιαῦτα, ἃ μὴ θαυμάζεται παρὰ τοῖς ἀνθρώποις, ἀλλὰ ἐφ̓ οἷς στεφανωθῆναι ἔστι, κηρύττειν καὶ ᾅδειν πρὸς κιθάραν καὶ τραγῳδεῖν καὶ παλαίειν καὶ παγκρατιάζειν.","lemmas":"οὐ ὁ τοιοῦτος, ὅς μή θαυμάζω παρά ὁ ἄνθρωπος, ἀλλά ὅς στεφανόω εἰμί, κηρύσσω καί πρός κιθάρα καί τραγῳδέω καί παλαίω καί παγκρατιάζω."},{"id":267964,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ δὲ καὶ γράφειν καὶ πλάττειν ἱκανὸν αὐτὸν εἶναι καὶ αὐλεῖν τῷ τε στόματι καὶ ταῖς μασχάλαις ἀσκὸν ὑποβάλλοντα, ὅπως διαπεφευγὼς ᾖ τὸ αἰσχρὸν τὸ τῆς Ἀθηνᾶς.","lemmas":"φημί δέ καί γράφω καί πλάσσω ἱκανός αὐτός εἰμί καί αὐλέω τῷ τε στόμα καί ὁ ἀσκός ὑποβάλλω, ὅπως διαφεύγω εἰμί ὁ αἰσχρός ὁ ὁ Ἀθήνη."},{"id":267965,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν ὑπῆρχε σοφός;","lemmas":"οὐκοῦν ὑπάρχω σοφός;"},{"id":267966,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΤΟΥ ΣΧΗΜΑΤΟΣ.","lemmas":"."},{"id":267967,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Διὰ τί ποτε οἱ ἄνθρωποι, ὅταν μέν τινα ἴδωσιν αὐτὸ μόνον χιτῶνα ἔχοντα, οὔτε προσέχουσιν οὔτε διαγελῶσι, λογιζόμενοι τυχὸν ὅτι ναύτης ἐστὶν ὁ ἄνθρωπος καὶ ὅτι οὐδὲν δεῖ καταγελᾶν τούτου ἕνεκα·","lemmas":"διά τι ποτε ὁ ἄνθρωπος, ὅταν μέν  αὐτός μόνος χιτών ἔχω, οὔτε προσέχω οὔτε ,  ὅτι2 ναύτης εἰμί ὁ ἄνθρωπος καί ὅτι2 δέω καταγελάω οὗτος ἕνεκα·"},{"id":267968,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως οὐδ̓ εἴ τινα ἴδοιεν γεωργοῦ στολὴν ἔχοντα ἢ ποιμένος, ἐξωμίδα ἔχοντα ἢ διφθέραν ἐνημμένον ἢ κοσύμβην ὑποδεδυκότα οὐ χαλεπαίνουσιν, ἀλλ̓ οὐδὲ προσποιοῦνται τὴν ἀρχήν, ἡγούμενοι προσήκειν τὴν στολὴν τῷ τοιοῦτόν τι πράττοντι.","lemmas":"ὅμοιος εἰ τις ὁράω στολή ἔχω ἤ ποιμήν, ἐξωμίς ἔχω τίη ἐνάπτω ἤ ὑποδύω οὐ χαλεπαίνω, οὐδέ προσποιέω ὁ ἀρχή, προσήκω ὁ στολή τῷ τοιοῦτος τις πράσσω."},{"id":267969,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούς γε μὴν καπήλους ἑκάστοτε ὁρῶντες πρὸ τῶν καπηλείων ἀνεζωσμένους οὐδέποτε τωθάζουσι, καταγελῷεν δ̓ ἂν τοὐναντίον, εἰ μὴ οὕτως ἐνεσκευασμένοι εἶεν, ὡς οἰκείου τοῦ σχήματος ὑπάρχοντος τῇ ἐργασίᾳ, ἣν μεταχειρίζονται.","lemmas":"ὁ γε μήν ἑκάστοτε ὁράω πρό ὁ  οὐδέποτε τωθάζω, καταγελάω ἄν ἐναντίον, εἰ μή οὕτως εἰμί, ὡς οἰκεῖος ὁ σχῆμα ὑπάρχω ὁ ἐργασία, ὅς μεταχειρίζω."},{"id":267970,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπειδὰν δέ τινα ἴδωσιν ἀχίτωνα ἐν ἱματίῳ κομῶντα τὴν κεφαλὴν καὶ τὰ γένεια, οὐχ οἷοί τέ εἰσι πρὸς τούτους τὴν ἡσυχίαν ἄγειν οὐδὲ σιγῇ παρέρχεσθαι, ἀλλ̓ ἐφίστανται καὶ ἐρεθίζουσι καὶ ἤτοι κατεγέλασαν ἢ ἐλοιδόρησαν καὶ ἐνίοτε ἕλκουσιν ἐπιλαβόμενοι, ὅταν τινὰ ὁρῶσι μὴ πάνυ ἐρρωμένον αὐτὸν μηδὲ ἄλλον μηδένα παρόντα τὸν ἐπιβοηθήσοντα, καὶ ταῦτα εἰδότες ὅτι τοῖς καλουμένοις φιλοσόφοις ξυνήθης ἐστὶν ἡ στολὴ αὕτη καὶ τρόπον τινὰ ἀποδεδειγμένη.","lemmas":"ἐπεί δέ τις ὁράω ἀχίτων ἐν ἱμάτιον κομάω ὁ κεφαλή καί ὁ γένειον, οὐ σύ εἰμί πρός οὗτος ὁ ἡσυχία ἄγω οὐδέ σιγή παρέρχομαι, ἐφίστημι καί καί ἤτοι τίη λοιδορέω καί ἐνίοτε ἕλκω , ὅταν ὁράω μή πάνυ ῥώννυμι αὐτός μηδέ ἄλλος πάρειμι ὁ , καί οὗτος οἶδα ὅτι2 ὁ καλέω συνήθης εἰμί ὁ στολή οὗτος καί τρόπος ἀποδείκνυμι."},{"id":267971,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ δὲ ἔτι τούτου παραδοξότερον·","lemmas":"δέ ἔτι οὗτος παράδοξος·"},{"id":267972,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔνθα γὰρ ἐνίοτε βλέπουσιν ἀνθρώπους, τοὺς μέν τινας πίλους ἐπὶ ταῖς κεφαλαῖς ἔχοντας, ὡς νῦν τῶν Θρᾳκῶν τινες τῶν Γετῶν λεγομένων, πρότερον δὲ Λακεδαιμόνιοι καὶ Μακεδόνες, ἄλλους δὲ τιάραν καὶ ἀναξυρίδας, καθάπερ οἶμαι Πέρσαι τε καὶ Βάκτριοι καὶ Παρθυαῖοι καὶ ἄλλοι πολλοὶ τῶν βαρβάρων·","lemmas":"ἔνθα γάρ ἐνίοτε βλέπω ἄνθρωπος, ὁ μέν  ἐπί ὁ κεφαλή ἔχω, ὡς νῦν ὁ Θρᾷξ τις ὁ Γέτης λέγω, πρότερος δέ καί , ἄλλος δέ τιάρα καί ἀναξυρίδες, καθά οἴομαι Πέρσης τε καί καί καί ἄλλος πολύς ὁ ·"},{"id":267973,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἔτι τούτων ἀτοπώτεροι εἰώθασιν ἐπιδημεῖν πτερὰ ἔχοντες ἐπὶ ταῖς κεφαλαῖς ὀρθά, ὥσπερ Νασάμωνες— οὐκοῦν οὐδὲ τούτοις πάνυ τι τολμῶσι πράγματα παρέχειν οὐδ̓ ἐνοχλεῖν προσιόντες.","lemmas":"ὁ δέ ἔτι οὗτος εἴωθα ἐπιδημέω πτερόν ἔχω ἐπί ὁ κεφαλή , ὥσπερ — οὐκοῦν οὐδέ οὗτος πάνυ τι τολμάω πρᾶγμα παρέχω ἐνοχλέω πρόσειμι2."},{"id":267974,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι Γέτας μὲν ἢ Πέρσας ἢ Νασάμωνας, τοὺς μὲν οὐ πολλοὺς βλέπουσι, τοὺς δὲ σπανίως ἐπιδημοῦντας·","lemmas":"μέν τίη Πέρσης ἤ , ὁ μέν οὐ πολύς βλέπω, ὁ δέ σπάνιος ἐπιδημέω·"},{"id":267975,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ τοιούτων ἀνθρώπων ὀλίγου νῦν μεστὰ πάντα, καὶ σχεδὸν πλείους γεγόνασι τῶν σκυτοτόμων καὶ κναφέων καὶ τῶν γελωτοποιῶν ἢ ἄλλην ὁποίαν βούλει τέχνην ἐργαζομένων·","lemmas":"ὁ δέ τοιοῦτος ἄνθρωπος ὀλίγος νῦν μεστός πᾶς, καί σχεδόν πολύς γίγνομαι ὁ σκυτοτόμος καί καί ὁ ἤ ἄλλος βούλομαι τέχνη ·"},{"id":267976,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε καὶ ἐφ̓ ἡμῶν ἴσως ῥηθῆναι εἰκότως ὅτι πλεῖ πάντα ὁμοίως ἀκάτια καὶ πᾶσα βοῦς ἀροτριᾷ.","lemmas":"ὥστε καί ἐγώ ἴσος λέγω εἰκός ὅτι2 πλέω πᾶς ὅμοιος καί πᾶς βοῦς ."},{"id":267977,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ τοίνυν κατὰ τοῦτο μόνον ξυνήθης αὐτοῖς ἡ ὄψις, ἀλλὰ καὶ τὰ ἀγάλματα ὁρῶσιν ἐν τοῖς ναοῖς, οἷον Διὸς καὶ Ποσειδῶνος καὶ ἄλλων πολλῶν θεῶν ἀγάλματα, ἐν τοιαύτῃ διαθέσει τοῦ σχήματος.","lemmas":"οὐ τοίνυν κατά οὗτος μόνος αὐτός ὁ ὄψις, ἀλλά καί ὁ ἄγαλμα ὁράω ἐν ὁ ναός, οἷος Ζεύς καί Ποσειδῶν καί ἄλλος πολύς θεός ἄγαλμα, ἐν τοιοῦτος ὁ σχῆμα."},{"id":267978,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ μὲν γὰρ Αἰγυπτίοις καὶ Φοίνιξι καὶ ἑτέροις τισὶ τῶν βαρβάρων οὐχ ὁ αὐτὸς τύπος τῶν ἀγαλμάτων, ὥσπερ οἶμαι παρὰ τοῖς Ἕλλησιν, ἀλλὰ πολὺ διαφέρων.","lemmas":"παρά μέν γάρ καί Φοῖνιξ καί ἕτερος ὁ οὐ ὁ αὐτός τύπος ὁ ἄγαλμα, ὥσπερ οἴομαι παρά ὁ Ἕλλην, ἀλλά πολύς διαφέρω."},{"id":267979,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐνθάδε δὲ ὁ αὐτός ἐστιν.","lemmas":"ἐνθάδε δέ ὁ αὐτός εἰμί."},{"id":267980,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἀνδρῶν εἰκόνας ὁρῶσι πολιτῶν τῆς πόλεως καὶ ἐν τῇ ἀγορᾷ καὶ ἐν τοῖς ἱεροῖς, στρατηγῶν καὶ βασιλέων οὕτως ἀνακειμένας, γένεια καθεικότων.","lemmas":"καί ἀνήρ εἰκών ὁράω πολίτης ὁ πόλις καί ἐν ὁ ἀγορά καί ἐν ὁ ἱερόν, στρατηγός καί βασιλεύς οὕτως , γένειον ."},{"id":267981,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τί δεῖ ταῦτα λέγειν;","lemmas":"ἀλλά τίς δέω οὗτος λέγω;"},{"id":267982,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γάρ τι καὶ τῶν Ἑλλήνων οἱ πλείους ὁμοίως πρὸς τοῦτο ἔχουσι, καὶ οὐδὲν αὐτοὺς ἡ ξυνήθεια ἀποκωλύει τὸ μὴ οὐκ ἐρεσχηλεῖν μηδὲ ὑβρίζειν, ἐπειδάν τινα ἴδωσι τοιοῦτον, λέγω δὲ τῶν πολλῶν καὶ ἀδόξων, οὓς μὴ δεδοίκασιν ὡς ἱκανοὺς ἀμύνεσθαι·","lemmas":"σχεδόν γάρ τι καί ὁ Ἕλλην ὁ πολύς ὅμοιος πρός οὗτος ἔχω, καί αὐτός ὁ ἀποκωλύω ὁ μή οὐ μηδέ ὑβρίζω, ἐπεί τις ὁράω τοιοῦτος, λέγω δέ ὁ πολύς καί , ὅς μή δείδω ὡς ἱκανός ἀμύνω·"},{"id":267983,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ τούς γε τοιούτους σχεδὸν δυσωποῦνται καὶ θαυμάζουσιν.","lemmas":"ἐπεί ὁ γε τοιοῦτος σχεδόν δυσωπέω καί θαυμάζω."},{"id":267984,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τυχὸν οὖν τοιοῦτόν ἐστι τὸ γιγνόμενον.","lemmas":"οὖν τοιοῦτος εἰμί ὁ ."},{"id":267985,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μὲν ναύτας καὶ τοὺς γεωργοὺς καὶ ποιμένας, ἔτι δὲ Πέρσας καὶ Νασάμωνας, οὐκ οἴονται καταφρονεῖν αὑτῶν οὐδὲ εἶναι πρὸς αὑτοὺς οὐδένα ἐκείνοις λόγον, ὅθεν οὐδὲν φροντίζουσιν.","lemmas":"ὁ μέν ναύτης καί ὁ καί ποιμήν, ἔτι δέ Πέρσης καί , οὐ οἴομαι καταφρονέω ἑαυτοῦ οὐδέ εἰμί πρός ἑαυτοῦ ἐκεῖνος λόγος, ὅθεν φροντίζω."},{"id":267986,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς μέντοι φιλοσόφους ὑπονοοῦσιν, ὡς καταφρονοῦντας αὐτῶν καὶ καταγιγνώσκοντας πολλὴν ἀμαθίαν καὶ δυστυχίαν, καὶ ὅτι φανερῶς μὲν οὐ καταγελῶσιν, ἰδίᾳ δὲ παῤ αὑτοῖς οὕτως ἔχουσιν, ὡς πάντας ἀθλίους ὄντας τοὺς ἀπαιδεύτους, ἀρξαμένους ἀπὸ τῶν πλουσίων δὴ καὶ μακαρίων δοκούντων, οὓς αὐτοὶ ζηλοῦσι καὶ σμικρὸν διαφέρειν οἴονται τῶν θεῶν εὐδαιμονίας ἕνεκεν·","lemmas":"ὁ μέντοι φιλόσοφος ὑπονοέω, ὡς καταφρονέω αὐτός καί καταγιγνώσκω πολύς ἀμαθία καί δυστυχία, καί ὅτι2 φανερός μέν οὐ , ἴδιος δέ ἑαυτοῦ οὕτως ἔχω, ὡς πᾶς ἄθλιος εἰμί ὁ ἀπαίδευτος, ἀπό ὁ πλούσιος δή καί μακάριος δοκέω, ὅς αὐτός ζηλόω καί μικρός διαφέρω οἴομαι ὁ θεός εὐδαιμονία ἕνεκα·"},{"id":267987,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὅτι ἀτιμάζουσι καὶ διαγελῶσι τοὺς πολυτελῶς ἐσθίοντάς τε καὶ πίνοντας καὶ καθεύδειν μαλακῶς βουλομένους καὶ μετὰ γυναικῶν ἑκάστοτε ὡραίων καὶ παίδων ἀναπαύεσθαι καὶ πολλὰ χρήματα ἔχειν καὶ θαυμάζεσθαι ὑπὸ τοῦ πολλοῦ ὄχλου καὶ περιβλέπεσθαι·","lemmas":"καί ὅτι2 ἀτιμάζω καί ὁ πολυτελής τε καί πίνω καί καθεύδω μαλακός καί μετά γυνή ἑκάστοτε ὡραῖος καί παῖς ἀναπαύω καί πολύς χρῆμα ἔχω καί θαυμάζω ὑπό ὁ πολύς ὄχλος καί περιβλέπω·"},{"id":267988,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὧν οὐδὲν ἡγοῦνται μεῖζον οὐδὲ κάλλιον.","lemmas":"ὅς οὐδείς μέγας οὐδέ καλός."},{"id":267989,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ δὴ ταύτην τὴν ὑποψίαν δυσχεραίνουσι τοὺς μὴ ταὐτὰ σφίσι θαυμάζοντας μηδὲ τιμῶντας μηδὲ τὴν αὐτὴν περὶ τῶν μεγίστων ἔχοντας διάνοιαν.","lemmas":"διά δή οὗτος ὁ ὑποψία δυσχεραίνω ὁ μή σφεῖς θαυμάζω μηδέ τιμάω μηδέ ὁ αὐτός περί ὁ μέγας ἔχω διάνοια."},{"id":267990,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν προκαταλαμβάνουσιν αὐτοὶ λοιδοροῦντες καὶ τωθάζοντες, ὡς ἀθλίους καὶ ἀνοήτους, εἰδότες ὅτι εἰ μὲν τούτους ἀποφανοῦσιν ἄφρονας καὶ μαινομένους, ἅμα καὶ αὑτοὺς ἀποδείξουσι σωφρονοῦντας καὶ νοῦν ἔχοντας·","lemmas":"οὐκοῦν αὐτός λοιδορέω καί , ὡς ἄθλιος καί ἀνόητος, οἶδα ὅτι2 εἰ μέν οὗτος  καί , ἅμα καί ἑαυτοῦ σωφρονέω καί νόος ἔχω·"},{"id":267991,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ παραχωρήσουσιν, ὡς τούτων ἃ χρὴ γιγνωσκόντων καὶ πολλοῦ ἀξίων, ἅμα καὶ αὑτοὺς ὁμολογήσουσι δυστυχεῖς καὶ ἀναισθήτους καὶ οὐδὲν εἰδότας ἁπλῶς ὧν προσήκει ἀνθρώπους ἐλευθέρους εἰδέναι.","lemmas":"εἰ δέ , ὡς οὗτος ὅς χρή γιγνώσκω καί πολύς ἄξιος, ἅμα καί ἑαυτοῦ ὁμολογέω δυστυχής καί ἀναίσθητος καί οἶδα ἁπλόος ὅς προσήκω ἄνθρωπος ἐλεύθερος οἶδα."},{"id":267992,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ ἐὰν μέν τινα ἴδωσιν ὡς ναύτην ἐσταλμένον, ἴσασι τοῦτον πλευσούμενον, κἂν ὡς γεωργὸν ἕτερον, γεωργήσοντα·","lemmas":"ἔτι δέ μέν τις ὁράω ὡς στέλλω, οἶδα οὗτος , ἐάν ὡς γεωργός ἕτερος, ·"},{"id":267993,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τόν γε μὴν ποιμένος ἔχοντα στολὴν ἴσασι καὶ τοῦτον ὅτι ἄπεισιν ἐπὶ τὰ πρόβατα καὶ περὶ ἐκεῖνα διατρίψει, ὥστε ὑπ̓ οὐδενὸς λυπούμενοι τούτων ἐῶσιν αὐτούς·","lemmas":"ὁ γε μήν ποιμήν ἔχω στολή οἶδα καί οὗτος ὅτι2 ἄπειμι2 ἐπί ὁ πρόβατον καί περί ἐκεῖνος , ὥστε  λυπέω οὗτος ἐάω αὐτός·"},{"id":267994,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν δέ τινα ἴδωσι τὸ σχῆμα ἔχοντα τὸ τοῦ φιλοσόφου, λογίζονται ὅτι οὗτος οὔτε πρὸς τὸ πλεῖν ἐστιν οὔτε πρὸς γεωργίαν οὔτε προβάτων ἕνεκεν οὕτως ἔσταλται, ἀλλ̓ ἐπ̓ ἀνθρώπους παρεσκεύασται, ὡς νουθετήσων τε καὶ ἐξελέγξων καὶ οὐδέν τι θωπεύσων οὐδένα αὐτῶν οὐδὲ φεισόμενος οὐδενός, τοὐναντίον δὲ κολάσων ὡς ἂν δύνηται αὐτοὺς μάλιστα τῷ λόγῳ καὶ ἐπιδείξων οἷοί εἰσιν.","lemmas":"ὅταν δέ τις ὁράω ὁ σχῆμα ἔχω ὁ ὁ φιλόσοφος, λογίζομαι ὅτι2 οὗτος οὔτε πρός ὁ πλέω εἰμί οὔτε πρός γεωργία οὔτε πρόβατον ἕνεκα οὕτως στέλλω,  ἄνθρωπος παρασκευάζω, ὡς νουθετέω τε καί καί   αὐτός οὐδέ , ἐναντίος δέ ὡς ἄν δύω αὐτός μάλιστα τῷ λόγος καί ἐπιδείκνυμι εἰμί."},{"id":267995,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν δύνανται ἡδέως ὁρᾶν αὐτούς, ἀλλὰ προσκρούουσι καὶ διαμάχονται, ὥσπερ οὐδ̓ οἱ παῖδες ἡδέως ὁρᾶν δύνανται οὓς ἂν ἴδωσι παιδαγωγῶν σχῆμα ἔχοντας καὶ παρεσκευασμένους οὕτως ὡς ἐπιπλήξοντας αὐτοῖς καὶ οὐκ ἐπιτρέψοντας ἁμαρτάνειν οὐδὲ ῥᾳθυμεῖν.","lemmas":"οὐκοῦν δύναμαι ἡδύς ὁράω αὐτός, ἀλλά καί διαμάχομαι, ὥσπερ ὁ παῖς ἡδύς ὁράω δύναμαι ὅς ἐάν ὁράω παιδαγωγός σχῆμα ἔχω καί οὕτως ὡς αὐτός καί οὐ ἁμαρτάνω οὐδέ ῥαθυμέω."},{"id":267996,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γάρ τοι καὶ τοῖς παισὶν ἐξῆν τῶν τοιούτων καταγελᾶν καὶ ὑβρίζειν, οὐδὲν ἂν πρότερον τούτου ἐποίουν.","lemmas":"εἰ γάρ τοι καί ὁ ἔξεστι ὁ τοιοῦτος καταγελάω καί ὑβρίζω, οὐδείς ἐάν πρότερος οὗτος ποιέω."},{"id":267997,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μέντοι ἅπαντες ἀπὸ ταύτης τῆς διανοίας προσέρχονται καὶ ἐνοχλοῦσιν, ἀλλ̓ ἔστι γένος ἀνθρώπων πολυπραγμονοῦν τοιαύτην πολυπραγμοσύνην καὶ τρόπον τινὰ οὐ πονηρόν·","lemmas":"οὐ μέντοι ἅπας ἀπό οὗτος ὁ διάνοια προσέρχομαι καί ἐνοχλέω, εἰμί γένος ἄνθρωπος τοιοῦτος πολυπραγμοσύνη καί τρόπος οὐ πονηρός·"},{"id":267998,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι προσίασιν οὓς ἂν ἡγῶνται φιλοσόφους ἀπὸ τῆς στολῆς, ὡς ἀκουσόμενοί τι παῤ αὐτῶν σοφόν, ὃ οὐκ ἂν παῤ ἑτέρου ἀκούσειαν, πυνθανόμενοι καὶ περὶ Σωκράτους, ὅτι σοφός τε ἦν καὶ διελέγετο τοῖς προσιοῦσι λόγους φρονίμους, καὶ περὶ Διογένους, ὅτι καὶ αὐτὸς πρὸς ἅπαντα εὐπόρει λόγου καὶ ἀποκρίσεως.","lemmas":"οὗτος πρόσειμι2 ὅς ἐάν φιλόσοφος ἀπό ὁ στολή, ὡς τι αὐτός , ὅς οὐ ἄν ἕτερος ἀκούω, καί περί Σωκράτης, ὅτι2 σοφός τε εἰμί καί διαλέγω ὁ πρόσειμι2 λόγος φρόνιμος, καί περί Διογένης, ὅτι2 καί αὐτός πρός ἅπας εὐπορέω λόγος καί ἀπόκρισις."},{"id":267999,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν τούτου καὶ διαμνημονεύουσιν οἱ πολλοί, τὰ μέν τινα ἴσως εἰπόντος αὐτοῦ, τὰ δὲ καὶ ἄλλων συνθέντων.","lemmas":"καί ὁ μέν οὗτος καί διαμνημονεύω ὁ πολύς, ὁ μέν τις ἴσος λέγω αὐτός, ὁ δέ καί ἄλλος ."},{"id":268000,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν γε μὴν ἑπτὰ σοφῶν τὰς γνώμας ἀκούουσι καὶ ἐν Δελφοῖς ἀνατεθῆναι πρότερον, οἷον ἀπαρχάς τινας τῆς σοφίας τῆς ἐκείνων καὶ ἅμα τῆς τῶν ἀνθρώπων ἕνεκεν ὠφελείας, ὡς τῷ ὄντι δὴ θεῖα ταῦτα καὶ σχεδόν τι τῶν χρησμῶν θειότερα, οὓς ἡ Πυθία ἔχρα καθίζουσα ἐπὶ τοῦ τρίποδος, ἐμπιμπλαμένη τοῦ πνεύματος.","lemmas":"ὁ γε μήν σοφόω ὁ γνώμη ἀκούω καί ἐν Δελφοί ἀνατίθημι πρότερος, οἷος ἀπαρχή τις ὁ σοφία ὁ ἐκεῖνος καί ἅμα ὁ ὁ ἄνθρωπος ἕνεκα ὠφέλεια, ὡς τῷ εἰμί δή θεῖος οὗτος καί σχεδόν τις ὁ , ὅς ὁ Πυθία χράω ἐπί ὁ τρίπους, ὁ πνεῦμα."},{"id":268001,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ αὑτῷ χρησθὲν ἕκαστος ἀκούσας ἄπεισι, καὶ οὐκ ἀνατίθεται ταῦτα, ὥστε δὴ καὶ πᾶσιν ἀνθρώποις εἶναι γνώριμα·","lemmas":"ὁ γάρ ἑαυτοῦ χράομαι ἕκαστος ἀκούω ἄπειμι2, καί οὐ ἀνατίθημι οὗτος, ὥστε δή καί πᾶς ἄνθρωπος εἰμί γνώριμος·"},{"id":268002,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ ἐκείνων δόγματα κοινὰ ἀπεδείχθη τοῖς ἀφικνουμένοις παρὰ τὸν θεόν, ὡς ὁμοίως ξυμφέρον πᾶσιν εἰδέναι καὶ πείθεσθαι.","lemmas":"ὁ δέ ἐκεῖνος δόγμα κοινός ἀποδείκνυμι ὁ παρά ὁ θεός, ὡς ὅμοιος συμφέρω πᾶς οἶδα καί πείθω."},{"id":268003,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰσὶ δὲ οἱ καὶ τὸν Αἴσωπον οἴονται τοιοῦτόν τινα γενέσθαι, σοφὸν μὲν καὶ φρόνιμον, αἱμύλον δὲ ἄλλως καὶ ξυνθεῖναι λόγους ἱκανόν, οἵων οἱ ἄνθρωποι ἥδιστ̓ ἂν ἀκούοιεν.","lemmas":"εἰμί δέ ὁ καί ὁ Αἴσωπος οἴομαι τις γίγνομαι, σοφός μέν καί φρόνιμος, δέ ἄλλος καί λόγος ἱκανός, οἷος ὁ ἄνθρωπος ἄν ἀκούω."},{"id":268004,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τυχὸν οὐ παντάπασι ψευδῆ οἴονται καὶ τῷ ὄντι Αἴσωπος τοῦτον τὸν τρόπον ἐπειρᾶτο νουθετεῖν τοὺς ἀνθρώπους καὶ ἐπιδεικνύναι αὐτοῖς ἅττα ἁμαρτάνουσιν, ὡς ἂν μάλιστα ἠνείχοντο αὐτόν, ἡδόμενοι ἐπὶ τῷ γελοίῳ καὶ τοῖς μύθοις·","lemmas":"καί οὐ παντάπασι ψευδής οἴομαι καί τῷ εἰμί Αἴσωπος οὗτος ὁ τρόπος πειράω νουθετέω ὁ ἄνθρωπος καί ἐπιδείκνυμι αὐτός ἁμαρτάνω, ὡς ἄν μάλιστα ἀνέχω αὐτός, ἐπί ὁ γέλοιος καί ὁ μῦθος·"},{"id":268005,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ τὰ παιδία ταῖς τίτθαις μυθολογουμέναις προσέχουσί τε καὶ ἥδονται.","lemmas":"ὥσπερ ὁ ὁ τίτθη  τε καί ἥδομαι."},{"id":268006,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀπὸ δὴ τῆς τοιαύτης δόξης, ὡς καὶ παῤ ἡμῶν ἀκουσόμενοί τι τοιοῦτον οἷον Αἴσωπος ἔλεγεν ἢ ὁποῖον Σωκράτης ἢ ὁποῖα Διογένης, προσίασι καὶ ἐνοχλοῦσι καὶ οὐ δύνανται ἀπέχεσθαι, ὃν ἂν ἴδωσιν ἐν τούτῳ τῷ σχήματι, οὐ μᾶλλον ἢ τὰ ὄρνεα, ἐπειδὰν ἴδωσι γλαῦκα·","lemmas":"ἀπό δή ὁ τοιοῦτος δόξα, ὡς καί ἐγώ τι οἷος λέγω ἤ ὁποῖος ἤ ὁποῖος , πρόσειμι2 καί ἐνοχλέω καί οὐ δύναμαι ἀπέχω, ὅς ἄν ὁράω ἐν οὗτος τῷ σχῆμα, οὐ μᾶλλον ἤ ὁ ὄρνεον, ἐπεί ὁράω ·"},{"id":268007,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐφ̓ ᾧ καὶ ξυνετίθει λόγον Αἴσωπος τοιοῦτον, ὡς τὰ ὄρνεα ξυνῆλθε πρὸς τὴν γλαῦκα καὶ ἐδεῖτο τῆς μὲν ἀπὸ τῶν οἰκοδομημάτων σκέπης ἀπανίστασθαι, πρὸς δὲ τὰ δένδρα τὴν καλιάν, ὥσπερ καὶ αὐτά, καὶ τοὺς τούτων μεταπήγνυσθαι κλῶνας, ἀφ̓ ὧν καὶ ᾅδειν ἔστιν εὐσημότερον·","lemmas":"ὅς καί λόγος τοιοῦτος, ὡς ὁ ὄρνεον συνέρχομαι πρός ὁ γλαύξ καί δέω ὁ μέν ἀπό ὁ οἰκοδόμημα σκέπη , πρός δέ ὁ δένδρον ὁ καλιά, ὥσπερ καί αὐτός, καί ὁ οὗτος κλών, ὅς καί εἰμί ·"},{"id":268008,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δὴ καὶ πρὸς δρῦν ταυτηνὶ ἄρτι φυομένην, ἐπειδὰν πρὸς ὥραν ἀφίκηται, ἑτοίμως ἔχειν ἱζάνειν καὶ τῆς χλοερᾶς κόμης ἀπόνασθαι.","lemmas":"καί δή καί πρός δρῦς ἄρτι φύω, ἐπεί πρός ὥρα2 ἀφικνέομαι, ἑτοῖμος ἔχω ἱζάνω καί ὁ κόμη ἀπονίναμαι."},{"id":268009,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὖν τήν γε γλαῦκα μὴ τοῦτο τοῖς ὀρνέοις ποιεῖν παραινεῖν μηδὲ φυτοῦ βλάστῃ ἐφήδεσθαι ʽἰξὸν πεφυκότος φέρειν, πτηνοῖς ὄλεθρον̓.","lemmas":"οὖν γε μή οὗτος ὁ ποιέω παραινέω μηδέ βλαστάνω ἐφήδομαι φύω φέρω, πτηνός ."},{"id":268010,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ δὲ μήτε τῆς ξυμβουλῆς ἀπεδέχετο τὴν γλαῦκα, τοὐναντίον δὲ ἔχαιρε τῇ δρυῒ φυομένῃ, ἐπειδή τε ἱκανὴ ἦν, καθίσαντα ἐπ̓ αὐτὴν ᾖδεν.","lemmas":"δέ ὁ ἀποδέχομαι ὁ γλαύξ, ἐναντίον δέ ὁ δρῦς φύω, ἐπεί τε ἱκανός εἰμί, καθίζω αὐτός ἀείδω."},{"id":268011,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γενομένου δὲ τοῦ ἰξοῦ ῥᾳδίως ἤδη ὑπὸ τῶν ἀνθρώπων ἁλισκόμενα μετενόουν καὶ τὴν γλαῦκα ἐθαύμαζον ἐπὶ τῇ ξυμβουλῇ.","lemmas":"γίγνομαι δέ ὁ ῥᾴδιος ἤδη ὑπό ὁ ἄνθρωπος μετανοέω καί ὁ θαυμάζω ἐπί ὁ ."},{"id":268012,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νῦν ἔτι οὕτως ἔχουσιν, ὡς δεινῆς καὶ σοφῆς οὔσης αὐτῆς, καὶ διὰ τοῦτο ἐθέλουσι πλησιάζειν, ἡγούμενα ἀγαθόν τι ἀπολαύειν τῆς ξυνουσίας·","lemmas":"καί νῦν ἔτι οὕτως ἔχω, ὡς δεινός καί σοφός εἰμί αὐτός, καί διά οὗτος ἐθέλω πλησιάζω, ἀγαθός τις ἀπολαύω ὁ συνουσία·"},{"id":268013,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα οἶμαι προσίασι μάτην ἐπὶ κακῷ.","lemmas":"ἔπειτα οἴομαι πρόσειμι2 μάτην ἐπί κακός."},{"id":268014,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ ἀρχαία γλαὺξ τῷ ὄντι φρονίμη τε ἦν καὶ ξυμβουλεύειν ἐδύνατο.","lemmas":"ὁ μέν γάρ ἀρχαῖος τῷ εἰμί τε εἰμί καί συμβουλεύω δύναμαι."},{"id":268015,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ δὲ νῦν μόνον τὰ πτερὰ ἔχουσιν ἐκείνης καὶ τοὺς ὀφθαλμοὺς καὶ τὸ ῥάμφος, τὰ δὲ ἄλλα ἀφρονέστεραί εἰσι τῶν ἄλλων ὀρνέων.","lemmas":"δέ νῦν μόνος ὁ πτερόν ἔχω ἐκεῖνος καί ὁ ὀφθαλμός καί ὁ ῥάμφος, ὁ δέ  εἰμί ὁ ἄλλος ."},{"id":268016,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν οὐδὲ ἑαυτὰς δύνανται οὐδὲν ὠφελεῖν·","lemmas":"οὐκοῦν οὐδέ ἑαυτοῦ δύναμαι ὠφελέω·"},{"id":268017,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἂν παρὰ τοῖς ὀρνιθοθήραις ἐτρέφοντο δεδεμέναι καὶ δουλεύουσαι.","lemmas":"οὐ γάρ ἄν παρά ὁ ὀρνιθοθήρης τρέφω δέω καί ."},{"id":268018,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ἡμῶν ἕκαστος τὴν μὲν στολὴν ἔχει τὴν Σωκράτους καὶ Διογένους, τὸ δὲ φρονεῖν πολλοῦ δέομεν ὅμοιοι εἶναι τοῖς ἀνδράσιν ἐκείνοις ἢ ζῆν ὁμοίως αὐτοῖς ἢ λόγους τοιούτους διαλέγεσθαι.","lemmas":"καί ἕκαστος ὁ μέν στολή ἔχω ὁ Σωκράτης καί Διογένης, ὁ δέ φρονέω πολύς δέω ὅμοιος εἰμί ὁ ἀνήρ ἐκεῖνος ἤ ζήω ὅμοιος αὐτός τίη λόγος τοιοῦτος διαλέγω."},{"id":268019,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγάρτοι οὐδὲν ἄλλο ἢ βλεπόμενοι ὥσπερ αἱ γλαῦκες ὄχλον πολὺν ξυνάγομεν τῷ ὄντι ὀρνέων, αὐτοί τε ὄντες ἠλίθιοι καὶ ὑφ̓ ἑτέρων τοιούτων ἐνοχλούμενοι.","lemmas":"οὐδείς ἄλλος ἤ ὥσπερ ὁ γλαύξ ὄχλος πολύς τῷ εἰμί ὄρνεον, αὐτός τε εἰμί ἠλίθιος καί ἕτερος τοιοῦτος ἐνοχλέω."},{"id":268020,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΠΙΣΤΕΩΣ.","lemmas":"."},{"id":268021,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆρά γε τὸ πιστεύεσθαι τοῖς πιστευομένοις ἀγαθόν ἐστι καὶ τοιοῦτον οἷον τὸ πλουτεῖν καὶ τὸ ὑγιαίνειν καὶ τὸ τιμᾶσθαι τοῖς τιμωμένοις καὶ ὑγιαίνουσι καὶ πλουτοῦσιν, αὐτοῖς ἐκείνοις τινὰ φέρον ὠφέλειαν;","lemmas":"γε ὁ πιστεύω ὁ ἀγαθός εἰμί καί τοιοῦτος οἷος ὁ καί ὁ ὑγιαίνω καί ὁ τιμάω ὁ τιμάω καί ὑγιαίνω καί πλουτέω, αὐτός ἐκεῖνος φέρω ὠφέλεια;"},{"id":268022,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"λέγω δὲ οἷον εἴ τις δημοσίᾳ τύχοι πιστευόμενος ὑπὸ τῆς αὑτοῦ πόλεως ἢ ἑτέρας στρατιὰν ἢ χρήματα ἢ τείχη, καθάπερ ἤδη πολλοὶ τὰ τοιαῦτα ἐπετράπησαν, οἱ δὲ καὶ αὐτὰς τὰς πόλεις μετὰ παίδων καὶ γυναικῶν εἰρήνης τε οὔσης καὶ πολέμου καταλαβόντος ἐνίοτε, καὶ νὴ Δία εἴ τις ὑπ̓ ἀνδρὸς βασιλέως ἢ τυράννου πιστεύοιτο χρυσίον ἢ ἀργύριον ἢ ναῦς ἢ ὅπλα ἢ ἀκρόπολιν ἢ ξύμπασαν τὴν ἀρχήν, ὥσπερ Λεπτίνης μὲν παρὰ τοῦ ἀδελφοῦ πολλάκις Συρακούσας παρέλαβε, Φίλιστος δὲ παρὰ τοῦ νεωτέρου Διονυσίου, μάγοι δὲ παρὰ Καμβύσου τὰ Περσῶν βασίλεια, ὅτε εἰς Αἴγυπτον ἐστρατεύετο, παρὰ δὲ Δαρείου Μιθράνης τὴν Σάρδεων ἀκρόπολιν, Περσαῖος δὲ παρὰ Ἀντιγόνου τὸν Ἀκροκόρινθον, πολὺ δὲ τούτων πρότερον Ἀτρεὺς παῤ Εὐρυσθέως τὸ Ἄργος, ὅτε Εὐρυσθεὺς ἐπ̓ Ἀθήνας ἐστρατεύετο, οὐκ ἐκδιδόντων Ἀθηναίων τοὺς Ἡρακλέους παῖδας·","lemmas":"λέγω δέ οἷος εἰ τις δημόσιος τυγχάνω πιστεύω ὑπό ὁ ἑαυτοῦ πόλις ἤ ἕτερος στρατιά τίη χρῆμα ἤ τεῖχος, καθά ἤδη πολύς ὁ τοιοῦτος , ὁ δέ καί αὐτός ὁ πόλις μετά παῖς καί γυνή εἰρήνη τε εἰμί καί πόλεμος καταλαμβάνω ἐνίοτε, καί Ζεύς εἰ τις ἀνήρ βασιλεύς ἤ τύραννος πιστεύω χρυσίον τίη ἀργύριον τίη ναῦς τίη ὅπλον τίη ἀκρόπολις ἤ σύμπας ὁ ἀρχή, ὥσπερ μέν παρά ὁ ἀδελφός πολλάκις Συράκουσαι παραλαμβάνω, Φίλιστος δέ παρά ὁ νεώτερος Διονύσιος, Μάγος δέ παρά Καμβύσης ὁ Πέρσης βασίλεια, ὅτε εἰς Αἴγυπτος στρατεύω, παρά δέ  ὁ Σάρδεις ἀκρόπολις, Περσαῖος δέ παρά Ἀντίγονος ὁ Ἀκροκόρινθος, πολύς δέ οὗτος πρότερος Ἀτρεύς Εὐρυσθεύς ὁ Ἄργος, ὅτε Εὐρυσθεύς Ἀθήνη στρατεύω, οὐ ἐκδίδωμι Ἀθήναιος ὁ Ἡράκλειος παῖς·"},{"id":268023,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ υἱὸς αὐτοῦ ὁ Ἀγαμέμνων, ἡνίκα ἐπὶ Τροίαν ἔπλει, μουσικῷ ἀνδρὶ ἐπίστευσε τὴν γυναῖκα καὶ τὴν οἰκίαν— τούτους ἅπαντας φῶμεν τοὺς πιστευομένους ἀγαθόν τι ἀπολαύειν καὶ αὐτοὺς τῆς πίστεως;","lemmas":"ὁ δέ υἱός αὐτός ὁ Ἀγαμέμνων, ἡνίκα ἐπί Τροία πλέω, μουσικός ἀνήρ πιστεύω ὁ γυνή καί ὁ οἰκία — οὗτος ἅπας φημί ὁ πιστεύω ἀγαθός τις ἀπολαύω καί αὐτός ὁ πίστις;"},{"id":268024,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ αὖ τοὺς ὑπὸ τῶν ἰδιωτῶν πιστευομένους ἢ γυναῖκας ἢ παῖδας ἢ τὴν οὐσίαν, καθάπερ οἶμαι πολλοὶ ἐπιτρόπους καὶ κηδεμόνας καταλείπουσιν, οἱ μὲν ἀποδημοῦντες, οἱ δὲ ἀποθνήσκοντες, οἱ δὲ παρακαταθήκας διδόασιν ἄνευ μαρτύρων, οὐ δεδιότες μὴ ἀφαιρεθῶσιν, ἔνιοι δὲ τῶν νόμων ἀπαγορευόντων μὴ καταλιπεῖν κληρονόμους οὓς αὐτοὶ βούλονται, ἑτέρους καταλείπουσιν, ἐντειλάμενοι τὰ χρήματα ἀποδοῦναι τοῖς αὑτῶν ἐπιτηδείοις — τούτοις δὴ πᾶσι λυσιτελεῖν φῶμεν τὸ πρᾶγμα καὶ τὴν δόξαν, ἣν ἔχοντες περὶ αὐτῶν ἐπιτρέπουσιν αὐτοῖς οἱ τὰ σφέτερα ἐπιτρέποντες, μάλιστα δὲ τοῖς τελευταίοις τοῖς παρανόμως πιστεύεσθαι δοκοῦσιν·","lemmas":"καί αὖ ὁ ὑπό ὁ ἰδιώτης πιστεύω τίη γυνή τίη παῖς τίη ὁ οὐσία, καθά οἴομαι πολύς ἐπίτροπος καί κηδεμών καταλείπω, ὁ μέν ἀποδημέω, ὁ δέ ἀποθνῄσκω, ὁ δέ παρακαταθήκη δίδωμι ἄνευ μάρτυρος, οὐ δείδω μή ἀφαιρέω, ἔνιοι δέ ὁ νόμος ἀπαγορεύω μή καταλείπω ὅς αὐτός βούλομαι, ἕτερος καταλείπω, ἐντέλλω ὁ χρῆμα ἀποδίδωμι ὁ ἑαυτοῦ ἐπιτήδειος οὗτος δή πᾶς λυσιτελέω φημί ὁ πρᾶγμα καί ὁ δόξα, ὅς ἔχω περί αὐτός ἐπιτρέπω αὐτός ὁ ὁ σφέτερος ἐπιτρέπω, μάλιστα δέ ὁ τελευταῖος ὁ παράνομος πιστεύω δοκέω·"},{"id":268025,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ τοὐναντίον χαλεπὸν εἶναι τὸ τοιοῦτον καὶ πολλῆς ἀσχολίας καὶ φροντίδων αἴτιον, ἐνίοτέ γε μὴν καὶ κινδύνων τῶν μεγίστων;","lemmas":"τίη ἐναντίον χαλεπός εἰμί ὁ καί πολύς ἀσχολία καί φροντίς αἴτιος, γε μήν καί κίνδυνος ὁ μέγας;"},{"id":268026,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔξεστι δὲ σκοπεῖν εὐθὺς ἀπὸ τῶν δοκούντων εἶναι μεγίστων·","lemmas":"ἔξεστι δέ σκοπέω εὐθύς ἀπό ὁ δοκέω εἰμί μέγας·"},{"id":268027,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτοι γὰρ τῶν μὲν ἰδίων ἐξ ἀνάγκης ἀμελοῦσι καὶ χρημάτων καὶ τέκνων, προσέχουσι δὲ τοῖς κοινοῖς καὶ ἐπὶ τούτων εἰσί·","lemmas":"οὗτος γάρ ὁ μέν ἴδιος ἐκ ἀνάγκη ἀμελέω καί χρῆμα καί τέκνον, προσέχω δέ ὁ κοινός καί ἐπί οὗτος εἰμί·"},{"id":268028,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ πολλάκις μὲν ὑπὸ τῶν ἐπιβουλευόντων ταῖς πόλεσιν ἢ πολεμίων ἢ πολιτῶν τινων ἀπόλλυνται, πολλάκις δὲ ὑπ̓ αὐτῶν τῶν πόλεων ἀδίκως διαβληθέντες.","lemmas":"καί πολλάκις μέν ὑπό ὁ ἐπιβουλεύω ὁ πόλις τίη πολέμιος ἤ πολίτης , πολλάκις δέ  ὁ πόλις ἄδικος διαβάλλω."},{"id":268029,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ οὐσίας ἀφῃρέθησαν, τοὺς δὲ καὶ ὀνείδη συνέβη κτήσασθαι καταδικασθέντας κλοπῆς·","lemmas":"ὁ μέν γάρ οὐσία ἀφαιρέω, ὁ δέ καί ὄνειδος συμβαίνω κτάομαι καταδικάζω κλοπεύς·"},{"id":268030,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ ἐξέπεσον ἐκ τῶν πατρίδων, οἱ δὲ καὶ ἀπέθανον·","lemmas":"ὁ δέ ἐκπίπτω ἐκ ὁ πατρίς, ὁ δέ καί ἀποθνῄσκω·"},{"id":268031,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οὖν λέγουσι Περικλέα μὲν ἁλῶναι κλοπῆς παρὰ Ἀθηναίοις τὸν κάλλιστα καὶ ἄριστα προστάντα τῆς πόλεως, Θεμιστοκλέα δὲ ἐκπεσεῖν ὡς προδιδόντα, ὃς παραλαβὼν αὐτοὺς οὐ δυναμένους τὸ ἔδαφος τῆς πατρίδος οἰκεῖν, ἀλλὰ παραχωροῦντας τοῖς πολεμίοις αὐτοῦ τοῦ ἄστεος καὶ τῶν ἱερῶν, οὐ μόνον ταῦτα πάντα ἀπέδωκεν, ἀλλ̓ ἔτι καὶ τῶν Ἑλλήνων ἡγεμόνας ἐποίησεν, ἀφελόμενος Λακεδαιμονίους ἐξ ἀρχῆς ἔχοντας τὴν τιμὴν ταύτην.","lemmas":"ὥσπερ οὖν λέγω Περικλῆς μέν ἁλίσκομαι κλοπή παρά Ἀθήναιος ὁ κάλλιστα καί ἄριστος προΐστημι ὁ πόλις, Θεμιστοκλέης δέ ἐκπίπτω ὡς προδίδωμι, ὅς παραλαμβάνω αὐτός οὐ ὁ ἔδαφος ὁ πατρίς οἰκέω, ἀλλά παραχωρέω ὁ πολέμιος αὐτός ὁ ἄστυ καί ὁ ἱεραί, οὐ μόνος οὗτος πᾶς ἀποδίδωμι, ἔτι καί ὁ Ἕλλην ἡγεμονεύς ποιέω, ἀφαιρέω ἐκ ἀρχή ἔχω ὁ τιμή οὗτος."},{"id":268032,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Μιλτιάδης δὲ ὁ πρῶτος νικήσας τοὺς βαρβάρους μετὰ μόνων τῶν πολιτῶν καὶ τὸ Περσῶν φρόνημα καθελών, ὃ πρότερον εἶχον ὡς ἁπάντων ἀνθρώπων κρείττους ὄντες, οὗτος μετ̓ οὐ πολὺν χρόνον εἰς τὸ δεσμωτήριον ὑπ̓ αὐτῶν ἐνέπεσε, καὶ προσέτι ὁ υἱὸς αὐτοῦ Κίμων ἄτιμος ἦν ἂν τὸν ἅπαντα χρόνον, εἰ μὴ τὴν ἀδελφὴν Ἐλπινίκην ἐξέδωκεν ἀνδρὶ ταπεινῷ καὶ χρήματα ἔχοντι, ὃς ὑπὲρ αὐτοῦ τὴν ζημίαν κατέβαλε τὰ πεντήκοντα τάλαντα.","lemmas":"Μιλτιάδης δέ ὁ πρῶτος νικάω ὁ μετά ὁ πολίτης καί ὁ Πέρσης φρόνημα καθαιρέω, ὅς πρότερος ἔχω ὡς ἅπας ἄνθρωπος κρείσσων εἰμί, οὗτος οὐ πολύς χρόνος εἰς ὁ δεσμωτήριον αὐτός ἐμπίπτω, καί προσέτι ὁ υἱός αὐτός Κίμων ἄτιμος εἰμί ἀνά ὁ ἅπας χρόνος, εἰ μή ὁ ἀδελφή Ἐλπινίκη ἐκδίδωμι ἀνήρ ταπεινός καί χρῆμα ἔχω, ὅς ὑπέρ αὐτός ὁ ζημία καταβάλλω ὁ τάλαντον."},{"id":268033,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι Κίμων ὕστερον Ἀθηναίοις Κύπρον ἐκτήσατο καὶ πεζῇ ἅμα καὶ ναυσὶν ἐνίκησε τοὺς βαρβάρους περὶ Παμφυλίαν·","lemmas":"Κίμων ὕστερον Ἀθήναιος Κύπρος κτάομαι καί πεζός ἅμα καί ναῦς νικάω ὁ περί Παμφυλία·"},{"id":268034,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως τὸν τοιοῦτον αὐτὸν ὄντα καὶ τοιούτου πατρός, εἰ μὴ χρημάτων εὐπόρησεν, ἄτιμον ἂν εἴων ἐν τῇ πόλει.","lemmas":"ὅμως ὁ τοιοῦτος αὐτός εἰμί καί τοιοῦτος πατήρ, εἰ μή χρῆμα εὐπορέω, ἄτιμος ἄν ἐάω ἐν ὁ πόλις."},{"id":268035,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φωκίωνα δὲ ὕστερον τὸν ὑπὲρ ὀγδοήκοντα ἔτη βιώσαντα, τούτων δὲ τὰ πλείω στρατηγήσαντα καὶ τὴν πόλιν διαφυλάξαντα ἐν τοῖς χαλεπωτάτοις καιροῖς καὶ χρηστὸν ὑπ̓ αὐτῶν ἐκείνων ὀνομασθέντα, τοῦτον οὐκ ἤρκεσεν αὐτοῖς ἀποκτεῖναι μόνον, ἀλλ̓ οὐδὲ νεκρὸν εἴασαν ἐν τῇ Ἀττικῇ, ἀλλ̓ ὑπὲρ τοὺς ὅρους ἐξέβαλον.","lemmas":"Φωκίων δέ ὕστερον ὁ ὑπέρ ἔτος βιόω, οὗτος δέ ὁ πολύς στρατηγέω καί ὁ πόλις διαφυλάσσω ἐν ὁ καιρός καί χρηστός αὐτός ἐκεῖνος ὀνομάζω, οὗτος ἀρκέω αὐτός ἀποκτείνω μόνος, οὐδέ νεκρός ἐάω ἐν ὁ , ὑπέρ ὁ ὅρος ἐκβάλλω."},{"id":268036,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Νικίας δὲ ὁ Νικηράτου διὰ τὸ πιστεύεσθαι ὑπὸ τῶν πολιτῶν, ἐπιστάμενος τὴν ἐν Σικελίᾳ στρατείαν οἵα ἔσοιτο καὶ ἀπὸ τοῦ θεοῦ καὶ τῷ λογίζεσθαι, ὅμως ἠναγκάσθη στρατεύσασθαι νοσῶν διὰ τὴν πίστιν ταύτην.","lemmas":"Νικίας δέ ὁ Νικήρατος διά ὁ πιστεύω ὑπό ὁ πολίτης, ἐφίστημι ὁ ἐν στρατεία οἷος καί ἀπό ὁ θεός καί τῷ λογίζομαι, ὅμως ἀναγκάζω στρατεύω νοσέω διά ὁ πίστις οὗτος."},{"id":268037,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ εἰ μὲν ἀποβαλὼν τὴν στρατιὰν ἢ μέρος αὐτῆς αὐτὸς γοῦν ἐσώθη, δῆλον ὅτι οἴκοι ἀφικόμενος ἀπολώλει ἂν.","lemmas":"καί εἰ μέν ἀποβάλλω ὁ στρατιά τίη μέρος αὐτός αὐτός γοῦν σῴζω, δῆλος ὅτι2 οἶκος ἀφικνέομαι ἐάν."},{"id":268038,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ τοῦτο εἰδὼς προσελιπάρει πάντα τρόπον, ληφθεὶς ὑπὸ τῶν πολεμίων τοῦτο ἔπαθεν.","lemmas":"ἐπεί δέ οὗτος οἶδα πᾶς τρόπος, λαμβάνω ὑπό ὁ πολέμιος οὗτος πάσχω."},{"id":268039,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα ἐμοὶ περὶ μιᾶς πόλεως εἴρηται καὶ τῶν ἐν μιᾷ πόλει πολιτευομένων, οὐδὲ τούτων ἁπάντων.","lemmas":"καί οὗτος περί πόλις λέγω καί ὁ ἐν πόλις πολιτεύω, οὐδέ οὗτος ἅπας."},{"id":268040,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ παρὰ τοῖς τυράννοις δοκοῦντας πιστοὺς εἰ ἐπεξίοιμι οἵων δὴ τετυχήκασι, πολλῶν ἂν ἴσως μοι δεήσαι πάνυ ἡμερῶν.","lemmas":"ὁ δέ παρά ὁ τύραννος δοκέω πιστός2 εἰ ἐπέξειμι οἷος δή τυγχάνω, πολύς ἄν ἴσος  πάνυ ."},{"id":268041,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ τό γε σωθῆναι ἐκείνους ἀδύνατόν ἐστιν.","lemmas":"σχεδόν γάρ ὁ γε σῴζω ἐκεῖνος ἀδύνατος εἰμί."},{"id":268042,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ ἂν παράσχωσι καθ̓ αὑτῶν αἰτίαν, ὡς ἀδικήσαντες, διὰ τοῦτο ἀπόλλυνται καὶ οὐκ ἔστιν οὐδεμιᾶς συγγνώμης τυχεῖν·","lemmas":"ὁ μέν γάρ ἄν  ἑαυτοῦ αἰτία, ὡς ἀδικέω, διά οὗτος καί οὐ εἰμί οὐδείς συγγνώμη τυγχάνω·"},{"id":268043,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἳ δ̓ ἂν ἄνδρες ἀγαθοὶ φανῶσι καὶ διαφυλάττειν δυνάμενοι τὰ πιστευθέντα, παραχρῆμα μὲν τιμῆς τινος ἔτυχον, μετ̓ οὐ πολὺ δὲ ἀπόλλυνται φθονούμενοι καὶ ὑποπτευόμενοι.","lemmas":"ὁ ἄν ἀνήρ ἀγαθός καί διαφυλάσσω ὁ πιστεύω, παραχρῆμα μέν τιμή τυγχάνω, οὐ πολύς δέ ἀπόλλυμι φθονέω καί ."},{"id":268044,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δοκεῖ λυσιτελεῖν τοῖς μονάρχοις οὐδέν̓ ἄνδρα ἀγαθὸν εἶναι παῤ αὐτοῖς οὐδ̓ εὐδοκιμοῦντα φαίνεσθαι παρὰ τῷ πλήθει.","lemmas":"οὐ γάρ δοκέω λυσιτελέω ὁ μόναρχος ἀνήρ ἀγαθός εἰμί αὐτός εὐδοκιμέω φαίνω παρά ὁ πλῆθος."},{"id":268045,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἱ δὲ παρὰ τῶν ἰδιωτῶν πίστεις κινδύνους μὲν ἥττους ἴσως ἔχουσιν, ὅτι καὶ τὰ πράγματα ἐλάττω ἐστίν, ἀσχολίαν δὲ μυρίαν καὶ πόνους, καὶ πολλάκις οὐδὲ χάρις οὐδ̓ ἡτισοῦν συνέπεται.","lemmas":"ὁ δέ παρά ὁ ἰδιώτης πίστις κίνδυνος μέν ἴσος ἔχω, ὅτι2 καί ὁ πρᾶγμα ἐλάσσων εἰμί, ἀσχολία δέ καί πόνος, καί πολλάκις οὐδέ χάρις  συνέπομαι."},{"id":268046,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλάκις δὲ συμβαίνει παῤ αὐτῶν τῶν εὖ παθόντων αἰτίαν ἔχειν, ὡς οὐ δικαίως οὐδὲ καθαρῶς ἅπαντα ἀποδόντας.","lemmas":"πολλάκις δέ συμβαίνω αὐτός ὁ εὖ πάσχω αἰτία ἔχω, ὡς οὐ δίκαιος οὐδέ καθαρός ἅπας ἀποδίδωμι."},{"id":268047,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δὴ βουλόμενος ταῦτα ἐγὼ διῆλθον;","lemmas":"τι δή οὗτος διέρχομαι;"},{"id":268048,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ νουθετῶν σε τοιαύτην νουθεσίαν οὐδὲ ἀποτρέπων τοῦ πιστὸν εἶναι.","lemmas":"οὐ γάρ δή  τοιοῦτος νουθεσία οὐδέ ἀποτρέπω ὁ πιστός2 εἰμί."},{"id":268049,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ ἂν εἴην τοῦ Ζήθου φαυλότερος τοιαῦτα ἐπιτιμῶν, ὡς ἐκεῖνος ἐνουθέτει τὸν ἀδελφόν, οὐκ ἀξιῶν φιλοσοφεῖν αὐτὸν οὐδὲ περὶ μουσικὴν διατρίβειν, ἐάσαντα τὴν τῶν ἰδίων ἐπιμέλειαν·","lemmas":"πολύς γάρ ἄν εἰμί ὁ Ζῆθος φαῦλος τοιοῦτος ἐπιτιμάω, ὡς ἐκεῖνος νουθετέω ὁ ἀδελφός, οὐ ἀξιάω φιλοσοφέω αὐτός οὐδέ περί μουσικός διατρίβω, ἐάω ὁ ὁ ἴδιος ἐπιμέλεια·"},{"id":268050,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔφη δὲ αὐτὸν ἄτοπόν τινα καὶ ἀσύμφορον μοῦσαν εἰσάγειν.","lemmas":"φημί δέ αὐτός  καί ἀσύμφορος εἰσάγω."},{"id":268051,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ ἂν τυχὸν εἴποι τις καὶ σὲ τοιαύτην προῃρῆσθαι πρᾶξιν, οὐκ ἀργὸν οὐδὲ φίλοινον οὐδαμῶς, χρημάτων μέντοι τῶν αὑτοῦ ἀτημελῆ ἴσως·","lemmas":"ὥσπερ ἄν λέγω τις καί τοιοῦτος προαιρέω πρᾶξις, οὐ ἀργός οὐδέ οὐδαμῶς, χρῆμα ὁ ἑαυτοῦ ἴσος·"},{"id":268052,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νὴ Δία λέγοι ἂν καὶ τόδε τὸ ἔπος·","lemmas":"καί Ζεύς λέγω ἐάν καί ὁ ἔπος·"},{"id":268053,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐξ ὧν κενοῖσιν ἐγκατοικήσεις δόμοις.","lemmas":"ἐκ ὅς ἐγκατοικέω δόμος."},{"id":268054,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΑΠΙΣΤΙΑΣ.","lemmas":"."},{"id":268055,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":268056,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἐπίστασαί τινας ἤδη βλαβέντας ὑπὸ ἐχθρῶν;","lemmas":"τις ἤδη βλάπτω ὑπό ἐχθρός;"},{"id":268057,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς γὰρ οὔ;","lemmas":"γάρ οὐ;"},{"id":268058,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268059,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268060,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ τῶν καλουμένων φίλων καὶ συνήθων ἢ καὶ ὑπὸ συγγενῶν τινων, ἐνίους δὲ καὶ ὑπὸ τῶν ἔγγιστα, ἀδελφῶν ἢ υἱῶν ἢ πατέρων;","lemmas":"ὑπό ὁ καλέω καί ἤ καί ὑπό συγγενής , ἔνιοι δέ καί ὑπό ὁ ἐγγίων, ἀδελφός ἤ υἱός ἤ πατήρ;"},{"id":268061,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἔγωγε πολλούς.","lemmas":"πολύς."},{"id":268062,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268063,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τίς οὖν ἡ αἰτία, δἰ ἣν οὐ μόνον οἱ ἐχθροὶ τοὺς ἐχθροὺς ἀδικοῦσιν, ἀλλὰ καὶ οἱ λεγόμενοι φίλοι ἀλλήλους καὶ νὴ Δία πολλοὶ καὶ τῶν οὕτως ἀναγκαίων;","lemmas":"οὖν ὁ αἰτία, ὅς οὐ μόνος ὁ ἐχθρός ὁ ἐχθρός ἀδικέω, ἀλλά καί ὁ λέγω φίλος ἀλλήλων καί Ζεύς πολύς καί ὁ οὕτως ἀναγκαῖος;"},{"id":268064,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δῆλον ὡς ἡ κακία τῶν ἀνθρώπων, ὑφ̓ ἧς ἕκαστος οἶμαι καὶ αὐτός ἐστιν αὑτῷ βλαβερός.","lemmas":"Δῆλος ὡς ὁ κακία ὁ ἄνθρωπος, ὅς ἕκαστος οἴομαι καί αὐτός εἰμί ἑαυτοῦ βλαβερός."},{"id":268065,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268066,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πάντας ἄρα δεῖ τοὺς φίλους ἐπ̓ ἴσης φυλάττεσθαι καὶ μὴ πιστεύειν μηδὲν μᾶλλον, κἂν φίλος ἢ συνήθης ἢ πρὸς αἵματος εἶναι δοκῇ;","lemmas":"ἄρα δέω ὁ φίλος ἴσος φυλάσσω καί μή πιστεύω μᾶλλον, ἐάν φίλος τίη συνήθης ἤ πρός αἷμα εἰμί δοκέω;"},{"id":268067,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάντας, ὡς ὁ λόγος οὗτός φησιν.","lemmas":", ὡς ὁ λόγος φημί."},{"id":268068,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268069,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν ὀρθῶς ἔγραψεν ὁ τοῦτο γράψας τὸ ἔπος·","lemmas":"ὀρθός γράφω ὁ οὗτος γράφω ὁ ἔπος·"},{"id":268070,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νᾶφε καὶ μέμνασ̓ ἀπιστεῖν·","lemmas":"καί ἀπιστέω·"},{"id":268071,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄρθρα ταῦτα τᾶν φρενῶν;","lemmas":"ἄρθρον οὗτος ὁ φρήν;"},{"id":268072,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Ἴσως ὀρδῶς.","lemmas":"ἴσος ."},{"id":268073,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268074,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καὶ μὴν δῆλος ὁ ποιητὴς οὐ πρὸς τοὺς ἐχθροὺς ταῦτα ὑποτιθέμενος, ἀλλὰ πρὸς τοὺς νομιζομένους φίλους.","lemmas":"καί μήν δῆλος ὁ ποιητής οὐ πρός ὁ ἐχθρός οὗτος , ἀλλά πρός ὁ νομίζω φίλος."},{"id":268075,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ γὰρ δὴ ὑφ̓ ὧν τις μισούμενος ἐπίσταται, τούτοις ἂν ἐξουσίαν δοίη καθ̓ αὑτοῦ.","lemmas":"οὐ γάρ δή  τις μισέω ἐφίστημι, οὗτος ἄν ἐξουσία δίδωμι ἑαυτοῦ."},{"id":268076,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς ἂν οὖν διακελεύοιτο ἀπιστεῖν, οἷς μηδεὶς πιστεύει;","lemmas":"πῶς ἄν οὖν ἀπιστέω, ὅς πιστεύω;"},{"id":268077,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε τοίνυν κἀκεῖνο ἴδωμεν·","lemmas":"φέρω τοίνυν ἐκεῖνος ὁράω·"},{"id":268078,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπὸ τίνων πλείους ἀπολώλασι, πότερον ὑπὸ τῶν ὁμολογουμένων ἐχθρῶν ἢ τοὐναντίον ὑπὸ τῶν προσποιουμένων εἶναι φίλων;","lemmas":"ὑπό πολύς ἀπόλλυμι, πότερος ὑπό ὁ ὁμολογέω ἐχθρός ἤ ἐναντίον ὑπό ὁ προσποιέω εἰμί φίλος;"},{"id":268079,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ ὁρῶ καὶ τῶν πόλεων τῶν ἁλουσῶν πλείονας ὑπὸ τῶν προδοτῶν ἀπολομένας ἢ ὑπὸ τῶν πολεμίων εἰλημμένας κατὰ κράτος καὶ τῶν ἀνθρώπων πλείους τῷ παντὶ τοῖς φίλοις καὶ τοῖς συνήθεσιν ἐγκαλοῦντας τῶν αἰτιωμένων τοὺς ἐχθροὺς ἐπὶ ταῖς συμφοραῖς·","lemmas":"μέν γάρ ὁράω καί ὁ πόλις ὁ πολύς ὑπό ὁ προδότης τίη ὑπό ὁ πολέμιος κατά κράτος καί ὁ ἄνθρωπος πολύς τῷ πᾶς ὁ φίλος καί ὁ ἐγκαλέω ὁ ὁ ἐχθρός ἐπί ὁ συμφορά·"},{"id":268080,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ πρὸς μὲν τοὺς πολεμίους ἅπασι τείχη καὶ φρούρια κατεσκευασμένα καὶ τούτων ἐνίοτε πολλῶν ἐτῶν μηδεμίαν χρείαν γενομένην·","lemmas":"ἔτι δέ πρός μέν ὁ πολέμιος ἅπας τεῖχος καί φρούριον καί οὗτος ἐνίοτε πολύς ἔτος μηδείς χρεία γίγνομαι·"},{"id":268081,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τοὺς συμπολιτευομένους καὶ τῶν αὐτῶν κοινωνοῦντας·","lemmas":"πρός δέ ὁ συμπολιτεύω καί ὁ αὐτός κοινωνέω·"},{"id":268082,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἱερῶν καὶ θυσιῶν καὶ γάμων καὶ φυλέτας ὄντας ἀλλήλων καὶ δημότας καὶ συγγενεῖς τὰ δικαστήρια καὶ τοὺς νόμους καὶ τὰ ἀρχεῖα.","lemmas":"ἱερόν καί θυσία καί γάμος καί φυλέτης εἰμί ἀλλήλων καί δημότης καί ὁ δικαστήριον καί ὁ νόμος καί ὁ ."},{"id":268083,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ταῦτα οὐδέποτε ἠρεμεῖ.","lemmas":"καί οὗτος οὐδέποτε ἠρεμέω."},{"id":268084,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μεσταὶ γοῦν αἱ πόλεις αἰεὶ κατηγορούντων, ἀπολογουμένων, δικαζόντων, δικαζομένων, καὶ οὐδὲ ἐν ταῖς ἱερομηνίαις ἢ ταῖς σπονδαῖς ἀλλήλων ἀπέχεσθαι δύνανται.","lemmas":"γοῦν ὁ πόλις ἀεί κατηγορέω, , δικάζω, , καί οὐδέ ἐν ὁ ἱερομηνία τίη ὁ σπονδή ἀλλήλων ἀπέχω δύναμαι."},{"id":268085,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τίθενται γοῦν ἑτέρους νόμους ὑπὲρ τῶν ἀδικημάτων τῶν ἐν ταῖς ἑορταῖς καὶ τούτους ἱεροὺς καλοῦσιν, ὥσπερ τὸ ὄνομα ὠφελοῦν.","lemmas":"τίθημι γοῦν ἕτερος νόμος ὑπέρ ὁ ἀδίκημα ὁ ἐν ὁ ἑορτή καί οὗτος ἱερός καλέω, ὥσπερ ὁ ὄνομα ."},{"id":268086,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γὰρ τῆς κακίας πόλεμος διηνεκὴς ἅπασι πρὸς ἅπαντας, ἄσπονδος ὢν καὶ ἀκήρυκτος·","lemmas":"ὁ γάρ ὁ κακία πόλεμος διηνεκής ἅπας πρός ἅπας, ἄσπονδος εἰμί καί ἀκήρυκτος·"},{"id":268087,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μάλιστα δὲ οὗτος συνέστηκε τοῖς ἐγγὺς πρὸς ἀλλήλους.","lemmas":"μάλιστα δέ οὗτος συνίστημι ὁ ἐγγύς πρός ἀλλήλων."},{"id":268088,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν μὲν οὖν ἐν εἰρήνῃ βουλόμενον βιοῦν καὶ μετ̓ ἀσφαλείας τινὸς εὐλαβεῖσθαι δεῖ τὴν πρὸς ἀνθρώπους κοινωνίαν καὶ τὴν φύσιν ἐπίστασθαι τῶν πολλῶν ἑτοίμην οὖσαν πρὸς τὸ μεταδοῦναι κακίας τινός, καὶ μηδὲ ἂν μυριάκις λέγῃ φίλος εἶναι πιστεύειν.","lemmas":"ὁ μέν οὖν ἐν εἰρήνη βιόω καί ἀσφάλεια εὐλαβέομαι δέω ὁ πρός ἄνθρωπος κοινωνία καί ὁ φύσις ἐφίστημι ὁ πολύς εἰμί πρός ὁ μεταδίδωμι κακία τις, καί ἄν μυριάκις φίλος εἰμί πιστεύω."},{"id":268089,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἰ γάρ ἐστι παῤ αὐτοῖς βέβαιον οὐθὲν οὐδὲ ἀληθές·","lemmas":"γάρ εἰμί αὐτός βέβαιος οὐδέ ἀληθής·"},{"id":268090,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὃν ἂν ἁπάντων προτιμῶσιν ἤδη καὶ τοῦ ζῆν, ἐὰν οὕτω τύχῃ, μετὰ μικρὸν ἔχθιστον νομίζουσι καὶ οὐδὲ τοῦ σώματος ἀπέχονται πολλάκις.","lemmas":"ὅς ἄν ἅπας ἤδη καί ὁ ζήω, ἐάν οὕτως τυγχάνω, μετά μικρός ἔχθιστος νομίζω καί οὐδέ ὁ σῶμα ἀπέχω πολλάκις."},{"id":268091,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γοῦν ἐραστὴς τὸν ἐρώμενον ἀποσφάττει διὰ τὸ λίαν φιλεῖν, ὡς οἴεται, παροξυνθεὶς ἐκ τῆς τυχούσης αἰτίας.","lemmas":"ὁ γοῦν ἐραστής ὁ ἐράω ἀποσφάζω διά ὁ λίαν φιλέω, ὡς οἴομαι, παροξύνω ἐκ ὁ τυγχάνω αἰτία."},{"id":268092,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἕτεροι δ̓ ἑαυτοὺς ἀποκτιννύασιν, οἱ μὲν ἄκοντες δἰ ἀκρασίαν, οἱ δὲ ἑκόντες, μηδενὸς ὄντος αὐτοῖς ἀτόπου κατὰ τὸν βίον ἢ τῆς ἐν αὐτοῖς μοχθηρίας.","lemmas":"ἕτερος ἑαυτοῦ , ὁ μέν ἄκων ἀκρασία2, ὁ δέ , εἰμί αὐτός κατά ὁ βίος ἤ ὁ ἐν αὐτός μοχθηρία."},{"id":268093,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς μὲν γὰρ ἄλλας βλάβας τὰς εἰς ἑαυτὸν ἑκάστου δῆλον ὡς οὐκ ἐπεξελθεῖν ἔστιν.","lemmas":"ὁ μέν γάρ ἄλλος βλάβη ὁ εἰς ἑαυτοῦ ἕκαστος δῆλος ὡς οὐ ἐπεξέρχομαι εἰμί."},{"id":268094,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ποία δὴ πίστις πρὸς τοὺς τοιούτους ἢ τίς ἀσφάλεια;","lemmas":"ποιός δή πίστις πρός ὁ τοιοῦτος ἤ ἀσφάλεια;"},{"id":268095,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ πῶς ἂν ἐμὲ ἀγαπήσειεν ὁ μηδ̓ αὑτὸν ἀγαπῶν;","lemmas":"τίη πῶς ἀνά ἀγαπάω ὁ ἑαυτοῦ ἀγαπάω;"},{"id":268096,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γὰρ πρὸς τοὺς Ἀθηναίους ῥηθέν, ὅτε ἐν ἐσχάτοις ὄντες ἠξίουν τι περὶ Σάμου, καλῶς ἂν οἶμαι λεχθείη πρὸς τοὺς φιλίαν ὑπερχομένους τῶν φαύλων·","lemmas":"ὁ γάρ πρός ὁ Ἀθήναιος λέγω, ὅτε ἐν ἔσχατος εἰμί ἀξιόω τι περί Σάμος, καλός ἐάν οἴομαι λέγω πρός ὁ φιλία ὁ ·"},{"id":268097,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς αὐτὸς αὑτὸν οὐ φιλεῖ, πῶς ἄλλον φιλεῖ, ἢ ξένον ἢ τέκνον ἢ ἀδελφόν;","lemmas":"ὅς αὐτός ἑαυτοῦ οὐ φιλέω, πῶς ἄλλος φιλέω, ἤ ξένος τίη τέκνον ἤ ἀδελφός;"},{"id":268098,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν, ὅταν τις φιλοφρονῆται καὶ καθ̓ ἱερῶν ὀμνύῃ καὶ μόνον οὐ κατατέμνειν αὑτὸν ᾖ πρόθυμος;","lemmas":"τίς οὖν, ὅταν τις φιλοφρονέομαι καί ἱερόν ὄμνυμι καί μόνος οὐ κατατέμνω ἑαυτοῦ εἰμί πρόθυμος;"},{"id":268099,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκούειν μὲν ἤδη τούτων ἐξ ἀνάγκης καὶ νὴ Δία ἴσως κατανεύειν·","lemmas":"ἀκούω μέν ἤδη οὗτος ἐκ ἀνάγκη καί Ζεύς ἴσος κατανεύω·"},{"id":268100,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰδέναι μέντοι σαφῶς ὅτι μηδὲν αὐτῶν ἐστιν ἰσχυρόν.","lemmas":"οἶδα σαφής ὅτι2 αὐτός εἰμί ."},{"id":268101,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἠλέκτρα τὸν Ὀρέστην δακρύοντα ὁρῶσα καὶ προσαγόμενον αὐτήν, τότε μὲν ᾤετο ἄνεσίν τινα αὐτῷ γεγονέναι, τοῦ μέντοι παντάπασι πιστεύειν πολὺ ἀπεῖχεν.","lemmas":"Ἠλέκτρα ὁ Ὀρέστης δακρύω ὁράω καί προσάγω αὐτός, τότε μέν οἴομαι τις αὐτός γίγνομαι, ὁ παντάπασι πιστεύω πολύς ἀπέχω."},{"id":268102,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁρῶσα γοῦν μετ̓ ὀλίγον παρακινοῦντά φησιν, οἴμοι, κασίγνητ̓, ὄμμα σὸν ταράσσεται, ταχὺς δὲ μετέθου.","lemmas":"ὁράω γοῦν ὀλίγος φημί, οἴμοι, , ὄμμα , ταχύς δέ ."},{"id":268103,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν θάλασσαν οὕτως ἠρεμοῦσαν πολλάκις ἰδεῖν ἔστιν, ὥστ̓ οἶμαι καὶ τὸν δειλότατον καταφρονῆσαι.","lemmas":"ὁ θάλασσα οὕτως ἠρεμέω πολλάκις ὁράω εἰμί, οἴομαι καί ὁ δειλός καταφρονέω."},{"id":268104,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":268105,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτο πιστεύειν δεῖ καὶ μήτε ἀγκύρας ἔχοντα μήτε πηδάλιον μήτε τἄλλα τὰ πρὸς τὴν σωτηρίαν ἀνάγεσθαί ποτε;","lemmas":"διά οὗτος πιστεύω δέω καί ἄγκυρα ἔχω μήτε πηδάλιον μήτε ἄλλος ὁ πρός ὁ σωτηρία ἀνάγω ποτε;"},{"id":268106,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὄψει γάρ, ἂν οὕτω τύχῃ, μετ̓ ὀλίγον κατερείσαντος ἀνέμου κλύδωνα ἰσχυρὸν καὶ κύματα τροφόεντα, πελώρια ἶσα ὄρεσσι, κυρτὰ φαληριόωντα·","lemmas":"ὁράω γάρ, ἄν οὕτως τυγχάνω, ὀλίγος ἄνεμος κλύδων ἰσχυρός καί κῦμα τροφόεις, πελώριος ἴσος ὄρος, κυρτός φαληριάω·"},{"id":268107,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τὸν νῦν σοι φαινόμενον πρᾷον καὶ πολλὴν ἐνδεικνύμενον εὔνοιαν καὶ σπουδὴν τῆς τυχούσης αἰτίας καταλαβούσης ἄγριον εὑρήσεις καὶ χαλεπὸν καὶ πᾶν ὁτιοῦν κακὸν ἕτοιμον ἐργάσασθαι.","lemmas":"καί ὁ νῦν φαίνω πρᾶος καί πολύς ἐνδείκνυμι εὔνοια καί σπουδή ὁ τυγχάνω αἰτία ἄγριος εὑρίσκω καί χαλεπός καί πᾶς ὁτιοῦν κακός ἐργάζομαι."},{"id":268108,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσα δοκεῖς τὴν Μήδειαν εὔξασθαι τοῖς θεοῖς ὑπὲρ τῶν τέκνων ἢ ποσάκις ἀγωνιᾶσαι νοσούντων ἢ ποσάκις ἀντ̓ ἐκείνων αὐτὴν ἂν ἑλέσθαι τελευτᾶν;","lemmas":"ποσός δοκέω ὁ Μήδεια εὔχομαι ὁ θεός ὑπέρ ὁ τέκνον ἤ ποσάκις νοσέω ἤ ποσάκις ἐκεῖνος αὐτός ἄν αἱρέω τελευτάω;"},{"id":268109,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως αὐτόχειρ αὐτῶν ἐγένετο.","lemmas":"ὅμως αὐτόχειρ αὐτός γίγνομαι."},{"id":268110,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"νὴ Δία, ἐρεῖ τις, ὀργιζομένη καὶ ζηλοτυποῦσα.","lemmas":"Ζεύς, λέγω τις, ὀργίζω καί ."},{"id":268111,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς πολλοὺς δὲ οὐκ ἂν οἴει καὶ ζηλοτυπῆσαι;","lemmas":"ὁ πολύς δέ οὐ ἄν οἴομαι καί ζηλοτυπέω;"},{"id":268112,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268113,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φθονῆσαι;","lemmas":"φθονέω;"},{"id":268114,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268115,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐλπίσαι;","lemmas":"ἐλπίζω;"},{"id":268116,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"σχεδὸν γὰρ αἰεὶ καὶ συνεχῶς ἐν τούτοις εἰσίν.","lemmas":"σχεδόν γάρ ἀεί καί συνεχής ἐν οὗτος εἰμί."},{"id":268117,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ τοίνυν πίστευε τοῖς εὐνοεῖν φάσκουσι καὶ μηδέποτε ἂν ἐγκαταλιπεῖν τὴν πρὸς σὲ φιλίαν.","lemmas":"μή τοίνυν πιστεύω ὁ εὐνοέω φάσκω καί μηδέποτε ἐάν ἐγκαταλείπω ὁ πρός φιλία."},{"id":268118,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ αἱ τὸν ἄνεμον σημαίνουσαι ταινίαι κατὰ τὴν στάσιν αἰεὶ τοῦ πνεύματος αἰωροῦνται, νυνὶ μὲν οὕτως, πάλιν δὲ ἐπὶ θάτερα, τὸν αὐτὸν τρόπον ἡ τῶν φαύλων διάνοια πρὸς πᾶσαν φορὰν οὕτως ἔχει.","lemmas":"ὥσπερ γάρ ὁ ὁ ἄνεμος ταινία κατά ὁ στάσις ἀεί ὁ πνεῦμα , νυνί μέν οὕτως, πάλιν δέ ἐπί ἕτερος, ὁ αὐτός τρόπος ὁ ὁ διάνοια πρός πᾶς φορά οὕτως ἔχω."},{"id":268119,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς δούλοις οὐδεὶς πιστεύει συντιθεμένοις διὰ τὸ μὴ κυρίους ἑαυτῶν εἶναι·","lemmas":"ὁ δοῦλος πιστεύω διά ὁ μή κύριος ἑαυτοῦ εἰμί·"},{"id":268120,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ μᾶλλον οὐ χρὴ προσέχειν ταῖς τῶν τοιούτων ὁμολογίαις.","lemmas":"πολύς μᾶλλον οὐ χρή προσέχω ὁ ὁ τοιοῦτος ὁμολογία."},{"id":268121,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ παντὶ γὰρ πλεῖον ἀπέχουσι τῆς ἐλευθερίας διὰ τὴν κακίαν οἱ ἄνθρωποι.","lemmas":"τῷ πᾶς γάρ πολύς ἀπέχω ὁ ἐλευθερία διά ὁ κακία ὁ ἄνθρωπος."},{"id":268122,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς νεωτέροις τοσούτων ἐτῶν νόμος οὐκ ἐᾷ συμβάλλειν ὡς ἀπίστοις οὖσιν, οὐδὲ γυναικὶ παῤ Ἀθηναίοις συναλλάσσειν πλὴν ἄχρι μεδίμνου κριθῶν, διὰ τὸ τῆς γνώμης ἀσθενές.","lemmas":"ὁ νεώτερος τοσοῦτος ἔτος νόμος οὐ ἐάω συμβάλλω ὡς ἄπιστος εἰμί, οὐδέ γυνή Ἀθήναιος συναλλάσσω πλήν ἄχρι κριθή, διά ὁ ὁ γνώμη ."},{"id":268123,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μέντοι πάνυ νέων οὐθὲν διαφέρουσιν οἱ φαῦλοι, μᾶλλον δὲ οὐδὲ τῶν παιδαρίων, πλὴν τῷ δύνασθαι καὶ τῇ πανουργίᾳ·","lemmas":"ὁ μέντοι πάνυ νέος διαφέρω ὁ , μᾶλλον δέ οὐδέ ὁ , πλήν τῷ δύναμαι καί ὁ πανουργία·"},{"id":268124,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὸ μᾶλλον αὐτοῖς άπιστεῖν ἐκείνων προσήκει.","lemmas":"διό μᾶλλον αὐτός ἐκεῖνος προσήκω."},{"id":268125,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μακάριον γὰρ ἂν ἦν, εἰ καθάπερ παῖδα καὶ μειράκιον καὶ νεανίσκον καὶ πρεσβύτην χρόνος ποιεῖ, καὶ φρόνιμον οὕτως ἐποίει καὶ δίκαιον καὶ πιστόν.","lemmas":"γάρ ἄν εἰμί, εἰ καθά παῖς καί μειράκιον καί νεανίσκος καί πρεσβύτης2 χρόνος ποιέω, καί φρόνιμος οὕτως ποιέω καί δίκαιος καί πιστόν."},{"id":268126,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τῶν γυναικῶν τῶν φαύλων οὐδέν εἰσι βελτίους οἱ ἄνδρες οἱ μοχθηροί.","lemmas":"καί μήν ὁ γυνή ὁ  εἰμί βελτίων ὁ ἀνήρ ὁ ."},{"id":268127,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κατὰ γὰρ τὸ σῶμα διαφέρουσιν, οὐ κατὰ τὴν διάνοιαν.","lemmas":"κατά γάρ ὁ σῶμα διαφέρω, οὐ κατά ὁ διάνοια."},{"id":268128,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ οὖν οὐδὲν ἐκείνας ἐᾷ προσίεσθαι τῶν πλείονος ἀξίων ὁ νόμος, ἀλλ̓ ὥρισται μέχρι τίνος προσήκει·","lemmas":"καθά οὖν ἐκεῖνος ἐάω προσίημι ὁ πολύς ἄξιος ὁ νόμος, ὁρίζω μέχρι τις προσήκω·"},{"id":268129,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν αὐτὸν οἶμαι τρόπον καὶ τοῖς πολλοῖς μέχρι τῶν ἐλαχίστων κοινωνητέον·","lemmas":"ὁ αὐτός οἴομαι τρόπος καί ὁ πολύς μέχρι ὁ ἐλάχιστος κοινωνέω·"},{"id":268130,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πράξεων δὲ μειζόνων ἢ λόγων ἀναγκαίων ἢ τῆς ἀσφαλείας τῆς περὶ τὸν βίον οὐδέποτε.","lemmas":"πρᾶξις δέ μέγας τίη λόγος ἤ ὁ ἀσφάλεια ὁ περί ὁ βίος οὐδέποτε."},{"id":268131,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἴ ποτε ἀπέχονται τοῦ κακῶς ποιεῖν δἰ ἣν δήποτ̓ αἰτίαν, ὥσπερ τὰ θηρία πολλάκις ἠρεμεῖ κοιμώμενα ἢ ἐμπεπλησμένα, τὴν μέντοι φύσιν οὐκ ἀποβέβληκε τὴν αὑτῶν, παραπλησίως δὴ κἀκεῖνοι χρόνον τινὰ οὐκ ἔβλαψαν, ἔπειτα συμβάσης προφάσεως καὶ τὸν τόκον, φασί, καὶ τὸ κεφάλαιον τῆς πονηρίας ἐκτίνουσιν.","lemmas":"καί γάρ εἰ ποτε ἀπέχω ὁ κακός ποιέω ὅς αἰτία, ὥσπερ ὁ θηρίον πολλάκις ἠρεμέω ἤ , ὁ φύσις ἀποβάλλω ὁ ἑαυτοῦ, παραπλήσιος δή ἐκεῖνος χρόνος οὐ βλάπτω, ἔπειτα πρόφασις καί ὁ τόκος, φημί, καί ὁ κεφάλαιος ὁ πονηρία ἐκτίνω."},{"id":268132,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Λάκων, ἐν ὁμιλίαις τινῶν συντιθεμένων αὐτῷ καὶ ἀξιούντων παῤ αὐτῶν λαμβάνειν ἣν ἂν προαιρῆται πίστιν ὑπὲρ τῆς φιλίας, μίαν ἔφη πίστιν εἶναι τὸ ἐὰν θέλωσιν ἀδικῆσαι μὴ δύνασθαι, τὰς δὲ λοιπὰς πάσας εὐήθεις καὶ τελέως ἀσθενεῖς.","lemmas":"ὁ Λάκων, ἐν ὁμιλία συντίθημι αὐτός καί ἀξιόω αὐτός λαμβάνω ὅς ἐάν προαιρέω πίστις ὑπέρ ὁ φιλία, φημί πίστις εἰμί ὁ ἐάν ἐθέλω ἀδικέω μή δύναμαι, ὁ δέ πᾶς εὐήθης καί τέλειος ἀσθενής."},{"id":268133,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταύτην μόνην παρὰ τῶν πολλῶν τὴν πίστιν δεῖ λαμβάνειν, ἑτέραν δὲ οὐδεμίαν.","lemmas":"οὗτος μόνος παρά ὁ πολύς ὁ πίστις δέω λαμβάνω, ἕτερος δέ ."},{"id":268134,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ γὰρ ἐκ τῶν λόγων καὶ τῆς συνηθείας καὶ τῶν ὅρκων καὶ τοῦ γένους καταγέλαστος.","lemmas":"ὁ γάρ ἐκ ὁ λόγος καί ὁ συνήθεια καί ὁ ὅρκος καί ὁ γένος καταγέλαστος."},{"id":268135,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Ἀτρεὺς ἀδελφὸς ἦν τοῦ Θυέστου καὶ τῶν παιδαρίων, ἃ κατέκοψεν, θεῖος·","lemmas":"ὁ Ἀτρεύς ἀδελφός εἰμί ὁ Θυέστης καί ὁ παιδάριον, ὅς κατακόπτω, ·"},{"id":268136,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Ἐτεοκλῆς καὶ ὁ Πολυνείκης οὐ μόνον ἀδελφοὶ κατὰ τὸν νόμον, ἀλλὰ καὶ ἐξ υἱοῦ καὶ μητρὸς γεγονότες τῶν ξυγγενεστάτων·","lemmas":"ὁ Ἐτεοκλέης καί ὁ Πολυνείκης οὐ μόνος κατά ὁ νόμος, ἀλλά καί ἐκ υἱός καί μήτηρ γίγνομαι ὁ ·"},{"id":268137,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστ̓, εἴπερ ὠφέλει τι τὸ γένος, οὗτοι μάλιστα ἁπάντων ἀλλήλους μᾶλλον ὤφειλον ἀγαπᾶν·","lemmas":", εἴπερ τι ὁ γένος, οὗτος μάλιστα ἅπας ἀλλήλων μᾶλλον ἀγαπάω·"},{"id":268138,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὁ πιστευθεὶς πρῶτον τὸν πιστεύσαντα ἐξέβαλε καὶ τῆς πατρίδος ἀπεστέρει καὶ μετὰ ταῦτα ἀλλήλους ἀπέκτειναν.","lemmas":"ὁ πιστεύω πρῶτος ὁ πιστεύω ἐκβάλλω καί ὁ πατρίς ἀποστερέω καί μετά οὗτος ἀλλήλων ἀποκτείνω."},{"id":268139,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Θησεὺς τὸν Ἱππόλυτον, πατὴρ ὢν καὶ Ποσειδῶνος υἱός, διαβολαῖς πεισθεὶς ἀπέκτεινε καταρασάμενος.","lemmas":"ὁ Θησεύς ὁ Ἱππόλυτος, πατήρ εἰμί καί Ποσειδῶν υἱός, διαβολή πείθω ἀποκτείνω ."},{"id":268140,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Πρίαμος πρότερον εὐδαιμονίᾳ διαφέρων καὶ τοσούτων ἐθνῶν καὶ τηλικούτου τόπου βασιλεύων, ὅσσον Λέσβος ἄνω Μάκαρος ἕδος ἐντὸς ἐέργει καὶ Φρυγίη καθύπερθε καὶ Ἑλλήσποντος ἀπείρων διὰ τὸν υἱὸν καὶ τὴν ἀκρασίαν τὴν ἐκείνου πάντων ἀθλιώτατος ἐγένετο.","lemmas":"ὁ Πρίαμος πρότερος εὐδαιμονία διαφέρω καί τοσοῦτος ἔθνος καί τηλικοῦτος τόπος βασιλεύω, ὅσος Λέσβος ἄνω2 Μάκαρ ἕδος ἐντός ἔργω καί Φρυγία καθύπερθε καί Ἑλλήσποντος ἀπείρων διά ὁ υἱός καί ὁ ἀκρασία2 ὁ ἐκεῖνος πᾶς ἄθλιος γίγνομαι."},{"id":268141,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὗτοι μὲν ἐπίσημοι.","lemmas":"καί οὗτος μέν ."},{"id":268142,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πόσον δὲ οἴει πλῆθος ἐν ἑκάστῃ πόλει τῶν ἀφανῶν καὶ δημοτικῶν Ἀτρέων καὶ Θυεστῶν, τῶν μὲν καὶ ἀποκτιννύντων κρύφα, τῶν δὲ εἰς ἄλλα ἐπιβουλευόντων;","lemmas":"δέ οἴομαι πλῆθος ἐν ἕκαστος πόλις ὁ ἀφανής καί δημοτικός καί , ὁ μέν καί κρύφα, ὁ δέ εἰς ἐπιβουλεύω;"},{"id":268143,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀερόπας μέν γε καὶ Κλυταιμνήστρας καὶ Σθενεβοίας οὐδὲ εἰπεῖν ἔστιν ὅσαι.","lemmas":"μέν γε καί Κλυταιμνήστρα καί Σθενέβοια οὐδέ λέγω εἰμί ὅσος."},{"id":268144,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὰ μὲν τοῦ γένους καὶ τῆς οἰκειότητος τοιαῦτα, τὰ δὲ τῶν ὅρκων ποῖα;","lemmas":"ἀλλά ὁ μέν ὁ γένος καί ὁ οἰκειότης τοιοῦτος, ὁ δέ ὁ ὅρκος ποιός;"},{"id":268145,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Πάνδαρος ὤμοσε τῷ Μενελάῳ, ὥσπερ καὶ οἱ λοιποὶ Τρῶες, ἀλλ̓ οὐδὲν ἧττον ἔτρωσεν αὐτόν.","lemmas":"ὁ Πάνδαρος ὄμνυμι ὁ Μενέλαος, ὥσπερ καί ὁ λοιπός Τρώς,  ἥσσων τιτρώσκω αὐτός."},{"id":268146,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τισσαφέρνης οὐκ ὤμοσε τοῖς περὶ Κλέαρχον;","lemmas":"Τισσαφέρνης οὐ ὄμνυμι ὁ περί Κλέαρχος;"},{"id":268147,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί δέ;","lemmas":"τίς δέ;"},{"id":268148,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ βασιλεὺς οὐχὶ καὶ τοὺς βασιλείους θεοὺς καὶ τὴν δεξιὰν ἀπέστειλε;","lemmas":"ὁ βασιλεύς οὐ καί ὁ βασίλειος καί ὁ δεξιά ἀποστέλλω;"},{"id":268149,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φίλιππος δὲ ὁ Μακεδὼν οὐ διετέλει καθάπερ ἄλλο τι τῶν εἰς τὸν πόλεμον εὐχρήστων καὶ τὴν ἐπιορκίαν παρεσκευασμένος καὶ δυσὶ τούτοις τὰς πόλεις αἱρῶν, τῷ τε παρασπονδεῖν καὶ τῷ τοὺς προδώσοντας παρασκευάζειν;","lemmas":"Φίλιππος δέ ὁ οὐ διατελέω καθά ἄλλος τις ὁ εἰς ὁ πόλεμος εὔχρηστος καί ὁ ἐπιορκία παρασκευάζω καί οὗτος ὁ πόλις αἱρέω, τῷ τε παρασπονδέω καί τῷ ὁ παρασκευάζω;"},{"id":268150,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ παντὶ πρὸς ἐκεῖνον τὸν τρόπον οἰκειότερον ἔχων·","lemmas":"τῷ πᾶς πρός ἐκεῖνος ὁ τρόπος ἔχω·"},{"id":268151,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς μὲν γὰρ προδόταις ἀργύριον ἦν ἀνάγκη διδόναι, τοῖς θεοῖς δὲ περὶ ὅρκων οὐθὲν ἐτέλει.","lemmas":"ὁ μέν γάρ προδότης ἀργύριον εἰμί ἀνάγκη δίδωμι, ὁ θεός δέ περί ὅρκος τελέω."},{"id":268152,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ Λύσανδρον τὸν Λακεδαιμόνιον γνώμην ἀποφαίνεσθαι λέγουσιν ὅτι τοὺς μὲν παῖδας ἀστραγάλοις καὶ σφαίραις ἐξαπατᾶν δεῖ, τοὺς δὲ ἄνδρας ὅρκοις καὶ ῥήμασιν.","lemmas":"ὁ δέ Λύσανδρος ὁ Λακεδαιμόνιος γνώμη ἀποφαίνω λέγω ὅτι2 ὁ μέν παῖς ἀστράγαλος καί σφαῖρα ἐξαπατάω δέω, ὁ δέ ἀνήρ ὅρκος καί ῥῆμα."},{"id":268153,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἡ κερδαλῆ δὲ ἀλώπηξ ἑτέρα τίς ἐστι παρὰ Ἀρχιλόχῳ;","lemmas":"ὁ δέ ἀλώπηξ ἕτερος τις εἰμί παρά ;"},{"id":268154,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν δὲ τοῦ Γλαύκου χρησμὸν οὐκ οἴει πρότερον δεδωκέναι τοὺς πλείστους τῶν ἀνθρώπων, ὀμνύειν ἐπεὶ θάνατός γε καὶ εὔορκον μένει ἄνδρα.","lemmas":"ὁ δέ ὁ Γλαῦκος χρησμός οὐ οἴομαι πρότερος δίδωμι ὁ πλεῖστος ὁ ἄνθρωπος, ὄμνυμι ἐπεί γε καί εὔορκος μένω ἀνήρ."},{"id":268155,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τούτους μὲν τοὺς προειρημένους καὶ τοιούτους ἑτέρους διὰ τὰς περιστάσεις συμβέβηκεν ἐνδόξους γεγονέναι, τῶν δὲ ἀφανεστέρων Γλαύκων ἢ Πανδάρων μεσταὶ μὲν ἀγοραὶ ἀνθρώπων, μεσταὶ δὲ ἀγυιαί.","lemmas":"καί οὗτος μέν ὁ καί τοιοῦτος ἕτερος διά ὁ περίστασις συμβαίνω ἔνδοξος γίγνομαι, ὁ δέ Γλαῦκος ἤ  μέν ἀγορά ἄνθρωπος, μεστός δέ ἄγυια."},{"id":268156,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὸ μήτε τὸν Ἀπόλλωνα μήτε τὴν Ἀθηνᾶν σύμβουλον τῆς ἐπιορκίας λαμβάνουσιν.","lemmas":"διό ὁ Ἀπόλλων μήτε ὁ Ἀθήνη ὁ ἐπιορκία λαμβάνω."},{"id":268157,"filename":"tlg0612.tlg001.perseus-grc1","tokens":", ἀλλ̓ ἡ συνήθεια τοῖς ἀνθρώποις μέγα δίκαιον τοῦ μηθὲν ἀδικεῖν καὶ σπονδαὶ καὶ τράπεζαἰ.","lemmas":", ὁ συνήθεια ὁ ἄνθρωπος μέγας δίκαιος ὁ ἀδικέω καί σπονδή καί ."},{"id":268158,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν Εὔρυτον ἀπέκτεινεν ὁ παῤ αὐτῷ ξενισθείς, σχέτλιος, οὐδὲ θεῶν ὄπιν ᾐδέσατ̓ οὐδὲ τράπεζαν, τὴν ἣν οἱ παρέθηκεν·","lemmas":"ὁ Εὔρυτος ἀποκτείνω ὁ αὐτός ξενίζω, σχέτλιος, οὐδέ θεός ὄπις οὐδέ τράπεζα, ὁ ὅς ἕ παρατίθημι·"},{"id":268159,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα δὲ πέφνε καὶ αὐτόν.","lemmas":"ἔπειτα δέ θείνω καί αὐτός."},{"id":268160,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι θεὸς ἔδοξεν οὗτος ὁ τὴν τῶν θεῶν ὄπιν οὐκ αἰδεσάμενος οὐδὲ τὴν τράπεζαν καὶ τέρπεται ἐν θαλίῃ, κατέχων καλλίσφυρον Ἥβην.","lemmas":"καίτοι δοκέω οὗτος ὁ ὁ ὁ θεός ὄπις οὐ οὐδέ ὁ τράπεζα καί τέρπω ἐν θαλία, κατέχω καλλίσφυρος Ἥβη."},{"id":268161,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν Ἀρχίλοχον οὐδὲν ὤνησαν οἱ ἅλες καὶ ἡ τράπεζα πρὸς τὴν ὁμολογίαν τῶν γάμων, ὥς φησιν αὐτός.","lemmas":"ὁ Ἀρχίλοχος ὀνίνημι ὁ καί ὁ τράπεζα πρός ὁ ὁμολογία ὁ γάμος, ὡς φημί αὐτός."},{"id":268162,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ Λυκάων ὢν ἀνόητος εἰς τὸν Ἀχιλλέα δεύτερον ἐμπεσών, δέον αὐτὸν ἢ μάχεσθαι προθύμως ἢ φεύγειν τάχιον, πὰρ γὰρ σοὶ πρώτῳ, φησί, πασάμην Δημήτερος ἀκτήν.","lemmas":"ὁ Λυκάων εἰμί ἀνόητος εἰς ὁ Ἀχιλλεύς δεύτερος ἐμπίπτω, δέω αὐτός τίη μάχομαι πρόθυμος ἤ φεύγω ταχύς, παρά γάρ πρῶτος, φημί, πάσσω Δημήτηρ ἀκτή."},{"id":268163,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν πρότερον, ὁπότε οὐδέπω μετειλήφει τῆς παῤ αὐτῷ τροφῆς, εἰς Λῆμνον ἀπεμποληθεὶς ἐσώθη·","lemmas":"τοιγάρ πρότερος, οὐδέπω μεταλαμβάνω ὁ αὐτός τροφή, εἰς Λῆμνος σῴζω·"},{"id":268164,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τότε δὲ ληφθεὶς ἀπεσφάγη.","lemmas":"τότε δέ λαμβάνω ."},{"id":268165,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσοῦτον αὐτὸν ὤνησεν ἡ Δημήτηρ.","lemmas":"τοσοῦτος αὐτός ὀνίνημι ὁ Δημήτηρ."},{"id":268166,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς νήττας καὶ τὰς πέρδικας οὐ πρότερον θηρεύομεν, πρὶν ἂν φάγωσι παῤ ἡμῶν.","lemmas":"ὁ νῆττα καί ὁ οὐ πρότερος θηρεύω, πρίν ἄν  ."},{"id":268167,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ Αἴγισθος τὸν Ἀγαμέμνονα δειπνίσσας ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ.","lemmas":"ὁ δέ Αἴγισθος ὁ Ἀγαμέμνων δειπνίζω ὡς τις τε κατακτείνω βοῦς ἐπί φάτνη."},{"id":268168,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὑπὸ μὲν τῶν Τρώων οὐδὲν ἔπαθεν ἐν δέκα ἔτεσιν, οἷς ἐπολέμει καὶ οὐδεπώποτε αὐτοῖς συνέστιος ἐγένετο·","lemmas":"καί ὑπό μέν ὁ  πάσχω ἐν δέκα ἔτος, πολεμέω καί οὐδεπώποτε αὐτός συνέστιος γίγνομαι·"},{"id":268169,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς δὲ τὴν οἰκίαν ἐλθὼν διὰ τοσούτου χρόνου, θύσας τοῖς θεοῖς, καὶ τὴν αὑτοῦ τράπεζαν παραθέμενος, ὑπὸ τῆς ἰδίας γυναικὸς οὕτως ὠμῶς ἀνῃρέθη.","lemmas":"εἰς δέ ὁ οἰκία ἔρχομαι διά τοσοῦτος χρόνος, θύω ὁ θεός, καί ὁ ἑαυτοῦ τράπεζα , ὑπό ὁ ἴδιος γυνή οὕτως ὠμός ἀναιρέω."},{"id":268170,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μετὰ ταῦτα κάτω περιτυχὼν τῷ Ὀδυσσεῖ μέμφεται Κλυταιμνήστραν·","lemmas":"καί μετά οὗτος κάτω περιτυγχάνω ὁ Ὀδυσσεύς μέμφομαι Κλυταιμνήστρα·"},{"id":268171,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μηδὲ γὰρ τοὺς ὀφθαλμοὺς αὐτοῦ τελευτῶντος συγκλεῖσαι·","lemmas":"μηδέ γάρ ὁ ὀφθαλμός αὐτός τελευτάω ·"},{"id":268172,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τούτοις παρακελεύεται μηδέποτε πιστεύειν γυναικί, μηδέ οἱ ἐκφάσθαι πυκινὸν ἔπος.","lemmas":"πρός δέ οὗτος παρακελεύομαι μηδέποτε πιστεύω γυνή, μηδέ ὁ πυκνός ἔπος."},{"id":268173,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι ἡ Κλυταιμνήστρα οὐχ ὅτι γυνὴ ἦν ταῦτα διέθηκεν αὐτόν, ἀλλ̓ ὅτι πονηρά·","lemmas":"ὁ Κλυταιμνήστρα οὐ ὅτι2 γυνή εἰμί οὗτος διατίθημι αὐτός, ὅτι2 πονηρός·"},{"id":268174,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐδὲν μᾶλλον οὐ χρὴ γυναικὶ ἤπιον εἶναι ἢ ἀνδρί.","lemmas":"καί μᾶλλον οὐ χρή γυνή ἤπιος εἰμί ἤ ἀνήρ."},{"id":268175,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οἶμαι τῶν περιπεσόντων ἕκαστος, ὑφ̓ οὗ πέπονθε κακῶς, ἐκεῖνο μάλιστα ὑφορᾶται καὶ προλέγει φυλάττεσθαι τοῖς ἄλλοις, ὁ μὲν ὑπὸ ἔχεως πληγεὶς ἔχιν, ὁ δὲ ὑπὸ σκορπίου σκορπίον·","lemmas":"οἴομαι ὁ ἕκαστος, οὗ2 πάσχω κακός, ἐκεῖνος μάλιστα καί προλέγω φυλάσσω ὁ ἄλλος, ὁ μέν ὑπό πλήσσω , ὁ δέ ὑπό σκορπίον σκορπίον·"},{"id":268176,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅν δ̓ ἂν κύων δάκῃ, ὄψει βακτηρίαν ἀεὶ περιφέροντα, τὸ αὐτὸ δὴ τοῦτο καὶ πρὸς ἀνθρώπους πεπόνθασιν οἱ πολλοί.","lemmas":"ὅς ἄν κύων δάκνω, ὄψος βακτηρία ἀεί περιφέρω, ὁ αὐτός δή οὗτος καί πρός ἄνθρωπος πάσχω ὁ πολύς."},{"id":268177,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῷ μὲν ἐκ γυναικός τι συνέβη δεινόν·","lemmas":"τῷ μέν ἐκ γυνή τις συμβαίνω δεινός·"},{"id":268178,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος δὴ κέκραγεν·","lemmas":"οὗτος δή κράζω·"},{"id":268179,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὦ Ζεῦ, τί δὴ κίβδηλον ἀνθρώποις κακὸν γυναῖκας εἰς φῶς ἡλίου κατῴκισας;","lemmas":"ὦ Ζεύς, τίς δή κίβδηλος ἄνθρωπος κακός γυνή εἰς φάος ἥλιος κατοικίζω;"},{"id":268180,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλον ὑποδεχθεὶς ξένος ἐλύπησεν, ὡς Ἀλέξανδρος τὰ τοῦ Μενελάου κτήματα καὶ τὴν γυναῖκα ὑφελόμενος.","lemmas":"ἄλλος ὑποδέχομαι ξένος λυπέω, ὡς Ἀλέξανδρος ὁ ὁ Μενέλαος κτῆμα καί ὁ γυνή ."},{"id":268181,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ τοιοῦτος πρὸς τοὺς ξένους διαβέβληται, πρὸς ἀδελφὸν ἕτερος, ἄλλος πρὸς υἱόν.","lemmas":"ὁ τοιοῦτος πρός ὁ ξένος διαβάλλω, πρός ἀδελφός ἕτερος, ἄλλος πρός υἱός."},{"id":268182,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ πρᾶγμα οὐ τοιοῦτόν ἐστιν— οὐ γὰρ ὁ ἀδελφὸς οὐδὲ ὁ συγγενὴς οὐδὲ ὁ ξένος πέφυκεν ἀδικεῖν, ἀλλ̓ ὁ μοχθηρὸς ἄνθρωπος·","lemmas":"ὁ δέ πρᾶγμα οὐ εἰμί — οὐ γάρ ὁ ἀδελφός οὐδέ ὁ συγγενής οὐδέ ὁ ξένος φύω ἀδικέω, ὁ μοχθηρός ἄνθρωπος·"},{"id":268183,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο δὲ μικροῦ δεῖν ἐν πᾶσίν ἐστιν— ἀλλ̓ εἰ νοῦν ἔχεις, πάντας εὐλαβοῦ.","lemmas":"οὗτος δέ μικρός δέω ἐν εἰμί — εἰ νόος ἔχω, πᾶς εὐλαβέομαι."},{"id":268184,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ξένος·","lemmas":"ξένος·"},{"id":268185,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εὐλαβοῦ.","lemmas":"εὐλαβέομαι."},{"id":268186,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μέτριος εἶναί φησι·","lemmas":"μέτριος εἰμί φημί·"},{"id":268187,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μᾶλλον εὐλαβοῦ.","lemmas":"μᾶλλον εὐλαβέομαι."},{"id":268188,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦτο ἀκίνητον ὑπαρχέτω.","lemmas":"οὗτος ἀκίνητος ὑπάρχω."},{"id":268189,"filename":"tlg0612.tlg001.perseus-grc1","tokens":", νὴ Δἴ, ἀλλ̓ ἐπιδείκνυται δεξιοῦ τινος εὔνοιαν;","lemmas":", , ἐπιδείκνυμι  εὔνοια;"},{"id":268190,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ʼ οὐκοῦν ἀποδέχου τοῦτον, τοῖς θεοῖς εἰδὼς χάριν, εἰ βούλει δέ, κἀκείνῳ·","lemmas":"ʼ οὐκοῦν ἀποδέχομαι οὗτος, ὁ θεός οἶδα χάρις, εἰ βούλομαι δέ, ἐκεῖνος·"},{"id":268191,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς δὲ τὸ μέλλον φυλάττεσθαι χρὴ αὐτόν.","lemmas":"πρός δέ ὁ μέλλω φυλάσσω χρή αὐτός."},{"id":268192,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃ γάρ τις ἐπὶ τῆς τύχης εἶπε, πολὺ μᾶλλον ἂν ἐπ̓ ἀνθρώπων τοῦτο ῥηθείη, τὸ μηδένα εἰδέναι περὶ μηδενός, εἰ μέχρι τῆς αὔριον διαμενεῖ τοιοῦτος.","lemmas":"ὁ γάρ τις ἐπί ὁ τύχη λέγω, πολύς μᾶλλον ἐάν ἄνθρωπος οὗτος ἐρῶ, ὁ οἶδα περί , εἰ μέχρι ὁ αὔριον διαμένω τοιοῦτος."},{"id":268193,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰς γοῦν πρὸς αὑτοὺς παραβαίνουσι συνθήκας καὶ συμβουλεύουσιν αὑτοῖς ἕτερα, καὶ ἄλλα συμφέρειν νομίζοντες ἄλλα πράττουσιν.","lemmas":"ὁ γοῦν πρός ἑαυτοῦ παραβαίνω συνθήκη καί συμβουλεύω ἑαυτοῦ ἕτερος, καί ἄλλος συμφέρω νομίζω ἄλλος πράσσω."},{"id":268194,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ὅταν τις ἐκ τοῦ πιστεύειν περιπέσῃ τινὶ τῶν δυσκόλων, γελοῖός ἐστιν αἰτιώμενος ἐκεῖνον, ἑαυτὸν δέον, καὶ θεοὺς ἐνίοτε ἐπιβοώμενος, ὑπ̓ ἀνδρὸς ἀπατηθεὶς φίλου καὶ συνήθους.","lemmas":"ὅθεν ὅταν τις ἐκ ὁ πιστεύω  ὁ δύσκολος, γέλοιος εἰμί ἐκεῖνος, ἑαυτοῦ δέω, καί ἐνίοτε ἐπιβοάω, ἀνήρ ἀπατάω φίλος καί ."},{"id":268195,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ θεοὶ καταγελῶσιν, εἰδότες ὅτι ἑαυτὸν ἐξηπάτησεν ἐπ̓ ἄλλῳ ποιησάμενος.","lemmas":"ὁ δέ καταγελάω, οἶδα ὅτι2 ἑαυτοῦ ἐξαπατάω ἄλλος ποιέω."},{"id":268196,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ προσπταίοντες ἐν ταῖς ὁδοῖς ἢ νὴ Δία ἐμπεσόντες εἰς πηλὸν ἢ βόθρον οὐκ ὀργίζονται τοῖς λίθοις ἢ τῷ πηλῷ·","lemmas":"ὁ προσπταίω ἐν ὁ ὁδός τίη Ζεύς ἐμπίπτω εἰς ἤ βόθρος οὐ ὀργίζω ὁ λίθος ἤ τῷ πηλός·"},{"id":268197,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τελέως γὰρ ἂν ἦσαν ἀπόπληκτοι, δέον αὑτοὺς αἰτιᾶσθαι καὶ τὸ μὴ προσέχειν.","lemmas":"τέλειος γάρ ἄν εἰμί ἀπόπληκτος, δέω ἑαυτοῦ αἰτιάομαι καί ὁ μή προσέχω."},{"id":268198,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":268199,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φήσει τις, δεῖ θηρίου βίον προαιρεῖσθαι καὶ ζῆν ἔρημον;","lemmas":"φημί τις, δέω θηρίον βίος προαιρέω καί ζήω ἐρῆμος;"},{"id":268200,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ θηρίου, ἀλλ̓ ἀνδρὸς φρονίμου καὶ ζῆν ἀσφαλῶς ἐπισταμένου.","lemmas":"οὐ , ἀνήρ φρόνιμος καί ζήω ἀσφαλής ἐφίστημι."},{"id":268201,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολὺ γὰρ ἀσφαλεστέρα καὶ κρείττων ἡ ἐρημία τῆς πρὸς ἀνθρώπους κοινωνίας, ἐὰν ἀδεῶς γίγνηται καὶ χωρὶς κοινῶν προσοχῆς.","lemmas":"πολύς γάρ ἀσφαλής καί κρείσσων ὁ ἐρημία ὁ πρός ἄνθρωπος κοινωνία, ἐάν ἀδεής γίγνομαι καί χωρίς κοινός προσοχή."},{"id":268202,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ οἶμαι τοῖς πλέουσι τὸ πέλαγος συμφέρει μᾶλλον τῆς γῆς, εἰ μή τις ἐν εὐδίᾳ πλέοι καὶ σαφῶς εἰδὼς τοὺς τόπους·","lemmas":"ὥσπερ οἴομαι ὁ πλέω ὁ πέλαγος συμφέρω μᾶλλον ὁ γῆ, εἰ μή τις ἐν εὐδία πλέω καί σαφής οἶδα ὁ τόπος·"},{"id":268203,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐν μὲν γὰρ τῷ πελάγει σπάνιον εἴ που διεφθάρη ναῦς, πρὸς δὲ ταῖς ἀκταῖς καὶ περὶ τὰς ἄκρας ἰδεῖν ἔστι τὰ ναυάγια.","lemmas":"ἐν μέν γάρ τῷ πέλαγος σπάνιος εἰ που διαφθείρω ναῦς, πρός δέ ὁ ἀκτέα καί περί ὁ ἄκρα ὁράω εἰμί ὁ ναυάγιον."},{"id":268204,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιγαροῦν, ὅταν χειμὼν καταλάβῃ, τῶν μὲν ἀπείρων ἕκαστος ἐπιθυμεῖ τῆς γῆς, ὁ δὲ κυβερνήτης ὡς πορρωτάτω φεύγει.","lemmas":"τοιγάρ, ὅταν χειμών , ὁ μέν ἕκαστος ἐπιθυμέω ὁ γῆ, ὁ δέ κυβερνήτης ὡς προσωτέρω φεύγω."},{"id":268205,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καίτοι λιμένας μὲν εὕροι τις ἂν ἀκλύστους, οἷς ἔνεστι πιστεύσαντας ἀσφαλῶς ὁρμεῖν, ἡλίκον ἄν ποτε ἀρθῇ τὸ πνεῦμα·","lemmas":"λιμήν μέν εὑρίσκω τις ἄν , ὅς ἔνειμι πιστεύω ἀσφαλής ὁρμάω, ἄν ποτε ὁ πνεῦμα·"},{"id":268206,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἀνθρώπων οἱ μετριώτατοι τοῖς θερινοῖς ὅρμοις ἐοίκασιν, οἵτινες πρὸς τὸ παρὸν σκέπουσι·","lemmas":"ὁ δέ ἄνθρωπος ὁ μέτριος ὁ ὅρμος ἔοικα, ὅστις πρός ὁ πάρειμι ·"},{"id":268207,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκείνων γὰρ ἕκαστος πρὸς ἕν τι τῶν κατὰ τὸν βίον ἐπιεικής, οὐ μέντοι καὶ πρὸς τἄλλα ὑπάρχει.","lemmas":"γάρ ἕκαστος πρός  ὁ κατά ὁ βίος ἐπιεικής, οὐ μέντοι καί πρός ὑπάρχω."},{"id":268208,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"χρημάτων μὲν γὰρ ἕνεκεν οὐδέν σε ἀδικήσειεν ἄν·","lemmas":"χρῆμα μέν γάρ ἕνεκα οὐδείς ἀδικέω ἄν·"},{"id":268209,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστω γὰρ εἶναί τινα τοιοῦτον·","lemmas":"εἰμί γάρ εἰμί τις τοιοῦτος·"},{"id":268210,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τάχ̓ ἂν ὀργῆς ἢ φιλοτιμίας καταλαβούσης οὐκ ἂν ἐπιγνοίης αὐτὸν ἀσάλευτον καὶ πιστόν·","lemmas":"ἀλλά ἄν ὀργή ἤ φιλοτιμία οὐ ἄν αὐτός ἀσάλευτος καί πιστός2·"},{"id":268211,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄλλος ὑπὸ μηδενὸς πάθους κινούμενον, ἐφ̓ ᾧ τις ἂν πιστεῦσαι βεβαίως δύναιτο.","lemmas":"ἄλλος ὑπό μηδείς πάθος κινέω, ὅς τις ἄν πιστεύω βέβαιος δύναμαι."},{"id":268212,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν τοῖς γε τοιούτοις ὅσον ὑπὸ ἀνάγκης καὶ τελέως ὀλίγον δεῖ χρῆσθαι, τὸ πλέον αὐτὸν ἐγρηγορότα καὶ φυλάττοντα, ὡς τοὺς Ἀχαιοὺς τὸν Ἕκτορά φησιν ὁ ποιητής·","lemmas":"οὐκοῦν ὁ γε τοιοῦτος ὅσος ὑπό ἀνάγκη καί τέλειος ὀλίγος δέω χράω2, ὁ πλέως αὐτός ἐγείρω καί φυλάσσω, ὡς ὁ Ἀχαιός ὁ Ἕκτωρ φημί ὁ ποιητής·"},{"id":268213,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ ἰδρείῃ πολέμοιο ἀσπίδι ταυρείῃ κεκαλυμμένος εὐρέας ὤμους σκέπτετ̓ ὀϊστῶν τε ῥοῖζον καὶ δοῦπον ἀκόντων ὁμοίως ἐν τῷ βίῳ δεῖ τὴν φρόνησιν καὶ τὴν ἐπιστήμην προβεβλημένους καὶ καλυφθέντας αὐτῇ φεύγειν καὶ φυλάττεσθαι τὴν τῶν ἀνθρώπων κακίαν καὶ τὰς τέχνας καὶ τὰς ἐπιβουλάς, αἷς εἰώθασι χρῆσθαι.","lemmas":"ὁ δέ ἰδρεία πόλεμος ἀσπίς ταύρειος καλύπτω εὐρύς ὦμος ὀϊστός τε ῥοῖζος καί δοῦπος ἄκων ὅμοιος ἐν ὁ βίος δέω ὁ φρόνησις καί ὁ ἐπιστήμη καί αὐτός φεύγω καί φυλάσσω ὁ ὁ ἄνθρωπος κακία καί ὁ τέχνη καί ὁ ἐπιβουλή, ὅς εἴωθα χράω2."},{"id":268214,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ θαυμαστόν, εἰ τὸ μὲν φαγεῖν ἀπὸ τῆς αὐτῆς τραπέζης ἐμποδὼν ἔσται τῇ πονηρίᾳ καὶ νὴ Δία τὸ πιεῖν ἀπὸ τοῦ αὐτοῦ κρατῆρος καὶ τὸν αὐτὸν λύχνον ὁρᾶν·","lemmas":"καθόλου δέ θαυμαστός, εἰ ὁ μέν ἐσθίω ἀπό ὁ αὐτός τράπεζα ἐμποδών εἰμί ὁ πονηρία καί Ζεύς ὁ πίνω ἀπό ὁ αὐτός κρατήρ καί ὁ αὐτός λύχνος ὁράω·"},{"id":268215,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ τὸν ἥλιον βλέπειν τὸν αὐτὸν καὶ ἀπὸ τῆς αὐτῆς τρέφεσθαι γῆς οὐδεὶς ὑπολογίζεται τῶν πονηρῶν·","lemmas":"ὁ δέ ὁ ἥλιος βλέπω ὁ αὐτός καί ἀπό ὁ αὐτός τρέφω γῆ ὑπολογίζομαι ὁ πονηρός·"},{"id":268216,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ τὸ μὲν πανδοκεῖον ἢ νὴ Δία οἶκος ἕτερος ἐκ λίθων καὶ ξύλων ᾠκοδομημένος συγκίρνησιν ἀνθρώπους καὶ δύναται συνάγειν εἰς φιλίαν, ὥσπερ Ὀδυσσεὺς ἀξιοῖ·","lemmas":"ἀλλά ὁ μέν τίη Ζεύς οἶκος ἕτερος ἐκ λίθος καί ξύλον οἰκοδομέω ἄνθρωπος καί δύναμαι συνάγω εἰς φιλία, ὥσπερ Ὀδυσσεύς ἀξιόω·"},{"id":268217,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"αἰδεῖσθαι δὲ μέλαθρον·","lemmas":"αἰδέομαι δέ μέλαθρον·"},{"id":268218,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑπωρόφιοι δέ τοί εἰμεν.","lemmas":"ὑπωρόφιος δέ τοι εἰμί."},{"id":268219,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὕτως ἡγεῖται τὴν σκηνὴν ἀξιωτέραν αἰδοῦς, καὶ ταῦτα ἐκ ξύλων τῶν ἐν τῇ πολεμίᾳ γεγονυῖαν, ἤπερ αὐτούς.","lemmas":"οὕτως ὁ σκηνή αἰδώς, καί οὗτος ἐκ ξύλον ὁ ἐν ὁ πολέμιος γίγνομαι, αὐτός."},{"id":268220,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ σύμπας οὐρανός, ὑφ̓ ᾧ πάντες ἐσμὲν ἀρχῆθεν, οὐδὲν ὠφελεῖ πρὸς ὁμόνοιαν οὐδὲ ἡ τῶν ὅλων κοινωνία θείων οὖσα καὶ μεγάλων, ἀλλὰ τοὐναντίον ἡ τῶν μικρῶν καὶ οὐδενὸς ἀξίων.","lemmas":"ὁ δέ σύμπας οὐρανός, ὅς πᾶς εἰμί ἀρχή, οὐδείς ὠφελέω πρός ὁμόνοια οὐδέ ὁ ὁ ὅλος κοινωνία θεῖος εἰμί καί μέγας, ἀλλά ἐναντίον ὁ ὁ καί ἄξιος."},{"id":268221,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ ὁ μὲν ἴδιος ἑκάστῳ πατήρ, πολλάκις οὐδενὸς ἄξιος πρεσβύτης, μέγα δίκαιον, ὥστε μὴ ἐπιβουλεύειν ἀλλήλοις τοὺς ἐκ τοῦ αὐτοῦ γένους·","lemmas":"καί ὁ μέν ἴδιος ἕκαστος πατήρ, πολλάκις ἄξιος πρεσβύτης2, μέγας δίκαιος, ὥστε μή ἐπιβουλεύω ἀλλήλων ὁ ἐκ ὁ αὐτός γένος·"},{"id":268222,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ δὲ κοινὸς ἁπάντων, ἀνδρῶν τε θεῶν τἐ, ἐξ οὗ πάντες γεγόναμεν, οὐ κατὰ Λάχητα ὢν οὐδὲ κατὰ Σίμωνα, οὐ δύναται κατασχεῖν οὐδὲ κωλῦσαι τὴν ἀδικίαν τῶν ἀνθρώπων.","lemmas":"ὁ δέ κοινός ἅπας, ἀνήρ τε θεός , ἐκ οὗ πᾶς , οὐ κατά Λάχης εἰμί οὐδέ κατά Σίμων, οὐ δύναμαι κατέχω οὐδέ κωλύω ὁ ἀδικία ὁ ἄνθρωπος."},{"id":268223,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὅτι γε τοῖς λόγοις οὐκ ἂν πιστεύοι τις τοῖς ὑπὲρ τῆς φιλίας, τοῦτο γὰρ λοιπόν ἐστι, φανερὸν δήπου.","lemmas":"καί μήν ὅτι2 γε ὁ λόγος οὐ ἄν πιστεύω τις ὁ ὑπέρ ὁ φιλία, οὗτος γάρ λοιπός εἰμί, φανερός δήπου."},{"id":268224,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"γελοῖον γὰρ ἀργύριον μὲν δανείζοντα τοῖς πέλας μὴ ῥᾳδίως ἄν τινα πιστεῦσαι λόγῳ μόνῳ, ἀλλὰ μαρτύρων δεῖσθαι καὶ γραμμάτων καὶ πολλοὺς καὶ ταῦτα παραβαίνειν.","lemmas":"γέλοιος γάρ ἀργύριον μέν ὁ πέλας μή ῥᾴδιος ἄν τις πιστεύω λόγος μόνος, ἀλλά μάρτυρος δέω καί γράμμα καί πολύς καί οὗτος παραβαίνω."},{"id":268225,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":268226,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φησίν, οὐκ ἤδη τινὲς ἐγένοντο φίλοι τῶν πρότερον;","lemmas":"φημί, οὐ ἤδη γίγνομαι φίλος ὁ πρότερος;"},{"id":268227,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον πᾶς ἂν λέγοι τοὺς ἡμιθέους θρυλουμένους τούτους, Ὀρέστην καὶ Πυλάδην καὶ Θησέα καὶ Πειρίθουν καὶ Ἀχιλλέα καὶ Πάτροκλον;","lemmas":"οἷος πᾶς ἄν λέγω ὁ  οὗτος, Ὀρέστης καί Πυλάδης καί Θησεύς καί Πειρίθοος καί Ἀχιλλεύς καί Πάτροκλος;"},{"id":268228,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δ̓ οὖν τις συγχωρήσειεν ἀληθῆ τὴν δόξαν εἶναι ταύτην, δῆλον ὡς τρεῖς ἂν εἶεν φιλίαι γεγονυῖαι ἐν τοσούτῳ χρόνῳ, ἐν ὅσῳ πλεονάκις ἂν εἴποι τὸν ἥλιον ἐκλελοιπέναι.","lemmas":"εἰ οὖν τις συγχωρέω ἀληθής ὁ δόξα εἰμί οὗτος, δῆλος ὡς ἐάν εἰμί φιλία γίγνομαι ἐν τοσοῦτος χρόνος, ἐν ὅσος πλεονάκις ἄν λέγω ὁ ἥλιος ἐκλείπω."},{"id":268229,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΝΟΜΟΥ.","lemmas":"."},{"id":268230,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔστι δὲ ὁ νόμος τοῦ βίου μὲν ἡγεμών, τῶν πόλεων δὲ ἐπιστάτης κοινός, τῶν δὲ πραγμάτων κανὼν δίκαιος, πρὸς ὃν ἕκαστον ἀπευθύνειν δεῖ τὸν αὑτοῦ τρόπον·","lemmas":"εἰμί δέ ὁ νόμος ὁ βίος μέν ἡγεμών, ὁ πόλις δέ ἐπιστάτης , ὁ δέ πρᾶγμα καίνω δίκαιος, πρός ὅς ἕκαστος ἀπευθύνω δέω ὁ ἑαυτοῦ τρόπος·"},{"id":268231,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, σκολιὸς ἔσται καὶ πονηρός.","lemmas":"εἰ δέ μή, σκολιός εἰμί καί πονηρός."},{"id":268232,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ μὲν οὖν τοῦτον φυλάττοντες ἔχονται τῆς σωτηρίας·","lemmas":"ὁ μέν οὖν οὗτος φυλάσσω ἔχω ὁ σωτηρία·"},{"id":268233,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἱ δὲ παραβαίνοντες πρῶτον μὲν αὑτοὺς ἀπολλύουσιν, ἔπειτα καὶ τοὺς ἄλλους, παράδειγμα καὶ ζῆλον αὐτοῖς ἀνομίας καὶ βίας παρέχοντες.","lemmas":"ὁ δέ παραβαίνω πρῶτος μέν ἑαυτοῦ ἀπόλλυμι, ἔπειτα καί ὁ , παράδειγμα καί ζῆλος αὐτός ἀνομία καί βία παρέχω."},{"id":268234,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ δὲ τῶν πλεόντων οἱ τοῦ πυρσοῦ μὴ διαμαρτάνοντες, οὗτοι μάλιστα σῴζονται καὶ τοὺς λιμένας εὑρίσκουσιν, οὕτως οἱ κατὰ τὸν νόμον ζῶντες ἀσφαλέστατα πορεύονται διὰ τοῦ βίου καὶ τῆς καταγωγῆς τῆς δεούσης τυγχάνουσιν.","lemmas":"ὥσπερ δέ ὁ πλέω ὁ ὁ πυρρός μή διαμαρτάνω, οὗτος μάλιστα σῴζω καί ὁ λιμήν εὑρίσκω, οὕτως ὁ κατά ὁ νόμος ζήω ἀσφαλής διά ὁ βίος καί ὁ καταγωγή ὁ δέω τυγχάνω."},{"id":268235,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀνθρώπῳ μὲν οὖν ἤδη τις συμβούλῳ χρησάμενος μετενόησεν, οὐ μέντοι νόμῳ.","lemmas":"ἄνθρωπος μέν οὖν ἤδη τις σύμβουλος μετανοέω, οὐ μέντοι νόμος."},{"id":268236,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσούτῳ δὲ τῶν τειχῶν ταῖς πόλεσι χρησιμώτερός ἐστιν, ὥστε ἀτείχιστοι μὲν πολλαὶ τῶν πόλεων διαμένουσι, νόμου δὲ χωρὶς οὐκ ἔστιν οὐδεμίαν οἰκεῖσθαι πόλιν.","lemmas":"τοσοῦτος δέ ὁ τεῖχος ὁ πόλις εἰμί, ὥστε ἀτείχιστος μέν πολύς ὁ πόλις διαμένω, νόμος δέ χωρίς οὐ εἰμί οὐδείς οἰκέω πόλις."},{"id":268237,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μόνον δὲ συμφέρει τοῖς θνητοῖς, ἀλλὰ καὶ τοῖς θεοῖς.","lemmas":"οὐ μόνος δέ συμφέρω ὁ θνητός, ἀλλά καί ὁ θεός."},{"id":268238,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁ γοῦν κόσμος ἀεὶ τὸν αὐτὸν νόμον ἀκίνητον φυλάττει καὶ τῶν αἰωνίων οὐδὲν ἂν παραβαίη τοῦτον.","lemmas":"ὁ γοῦν κόσμος ἀεί ὁ αὐτός νόμος ἀκίνητος καί ὁ  ἐάν παραβαίνω οὗτος."},{"id":268239,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν οἶμαι καὶ βασιλεὺς εἰκότως ἀνθρώπων καὶ θεῶν κέκληται, τὴν μὲν βίαν καταλύων, τὴν δὲ ὕβριν καθαιρῶν, τὴν δὲ ἄνοιαν σωφρονίζων, τὴν δὲ κακίαν κολάζων, ἰδίᾳ δὲ καὶ κοινῇ πάντας τοὺς δεομένους ὠφελῶν, τοῖς μὲν ἀδικουμένοις βοηθῶν, τοῖς δὲ ἀπορουμένοις περί τινος μηνύων τὸ δέον.","lemmas":"ὅθεν οἴομαι καί βασιλεύς εἰκός ἄνθρωπος καί θεός καλέω, ὁ μέν βία καταλύω, ὁ δέ ὕβρις , ὁ δέ ἄνοια , ὁ δέ κακία κολάζω, ἴδιος δέ καί κοινῇ πᾶς ὁ δέω ὠφελέω, ὁ μέν ἀδικέω βοηθέω, ὁ δέ ἀπορέω2 περί τις μηνύω ὁ δέω."},{"id":268240,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅταν γάρ τις συμβάντος τινὸς αὐτῷ δυσκόλου πράγματος ζητῇ τὸ συμφέρον, οὐδὲν οἶμαι δεῖ φίλους παρακαλεῖν καλεῖν οὐδὲ συγγενεῖς, ἀλλὰ ἐλθόντα παρὰ τοὺς νόμους πυνθάνεσθαι.","lemmas":"ὅταν γάρ τις συμβαίνω αὐτός πρᾶγμα ζητέω ὁ συμφέρω, οἴομαι δέω φίλος παρακαλέω καλέω οὐδέ συγγενής, ἀλλά ἔρχομαι παρά ὁ νόμος πυνθάνομαι."},{"id":268241,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ οὐκ ἂν τὸ οἰκεῖον σκοπῶν χεῖρον ἐκείνῳ παραινέσειεν οὐδὲ ἀγνοήσας τὸ βέλτιον οὐδὲ δἰ ἀσχολίαν τινὰ ἢ τὸ μὴ φροντίζειν τοὺς σκεπτομένους παραιτήσαιτ̓ ἄν.","lemmas":"καί οὐ ἄν ὁ οἰκεῖος σκοπέω χείρων ἐκεῖνος οὐδέ ἀγνοέω ὁ οὐδέ ἀσχολία ἤ ὁ μή φροντίζω ὁ  ἄν."},{"id":268242,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὐναντίον γὰρ ἁπάντων ὁμοίως κήδεται καὶ σχολὴν ἄγει πρὸς τὰ τῶν ἄλλων πράγματα καὶ οὐδὲν ἴδιον οὐδὲ ἐξαίρετόν ἐστιν αὐτῷ.","lemmas":"ἐναντίον γάρ ἅπας ὅμοιος κήδω καί σχολή ἄγω πρός ὁ ὁ πρᾶγμα καί ἴδιος οὐδέ εἰμί αὐτός."},{"id":268243,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τοσούτῳ γε τῆς παρὰ τῶν θεῶν μαντείας ὠφελιμώτερός ἐστι νόμος, ὅσῳ τοὺς μὲν χρησμοὺς ἤδη τινὲς ἠγνόησαν καὶ δοκοῦντες πράττειν κατ̓ αὐτοὺς τἀναντία ἐποίησαν, ὅθεν οἶμαι συμφοραῖς ἐχρήσαντο.","lemmas":"καί μήν τοσοῦτος γε ὁ παρά ὁ θεός μαντεία εἰμί νόμος, ὅσος ὁ μέν χρησμός ἤδη ἀγνοέω καί δοκέω πράσσω αὐτός ἐναντίος ποιέω, ὅθεν οἴομαι συμφορά χράομαι."},{"id":268244,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παρὰ τοῦ νόμου δὲ οὐδέν ἐστι σκολιὸν οὐδὲ ἀμφίβολον, ἀλλ̓ ἁπλῶς ἅπαντα ἃ προσήκει τοῖς δεομένοις φράζει.","lemmas":"παρά ὁ νόμος δέ οὐδείς εἰμί οὐδέ ἀμφίβολος, ἁπλόος ἅπας ὅς προσήκω ὁ δέω φράζω."},{"id":268245,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἄρχων δὲ ἁπάντων καὶ κύριος ὢν χωρὶς ὅπλων καὶ βίας κρατεῖ·","lemmas":"ἄρχων δέ ἅπας καί κύριος2 εἰμί χωρίς ὅπλον καί βία κρατέω·"},{"id":268246,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὐναντίον γὰρ αὐτὸς καταλύει τὴν βίαν·","lemmas":"ἐναντίον γάρ αὐτός καταλύω ὁ βία·"},{"id":268247,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μετὰ πειθοῦς καὶ βουλομένων προέστηκεν.","lemmas":"ἀλλά μετά πειθώ καί προΐστημι."},{"id":268248,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πείσας γὰρ πρότερον καὶ δοκιμασθεὶς οὕτως γίγνεται καὶ τὴν ἰσχὺν τὴν αὑτοῦ λαμβάνει.","lemmas":"πείθω γάρ πρότερος καί δοκιμάζω οὕτως γίγνομαι καί ὁ ἰσχύς ὁ ἑαυτοῦ λαμβάνω."},{"id":268249,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τηλικαύτην δὲ ἔχει δύναμιν ὥστε καὶ τοῖς θεοῖς οὗτός ἐστιν ὁ βοηθῶν.","lemmas":"τηλικοῦτος δέ ἔχω δύναμις ὥστε καί ὁ θεός οὗτος εἰμί ὁ βοηθέω."},{"id":268250,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς γὰρ ἱεροσύλους καὶ τοὺς παραβαίνοντας τὴν πρὸς αὐτοὺς εὐσέβειαν κολάζει.","lemmas":"ὁ γάρ ἱερόσυλος καί ὁ παραβαίνω ὁ πρός αὐτός εὐσέβεια κολάζω."},{"id":268251,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν αὐτόν γε οὐδὲ εἷς οἷός τέ ἐστιν ἀδικῆσαι.","lemmas":"καί μήν αὐτός γε  τε εἰμί ἀδικέω."},{"id":268252,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν γὰρ παραβαινόντων τὸν νόμον ἕκαστος οὐκ ἐκεῖνον, ἀλλ̓ ἑαυτὸν βλάπτει.","lemmas":"ὁ γάρ παραβαίνω ὁ νόμος ἕκαστος οὐ ἐκεῖνος, ἑαυτοῦ βλάπτω."},{"id":268253,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσαύτης δὲ δικαιοσύνης καὶ φιλανθρωπίας μεστός ἐστιν, ὥστε καὶ τοῖς ἀτυχοῦσι χρησιμώτερος καθέστηκε τῶν γένει προσηκόντων καὶ τοῖς ἀδικουμένοις ἰσχυρότερος τῆς αὐτῶν ἐκείνων ῥώμης καὶ πατράσιν υἱέων εὐνούστερος καὶ παισὶ γονέων καὶ ἀδελφοῖς ἀδελφῶν.","lemmas":"τοσοῦτος δέ δικαιοσύνη καί φιλανθρωπία μεστός εἰμί, ὥστε καί ὁ ἀτυχέω χρήσιμος καθίστημι ὁ γένος προσήκω καί ὁ ἀδικέω ἰσχυρός ὁ αὐτός ἐκεῖνος ῥώμη καί πατήρ εὔνοος καί γονεύς καί ἀδελφός."},{"id":268254,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πολλοὶ γοῦν ὑπὸ τῶν φιλτάτων ἀδικούμενοι πρὸς τοῦτον καταφεύγουσιν.","lemmas":"πολύς γοῦν ὑπό ὁ φίλτατος ἀδικέω πρός οὗτος καταφεύγω."},{"id":268255,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ μηδὲν ὑπὸ μηδενὸς εὖ πεπονθὼς ὁ νόμος πᾶσιν ὧν ἂν εὐεργετήσωσιν ἑτέρους ἐκτίνει τὰς χάριτας, καὶ γονεῦσι παρὰ παίδων τὰς ὁμοίας κομιζόμενος καὶ τοῖς ἰδίᾳ τινῶν εὐεργέταις παρὰ τῶν εὖ παθόντων καὶ τοῖς κοινῇ φιλοτιμουμένοις παρὰ τῆς πόλεως.","lemmas":"ἔτι δέ καί ὑπό εὖ πάσχω ὁ νόμος πᾶς ὅς ἐάν ἕτερος ἐκτίνω ὁ χάρις, καί γονεύς παρά παῖς ὁ ὅμοιος κομίζω καί ὁ ἴδιος εὐεργέτης παρά ὁ εὖ καί ὁ κοινῇ παρά ὁ πόλις."},{"id":268256,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κάλλιστα δὲ τὰ ἆθλα τῶν εὐεργεσιῶν πεποίηκε, στεφάνους καὶ κηρύγματα καὶ προεδρίας ἐξευρών·","lemmas":"κάλλιστα δέ ὁ ἆθλον ὁ εὐεργεσία ποιέω, καί κήρυγμα καί προεδρία ·"},{"id":268257,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἃ τοῖς μὲν παρέχουσιν οὐδεμίαν φέρει δαπάνην, τοῖς δὲ τυγχάνουσι τοῦ παντὸς ἄξια καθέστηκεν.","lemmas":"ὅς ὁ μέν παρέχω οὐδείς φέρω δαπάνη, ὁ δέ τυγχάνω ὁ πᾶς ἄξιος καθίστημι."},{"id":268258,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅ, τι δ̓ ἂν ἐθέλῃ τῶν εὐτελεστάτων, εὐθὺς τοῦτο μέγα καὶ τίμιον ἐποίησεν.","lemmas":"ὅς, τι ἄν ἐθέλω ὁ εὐτελής, εὐθύς οὗτος μέγας καί τίμιος ποιέω."},{"id":268259,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτός ἐστιν ὁ τὸν κότινον οὕτως μέγα καὶ τηλικαύτης ἄξιον σπουδῆς ἀποδείξας καὶ τὰ σέλινα καὶ τὴν πίτυν καὶ τὸν τοῦ θαλλοῦ στέφανον·","lemmas":"εἰμί ὁ ὁ οὕτως μέγας καί τηλικοῦτος ἄξιος σπουδή ἀποδείκνυμι καί ὁ σέλινον καί ὁ πίτυς καί ὁ ὁ στέφανος·"},{"id":268260,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος ὁ τὰ τρία ῥήματα, οἷς ἕκαστος κηρύττεται τῶν ἀγαθῶν, πολλοῖς ἀποφήνας τοῦ ζῆν τιμιώτερα.","lemmas":"οὗτος ὁ ὁ ῥῆμα, ὅς ἕκαστος κηρύσσω ὁ ἀγαθός, πολύς ἀποφαίνω ὁ ζήω τίμιος."},{"id":268261,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτός ἐστιν ὁ τὰς πανηγύρεις συνάγων, ὁ τοὺς θεοὺς τιμῶν, ὁ τὴν ἀρετὴν αὔξων·","lemmas":"εἰμί ὁ ὁ πανήγυρις συνάγω, ὁ ὁ τιμάω, ὁ ὁ ἀρετή αὐξάνω·"},{"id":268262,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος ὁ τὴν θάλατταν καθαίρων, ὁ τὴν γῆν ἥμερον ποιῶν, ὁ τοῦ Διὸς θετὸς υἱός, ὁ τὴν ἀήττητον καὶ ἀνυπέρβλητον ἰσχὺν ἔχων·","lemmas":"οὗτος ὁ ὁ θάλασσα καθαίρω, ὁ ὁ γῆ ποιέω, ὁ ὁ Ζεύς θετός υἱός, ὁ ὁ ἀήσσητος καί ἀνυπέρβλητος ἰσχύς ἔχω·"},{"id":268263,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσοῦτον ἁπάντων σωφροσύνῃ καὶ πίστει διαφέρων, ὥστε καὶ γυναικῶν κοινωνίαν καὶ παρθένων ὥραν καὶ παίδων ἀκμὴν τούτῳ πάντες πεπιστεύκαμεν.","lemmas":"ἅπας σωφροσύνη καί διαφέρω, ὥστε καί γυνή κοινωνία καί παρθένος ὥρα2 καί παῖς ἀκμή οὗτος πᾶς πιστεύω."},{"id":268264,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ καὶ παρθένου τῆς Δίκης οὔσης μόνος αὐτῇ διὰ σωφροσύνην σύνεστιν.","lemmas":"ἔτι δέ καί παρθένος ὁ δίκη εἰμί μόνος αὐτός διά σωφροσύνη ."},{"id":268265,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὗτος ἐπίκουρος γήρως, διδάσκαλος νεότητος, πενίας συνεργός, φύλαξ πλούτου, τῇ μὲν εἰρήνῃ σύμμαχος, τῷ δὲ πολέμῳ ἐναντίος.","lemmas":"οὗτος ἐπίκουρος γῆρας, διδάσκαλος νεότης, πενία συνεργός, φύλαξ πλοῦτος, ὁ μέν εἰρήνη σύμμαχος, τῷ δέ πόλεμος ἐναντίος."},{"id":268266,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ ἐν αὐτῷ τούτῳ πλεῖστον ἰσχύει.","lemmas":"οὐ μήν ἀλλά καί ἐν αὐτός οὗτος πλεῖστος ἰσχύω."},{"id":268267,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸν γοῦν παρὰ τῶν ἐχθίστων κήρυκα πεμπόμενον οὗτός ἐστιν ὁ σῴζων καὶ διαφυλάττων, παντὸς θώρακος καὶ πάσης ἀσπίδος ἰσχυρότερον αὐτῷ δοὺς ὅπλον τὸ κηρύκειον·","lemmas":"ὁ γοῦν παρά ὁ ἔχθιστος κῆρυξ πέμπω εἰμί ὁ σῴζω καί διαφυλάσσω, πᾶς θώραξ καί πᾶς ἀσπίς ἰσχυρός αὐτός δίδωμι ὁ κηρύκειος·"},{"id":268268,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔστι δὲ τοῦ νόμου σύμβολον.","lemmas":"εἰμί δέ ὁ νόμος ."},{"id":268269,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διὰ τοῦτον τοὺς ἀποθανόντας οὐδεὶς ἔτι κρίνει πολεμίους οὐδὲ τὴν ἔχθραν καὶ τὴν ὕβριν εἰς τὰ σώματα αὐτῶν ἐπιδείκνυνται.","lemmas":"διά οὗτος ὁ ἀποθνῄσκω ἔτι κρίνω πολέμιος οὐδέ ὁ ἔχθρα καί ὁ ὕβρις εἰς ὁ σῶμα αὐτός ἐπιδείκνυμι."},{"id":268270,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοσούτῳ δὲ ταῖς πόλεσι χρησιμώτερός ἐστιν ἤπερ τὰ πηδάλια ταῖς ναυσίν, ὥστε ἡ μὲν ἀποβαλοῦσα τοὺς οἴακας ναῦς οὐκ ἂν ἀπόλοιτο μὴ χειμῶνος καταλαβόντος, πόλιν δ̓ οὐκ ἔνι σωθῆναι τοῦ νόμου λυθέντος, οὐδ̓ ἂν μηδὲν ἔξωθεν συμβαίνῃ δεινόν.","lemmas":"τοσοῦτος δέ ὁ πόλις εἰμί ἤ ὁ ὁ ναῦς, ὥστε ὁ μέν ἀποβάλλω ὁ οἴαξ ναῦς οὐ ἄν ἀπόλλυμι μή χειμών καταλαμβάνω, πόλις οὐ ἐν σῴζω ὁ νόμος λύω, ἄν ἔξωθεν συμβαίνω δεινός."},{"id":268271,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥσπερ δὲ ὑπὸ τῆς ἐν αὐτῷ διανοίας διοικεῖται καὶ σῴζεται τῶν ἀνθρώπων ἕκαστος, ἡ δὲ ταύτης διαφθορὰ μανίαν καὶ παρακοπὴν φέρει, παραπλησίως, ἄν τις ἀνέλῃ τὸν νόμον ἐκ τοῦ βίου, καθάπερ οἶμαι τὸν νοῦν ἀπολωλεκὼς εἰς παντελῆ μανίαν καὶ ταραχὴν περιστήσεται.","lemmas":"ὥσπερ δέ ὑπό ὁ ἐν αὐτός διάνοια διοικέω καί σῴζω ὁ ἄνθρωπος ἕκαστος, ὁ δέ οὗτος διαφθορά μανία καί φέρω, παραπλήσιος, ἄν τις ὁ νόμος ἐκ ὁ βίος, καθά οἴομαι ὁ νόος ἀπόλλυμι εἰς παντελής μανία καί ταραχή περιίστημι."},{"id":268272,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΕΘΟΥΣ.","lemmas":"."},{"id":268273,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἔστι δὲ τὸ ἔθος γνώμη μὲν τῶν χρωμένων κοινή, νόμος δὲ ἄγραφος ἔθνους ἢ πόλεως, δίκαιον δὲ ἑκούσιον, κατὰ ταὐτὰ πᾶσιν ἀρέσκον, εὕρημα δὲ ἀνθρώπων οὐδενός, ἀλλὰ βίου καὶ χρόνου.","lemmas":"εἰμί δέ ὁ ἔθος γνώμη μέν ὁ χράω2 κοινός, νόμος δέ ἔθνος ἤ πόλις, δίκαιος δέ ἑκούσιος, κατά πᾶς ἀρέσκω, εὕρημα δέ ἄνθρωπος , ἀλλά βίος καί χρόνος."},{"id":268274,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν οὖν ἄλλων νόμων ἕκαστος ἅπαξ δοκιμασθεὶς ἔλαβε τὴν ἰσχύν·","lemmas":"ὁ μέν οὖν ἄλλος νόμος ἕκαστος ἅπαξ δοκιμάζω λαμβάνω ὁ ἰσχύς·"},{"id":268275,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἔθος ἀεὶ δοκιμάζεται.","lemmas":"ὁ δέ ἔθος ἀεί δοκιμάζω."},{"id":268276,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νόμος μὲν οὐδεὶς ῥᾳδίως ὑπὸ πάντων ἐγκριθήσεται·","lemmas":"καί νόμος μέν ῥᾴδιος ὑπό πᾶς ·"},{"id":268277,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ταῖς γὰρ τῶν πλειόνων δόξαις κυροῦται·","lemmas":"ὁ γάρ ὁ δόξα κυρόω·"},{"id":268278,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔθος δὲ οὐκ ἐνῆν γενέσθαι μὴ προσδεχθὲν ὑπὸ πάντων.","lemmas":"ἔθος δέ οὐ ἔνειμι γίγνομαι μή ὑπό πᾶς."},{"id":268279,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνος ἀπειλῶν καὶ βιαζόμενος μένει κύριος, ὑπὸ δὲ τῶν ἐθῶν πειθόμενοι καὶ καλὰ καὶ συμφέροντα κρίνομεν αὐτά.","lemmas":"ἐκεῖνος ἀπειλέω καί βιάζω μένω κύριος2, ὑπό δέ ὁ ἔθος πείθω καί καλός καί συμφέρω κρίνω αὐτός."},{"id":268280,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"διό μοι δοκεῖ τις ἂν προσεικάσαι τὸν μὲν ἔγγραφον νόμον τῇ δυνάμει τῆς τυραννίδος·","lemmas":"ἐγώ δοκέω τις ἄν προσεικάζω ὁ μέν ἔγγραφος νόμος ὁ δύναμις ὁ τυραννίς·"},{"id":268281,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φόβῳ γὰρ ἕκαστον καὶ μετὰ προστάγματος διαπράττεται·","lemmas":"φόβος γάρ ἕκαστος καί μετά πρόσταγμα διαπράσσω·"},{"id":268282,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δὲ ἔθος μᾶλλον τῇ φιλανθρωπίᾳ τῆς βασιλείας.","lemmas":"ὁ δέ ἔθος μᾶλλον ὁ φιλανθρωπία ὁ βασίλεια."},{"id":268283,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βουλόμενοι γὰρ αὐτῷ πάντες καὶ δίχα ἀνάγκης ἕπονται.","lemmas":"γάρ αὐτός πᾶς καί δίχα ἀνάγκη ."},{"id":268284,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ νόμους μὲν ἴσμεν πολλοὺς ἀνῃρημένους ὑπὸ τῶν θέντων αὐτούς, ὡς πονηρούς·","lemmas":"καί νόμος μέν οἶδα πολύς ὑπό ὁ αὐτός, ὡς ·"},{"id":268285,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔθος δὲ οὐκ ἂν οὐδεὶς ῥᾳδίως δείξειε λελυμένον.","lemmas":"ἔθος δέ οὐ ἄν οὐδείς ῥᾴδιος δείκνυμι λύω."},{"id":268286,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν τῷ παντὶ ῥᾷόν ἐστιν ἀνελεῖν ὅ, τι βούλει τῶν ἐγγράφων ἢ τῶν ἐθῶν.","lemmas":"καί μήν τῷ πᾶς εἰμί ἀναιρέω ὅς, τι βούλομαι ὁ ἤ ὁ ἔθος."},{"id":268287,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὰ μὲν γὰρ ἂν ἀπαλείψῃς ἅπαξ, ἡμέρᾳ μιᾷ λέλυται·","lemmas":"ὁ μέν γάρ ἄν ἅπαξ, ἡμέρα λύω·"},{"id":268288,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"συνήθειαν δὲ πόλεως οὐκ ἔστιν ἐν πάνυ πολλῷ καταλῦσαι χρόνῳ.","lemmas":"συνήθεια δέ πόλις οὐ εἰμί ἐν πάνυ πολύς καταλύω χρόνος."},{"id":268289,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκεῖνοι μὲν ἐν σανίσιν ἢ στήλαις φυλάττονται·","lemmas":"ἐκεῖνος μέν ἐν σανίς τίη φυλάσσω·"},{"id":268290,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἕκαστον ἐν ταῖς ἡμετέραις ψυχαῖς.","lemmas":"ὁ δέ ἕκαστος ἐν ὁ ἡμέτερος ψυχή."},{"id":268291,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀσφαλεστέρα δὲ καὶ κρείττων ἡ τοιαύτη φυλακή.","lemmas":"ἀσφαλής δέ καί κρείσσων ὁ τοιοῦτος φυλακή."},{"id":268292,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μὴν ὁ μὲν ἔγγραφος νόμος αὐστηρός ἐστι καὶ ἀπηνής, ἔθους δὲ οὐδὲν ἥδιον.","lemmas":"καί μήν ὁ μέν ἔγγραφος νόμος αὐστηρός εἰμί καί ἀπηνής, ἔθος δέ οὐδείς ἡδύς."},{"id":268293,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔπειτα τοὺς νόμους παῤ ἄλλων πυνθανόμεθα, τὰ δὲ ἔθη πάντες ἐπιστάμεθα.","lemmas":"ἔπειτα ὁ νόμος ἄλλος πυνθάνομαι, ὁ δέ ἔθος πᾶς ἐφίστημι."},{"id":268294,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκείνων μέν εἰσιν οὐ σαφῶς ἔνιοι γεγραμμένοι καὶ διαστρέφονται πολλάκις ὑπὸ τῆς τῶν ῥητόρων δυνάμεως·","lemmas":"μέν εἰμί οὐ σαφής ἔνιοι γράφω καί διαστρέφω πολλάκις ὑπό ὁ ὁ ῥήτωρ δύναμις·"},{"id":268295,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἐθῶν οὐδὲν ἀμφίβολον οὐδὲ σκολιόν, οὐδ̓ ἂν περιγένοιτ̓ αὐτῶν λόγος.","lemmas":"ὁ δέ ἔθος οὐδείς οὐδέ σκολιός, ἐάν αὐτός λόγος."},{"id":268296,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κἀκείνων μὲν ἀεὶ δεῖ μνημονεύειν, εἰ μέλλοιμεν αὐτοῖς ἐμμένειν·","lemmas":"μέν ἀεί δέω μνημονεύω, εἰ μέλλω αὐτός ἐμμένω·"},{"id":268297,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῦ δὲ ἔθους οὐκ ἔστιν οὐδὲ βουλομένους ἐπιλαθέσθαι·","lemmas":"ὁ δέ ἔθος οὐ εἰμί οὐδέ ἐπιλήθω·"},{"id":268298,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοιαύτην γὰρ ἔχει φύσιν ὥστε ἀεὶ ὑπομιμνήσκειν αὑτοῦ.","lemmas":"τοιοῦτος γάρ ἔχω φύσις ὥστε ἀεί ὑπομιμνήσκω ἑαυτοῦ."},{"id":268299,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθόλου δὲ τοὺς μὲν νόμους φαίη τις ἂν ποιεῖν δούλων πολιτείαν, τὰ δὲ ἔθη τοὐναντίον ἐλευθέρων.","lemmas":"καθόλου δέ ὁ μέν νόμος φημί τις ἄν ποιέω δοῦλος πολιτεία, ὁ δέ ἔθος ἐναντίον ἐλεύθερος."},{"id":268300,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι μὲν γὰρ ποιοῦσιν εἰς τὰ σώματα κολάσεις·","lemmas":"ἐκεῖνος μέν γάρ ποιέω εἰς ὁ σῶμα κόλασις·"},{"id":268301,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"παραβαινομένου δὲ ἔθους τὴν ζημίαν εἶναι συμβέβηκεν αἰσχύνην.","lemmas":"δέ ἔθος ὁ ζημία εἰμί συμβαίνω αἰσχύνη."},{"id":268302,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἐκεῖνος μὲν φαύλων, οὗτος δὲ ἀγαθῶν ἐστι νόμος.","lemmas":"ὡς ἐκεῖνος μέν , οὗτος δέ ἀγαθός εἰμί νόμος."},{"id":268303,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ γὰρ ἅπαντες ἦσαν ἀγαθοί, δῆλον ὅτι τῶν ἐγγράφων ἡμῖν οὐδὲν ἂν ἔδει νόμων.","lemmas":"εἰ γάρ ἅπας εἰμί ἀγαθός, δῆλος ὅτι2 ὁ ἐγώ ἐάν δέω νόμος."},{"id":268304,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἔτι δὲ τῶν μὲν νόμων εἰσὶν οἱ βασιλεῖς ἐπάνω καὶ πολλὰ πράττουσι παῤ αὐτούς, τοῖς δὲ ἔθεσι κἀκεῖνοι κατακολουθοῦσιν.","lemmas":"ἔτι δέ ὁ μέν νόμος εἰμί ὁ βασιλεύς ἐπάνω καί πολύς πράσσω αὐτός, ὁ δέ ἔθος ἐκεῖνος κατακολουθέω."},{"id":268305,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ τῶν μὲν ἐγγράφων οὐδὲν ἐν τοῖς πολέμοις ἰσχύει, τὰ δὲ ἔθη φυλάττεται παρὰ πᾶσι, κἄν εἰς ἐσχάτην ἔχθραν προέλθωσιν.","lemmas":"καί ὁ μέν οὐδείς ἐν ὁ πόλεμος ἰσχύω, ὁ δέ ἔθος φυλάσσω παρά πᾶς, ἐάν εἰς ἔσχατος ἔχθρα προέρχομαι."},{"id":268306,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ γοῦν μὴ κωλύειν τοὺς νεκροὺς θάπτειν οὐδαμῇ γέγραπται·","lemmas":"ὁ γοῦν μή κωλύω ὁ νεκρός θάπτω οὐδαμῇ γράφω·"},{"id":268307,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς γὰρ ἂν ὑπήκουον οἱ κρατοῦντες τοῖς τῶν ἡττωμένων ἐπιτάγμασιν;","lemmas":"πῶς γάρ ἄν ὑπακούω ὁ κρατέω ὁ ὁ ἐπίταγμα;"},{"id":268308,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἔθος ἐστὶ τὸ ποιοῦν τῆς φιλανθρωπίας ταύτης τοὺς κατοιχομένους τυγχάνειν.","lemmas":"ἔθος εἰμί ὁ ὁ φιλανθρωπία οὗτος ὁ τυγχάνω."},{"id":268309,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὁμοίως τὸ τῶν κηρύκων ἀπέχεσθαι καὶ μόνοις τούτοις πολλὴν ἀσφάλειαν εἶναι βαδίζουσιν.","lemmas":"ὅμοιος ὁ ὁ κῆρυξ ἀπέχω καί οὗτος πολύς ἀσφάλεια εἰμί βαδίζω."},{"id":268310,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν μὲν οὖν νόμον παραβαινόντων οὐδεὶς ἂν ἐπιδείξειεν οὐδένα οἶμαι φανερῶς ὑπὸ τῶν θεῶν κεκολασμένον·","lemmas":"ὁ μέν οὖν νόμος παραβαίνω ἄν ἐπιδείκνυμι οὐδείς οἴομαι φανερός ὑπό ὁ θεός κολάζω·"},{"id":268311,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Λακεδαιμόνιοι δ̓ ἐπεὶ παρέβησαν τὸ κηρύκων ἔθος, τοὺς παρὰ βασιλέως ἐλθόντας ἀνελόντες, ἐκολάσθησαν ὑπ̓ αὐτοῦ τοῦ δαιμονίου.","lemmas":"ἐπεί παραβαίνω ὁ κῆρυξ ἔθος, ὁ παρά βασιλεύς ἔρχομαι ἀναιρέω, κολάζω αὐτός ὁ δαιμόνιος."},{"id":268312,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ΠΕΡΙ ΦΘΟΝΟΥ.","lemmas":"."},{"id":268313,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":268314,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆρα διὰ ταῦτα καὶ τὰ τοιαῦτα ἐνομίσθη σοφὸς ἐν τοῖς Ἕλλησιν Ἡσίοδος καὶ οὐδαμῶς ἀνάξιος ἐκείνης τῆς δόξης, ὡς οὐκ ἀνθρωπίνῃ τέχνῃ τὰ ποιήματα ποιῶν τε καὶ ᾅδων, ἀλλὰ ταῖς Μούσαις ἐντυχὼν καὶ μαθητὴς αὐτῶν ἐκείνων γενόμενος;","lemmas":"διά οὗτος καί ὁ τοιοῦτος νομίζω σοφός ἐν ὁ Ἕλλην καί οὐδαμῶς ἀνάξιος ἐκεῖνος ὁ δόξα, ὡς οὐ ἀνθρώπινος τέχνη ὁ ποίημα ποιέω τε καί ἀείδω, ἀλλά ὁ Μοῦσα ἐντυγχάνω καί μαθητής αὐτός ἐκεῖνος γίγνομαι;"},{"id":268315,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅθεν ἐξ ἀνάγκης ὅ, τι ἐπῄει αὐτῷ πάντα μουσικά τε καὶ σοφὰ ἐφθέγγετο καὶ οὐδὲν μάταιον, ὧν δῆλον ὅτι καὶ τοῦτο τὸ ἔπος ἐστίν.","lemmas":"ὅθεν ἐκ ἀνάγκη ὅς, τι ἔπειμι2 αὐτός πᾶς τε καί σοφός φθέγγομαι καί μάταιος, ὅς δῆλος ὅτι2 καί οὗτος ὁ ἔπος εἰμί."},{"id":268316,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τὸ ποῖον;","lemmas":"— ποιός;"},{"id":268317,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Δ.","lemmas":"."},{"id":268318,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ κεραμεὺς κεραμεῖ κοτέει καὶ τέκτονι τέκτων.","lemmas":"καί κεραμεύς κοτέω καί τέκτων."},{"id":268319,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πολλὰ μὲν καὶ ἄλλα φανήσεται τῶν Ἡσιόδου πεποιημένα καλῶς περί τε ἀνθρώπων καὶ θεῶν σχεδόν τι καὶ περὶ μειζόνων πραγμάτων ἢ ὁποῖα τὰ λεχθέντα νῦν·","lemmas":"— πολύς μέν καί ἄλλος ὁ Ἡσίοδος ποιέω καλός περί τε ἄνθρωπος καί θεός σχεδόν τις καί περί μέγας πρᾶγμα ἤ ὁποῖος ὁ λέγω νῦν·"},{"id":268320,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀτὰρ οὖν καὶ ταῦτα ἀπεφήνατο μάλ̓ ἀληθῶς τε καὶ ἐμπείρως τῆς ἀνθρωπίνης φύσεως.","lemmas":"ἀτάρ οὖν καί οὗτος ἀποφαίνω ἀληθής τε καί ἔμπειρος ὁ ἀνθρώπινος φύσις."},{"id":268321,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268322,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Βούλει οὖν ἐπιμελέστερον σκοπῶμεν αὐτά;","lemmas":"οὖν ἐπιμελής σκοπέω αὐτός;"},{"id":268323,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Καὶ πῶς ἡμᾶς ἀνέξονται τοσοῦτος ὄχλος περὶ τοιούτων διαλεγομένους;","lemmas":"καί πῶς ἐγώ τοσοῦτος ὄχλος περί τοιοῦτος ;"},{"id":268324,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268325,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268326,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐ σοφὰ καὶ περὶ σοφῶν ἥκουσιν ἀκουσόμενοι;","lemmas":"οὐ σοφός καί περί σοφός ἥκω ;"},{"id":268327,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Φαῖεν ἄν, ὥς μοι δοκοῦσιν.","lemmas":"— ἄν, ὡς δοκέω."},{"id":268328,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268329,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ μὴ τὸν Ἡσίοδον φαῦλον ἡγοῦνται καὶ ὀλίγου ἄξιον;","lemmas":"ἀλλά μή ὁ Ἡσίοδος φαῦλος καί ὀλίγος ἄξιος;"},{"id":268330,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς.","lemmas":"— οὐδαμῶς."},{"id":268331,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268332,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλὰ περὶ φθόνου καὶ ζηλοτυπίας καὶ τίνες εἰσὶν οἱ πρὸς ἀλλήλους οὕτως ἔχοντες καὶ ἐπὶ τίσιν οὐ χρήσιμον αὐτοῖς ἀκροᾶσθαι;","lemmas":"ἀλλά περί φθόνος καί ζηλοτυπία καί τις εἰμί ὁ πρός ἀλλήλων οὕτως ἔχω καί ἐπί τίσις οὐ χρήσιμος αὐτός ;"},{"id":268333,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάντων μὲν οὖν χρησιμώτατον.","lemmas":"μέν οὖν χρήσιμος."},{"id":268334,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268335,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Οὐκοῦν χρὴ ἤδη καὶ ἀποπειρᾶσθαι τῶν ἀνδρῶν.","lemmas":"χρή ἤδη καί ἀποπειράομαι ὁ ἀνήρ."},{"id":268336,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε δή, δἰ ἄλλο τί φησι τούτους Ἡσίοδος εἶναι φθονεροὺς καὶ δυσκόλως ἀλλήλοις ἔχειν ἢ διότι ἧττον ἂν ἐργάζοιτο τῆς αὐτοῦ τέχνης ἐκ τοῦ πράγματος ἕκαστος, ὅτου ἂν τύχῃ πράττων, πολλῶν ὄντων ὁμοίων;","lemmas":"φέρω δή, ἄλλος τίς φημί οὗτος Ἡσίοδος εἰμί φθονερός καί δύσκολος ἀλλήλων ἔχω τίη διότι ἥσσων ἄν ἐργάζομαι ὁ αὐτός τέχνη ἐκ ὁ πρᾶγμα ἕκαστος, ὅστις ἐάν τυγχάνω πράσσω, πολύς εἰμί ὅμοιος;"},{"id":268337,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Διὰ τί γὰρ ἄλλο;","lemmas":"— τι γάρ ἄλλος;"},{"id":268338,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268339,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον οὖν κεραμεῖ μὲν λυσιτελεῖ μηδένα ἄλλον εἶναι κεραμέα ἐν τῇ αὐτῇ πόλει τε καὶ κώμῃ, μαγείρῳ δὲ τοῦτο οὐ λυσιτελές, ὅπως ἐξῇ αὐτῷ ἀποδίδοσθαι ὁποἶ ἂν ἔχῃ τὰ κρέα τοῖς δεομένοις, ἂν καὶ πάνυ λεπτὸν ἱερεῖον ἢ πρεσβύτερον τύχῃ πριάμενος;","lemmas":"οὖν μέν λυσιτελέω ἄλλος εἰμί κεραμεύς ἐν ὁ αὐτός πόλις τε καί κώμη, μάγειρος δέ οὗτος οὐ λυσιτελής, ὅπως ἔξεστι αὐτός ἀποδίδωμι ἐάν ἔχω ὁ κρέας ὁ δέω, ἐάν καί πάνυ λεπτός ἱερεῖον ἤ πρέσβυς τυγχάνω ;"},{"id":268340,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δῆλον ὅτι καὶ μαγείρῳ.","lemmas":"Δῆλος ὅτι2 καί μάγειρος."},{"id":268341,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268342,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ;"},{"id":268343,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"βαφεῖ τὴν βαφικὴν ἐργάζεσθαι τέχνην οὐ μόνῳ αὐτῷ ἄμεινον ἢ μεθ̓ ἑτέρων ἀντιτέχνων, ἵνα ὁποιαοῦν ἀποδιδῶται τὰ βάμματα ταῖς γυναιξίν;","lemmas":"ὁ ἐργάζομαι τέχνη οὐ μόνος αὐτός ἀμείνων ἤ ἕτερος , ἵνα  ὁ βάμμα ὁ γυνή;"},{"id":268344,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀγαπήσουσι γὰρ ὠνούμεναι κἂν ὀλίγῳ βελτίω ἢ ὁποῖα εἰώθασιν αὐταὶ βάπτειν ἐν τοῖς ἀγροῖς ὡς ἔτυχε, καὶ οὐ ζητήσουσι δευσοποιὰ καὶ ἁλουργῆ.","lemmas":"ἀγαπάω γάρ ἐάν ὀλίγος βελτίων ἤ ὁποῖος εἴωθα αὐτός βάπτω ἐν ὁ ἀγρός ὡς τυγχάνω, καί οὐ ζητέω καί ἁλουργής."},{"id":268345,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πῶς γὰρ ζητήσουσι;","lemmas":"— πῶς γάρ ;"},{"id":268346,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268347,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε, πορνοβοσκῷ δὲ οὐ κερδαλεώτερόν τε καὶ ἄμεινον πρὸς τὴν ἐμπολὴν μόνον ἔχειν τοῦτο τὸ ὄνειδος καὶ μόνον αὐτὸν ἀκούειν κακῶς ἢ σὺν ἑτέροις, ὁμοίως μὲν ἐν πόλει τρέφοντα καὶ ἀσκοῦντα τοιοῦτον θρέμμα, ὁμοίως δὲ εἰς Πυλαίαν καὶ τὰς ἄλλας πανηγύρεις πορευόμενον καὶ περιάγοντα;","lemmas":"φέρω, πορνοβοσκός δέ οὐ τε καί ἀμείνων πρός ὁ ἐμπολή μόνος ἔχω οὗτος ὁ ὄνειδος καί μόνος αὐτός ἀκούω κακός ἤ σύν ἕτερος, ὅμοιος μέν ἐν πόλις τρέφω καί ἀσκέω θρέμμα, ὅμοιος δέ εἰς Πυλαία καί ὁ ἄλλος πανήγυρις πορεύω καί ;"},{"id":268348,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Καὶ πάνυ μοι δοκεῖ πορνοβοσκὸς εὔξασθαι ἂν ἀνδρῶν ὁμοτέχνων πολλὴν ἐρημίαν.","lemmas":"— καί πάνυ ἐγώ δοκέω εὔχομαι ἐάν ἀνήρ πολύς ἐρημία."},{"id":268349,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268350,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆῤ οὖν καὶ περὶ πάντων ἁπλῶς οὕτως ὑπελάμβανε τῶν τὰς αὐτὰς ἐργασίας ἐργαζομένων, ὡς βλαβεροὺς ὄντας ἀλλήλοις καὶ ἐμποδὼν πρὸς τὸν βίον;","lemmas":"οὖν καί περί πᾶς ἁπλόος οὕτως ὁ ὁ αὐτός ἐργασία , ὡς εἰμί ἀλλήλων καί ἐμποδών πρός ὁ βίος;"},{"id":268351,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Περὶ πάντων, ὡς τὸ εἰκός.","lemmas":"— πᾶς, ὡς ὁ ἔοικα."},{"id":268352,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268353,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐκ ἔπρεπεν οἶμαι καθ̓ ἕκαστον ἐπεξιέναι.","lemmas":"οὐ πρέπω οἴομαι ἕκαστος ἐπέξειμι."},{"id":268354,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐπ̓ ἄλλοις ἔθος ἐστὶν αὐτῷ περὶ ὅλου τοῦ πράγματος φράζειν ἐφ̓ ἑνὸς ἢ δυοῖν·","lemmas":"καί γάρ ἄλλος ἔθος εἰμί αὐτός περί ὁ πρᾶγμα φράζω  τίη ·"},{"id":268355,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷον ὅταν φῇ μηδ̓ ἂν βοῦν ἀπολέσθαι τινὶ ἄνευ τῆς τοῦ γείτονος πονηρίας, οὐ δήπου φησὶν ὅτι βοῦν μὲν ἀπολέσαι ἂν γείτων πονηρὸς ἢ ἄλλῳ συγγνοίη, πρόβατον δὲ οὔκ, ἂν ἀπόλοιτο, ἐὰν δύνηται λαθεῖν, οὐδὲ αἶγα τῶν καλῶν, τῶν πολὺ ἀμελγομένων καὶ διδυμοτοκουσῶν·","lemmas":"οἷος ὅταν φημί ἄν βοῦς ἀπόλλυμι ἄνευ ὁ ὁ γείτων πονηρία, οὐ δήπου φημί ὅτι2 βοῦς μέν ἀπόλλυμι ἄν γείτων πονηρός ἤ ἄλλος συγγιγνώσκω, δέ οὐ, ἄν ἀπόλλυμι, ἐάν δύω λανθάνω, οὐδέ αἴξ ὁ καλός, ὁ πολύς καί ·"},{"id":268356,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δῆλον ὅτι ὡς πρὸς συνιέντας λέγει τοὺς ἐντυγχάνοντας τοῖς ποιήμασιν.","lemmas":"ἀλλά δῆλος ὅτι2 ὡς πρός λέγω ὁ ἐντυγχάνω ὁ ποίημα."},{"id":268357,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν περὶ πάντων αὐτὸν ἑνὶ λόγῳ φῶμεν ἐν βραχεῖ λέγειν οὕτως τῶν ὁμοτέχνων, ὡς οὔτε φιλούντων αὑτοὺς οὔτε λυσιτελούντων ἀλλήλοις;","lemmas":"οὐκοῦν περί πᾶς αὐτός λόγος φημί ἐν βραχύς λέγω οὕτως ὁ , ὡς οὔτε φιλέω ἑαυτοῦ οὔτε λυσιτελέω ἀλλήλων;"},{"id":268358,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Πάνυ μὲν οὖν.","lemmas":"— πάνυ μέν οὖν."},{"id":268359,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268360,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε δὴ πρὸς θεῶν, ἡ ναυτικὴ τέχνη ἐστίν, ἢ ἧττόν τι τῆς κεραμευτικῆς ἢ τῆς μαγειρικῆς τυγχάνοι ἂν τοῦδε τοῦ ὀνόματος;","lemmas":"φέρω δή πρός θεός, ὁ ναυτικός τέχνη εἰμί, ἤ  ὁ ἤ ὁ μαγειρικός τυγχάνω ἀνά ὅδε ὁ ὄνομα;"},{"id":268361,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐχ ἧττον ἴσως.","lemmas":"οὐ ἥσσων ἴσος."},{"id":268362,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268363,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆῤ οὖν ἐν νηὶ μεγάλῃ πολλὰ ἱστία ἐχούσῃ καὶ φόρτον πολὺν καὶ ἀνθρώπων ἐπιβατῶν ὅμιλον εἷς ναύτης καλῶς πράττοι ἄν, καὶ συμφέροι αὐτῷ μηδένα ἄλλον ἐν τῇ νηὶ πλεῖν μήτε μᾶλλον αὐτοῦ μήτε ἔλαττον ἐπιστάμενον τὰ ναυτικά·","lemmas":"οὖν ἐν ναῦς μέγας πολύς ἱστίον ἔχω καί φόρτος πολύς καί ἄνθρωπος ὅμιλος ναύτης καλός πράσσω ἄν, καί συμφέρω αὐτός ἄλλος ἐν ὁ ναῦς πλέω μήτε μᾶλλον αὐτός ἐλάσσων ὁ ναυτικός·"},{"id":268364,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἂν δὲ πολλοὶ ὦσιν, ἀσύμφοροι ἀλλήλοις ἔσονται καὶ πρὸς βλάβης, καὶ διὰ τοῦτο ἐν νηὶ μισοῦσιν ἀλλήλους οἱ πλείονες ναῦται;","lemmas":"ἀνά δέ πολύς εἰμί, ἀλλήλων εἰμί καί πρός βλάβη, καί διά οὗτος ἐν ναῦς μισέω ἀλλήλων ὁ πολύς ναύτης;"},{"id":268365,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τοῦτο μὲν ἕτερον τὸ τῶν ναυτῶν.","lemmas":"οὗτος μέν ἕτερος ὁ ὁ ."},{"id":268366,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ κυβερνήτης γε οἶμαι κυβερνήτην οὐκ ἂν ἥδοιτο ὁρῶν συμπλέοντα αὑτῷ.","lemmas":"ἀλλά κυβερνήτης γε οἴομαι κυβερνήτης οὐ ἄν ὁράω ἑαυτοῦ."},{"id":268367,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268368,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Πότερον ὅταν χειμὼν ἰσχυρὸς ᾖ καὶ μὴ κατισχύῃ τοῖν πηδαλίοιν ἑκατέρου διὰ γῆρας ἢ διὰ βίαν τῆς θαλάττης, οὐδὲ τότε φιλεῖ κυβερνήτην ἄλλον οὐδ̓ εὔχεται φαίνεσθαι τὸν διαδεξόμενον, οὐδ̓ ὅταν κατακοιμηθῆναι δέηται, πολλὰς ἐφεξῆς ἀγρυπνῶν νύκτας καὶ ἡμέρας, ἀλλὰ καὶ τότε ὁμοίως μισεῖ καὶ ζημίαν αὑτοῦ νενόμικεν, εἰ κυβερνήτης ἐν τῇ νηὶ ἕτερός ἐστιν;","lemmas":"ὅταν χειμών ἰσχυρός εἰμί καί μή ὁ ἑκάτερος διά γῆρας ἤ διά βία ὁ θάλασσα, οὐδέ τότε φιλέω κυβερνήτης ἄλλος εὔχομαι φαίνω ὁ , ὅταν κατακοιμάω δέω, πολύς ἐφεξῆς νύξ καί ἡμέρα, ἀλλά καί τότε ὅμοιος μισέω καί ζημία ἑαυτοῦ νομίζω, εἰ κυβερνήτης ἐν ὁ ναῦς ἕτερος εἰμί;"},{"id":268369,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐκ ἂν ἴσως τότε μισοῖ·","lemmas":"— οὐ ἄν ἴσος τότε ·"},{"id":268370,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πῶς γὰρ;","lemmas":"πῶς γάρ;"},{"id":268371,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἡμεῖς οὐ περὶ ναυτιλίας οὐδὲ περὶ τῶν ἐν θαλάττῃ λέγομεν.","lemmas":"οὐ περί ναυτιλία οὐδέ περί ὁ ἐν θάλασσα λέγω."},{"id":268372,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268373,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Εἶεν·","lemmas":"·"},{"id":268374,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ὅ γε ἰατρὸς ἐπὶ γῆς ἰᾶται καὶ τέχνην οὐδὲν ἐλάττονα ἔχει τῶν τεκτόνων.","lemmas":"οὐκοῦν ὁ γε ἰατρός ἐπί γῆ ἰάομαι καί τέχνη ἐλάσσων ἔχω ὁ τέκτων."},{"id":268375,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί οὖν δὴ τοῦτο;","lemmas":"— οὖν δή οὗτος;"},{"id":268376,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268377,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἆρά γε δοκεῖ σοι βούλεσθαι μόνος ἂν εἶναι τὴν τέχνην ἐπιστάμενος ἐν πόλει τηλικαύτῃ τὸ μέγεθος, καὶ ταῦτα πολλῶν νοσούντων;","lemmas":"γε δοκέω βούλομαι μόνος ἄν εἰμί ὁ τέχνη ἐν πόλις τηλικοῦτος ὁ μέγεθος, καί οὗτος πολύς νοσέω;"},{"id":268378,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δὲ κωλύει βούλεσθαι μόνον εἶναι;","lemmas":"— δέ κωλύω βούλομαι μόνος εἰμί;"},{"id":268379,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοῖς μὲν γὰρ ἄλλοις ἴσως χεῖρον οὐ δυναμένοις ὑφ̓ ἑνὸς ἰατρεύεσθαι·","lemmas":"ὁ μέν γάρ ἄλλος ἴσος χείρων οὐ  ἰατρεύω·"},{"id":268380,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὸ δέ γε ἐκείνου τιμιώτερον οὕτως.","lemmas":"ὁ δέ γε ἐκεῖνος τίμιος οὕτως."},{"id":268381,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ εἰπεῖν ἔστιν ἡλίκων ἂν καὶ ὅσων μισθῶν τυγχάνοι μόνος ἐν τοσούτοις νοσοῦσιν ἱκανὸς ὢν ἰᾶσθαι.","lemmas":"οὐδέ γάρ λέγω εἰμί ἡλίκος ἐάν καί ὅσος τυγχάνω μόνος ἐν τοσοῦτος νοσέω ἱκανός εἰμί ἰάομαι."},{"id":268382,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268383,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐ μαινόμενον ἰατρὸν λέγω σοι.","lemmas":"οὐ ἰατρός λέγω ."},{"id":268384,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Τί δέ;","lemmas":"δέ;"},{"id":268385,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μαινομένου σοι δοκεῖ τὸ ἐπιθυμεῖν σφόδρα τιμᾶσθαι καὶ πολλὰ χρήματα λαμβάνειν;","lemmas":"σύ δοκέω ὁ ἐπιθυμέω σφόδρα τιμάω καί πολύς χρῆμα λαμβάνω;"},{"id":268386,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268387,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅταν γε αὐτὸς ὑπὸ ληθάργου ἐχόμενος ἢ φρενίτιδι περιπεσὼν χαίρῃ, ὅτι οὐδένα ἔχει τὸν ἰασόμενον οὐδὲ τὸν δώσοντα μανδραγόραν πιεῖν ἢ ἄλλο φάρμακον ὑγιεινόν, ἵνα δὴ μόνος ἔχῃ τοὺς ἐν τῇ πόλει μισθούς τε καὶ τιμάς.","lemmas":"γε αὐτός ὑπό ἔχω ἤ περιπίπτω χαίρω, ὅτι2 ἔχω ὁ οὐδέ ὁ  πίνω ἤ ἄλλος φάρμακον ὑγιεινός, ἵνα δή μόνος ἔχω ὁ ἐν ὁ πόλις μισθός τε καί τιμή."},{"id":268388,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ δὴ σὺν αὐτῷ καὶ τὰ παιδία νοσοῖ καὶ ἡ γυνὴ καὶ οἱ φίλοι πάντες ἐπισφαλῶς, ἆρα καὶ τότε εὔχοιτ̓ ἂν μηθένα ἄλλον ἰατρὸν εὑρεθῆναι τὸν βοηθήσοντα·","lemmas":"εἰ δέ δή σύν αὐτός καί ὁ παιδίον νοσέω καί ὁ γυνή καί ὁ φίλος πᾶς ἐπισφαλής, ἆρα καί τότε ἀνά ἄλλος ἰατρός εὑρίσκω ὁ βοηθέω·"},{"id":268389,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐὰν δὲ φανῇ τις, κατὰ τὸν Ἡσίοδον κοτέειν μέλλει καὶ ἐχθρὸν ἡγεῖσθαι τὸν αὑτοῦ σωτῆρα καὶ τῶν φιλτάτων;","lemmas":"ἐάν δέ φαίνω τις, κατά ὁ Ἡσίοδος μέλλω καί ἐχθρός ὁ ἑαυτοῦ σωτήρ καί ὁ φίλτατος;"},{"id":268390,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε, ἐὰν δὲ συμβῇ πρᾶγμα τοιοῦτον ὁποῖόν ποτε συνέτυχε περὶ τοὺς Αἰγυπτίους ἰατρούς·","lemmas":"φέρω, ἐάν δέ συμβαίνω πρᾶγμα τοιοῦτος ποτε συντυγχάνω περί ὁ ·"},{"id":268391,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐκεῖνοι γὰρ ἰώμενοι Δαρεῖον τὸν Πέρσην, ὡς ἔτυχεν αὐτῷ πεσόντι ἀπὸ τοῦ ἵππου μεταχωρήσας ὁ ἀστράγαλος, οὐχ οἷοί τε ἦσαν ἰᾶσθαι κατὰ τὴν αὑτῶν τέχνην, ἀλλ̓ εἰς ἀγρυπνίας τε καὶ ἀλγηδόνας δεινὰς ἐνέβαλον αὐτόν, ἕλκοντες καὶ βιαζόμενοι τὸ ἄρθρον.","lemmas":"ἐκεῖνος γάρ Δαρεῖος ὁ Πέρσης, ὡς τυγχάνω αὐτός πίπτω ἀπό ὁ ἵππος ὁ ἀστράγαλος, οὐ τε εἰμί ἰάομαι κατά ὁ ἑαυτοῦ τέχνη, εἰς ἀγρυπνία τε καί  ἐμβάλλω αὐτός, ἕλκω καί βιάζω ὁ ἄρθρον."},{"id":268392,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τούτους μὲν οὖν ἐκέλευσε φυλάττειν, ὅπως ἀποθάνοιεν στρεβλωθέντες.","lemmas":"οὗτος μέν οὖν κελεύω φυλάσσω, ὅπως ."},{"id":268393,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πυθόμενος δ̓ ἐν τοῖς αἰχμαλώτοις εἶναί τινα Ἕλληνα ἐπιχειροῦντα ἰᾶσθαι, καλέσας αὐτὸν ὑπὸ ἀμηχανίας ἐκέλευσεν, εἴ τι ἔχοι, βοηθεῖν.","lemmas":"πυνθάνομαι ἐν ὁ αἰχμάλωτος εἰμί τις Ἕλλην ἐπιχειρέω ἰάομαι, καλέω αὐτός ὑπό ἀμηχανία κελεύω, εἰ τι ἔχω, βοηθέω."},{"id":268394,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἦν δὲ ἄρα Δημοκήδης ὁ Κροτωνιάτης, ὅσπερ ἄριστος ἐδόκει τῶν τότε ἐν τοῖς Ἕλλησιν ἰατρῶν·","lemmas":"εἰμί δέ ἄρα Δημοκήδης ὁ Κροτωνιάτης, ὅς ἄριστος δοκέω ὁ τότε ἐν ὁ Ἕλλην ἰατρός·"},{"id":268395,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὃς καὶ παραχρῆμα μὲν καθυπνῶσαι αὐτὸν ἐποίησεν, εἶτα καταπλάττων καὶ καταιονῶν καὶ τἄλλα ἐπιμεληθεὶς ὀλίγων ἡμερῶν ὑγιῆ ἀπέδειξεν.","lemmas":"ὅς καί παραχρῆμα μέν αὐτός ποιέω, εἶτα καί καί  ὀλίγος ἡμέρα ἀποδείκνυμι."},{"id":268396,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"κελεύσαντος δὲ Δαρείου λαβεῖν ὅ, τι βούλεται, τοὺς ἰατροὺς παρῃτήσατο ἀφεῖναι αὐτόν.","lemmas":"κελεύω δέ Δαρεῖος λαμβάνω ὅς, βούλομαι, ὁ ἰατρός παραιτέομαι ἀφίημι αὐτός."},{"id":268397,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ μέντοι ἀφείθησαν, ἐκείνου δεηθέντος.","lemmas":"καί ἀφίημι, ἐκεῖνος δέω2."},{"id":268398,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πότερον οὖν τότε ἐφθόνουν τῷ Δημοκήδει καὶ ἐχθρὸν ἡγοῦντο, ᾗ φησιν Ἡσίοδος ἐπὶ τῶν κεραμέων ἢ τεκτόνων, λυσιτελεῖν νομίζοντες αὑτοῖς, εἰ μηδεὶς ἄλλος ἰατρὸς ἐφάνη βασιλέα ἰασάμενος, ἢ σφόδρα ἠγάπων καὶ χάριν ᾔδεσαν;","lemmas":"πότερος οὖν τότε φθονέω τῷ καί ἐχθρός , ὅς φημί Ἡσίοδος ἐπί ὁ κεραμεύς ἤ τέκτων, λυσιτελέω νομίζω ἑαυτοῦ, εἰ ἄλλος ἰατρός φαίνω βασιλεύς ἰάομαι, ἤ σφόδρα ἀγαπάω καί χάρις οἶδα;"},{"id":268399,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Εἰκὸς μὲν ἦν χάριν εἰδέναι.","lemmas":"μέν εἰμί χάρις οἶδα."},{"id":268400,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268401,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καὶ μὴν θωρακοποιοί εἰσιν ἐν ταῖς πόλεσι καὶ κρανοποιοὶ καὶ τειχοποιοὶ καὶ δορυξόοι καὶ ἕτεροι πλείους·","lemmas":"καί μήν εἰμί ἐν ὁ πόλις καί καί καί καί ἕτερος ·"},{"id":268402,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ οὖν τούτοις λυσιτελεῖ ἕνα ἕκαστον ἐν ἑκάστῃ τῶν πόλεων εἶναι τῆς τέχνης δημιουργὸν μᾶλλον ἢ τοὺς ἱκανούς, ἡδέως ἔγωγ̓ ἂν πυθοίμην.","lemmas":"εἰ οὖν οὗτος  ἕκαστος ἐν ἕκαστος ὁ πόλις εἰμί ὁ τέχνη μᾶλλον ἤ ὁ , ἡδύς ἄν ."},{"id":268403,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον γὰρ ὡς πολεμίων ἐπιόντων, καὶ μήτε τῶν τειχῶν ἑστηκότων μήτε ὡπλισμένων ἁπάντων, ἀναγκάζοιντ̓ ἂν ἄνοπλοι καὶ ἀτείχιστοι διακινδυνεύειν.","lemmas":"δῆλος γάρ ὡς πολέμιος ἔπειμι, καί μήτε ὁ ἵστημι μήτε ἅπας, ἐάν ἄνοπλος καί ἀτείχιστος διακινδυνεύω."},{"id":268404,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε ἁλούσης τῆς πόλεως οὐκ ἂν ἴσως οὗτοί γε ἀποθάνοιεν, ληφθέντες δὲ καὶ δεθέντες προῖκα ἂν ἐργάζοιντο τοῖς πολεμίοις πρὸς ἀνάγκην, ἀνθ̓ ὧν πρότερον θρυπτόμενοι πολλῆς τιμῆς ἀπεδίδοντο τούς τε θώρακας καὶ τὰ κράνη καὶ τὰ δόρατα, καὶ γνοῖεν ἂν ὅτι οὐκ ὀρθῶς οὐδ̓ ἐπ̓ ἀγαθῷ ἐφθόνει καὶ ἐμήνιε διὰ τὴν τέχνην οὔτε χαλκεὺς χαλκεῖ οὔτε τέκτονι τέκτων, οὐδὲ λῷόν τε καὶ ἄμεινον ἦν αὐτῷ μόνῳ ἢ σὺν ὀλίγοις εἶναι τῆς τέχνης ἐργάτην.","lemmas":"ὡς ὁ πόλις οὐ ἄν ἴσος οὗτος γε , λαμβάνω δέ καί δέω προίξ ἐάν ὁ πολέμιος πρός ἀνάγκη, ὅς πρότερος πολύς τιμή ἀποδίδωμι ὁ τε θώραξ καί ὁ κράνος καί ὁ δόρυ, καί γιγνώσκω ἄν ὅτι2 οὐ ὀρθός  ἀγαθός φθονέω καί μηνίω διά ὁ τέχνη οὔτε χαλκεύς οὔτε , οὐδέ τε καί ἀμείνων εἰμί αὐτός μόνος ἤ σύν ὀλίγος εἰμί ὁ τέχνη ἐργάτης."},{"id":268405,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ δὴ τοῖς μὲν ἄλλοις σχεδὸν οὐκ ἀεὶ βέλτιον, ὅ φησι βούλεσθαι αὐτοὺς Ἡσίοδος, μόνοις δὲ τοῖς κεραμεῦσι καὶ μαγείροις τε καὶ βαφεῦσι καὶ πορνοβοσκοῖς.","lemmas":"ἀλλά δή ὁ μέν σχεδόν οὐ ἀεί βελτίων, φημί βούλομαι αὐτός Ἡσίοδος, δέ ὁ καί τε καί καί ."},{"id":268406,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν ἡ ζηλοτυπία καὶ ὁ φθόνος καὶ τὸ μηδένα ἄλλον ἐθέλειν πράττειν τὸ αὐτὸ ἔργον μαγειρικόν τε καὶ βαφικὸν καὶ κεραμευτικὸν καὶ ἔτι μᾶλλον πορνοβοσκοῖς προσῆκον ἤπερ ἰατροῖς τε καὶ κυβερνήταις ἢ ἄλλο τι σπουδαιότερον πράττουσιν.","lemmas":"οὐκοῦν ὁ ζηλοτυπία καί ὁ φθόνος καί ὁ ἄλλος ἐθέλω πράσσω ὁ αὐτός ἔργον μαγειρικός τε καί καί καί ἔτι μᾶλλον προσήκω ἤ ἰατρός τε καί κυβερνήτης ἤ ἄλλος τις πράσσω."},{"id":268407,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν·","lemmas":"εἶἑν·"},{"id":268408,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ εἰ κυβερνήταις τε καὶ ἰατροῖς καὶ οἷς νῦν δὴ ἐλέγομεν οὐ βέλτιον ἐν σπάνει τῶν ὁμοτέχνων ζῆν, ἦπου τοῖς γε φρονίμοις καὶ σοφοῖς ἀνδράσι λῷόν τε καὶ ἄμεινον ὁρᾶσθαι μόνοις;","lemmas":"εἰ κυβερνήτης τε καί ἰατρός καί ὅς νῦν δή λέγω οὐ βελτίων ἐν σπάνις ὁ ζήω, ἠπάομαι ὁ γε φρόνιμος καί σοφός ἀνήρ τε καί ἀμείνων ὁράω μόνος;"},{"id":268409,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς.","lemmas":"— οὐδαμῶς."},{"id":268410,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268411,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Ὅτι πρὸς τῷ μεγαλόφρων τε εἶναι καὶ ἄλυπος ὁ νοῦν ἔχων καὶ φιλάνθρωπος καὶ τὴν ἀρετὴν ἐπίστασθαι συμφέρουσαν αὐτῷ τήν τε αὑτοῦ καὶ τὴν τῶν πέλας καὶ μηδέποτε ἂν ὑπὲρ τούτων μηδένα μηδὲ τῶν φαυλοτέρων ἄλλον ἄλλῳ φθονεῖν, ἃ κοινὰ ὑπάρχει πᾶσιν ἀγαθά·","lemmas":"ὅτι2 πρός τῷ μεγαλόφρων τε εἰμί καί ἄλυπος ὁ νόος ἔχω καί καί ὁ ἀρετή ἐφίστημι συμφέρω αὐτός ὁ τε ἑαυτοῦ καί ὁ ὁ πέλας καί μηδέποτε ἐάν ὑπέρ οὗτος μηδέ ὁ ἄλλος ἄλλος φθονέω, ὅς κοινός ὑπάρχω πᾶς ἀγαθός·"},{"id":268412,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"πρὸς τούτοις πᾶσιν οὐδὲ τῶν ἄλλων, ἐφ̓ οἷς ὅ τε φθόνος γίγνεται καὶ τὸ βασκαίνειν ἀλλήλοις τοὺς πολλοὺς, οὔτε θαυμάζει τὸ παράπαν οὐδὲν οὔτε ἄξιον σπουδῆς νενόμικεν, οἷον δὴ χθὲς περὶ πλούτου ἐλέγομεν.","lemmas":"πρός οὗτος πᾶς οὐδέ ὁ ἄλλος, ὅς ὁ τε φθόνος γίγνομαι καί ὁ βασκαίνω ἀλλήλων ὁ πολύς, οὔτε θαυμάζω ὁ παράπαν οὐδείς οὔτε ἄξιος σπουδή νομίζω, οἷος δή περί πλοῦτος λέγω."},{"id":268413,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥστε οὐδ̓ ἂν φθονήσειεν οὐδενὶ χρυσοῦ ἢ ἀργύρου ἢ βοσκημάτων ἢ οἰκίας ἢ ἄλλου τῶν τοιούτων, ὑπὲρ ὧν ἐλέγομεν·","lemmas":"ὥστε ἄν φθονέω χρυσός τίη ἄργυρος τίη βόσκημα ἤ οἰκία ἤ ἄλλος ὁ τοιοῦτος, ὑπέρ ὅς λέγω·"},{"id":268414,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὥς φησιν ἕτερος ποιητής, οὐχ αὑτοῦ γνώμην ἀποφαινόμενος, ἀλλὰ τὴν τῶν ἀνθρώπων ἐξηγούμενος δόξαν·","lemmas":"ὡς φημί ἕτερος ποιητής, οὐ ἑαυτοῦ γνώμη ἀποφαίνω, ἀλλά ὁ ὁ ἄνθρωπος δόξα·"},{"id":268415,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἷσίν τ̓ εὖ ζώουσι καὶ ἀφνειοὶ καλέονται·","lemmas":"εὖ ζήω καί ἀφνειός καλέω·"},{"id":268416,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὡς μόνον καλουμένων αὐτῶν ἀφνειῶν, ἀλλ̓ οὐκ ὄντων κατ̓ ἀλήθειαν.","lemmas":"ὡς μόνος καλέω αὐτός , οὐ εἰμί ἀλήθεια."},{"id":268417,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν·","lemmas":"εἶἑν·"},{"id":268418,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὐκοῦν χρημάτων μὲν κρείττων ὁ γενναῖος καὶ τέλειος ἀνὴρ ἡμῖν δοκεῖ·","lemmas":"οὐκοῦν χρῆμα μέν κρείσσων ὁ γενναῖος καί τέλειος ἀνήρ ἐγώ δοκέω·"},{"id":268419,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"περὶ δὲ δόξης τυχὸν ἐρίζοι ἂν καὶ φθονοῖ, οὓς ἂν τιμωμένους μᾶλλον παρὰ τῷ πλήθει βλέπῃ καὶ μειζόνων ἐπαίνων τυγχάνοντας;","lemmas":"περί δέ δόξα ἐρίζω ἐάν καί , ὅς ἐάν τιμάω μᾶλλον παρά ὁ πλῆθος καί μέγας τυγχάνω;"},{"id":268420,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἢ οὐκ ἀγνοεῖν φήσομεν ὡς ἔστιν ἡ δόξα ὁ παρὰ τῶν πολλῶν ἔπαινος·","lemmas":"τίη οὐ ἀγνοέω φημί ὡς εἰμί ὁ δόξα ὁ παρά ὁ πολύς ἔπαινος·"},{"id":268421,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰ δὲ τῶν πολλῶν, δῆλον ὅτι τῶν οὐκ εἰδότων;","lemmas":"εἰ δέ ὁ πολύς, δῆλος ὅτι2 ὁ οὐ οἶδα;"},{"id":268422,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς τοῦτό γε εἰκὸς αὐτὸν ἀγνοεῖν.","lemmas":"—  γε ἔοικα αὐτός ἀγνοέω."},{"id":268423,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268424,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Φέρε οὐκ οὖν δοκεῖ σοι ἀγαθὸς αὐλητὴς ἥδεσθαι ἐπὶ τῇ τέχνῃ καὶ μέγα φρονεῖν ὑπὸ ἀμούσων καὶ ἀτέχνων ἐπαινούμενος, κἂν εἰ περιστάντες αὐτὸν παῖδες συφορβοὶ καὶ ποιμένες θαυμάζοιεν καὶ κροτοῖεν, ἐπαίρεσθαι ἐπ̓ αὐτῷ τούτῳ καὶ τοῦ παντὸς ἄξιον ἡγεῖσθαι τὸν παῤ ἐκείνων ἔπαινον;","lemmas":"φέρω οὐ οὖν δοκέω ἀγαθός αὐλητής ἥδομαι ἐπί ὁ τέχνη καί μέγας φρονέω ὑπό καί ἐπαινέω, ἐάν εἰ περιίστημι αὐτός παῖς καί ποιμήν θαυμάζω καί , ἐπαίρω αὐτός οὗτος καί ὁ πᾶς ἄξιος ὁ ἐκεῖνος ἔπαινος;"},{"id":268425,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν ἐδήλωσεν ὁ Θηβαῖος αὐλητὴς οὐδὲ τῷ θεάτρῳ πάνυ προσέχων τὸν νοῦν οὐδὲ τοῖς κριταῖς ἀπείροις οὖσιν αὐλήσεως, καὶ ταῦτα περὶ ἄθλου καὶ νίκης ἀγωνιζόμενος·","lemmas":"ἀλλά μήν δηλόω ὁ Θηβαῖος αὐλητής οὐδέ ὁ πάνυ προσέχω ὁ νόος οὐδέ ὁ κριτής ἄπειρος εἰμί αὔλησις, καί οὗτος περί ἆθλος καί νίκη ·"},{"id":268426,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ ὅμως οὐδὲ μικρὸν ἐκβῆναι τοῦ ῥυθμοῦ τοῦ πρέποντος ἐτόλμησεν, αὑτῷ δὲ καὶ ταῖς Μούσαις αὐλεῖν ἔφη.","lemmas":"ὅμως οὐδέ μικρός ἐκβαίνω ὁ ῥυθμός ὁ πρέπω τολμάω, ἑαυτοῦ δέ καί ὁ Μοῦσα αὐλέω φημί."},{"id":268427,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":268428,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἴει τὸν Ὀρφέα, τὸν τῆς Μούσης υἱόν, εἰ ἀληθὴς ὁ κατ̓ αὐτὸν μῦθος, μᾶλλον ἂν χαίρειν τῶν ὀρνίθων καταπετομένων πρὸς αὐτὸν ᾅδοντα καὶ τῶν θηρίων κηλουμένων ὑπὸ τῆς φωνῆς καὶ παρεστηκότων πρᾴως καὶ ἀθορύβως, ὁπότε ἄρξαιτο μελῳδεῖν, ἔτι δὲ τῶν δένδρων προσιόντων ἅμα τῷ καρπῷ τε καὶ ἄνθει, καὶ τῶν λίθων κινουμένων καὶ ξυνιόντων, ὥστε μεγάλα ἕρματα ἀθροίζεσθαι λίθων πλησίον αὐτοῦ, μᾶλλον ἐπὶ τούτοις γιγνομένοις ὁρῶντα τέρπεσθαι καὶ μεγαλαυχεῖσθαι, νομίζοντα τῆς μουσικῆς ἥκειν ἐπ̓ ἄκρον, ἢ εἴπερ ἡ μήτηρ αὐτὸν ἡ Καλλιόπη κιθαρίζοντα ἐπῄνεσέ τε καὶ εἶπε καταψήσασα ἅμα τὴν κεφαλήν, ὡς ἱκανῶς ἔχοι μουσικῆς καὶ σοφώτατος εἴη τὰ τῆς τέχνης;","lemmas":"οἴομαι ὁ Ὀρφεύς, ὁ ὁ Μοῦσα υἱός, εἰ ἀληθής ὁ αὐτός μῦθος, μᾶλλον ἐάν χαίρω ὁ ὄρνις πρός αὐτός καί ὁ θηρίον ὑπό ὁ φωνή καί παρίστημι πρᾶος καί ἀθόρυβος, ἄρχω μελῳδέω, ἔτι δέ ὁ πρόσειμι2 ἅμα τῷ καρπός τε καί ἄνθος, καί ὁ λίθος καί σύνειμι2, ὥστε μέγας ἕρμα ἀθροίζω λίθος πλησίος αὐτός, μᾶλλον ἐπί οὗτος ὁράω τέρπω καί , νομίζω ὁ μουσική ἥκω ἄκρον, ἤ εἴπερ ὁ μήτηρ αὐτός ὁ Καλλιόπη κιθαρίζω ἐπαινέω τε καί λέγω ἅμα ὁ κεφαλή, ὡς ἱκανός ἔχω μουσικός καί σοφός εἰμί ὁ ὁ τέχνη;"},{"id":268429,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἐγὼ μὲν γὰρ οἶμαι μᾶλλον ὑπὸ Φιλάμμωνος αὐτὸν ἐθέλειν ἐπαινεθῆναι περὶ μουσικὴν ἢ εἴ τις ἦν τῶν τότε ἔμπειρος κιθαρῳδίας ἢ ξυμπάντων ἁπλῶς τῶν θηρίων τε καὶ ὀρνέων·","lemmas":"μέν γάρ οἴομαι μᾶλλον ὑπό Φιλάμμων αὐτός ἐθέλω ἐπαινέω περί μουσικός ἤ εἰ τις εἰμί ὁ τότε ἔμπειρος κιθαρῳδία ἤ ἁπλόος ὁ θηρίον τε καί ὄρνεον·"},{"id":268430,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλ̓ οὐδὲ τῶν κύκνων ἐπιβοώντων καὶ συμφθεγγομένων φροντίσαι ἂν οὐδέν, ὅτι οὐκ εἶχον τέχνην οὐδὲ ἐπιστήμην περὶ τὸ μελῳδεῖν.","lemmas":"οὐδέ ὁ κύκνος ἐπιβοάω καί φροντίζω ἄν , ὅτι2 οὐ ἔχω τέχνη οὐδέ περί ὁ μελῳδέω."},{"id":268431,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶεν τί δέ;","lemmas":"εἶἑν τίς δέ;"},{"id":268432,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὑγιείας μάρτυρα καὶ ἐπαινέτην βούλοιτ̓ ἂν ὁ νοῦν ἔχων ἀνὴρ ἕνα λαβεῖν, ὅστις ἰατρικὸς καὶ περὶ σώματος θεραπείας ἔμπειρος, ἢ πολλὰς μυριάδας ἀνθρώπων οὐδὲν ἐπαϊόντων, οἵ, ἂν οὕτω τύχῃ, πεπρημένον ὁρῶντες αὐτὸν ὑπὸ νόσου καὶ οἰδοῦντα καὶ ὕπουλον, μακαρίζοιεν ὡς Πουλυδάμαντα τὸν Θετταλὸν καὶ Γλαῦκον τὸν Καρύστιον ἡγούμενοι διαφέρειν εὐεξίᾳ;","lemmas":"ὑγίεια μάρτυς καί ἐπαινέτης ἄν ὁ νόος ἔχω ἀνήρ λαμβάνω, ὅστις ἰατρικός καί περί σῶμα θεραπεία ἔμπειρος, ἤ πολύς μυριάς ἄνθρωπος οὐδείς ἐπαΐω, ὁ, ἄν οὕτως τυγχάνω, ὁράω αὐτός ὑπό νόσος καί οἰδέω καί ὕπουλος, ὡς Πουλυδάμας ὁ καί Γλαῦκος ὁ Καρύστιος διαφέρω εὐεξία;"},{"id":268433,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ εἰς μὲν αὔλησιν καὶ κιθαρῳδίαν καὶ τὸ περιεῖναι παλαίοντα ἢ πυκτεύοντα τῶν ἄλλων ἁπάντων οὐδαμῶς ὁ τῶν ἐπισταμένων ἔπαινος ἥδιστος τοῖς εἰδόσι καὶ πλείστης σπουδῆς ἄξιος·","lemmas":"ἀλλά εἰς μέν αὔλησις καί κιθαρῳδία καί ὁ  ἤ ὁ ἄλλος ἅπας οὐδαμῶς ὁ ὁ ἐφίστημι ἔπαινος ἡδύς ὁ οἶδα καί σπουδή ἄξιος·"},{"id":268434,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἰς δὲ φρόνησιν καὶ δικαιοσύνην καὶ ξύμπασαν ἀρετὴν ἱκανὸς εὐφρᾶναι τὸν νοῦν ἔχοντα καὶ ἀποπληρῶσαι τὴν διάνοιαν ὁ τῶν ἠλιθίων καὶ τῶν ἐπιτυχόντων;","lemmas":"εἰς δέ φρόνις καί δικαιοσύνη καί σύμπας ἀρετή ἱκανός εὐφραίνω ὁ νόος ἔχω καί ἀποπληρόω ὁ διάνοια ὁ ὁ καί ὁ ;"},{"id":268435,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Οὐδαμῶς.","lemmas":"— οὐδαμῶς."},{"id":268436,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"— Δ.","lemmas":"— ."},{"id":268437,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"Καὶ πότερον οἴει τὸν ἔμπειρον τῆς τεκτονικῆς τέχνης, εὐθύ τι ἐργάσασθαι βουλόμενον, ἑνὶ προσαρμόσαντα κανόνι καὶ μιᾷ στάθμῃ σταθμησάμενον ἥδιον ἔχειν καὶ πεποιθέναι περὶ τῆς ὀρθότητος μᾶλλον ἢ πολλοῖς τε καὶ ἀνωμάλοις ξύλοις ἀπευθύνοντα καὶ καταμετροῦντα;","lemmas":"καί πότερος οἴομαι ὁ ἔμπειρος ὁ τεκτονικός τέχνη, τις ἐργάζομαι ,  καί στάθμη  ἔχω καί πείθω περί ὁ ὀρθότης μᾶλλον ἤ πολύς τε καί  ἀπευθύνω καί καταμετρέω;"},{"id":268438,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φέρε πρὸς Διός, ἆρα ἀκήκοας ζωγράφου χαρίεντος ἔργον, γραφήν τινα προθέντος εἰς τὸ φανερὸν ἵππου θαυμαστήν τε καὶ ἀκριβῶς ἔχουσαν;","lemmas":"φέρω πρός Ζεύς, ἆρα ἀκούω ζωγράφος χαρίεις ἔργον, τις εἰς ὁ φανερός ἵππος θαυμαστός τε καί ἀκριβής ἔχω;"},{"id":268439,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"φασὶ γὰρ αὐτὸν κελεῦσαι παραφυλάττειν τὸν παῖδα τοὺς ὁρῶντας, εἰ ψέγοιεν ἢ ἐπαινοῖεν, καὶ μνημονεύσαντα ἀπαγγεῖλαι πρὸς αὐτόν.","lemmas":"φημί γάρ αὐτός κελεύω παραφυλάσσω ὁ παῖς ὁ ὁράω, εἰ τίη , καί μνημονεύω ἀπαγγέλλω πρός αὐτός."},{"id":268440,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τῶν δὲ ἕκαστον ἄλλον ἄλλο τι λέγειν περὶ τῆς γραφῆς καὶ αἰτιᾶσθαι, τὸν μέν τινα οἶμαι τὴν κεφαλήν, τὸν δὲ τὰ ἰσχία, τὸν δὲ περὶ τῶν σκελῶν, ὡς, εἰ τοιαῦτα ἐγεγόνει, πολὺ κάλλιον ἂν εἶχεν.","lemmas":"ὁ δέ ἕκαστος ἄλλος ἄλλος τι λέγω περί ὁ γραφή καί αἰτιάομαι, ὁ μέν οἴομαι ὁ κεφαλή, ὁ δέ ὁ ἰσχίον, ὁ δέ περί ὁ σκέλος, ὡς, εἰ τοιοῦτος γίγνομαι, πολύς καλός ἄν ἔχω."},{"id":268441,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀκούσαντα δὲ τὸν γραφέα τοῦ παιδός, ἐργασάμενον ἄλλην γραφὴν κατὰ τὴν τῶν πολλῶν δόξαν καὶ ἐπίνοιαν, κελεῦσαι θεῖναι παρὰ τὴν πρότερον.","lemmas":"ἀκούω δέ ὁ ὁ παῖς, ἄλλος γραφή κατά ὁ ὁ πολύς δόξα καί ἐπίνοια, κελεύω θείνω παρά ὁ ."},{"id":268442,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"εἶναι οὖν πολὺ τὸ διαφέρον·","lemmas":"εἰμί οὖν πολύς ὁ διαφέρω·"},{"id":268443,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τὴν μὲν γὰρ ἀκριβέστατα ἔχειν, τὴν δὲ αἴσχιστα καὶ γελοιότατα καὶ πᾶσι μᾶλλον ἢ ἵππῳ ἐοικέναι.","lemmas":"ὁ μέν γάρ ἀκριβής ἔχω, ὁ δέ αἰσχρός καί καί πᾶς μᾶλλον ἤ ἵππος ἔοικα."},{"id":268444,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον οὖν ὡς εἰ σφόδρα προσδεήσεται τοῦ παρὰ τῶν πολλῶν ἐπαίνου, τῆς αὑτοῦ γνώμης ἡγούμενος κυριώτερον τὸν ἐκείνων ψόγον τε καὶ ἔπαινον, οὕτως ἕκαστα πράξει καὶ προθυμήσεται τοιοῦτον παρέχειν ἑαυτὸν ὁποῖον ἀξιοῦσιν οἱ πολλοί.","lemmas":"δῆλος οὖν ὡς εἰ σφόδρα προσδέω2 ὁ παρά ὁ πολύς ἔπαινος, ὁ ἑαυτοῦ γνώμη κύριος ὁ ἐκεῖνος ψόγος τε καί ἔπαινος, οὕτως ἕκαστος πράσσω καί προθυμέομαι τοιοῦτος παρέχω ἑαυτοῦ ὁποῖος ἀξιόω ὁ πολύς."},{"id":268445,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καὶ δῆλον ὅτι ἔσται ταχὺ μάλα ἐοικὼς ἀντ̓ ἐκείνου τοῦ πρότερον ἵππου, τοῦ φαύλως καὶ κατὰ τὴν τοῦ ἑνὸς εἰργασμένου τέχνην, τῷ θαυμαστῷ καὶ πολυτέχνῳ δημιουργήματι, μηδὲ αὐτοὺς ἐκείνους ἀρέσκοντι τοὺς δημιουργούς, ὑπὸ τῆς ἁπάντων ἐπινοίας καὶ δημιουργίας συγκείμενος·","lemmas":"καί δῆλος ὅτι2 εἰμί ταχύς μάλα ἔοικα ἐκεῖνος ὁ πρότερος ἵππος, ὁ φαῦλος καί κατά ὁ ὁ  τέχνη, τῷ καί , μηδέ αὐτός ἐκεῖνος ὁ , ὑπό ὁ ἅπας ἐπίνοια καί δημιουργία ·"},{"id":268446,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"καθάπερ ὁ μῦθός φησι τὴν Πανδώραν οὐχ ὑφ̓ ἑνὸς τῶν θεῶν πεπλασμένην, ἀλλὰ κοινῇ ὑπὸ πάντων, ἄλλο ἄλλου δωρουμένου καὶ προστιθέντος, οὐδαμῶς σοφὸν οὐδ̓ ἐπ̓ ἀγαθῷ τὸ πλάσμα γενόμενον, παντοδαπὸν δὲ καὶ ποικίλον τοῖς λαβοῦσιν ἀποβῆναι κακόν.","lemmas":"καθά ὁ μῦθος φημί ὁ Πανδώρα οὐ  ὁ θεός πλάσσω, ἀλλά κοινῇ ὑπό πᾶς, ἄλλος ἄλλος δωρέω καί , οὐδαμῶς σοφός  ἀγαθός ὁ πλάσμα γίγνομαι, παντοδαπός δέ καί ποικίλος ὁ λαμβάνω ἀποβαίνω κακός."},{"id":268447,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ὅπου δὲ θεῶν ὄχλος καὶ δῆμος κοινῇ δημιουργῶν καὶ ἐργαζόμενος οὐχ οἷός τε ἐγένετο καλῶς τε καὶ ἀμέμπτως ἐργάσασθαι, τί ἂν φαίη τις τὸν ὑπό γε ἀνθρωπίνης δόξης πλαττόμενον καὶ δημιουργούμενον βίον τε καὶ ἄνδρα;","lemmas":"ὅπου δέ θεός ὄχλος καί δῆμος κοινῇ καί οὐ τε γίγνομαι καλός τε καί ἄμεμπτος ἐργάζομαι, τίς ἐάν φημί τις ὁ ὑπό γε ἀνθρώπινος δόξα καί βίος τε καί ἀνήρ;"},{"id":268448,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"δῆλον οὖν ὡς εἴ τις ἔφυ τῷ ὄντι φρόνιμος, οὐδὲν ἂν προσέχοι τῷ λόγῳ τῶν πολλῶν οὐδὲ θεραπεύοι τὸν παῤ ἐκείνων ἔπαινον ἐξ ἅπαντος, ὥστε οὐδὲ μέγα οὐδὲ τίμιον οὐδὲ ἀγαθόν, ὡς ἔπος εἰπεῖν, τοῦτόν ποτε ἡγήσεται.","lemmas":"δῆλος οὖν ὡς εἰ τις φύω τῷ εἰμί φρόνιμος, ἐάν προσέχω τῷ λόγος ὁ πολύς οὐδέ θεραπεύω ὁ ἐκεῖνος ἐκ , ὥστε οὐδέ οὐδέ τίμιος οὐδέ ἀγαθός, ὡς ἔπος λέγω, ποτε ἡγέομαι."},{"id":268449,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"μὴ νομίζων δὲ ἀγαθὸν βασκαίνειν ἐπ̓ αὐτῷ τοῖς ἔχουσιν ἀδύνατος.","lemmas":"μή νομίζω δέ ἀγαθός βασκαίνω αὐτός ὁ ἔχω ἀδύνατος."},{"id":268450,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οὔκουν τοιοῦτος ἡμῖν ὁ γενναῖος καὶ σώφρων καὶ κεκολασμένος ἀνήρ, πλούτους τε καὶ ἐπαίνους καὶ στεφάνους Ὀλυμπικούς τε καὶ Πυθικοὺς καὶ γράμματα ἐν στήλαις καὶ μαρτυρίας ἐγγράφους δήμων καὶ βασιλέων διώκων, ὅπως ἂν ᾖ περίβλεπτος καὶ φανερός, ἀλλ̓ εὐσταλής τε καὶ ἄτυφος ὡς οἷόν τε χωρῶν διὰ τοῦ βίου, ταπεινὸς καὶ κεκολασμένος αὐτὸς ὑφ̓ αὑτοῦ καὶ τῆς αὑτοῦ διανοίας, οὐθενὸς ἔξωθεν κόσμου προσδεόμενος οὐδὲ ἐπιθέτου τιμῆς οὐδὲ φαλάρων καὶ πτερῶν, ὥσπερ οἱ κακοὶ μισθοφόροι πτερὰ καὶ λόφους ἀναλαβόντες καὶ Γοργόνας ἐπὶ τῶν ἀσπίδων καὶ τοῖς δορατίοις ψοφοῦντες ἔπειτα φεύγουσιν, εἰ μικρὸς καταλάβοι κίνδυνος.","lemmas":"οὐκοῦν τοιοῦτος ὁ γενναῖος καί σώφρων καί κολάζω ἀνήρ, τε καί ἔπαινος καί στέφανος τε καί καί γράμμα ἐν στήλη καί μαρτυρία δῆμος καί βασιλεύς διώκω, ὅπως ἄν εἰμί περίβλεπτος καί φανερός, εὐσταλής τε καί ὡς τε χωρέω διά ὁ βίος, ταπεινός καί κολάζω αὐτός ἑαυτοῦ καί ὁ ἑαυτοῦ διάνοια, ἔξωθεν κόσμος προσδέω2 οὐδέ ἐπιθέτης τιμή οὐδέ φάλαρα καί πτερόν, ὥσπερ ὁ κακός μισθοφόρος πτερόν καί λόφος ἀναλαμβάνω καί ἐπί ὁ ἀσπίς καί ὁ  ἔπειτα φεύγω, εἰ μικρός καταλαμβάνω κίνδυνος."},{"id":268451,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"οἵους πολλοὺς ἰδεῖν ἔστι τῶν οἰομένων εἶναι μακαρίων, ξεναγούς τινας καὶ δημαγωγοὺς καὶ σοφιστάς, ἐν θεάτροις καὶ παρὰ τοῖς μαθηταῖς καὶ κατὰ σκηνὰς ἐντὸς στρατοπέδου μεγαλαυχουμένους, ὅταν τύχωσιν ὑποπιόντες τῆς μεσημβρίας, Τρώων ἀνθ̓ ἑκατόν τε διηκοσίων τε ἕκαστος στήσεσθαι·","lemmas":"οἷος πολύς ὁράω εἰμί ὁ εἰμί μακάριος, τις καί δημαγωγός καί σοφιστής, ἐν θέατρον καί παρά ὁ μαθητής καί κατά σκηνή ἐντός στρατόπεδον , ὅταν  ὁ μεσημβρία,  ἑκατόν τε διακόσιοι τε ἕκαστος ἵστημι·"},{"id":268452,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"τοὺς δὲ αὐτοὺς τούτους ἑνὸς ἀνθρώπου κατατρέχοντος καὶ διώκοντος προτροπάδην φεύγοντας, ξύμπαντας οὐ φαινομένους ἐκείνου ἀξίους.","lemmas":"ὁ δέ αὐτός οὗτος ἄνθρωπος κατατρέχω καί διώκω προτροπάδην φεύγω, σύμπας οὐ φαίνω ἄξιος."},{"id":268453,"filename":"tlg0612.tlg001.perseus-grc1","tokens":"ἀλλὰ μὴν οὐδ̓ ἡδονάς τινας σίτων ἢ ἀφροδισίων ἢ γυναικὸς κάλλος ἢ παιδὸς ὥραν τεθαυμακὼς καὶ τούτων ἐπιθυμῶν καὶ μεγάλα ἡγούμενος, εὐδαιμονίζοι ἂν τοὺς τυγχάνοντας αὐτῶν, σατράπας καὶ δυνάστας καὶ νὴ Δία βαναύσους τινὰς καὶ οἰκότριβας, πεπλουτηκότας τοὺς μὲν ἀπὸ τῆς τέχνης, τοὺς δὲ τὰ τῶν δεσποτῶν ὑφαιρουμένους·","lemmas":"ἀλλά μήν ἡδονή τις σῖτος τίη Ἀφροδίσιος τίη γυνή κάλλος ἤ ὥρα2 καί οὗτος ἐπιθυμέω καί μέγας , ἀνά ὁ τυγχάνω αὐτός, καί δυνάστης καί Ζεύς βάναυσος καί οἰκότριψ, πλουτέω ὁ μέν ἀπό ὁ τέχνη, ὁ δέ ὁ ὁ δεσπότης ὑφαιρέω·"}]