[{"id":716338,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῦτα Τήμενος ἀκούσας ἡτοίμαζε τὸν στρατόν, καὶ ναῦς ἐπήξατο τῆς Λοκρίδος ἔνθα νῦν ἀπʼ ἐκείνου ὁ τόπος Ναύπακτος λέγεται.","lemmas":"οὗτος ἀκούω ἑτοιμάζω ὁ στρατός, καί ναῦς πήγνυμι ὁ Λοκρίς ἔνθα νῦν ἀπό ἐκεῖνος ὁ τόπος λέγω."},{"id":716339,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκεῖ δʼ ὄντος τοῦ στρατεύματος Ἀριστόδημος κεραυνωθεὶς ἀπέθανε, παῖδας καταλιπὼν ἐξ Ἀργείας τῆς Αὐτεσίωνος διδύμους, Εὐρυσθένη καὶ Προκλέα.","lemmas":"ἐκεῖ δέ εἰμί ὁ στράτευμα Ἀριστόδημος κεραυνόω ἀποθνῄσκω, παῖς καταλείπω ἐκ ὁ Αὐτεσίων δίδυμος, καί ."},{"id":716340,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνέβη δὲ καὶ τὸν στρατὸν ἐν Ναυπάκτῳ συμφορᾷ περιπεσεῖν.","lemmas":"συμβαίνω δέ καί ὁ στρατός ἐν συμφορά ."},{"id":716341,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐφάνη γὰρ αὐτοῖς μάντις χρησμοὺς λέγων καὶ ἐνθεάζων, ὃν ἐνόμισαν μάγον εἶναι ἐπὶ λύμῃ τοῦ στρατοῦ πρὸς Πελοποννησίων ἀπεσταλμένον.","lemmas":"φαίνω γάρ αὐτός μάντις χρησμός λέγω καί ἐνθεάζω, ὅς νομίζω Μάγος εἰμί ἐπί λύμη ὁ στρατός πρός ἀποστέλλω."},{"id":716342,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον βαλὼν ἀκοντίῳ Ἱππότης ὁ Φύλαντος τοῦ Ἀντιόχου τοῦ Ἡρακλέους τυχὼν ἀπέκτεινεν.","lemmas":"οὗτος βάλλω Ἱππότης ὁ Φύλας ὁ Ἀντίοχος ὁ Ἡρακλέης τυγχάνω ἀποκτείνω."},{"id":716343,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὕτως δὲ γενομένου τούτου τὸ μὲν ναυτικὸν διαφθαρεισῶν τῶν νεῶν ἀπώλετο, τὸ δὲ πεζὸν ἠτύχησε λιμῷ, καὶ διελύθη τὸ στράτευμα.","lemmas":"οὕτως δέ γίγνομαι οὗτος ὁ μέν ναυτικός διαφθείρω ὁ ναῦς ἀπόλλυμι, ὁ δέ πεζός ἀτυχέω λιμός, καί διαλύω ὁ στράτευμα."},{"id":716344,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρωμένου δὲ περὶ τῆς συμφορᾶς Τημένου, καὶ τοῦ θεοῦ διὰ τοῦ μάντεως γενέσθαι ταῦτα λέγοντος, καὶ κελεύοντος φυγαδεῦσαι δέκα ἔτη τὸν ἀνελόντα καὶ χρήσασθαι ἡγεμόνι τῷ τριοφθάλμῳ, τὸν μὲν Ἱππότην ἐφυγάδευσαν, τὸν δὲ τριόφθαλμον ἐζήτουν.","lemmas":"χράω2 δέ περί ὁ συμφορά Τήμενος, καί ὁ θεός διά ὁ μάντις γίγνομαι οὗτος λέγω, καί κελεύω φυγαδεύω ἔτος ὁ ἀναιρέω καί χράομαι ἡγεμών ὁ τριόφθαλμος, ὁ μέν Ἱππότης φυγαδεύω, ὁ δέ ζητέω."},{"id":716345,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ περιτυγχάνουσιν Ὀξύλῳ τῷ Ἀνδραίμονος, ἐφʼ ἵππου καθημένῳ μονοφθάλμου( τὸν γὰρ ἕτερον τῶν ὀφθαλμῶν ἐκκέκοπτο τόξῳ).","lemmas":"καί περιτυγχάνω Ὄξυλος τῷ Ἀνδραίμων, ἐπί ἵππος μονόφθαλμος ( ὁ γάρ ἕτερος ὁ ὀφθαλμός ἐκκόπτω τόξον )."},{"id":716346,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ φόνῳ γὰρ οὗτος φυγὼν εἰς Ἦλιν, ἐκεῖθεν εἰς Αἰτωλίαν ἐνιαυτοῦ διελθόντος ἐπανήρχετο.","lemmas":"ἐπί φόνος γάρ οὗτος φεύγω εἰς Ἦλις, ἐκεῖθεν εἰς Αἰτωλία ἐνιαυτός διέρχομαι ἐπανέρχομαι."},{"id":716347,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συμβαλόντες οὖν τὸν χρησμόν, τοῦτον ἡγεμόνα ποιοῦνται.","lemmas":"συμβάλλω οὖν ὁ χρησμός, οὗτος ἡγεμών ποιέω."},{"id":716348,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ συμβαλόντες τοῖς πολεμίοις καὶ τῷ πεζῷ καὶ τῷ ναυτικῷ προτεροῦσι στρατῷ, καὶ Τισαμενὸν κτείνουσι τὸν Ὀρέστου.","lemmas":"καί συμβάλλω ὁ πολέμιος καί τῷ πεζός καί τῷ ναυτικός προτερέω στρατός, καί Τισαμενός κτείνω ὁ Ὀρέστης."},{"id":716349,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θνήσκουσι δὲ συμμαχοῦντες αὐτοῖς οἱ Αἰγιμίου παῖδες, Πάμφυλος καὶ Δύμας.","lemmas":"ἀποθνῄσκω δέ συμμαχέω αὐτός ὁ Αἰγίμιος παῖς, Πάμφυλος καί Δύμας."},{"id":716350,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπειδὴ δὲ ἐκράτησαν Πελοποννήσου, τρεῖς ἱδρύσαντο βωμοὺς πατρῴου Διός, καὶ ἐπὶ τούτων ἔθυσαν, καὶ ἐκληροῦντο τὰς πόλεις.","lemmas":"ἐπεί δέ κρατέω Πελοπόννησος, ἱδρύω βωμός πατρῷος Ζεύς, καί ἐπί οὗτος θύω, καί ἐκληρέω ὁ πόλις."},{"id":716351,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρώτη μὲν οὖν λῆξις Ἄργος, δευτέρα δὲ Λακεδαίμων, τρίτη δὲ Μεσσήνη.","lemmas":"πρῶτος μέν οὖν λῆξις Ἄργος, δεύτερος δέ Λακεδαίμων, τρίτος δέ Μεσσήνη."},{"id":716352,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κομισάντων δὲ ὑδρίαν ὕδατος, ἔδοξε ψῆφον βαλεῖν ἕκαστον.","lemmas":"κομίζω δέ ὑδρία ὕδωρ, δοκέω ψῆφος βάλλω ἕκαστος."},{"id":716353,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τήμενος οὖν καὶ οἱ Ἀριστοδήμου παῖδες Προκλῆς καὶ Εὐρυσθένης ἔβαλον λίθους, Κρεσφόντης δὲ βουλόμενος Μεσσήνην λαχεῖν γῆς ἐνέβαλε βῶλον.","lemmas":"οὖν καί ὁ Ἀριστόδημος παῖς Προκλέης καί Εὐρυσθένης βάλλω λίθος, Κρεσφόντης δέ Μεσσήνη λαγχάνω γῆ ἐμβάλλω βῶλος."},{"id":716354,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης δὲ διαλυθείσης ἔδει τοὺς δύο κλήρους ἀναφανῆναι.","lemmas":"οὗτος δέ διαλύω δέω ὁ γε κλῆρος ἀναφαίνω."},{"id":716355,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἑλκυσθείσης δὲ πρώτης μὲν τῆς Τημένου, δευτέρας δὲ τῆς τῶν Ἀριστοδήμου παίδων, Μεσσήνην ἔλαβε Κρεσφόντης.","lemmas":"ἕλκω δέ πρῶτος μέν ὁ , δεύτερος δέ ὁ ὁ Ἀριστόδημος παῖς, Μεσσήνη λαμβάνω Κρεσφόντης."},{"id":716356,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοῖς βωμοῖς οἷς ἔθυσαν εὗρον σημεῖα κείμενα οἱ μὲν λαχόντες Ἄργος φρῦνον, οἱ δὲ Λακεδαίμονα δράκοντα, οἱ δὲ Μεσσήνην ἀλώπεκα.","lemmas":"ἐπί δέ ὁ βωμός ὅς θύω εὑρίσκω σημεῖον ὁ μέν λαγχάνω Ἄργος , ὁ δέ δράκων, ὁ δέ Μεσσήνη ἀλώπηξ."},{"id":716357,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"περὶ δὲ τῶν σημείων ἔλεγον οἱ μάντεις, τοῖς μὲν τὸν φρῦνον καταλαβοῦσιν ἐπὶ τῆς πόλεως μένειν ἄμεινον( μὴ γὰρ ἔχειν ἀλκὴν πορευόμενον τὸ θηρίον), τοὺς δὲ δράκοντα καταλαβόντας δεινοὺς ἐπιόντας ἔλεγον ἔσεσθαι, τοὺς δὲ τὴν ἀλώπεκα δολίους.","lemmas":"περί δέ ὁ σημεῖον λέγω ὁ μάντις, ὁ μέν ὁ  ἐπί ὁ πόλις μένω ἀμείνων ( μή γάρ ἔχω ἀλκή πορεύω ὁ θηρίον ), ὁ δέ δράκων καταλαμβάνω δεινός ἔπειμι λέγω εἰμί, ὁ δέ ὁ ἀλώπηξ δόλιος."},{"id":716358,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τήμενος μὲν οὖν παραπεμπόμενος τοὺς παῖδας Ἀγέλαον καὶ Εὐρύπυλον καὶ Καλλίαν, τῇ θυγατρὶ προσανεῖχεν Ὑρνηθοῖ καὶ τῷ ταύτης ἀνδρὶ Δηιφόντῃ.","lemmas":"Τήμενος μέν οὖν ὁ παῖς Ἀγέλαος καί Εὐρύπυλος καί Καλλίας, ὁ θυγάτηρ προσανέχω καί τῷ οὗτος ἀνήρ Δηιφόντης."},{"id":716359,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν οἱ παῖδες πείθουσί τινας ἐπὶ μισθῷ τὸν πατέρα αὐτῶν φονεῦσαι.","lemmas":"ὅθεν ὁ παῖς πείθω τις ἐπί μισθός ὁ πατήρ αὐτός φονεύω."},{"id":716360,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένου δὲ τοῦ φόνου τὴν βασιλείαν ὁ στρατὸς ἔχειν ἐδικαίωσεν Ὑρνηθὼ καὶ Δηιφόντην.","lemmas":"γίγνομαι δέ ὁ φόνος ὁ βασιλεία ὁ στρατός ἔχω δικαιόω Ὑρνηθώ καί Δηιφόντης."},{"id":716361,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κρεσφόντης δὲ οὐ πολὺν Μεσσήνης βασιλεύσας χρόνον μετὰ δύο παίδων φονευθεὶς ἀπέθανε.","lemmas":"Κρεσφόντης δέ οὐ πολύς Μεσσήνη βασιλεύω χρόνος μετά γε παῖς φονεύω ἀποθνῄσκω."},{"id":716362,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυφόντης δὲ ἐβασίλευσεν, αὐτῶν τῶν Ἡρακλειδῶν ὑπάρχων, καὶ τὴν τοῦ φονευθέντος γυναῖκα Μερόπην ἄκουσαν ἔλαβεν.","lemmas":"Πολυφόντης δέ βασιλεύω, αὐτός ὁ Ἡρακλείδης ὑπάρχω, καί ὁ ὁ φονεύω γυνή Μερόπη ἄκων2 λαμβάνω."},{"id":716363,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνῃρέθη δὲ καὶ οὗτος.","lemmas":"ἀναιρέω δέ καί οὗτος."},{"id":716364,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τρίτον γὰρ ἔχουσα παῖδα Μερόπη καλούμενον Αἴπυτον ἔδωκε τῷ ἑαυτῆς πατρὶ τρέφειν.","lemmas":"τρίτος γάρ ἔχω παῖς καλέω Αἴπυτος δίδωμι τῷ ἑαυτοῦ πατήρ τρέφω."},{"id":716365,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἀνδρωθεὶς καὶ κρύφα κατελθὼν ἔκτεινε Πολυφόντην καὶ τὴν πατρῴαν βασιλείαν ἀπέλαβεν.","lemmas":"οὗτος ἀνδρόω καί κρύφα κατέρχομαι ἐκτείνω Πολυφόντης καί ὁ πατρῷος βασιλεία ἀπολαμβάνω."},{"id":716366,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ τὸ Ἰνάχειον διερχόμενοι γένος τοὺς ἀπὸ Βήλου μέχρι τῶν Ἡρακλειδῶν δεδηλώκαμεν, ἐχομένως λέγωμεν καὶ τὰ περὶ Ἀγήνορος.","lemmas":"ἐπεί δέ ὁ  γένος ὁ ἀπό Βῆλος μέχρι ὁ Ἡρακλείδης δηλόω, ἔχω λέγω καί ὁ περί Ἀγήνωρ."},{"id":716367,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς γὰρ ἡμῖν λέλεκται, δύο Λιβύη ἐγέννησε παῖδας ἐκ Ποσειδῶνος, Βῆλον καὶ Ἀγήνορα.","lemmas":"ὡς γάρ λέγω, γε Λιβύη γεννάω παῖς ἐκ Ποσειδῶν, Βῆλος καί Ἀγήνωρ."},{"id":716368,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Βῆλος μὲν οὖν βασιλεύων Αἰγυπτίων τοὺς προειρημένους ἐγέννησεν, Ἀγήνωρ δὲ παραγενόμενος εἰς τὴν Φοινίκην γαμεῖ Τηλέφασσαν καὶ τεκνοῖ θυγατέρα μὲν Εὐρώπην, παῖδας δὲ Κάδμον καὶ Φοίνικα καὶ Κίλικα.","lemmas":"Βῆλος μέν οὖν βασιλεύω ὁ γεννάω, Ἀγήνωρ δέ παραγίγνομαι εἰς ὁ Φοινίκη γαμέω Τηλέφασσα καί τεκνόω θυγάτηρ μέν , παῖς δέ Κάδμος καί Φοῖνιξ καί Κίλιξ."},{"id":716369,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς δὲ Εὐρώπην οὐκ Ἀγήνορος ἀλλὰ Φοίνικος λέγουσι.","lemmas":"δέ  Ἀγήνωρ ἀλλά Φοῖνιξ λέγω."},{"id":716370,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης Ζεὺς ἐρασθείς,† ῥόδου ἀποπλέων, ταῦρος χειροήθης γενόμενος, ἐπιβιβασθεῖσαν διὰ τῆς θαλάσσης ἐκόμισεν εἰς Κρήτην.","lemmas":"οὗτος Ζεύς ἐράω, † Ῥόδος ἀποπλέω, ταῦρος γίγνομαι, ἐπιβιβάζω διά ὁ θάλασσα κομίζω εἰς Κρήτη."},{"id":716371,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δέ, ἐκεῖ συνευνασθέντος αὐτῇ Διός, ἐγέννησε Μίνωα Σαρπηδόνα Ῥαδάμανθυν·","lemmas":"ὁ δέ, ἐκεῖ συνευνάζω αὐτός Ζεύς, γεννάω Μίνως Σαρπηδών ·"},{"id":716372,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθʼ Ὅμηρον δὲ Σαρπηδὼν ἐκ Διὸς καὶ Λαοδαμείας τῆς Βελλεροφόντου.","lemmas":"καθά Ὅμηρος δέ Σαρπηδών ἐκ Ζεύς καί Λαοδάμεια ὁ Βελλεροφόντης."},{"id":716373,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφανοῦς δὲ Εὐρώπης γενομένης ὁ πατὴρ αὐτῆς Ἀγήνωρ ἐπὶ ζήτησιν ἐξέπεμψε τοὺς παῖδας, εἰπὼν μὴ πρότερον ἀναστρέφειν πρὶν ἂν ἐξεύρωσιν Εὐρώπην.","lemmas":"ἀφανής δέ γίγνομαι ὁ πατήρ αὐτός Ἀγήνωρ ἐπί ζήτησις ἐκπέμπω ὁ παῖς, λέγω μή πρότερος ἀναστρέφω πρίν ἄν ἐξευρίσκω ."},{"id":716374,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνεξῆλθε δὲ ἐπὶ τὴν ζήτησιν αὐτῆς Τηλέφασσα ἡ μήτηρ καὶ Θάσος ὁ Ποσειδῶνος, ὡς δὲ Φερεκύδης φησὶ Κίλικος.","lemmas":"συνεξέρχομαι δέ ἐπί ὁ ζήτησις αὐτός Τηλέφασσα ὁ μήτηρ καί ὁ Ποσειδῶν, ὡς δέ Φερεκύδης φημί ."},{"id":716375,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ πᾶσαν ποιούμενοι ζήτησιν εὑρεῖν ἦσαν Εὐρώπην ἀδύνατοι, τὴν εἰς οἶκον ἀνακομιδὴν ἀπογνόντες ἄλλος ἀλλαχοῦ κατῴκησαν, Φοῖνιξ μὲν ἐν Φοινίκῃ, Κίλιξ δὲ Φοινίκης πλησίον, καὶ πᾶσαν τὴν ὑφʼ ἑαυτοῦ κειμένην χώραν ποταμῷ σύνεγγυς Πυράμῳ Κιλικίαν ἐκάλεσε·","lemmas":"ὡς δέ πᾶς ποιέω ζήτησις εὑρίσκω εἰμί ἀδύνατος, ὁ εἰς οἶκος ἀνακομιδή ἀπογιγνώσκω ἄλλος ἀλλαχοῦ κατοικέω, Φοῖνιξ μέν ἐν Φοινίκη, δέ Φοινίκη πλησίος, καί πᾶς ὁ ἑαυτοῦ χώρα ποταμός σύνεγγυς Πύραμος Κιλικία καλέω·"},{"id":716376,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κάδμος δὲ καὶ Τηλέφασσα ἐν Θρᾴκῃ κατῴκησαν.","lemmas":"Κάδμος δέ καί ἐν Θρᾴκη κατοικέω."},{"id":716377,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁμοίως δὲ καὶ Θάσος ἐν Θρᾴκῃ κτίσας πόλιν Θάσον κατῴκησεν.","lemmas":"ὅμοιος δέ καί ἐν Θρᾴκη κτίζω πόλις κατοικέω."},{"id":716378,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐρώπην δὲ γήμας Ἀστέριος ὁ Κρητῶν δυνάστης τοὺς ἐκ ταύτης παῖδας ἔτρεφεν.","lemmas":"δέ γαμέω Ἀστέριος ὁ Κρής δυνάστης ὁ ἐκ οὗτος παῖς τρέφω."},{"id":716379,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ὡς ἐτελειώθησαν, πρὸς ἀλλήλους ἐστασίασαν·","lemmas":"ὁ δέ ὡς τελειόω, πρός ἀλλήλων στασιάζω·"},{"id":716380,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἴσχουσι γὰρ ἔρωτα παιδὸς ὃς ἐκαλεῖτο Μίλητος, Ἀπόλλωνος δὲ ἦν καὶ Ἀρείας τῆς Κλεόχου.","lemmas":"ἴσχω γάρ ἔρως ὅς καλέω , Ἀπόλλων δέ εἰμί καί Ἄρειας ὁ ."},{"id":716381,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ παιδὸς πρὸς Σαρπηδόνα μᾶλλον οἰκείως ἔχοντος πολεμήσας Μίνως ἐπροτέρησεν.","lemmas":"ὁ δέ πρός Σαρπηδών μᾶλλον οἰκεῖος ἔχω πολεμέω Μίνως προτερέω."},{"id":716382,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ φεύγουσι, καὶ Μίλητος μὲν Καρίᾳ προσσχὼν ἐκεῖ πόλιν ἀφʼ ἑαυτοῦ ἔκτισε Μίλητον, Σαρπηδὼν δὲ συμμαχήσας Κίλικι πρὸς Λυκίους ἔχοντι πόλεμον, ἐπὶ μέρει τῆς χώρας, Λυκίας ἐβασίλευσε.","lemmas":"ὁ δέ φεύγω, καί Μίλητος μέν Κάριος προσέχω ἐκεῖ πόλις ἀπό ἑαυτοῦ ἐκτίνω Μίλητος, Σαρπηδών δέ συμμαχέω Κίλιξ πρός ἔχω πόλεμος, ἐπί μέρος ὁ χώρα, Λύκιος βασιλεύω."},{"id":716383,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτῷ δίδωσι Ζεὺς ἐπὶ τρεῖς γενεὰς ζῆν.","lemmas":"καί αὐτός δίδωμι Ζεύς ἐπί  ζήω."},{"id":716384,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ αὐτοὺς ἐρασθῆναι λέγουσιν Ἀτυμνίου τοῦ Διὸς καὶ Κασσιεπείας, καὶ διὰ τοῦτον στασιάσαι.","lemmas":"ἔνιοι δέ αὐτός ἐράω λέγω Ἀτύμνιος ὁ Ζεύς καί Κασσιέπεια, καί διά οὗτος στασιάζω."},{"id":716385,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ῥαδάμανθυς δὲ τοῖς νησιώταις νομοθετῶν, αὖθις φυγὼν εἰς Βοιωτίαν Ἀλκμήνην γαμεῖ, καὶ μεταλλάξας ἐν Ἅιδου μετὰ Μίνωος δικάζει.","lemmas":"δέ ὁ νησιώτης νομοθετέω, αὖθις φεύγω εἰς Βοιωτία Ἀλκμήνη γαμέω, καί μεταλλάσσω ἐν ᾍδης μετά Μίνως δικάζω."},{"id":716386,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μίνως δὲ Κρήτην κατοικῶν ἔγραψε νόμους, καὶ γήμας Πασιφάην τὴν Ἡλίου καὶ Περσηίδος, ὡς δὲ Ἀσκληπιάδης φησί, Κρήτην τὴν Ἀστερίου θυγατέρα, παῖδας μὲν ἐτέκνωσε Κατρέα Δευκαλίωνα Γλαῦκον Ἀνδρόγεων, θυγατέρας δὲ Ἀκάλλην Ξενοδίκην Ἀριάδνην Φαίδραν, ἐκ Παρείας δὲ νύμφης Εὐρυμέδοντα Νηφαλίωνα Χούσην Φιλόλαον, ἐκ δὲ Δεξιθέας Εὐξάνθιον.","lemmas":"Μίνως δέ Κρήτη κατοικέω γράφω νόμος, καί γαμέω Πασιφάη ὁ ἥλιος καί Περσηΐς, ὡς δέ Ἀσκληπιάδης φημί, Κρήτη ὁ Ἀστέριος θυγάτηρ, παῖς μέν τεκνόω Κατρεύς Δευκαλίων Γλαῦκος Ἀνδρόγεως, θυγάτηρ δέ Ἀκάλλη Ξενοδίκη Ἀριάδνη Φαίδρα, ἐκ Παρεία δέ νύμφη Εὐρυμέδων Νηφαλίων Χούσης Φιλόλαος, ἐκ δέ Εὐξάνθιος."},{"id":716387,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀστερίου δὲ ἄπαιδος ἀποθανόντος Μίνως βασιλεύειν θέλων Κρήτης ἐκωλύετο.","lemmas":"Ἀστέριος δέ ἄπαις ἀποθνῄσκω Μίνως βασιλεύω ἐθέλω Κρήτη κωλύω."},{"id":716388,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φήσας δὲ παρὰ θεῶν τὴν βασιλείαν εἰληφέναι, τοῦ πιστευθῆναι χάριν ἔφη, ὅ τι ἂν εὔξηται, γενέσθαι.","lemmas":"φημί δέ παρά θεός ὁ βασιλεία λαμβάνω, ὁ πιστεύω χάρις φημί, ὅς ἄν , γίγνομαι."},{"id":716389,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ποσειδῶνι θύων ηὔξατο ταῦρον ἀναφανῆναι ἐκ τῶν βυθῶν, καταθύσειν ὑποσχόμενος τὸν φανέντα.","lemmas":"καί Ποσειδῶν θύω εὔχομαι ταῦρος ἀναφαίνω ἐκ ὁ βυθός, καταθύω ὑπέχω ὁ φαίνω."},{"id":716390,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ποσειδῶνος ταῦρον ἀνέντος αὐτῷ διαπρεπῆ τὴν βασιλείαν παρέλαβε, τὸν δὲ ταῦρον εἰς τὰ βουκόλια πέμψας ἔθυσεν ἕτερον.","lemmas":"ὁ δέ Ποσειδῶν ταῦρος αὐτός διαπρεπής ὁ βασιλεία παραλαμβάνω, ὁ δέ ταῦρος εἰς ὁ βουκόλιον πέμπω θύω ἕτερος."},{"id":716391,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θαλασσοκρατήσας δὲ πρῶτος πασῶν τῶν νήσων σχεδὸν ἐπῆρξεν.","lemmas":"θαλασσοκρατέω δέ πρῶτος πᾶς ὁ νῆσος σχεδόν ἐπάρχω."},{"id":716392,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὀργισθεὶς δὲ αὐτῷ Ποσειδῶν ὅτι μὴ κατέθυσε τὸν ταῦρον, τοῦτον μὲν ἐξηγρίωσε, Πασιφάην δὲ ἐλθεῖν εἰς ἐπιθυμίαν αὐτοῦ παρεσκεύασεν.","lemmas":"ὀργίζω δέ αὐτός Ποσειδῶν ὅτι2 μή καταθύω ὁ ταῦρος, οὗτος μέν ἐξαγριόω, Πασιφάη δέ ἔρχομαι εἰς ἐπιθυμία αὐτός παρασκευάζω."},{"id":716393,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐρασθεῖσα τοῦ ταύρου συνεργὸν λαμβάνει Δαίδαλον, ὃς ἦν ἀρχιτέκτων, πεφευγὼς ἐξ Ἀθηνῶν ἐπὶ φόνῳ.","lemmas":"ὁ δέ ἐράω ὁ ταῦρος συνεργός λαμβάνω Δαίδαλος, ὅς εἰμί , φεύγω ἐκ Ἀθήνη ἐπί φόνος."},{"id":716394,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ξυλίνην βοῦν ἐπὶ τροχῶν κατασκευάσας, καὶ ταύτην λαβὼν καὶ κοιλάνας ἔνδοθεν, ἐκδείρας τε βοῦν τὴν δορὰν περιέρραψε, καὶ θεὶς ἐν ᾧπερ εἴθιστο ὁ ταῦρος λειμῶνι βόσκεσθαι, τὴν Πασιφάην ἐνεβίβασεν.","lemmas":"οὗτος ξύλινος βοῦς ἐπί τροχός κατασκευάζω, καί οὗτος λαμβάνω καί ἔνδον, ἐκδέρω τε βοῦς ὁ δορά περιρράπτω, καί τίθημι ἐν ἐθίζω ὁ ταῦρος λειμών βόσκω, ὁ Πασιφάη ἐμβιβάζω."},{"id":716395,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐλθὼν δὲ ὁ ταῦρος ὡς ἀληθινῇ βοῒ συνῆλθεν.","lemmas":"ἔρχομαι δέ ὁ ταῦρος ὡς ἀληθινός συνέρχομαι."},{"id":716396,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἀστέριον ἐγέννησε τὸν κληθέντα Μινώταυρον.","lemmas":"ὁ δέ Ἀστέριος γεννάω ὁ καλέω Μινώταυρος."},{"id":716397,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος εἶχε ταύρου πρόσωπον, τὰ δὲ λοιπὰ ἀνδρός·","lemmas":"οὗτος ἔχω ταῦρος πρόσωπον, ὁ δέ ἀνήρ·"},{"id":716398,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μίνως δὲ ἐν τῷ λαβυρίνθῳ κατά τινας χρησμοὺς κατακλείσας αὐτὸν ἐφύλαττεν.","lemmas":"Μίνως δέ ἐν τῷ λαβύρινθος κατά τις χρησμός κατακλείω αὐτός φυλάσσω."},{"id":716399,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ὁ λαβύρινθος, ὃν Δαίδαλος κατεσκεύασεν, οἴκημα καμπαῖς πολυπλόκοις πλανῶν τὴν ἔξοδον.","lemmas":"εἰμί δέ ὁ λαβύρινθος, ὅς Δαίδαλος κατασκευάζω, οἴκημα πολύπλοκος πλανάω ὁ ἔξοδος."},{"id":716400,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὰ μὲν οὖν περὶ Μινωταύρου καὶ Ἀνδρόγεω καὶ Φαίδρας καὶ Ἀριάδνης ἐν τοῖς περὶ Θησέως ὕστερον ἐροῦμεν.","lemmas":"ὁ μέν οὖν περί Μινώταυρος καί Ἀνδρόγεως καί καί ἐν ὁ περί Θησεύς ὕστερον ἐρέω."},{"id":716401,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κατρέως δὲ τοῦ Μίνωος Ἀερόπη καὶ Κλυμένη καὶ Ἀπημοσύνη καὶ Ἀλθαιμένης υἱὸς γίνονται.","lemmas":"Κατρεύς δέ ὁ Μίνως καί καί Ἀπημοσύνη καί υἱός γίγνομαι."},{"id":716402,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρωμένῳ δὲ Κατρεῖ περὶ καταστροφῆς τοῦ βίου ὁ θεὸς ἔφη ὑπὸ ἑνὸς τῶν τέκνων τεθνήξεσθαι.","lemmas":"χράω2 δέ περί καταστροφή ὁ βίος ὁ φημί ὑπό ὁ τέκνον ."},{"id":716403,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κατρεὺς μὲν οὖν ἀπεκρύβετο τοὺς χρησμούς, Ἀλθαιμένης δὲ ἀκούσας, καὶ δείσας μὴ φονεὺς γένηται τοῦ πατρός, ἄρας ἐκ Κρήτης μετὰ τῆς ἀδελφῆς Ἀπημοσύνης προσίσχει τινὶ τόπῳ τῆς Ῥόδου, καὶ κατασχὼν Κρητινίαν ὠνόμασεν.","lemmas":"Κατρεύς μέν οὖν ὁ χρησμός, δέ ἀκούω, καί δείδω μή φονεύς γίγνομαι ὁ πατήρ, αἴρω ἐκ Κρήτη μετά ὁ ἀδελφή Ἀπημοσύνη προσέχω τόπος ὁ Ῥόδος, καί κατέχω Κρητινίη ὀνομάζω."},{"id":716404,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀναβὰς δὲ ἐπὶ τὸ Ἀταβύριον καλούμενον ὄρος ἐθεάσατο τὰς πέριξ νήσους, κατιδὼν δὲ καὶ Κρήτην, καὶ τῶν πατρῴων ὑπομνησθεὶς θεῶν, ἱδρύετο βωμὸν Ἀταβυρίου Διός.","lemmas":"ἀναβαίνω δέ ἐπί ὁ Ἀταβύριον καλέω ὄρος θεάομαι ὁ πέριξ νῆσος, καθοράω δέ καί Κρήτη, καί ὁ πατρῷος ὑπομιμνήσκω θεός, ἱδρύω βωμός Ζεύς."},{"id":716405,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ τῆς ἀδελφῆς αὐτόχειρ ἐγένετο.","lemmas":"μετά οὐ πολύς δέ ὁ ἀδελφή αὐτόχειρ γίγνομαι."},{"id":716406,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἑρμῆς γὰρ αὐτῆς ἐρασθείς, ὡς φεύγουσαν αὐτὴν καταλαβεῖν οὐκ ἠδύνατο( περιῆν γὰρ αὐτοῦ τῷ τάχει τῶν ποδῶν), κατὰ τῆς ὁδοῦ βύρσας ὑπέστρωσε νεοδάρτους, ἐφʼ αἷς ὀλισθοῦσα, ἡνίκα ἀπὸ τῆς κρήνης ἐπανῄει, φθείρεται.","lemmas":"Ἑρμῆς γάρ αὐτός ἐράω, ὡς φεύγω αὐτός καταλαμβάνω οὐ δύναμαι ( περίειμι γάρ αὐτός ὁ τάχος ὁ πούς ), κατά ὁ ὁδός ὑποστόρνυμι , ἐπί ὅς ὀλισθάνω, ἡνίκα ἀπό ὁ κρήνη ἐπάνειμι, φθείρω."},{"id":716407,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τῷ ἀδελφῷ μηνύει τὸ γεγονός·","lemmas":"καί τῷ ἀδελφός μηνύω ὁ γίγνομαι·"},{"id":716408,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ σκῆψιν νομίσας εἶναι τὸν θεόν, λὰξ ἐνθορὼν ἀπέκτεινεν.","lemmas":"ὁ δέ σκῆψις νομίζω εἰμί ὁ θεός, λάξ ἐνθρῴσκω ἀποκτείνω."},{"id":716409,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀερόπην δὲ καὶ Κλυμένην Κατρεὺς Ναυπλίῳ δίδωσιν εἰς ἀλλοδαπὰς ἠπείρους ἀπεμπολῆσαι.","lemmas":"Ἀερόπη δέ καί Κλυμένη Κατρεύς δίδωμι εἰς ἀλλοδαπός ἤπειρος ἀπεμπολάω."},{"id":716410,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων Ἀερόπην μὲν ἔγημε Πλεισθένης καὶ παῖδας Ἀγαμέμνονα καὶ Μενέλαον ἐτέκνωσε, Κλυμένην δὲ γαμεῖ Ναύπλιος, καὶ τέκνων πατὴρ γίνεται Οἴακος καὶ Παλαμήδους.","lemmas":"οὗτος μέν γαμέω Πλεισθένης καί παῖς Ἀγαμέμνων καί Μενέλαος τεκνόω, Κλυμένη δέ γαμέω , καί τέκνον πατήρ γίγνομαι καί Παλαμήδης."},{"id":716411,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κατρεὺς δὲ ὕστερον γήρᾳ κατεχόμενος ἐπόθει τὴν βασιλείαν Ἀλθαιμένει τῷ παιδὶ παραδοῦναι, καὶ διὰ τοῦτο ἦλθεν εἰς Ῥόδον.","lemmas":"Κατρεύς δέ ὕστερον γῆρας κατέχω ποθέω ὁ βασιλεία Ἀλθαιμένης ὁ παραδίδωμι, καί διά οὗτος ἔρχομαι εἰς Ῥόδος."},{"id":716412,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποβὰς δὲ τῆς νεὼς σὺν τοῖς ἥρωσι κατά τινα τῆς νήσου τόπον ἔρημον ἠλαύνετο ὑπὸ τῶν βουκόλων, λῃστὰς ἐμβεβληκέναι δοκούντων καὶ μὴ δυναμένων ἀκοῦσαι λέγοντος αὐτοῦ τὴν ἀλήθειαν διὰ τὴν κραυγὴν τῶν κυνῶν, ἀλλὰ βαλλόντων κἀκείνων, παραγενόμενος Ἀλθαιμένης ἀκοντίσας ἀπέκτεινεν ἀγνοῶν Κατρέα.","lemmas":"ἀποβαίνω δέ ὁ ναῦς σύν ὁ ἥρως κατά ὁ νῆσος τόπος ἐρῆμος ἐλαύνω ὑπό ὁ βουκόλος, λῃστής ἐμβάλλω δοκέω καί μή ἀκούω λέγω αὐτός ὁ ἀλήθεια διά ὁ κραυγή ὁ κύων, ἀλλά βάλλω , παραγίγνομαι ἀκοντίζω ἀποκτείνω ἀγνοέω Κατρεύς."},{"id":716413,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθὼν δὲ ὕστερον τὸ γεγονός, εὐξάμενος ὑπὸ χάσματος ἐκρύβη.","lemmas":"μανθάνω δέ ὕστερον ὁ γίγνομαι, εὔχομαι ὑπό χάσμα κρύπτω."},{"id":716414,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Δευκαλίωνι δὲ ἐγένοντο Ἰδομενεύς τε καὶ Κρήτη καὶ νόθος Μόλος.","lemmas":"Δευκαλίων δέ γίγνομαι Ἰδομενεύς τε καί Κρήτη καί νόθος Μόλος."},{"id":716415,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Γλαῦκος δὲ ἔτι νήπιος ὑπάρχων, μῦν διώκων εἰς μέλιτος πίθον πεσὼν ἀπέθανεν.","lemmas":"Γλαῦκος δέ ἔτι νήπιος ὑπάρχω, διώκω εἰς μέλι πίθος πίπτω ἀποθνῄσκω."},{"id":716416,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφανοῦς δὲ ὄντος αὐτοῦ Μίνως πολλὴν ζήτησιν ποιούμενος περὶ τῆς εὑρέσεως ἐμαντεύετο.","lemmas":"ἀφανής δέ εἰμί αὐτός Μίνως πολύς ζήτησις ποιέω περί ὁ εὕρεσις μαντεύομαι."},{"id":716417,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κούρητες δὲ εἶπον αὐτῷ τριχρώματον ἐν ταῖς ἀγέλαις ἔχειν βοῦν, τὸν δὲ τὴν ταύτης χρόαν ἄριστα εἰκάσαι δυνηθέντα καὶ ζῶντα τὸν παῖδα ἀποδώσειν.","lemmas":"Κουρῆτες δέ λέγω αὐτός τριχρώματος ἐν ὁ ἀγέλη ἔχω βοῦς, ὁ δέ ὁ οὗτος χροιά ἄριστος εἰκάζω δύναμαι καί ζήω ὁ παῖς ἀποδίδωμι."},{"id":716418,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συγκληθέντων δὲ τῶν μάντεων Πολύιδος ὁ Κοιρανοῦ τὴν χρόαν τῆς βοὸς εἴκασε βάτου καρπῷ, καὶ ζητεῖν τὸν παῖδα ἀναγκασθεὶς διά τινος μαντείας ἀνεῦρε.","lemmas":"συγκαλέω δέ ὁ μάντις Πολύϊδος ὁ Κοιρανός ὁ χροιά ὁ εἰκάζω βάτης καρπός, καί ζητέω ὁ παῖς ἀναγκάζω διά μαντεία ἀνευρίσκω."},{"id":716419,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγοντος δὲ Μίνωος ὅτι δεῖ καὶ ζῶντα ἀπολαβεῖν αὐτόν, ἀπεκλείσθη σὺν τῷ νεκρῷ.","lemmas":"λέγω δέ Μίνως ὅτι2 δέω καί ζήω ἀπολαμβάνω αὐτός, ἀποκλείω σύν ὁ νεκρός."},{"id":716420,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐν ἀμηχανίᾳ δὲ πολλῇ τυγχάνων εἶδε δράκοντα ἐπὶ τὸν νεκρὸν ἰόντα·","lemmas":"ἐν ἀμηχανία δέ πολύς τυγχάνω ὁράω δράκων ἐπί ὁ νεκρός εἶμι·"},{"id":716421,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον βαλὼν λίθῳ ἀπέκτεινε, δείσας μὴ κἂν αὐτὸς τελευτήσῃ, εἴ τι τὸ σῶμα πάθοι.","lemmas":"οὗτος βάλλω λίθος ἀποκτείνω, δείδω μή ἐάν αὐτός τελευτάω, εἰ ὁ σῶμα πάσχω."},{"id":716422,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔρχεται δὲ ἕτερος δράκων, καὶ θεασάμενος νεκρὸν τὸν πρότερον ἄπεισιν, εἶτα ὑποστρέφει πόαν κομίζων, καὶ ταύτην ἐπιτίθησιν ἐπὶ πᾶν τὸ τοῦ ἑτέρου σῶμα·","lemmas":"ἔρχομαι δέ ἕτερος δράκων, καί θεάομαι νεκρός ὁ πρότερος ἄπειμι2, εἶτα ὑποστρέφω κομίζω, καί οὗτος ἐπιτίθημι ἐπί πᾶς ὁ ὁ ἕτερος σῶμα·"},{"id":716423,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιτεθείσης δὲ τῆς πόας ἀνέστη.","lemmas":"ἐπιτίθημι δέ ὁ πόα ἀνίστημι."},{"id":716424,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεασάμενος δὲ Πολύιδος καὶ θαυμάσας, τὴν αὐτὴν πόαν προσενεγκὼν τῷ τοῦ Γλαύκου σώματι ἀνέστησεν.","lemmas":"θεάομαι δέ καί θαυμάζω, ὁ αὐτός πόα προσφέρω τῷ ὁ Γλαῦκος σῶμα ἀνίστημι."},{"id":716425,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπολαβὼν δὲ Μίνως τὸν παῖδα οὐδʼ οὕτως εἰς Ἄργος ἀπιέναι τὸν Πολύιδον εἴα, πρὶν ἢ τὴν μαντείαν διδάξαι τὸν Γλαῦκον·","lemmas":"ἀπολαμβάνω δέ ὁ παῖς οὐδέ οὕτως εἰς Ἄργος ἄπειμι2 ὁ Πολύϊδος ἐάω, πρίν τίη ὁ μαντεία διδάσκω ὁ Γλαῦκος·"},{"id":716426,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀναγκασθεὶς δὲ Πολύιδος διδάσκει.","lemmas":"ἀναγκάζω δέ διδάσκω."},{"id":716427,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ἐπειδὴ ἀπέπλει, κελεύει τὸν Γλαῦκον εἰς τὸ στόμα ἐμπτύσαι·","lemmas":"καί ἐπεί ἀποπλέω, κελεύω ὁ Γλαῦκος εἰς ὁ στόμα ἐμπτύω·"},{"id":716428,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτο ποιήσας Γλαῦκος τῆς μαντείας ἐπελάθετο.","lemmas":"καί οὗτος ποιέω Γλαῦκος ὁ μαντεία ἐπιλανθάνομαι."},{"id":716429,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὰ μὲν οὖν περὶ τῶν τῆς Εὐρώπης ἀπογόνων μέχρι τοῦδέ μοι λελέχθω.","lemmas":"ὁ μέν οὖν περί ὁ ὁ Εὐρώπη ἀπόγονος μέχρι ὅδε ."},{"id":716430,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κάδμος δὲ ἀποθανοῦσαν θάψας Τηλέφασσαν, ὑπὸ Θρακῶν ξενισθείς, ἦλθεν εἰς Δελφοὺς περὶ τῆς Εὐρώπης πυνθανόμενος.","lemmas":"Κάδμος δέ ἀποθνῄσκω θάπτω Τηλέφασσα, ὑπό Θρᾴκιος ξενίζω, ἔρχομαι εἰς Δελφοί περί ὁ Εὐρώπη ."},{"id":716431,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς εἶπε περὶ μὲν Εὐρώπης μὴ πολυπραγμονεῖν, χρῆσθαι δὲ καθοδηγῷ βοΐ, καὶ πόλιν κτίζειν ἔνθα ἂν αὕτη πέσῃ καμοῦσα.","lemmas":"ὁ δέ λέγω περί μέν Εὐρώπη μή πολυπραγμονέω, χράω2 δέ καθοδηγός , καί πόλις κτίζω ἔνθα ἄν οὗτος πίπτω κάμνω."},{"id":716432,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοιοῦτον λαβὼν χρησμὸν διὰ Φωκέων ἐπορεύετο, εἶτα βοῒ συντυχὼν ἐν τοῖς Πελάγοντος βουκολίοις ταύτῃ κατόπισθεν εἵπετο.","lemmas":"τοιοῦτος λαμβάνω χρησμός διά Φωκεύς ἐφορεύω, εἶτα συντυγχάνω ἐν ὁ Πελάγων βουκόλιον οὗτος κατόπισθεν ."},{"id":716433,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ διεξιοῦσα Βοιωτίαν ἐκλίθη, πόλις ἔνθα νῦν εἰσι Θῆβαι.","lemmas":"ὁ δέ Βοιωτία κλίνω, πόλις ἔνθα νῦν εἰμί ."},{"id":716434,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλόμενος δὲ Ἀθηνᾷ καταθῦσαι τὴν βοῦν, πέμπει τινὰς τῶν μεθʼ ἑαυτοῦ ληψομένους ἀπὸ τῆς Ἀρείας κρήνης ὕδωρ·","lemmas":"δέ Ἀθήνη καταθύω ὁ βοῦς, πέμπω ὁ μετά ἑαυτοῦ ἀπό ὁ κρήνη ὕδωρ·"},{"id":716435,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φρουρῶν δὲ τὴν κρήνην δράκων, ὃν ἐξ Ἄρεος εἶπόν τινες γεγονέναι, τοὺς πλείονας τῶν πεμφθέντων διέφθειρεν.","lemmas":"φρουρέω δέ ὁ κρήνη δράκων, ὅς ἐκ Ἄρης λέγω τις γίγνομαι, ὁ πολύς ὁ πέμπω διαφθείρω."},{"id":716436,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀγανακτήσας δὲ Κάδμος κτείνει τὸν δράκοντα, καὶ τῆς Ἀθηνᾶς ὑποθεμένης τοὺς ὀδόντας αὐτοῦ σπείρει.","lemmas":"ἀγανακτέω δέ Κάδμος κτείνω ὁ , καί ὁ Ἀθήνη ὁ ὀδούς αὐτός σπείρω."},{"id":716437,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων δὲ σπαρέντων ἀνέτειλαν ἐκ γῆς ἄνδρες ἔνοπλοι, οὓς ἐκάλεσαν Σπαρτούς.","lemmas":"οὗτος δέ σπείρω ἀνατέλλω ἐκ γῆ ἀνήρ ἔνοπλος, ὅς καλέω σπαρτός."},{"id":716438,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι δὲ ἀπέκτειναν ἀλλήλους, οἱ μὲν εἰς ἔριν ἀκούσιον ἐλθόντες, οἱ δὲ ἀγνοοῦντες.","lemmas":"οὗτος δέ ἀποκτείνω ἀλλήλων, ὁ μέν εἰς ἔρις ἀεκούσιος ἔρχομαι, ὁ δέ ἀγνοέω."},{"id":716439,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δέ φησιν ὅτι Κάδμος, ἰδὼν ἐκ γῆς ἀναφυομένους ἄνδρας ἐνόπλους, ἐπʼ αὐτοὺς ἔβαλε λίθους, οἱ δὲ ὑπʼ ἀλλήλων νομίζοντες βάλλεσθαι εἰς μάχην κατέστησαν.","lemmas":"Φερεκύδης δέ φημί ὅτι2 Κάδμος, ὁράω ἐκ γῆ ἀναφύω ἀνήρ , ἐπί αὐτός βάλλω λίθος, ὁ δέ ὑπό ἀλλήλων νομίζω βάλλω εἰς μάχη καθίστημι."},{"id":716440,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"περιεσώθησαν δὲ πέντε, Ἐχίων Οὐδαῖος Χθονίος Ὑπερήνωρ Πέλωρος.","lemmas":"περισῴζω δέ πέντε, Ἐχίων Οὐδαῖος Χθονίος Ὑπερήνωρ Πέλωρος."},{"id":716441,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κάδμος δὲ ἀνθʼ ὧν ἔκτεινεν ἀίδιον ἐνιαυτὸν ἐθήτευσεν Ἄρει·","lemmas":"Κάδμος δέ ἀντί ὅς ἐκτείνω ἀΐδιος ἐνιαυτός θητεύω Ἄρης·"},{"id":716442,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ ὁ ἐνιαυτὸς τότε ὀκτὼ ἔτη.","lemmas":"εἰμί δέ ὁ ἐνιαυτός τότε ἔτος."},{"id":716443,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν θητείαν Ἀθηνᾶ αὐτῷ τὴν βασιλείαν κατεσκεύασε, Ζεὺς δὲ ἔδωκεν αὐτῷ γυναῖκα Ἁρμονίαν, Ἀφροδίτης καὶ Ἄρεος θυγατέρα.","lemmas":"μετά δέ ὁ θητεία Ἀθήνη αὐτός ὁ βασιλεία κατασκευάζω, Ζεύς δέ δίδωμι αὐτός γυνή ἁρμονία, Ἀφροδίτη καί Ἄρης θυγάτηρ."},{"id":716444,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πάντες θεοὶ καταλιπόντες τὸν οὐρανόν, ἐν τῇ Καδμείᾳ τὸν γάμον εὐωχούμενοι καθύμνησαν.","lemmas":"καί πᾶς καταλείπω ὁ οὐρανός, ἐν ὁ ὁ γάμος καθυμνέω."},{"id":716445,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔδωκε δὲ αὐτῇ Κάδμος πέπλον καὶ τὸν ἡφαιστότευκτον ὅρμον, ὃν ὑπὸ Ἡφαίστου λέγουσί τινες δοθῆναι Κάδμῳ, Φερεκύδης δὲ ὑπὸ Εὐρώπης·","lemmas":"δίδωμι δέ αὐτός Κάδμος πέπλος καί ὁ ἡφαιστότευκτος ὅρμος, ὅς ὑπό Ἥφαιστος λέγω τις δίδωμι Κάδμος, Φερεκύδης δέ ὑπό Εὐρώπη·"},{"id":716446,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὃν παρὰ Διὸς αὐτὴν λαβεῖν.","lemmas":"ὅς παρά Ζεύς αὐτός λαμβάνω."},{"id":716447,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γίνονται δὲ Κάδμῳ θυγατέρες μὲν Αὐτονόη Ἰνὼ Σεμέλη Ἀγαυή, παῖς δὲ Πολύδωρος.","lemmas":"γίγνομαι δέ Κάδμος θυγάτηρ μέν Αὐτονόη Ἰνώ Σεμέλη Ἀγαυή, παῖς δέ Πολύδωρος."},{"id":716448,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰνὼ μὲν οὖν Ἀθάμας ἔγημεν, Αὐτονόην δὲ Ἀρισταῖος, Ἀγαυὴν δὲ Ἐχίων.","lemmas":"Ἰνώ μέν οὖν Ἀθάμας γαμέω, Αὐτονόη δέ Ἀρισταῖος, δέ Ἐχίων."},{"id":716449,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Σεμέλης δὲ Ζεὺς ἐρασθεὶς Ἥρας κρύφα συνευνάζεται.","lemmas":"Σεμέλη δέ Ζεύς ἐράω Ἥρα κρύφα συνευνάζω."},{"id":716450,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐξαπατηθεῖσα ὑπὸ Ἥρας, κατανεύσαντος αὐτῇ Διὸς πᾶν τὸ αἰτηθὲν ποιήσειν, αἰτεῖται τοιοῦτον αὐτὸν ἐλθεῖν οἷος ἦλθε μνηστευόμενος Ἥραν.","lemmas":"ὁ δέ ἐξαπατάω ὑπό Ἥρα, κατανεύω αὐτός Ζεύς πᾶς ὁ αἰτέω ποιέω, αἰτέω τοιοῦτος αὐτός ἔρχομαι οἷος ἔρχομαι μνηστεύω Ἥρα."},{"id":716451,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ μὴ δυνάμενος ἀνανεῦσαι παραγίνεται εἰς τὸν θάλαμον αὐτῆς ἐφʼ ἅρματος ἀστραπαῖς ὁμοῦ καὶ βρονταῖς, καὶ κεραυνὸν ἵησιν.","lemmas":"Ζεύς δέ μή ἀνανεύω παραγίγνομαι εἰς ὁ θάλαμος αὐτός ἅρμα ὁμοῦ καί βροντή, καί κεραυνός ἵημι."},{"id":716452,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Σεμέλης δὲ διὰ τὸν φόβον ἐκλιπούσης, ἑξαμηνιαῖον τὸ βρέφος ἐξαμβλωθὲν ἐκ τοῦ πυρὸς ἁρπάσας ἐνέρραψε τῷ μηρῷ.","lemmas":"Σεμέλη δέ διά ὁ φόβος , ἑξαμηνιαῖος ὁ βρέφος ἐξαμβλόω ἐκ ὁ πῦρ ἁρπάζω ἐνράπτω ὁ μηρός."},{"id":716453,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποθανούσης δὲ Σεμέλης, αἱ λοιπαὶ Κάδμου θυγατέρες διήνεγκαν λόγον, συνηυνῆσθαι θνητῷ τινι Σεμέλην καὶ καταψεύσασθαι Διός, καὶ ὅτι διὰ τοῦτο ἐκεραυνώθη.","lemmas":"ἀποθνῄσκω δέ Σεμέλη, ὁ λοιπός Κάδμος θυγάτηρ διαφέρω λόγος, συνευνάομαι θνητός Σεμέλη καί καταψεύδομαι Ζεύς, καί ὅτι2 διά οὗτος κεραυνόω."},{"id":716454,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸν χρόνον τὸν καθήκοντα Διόνυσον γεννᾷ Ζεὺς λύσας τὰ ῥάμματα, καὶ δίδωσιν Ἑρμῇ.","lemmas":"κατά δέ ὁ χρόνος ὁ καθήκω Διόνυσος γεννάω Ζεύς λύω ὁ ῥάμμα, καί δίδωμι Ἑρμῆς."},{"id":716455,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ κομίζει πρὸς Ἰνὼ καὶ Ἀθάμαντα καὶ πείθει τρέφειν ὡς κόρην.","lemmas":"ὁ δέ κομίζω πρός Ἰνώ καί Ἀθάμας καί πείθω τρέφω ὡς κόρη."},{"id":716456,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀγανακτήσασα δὲ Ἥρα μανίαν αὐτοῖς ἐνέβαλε, καὶ Ἀθάμας μὲν τὸν πρεσβύτερον παῖδα Λέαρχον ὡς ἔλαφον θηρεύσας ἀπέκτεινεν, Ἰνὼ δὲ τὸν Μελικέρτην εἰς πεπυρωμένον λέβητα ῥίψασα, εἶτα βαστάσασα μετὰ νεκροῦ τοῦ παιδὸς ἥλατο κατὰ βυθοῦ.","lemmas":"ἀγανακτέω δέ Ἥρα μανία αὐτός ἐμβάλλω, καί Ἀθάμας μέν ὁ πρέσβυς παῖς Λέαρχος ὡς ἔλαφος θηρεύω ἀποκτείνω, Ἰνώ δέ ὁ Μελικέρτης εἰς πυρόω λέβης ῥίπτω, εἶτα βαστάζω μετά νεκρός ὁ ἅλλομαι κατά βυθός."},{"id":716457,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Λευκοθέα μὲν αὐτὴν καλεῖται, Παλαίμων δὲ ὁ παῖς, οὕτως ὀνομασθέντες ὑπὸ τῶν πλεόντων·","lemmas":"καί Λευκοθέα μέν αὐτός καλέω, Παλαίμων δέ ὁ παῖς, οὕτως ὀνομάζω ὑπό ὁ πλέω·"},{"id":716458,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῖς χειμαζομένοις γὰρ βοηθοῦσιν.","lemmas":"ὁ χειμάζω γάρ βοηθέω."},{"id":716459,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐτέθη δὲ ἐπὶ Μελικέρτῃ ὁ ἀγὼν τῶν Ἰσθμίων, Σισύφου θέντος.","lemmas":"τίθημι δέ ἐπί ὁ ἀγών ὁ Ἴσθμιος, Σίσυφος ."},{"id":716460,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διόνυσον δὲ Ζεὺς εἰς ἔριφον ἀλλάξας τὸν Ἥρας θυμὸν ἔκλεψε, καὶ λαβὼν αὐτὸν Ἑρμῆς πρὸς νύμφας ἐκόμισεν ἐν Νύσῃ κατοικούσας τῆς Ἀσίας, ἃς ὕστερον Ζεὺς καταστερίσας ὠνόμασεν Ὑάδας.","lemmas":"δέ Ζεύς εἰς ἔριφος ἀλλάσσω ὁ Ἥρα θυμός ἐκλέπω, καί λαμβάνω αὐτός Ἑρμῆς πρός νύμφη κομίζω ἐν Νύση κατοικέω ὁ Ἀσία, ὅς ὕστερον Ζεύς καταστερίζω ὀνομάζω Ὑάδες."},{"id":716461,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αὐτονόης δὲ καὶ Ἀρισταίου παῖς Ἀκταίων ἐγένετο, ὃς τραφεὶς παρὰ Χείρωνι κυνηγὸς ἐδιδάχθη, καὶ ἔπειτα ὕστερον ἐν τῷ Κιθαιρῶνι κατεβρώθη ὑπὸ τῶν ἰδίων κυνῶν.","lemmas":"Αὐτονόη δέ καί Ἀρισταῖος παῖς Ἄκταιος γίγνομαι, ὅς τρέφω παρά Χείρων κυνηγός διδάσκω, καί ἔπειτα ὕστερον ἐν ὁ Κιθαιρών καταβιβρώσκω ὑπό ὁ ἴδιος κύων."},{"id":716462,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτον ἐτελεύτησε τὸν τρόπον, ὡς μὲν Ἀκουσίλαος λέγει, μηνίσαντος τοῦ Διὸς ὅτι ἐμνηστεύσατο Σεμέλην, ὡς δὲ οἱ πλείονες, ὅτι τὴν Ἄρτεμιν λουομένην εἶδε.","lemmas":"καί οὗτος τελευτάω ὁ τρόπος, ὡς μέν Ἀκουσίλαος λέγω, μηνίω ὁ Ζεύς ὅτι2 μνηστεύω Σεμέλη, ὡς δέ ὁ , ὅτι2 ὁ Ἄρτεμις λούω ὁράω."},{"id":716463,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καί φασι τὴν θεὸν παραχρῆμα αὐτοῦ τὴν μορφὴν εἰς ἔλαφον ἀλλάξαι, καὶ τοῖς ἑπομένοις αὐτῷ πεντήκοντα κυσὶν ἐμβαλεῖν λύσσαν, ὑφʼ ὧν κατὰ ἄγνοιαν ἐβρώθη.","lemmas":"καί φημί ὁ παραχρῆμα αὐτός ὁ μορφή εἰς ἔλαφος ἀλλάσσω, καί ὁ αὐτός  ἐμβάλλω , ὑπό ὅς κατά ἄγνοια βιβρώσκω."},{"id":716464,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπολομένου δὲ Ἀκταίωνος οἱ κύνες ἐπιζητοῦντες τὸν δεσπότην κατωρύοντο, καὶ ζήτησιν ποιούμενοι παρεγένοντο ἐπὶ τὸ τοῦ Χείρωνος ἄντρον, ὃς εἴδωλον κατεσκεύασεν Ἀκταίωνος, ὃ καὶ τὴν λύπην αὐτῶν ἔπαυσε.","lemmas":"δέ Ἀκταίων ὁ κύων ἐπιζητέω ὁ δεσπότης ὠρύομαι, καί ζήτησις ποιέω παραγίγνομαι ἐπί ὁ ὁ Χείρων ἄντρον, ὅς εἴδωλον κατασκευάζω Ἀκταίων, ὅς καί ὁ λύπη αὐτός ἐπαύω."},{"id":716465,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὰ ὀνόματα τῶν Ἀκταίωνος κυνῶν ἐκ τῶν οὕτω δὴ νῦν καλὸν σῶμα περισταδόν, ἠύτε θῆρος, τοῦδε δάσαντο κύνες κρατεροί.","lemmas":"ὁ ὄνομα ὁ Ἀκταίων κύων ἐκ ὁ οὕτως δή νῦν καλός σῶμα , , ὅδε δατέομαι κύων κρατερός."},{"id":716466,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πέλας† Ἄρκενα πρώτη.","lemmas":"πέλας † Ἄρκενα πρῶτος."},{"id":716467,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ ταύτην ἄλκιμα τέκνα, Λυγκεὺς καὶ Βαλίος πόδας αἰνετός, ἠδʼ Ἀμάρυνθος.","lemmas":"μετά οὗτος ἄλκιμος τέκνον, Λυγκεύς καί Βαλίος πούς αἰνετός, ἠδέ Ἀμάρυνθος."},{"id":716468,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"— καὶ τούτους ὀνομαστὶ διηνεκέως κατέλεξε·","lemmas":"— καί οὗτος ὀνομαστί διηνεκής καταλέγω·"},{"id":716469,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τότε Ἀκταίων ἔθανεν Διὸς ἐννεσίῃσι.","lemmas":"καί τότε Ἀκταίων Ζεύς ἐνεσία."},{"id":716470,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρῶτοι γὰρ μέλαν αἷμα πίον σφετέροιο ἄνακτος Σπαρτός τʼ Ὤμαργός τε Βορῆς τʼ αἰψηροκέλευθος.","lemmas":"πρῶτος γάρ μέλας αἷμα πῖος σφέτερος ἄναξ σπαρτός Ὤμαργος τε Βορέας τε αἰψηροκέλευθος."},{"id":716471,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι δʼ Ἀκταίου πρῶτοι φάγον αἷμα τʼ ἔλαψαν.","lemmas":"οὗτος δέ Ἄκταιος πρῶτος ἐσθίω αἷμα λάπτω."},{"id":716472,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοὺς δὲ μέτʼ ἄλλοι πάντες ἐπέσσυθεν ἐμμεμαῶτες.","lemmas":"ὁ δέ  πᾶς ἐπισεύω ἐμμεμαώς."},{"id":716473,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"— ἀργαλέων ὀδυνῶν ἄκος ἔμμεναι ἀνθρώποισιν.","lemmas":"— ἀργαλέος ἄκος εἰμί ἄνθρωπος."},{"id":716474,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διόνυσος δὲ εὑρετὴς ἀμπέλου γενόμενος, Ἥρας μανίαν αὐτῷ ἐμβαλούσης περιπλανᾶται Αἴγυπτόν τε καὶ Συρίαν.","lemmas":"Διόνυσος δέ  γίγνομαι, Ἥρα μανία αὐτός περιπλανάομαι Αἴγυπτος τε καί Σύριος."},{"id":716475,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὸ μὲν πρῶτον Πρωτεὺς αὐτὸν ὑποδέχεται βασιλεὺς Αἰγυπτίων, αὖθις δὲ εἰς Κύβελα τῆς Φρυγίας ἀφικνεῖται, κἀκεῖ καθαρθεὶς ὑπὸ Ῥέας καὶ τὰς τελετὰς ἐκμαθών, καὶ λαβὼν παρʼ ἐκείνης τὴν στολήν, ἐπὶ Ἰνδοὺς διὰ τῆς Θράκης ἠπείγετο.","lemmas":"καί ὁ μέν πρῶτος Πρωτεύς αὐτός ὑποδέχομαι βασιλεύς , αὖθις δέ εἰς Κύβελα ὁ Φρυγία ἀφικνέομαι, ἐκεῖ καθαίρω ὑπό Ῥέα καί ὁ τελετή ἐκμανθάνω, καί λαμβάνω παρά ἐκεῖνος ὁ στολή, ἐπί Ἰνδός διά ὁ Θρᾴκη ἐπείγω."},{"id":716476,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυκοῦργος δὲ παῖς Δρύαντος, Ἠδωνῶν βασιλεύων, οἳ Στρυμόνα ποταμὸν παροικοῦσι, πρῶτος ὑβρίσας ἐξέβαλεν αὐτόν.","lemmas":"Λυκοῦργος δέ παῖς Δρύας, βασιλεύω, ὁ Στρυμών ποταμός παροικέω, πρῶτος ὑβρίζω ἐκβάλλω αὐτός."},{"id":716477,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Διόνυσος μὲν εἰς θάλασσαν πρὸς Θέτιν τὴν Νηρέως κατέφυγε, Βάκχαι δὲ ἐγένοντο αἰχμάλωτοι καὶ τὸ συνεπόμενον Σατύρων πλῆθος αὐτῷ.","lemmas":"καί Διόνυσος μέν εἰς θάλασσα πρός Θέτις ὁ Νηρεύς καταφεύγω, Βάκχη δέ γίγνομαι αἰχμάλωτος καί ὁ Σάτυρος πλῆθος αὐτός."},{"id":716478,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ αἱ Βάκχαι ἐλύθησαν ἐξαίφνης, Λυκούργῳ δὲ μανίαν ἐνεποίησε Διόνυσος.","lemmas":"αὖθις δέ ὁ Βάκχη λύω ἐξαίφνης, Λυκοῦργος δέ μανία ἐμποιέω Διόνυσος."},{"id":716479,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ μεμηνὼς Δρύαντα τὸν παῖδα, ἀμπέλου νομίζων κλῆμα κόπτειν, πελέκει πλήξας ἀπέκτεινε, καὶ ἀκρωτηριάσας αὐτὸν ἐσωφρόνησε.","lemmas":"ὁ δέ μαίνομαι Δρύας ὁ παῖς, ἄμπελος νομίζω κλῆμα κόπτω, πέλεκυς πλήσσω ἀποκτείνω, καί ἀκρωτηριάζω αὐτός σωφρονέω."},{"id":716480,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ γῆς ἀκάρπου μενούσης, ἔχρησεν ὁ θεὸς καρποφορήσειν αὐτήν, ἂν θανατωθῇ Λυκοῦργος.","lemmas":"ὁ δέ γῆ ἄκαρπος μένω, χράω2 ὁ καρποφορέω αὐτός, ἐάν θανατόω Λυκοῦργος."},{"id":716481,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἠδωνοὶ δὲ ἀκούσαντες εἰς τὸ Παγγαῖον αὐτὸν ἀπαγαγόντες ὄρος ἔδησαν, κἀκεῖ κατὰ Διονύσου βούλησιν ὑπὸ ἵππων διαφθαρεὶς ἀπέθανε.","lemmas":"δέ ἀκούω εἰς ὁ αὐτός ἀπάγω ὄρος δέω, ἐκεῖ κατά Διόνυσος βούλησις ὑπό ἵππος διαφθείρω ἀποθνῄσκω."},{"id":716482,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διελθὼν δὲ Θρᾴκην καὶ τὴν Ἰνδικὴν ἅπασαν, στήλας ἐκεῖ στήσας ἧκεν εἰς Θήβας, καὶ τὰς γυναῖκας ἠνάγκασε καταλιπούσας τὰς οἰκίας βακχεύειν ἐν τῷ Κιθαιρῶνι.","lemmas":"διέρχομαι δέ Θρᾴκη καί ὁ ἅπας, στήλη ἐκεῖ ἵστημι ἵημι εἰς Θῆβαι, καί ὁ γυνή ἀναγκάζω ὁ οἰκία Βακχεύω ἐν ὁ Κιθαιρών."},{"id":716483,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πενθεὺς δὲ γεννηθεὶς ἐξ Ἀγαυῆς Ἐχίονι, παρὰ Κάδμου εἰληφὼς τὴν βασιλείαν, διεκώλυε ταῦτα γίνεσθαι, καὶ παραγενόμενος εἰς Κιθαιρῶνα τῶν Βακχῶν κατάσκοπος ὑπὸ τῆς μητρὸς Ἀγαυῆς κατὰ μανίαν ἐμελίσθη·","lemmas":"Πενθεύς δέ γεννάω ἐκ Ἀγαυή Ἐχίων, παρά Κάδμος λαμβάνω ὁ βασιλεία, διακωλύω οὗτος γίγνομαι, καί παραγίγνομαι εἰς ὁ  ὑπό ὁ μήτηρ κατά μανία μελίζω·"},{"id":716484,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐνόμισε γὰρ αὐτὸν θηρίον εἶναι.","lemmas":"νομίζω γάρ αὐτός θηρίον εἰμί."},{"id":716485,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δείξας δὲ Θηβαίοις ὅτι θεός ἐστιν, ἧκεν εἰς Ἄργος, κἀκεῖ πάλιν οὐ τιμώντων αὐτὸν ἐξέμηνε τὰς γυναῖκας.","lemmas":"δείκνυμι δέ ὅτι2 θεός εἰμί, ἵημι εἰς Ἄργος, ἐκεῖ πάλιν οὐ τιμάω αὐτός ἐκμαίνω ὁ γυνή."},{"id":716486,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐν τοῖς ὄρεσι τοὺς ἐπιμαστιδίους ἔχουσαι παῖδας τὰς σάρκας αὐτῶν ἐσιτοῦντο.","lemmas":"ὁ δέ ἐν ὁ ὄρος ὁ ἐπιμαστίδιος ἔχω παῖς ὁ σάρξ αὐτός σιτέω."},{"id":716487,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλόμενος δὲ ἀπὸ τῆς Ἰκαρίας εἰς Νάξον διακομισθῆναι, Τυρρηνῶν λῃστρικὴν ἐμισθώσατο τριήρη.","lemmas":"δέ ἀπό ὁ εἰς Νάξος διακομίζω, λῃστρικός μισθόω τριήρης."},{"id":716488,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ αὐτὸν ἐνθέμενοι Νάξον μὲν παρέπλεον, ἠπείγοντο δὲ εἰς τὴν Ἀσίαν ἀπεμπολήσοντες.","lemmas":"ὁ δέ αὐτός Νάξος μέν παραπλέω, ἐπείγω δέ εἰς ὁ Ἀσία ."},{"id":716489,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τὸν μὲν ἱστὸν καὶ τὰς κώπας ἐποίησεν ὄφεις, τὸ δὲ σκάφος ἔπλησε κισσοῦ καὶ βοῆς αὐλῶν·","lemmas":"ὁ δέ ὁ μέν ἱστός καί ὁ κώπη ποιέω , ὁ δέ σκάφος2 πίμπλημι κισσός καί βοείη αὐλέω·"},{"id":716490,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐμμανεῖς γενόμενοι κατὰ τῆς θαλάττης ἔφυγον καὶ ἐγένοντο δελφῖνες.","lemmas":"ὁ δέ ἐμμανής γίγνομαι κατά ὁ θάλασσα φεύγω καί γίγνομαι δελφίς."},{"id":716491,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὣς δὲ αὐτὸν θεὸν ἄνθρωποι ἐτίμων, ὁ δὲ ἀναγαγὼν ἐξ Ἅιδου τὴν μητέρα, καὶ προσαγορεύσας Θυώνην, μετʼ αὐτῆς εἰς οὐρανὸν ἀνῆλθεν.","lemmas":"δέ αὐτός ἄνθρωπος τιμάω, ὁ δέ ἀνάγω ἐκ ᾍδης ὁ μήτηρ, καί προσαγορεύω Θυώνη, μετά αὐτός εἰς οὐρανός ἀνέρχομαι."},{"id":716492,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Κάδμος μετὰ Ἁρμονίας Θήβας ἐκλιπὼν πρὸς Ἐγχελέας παραγίνεται.","lemmas":"ὁ δέ Κάδμος μετά Θῆβαι ἐκλείπω πρός παραγίγνομαι."},{"id":716493,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτοις δὲ ὑπὸ Ἰλλυριῶν πολεμουμένοις ὁ θεὸς ἔχρησεν Ἰλλυριῶν κρατήσειν, ἐὰν ἡγεμόνας Κάδμον καὶ Ἁρμονίαν ἔχωσιν.","lemmas":"οὗτος δέ ὑπό Ἰλλυριοί πολεμέω ὁ χράω2 Ἰλλυριοί κρατέω, ἐάν ἡγεμονεύς Κάδμος καί ἔχω."},{"id":716494,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ πεισθέντες ποιοῦνται κατὰ Ἰλλυριῶν ἡγεμόνας τούτους καὶ κρατοῦσι.","lemmas":"ὁ δέ πείθω ποιέω κατά Ἰλλυριοί ἡγεμονεύς οὗτος καί κρατέω."},{"id":716495,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ βασιλεύει Κάδμος Ἰλλυριῶν, καὶ παῖς Ἰλλυριὸς αὐτῷ γίνεται.","lemmas":"καί βασιλεύω Κάδμος , καί παῖς Ἰλλυριός αὐτός γίγνομαι."},{"id":716496,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ μετὰ Ἁρμονίας εἰς δράκοντα μεταβαλὼν εἰς Ἠλύσιον πεδίον ὑπὸ Διὸς ἐξεπέμφθη.","lemmas":"αὖθις δέ μετά ἁρμονία εἰς δράκων μεταβάλλω εἰς Ἠλύσιος πεδίον ὑπό Ζεύς ἐκπέμπω."},{"id":716497,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολύδωρος δὲ Θηβῶν βασιλεὺς γενόμενος Νυκτηίδα γαμεῖ, Νυκτέως τοῦ Χθονίου θυγατέρα, καὶ γεννᾷ Λάβδακον.","lemmas":"Πολύδωρος δέ Θῆβαι βασιλεύς γίγνομαι Νυκτηΐς γαμέω, Νυκτεύς ὁ θυγάτηρ, καί γεννάω Λάβδακος."},{"id":716498,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἀπώλετο, μετὰ Πενθέα ἐκείνῳ φρονῶν παραπλήσια.","lemmas":"οὗτος , μετά Πενθεύς ἐκεῖνος φρονέω παραπλήσιος."},{"id":716499,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καταλιπόντος δὲ Λαβδάκου παῖδα ἐνιαυσιαῖον Λάιον, τὴν ἀρχὴν ἀφείλετο Λύκος, ἕως οὗτος ἦν παῖς, ἀδελφὸς ὢν Νυκτέως.","lemmas":"καταλείπω δέ Λάβδακος παῖς ἐνιαυσιαῖος Λάϊος, ὁ ἀρχή ἀφαιρέω Λύκος, ἕως οὗτος εἰμί παῖς, ἀδελφός εἰμί Νυκτεύς."},{"id":716500,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀμφότεροι δὲ ἀπὸ Εὐβοίας φυγὸντες, ἐπεὶ Φλεγύαν ἀπέκτειναν τὸν Ἄρεος καὶ Δωτίδος τῆς Βοιωτίδος, Ὑρίαν κατῴκουν, καὶ διὰ τὴν πρὸς Πενθέα οἰκειότητα ἐγεγόνεσαν πολῖται.","lemmas":"ἀμφότερος δέ ἀπό Εὔβοια , ἐπεί Φλεγύας ἀποκτείνω ὁ Ἄρης καί Δωτίς ὁ Βοιώτιος, Ὑρία κατοικέω, καί διά ὁ πρός Πενθεύς οἰκειότης γίγνομαι πολίτης."},{"id":716501,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱρεθεὶς οὖν Λύκος πολέμαρχος ὑπὸ Θηβαίων ἐπέθετο τῇ δυναστείᾳ, καὶ βασιλεύσας ἔτη εἴκοσι, φονευθεὶς ὑπὸ Ζήθου καὶ Ἀμφίονος θνήσκει διʼ αἰτίαν τήνδε.","lemmas":"αἱρέω οὖν Λύκος πολέμαρχος ὑπό ἐπιτίθημι ὁ δυναστεία, καί βασιλεύω ἔτος , φονεύω ὑπό Ζῆθος καί Ἀμφίων ἀποθνῄσκω αἰτία ὅδε."},{"id":716502,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀντιόπη θυγάτηρ ἦν Νυκτέως·","lemmas":"θυγάτηρ εἰμί Νυκτεύς·"},{"id":716503,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτῃ Ζεὺς συνῆλθεν.","lemmas":"οὗτος Ζεύς συνέρχομαι."},{"id":716504,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ὡς ἔγκυος ἐγένετο, τοῦ πατρὸς ἀπειλοῦντος εἰς Σικυῶνα ἀποδιδράσκει πρὸς Ἐπωπέα καὶ τούτῳ γαμεῖται.","lemmas":"ὁ δέ ὡς γίγνομαι, ὁ πατήρ ἀπειλέω εἰς Σικυών ἀποδιδράσκω πρός Ἐπωπεύς καί οὗτος γαμέω."},{"id":716505,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Νυκτεὺς δὲ ἀθυμήσας ἑαυτὸν φονεύει, δοὺς ἐντολὰς Λύκῳ παρὰ Ἐπωπέως καὶ παρὰ Ἀντιόπης λαβεῖν δίκας.","lemmas":"Νυκτεύς δέ ἀθυμέω ἑαυτοῦ φονεύω, δίδωμι ἐντολή Λύκος παρά Ἐπωπεύς καί παρά Ἀντιόπη λαμβάνω δίκη."},{"id":716506,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ στρατευσάμενος Σικυῶνα χειροῦται, καὶ τὸν μὲν Ἐπωπέα κτείνει, τὴν δὲ Ἀντιόπην ἤγαγεν αἰχμάλωτον.","lemmas":"ὁ δέ στρατεύω Σικυών χειρόω, καί ὁ μέν Ἐπωπεύς κτείνω, ὁ δέ Ἀντιόπη ἄγω αἰχμάλωτος."},{"id":716507,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀγομένη δύο γεννᾷ παῖδας ἐν Ἐλευθεραῖς τῆς Βοιωτίας, οὓς ἐκκειμένους εὑρὼν βουκόλος ἀνατρέφει, καὶ τὸν μὲν καλεῖ Ζῆθον τὸν δὲ Ἀμφίονα.","lemmas":"ὁ δέ ἄγω γε γεννάω παῖς ἐν Ἐλευθεραί ὁ Βοιωτία, ὅς εὑρίσκω βουκόλος ἀνατρέφω, καί ὁ μέν καλέω Ζῆθος ὁ δέ Ἀμφίων."},{"id":716508,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζῆθος μὲν οὖν ἐπεμελεῖτο βουφορβίων, Ἀμφίων δὲ κιθαρῳδίαν ἤσκει, δόντος αὐτῷ λύραν Ἑρμοῦ.","lemmas":"Ζῆθος μέν οὖν ἐπιμελέομαι , Ἀμφίων δέ κιθαρῳδία , δίδωμι αὐτός λύρα Ἑρμῆς."},{"id":716509,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀντιόπην δὲ ᾐκίζετο Λύκος καθείρξας καὶ ἡ τούτου γυνὴ Δίρκη·","lemmas":"Ἀντιόπη δέ αἰκίζω Λύκος καθείργνυμι καί ὁ οὗτος γυνή Δίρκη·"},{"id":716510,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λαθοῦσα δέ ποτε, τῶν δεσμῶν αὐτομάτως λυθέντων, ἧκεν ἐπὶ τὴν τῶν παίδων ἔπαυλιν, δεχθῆναι πρὸς αὐτῶν θέλουσα.","lemmas":"λανθάνω δέ ποτε, ὁ δεσμός αὐτόματος λύω, ἐπί ὁ ὁ παῖς ἔπαυλις, δέχομαι πρός αὐτός ἐθέλω."},{"id":716511,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀναγνωρισάμενοι τὴν μητέρα, τὸν μὲν Λύκον κτείνουσι, τὴν δὲ Δίρκην δήσαντες ἐκ ταύρου ῥίπτουσι θανοῦσαν εἰς κρήνην τὴν ἀπʼ ἐκείνης καλουμένην Δίρκην.","lemmas":"ὁ δέ ὁ μήτηρ, ὁ μέν Λύκος , ὁ δέ Δίρκη δέω ἐκ ταῦρος ῥίπτω ἀποθνῄσκω εἰς κρήνη ὁ ἐκεῖνος καλέω Δίρκη."},{"id":716512,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραλαβόντες δὲ τὴν δυναστείαν τὴν μὲν πόλιν ἐτείχισαν, ἐπακολουθησάντων τῇ Ἀμφίονος λύρᾳ τῶν λίθων, Λάιον δὲ ἐξέβαλον.","lemmas":"παραλαμβάνω δέ ὁ δυναστεία ὁ μέν πόλις τειχίζω, ἐπακολουθέω ὁ Ἀμφίων λύρα ὁ λίθος, Λάϊος δέ ἐκβάλλω."},{"id":716513,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐν Πελοποννήσῳ διατελῶν ἐπιξενοῦται Πέλοπι, καὶ τούτου παῖδα Χρύσιππον ἁρματοδρομεῖν διδάσκων ἐρασθεὶς ἀναρπάζει.","lemmas":"ὁ δέ ἐν Πελοπόννησος διατελέω ἐπιξενόομαι Πέλοψ, καί οὗτος παῖς Χρύσιππος ἁρματοδρομέω διδάσκω ἐράω ἀναρπάζω."},{"id":716514,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ Ζῆθος μὲν Θήβην, ἀφʼ ἧς ἡ πόλις Θῆβαι, Ἀμφίων δὲ Νιόβην τὴν Ταντάλου, ἣ γεννᾷ παῖδας μὲν ἑπτά, Σίπυλον Εὐπίνυτον Ἰσμηνὸν Δαμασίχθονα Ἀγήνορα Φαίδιμον Τάνταλον, θυγατέρας δὲ τὰς ἴσας, Ἐθοδαΐαν( ἢ ὥς τινες Νέαιραν) Κλεόδοξαν Ἀστυόχην Φθίαν Πελοπίαν Ἀστυκράτειαν Ὠγυγίαν.","lemmas":"γαμέω δέ Ζῆθος μέν Θῆβαι, ὅς ὁ πόλις Θῆβαι, Ἄμφιος δέ Νιόβη ὁ Τάνταλος, ὁ γεννάω παῖς μέν ἑπτά, Εὐπίνυτος Ἰσμηνός Δαμασίχθων Ἀγήνωρ Φαίδιμος Τάνταλος, θυγάτηρ δέ ὁ ἴσος, Ἐθοδαΐη ( τίη ὡς τις Νέαιρα ) Κλεόδοξα Ἀστυόχη  Ὠγυγία."},{"id":716515,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ δέκα μὲν υἱοὺς δέκα δὲ θυγατέρας, Ἡρόδωρος δὲ δύο μὲν ἄρρενας τρεῖς δὲ θηλείας, Ὅμηρος δὲ ἓξ μὲν υἱοὺς ἓξ δὲ θυγατέρας φησὶ γενέσθαι.","lemmas":"Ἡσίοδος δέ δέκα μέν υἱός δέκα δέ θυγάτηρ, Ἡρόδωρος δέ γε μέν ἄρσην δέ θῆλυς, Ὅμηρος δέ μέν υἱός δέ θυγάτηρ φημί γίγνομαι."},{"id":716516,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εὔτεκνος δὲ οὖσα Νιόβη τῆς Λητοῦς εὐτεκνοτέρα εἶπεν ὑπάρχειν·","lemmas":"εὔτεκνος δέ εἰμί Νιόβη ὁ Λητώ εὔτεκνος λέγω ὑπάρχω·"},{"id":716517,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λητὼ δὲ ἀγανακτήσασα τήν τε Ἄρτεμιν καὶ τὸν Ἀπόλλωνα κατʼ αὐτῶν παρώξυνε, καὶ τὰς μὲν θηλείας ἐπὶ τῆς οἰκίας κατετόξευσεν Ἄρτεμις, τοὺς δὲ ἄρρενας κοινῇ πάντας ἐν Κιθαιρῶνι Ἀπόλλων κυνηγετοῦντας ἀπέκτεινεν.","lemmas":"Λητώ δέ ἀγανακτέω ὁ τε Ἄρτεμις καί ὁ Ἀπόλλων κατά αὐτός παροξύνω, καί ὁ μέν θῆλυς ἐπί ὁ οἰκία κατατοξεύω Ἄρτεμις, ὁ δέ ἄρσην κοινῇ πᾶς ἐν Ἀπόλλων κυνηγετέω ἀποκτείνω."},{"id":716518,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐσώθη δὲ τῶν μὲν ἀρρένων Ἀμφίων, τῶν δὲ θηλειῶν Χλωρὶς ἡ πρεσβυτέρα, ᾗ Νηλεὺς συνῴκησε.","lemmas":"σῴζω δέ ὁ μέν Ἄμφιος, ὁ δέ Χλωρίς ὁ πρέσβυς, ὅς συνοικέω."},{"id":716519,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ δὲ Τελέσιλλαν ἐσώθησαν Ἀμύκλας καὶ Μελίβοια, ἐτοξεύθη δὲ ὑπʼ αὐτῶν καὶ Ἀμφίων, αὐτὴ δὲ Νιόβη Θήβας ἀπολιποῦσα πρὸς τὸν πατέρα Τάνταλον ἧκεν εἰς Σίπυλον, κἀκεῖ Διὶ εὐξαμένη τὴν μορφὴν εἰς λίθον μετέβαλε, καὶ χεῖται δάκρυα νύκτωρ καὶ μεθʼ ἡμέραν τοῦ λίθου.","lemmas":"κατά δέ Τελέσιλλα εἰσωθέω Ἀμύκλαι καί Μελίβοια, τοξεύω δέ ὑπό αὐτός καί Ἄμφιος, αὐτός δέ Νιόβη Θῆβαι ἀπολείπω πρός ὁ πατήρ Τάνταλος ἵημι εἰς Σίπυλος, ἐκεῖ Ζεύς εὔχομαι ὁ μορφή εἰς λίθος μεταβάλλω, καί χέω δάκρυον νύκτωρ καί μετά ἡμέρα ὁ λίθος."},{"id":716520,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν Ἀμφίονος τελευτὴν Λάιος τὴν βασιλείαν παρέλαβε.","lemmas":"μετά δέ ὁ Ἀμφίων τελευτή Λάϊος ὁ βασιλεία παραλαμβάνω."},{"id":716521,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γήμας θυγατέρα Μενοικέως, ἣν ἔνιοι μὲν Ἰοκάστην ἔνιοι δὲ Ἐπικάστην λέγουσι, χρήσαντος τοῦ θεοῦ μὴ γεννᾶν( τὸν γεννηθέντα γὰρ πατροκτόνον ἔσεσθαι) ὁ δὲ οἰνωθεὶς συνῆλθε τῇ γυναικί.","lemmas":"καί γαμέω θυγάτηρ Μενοικεύς, ὅς ἔνιοι μέν Ἰοκάστη ἔνιοι δέ Ἰοκάστη λέγω, χράω2 ὁ θεός μή ( ὁ γεννάω γάρ πατροκτόνος εἰμί ) ὁ δέ οἰνόω συνέρχομαι ὁ γυνή."},{"id":716522,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὸ γεννηθὲν ἐκθεῖναι δίδωσι νομεῖ, περόναις διατρήσας τὰ σφυρά.","lemmas":"καί ὁ γεννάω ἐκτίθημι δίδωμι , περόνη διατετραίνω ὁ ."},{"id":716523,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλʼ οὗτος μὲν ἐξέθηκεν εἰς Κιθαιρῶνα, Πολύβου δὲ βουκόλοι, τοῦ Κορινθίων βασιλέως, τὸ βρέφος εὑρόντες πρὸς τὴν αὐτοῦ γυναῖκα Περίβοιαν ἤνεγκαν.","lemmas":"οὗτος μέν ἐκτίθημι εἰς , Πόλυβος δέ βουκόλος, ὁ βασιλεύς, ὁ βρέφος εὑρίσκω πρός ὁ αὐτός γυνή Περίβοια φέρω."},{"id":716524,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀνελοῦσα ὑποβάλλεται, καὶ θεραπεύσασα τὰ σφυρὰ Οἰδίπουν καλεῖ, τοῦτο θεμένη τὸ ὄνομα διὰ τὸ τοὺς πόδας ἀνοιδῆσαι.","lemmas":"ὁ δέ ἀναιρέω ὑποβάλλω, καί θεραπεύω ὁ σφυρόν Οἰδίπους καλέω, οὗτος τίθημι ὁ ὄνομα διά ὁ ὁ πούς ἀνοιδέω."},{"id":716525,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελειωθεὶς δὲ ὁ παῖς, καὶ διαφέρων τῶν ἡλίκων ῥώμῃ, διὰ φθόνον ὠνειδίζετο ὑπόβλητος.","lemmas":"τελειόω δέ ὁ παῖς, καί διαφέρω ὁ ἧλιξ ῥώμη, διά φθόνος ὀνειδίζω ὑπόβλητος."},{"id":716526,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πυνθανόμενος παρὰ τῆς Περιβοίας μαθεῖν οὐκ ἠδύνατο·","lemmas":"ὁ δέ παρά ὁ Περίβοια μανθάνω οὐ δύναμαι·"},{"id":716527,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφικόμενος δὲ εἰς Δελφοὺς περὶ τῶν ἰδίων ἐπυνθάνετο γονέων.","lemmas":"ἀφικνέομαι δέ εἰς Δελφοί περί ὁ ἴδιος πυνθάνομαι ."},{"id":716528,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς εἶπεν αὐτῷ εἰς τὴν πατρίδα μὴ πορεύεσθαι·","lemmas":"ὁ δέ λέγω αὐτός εἰς ὁ πατρίς μή πορεύω·"},{"id":716529,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν μὲν γὰρ πατέρα φονεύσειν, τῇ μητρὶ δὲ μιγήσεσθαι.","lemmas":"ὁ μέν γάρ πατήρ φονεύω, ὁ μήτηρ δέ ."},{"id":716530,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσας, καὶ νομίζων ἐξ ὧν ἐλέγετο γεγεννῆσθαι, Κόρινθον μὲν ἀπέλιπεν, ἐφʼ ἅρματος δὲ διὰ τῆς Φωκίδος φερόμενος συντυγχάνει κατά τινα στενὴν ὁδὸν ἐφʼ ἅρματος ὀχουμένῳ Λαΐῳ.","lemmas":"οὗτος ἀκούω, καί νομίζω ἐκ ὅς λέγω γεννάω, Κόρινθος μέν ἀπολείπω, ἅρμα δέ διά ὁ Φωκίς συντυγχάνω κατά τις στενός ὁδός ἐπί ἅρμα ὀχέω Λάϊος."},{"id":716531,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Πολυφόντου( κῆρυξ δὲ οὗτος ἦν Λαΐου) κελεύοντος ἐκχωρεῖν καὶ διʼ ἀπείθειαν καὶ ἀναβολὴν κτείναντος τῶν ἵππων τὸν ἕτερον, ἀγανακτήσας Οἰδίπους καὶ Πολυφόντην καὶ Λάιον ἀπέκτεινε, καὶ παρεγένετο εἰς Θήβας.","lemmas":"καί Πολυφόντης ( κῆρυξ δέ οὗτος εἰμί Λαΐας ) κελεύω ἐκχωρέω καί ἀπείθεια καί ἀναβολή κτείνω ὁ ἵππος ὁ ἕτερος, ἀγανακτέω Οἰδίπους καί Πολυφόντης καί Λάϊος ἀποκτείνω, καί παραγίγνομαι εἰς Θῆβαι."},{"id":716532,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λάιον μὲν οὖν θάπτει βασιλεὺς Πλαταιέων Δαμασίστρατος, τὴν δὲ βασιλείαν Κρέων ὁ Μενοικέως παραλαμβάνει.","lemmas":"Λάϊος μέν οὖν θάπτω βασιλεύς Πλαταιεύς Δαμασίστρατος, ὁ δέ βασιλεία Κρέων ὁ Μενοικεύς παραλαμβάνω."},{"id":716533,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου δὲ βασιλεύοντος οὐ μικρὰ συμφορὰ κατέσχε Θήβας.","lemmas":"οὗτος δέ βασιλεύω οὐ μικρός συμφορά κατέχω Θῆβαι."},{"id":716534,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔπεμψε γὰρ Ἥρα Σφίγγα, ἣ μητρὸς μὲν Ἐχίδνης ἦν πατρὸς δὲ Τυφῶνος, εἶχε δὲ πρόσωπον μὲν γυναικός, στῆθος δὲ καὶ βάσιν καὶ οὐρὰν λέοντος καὶ πτέρυγας ὄρνιθος.","lemmas":"πέμπω γάρ Ἥρα , ὁ μήτηρ μέν εἰμί πατήρ δέ Τυφῶν, ἔχω δέ πρόσωπον μέν γυνή, στῆθος δέ καί βάσις καί οὐρά λέων καί πτέρυξ ὄρνις."},{"id":716535,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθοῦσα δὲ αἴνιγμα παρὰ μουσῶν ἐπὶ τὸ Φίκιον ὄρος ἐκαθέζετο, καὶ τοῦτο προύτεινε Θηβαίοις.","lemmas":"μανθάνω δέ αἴνιγμα παρά ἐπί ὁ Φίκιον ὄρος , καί οὗτος προτείνω ."},{"id":716536,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ τὸ αἴνιγμα·","lemmas":"εἰμί δέ ὁ αἴνιγμα·"},{"id":716537,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τί ἐστιν ὃ μίαν ἔχον φωνὴν τετράπουν καὶ δίπουν καὶ τρίπουν γίνεται·","lemmas":"τι εἰμί ὅς ἔχω φωνή καί καί γίγνομαι·"},{"id":716538,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρησμοῦ δὲ Θηβαίοις ὑπάρχοντος τηνικαῦτα ἀπαλλαγήσεσθαι τῆς Σφιγγὸς ἡνίκα ἂν τὸ αἴνιγμα λύσωσι, συνιόντες εἰς ταὐτὸ πολλάκις ἐζήτουν τί τὸ λεγόμενόν ἐστιν, ἐπεὶ δὲ μὴ εὕρισκον, ἁρπάσασα ἕνα κατεβίβρωσκε.","lemmas":"χρησμός δέ ὑπάρχω τηνικαῦτα ὁ Σφίγξ ἄν ὁ αἴνιγμα λύω, σύνειμι2 εἰς αὐτός πολλάκις ζητέω τι ὁ λέγω εἰμί, ἐπεί δέ μή εὑρίσκω, ἁρπάζω καταβιβρώσκω."},{"id":716539,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολλῶν δὲ ἀπολομένων, καὶ τὸ τελευταῖον Αἵμονος τοῦ Κρέοντος, κηρύσσει Κρέων τῷ τὸ αἴνιγμα λύσοντι καὶ τὴν βασιλείαν καὶ τὴν Λαΐου δώσειν γυναῖκα.","lemmas":"πολύς δέ ἀπόλλυμι, καί ὁ τελευταῖος Αἵμων ὁ Κρέων, κηρύσσω Κρέων τῷ ὁ αἴνιγμα καί ὁ βασιλεία καί ὁ Λαΐας δίδωμι γυνή."},{"id":716540,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Οἰδίπους δὲ ἀκούσας ἔλυσεν, εἰπὼν τὸ αἴνιγμα τὸ ὑπὸ τῆς Σφιγγὸς λεγόμενον ἄνθρωπον εἶναι·","lemmas":"Οἰδίπους δέ ἀκούω ἐλύω, λέγω ὁ αἴνιγμα ὁ ὑπό ὁ Σφίγξ λέγω ἄνθρωπος εἰμί·"},{"id":716541,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γίνεσθαι, γὰρ τετράπουν βρέφος ὄντα τοῖς τέτταρσιν ὀχούμενον κώλοις, τελειούμενον δὲ δίπουν, γηρῶντα δὲ τρίτην προσλαμβάνειν βάσιν τὸ βάκτρον.","lemmas":"γίγνομαι, γάρ βρέφος ὄντα ὁ τέσσαρες ὀχέω , τελειόω δέ , γηράσκω δέ τρίτος προσλαμβάνω βάσις ὁ βάκτρον."},{"id":716542,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ μὲν οὖν Σφὶγξ ἀπὸ τῆς ἀκροπόλεως ἑαυτὴν ἔρριψεν, Οἰδίπους δὲ καὶ τὴν βασιλείαν παρέλαβε καὶ τὴν μητέρα ἔγημεν ἀγνοῶν, καὶ παῖδας ἐτέκνωσεν ἐξ αὐτῆς Πολυνείκη καὶ Ἐτεοκλέα, θυγατέρας δὲ Ἰσμήνην καὶ Ἀντιγόνην.","lemmas":"ὁ μέν οὖν ἀπό ὁ ἀκρόπολις ἑαυτοῦ ῥίπτω, δέ καί ὁ βασιλεία παραλαμβάνω καί ὁ μήτηρ γαμέω ἀγνοέω, καί παῖς τεκνόω ἐκ αὐτός Πολυνείκης καί Ἐτεοκλέης, θυγάτηρ δέ Ἰσμήνη καί Ἀντιγόνη."},{"id":716543,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἳ γεννηθῆναι τὰ τέκνα φασὶν ἐξ Εὐρυγανείας αὐτῷ τῆς Ὑπέρφαντος.","lemmas":"εἰμί δέ ὁ γεννάω ὁ τέκνον φημί ἐκ Εὐρυγανείη αὐτός ὁ Ὑπέρφας."},{"id":716544,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φανέντων δὲ ὕστερον τῶν λανθανόντων, Ἰοκάστη μὲν ἐξ ἀγχόνης ἑαυτὴν ἀνήρτησεν, Οἰδίπους δὲ τὰς ὄψεις τυφλώσας ἐκ Θηβῶν ἠλαύνετο, ἀρὰς τοῖς παισὶ θέμενος, οἳ τῆς πόλεως αὐτὸν ἐκβαλλόμενον θεωροῦντες οὐκ ἐπήμυναν.","lemmas":"φαίνω δέ ὕστερον ὁ λανθάνω, Ἰοκάστη μέν ἐκ ἀγχόνη ἑαυτοῦ ἀναρτάω, Οἰδίπους δέ ὁ ὄψις ἐκ ἐλαύνω, ἀρά ὁ , ὁ ὁ πόλις αὐτός ἐκβάλλω θεωρέω οὐ ἐπαμύνω."},{"id":716545,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενος δὲ σὺν Ἀντιγόνῃ τῆς Ἀττικῆς εἰς Κολωνόν, ἔνθα τὸ τῶν Εὐμενίδων ἐστὶ τέμενος, καθίζει ἱκέτης, προσδεχθεὶς ὑπὸ Θησέως, καὶ μετʼ οὐ πολὺν χρόνον ἀπέθανεν.","lemmas":"παραγίγνομαι δέ σύν Ἀντιγόνη ὁ εἰς , ἔνθα ὁ ὁ εἰμί τέμενος, καθίζω ἱκέτης, προσδέχομαι ὑπό Θησεύς, καί οὐ πολύς χρόνος ἀποθνῄσκω."},{"id":716546,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐτεοκλῆς δὲ καὶ Πολυνείκης περὶ τῆς βασιλείας συντίθενται πρὸς ἀλλήλους, καὶ αὐτοῖς δοκεῖ τὸν ἕτερον παρʼ ἐνιαυτὸν ἄρχειν.","lemmas":"Ἐτεοκλέης δέ καί Πολυνείκης περί ὁ βασίλεια συντίθημι πρός ἀλλήλων, καί αὐτός δοκέω ὁ ἕτερος ἐνιαυτός ἄρχω."},{"id":716547,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς μὲν οὖν λέγουσι πρῶτον ἄρξαντα Πολυνείκη παραδοῦναι μετʼ ἐνιαυτὸν τὴν βασιλείαν Ἐτεοκλεῖ, τινὲς δὲ πρῶτον Ἐτεοκλέα ἄρξαντα μὴ βούλεσθαι παραδοῦναι τὴν βασιλείαν.","lemmas":"μέν οὖν λέγω πρῶτος ἄρχω Πολυνείκης παραδίδωμι μετά ἐνιαυτός ὁ βασιλεία Ἐτεοκλέης, δέ πρῶτος Ἐτεοκλέης ἄρχω μή βούλομαι παραδίδωμι ὁ βασιλεία."},{"id":716548,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φυγαδευθεὶς οὖν Πολυνείκης ἐκ Θηβῶν ἧκεν εἰς Ἄργος, τόν τε ὅρμον καὶ τὸν πέπλον ἔχων.","lemmas":"φυγαδεύω οὖν Πολυνείκης ἐκ Θῆβαι ἵημι εἰς Ἄργος, ὁ τε ὅρμος καί ὁ πέπλος ἔχω."},{"id":716549,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐβασίλευε δὲ Ἄργους Ἄδραστος ὁ Ταλαοῦ·","lemmas":"βασιλεύω δέ Ἄργος Ἄδραστος ὁ Ταλαός·"},{"id":716550,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῖς τούτου βασιλείοις νύκτωρ προσπελάζει, καὶ συνάπτει μάχην Τυδεῖ τῷ Οἰνέως φεύγοντι Καλυδῶνα.","lemmas":"καί ὁ οὗτος βασίλειος νύκτωρ προσπελάζω, καί συνάπτω μάχη Τυδεύς τῷ Οἰνεύς φεύγω Καλυδών."},{"id":716551,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένης δὲ ἐξαίφνης βοῆς ἐπιφανεὶς Ἄδραστος διέλυσεν αὐτούς, καὶ μάντεώς τινος ὑπομνησθεὶς λέγοντος αὐτῷ κάπρῳ καὶ λέοντι συζεῦξαι τὰς θυγατέρας, ἀμφοτέρους εἵλετο νυμφίους·","lemmas":"γίγνομαι δέ ἐξαίφνης βοείη ἐπιφαίνω Ἄδραστος διαλύω αὐτός, καί  ὑπομιμνήσκω λέγω αὐτός κάπρος καί συζεύγνυμι ὁ θυγάτηρ, ἀμφότερος αἱρέω νυμφίος·"},{"id":716552,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχον γὰρ ἐπὶ τῶν ἀσπίδων ὁ μὲν κάπρου προτομὴν ὁ δὲ λέοντος.","lemmas":"ἔχω γάρ ἐπί ὁ ἀσπίς ὁ μέν κάπρος ὁ δέ λέων."},{"id":716553,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ Δηιπύλην μὲν Τυδεὺς Ἀργείην δὲ Πολυνείκης, καὶ αὐτοὺς Ἄδραστος ἀμφοτέρους εἰς τὰς πατρίδας ὑπέσχετο κατάξειν.","lemmas":"γαμέω δέ Δηιπύλη μέν Τυδεύς δέ Πολυνείκης, καί αὐτός Ἄδραστος ἀμφότερος εἰς ὁ πατρίς ὑπισχνέομαι κατάγνυμι."},{"id":716554,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πρῶτον ἐπὶ Θήβας ἔσπευδε στρατεύεσθαι, καὶ τοὺς ἀριστέας συνήθροιζεν.","lemmas":"καί πρῶτος ἐπί Θῆβαι σπεύδω στρατεύω, καί ὁ ἀριστεύς συναθροίζω."},{"id":716555,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιάραος δὲ ὁ Ὀικλέους, μάντις ὢν καὶ προειδὼς ὅτι δεῖ πάντας τοὺς στρατευσαμένους χωρὶς Ἀδράστου τελευτῆσαι, αὐτός τε ὤκνει στρατεύεσθαι καὶ τοὺς λοιποὺς ἀπέτρεπε.","lemmas":"Ἀμφιάραος δέ ὁ Ὀϊκλέης, μάντις εἰμί καί πρόοιδα ὅτι2 δέω πᾶς ὁ χωρίς Ἄδραστος τελευτάω, αὐτός τε στρατεύω καί ὁ λοιπός ἀποτρέπω."},{"id":716556,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυνείκης δὲ ἀφικόμενος πρὸς Ἶφιν τὸν Ἀλέκτορος ἠξίου μαθεῖν πῶς ἂν Ἀμφιάραος ἀναγκασθείη στρατεύεσθαι·","lemmas":"δέ ἀφικνέομαι πρός ὁ Ἀλέκτωρ ἀξιόω μανθάνω πῶς ἐάν Ἀμφιάραος ἀναγκάζω στρατεύω·"},{"id":716557,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ εἶπεν εἰ λάβοι τὸν ὅρμον Ἐριφύλη.","lemmas":"ὁ δέ λέγω εἰ λαμβάνω ὁ ὅρμος Ἐριφύλη."},{"id":716558,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιάραος μὲν οὖν ἀπεῖπεν Ἐριφύλῃ παρὰ Πολυνείκους δῶρα λαμβάνειν, Πολυνείκης δὲ δοὺς αὐτῇ τὸν ὅρμον ἠξίου τὸν Ἀμφιάραον πεῖσαι στρατεύειν.","lemmas":"Ἀμφιάραος μέν οὖν ἀπαγορεύω Ἐριφύλη παρά Πολυνείκης δῶρον λαμβάνω, δέ δίδωμι αὐτός ὁ ὅρμος ἀξιόω ὁ Ἀμφιάραος πείθω στρατεύω."},{"id":716559,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν γὰρ ἐπὶ ταύτῃ·","lemmas":"εἰμί γάρ ἐπί οὗτος·"},{"id":716560,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένης γὰρ† αὐτῆς πρὸς Ἄδραστον, διαλυσάμενος ὤμοσε, περὶ ὧν ἂν Ἀδράστῳ διαφέρηται, διακρίνειν Ἐριφύλῃ συγχωρῆσαι.","lemmas":"γίγνομαι γάρ † αὐτός πρός Ἄδραστος, ὄμνυμι, περί ὅς ἀνά Ἄδραστος διαφέρω, διακρίνω Ἐριφύλη συγχωρέω."},{"id":716561,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅτε οὖν ἐπὶ Θήβας ἔδει στρατεύειν, Ἀδράστου μὲν παρακαλοῦντος Ἀμφιαράου δὲ ἀποτρέποντος, Ἐριφύλη τὸν ὅρμον λαβοῦσα ἔπεισεν αὐτὸν σὺν Ἀδράστῳ στρατεύειν.","lemmas":"ὅτε οὖν ἐπί Θῆβαι δέω στρατεύω, Ἄδραστος μέν παρακαλέω Ἀμφιάραος δέ ἀποτρέπω, Ἐριφύλη ὁ ὅρμος λαμβάνω πείθω αὐτός σύν Ἄδραστος στρατεύω."},{"id":716562,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιάραος δὲ ἀνάγκην ἔχων στρατεύεσθαι τοῖς παισὶν ἐντολὰς ἔδωκε τελειωθεῖσι τήν τε μητέρα κτείνειν καὶ ἐπὶ Θήβας στρατεύειν.","lemmas":"Ἀμφιάραος δέ ἀνάγκη ἔχω στρατεύω ὁ ἐντολή δίδωμι ὁ τε μήτηρ κτείνω καί ἐπί Θῆβαι στρατεύω."},{"id":716563,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄδραστος δὲ συναθροίσας στρατὸν σὺν ἡγεμόσιν ἑπτὰ πολεμεῖν ἔσπευδε Θήβας.","lemmas":"Ἄδραστος δέ συναθροίζω στρατός σύν ἡγεμών πολεμέω σπεύδω Θῆβαι."},{"id":716564,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἡγεμόνες ἦσαν οἵδε·","lemmas":"ὁ δέ ἡγεμών εἰμί ὅδε·"},{"id":716565,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄδραστος Ταλαοῦ, Ἀμφιάραος Ὀικλέους, Καπανεὺς Ἱππονόου, Ἱππομέδων Ἀριστομάχου, οἱ δὲ λέγουσι Ταλαοῦ.","lemmas":"Ἄδραστος Ταλαός, Ἀμφιάραος Ὀϊκλέης, Καπανεύς Ἱππόνοος, Ἱππομέδων Ἀριστόμαχος, ὁ δέ λέγω Ταλαός."},{"id":716566,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι μὲν ἐξ Ἄργους, Πολυνείκης δὲ Οἰδίποδος ἐκ Θηβῶν, Τυδεὺς Οἰνέως Αἰτωλός, Παρθενοπαῖος Μελανίωνος Ἀρκάς.","lemmas":"οὗτος μέν ἐκ Ἄργος, δέ ἐκ Θῆβαι, Τυδεύς Οἰνεύς , Παρθενοπαῖος Μελανίων Ἀρκάς."},{"id":716567,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς δὲ Τυδέα μὲν καὶ Πολυνείκην οὐ καταριθμοῦσι, συγκαταλέγουσι δὲ τοῖς ἑπτὰ Ἐτέοκλον Ἴφιος καὶ Μηκιστέα.","lemmas":"δέ Τυδεύς μέν καί Πολυνείκης οὐ καταριθμέω, συγκαταλέγω δέ ὁ Ἐτέοκλος καί Μηκιστεύς."},{"id":716568,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραγενόμενοι δὲ εἰς Νεμέαν, ἧς ἐβασίλευε Λυκοῦργος, ἐζήτουν ὕδωρ.","lemmas":"παραγίγνομαι δέ εἰς Νεμέα, ὅς βασιλεύω Λυκοῦργος, ζητέω ὕδωρ."},{"id":716569,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ αὐτοῖς ἡγήσατο τῆς ἐπὶ κρήνην ὁδοῦ Ὑψιπύλη, νήπιον παῖδα ὄντα Ὀφέλτην ἀπολιποῦσα, ὃν ἔτρεφεν Εὐρυδίκης ὄντα καὶ Λυκούργου.","lemmas":"καί αὐτός ἡγέομαι ὁ ἐπί κρήνη ὁδός Ὑψιπύλη, νήπιος παῖς εἰμί Ὀφέλτης ἀπολείπω, ὅς τρέφω Εὐρυδίκη εἰμί καί Λυκοῦργος."},{"id":716570,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἰσθόμεναι γὰρ αἱ Λήμνιαι ὕστερον Θόαντα σεσωσμένον ἐκεῖνον μὲν ἔκτειναν, τὴν δὲ Ὑψιπύλην ἀπημπόλησαν·","lemmas":"γάρ ὁ ὕστερον Θόας σῴζω ἐκεῖνος μέν ἐκτείνω, ὁ δέ Ὑψιπύλη ἀπεμπολάω·"},{"id":716571,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ πραθεῖσα ἐλάτρευε παρὰ Λυκούργῳ.","lemmas":"διό πιπράσκω λατρεύω παρά Λυκοῦργος."},{"id":716572,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεικνυούσης δὲ τὴν κρήνην, ὁ παῖς ἀπολειφθεὶς ὑπὸ δράκοντος διαφθείρεται.","lemmas":"δείκνυμι δέ ὁ κρήνη, ὁ παῖς ἀπολείπω ὑπό δράκων διαφθείρω."},{"id":716573,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν μὲν οὖν δράκοντα ἐπιφανέντες οἱ μετὰ Ἀδράστου κτείνουσι, τὸν δὲ παῖδα θάπτουσιν.","lemmas":"ὁ μέν οὖν δράκων ἐπιφαίνω ὁ μετά Ἄδραστος , ὁ δέ παῖς θάπτω."},{"id":716574,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιάραος δὲ εἷπεν ἐκείνοις τὸ σημεῖον τὰ μέλλοντα προμαντεύεσθαι·","lemmas":"Ἀμφιάραος δέ λέγω ἐκεῖνος ὁ σημεῖον ὁ μέλλω προμαντεύομαι·"},{"id":716575,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ παῖδα Ἀρχέμορον ἐκάλεσαν.","lemmas":"ὁ δέ παῖς Ἀρχέμορος καλέω."},{"id":716576,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἔθεσαν ἐπʼ αὐτῷ τὸν τῶν Νεμέων ἀγῶνα, καὶ ἵππῳ μὲν ἐνίκησεν Ἄδραστος, σταδίῳ δὲ Ἐτέοκλος, πυγμῇ Τυδεύς, ἅλματι καὶ δίσκῳ Ἀμφιάραος, ἀκοντίῳ Λαόδοκος, πάλῃ Πολυνείκης, τόξῳ Παρθενοπαῖος.","lemmas":"ὁ δέ τίθημι ἐπί αὐτός ὁ ὁ ἀγών, καί ἵππος μέν νικάω Ἄδραστος, στάδιον δέ Ἐτέοκλος, πυγμή Τυδεύς, ἅλμα καί δίσκος Ἀμφιάραος, Λαόδοκος, πάλα , τόξον Παρθενοπαῖος."},{"id":716577,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἦλθον εἰς τὸν Κιθαιρῶνα, πέμπουσι Τυδέα προεροῦντα Ἐτεοκλεῖ τῆς βασιλείας παραχωρεῖν Πολυνείκει, καθὰ συνέθεντο.","lemmas":"ὡς δέ ἔρχομαι εἰς ὁ Κιθαιρών, πέμπω Τυδεύς Ἐτεοκλέης ὁ βασίλεια παραχωρέω Πολυνείκης, καθά συντίθημι."},{"id":716578,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ προσέχοντος δὲ Ἐτεοκλέους, διάπειραν τῶν Θηβαίων Τυδεὺς ποιούμενος, καθʼ ἕνα προκαλούμενος πάντων περιεγένετο.","lemmas":"μή προσέχω δέ Ἐτεοκλέης, διάπειρα ὁ Τυδεύς ποιέω,  προκαλέω πᾶς ."},{"id":716579,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ πεντήκοντα ἄνδρας ὁπλίσαντες ἀπιόντα ἐνήδρευσαν αὐτόν·","lemmas":"ὁ δέ ἀνήρ ὁπλίζω ἄπειμι2 ἐνεδρεύω αὐτός·"},{"id":716580,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πάντας δὲ αὐτοὺς χωρὶς Μαίονος ἀπέκτεινε, κἄπειτα ἐπὶ τὸ στρατόπεδον ἦλθεν.","lemmas":"πᾶς δέ αὐτός χωρίς Μαίων ἀποκτείνω, ἔπειτα ἐπί ὁ στρατόπεδον ἔρχομαι."},{"id":716581,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀργεῖοι δὲ καθοπλισθέντες προσῄεσαν τοῖς τείχεσι, καὶ πυλῶν ἑπτὰ οὐσῶν Ἄδραστος μὲν παρὰ τὰς Ὁμολωίδας πύλας ἔστη, Καπανεὺς δὲ παρὰ τὰς Ὠγυγίας, Ἀμφιάραος δὲ παρὰ τὰς Προιτίδας, Ἱππομέδων δὲ παρὰ τὰς Ὀγκαΐδας, Πολυνείκης δὲ παρὰ τὰς Ὑψίστας, Παρθενοπαῖος δὲ παρὰ τὰς Ἠλέκτρας, Τυδεὺς δὲ παρὰ τὰς Κρηνίδας.","lemmas":"Ἀργεῖος δέ καθοπλίζω ὁ τεῖχος, καί πύλη εἰμί Ἄδραστος μέν παρά ὁ Ὁμολώιος πύλη ἵστημι, Καπανεύς δέ παρά ὁ Ὠγυγία, Ἀμφιάραος δέ παρά ὁ Προιτίδες, Ἱππομέδων δέ παρά ὁ Ὀγκάϊδαι, Πολυνείκης δέ παρά ὁ Ὕψισται, Παρθενοπαῖος δέ παρά ὁ , Τυδεύς δέ παρά ὁ Κρηνίς."},{"id":716582,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθώπλισε δὲ καὶ Ἐτεοκλῆς Θηβαίους, καὶ καταστήσας ἡγεμόνας ἴσους ἴσοις ἔταξε, καὶ πῶς ἂν περιγένοιντο τῶν πολεμίων ἐμαντεύετο.","lemmas":"καθοπλίζω δέ καί Ἐτεοκλέης , καί καθίστημι ἡγεμονεύς ἴσος ἰσόω τάσσω, καί πῶς ἄν ὁ πολέμιος μαντεύομαι."},{"id":716583,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ παρὰ Θηβαίοις μάντις Τειρεσίας Εὐήρους καὶ Χαρικλοῦς νύμφης, ἀπὸ γένους Οὐδαίου τοῦ Σπαρτοῦ, γενόμενος τυφλὸς τὰς ὁράσεις.","lemmas":"εἰμί δέ παρά μάντις  καί νύμφη, ἀπό γένος ὁ , γίγνομαι τυφλός ὁ ὅρασις."},{"id":716584,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗ περὶ τῆς πηρώσεως καὶ τῆς μαντικῆς λέγονται λόγοι διάφοροι.","lemmas":"οὗ περί ὁ πήρωσις καί ὁ μαντικός λέγω λόγος διάφορος."},{"id":716585,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἄλλοι μὲν γὰρ αὐτὸν ὑπὸ θεῶν φασι τυφλωθῆναι, ὅτι τοῖς ἀνθρώποις ἃ κρύπτειν ἤθελον ἐμήνυε, Φερεκύδης δὲ ὑπὸ Ἀθηνᾶς αὐτὸν τυφλωθῆναι·","lemmas":"ἄλλος μέν γάρ αὐτός ὑπό θεός φημί τυφλόω, ὅτι2 ὁ ἄνθρωπος ὅς κρύπτω ἐθέλω μηνύω, Φερεκύδης δέ ὑπό Ἀθήνη αὐτός τυφλόω·"},{"id":716586,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὖσαν γὰρ τὴν Χαρικλὼ προσφιλῆ τῇ Ἀθηνᾶ γυμνὴν ἐπὶ πάντα ἰδεῖν, τὴν δὲ ταῖς χερσὶ τοὺς ὀφθαλμοὺς αὐτοῦ καταλαβομένην πηρὸν ποιῆσαι, Χαρικλοῦς δὲ δεομένης ἀποκαταστῆσαι πάλιν τὰς ὁράσεις, μὴ δυναμένην τοῦτο ποιῆσαι, τὰς ἀκοὰς διακαθάρασαν πᾶσαν ὀρνίθων φωνὴν ποιῆσαι συνεῖναι, καὶ σκῆπτρον αὐτῷ δωρήσασθαι κράνειον, ὃ φέρων ὁμοίως τοῖς βλέπουσιν ἐβάδιζεν.","lemmas":"εἰμί γάρ ὁ Χαρικλώ προσφιλής ὁ γυμνός ἐπί πᾶς ὁράω, ὁ δέ ὁ χείρ ὁ ὀφθαλμός αὐτός πηρός ποιέω, Χαρικλώ δέ ἀποκαθίστημι πάλιν ὁ ὅρασις, μή οὗτος ποιέω, ὁ ἀκοή πᾶς ὄρνις φωνή ποιέω συνίημι, καί σκῆπτρον αὐτός δωρέω , ὁ φέρω ὅμοιος ὁ βλέπω βαδίζω."},{"id":716587,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δέ φησιν ὅτι θεασάμενος περὶ Κυλλήνην ὄφεις συνουσιάζοντας καὶ τούτους τρώσας ἐγένετο ἐξ ἀνδρὸς γυνή, πάλιν δὲ τοὺς αὐτοὺς ὄφεις παρατηρήσας συνουσιάζοντας ἐγένετο ἀνήρ.","lemmas":"Ἡσίοδος δέ φημί ὅτι2 θεάομαι περί Κυλλήνη συνουσιάζω καί οὗτος τιτρώσκω γίγνομαι ἐκ ἀνήρ γυνή, πάλιν δέ ὁ αὐτός παρατηρέω συνουσιάζω γίγνομαι ἀνήρ."},{"id":716588,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διόπερ Ἥρα καὶ Ζεὺς ἀμφισβητοῦντες πότερον τὰς γυναῖκας ἢ τοὺς ἄνδρας ἥδεσθαι μᾶλλον ἐν ταῖς συνουσίαις συμβαίνοι, τοῦτον ἀνέκριναν.","lemmas":"Ἥρα καί Ζεύς ἀμφισβητέω πότερος ὁ γυνή ἤ ὁ ἀνήρ ἥδομαι μᾶλλον ἐν ὁ συνουσία συμβαίνω, οὗτος ."},{"id":716589,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἔφη δέκα μοιρῶν περὶ τὰς συνουσίας οὐσῶν τὴν μὲν μίαν ἄνδρας ἥδεσθαι, τὰς δὲ ἐννέα γυναῖκας.","lemmas":"ὁ δέ φημί  περί ὁ συνουσία εἰμί ὁ μέν ἀνήρ ἥδομαι, ὁ δέ ἐννέα γυνή."},{"id":716590,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν Ἥρα μὲν αὐτὸν ἐτύφλωσε, Ζεὺς δὲ τὴν μαντικὴν αὐτῷ ἔδωκεν.","lemmas":"ὅθεν Ἥρα μέν αὐτός τυφλόω, Ζεύς δέ ὁ μαντικός αὐτός δίδωμι."},{"id":716591,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ ὑπὸ Τειρεσίου λεχθὲν πρὸς Δία καὶ Ἥραν·","lemmas":"ὁ ὑπό Τειρεσίας λέγω πρός Ζεύς καί Ἥρα·"},{"id":716592,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἴην μὲν μοῖραν δέκα μοιρῶν τέρπεται ἀνήρ, τὰς δὲ δέκʼ ἐμπίπλησι γυνὴ τέρπουσα νόημα.","lemmas":"οἶος μέν μοῖρα μοῖρα τέρπω ἀνήρ, ὁ δέ ἐμπίμπλημι γυνή τέρπω νόημα."},{"id":716593,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ καὶ πολυχρόνιος.","lemmas":"γίγνομαι δέ καί πολυχρόνιος."},{"id":716594,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος οὗν Θηβαίοις μαντευομένοις εἶπε νικήσειν, ἐὰν Μενοικεὺς ὁ Κρέοντος Ἄρει σφάγιον αὑτὸν ἐπιδῷ.","lemmas":"οὗτος  λέγω νικάω, ἐάν Μενοικεύς ὁ Κρέων Ἄρης σφάγιος ἑαυτοῦ ."},{"id":716595,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτο ἀκούσας Μενοικεὺς ὁ Κρέοντος ἑαυτὸν πρὸ τῶν πυλῶν ἔσφαξε.","lemmas":"οὗτος ἀκούω Μενοικεύς ὁ Κρέων ἑαυτοῦ πρό ὁ πύλη σφάζω."},{"id":716596,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μάχης δὲ γενομένης οἱ Καδμεῖοι μέχρι τῶν τειχῶν συνεδιώχθησαν, καὶ Καπανεὺς ἁρπάσας κλίμακα ἐπὶ τὰ τείχη διʼ αὐτῆς ἀνῄει, καὶ Ζεὺς αὐτὸν κεραυνοῖ.","lemmas":"μάχη δέ γίγνομαι ὁ μέχρι ὁ τεῖχος συνδιώκω, καί Καπανεύς ἁρπάζω κλῖμαξ ἐπί ὁ τεῖχος διά αὐτός ἄνειμι, καί Ζεύς αὐτός κεραυνόω."},{"id":716597,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου δὲ γενομένου τροπὴ τῶν Ἀργείων γίνεται.","lemmas":"οὗτος δέ γίγνομαι ὁ Ἀργεῖος γίγνομαι."},{"id":716598,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἀπώλλυντο πολλοί, δόξαν ἑκατέροις τοῖς στρατεύμασιν Ἐτεοκλῆς καὶ Πολυνείκης περὶ τῆς βασιλείας μονομαχοῦσι, καὶ κτείνουσιν ἀλλήλους.","lemmas":"ὡς δέ ἀπόλλυμι πολύς, δόξα ἑκάτερος ὁ στράτευμα Ἐτεοκλέης καί Πολυνείκης περί ὁ βασίλεια μονομαχέω, καί κτείνω ἀλλήλων."},{"id":716599,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καρτερᾶς δὲ πάλιν γενομένης μάχης οἱ Ἀστακοῦ παῖδες ἠρίστευσαν·","lemmas":"καρτερός δέ πάλιν γίγνομαι μάχη ὁ Ἀστακός παῖς ἀριστεύω·"},{"id":716600,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἴσμαρος μὲν γὰρ Ἱππομέδοντα ἀπέκτεινε, Λεάδης δὲ Ἐτέοκλον, Ἀμφίδικος δὲ Παρθενοπαῖον.","lemmas":"Ἴσμαρος μέν γάρ Ἱππομέδων ἀποκτείνω, Λεάδης δέ Ἐτέοκλος, Ἀμφίδικος δέ Παρθενοπαῖος."},{"id":716601,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ Εὐριπίδης φησί, Παρθενοπαῖον ὁ Ποσειδῶνος παῖς Περικλύμενος ἀπέκτεινε.","lemmas":"ὡς δέ Εὐριπίδης φημί, Παρθενοπαῖος ὁ Ποσειδῶν παῖς Περικλύμενος ἀποκτείνω."},{"id":716602,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελάνιππος δὲ ὁ λοιπὸς τῶν Ἀστακοῦ παίδων εἰς τὴν γαστέρα Τυδέα τιτρώσκει.","lemmas":"Μελάνιππος δέ ὁ ὁ Ἀστακός παῖς εἰς ὁ γαστήρ Τυδεύς τιτρώσκω."},{"id":716603,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡμιθνῆτος δὲ αὐτοῦ κειμένου παρὰ Διὸς αἰτησαμένη Ἀθηνᾶ φάρμακον ἤνεγκε, διʼ οὗ ποιεῖν ἔμελλεν ἀθάνατον αὐτόν.","lemmas":"ἡμιθνής δέ αὐτός παρά Ζεύς αἰτέω Ἀθήνη φάρμακον φέρω, οὗ ποιέω μέλλω ἀθάνατος αὐτός."},{"id":716604,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιάραος δὲ αἰσθόμενος τοῦτο, μισῶν Τυδέα ὅτι παρὰ τὴν ἐκείνου γνώμην εἰς Θήβας ἔπεισε τοὺς Ἀργείους στρατεύεσθαι, τὴν Μελανίππου κεφαλὴν ἀποτεμὼν ἔδωκεν αὐτῷ τιτρωσκόμενος δὲ Τυδεὺς ἔκτεινεν αὐτόν.","lemmas":"Ἀμφιάραος δέ αἰσθάνομαι οὗτος, μισέω Τυδεύς ὅτι2 παρά ὁ ἐκεῖνος γνώμη εἰς Θῆβαι πείθω ὁ Ἀργεῖος στρατεύω, ὁ Μελάνιππος κεφαλή ἀποτέμνω δίδωμι αὐτός τιτρώσκω δέ Τυδεύς ἐκτείνω αὐτός."},{"id":716605,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ διελὼν τὸν ἐγκέφαλον ἐξερρόφησεν.","lemmas":"ὁ δέ διαιρέω ὁ ἐγκέφαλος ἐκροφέω."},{"id":716606,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ εἶδεν Ἀθηνᾶ, μυσαχθεῖσα τὴν εὐεργεσίαν ἐπέσχε τε καὶ ἐφθόνησεν.","lemmas":"ὡς δέ ὁράω Ἀθήνη, μυσάττομαι ὁ εὐεργεσία ἐπέχω τε καί φθονέω."},{"id":716607,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιαράῳ δὲ φεύγοντι παρὰ ποταμὸν Ἰσμηνόν, πρὶν ὑπὸ Περικλυμένου τὰ νῶτα τρωθῇ, Ζεὺς κεραυνὸν βαλὼν τὴν γῆν διέστησεν.","lemmas":"Ἀμφιάραος δέ φεύγω παρά ποταμός Ἰσμηνός, πρίν ὑπό Περικλύμενος ὁ νῶτον τιτρώσκω, Ζεύς κεραυνός βάλλω ὁ γῆ διΐστημι."},{"id":716608,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ σὺν τῷ ἅρματι καὶ τῷ ἡνιόχῳ Βάτωνι, ὡς δὲ ἔνιοι Ἐλάτωνι, ἐκρύφθη, καὶ Ζεὺς ἀθάνατον αὐτὸν ἐποίησεν.","lemmas":"ὁ δέ σύν τῷ ἅρμα καί τῷ ἡνίοχος Βάτων, ὡς δέ ἔνιοι Ἐλάτων, κρύπτω, καί Ζεύς ἀθάνατος αὐτός ποιέω."},{"id":716609,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄδραστον δὲ μόνον ἵππος διέσωσεν Ἀρείων·","lemmas":"Ἄδραστος δέ μόνος ἵππος διασῴζω Ἀρείων·"},{"id":716610,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον ἐκ Ποσειδῶνος ἐγέννησε Δημήτηρ εἰκασθεῖσα ἐρινύι κατὰ τὴν συνουσίαν.","lemmas":"οὗτος ἐκ Ποσειδῶν γεννάω Δημήτηρ εἰκάζω κατά ὁ συνουσία."},{"id":716611,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κρέων δὲ τὴν Θηβαίων βασιλείαν παραλαβὼν τοὺς τῶν Ἀργείων νεκροὺς ἔρριψεν ἀτάφους, καὶ κηρύξας μηδένα θάπτειν φύλακας κατέστησεν.","lemmas":"Κρέων δέ ὁ βασιλεία παραλαμβάνω ὁ ὁ νεκρός ῥίπτω , καί κηρύσσω θάπτω φύλαξ καθίστημι."},{"id":716612,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀντιγόνη δέ, μία τῶν Οἰδίποδος θυγατέρων, κρύφα τὸ Πολυνείκους σῶμα κλέψασα ἔθαψε, καὶ φωραθεῖσα ὑπὸ Κρέοντος αὐτοῦ τῷ τάφῳ ζῶσα ἐνεκρύφθη.","lemmas":"Ἀντιγόνη δέ, ὁ Οἰδίπους θυγάτηρ, κρύφα ὁ Πολυνείκης σῶμα κλέπτω θάπτω, καί φωράω ὑπό Κρέων αὐτός ὁ τάφος ζήω ἐγκρύπτω."},{"id":716613,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄδραστος δὲ εἰς Ἀθήνας ἀφικόμενος ἐπὶ τὸν ἐλέου βωμὸν κατέφυγε, καὶ ἱκετηρίαν θεὶς ἠξίου θάπτειν τοὺς νεκρούς.","lemmas":"Ἄδραστος δέ εἰς Ἀθήνη ἀφικνέομαι ἐπί ὁ ἔλεος βωμός καταφεύγω, καί τίθημι ἀξιόω θάπτω ὁ νεκρός."},{"id":716614,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἀθηναῖοι μετὰ Θησέως στρατεύσαντες αἱροῦσι Θήβας καὶ τοὺς νεκροὺς τοῖς οἰκείοις διδόασι θάψαι.","lemmas":"ὁ δέ μετά Θησεύς στρατεύω αἱρέω Θῆβαι καί ὁ νεκρός ὁ οἰκεῖος θάπτω."},{"id":716615,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς Καπανέως δὲ καιομένης πυρᾶς, Εὐάδνη, ἡ Καπανέως μὲν γυνὴ θυγάτηρ δὲ Ἴφιος, ἑαυτὴν ἐμβαλοῦσα συγκατεκαίετο.","lemmas":"ὁ δέ πυρά2, Εὐάδνη, ὁ μέν γυνή θυγάτηρ δέ , ἑαυτοῦ ἐμβάλλω συγκατακαίω."},{"id":716616,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ ἔτη δέκα οἱ τῶν ἀπολομένων παῖδες, κληθέντες ἐπίγονοι, στρατεύειν ἐπὶ Θήβας προῃροῦντο, τὸν τῶν πατέρων θάνατον τιμωρήσασθαι βουλόμενοι.","lemmas":"μετά δέ ἔτος ὁ ὁ παῖς, καλέω ἐπίγονος, στρατεύω ἐπί Θῆβαι προαιρέω, ὁ ὁ πατήρ θάνατος τιμωρέω ."},{"id":716617,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μαντευομένοις αὐτοῖς ὁ θεὸς ἐθέσπισε νίκην Ἀλκμαίωνος ἡγουμένου.","lemmas":"καί αὐτός ὁ θεσπίζω νίκη Ἀλκμαίων ."},{"id":716618,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ μὲν οὖν Ἀλκμαίων ἡγεῖσθαι τῆς στρατείας οὐ βουλόμενος πρὶν τίσασθαι τὴν μητέρα, ὅμως στρατεύεται·","lemmas":"ὁ μέν οὖν Ἀλκμαίων ὁ στρατεία οὐ πρίν τίνω ὁ μήτηρ, ὅμως στρατεύω·"},{"id":716619,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λαβοῦσα γὰρ Ἐριφύλη παρὰ Θερσάνδρου τοῦ Πολυνείκους τὸν πέπλον συνέπεισε καὶ τοὺς παῖδας στρατεύεσθαι.","lemmas":"λαμβάνω γάρ Ἐριφύλη παρά Θέρσανδρος ὁ Πολυνείκης ὁ πέπλος συμπείθω καί ὁ παῖς στρατεύω."},{"id":716620,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἡγεμόνα Ἀλκμαίωνα ἑλόμενοι Θήβας ἐπολέμουν.","lemmas":"ὁ δέ ἡγεμών Ἀλκμαίων αἱρέω Θῆβαι πολεμέω."},{"id":716621,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ οἱ στρατευόμενοι οἵδε·","lemmas":"εἰμί δέ ὁ ὅδε·"},{"id":716622,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλκμαίων καὶ Ἀμφίλοχος Ἀμφιαράου, Αἰγιαλεὺς Ἀδράστου, Διομήδης Τυδέως, Πρόμαχος Παρθενοπαίου, Σθένελος Καπανέως, Θέρσανδρος Πολυνείκους, Εὐρύαλος Μηκιστέως.","lemmas":"Ἀλκμαίων καί Ἀμφίλοχος Ἀμφιάραος, Αἰγιαλεύς Ἄδραστος, Διομήδης Τυδεύς, Πρόμαχος Παρθενοπαῖος, Σθένελος Καπανεύς, Θέρσανδρος Πολυνείκης, Εὐρύαλος Μηκιστεύς."},{"id":716623,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι πρῶτον μὲν πορθοῦσι τὰς πέριξ κώμας, ἔπειτα τῶν Θηβαίων ἐπελθόντων Λαοδάμαντος τοῦ Ἐτεοκλέους ἡγουμένου γενναίως μάχονται.","lemmas":"οὗτος πρῶτος μέν πορθέω ὁ πέριξ κώμη, ἔπειτα ὁ  Λαοδάμας ὁ Ἐτεοκλέης γενναῖος μάχομαι."},{"id":716624,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Λαοδάμας μὲν Αἰγιαλέα κτείνει, Λαοδάμαντα δὲ Ἀλκμαίων.","lemmas":"καί Λαοδάμας μέν Αἰγιαλεύς κτείνω, Λαοδάμας δέ Ἀλκμαίων."},{"id":716625,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μετὰ τὸν τούτου θάνατον Θηβαῖοι συμφεύγουσιν εἰς τὰ τείχη.","lemmas":"καί μετά ὁ οὗτος θάνατος συμφεύγω εἰς ὁ τεῖχος."},{"id":716626,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τειρεσίου δὲ εἰπόντος αὐτοῖς πρὸς μὲν Ἀργείους κήρυκα περὶ διαλύσεως ἀποστέλλειν, αὐτοὺς δὲ φεύγειν, πρὸς μὲν τοὺς πολεμίους κήρυκα πέμπουσιν, αὐτοὶ δὲ ἀναβιβάσαντες ἐπὶ τὰς ἀπήνας τέκνα καὶ γυναῖκας ἐκ τῆς πόλεως ἔφευγον.","lemmas":"Τειρεσίας δέ λέγω αὐτός πρός μέν κῆρυξ περί διάλυσις ἀποστέλλω, αὐτός δέ φεύγω, πρός μέν ὁ πολέμιος κῆρυξ πέμπω, αὐτός δέ ἀναβιβάζω ἐπί ὁ ἀπήνη τέκνον καί γυνή ἐκ ὁ πόλις φεύγω."},{"id":716627,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"νύκτωρ δὲ ἐπὶ τὴν λεγομένην Τιλφοῦσσαν κρήνην παραγενομένων αὐτῶν, Τειρεσίας ἀπὸ ταύτης πιὼν αὐτοῦ τὸν βίον κατέστρεψε.","lemmas":"νύκτωρ δέ ἐπί ὁ λέγω Τιλφοῦσσα κρήνη παραγίγνομαι αὐτός, ἀπό οὗτος πίνω αὐτός ὁ βίος καταστρέφω."},{"id":716628,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ ἐπὶ πολὺ διελθόντες πόλιν Ἑστιαίαν κτίσαντες κατῴκησαν.","lemmas":"δέ ἐπί πολύς διέρχομαι πόλις κτίζω κατοικέω."},{"id":716629,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀργεῖοι δὲ ὕστερον τὸν δρασμὸν τῶν Θηβαίων μαθόντες εἰσίασιν εἰς τὴν πόλιν, καὶ συναθροίζουσι τὴν λείαν, καὶ καθαιροῦσι τὰ τείχη.","lemmas":"Ἀργεῖος δέ ὕστερον ὁ δρασμός ὁ μανθάνω εἰς ὁ πόλις, καί συναθροίζω ὁ λεία, καί καθαιρέω ὁ τεῖχος."},{"id":716630,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῆς δὲ λείας μέρος εἰς Δελφοὺς πέμπουσιν Ἀπόλλωνι καὶ τὴν Τειρεσίου θυγατέρα Μαντώ·","lemmas":"ὁ δέ λεία μέρος εἰς Δελφοί πέμπω Ἀπόλλων καί ὁ Τειρεσίας θυγάτηρ Μαντώ·"},{"id":716631,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ηὔξαντο γὰρ αὐτῷ Θήβας ἑλόντες τὸ κάλλιστον τῶν λαφύρων ἀναθήσειν.","lemmas":"εὔχομαι γάρ αὐτός Θῆβαι αἱρέω ὁ ὁ λάφυρα ἀναθέω."},{"id":716632,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν Θηβῶν ἅλωσιν αἰσθόμενος Ἀλκμαίων καὶ ἐπʼ αὐτῷ δῶρα εἰληφυῖαν Ἐριφύλην τὴν μητέρα μᾶλλον ἠγανάκτησε, καὶ χρήσαντος Ἀπόλλωνος αὐτῷ τὴν μητέρα ἀπέκτεινεν.","lemmas":"μετά δέ ὁ Θῆβαι ἅλωσις αἰσθάνομαι Ἀλκμαίων καί αὐτός δῶρον λαμβάνω Ἐριφύλη ὁ μήτηρ μᾶλλον ἀγανακτέω, καί χράω2 Ἀπόλλων αὐτός ὁ μήτηρ ἀποκτείνω."},{"id":716633,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι μὲν λέγουσι σὺν Ἀμφιλόχῳ τῷ ἀδελφῷ κτεῖναι τὴν Ἐριφύλην, ἔνιοι δὲ ὅτι μόνος.","lemmas":"ἔνιοι μέν λέγω σύν Ἀμφίλοχος ὁ ἀδελφός κτείνω ὁ Ἐριφύλη, ἔνιοι δέ ὅτι2 μόνος."},{"id":716634,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλκμαίωνα δὲ μετῆλθεν ἐρινὺς τοῦ μητρῴου φόνου, καὶ μεμηνὼς πρῶτον μὲν εἰς Ἀρκαδίαν πρὸς Ὀικλέα παραγίνεται, ἐκεῖθεν δὲ εἰς Ψωφῖδα πρὸς Φηγέα.","lemmas":"Ἀλκμαίων δέ μετέρχομαι Ἐρινύς ὁ μητρῷος φόνος, καί μαίνομαι πρῶτος μέν εἰς Ἀρκαδία πρός Ὀϊκλέης παραγίγνομαι, ἐκεῖθεν δέ εἰς Ψωφίς πρός Φηγεύς."},{"id":716635,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καθαρθεὶς δὲ ὑπʼ αὐτοῦ Ἀρσινόην γαμεῖ τὴν τούτου θυγατέρα, καὶ τόν τε ὅρμον καὶ τὸν πέπλον ἔδωκε ταύτῃ.","lemmas":"καθαίρω δέ ὑπό αὐτός Ἀρσινόη γαμέω ὁ οὗτος θυγάτηρ, καί ὁ τε ὅρμος καί ὁ πέπλος δίδωμι οὗτος."},{"id":716636,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένης δὲ ὕστερον τῆς γῆς διʼ αὐτὸν ἀφόρου, χρήσαντος αὐτῷ τοῦ θεοῦ πρὸς Ἀχελῷον ἀπιέναι καὶ παρʼ ἐκεῖνον παλινδικίαν λαμβάνειν, τὸ μὲν πρῶτον πρὸς Οἰνέα παραγίνεται εἰς Καλυδῶνα καὶ ξενίζεται παρʼ αὐτῷ, ἔπειτα ἀφικόμενος εἰς Θεσπρωτοὺς τῆς χώρας ἀπελαύνεται.","lemmas":"γίγνομαι δέ ὕστερον ὁ γῆ διά αὐτός ἄφορος, χράω2 αὐτός ὁ θεός πρός Ἀχελῷος ἄπειμι2 καί παρά ἐκεῖνος παλινδικία λαμβάνω, ὁ μέν πρῶτος πρός Οἰνεύς παραγίγνομαι εἰς Καλυδών καί ξενίζω παρά αὐτός, ἔπειτα ἀφικνέομαι εἰς Θεσπρωτός ὁ χώρα ἀπελαύνω."},{"id":716637,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελευταῖον δὲ ἐπὶ τὰς Ἀχελῴου πηγὰς παραγενόμενος καθαίρεταί τε ὑπʼ αὐτοῦ καὶ τὴν ἐκείνου θυγατέρα Καλλιρρόην λαμβάνει, καὶ ὃν Ἀχελῷος προσέχωσε τόπον κτίσας κατῴκησε.","lemmas":"δέ ἐπί ὁ Ἀχελῷος πηγή παραγίγνομαι καθαίρω τε ὑπό αὐτός καί ὁ ἐκεῖνος θυγάτηρ Καλλιρρόη λαμβάνω, καί ὅς Ἀχελῷος προσχώννυμι τόπος κτίζω κατοικέω."},{"id":716638,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Καλλιρρόης δὲ ὕστερον τόν τε ὅρμον καὶ τὸν πέπλον ἐπιθυμούσης λαβεῖν, καὶ λεγούσης οὐ συνοικήσειν αὐτῷ εἰ μὴ λάβοι ταῦτα, παραγενόμενος εἰς Ψωφῖδα Ἀλκμαίων Φηγεῖ λέγει τεθεσπίσθαι τῆς μανίας ἀπαλλαγὴν ἑαυτῷ, τὸν ὅρμον ὅταν εἰς Δελφοὺς κομίσας ἀναθῇ καὶ τὸν πέπλον.","lemmas":"Καλλιρρόη δέ ὕστερον ὁ τε ὅρμος καί ὁ πέπλος ἐπιθυμέω λαμβάνω, καί λέγω οὐ συνοικέω αὐτός εἰ μή λαμβάνω οὗτος, παραγίγνομαι εἰς Ψωφίς Ἀλκμαίων Φηγεύς λέγω ὁ μανία ἀπαλλαγή ἑαυτοῦ, ὁ ὅρμος ὅταν εἰς Δελφοί κομίζω καί ὁ πέπλος."},{"id":716639,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ πιστεύσας δίδωσι μηνύσαντος δὲ θεράποντος ὅτι Καλλιρρόῃ ταῦτα λαβὼν ἐκόμιζεν, ἐνεδρευθεὶς ὑπὸ τῶν Φηγέως παίδων ἐπιτάξαντος τοῦ Φηγέως ἀναιρεῖται.","lemmas":"ὁ δέ πιστεύω δίδωμι μηνύω δέ ὅτι2 Καλλιρρόη οὗτος λαμβάνω κομίζω, ἐνεδρεύω ὑπό ὁ Φηγεύς παῖς ἐπιτάσσω ὁ Φηγεύς ἀναιρέω."},{"id":716640,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀρσινόην δὲ μεμφομένην οἱ τοῦ Φηγέως παῖδες ἐμβιβάσαντες εἰς λάρνακα κομίζουσιν εἰς Τεγέαν καὶ διδόασι δούλην Ἀγαπήνορι, καταψευσάμενοι αὐτῆς τὸν Ἀλκμαίωνος φόνον.","lemmas":"Ἀρσινόη δέ ὁ ὁ παῖς ἐμβιβάζω εἰς λάρναξ κομίζω εἰς Τεγέα καί δίδωμι δούλη Ἀγαπήνωρ, καταψεύδομαι αὐτός ὁ Ἀλκμαίων φόνος."},{"id":716641,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Καλλιρρόη δὲ τὴν Ἀλκμαίωνος ἀπώλειαν μαθοῦσα, πλησιάζοντος αὐτῇ τοῦ Διός, αἰτεῖται τοὺς γεγεννημένους παῖδας ἐξ Ἀλκμαίωνος αὐτῇ γενέσθαι τελείους, ἵνα τὸν τοῦ πατρὸς τίσωνται φόνον.","lemmas":"Καλλιρρόη δέ ὁ Ἀλκμαίων ἀπώλεια μανθάνω, πλησιάζω αὐτός ὁ Ζεύς, αἰτέω ὁ παῖς ἐκ Ἀλκμαίων αὐτός γίγνομαι τέλειος, ἵνα ὁ ὁ πατήρ τίνω φόνος."},{"id":716642,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενόμενοι δὲ ἐξαίφνης οἱ παῖδες τέλειοι ἐπὶ τὴν ἐκδικίαν τοῦ πατρὸς ἐξῄεσαν.","lemmas":"γίγνομαι δέ ἐξαίφνης ὁ παῖς τέλειος ἐπί ὁ ἐκδικία ὁ πατήρ ἔξειμι."},{"id":716643,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ τὸν αὐτὸν δὲ καιρὸν οἵ τε Φηγέως παῖδες Πρόνοος καὶ Ἀγήνωρ, εἰς Δελφοὺς κομίζοντες ἀναθεῖναι τὸν ὅρμον καὶ τὸν πέπλον, καταλύουσι πρὸς Ἀγαπήνορα, καὶ οἱ τοῦ Ἀλκμαίωνος παῖδες Ἀμφότερός τε καὶ Ἀκαρνάν·","lemmas":"κατά ὁ αὐτός δέ καιρός ὁ τε Φηγεύς παῖς Πρόνοος καί Ἀγήνωρ, εἰς Δελφοί κομίζω ἀνατίθημι ὁ ὅρμος καί ὁ πέπλος, καταλύω πρός Ἀγαπήνωρ, καί ὁ ὁ Ἀλκμαίων παῖς τε καί ·"},{"id":716644,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ἀνελόντες τοὺς τοῦ πατρὸς φονέας, παραγενόμενοί τε εἰς Ψωφῖδα καὶ παρελθόντες εἰς τὰ βασίλεια τόν τε Φηγέα καὶ τὴν γυναῖκα αὐτοῦ κτείνουσι.","lemmas":"καί ἀναιρέω ὁ ὁ πατήρ , παραγίγνομαι τε εἰς Ψωφίς καί παρέρχομαι εἰς ὁ βασίλειον ὁ τε Φηγεύς καί ὁ γυνή αὐτός κτείνω."},{"id":716645,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διωχθέντες δὲ ἄχρι Τεγέας ἐπιβοηθησάντων Τεγεατῶν καί τινων Ἀργείων ἐσώθησαν, εἰς φυγὴν τῶν Ψωφιδίων τραπέντων.","lemmas":"διώκω δέ ἄχρι Τεγέα ἐπιβοηθέω Τεγεάτης καί Ἀργεῖος σῴζω, εἰς φυγή ὁ τέρπω."},{"id":716646,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δηλώσαντες δὲ τῇ μητρὶ ταῦτα, τόν τε ὅρμον καὶ τὸν πέπλον ἐλθόντες εἰς Δελφοὺς ἀνέθεντο κατὰ πρόσταξιν Ἀχελῴου.","lemmas":"δηλόω δέ ὁ μήτηρ οὗτος, ὁ τε ὅρμος καί ὁ πέπλος ἔρχομαι εἰς Δελφοί ἀνατίθημι κατά πρόσταξις Ἀχελῷος."},{"id":716647,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πορευθέντες δὲ εἰς τὴν Ἤπειρον συναθροίζουσιν οἰκήτορας καὶ κτίζουσιν Ἀκαρνανίαν.","lemmas":"πορεύω δέ εἰς ὁ Ἤπειρος συναθροίζω οἰκήτωρ καί κτίζω Ἀκαρνανία."},{"id":716648,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὐριπίδης δέ φησιν Ἀλκμαίωνα κατὰ τὸν τῆς μανίας χρόνον ἐκ Μαντοῦς Τειρεσίου παῖδας δύο γεννῆσαι, Ἀμφίλοχον καὶ θυγατέρα Τισιφόνην, κομίσαντα δὲ εἰς Κόρινθον τὰ βρέφη δοῦναι τρέφειν Κορινθίων βασιλεῖ Κρέοντι, καὶ τὴν μὲν Τισιφόνην διενεγκοῦσαν εὐμορφίᾳ ὑπὸ τῆς Κρέοντος γυναικὸς ἀπεμποληθῆναι, δεδοικυίας μὴ Κρέων αὐτὴν γαμετὴν ποιήσηται.","lemmas":"Εὐριπίδης δέ φημί Ἀλκμαίων κατά ὁ ὁ μανία χρόνος ἐκ Μαντώ Τειρεσίας παῖς γε γεννάω, Ἀμφίλοχος καί θυγάτηρ Τισιφόνη, κομίζω δέ εἰς Κόρινθος ὁ βρέφος δίδωμι τρέφω βασιλεύς Κρέων, καί ὁ μέν Τισιφόνη διαφέρω εὐμορφία ὑπό ὁ Κρέων γυνή ἀπεμπολάω, δείδω μή Κρέων αὐτός γαμετή ποιέω."},{"id":716649,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἀλκμαίωνα ἀγοράσαντα ταύτην ἔχειν οὐκ εἰδότα τὴν ἑαυτοῦ θυγατέρα θεράπαιναν, παραγενόμενον δὲ εἰς Κόρινθον ἐπὶ τὴν τῶν τέκνων ἀπαίτησιν καὶ τὸν υἱὸν κομίσασθαι.","lemmas":"ὁ δέ Ἀλκμαίων ἀγοράζω οὗτος ἔχω οὐ οἶδα ὁ ἑαυτοῦ θυγάτηρ θεράπαινα, παραγίγνομαι δέ εἰς Κόρινθος ἐπί ὁ ὁ τέκνον ἀπαίτησις καί ὁ υἱός κομίζω."},{"id":716650,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ἀμφίλοχος κατὰ χρησμοὺς Ἀπόλλωνος Ἀμφιλοχικὸν Ἄργος ᾤκισεν.","lemmas":"καί Ἀμφίλοχος κατά χρησμός Ἀπόλλων Ἀμφιλοχικός Ἄργος οἰκίζω."},{"id":716651,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπανάγωμεν δὲ νῦν πάλιν ἐπὶ τὸν Πελασγόν, ὃν Ἀκουσίλαος μὲν Διὸς λέγει καὶ Νιόβης, καθάπερ ὑπέθεμεν, Ἡσίοδος δὲ αὐτόχθονα.","lemmas":"ἐπανάγω δέ νῦν πάλιν ἐπί ὁ Πελασγός, ὅς Ἀκουσίλαος μέν Ζεύς λέγω καί Νιόβη, καθά , Ἡσίοδος δέ ."},{"id":716652,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτου καὶ τῆς Ὠκεανοῦ θυγατρὸς Μελιβοίας, ἢ καθάπερ ἄλλοι λέγουσι νύμφης Κυλλήνης, παῖς Λυκάων ἐγένετο, ὃς βασιλεύων Ἀρκάδων ἐκ πολλῶν γυναικῶν πεντήκοντα παῖδας ἐγέννησε·","lemmas":"οὗτος καί ὁ Ὠκεανός θυγάτηρ Μελίβοια, ἤ καθά ἄλλος λέγω νύμφη Κυλλήνη, παῖς Λυκάων γίγνομαι, ὅς βασιλεύω Ἀρκάς ἐκ πολύς γυνή πεντήκοντα παῖς γεννάω·"},{"id":716653,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μελαινέα Θεσπρωτὸν Ἕλικα Νύκτιμον Πευκέτιον, Καύκωνα Μηκιστέα Ὁπλέα Μακαρέα Μάκεδνον, Ὅρον Πόλιχον Ἀκόντην Εὐαίμονα Ἀγκύορα, Ἀρχεβάτην Καρτέρωνα Αἰγαίωνα Πάλλαντα Εὔμονα, Κάνηθον Πρόθοον Λίνον Κορέθοντα Μαίναλον, Τηλεβόαν Φύσιον Φάσσον Φθῖον Λύκιον, Ἁλίφηρον Γενέτορα Βουκολίωνα Σωκλέα Φινέα, Εὐμήτην Ἁρπαλέα Πορθέα Πλάτωνα Αἵμονα, Κύναιθον Λέοντα Ἁρπάλυκον Ἡραιέα Τιτάναν, Μαντινέα Κλείτορα Στύμφαλον Ὀρχομενόν οὗτοι πάντας ἀνθρώπους ὑπερέβαλλον ὑπερηφανίᾳ καὶ ἀσεβείᾳ.","lemmas":"Μελαινεύς Θεσπρωτός Ἕλιξ Πευκέτιος, Καύκων Μηκιστεύς Ὁπλεύς Μακαρεύς Μάκεδνος, ὅρος Πόλιχος Ἀκόντης Εὐαίμων Ἀγκύωρ, Ἀρχεβάτης Καρτέρων Αἰγαίων Πάλλας Εὔμων, Κάνηθος Πρόθοος Λίνος Κορέθων Μαίναλος, Τηλεβόης Φύσιος Φάσσος , Ἁλίφηρος Γενέτωρ Βουκολίων Σωκλέης Φινεύς, Εὐμήτης Ἁρπαλεύς Πορθεύς Πλάτων Αἵμων, Κύναιθος Λέων Ἁρπάλυκος Ἡραιεύς Τιτάνης, Μαντινεύς Κλείτωρ  οὗτος πᾶς ἄνθρωπος ὑπερβάλλω ὑπερηφανία καί ἀσέβεια."},{"id":716654,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ αὐτῶν βουλόμενος τὴν ἀσέβειαν πειρᾶσαι εἰκασθεὶς ἀνδρὶ χερνήτῃ παραγίνεται.","lemmas":"Ζεύς δέ αὐτός ὁ ἀσέβεια πειράω εἰκάζω ἀνήρ χερνής παραγίγνομαι."},{"id":716655,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ αὐτὸν ἐπὶ ξένια καλέσαντες, σφάξαντες ἕνα τῶν ἐπιχωρίων παῖδα, τοῖς ἱεροῖς τὰ τούτου σπλάγχνα συναναμίξαντες παρέθεσαν, συμβουλεύσαντος τοῦ πρεσβυτέρου ἀδελφοῦ Μαινάλου.","lemmas":"ὁ δέ αὐτός ἐπί ξένιος καλέω, σφάζω ὁ ἐπιχώριος παῖς, ὁ ἱερός ὁ οὗτος σπλάγχνον συναναμείγνυμι παρατίθημι, συμβουλεύω ὁ πρέσβυς ἀδελφός Μαίναλος."},{"id":716656,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ μυσαχθεὶς τὴν μὲν τράπεζαν ἀνέτρεψεν, ἔνθα νῦν Τραπεζοῦς καλεῖται ὁ τόπος, Λυκάονα δὲ καὶ τοὺς τούτου παῖδας ἐκεραύνωσε, χωρὶς τοῦ νεωτάτου Νυκτίμου·","lemmas":"Ζεύς δέ μυσάττομαι ὁ μέν τράπεζα ἀνατρέπω, ἔνθα νῦν καλέω ὁ τόπος, Λυκάων δέ καί ὁ οὗτος παῖς κεραυνόω, χωρίς ὁ νεώτατος Νύκτιμος·"},{"id":716657,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φθάσασα γὰρ ἡ Γῆ καὶ τῆς δεξιᾶς τοῦ Διὸς ἐφαψαμένη τὴν ὀργὴν κατέπαυσε.","lemmas":"φθάνω γάρ ὁ γῆ καί ὁ δεξιός ὁ Ζεύς ἐφάπτω ὁ ὀργή καταπαύω."},{"id":716658,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Νυκτίμου δὲ.","lemmas":"Νύκτιμος δέ."},{"id":716659,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν βασιλείαν παραλαβόντος ὁ ἐπὶ Δευκαλίωνος κατακλυσμὸς ἐγένετο.","lemmas":"ὁ βασιλεία παραλαμβάνω ὁ ἐπί Δευκαλίων κατακλυσμός γίγνομαι."},{"id":716660,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον ἔνιοι διὰ τὴν τῶν Λυκάονος παίδων δυσσέβειαν εἶπον γεγενῆσθαι.","lemmas":"οὗτος ἔνιοι διά ὁ ὁ Λυκάων παῖς δυσσέβεια λέγω γίγνομαι."},{"id":716661,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Εὔμηλος δὲ καί τινες ἕτεροι λέγουσι Λυκάονι καὶ θυγατέρα Καλλιστὼ γενέσθαι·","lemmas":"Εὔμηλος δέ καί τις ἕτερος λέγω Λυκάων καί θυγάτηρ Καλλιστώ γίγνομαι·"},{"id":716662,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος μὲν γὰρ αὐτὴν μίαν εἶναι τῶν νυμφῶν λέγει, Ἄσιος δὲ Νυκτέως, Φερεκύδης δὲ Κητέως.","lemmas":"Ἡσίοδος μέν γάρ αὐτός εἰμί ὁ νύμφη λέγω, δέ Νυκτεύς, Φερεκύδης δέ Κητεύς."},{"id":716663,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη σύνθηρος Ἀρτέμιδος οὖσα, τὴν αὐτὴν ἐκείνῃ στολὴν φοροῦσα, ὤμοσεν αὐτῇ μεῖναι παρθένος.","lemmas":"οὗτος σύνθηρος Ἄρτεμις εἰμί, ὁ αὐτός ἐκεῖνος στολή φορέω, ὄμνυμι αὐτός μένω παρθένος."},{"id":716664,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ ἐρασθεὶς ἀκούσῃ συνευνάζεται, εἰκασθείς, ὡς μὲν ἔνιοι λέγουσιν, Ἀρτέμιδι, ὡς δὲ ἔνιοι, Ἀπόλλωνι.","lemmas":"Ζεύς δέ ἐράω ἀκούω συνευνάζω, εἰκάζω, ὡς μέν ἔνιοι λέγω, Ἄρτεμις, ὡς δέ ἔνιοι, Ἀπόλλων."},{"id":716665,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλόμενος δὲ Ἥραν λαθεῖν εἰς ἄρκτον μετεμόρφωσεν αὐτήν.","lemmas":"δέ Ἥρα λανθάνω εἰς ἄρκτος μεταμορφόω αὐτός."},{"id":716666,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἥρα δὲ ἔπεισεν Ἄρτεμιν ὡς ἄγριον θηρίον κατατοξεῦσαι.","lemmas":"Ἥρα δέ πείθω Ἄρτεμις ὡς ἄγριος θηρίον κατατοξεύω."},{"id":716667,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἱ λέγοντες ὡς Ἄρτεμις αὐτὴν κατετόξευσεν ὅτι τὴν παρθενίαν οὐκ ἐφύλαξεν.","lemmas":"εἰμί δέ ὁ λέγω ὡς Ἄρτεμις αὐτός κατατοξεύω ὅτι2 ὁ παρθενία οὐ φυλάσσω."},{"id":716668,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπολομένης δὲ Καλλιστοῦς Ζεὺς τὸ βρέφος ἁρπάσας ἐν Ἀρκαδίᾳ δίδωσιν ἀνατρέφειν Μαίᾳ, προσαγορεύσας Ἀρκάδα·","lemmas":"ἀπόλλυμι δέ Καλλιστώ Ζεύς ὁ βρέφος ἁρπάζω ἐν Ἀρκαδία δίδωμι ἀνατρέφω Μαῖα, προσαγορεύω Ἀρκάς·"},{"id":716669,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν δὲ Καλλιστὼ καταστερίσας ἐκάλεσεν ἄρκτον.","lemmas":"ὁ δέ Καλλιστώ καταστερίζω καλέω ἄρκτος."},{"id":716670,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀρκάδος δὲ καὶ Λεανείρας τῆς Ἀμύκλου ἢ Μεγανείρας τῆς Κρόκωνος, ὡς δὲ Εὔμηλος λέγει, νύμφης Χρυσοπελείας, ἐγένοντο παῖδες Ἔλατος καὶ Ἀφείδας.","lemmas":"δέ καί ὁ ἤ Μεγάνειρα ὁ Κρόκων, ὡς δέ Εὔμηλος λέγω, νύμφη , γίγνομαι παῖς Ἔλατος καί Ἀφείδας."},{"id":716671,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτοι τὴν γῆν ἐμερίσαντο, τὸ δὲ πᾶν κράτος εἶχεν Ἔλατος, ὃς ἐκ Λαοδίκης τῆς Κινύρου Στύμφαλον καὶ Περέα τεκνοῖ, Ἀφείδας δὲ Ἀλεὸν καὶ Σθενέβοιαν, ἣν γαμεῖ Προῖτος.","lemmas":"οὗτος ὁ γῆ μερίζω, ὁ δέ πᾶς κράτος ἔχω Ἔλατος, ὅς ἐκ Λαοδίκη ὁ Κινύρης καί Περεύς τεκνόω, Ἀφείδας δέ Ἀλεός καί Σθενέβοια, ὅς γαμέω Προῖτος."},{"id":716672,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλεοῦ δὲ καὶ Νεαίρας τῆς Περέως θυγάτηρ μὲν Αὔγη, υἱοὶ δὲ Κηφεὺς καὶ Λυκοῦργος.","lemmas":"Ἀλεός δέ καί Νέαιρα ὁ Περεύς θυγάτηρ μέν Αὔγη, υἱός δέ Κηφεύς καί Λυκοῦργος."},{"id":716673,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αὔγη μὲν οὖν ὑφʼ Ἡρακλέους φθαρεῖσα κατέκρυψε τὸ βρέφος ἐν τῷ τεμένει τῆς Ἀθηνᾶς, ἧς εἶχε τὴν ἱερωσύνην.","lemmas":"Αὔγη μέν οὖν ὑπό Ἡρακλέης φθείρω κατακρύπτω ὁ βρέφος ἐν ὁ τέμενος ὁ Ἀθήνη, ὅς ἔχω ὁ ἱερωσύνη."},{"id":716674,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀκάρπου δὲ τῆς γῆς μενούσης, καὶ μηνυόντων τῶν χρησμῶν εἶναί τι ἐν τῷ τεμένει τῆς Ἀθηνᾶς δυσσέβημα, φωραθεῖσα ὑπὸ τοῦ πατρὸς παρεδόθη Ναυπλίῳ ἐπὶ θανάτῳ παρʼ οὗ Τεύθρας ὁ Μυσῶν δυνάστης παραλαβὼν αὐτὴν ἔγημε.","lemmas":"δέ ὁ γῆ μένω, καί μηνύω ὁ εἰμί τι ἐν ὁ τέμενος ὁ Ἀθήνη δυσσέβημα, φωράω ὑπό ὁ πατήρ παραδίδωμι ἐπί θάνατος παρά οὗ ὁ Μυσός δυνάστης παραλαμβάνω αὐτός γαμέω."},{"id":716675,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ δὲ βρέφος ἐκτεθὲν ἐν ὄρει Παρθενίῳ θηλὴν ὑποσχούσης ἐλάφου Τήλεφος ἐκλήθη, καὶ τραφεὶς ὑπὸ τῶν Κορύθου βουκόλων καὶ ζητήσας τοὺς γονέας ἧκεν εἰς Δελφούς, καὶ μαθὼν παρὰ τοῦ θεοῦ, παραγενόμενος εἰς Μυσίαν θετὸς παῖς Τεύθραντος γίνεται·","lemmas":"ὁ δέ βρέφος ἐκτίθημι ἐν ὄρος Παρθένιος θηλή ἔλαφος Τήλεφος καλέω, καί τρέφω ὑπό ὁ Κόρυθος βουκόλος καί ζητέω ὁ γονεύς ἵημι εἰς Δελφοί, καί μανθάνω παρά ὁ θεός, παραγίγνομαι εἰς  παῖς Τεύθρας γίγνομαι·"},{"id":716676,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τελευτῶντος αὐτοῦ διάδοχος τῆς δυναστείας γίνεται.","lemmas":"καί τελευτάω αὐτός διάδοχος ὁ δυναστεία γίγνομαι."},{"id":716677,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυκούργου δὲ καὶ Κλεοφύλης ἢ Εὐρυνόμης Ἀγκαῖος καὶ Ἔποχος καὶ Ἀμφιδάμας καὶ Ἴασος.","lemmas":"Λυκοῦργος δέ καί Κλεοφύλη ἤ Εὐρυνόμη Ἀγκαῖος καί Ἔποχος καί Ἀμφιδάμας καί Ἴασος."},{"id":716678,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμφιδάμαντος δὲ Μελανίων καὶ θυγάτηρ Ἀντιμάχη, ἣν Εὐρυσθεὺς ἔγημεν.","lemmas":"Ἀμφιδάμας δέ καί θυγάτηρ Ἀντιμάχη, ὅς Εὐρυσθεύς ."},{"id":716679,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰάσου δὲ καὶ Κλυμένης τῆς Μινύου Ἀταλάντη ἐγένετο.","lemmas":"δέ καί ὁ Ἀταλάντη γίγνομαι."},{"id":716680,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης ὁ πατὴρ ἀρρένων παίδων ἐπιθυμῶν ἐξέθηκεν αὐτήν, ἄρκτος δὲ φοιτῶσα πολλάκις θηλὴν ἐδίδου, μέχρις οὗ εὑρόντες κυνηγοὶ παρʼ ἑαυτοῖς ἀνέτρεφον.","lemmas":"οὗτος ὁ πατήρ παῖς ἐκτίθημι αὐτός, δέ φοιτάω πολλάκις θηλή δίδωμι, μέχρι οὗ εὑρίσκω κυνηγός παρά ἑαυτοῦ ἀνατρέφω."},{"id":716681,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελεία δὲ Ἀταλάντη γενομένη παρθένον ἑαυτὴν ἐφύλαττε, καὶ θηρεύουσα ἐν ἐρημίᾳ καθωπλισμένη διετέλει.","lemmas":"τέλειος δέ Ἀταλάντη γίγνομαι παρθένος ἑαυτοῦ φυλάσσω, καί θηρεύω ἐν ἐρημία καθοπλίζω διατελέω."},{"id":716682,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βιάζεσθαι δὲ αὐτὴν ἐπιχειροῦντες Κένταυροι Ῥοῖκός τε καὶ Ὑλαῖος κατατοξευθέντες ὑπʼ αὐτῆς ἀπέθανον.","lemmas":"βιάζω δέ αὐτός ἐπιχειρέω Κένταυρος Ῥοῖκος τε καί Ὑλαῖος κατατοξεύω ὑπό αὐτός ἀποθνῄσκω."},{"id":716683,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παρεγένετο δὲ μετὰ τῶν ἀριστέων καὶ ἐπὶ τὸν Καλυδώνιον κάπρον, καὶ ἐν τῷ ἐπὶ Πελίᾳ τεθέντι ἀγῶνι ἐπάλαισε Πηλεῖ καὶ ἐνίκησεν.","lemmas":"παραγίγνομαι δέ μετά ὁ ἀριστεύς καί ἐπί ὁ κάπρος, καί ἐν ὁ ἐπί τίθημι ἀγών παλαίω Πηλεύς καί νικάω."},{"id":716684,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀνευροῦσα δὲ ὕστερον τοὺς γονέας, ὡς ὁ πατὴρ γαμεῖν αὐτὴν ἔπειθεν ἀπιοῦσα εἰς σταδιαῖον τόπον καὶ πήξασα μέσον σκόλοπα τρίπηχυν, ἐντεῦθεν τῶν μνηστευομένων τοὺς δρόμους προϊεῖσα ἐτρόχαζε καθωπλισμένη·","lemmas":"δέ ὕστερον ὁ γονεύς, ὡς ὁ πατήρ γαμέω αὐτός πείθω ἄπειμι2 εἰς τόπος καί πήγνυμι μέσος σκόλοψ τρίπηχυς, ἐντεῦθεν ὁ μνηστεύω ὁ δρόμος προΐημι τροχάζω καθοπλίζω·"},{"id":716685,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ καταληφθέντι μὲν αὐτοῦ θάνατος ὠφείλετο, μὴ καταληφθέντι δὲ γάμος.","lemmas":"καί καταλαμβάνω μέν αὐτός θάνατος , μή καταλαμβάνω δέ γάμος."},{"id":716686,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἤδη δὲ πολλῶν ἀπολομένων Μελανίων αὐτῆς ἐρασθεὶς ἧκεν ἐπὶ τὸν δρόμον, χρύσεα μῆλα κομίζων παρʼ Ἀφροδίτης, καὶ διωκόμενος ταῦτα ἔρριπτεν.","lemmas":"ἤδη δέ πολύς ἀπόλλυμι Μελανίων αὐτός ἐράω ἵημι ἐπί ὁ δρόμος, χρύσεος μῆλον κομίζω παρά Ἀφροδίτη, καί διώκω οὗτος ῥίπτω."},{"id":716687,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀναιρουμένη τὰ ῥιπτόμενα τὸν δρόμον ἐνικήθη.","lemmas":"ὁ δέ ἀναιρέω ὁ ῥίπτω ὁ δρόμος νικάω."},{"id":716688,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔγημεν οὖν αὐτὴν Μελανίων.","lemmas":"οὖν αὐτός Μελανίων."},{"id":716689,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καί ποτε λέγεται θηρεύοντας αὐτοὺς εἰσελθεῖν εἰς τὸ τέμενος Διός, κἀκεῖ συνουσιάζοντας εἰς λέοντας ἀλλαγῆναι.","lemmas":"καί ποτε λέγω θηρεύω αὐτός εἰσέρχομαι εἰς ὁ τέμενος Ζεύς, ἐκεῖ συνουσιάζω εἰς ἀλλάσσω."},{"id":716690,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ καί τινες ἕτεροι τὴν Ἀταλάντην οὐκ Ἰάσου ἀλλὰ Σχοινέως εἶπον, Εὐριπίδης δὲ Μαινάλου, καὶ τὸν γήμαντα αὐτὴν οὐ Μελανίωνα ἀλλὰ Ἱππομένην.","lemmas":"Ἡσίοδος δέ καί τις ἕτερος ὁ Ἀταλάντη οὐ Ἴασος ἀλλά λέγω, Εὐριπίδης δέ Μαίναλος, καί ὁ αὐτός οὐ Μελανίων ἀλλά Ἱππομένης."},{"id":716691,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐγέννησε δὲ ἐκ Μελανίωνος Ἀταλάντη ἢ Ἄρεος Παρθενοπαῖον, ὃς ἐπὶ Θήβας ἐστρατεύσατο.","lemmas":"γεννάω δέ ἐκ Μελανίων Ἀταλάντη ἤ Ἄρης Παρθενοπαῖος, ὅς ἐπί Θῆβαι στρατεύω."},{"id":716692,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄτλαντος δὲ καὶ τῆς Ὠκεανοῦ Πληιόνης ἐγένοντο θυγατέρες ἑπτὰ ἐν Κυλλήνῃ τῆς Ἀρκαδίας, αἱ Πληιάδες προσαγορευθεῖσαι, Ἀλκυόνη Μερόπη Κελαινὼ Ἠλέκτρα Στερόπη Ταϋγέτη Μαῖα.","lemmas":"Ἄτλας δέ καί ὁ Ὠκεανός Πληιόνη γίγνομαι θυγάτηρ ἐν Κυλλήνη ὁ Ἀρκαδία, ὁ Πλειάδες , Ἀλκυόνη Μερόπη Κελαινώ Ἠλέκτρα Στερόπη Ταϋγέτη Μαῖα."},{"id":716693,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων Στερόπην μὲν Οἰνόμαος ἔγημε, Σίσυφος δὲ Μερόπην.","lemmas":"οὗτος Στερόπης μέν Οἰνόμαος γαμέω, Σίσυφος δέ ."},{"id":716694,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δυσὶ δὲ ἐμίχθη Ποσειδῶν, πρώτῃ μὲν Κελαινοῖ, ἐξ ἧς Λύκος ἔγεντο, ὃν Ποσειδῶν ἐν μακάρων ᾤκισε νήσοις, δευτέρᾳ δὲ Ἀλκυόνῃ, ἣ θυγατέρα μὲν ἐτέκνωσεν Αἴθουσαν τὴν Ἀπόλλωνι Ἐλευθῆρα τεκοῦσαν, υἱοὺς δὲ Ὑριέα καὶ Ὑπερήνορα.","lemmas":"δέ μείγνυμι Ποσειδῶν, πρῶτος μέν Κελαινώ, ἐκ ὅς Λύκος γίγνομαι, ὅς Ποσειδῶν ἐν μάκαρ οἰκίζω νῆσος, δεύτερος δέ Ἀλκυόνη, ὁ θυγάτηρ μέν τεκνόω Αἰθούσα ὁ Ἀπόλλων τίκτω, υἱός δέ Ὑριεύς καί Ὑπερήνωρ."},{"id":716695,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὑριέως μὲν οὖν καὶ Κλονίης νύμφης Νυκτεὺς καὶ Λύκος, Νυκτέως δὲ καὶ Πολυξοῦς Ἀντιόπη, Ἀντιόπης δὲ καὶ Διὸς Ζῆθος καὶ Ἀμφίων.","lemmas":"Ὑριεύς μέν οὖν καί Κλονίη νύμφη Νυκτεύς καί Λύκος, Νυκτεύς δέ καί Ἀντιόπη, Ἀντιόπη δέ καί Ζεύς Ζῆθος καί Ἀμφίων."},{"id":716696,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταῖς δὲ λοιπαῖς Ἀτλαντίσι Ζεὺς συνουσιάζει.","lemmas":"ὁ δέ  Ζεύς συνουσιάζω."},{"id":716697,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μαῖα μὲν οὖν ἡ πρεσβυτάτη Διὶ συνελθοῦσα ἐν ἄντρῳ τῆς Κυλλήνης Ἑρμῆν τίκτει.","lemmas":"Μαῖα μέν οὖν ὁ πρέσβυς Ζεύς συνέρχομαι ἐν ἄντρον ὁ Κυλλήνη Ἑρμῆς τίκτω."},{"id":716698,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐν σπαργάνοις ἐπὶ τοῦ λίκνου κείμενος, ἐκδὺς εἰς Πιερίαν παραγίνεται, καὶ κλέπτει βόας ἃς ἔνεμεν Ἀπόλλων.","lemmas":"οὗτος ἐν σπάργανον ἐπί ὁ , ἐκδύω εἰς Πιερία παραγίγνομαι, καί κλέπτω βόα ὅς Ἀπόλλων."},{"id":716699,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἵνα δὲ μὴ φωραθείη ὑπὸ τῶν ἰχνῶν, ὑποδήματα τοῖς ποσὶ περιέθηκε, καὶ κομίσας εἰς Πύλον τὰς μὲν λοιπὰς εἰς σπήλαιον ἀπέκρυψε, δύο δὲ καταθύσας τὰς μὲν βύρσας πέτραις καθήλωσε, τῶν δὲ κρεῶν τὰ μὲν κατηνάλωσεν ἑψήσας τὰ δὲ κατέκαυσε·","lemmas":"ἵνα δέ μή φωράω ὑπό ὁ , ὑπόδημα ὁ πούς περιτίθημι, καί κομίζω εἰς ὁ μέν λοιπός εἰς σπήλαιον ἀποκρύπτω, γε δέ καταθύω ὁ μέν πέτρα καθηλόω, ὁ δέ κρέας ὁ μέν καταναλίσκω ἕψω ὁ δέ κατακαίω·"},{"id":716700,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ταχέως εἰς Κυλλήνην ᾤχετο.","lemmas":"καί ταχύς εἰς Κυλλήνη οἴχομαι."},{"id":716701,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ εὑρίσκει πρὸ τοῦ ἄντρου νεμομένην χελώνην.","lemmas":"καί εὑρίσκω πρό ὁ ἄντρον νέμω χελώνη."},{"id":716702,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἐκκαθάρας, εἰς τὸ κύτος χορδὰς ἐντείνας ἐξ ὧν ἔθυσε βοῶν καὶ ἐργασάμενος λύραν εὗρε καὶ πλῆκτρον.","lemmas":"οὗτος ἐκκαθαίρω, εἰς ὁ κύτος χορδή ἐντείνω ἐκ ὅς θύω καί λύρα εὑρίσκω καί ."},{"id":716703,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ τὰς βόας ζητῶν εἰς Πύλον ἀφικνεῖται, καὶ τοὺς κατοικοῦντας ἀνέκρινεν.","lemmas":"Ἀπόλλων δέ ὁ βόα ζητέω εἰς ἀφικνέομαι, καί ὁ κατοικέω ἀνακρίνω."},{"id":716704,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ ἰδεῖν μὲν παῖδα ἐλαύνοντα ἔφασκον, οὐκ ἔχειν δὲ εἰπεῖν ποῖ ποτε ἠλάθησαν διὰ τὸ μὴ εὑρεῖν ἴχνος δύνασθαι.","lemmas":"ὁ δέ ὁράω μέν παῖς ἐλαύνω φάσκω, οὐ ἔχω δέ λέγω ποῖ ποτε ἀλάομαι διά ὁ μή εὑρίσκω ἴχνος δύναμαι."},{"id":716705,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθὼν δὲ ἐκ τῆς μαντικῆς τὸν κεκλοφότα πρὸς Μαῖαν εἰς Κυλλήνην παραγίνεται, καὶ τὸν Ἑρμῆν ᾐτιᾶτο.","lemmas":"μανθάνω δέ ἐκ ὁ μαντικός ὁ κλέπτω πρός Μαῖα εἰς Κυλλήνη παραγίγνομαι, καί ὁ Ἑρμῆς αἰτιάομαι."},{"id":716706,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐπέδειξεν αὐτὸν ἐν τοῖς σπαργάνοις.","lemmas":"ὁ δέ ἐπιδείκνυμι αὐτός ἐν ὁ σπάργανον."},{"id":716707,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ αὐτὸν πρὸς Δία κομίσας τὰς βόας ἀπῄτει.","lemmas":"Ἀπόλλων δέ αὐτός πρός Ζεύς κομίζω ὁ βόα ἀπαιτέω."},{"id":716708,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διὸς δὲ κελεύοντος ἀποδοῦναι ἠρνεῖτο.","lemmas":"Ζεύς δέ κελεύω ἀποδίδωμι ἀρνέομαι."},{"id":716709,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ πείθων δὲ ἄγει τὸν Ἀπόλλωνα εἰς Πύλον καὶ τὰς βόας ἀποδίδωσιν.","lemmas":"μή πείθω δέ ἄγω ὁ Ἀπόλλων εἰς καί ὁ βόα ."},{"id":716710,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀκούσας δὲ τῆς λύρας ὁ Ἀπόλλων ἀντιδίδωσι τὰς βόας.","lemmas":"ἀκούω δέ ὁ λύρα ὁ Ἀπόλλων ἀντιδίδωμι ὁ βόα."},{"id":716711,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἑρμῆς δὲ ταύτας νέμων σύριγγα πάλιν πηξάμενος ἐσύριζεν.","lemmas":"Ἑρμῆς δέ οὗτος νέμω σῦριγξ πάλιν πήγνυμι συρίζω."},{"id":716712,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ καὶ ταύτην βουλόμενος λαβεῖν, τὴν χρυσῆν ῥάβδον ἐδίδου ἣν ἐκέκτητο βουκολῶν.","lemmas":"Ἀπόλλων δέ καί οὗτος λαμβάνω, ὁ χρύσεος ῥάβδος δίδωμι κτάομαι βουκολέω."},{"id":716713,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ ταύτην λαβεῖν ἀντὶ τῆς σύριγγος ἤθελε καὶ τὴν μαντικὴν ἐπελθεῖν·","lemmas":"ὁ δέ καί οὗτος λαμβάνω ἀντί ὁ σῦριγξ ἐθέλω καί ὁ μαντικός ἐπέρχομαι·"},{"id":716714,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ δοὺς διδάσκεται τὴν διὰ τῶν ψήφων μαντικήν.","lemmas":"καί δίδωμι διδάσκω ὁ διά ὁ μαντικός."},{"id":716715,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ αὐτὸν κήρυκα ἑαυτοῦ καὶ θεῶν ὑποχθονίων τίθησι.","lemmas":"Ζεύς δέ αὐτός κῆρυξ ἑαυτοῦ καί θεός ὑποχθόνιος τίθημι."},{"id":716716,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ταϋγέτη δὲ ἐκ Διὸς ἐγέννησε Λακεδαίμονα, ἀφʼ οὗ καὶ Λακεδαίμων ἡ χώρα καλεῖται.","lemmas":"Ταϋγέτη δέ ἐκ Ζεύς γεννάω Λακεδαίμων, ἀπό οὗ2 καί Λακεδαίμων ὁ χώρα καλέω."},{"id":716717,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λακεδαίμονος δὲ καὶ Σπάρτης τῆς Εὐρώτα, ὃς ἦν ἀπὸ Λέλεγος αὐτόχθονος καὶ νύμφης νηίδος Κλεοχαρείας, Ἀμύκλας καὶ Εὐρυδίκη, ἣν ἔγημεν Ἀκρίσιος.","lemmas":"Λακεδαίμων δέ καί ὁ , ὅς εἰμί ἀπό αὐτόχθονος καί νύμφη Ναϊάς Κλεοχαρείη, Ἀμύκλαι καί Εὐρυδίκη, ὅς γαμέω Ἀκρίσιος."},{"id":716718,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀμύκλα δὲ καὶ Διομήδης τῆς Λαπίθου Κυνόρτης καὶ Ὑάκινθος.","lemmas":"δέ καί Διομήδης ὁ Κυνόρτης καί Ὑάκινθος."},{"id":716719,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον εἶναι τοῦ Ἀπόλλωνος ἐρώμενον λέγουσιν, ὃν δίσκῳ βαλὼν ἄκων ἀπέκτεινε.","lemmas":"οὗτος εἰμί ὁ Ἀπόλλων ἐράω λέγω, ὅς δίσκος βάλλω ἄκων2 ἀποκτείνω."},{"id":716720,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κυνόρτου δὲ Περιήρης, ὃς γαμεῖ Γοργοφόνην τὴν Περσέως, καθάπερ Στησίχορός φησι, καὶ τίκτει Τυνδάρεων Ἰκάριον Ἀφαρέα Λεύκιππον.","lemmas":"Κυνόρτης δέ Περιήρης, ὅς γαμέω Γοργοφόνη ὁ Περσεύς, καθά Στησίχορος φημί, καί τίκτω Τυνδάρεος Ἀφαρεύς Λεύκιππος."},{"id":716721,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀφαρέως μὲν οὖν καὶ Ἀρήνης τῆς Οἰβάλου Λυγκεύς τε καὶ Ἴδας καὶ Πεῖσος·","lemmas":"μέν οὖν καί Ἀρήνη ὁ Οἴβαλος Λυγκεύς τε καί Ἴδας καί Πεῖσος·"},{"id":716722,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατὰ πολλοὺς δὲ Ἴδας ἐκ Ποσειδῶνος λέγεται.","lemmas":"κατά πολύς δέ Ἴδας ἐκ Ποσειδῶν λέγω."},{"id":716723,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυγκεὺς δὲ ὀξυδερκίᾳ διήνεγκεν, ὡς καὶ τὰ ὑπὸ γῆν θεωρεῖν.","lemmas":"Λυγκεύς δέ ὀξυδερκία διαφέρω, ὡς καί ὁ ὑπό γῆ θεωρέω."},{"id":716724,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λευκίππου δὲ θυγατέρες ἐγένοντο Ἱλάειρα καὶ Φοίβη·","lemmas":"Λεύκιππος δέ θυγάτηρ γίγνομαι Ἱλαείρα καί Φοίβη·"},{"id":716725,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτας ἁρπάσαντες ἔγημαν Διόσκουροι.","lemmas":"οὗτος ἁρπάζω γαμέω Διόσκοροι."},{"id":716726,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρὸς δὲ ταύταις Ἀρσινόην ἐγέννησε.","lemmas":"πρός δέ οὗτος Ἀρσινόη γεννάω."},{"id":716727,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτῃ μίγνυται Ἀπόλλων, ἡ δὲ Ἀσκληπιὸν γεννᾷ.","lemmas":"οὗτος μείγνυμι Ἀπόλλων, ὁ δέ Ἀσκληπιός γεννάω."},{"id":716728,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς δὲ Ἀσκληπιὸν οὐκ ἐξ Ἀρσινόης τῆς Λευκίππου λέγουσιν, ἀλλʼ ἐκ Κορωνίδος τῆς Φλεγύου ἐν Θεσσαλίᾳ.","lemmas":"δέ Ἀσκληπιός οὐ ἐκ Ἀρσινόη ὁ Λεύκιππος λέγω, ἐκ Κορωνίς ὁ Φλεγύας ἐν Θεσσαλία."},{"id":716729,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καί φασιν ἐρασθῆναι ταύτης Ἀπόλλωνα καὶ εὐθέως συνελθεῖν·","lemmas":"καί φημί ἐράω οὗτος Ἀπόλλων καί εὐθύς συνέρχομαι·"},{"id":716730,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν δὲ παρὰ τὴν τοῦ πατρὸς γνώμην ἑλομένην Ἴσχυϊ τῷ Καινέως ἀδελφῷ συνοικεῖν.","lemmas":"ὁ δέ παρά ὁ ὁ πατήρ γνώμη  τῷ Καινεύς ἀδελφός συνοικέω."},{"id":716731,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀπόλλων δὲ τὸν μὲν ἀπαγγείλαντα κόρακα καταρᾶται, ὃν τέως λευκὸν ὄντα ἐποίησε μέλανα, αὐτὴν δὲ ἀπέκτεινε.","lemmas":"Ἀπόλλων δέ ὁ μέν ἀπαγγέλλω κόραξ καταράομαι, ὅς τέως λευκός εἰμί ποιέω μέλας, αὐτός δέ ἀποκτείνω."},{"id":716732,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καιομένης δὲ αὐτῆς ἁρπάσας τὸ βρέφος ἐκ τῆς πυρᾶς πρὸς Χείρωνα τὸν Κένταυρον ἤνεγκε, παρʼ ᾧ καὶ τὴν ἰατρικὴν καὶ τὴν κυνηγετικὴν τρεφόμενος ἐδιδάχθη.","lemmas":"καίω δέ αὐτός ἁρπάζω ὁ βρέφος ἐκ ὁ πυρά2 πρός Χείρων ὁ Κένταυρος φέρω, ὅς καί ὁ ἰατρικός καί ὁ τρέφω διδάσκω."},{"id":716733,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γενόμενος χειρουργικὸς καὶ τὴν τέχνην ἀσκήσας ἐπὶ πολὺ οὐ μόνον ἐκώλυέ τινας ἀποθνήσκειν, ἀλλʼ ἀνήγειρε καὶ τοὺς ἀποθανόντας·","lemmas":"καί γίγνομαι καί ὁ τέχνη ἀσκέω ἐπί πολύς οὐ μόνος κωλύω τις ἀποθνῄσκω, ἀλλά ἀνεγείρω καί ὁ ἀποθνῄσκω·"},{"id":716734,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παρὰ γὰρ Ἀθηνᾶς λαβὼν τὸ ἐκ τῶν φλεβῶν τῆς Γοργόνος ῥυὲν αἷμα, τῷ μὲν ἐκ τῶν ἀριστερῶν ῥυέντι πρὸς φθορὰν ἀνθρώπων ἐχρῆτο, τῷ δὲ ἐκ τῶν δεξιῶν πρὸς σωτηρίαν, καὶ διὰ τούτου τοὺς τεθνηκότας ἀνήγειρεν.","lemmas":"παρά γάρ Ἀθήνη λαμβάνω ὁ ἐκ ὁ ὁ Γοργώ αἷμα, τῷ μέν ἐκ ὁ ῥέω πρός φθορά ἄνθρωπος χράω2, τῷ δέ ἐκ ὁ δεξιός πρός σωτηρία, καί διά οὗτος ὁ ἀποθνῄσκω ἀνεγείρω."},{"id":716735,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εὗρον δέ τινας λεγομένους ἀναστῆναι ὑπʼ αὐτοῦ, Καπανέα καὶ Λυκοῦργον, ὡς Στησίχορός φησιν ἐν Ἐριφύλῃ, Ἱππόλυτον, ὡς ὁ τὰ Ναυπακτικὰ συγγράψας λέγει, Τυνδάρεων, ὥς φησι Πανύασις, Ὑμέναιον, ὡς οἱ Ὀρφικοὶ λέγουσι, Γλαῦκον τὸν Μίνωος, ὡς Μελησαγόρας λέγει.","lemmas":"εὑρίσκω δέ τις λέγω ἀνίστημι ὑπό αὐτός, Καπανεύς καί Λυκοῦργος, ὡς Στησίχορος φημί ἐν Ἐριφύλη, Ἱππόλυτος, ὡς ὁ ὁ συγγράφω λέγω, , ὡς φημί , Ὑμέναιος, ὡς ὁ λέγω, Γλαῦκος ὁ Μίνως, ὡς Μελησαγόρας λέγω."},{"id":716736,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ φοβηθεὶς μὴ λαβόντες ἄνθρωποι θεραπείαν παρʼ αὐτοῦ βοηθῶσιν ἀλλήλοις, ἐκεραύνωσεν αὐτόν.","lemmas":"Ζεύς δέ φοβέω μή λαμβάνω ἄνθρωπος θεραπεία παρά αὐτός βοηθέω ἀλλήλων, κεραυνόω αὐτός."},{"id":716737,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ διὰ τοῦτο ὀργισθεὶς Ἀπόλλων κτείνει Κύκλωπας τοὺς τὸν κεραυνὸν Διὶ κατασκευάσαντας.","lemmas":"καί διά οὗτος ὀργίζω Ἀπόλλων κτείνω Κύκλωψ ὁ ὁ κεραυνός Ζεύς κατασκευάζω."},{"id":716738,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ ἐμέλλησε ῥίπτειν αὐτὸν εἰς Τάρταρον, δεηθείσης δὲ Λητοῦς ἐκέλευσεν αὐτὸν ἐνιαυτὸν ἀνδρὶ θητεῦσαι.","lemmas":"Ζεύς δέ μέλλω ῥίπτω αὐτός εἰς Τάρταρος, δέω2 δέ Λητώ κελεύω αὐτός ἐνιαυτός ἀνήρ θητεύω."},{"id":716739,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ παραγενόμενος εἰς Φερὰς πρὸς Ἄδμητον τὸν Φέρητος τούτῳ λατρεύων ἐποίμαινε, καὶ τὰς θηλείας βόας πάσας διδυμοτόκους ἐποίησεν.","lemmas":"ὁ δέ παραγίγνομαι εἰς Φεραί πρός Ἄδμητος ὁ Φέρης οὗτος λατρεύω ποιμαίνω, καί ὁ θῆλυς βόα πᾶς διδυμοτόκος ποιέω."},{"id":716740,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἱ λέγοντες Ἀφαρέα μὲν καὶ Λεύκιππον ἐκ Περιήρους γενέσθαι τοῦ Αἰόλου, Κυνόρτου δὲ Περιήρην, τοῦ δὲ Οἴβαλον, Οἰβάλου δὲ καὶ νηίδος νύμφης Βατείας Τυνδάρεων Ἱπποκόωντα Ἰκάριον.","lemmas":"εἰμί δέ ὁ λέγω Ἀφαρεύς μέν καί Λεύκιππος ἐκ Περιήρης γίγνομαι ὁ Αἴολος, Κυνόρτης δέ , ὁ δέ Οἴβαλος, Οἴβαλος δέ καί Ναϊάς νύμφη Βατεία Τυνδάρεος Ἱπποκόων ."},{"id":716741,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἱπποκόωντος μὲν οὖν ἐγένοντο παῖδες Δορυκλεὺς Σκαῖος Ἐναροφόρος Εὐτείχης Βουκόλος Λύκαιθος Τέβρος Ἱππόθοος Εὔρυτος Ἱπποκορυστὴς Ἀλκίνους Ἄλκων.","lemmas":"Ἱπποκόων μέν οὖν γίγνομαι παῖς Δορυκλεύς Σκαῖος Ἐναροφόρος Εὐτείχης Βουκόλος Λύκαιθος Τέβρος Ἱππόθοος Εὔρυτος Ἱπποκορυστής Ἀλκίνοος Ἄλκων."},{"id":716742,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτους Ἱπποκόων ἔχων παῖδας Ἰκάριον καὶ Τυνδάρεων ἐξέβαλε Λακεδαίμονος.","lemmas":"οὗτος Ἱπποκόων ἔχω παῖς καί Τυνδάρεος ἐκβάλλω ."},{"id":716743,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ φεύγουσι πρὸς Θέστιον, καὶ συμμαχοῦσιν αὐτῷ πρὸς τοὺς ὁμόρους πόλεμον ἔχοντι·","lemmas":"ὁ δέ φεύγω πρός Θέστιος, καί συμμαχέω αὐτός πρός ὁ ὅμορος πόλεμος ἔχω·"},{"id":716744,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γαμεῖ Τυνδάρεως Θεστίου θυγατέρα Λήδαν.","lemmas":"καί γαμέω Τυνδάρεος Θέστιος θυγάτηρ Λήδα."},{"id":716745,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δέ, ὅτε Ἡρακλῆς Ἱπποκόωντα καὶ τοὺς τούτου παῖδας ἀπέκτεινε, κατέρχονται, καὶ παραλαμβάνει Τυνδάρεως τὴν βασιλείαν.","lemmas":"αὖθις δέ, ὅτε Ἡρακλέης Ἱπποκόων καί ὁ οὗτος παῖς ἀποκτείνω, κατέρχομαι, καί παραλαμβάνω Τυνδάρεος ὁ βασιλεία."},{"id":716746,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰκαρίου μὲν οὖν καὶ Περιβοίας νύμφης νηίδος Θόας Δαμάσιππος Ἰμεύσιμος Ἀλήτης Περίλεως, καὶ θυγάτηρ Πηνελόπη, ἣν ἔγημεν Ὀδυσσεύς·","lemmas":"Ἰκάριος μέν οὖν καί Περίβοια νύμφη Ναϊάς Θόας Δαμάσιππος Ἰμεύσιμος Ἀλήτης Περίλεως, καί θυγάτηρ Πηνελόπεια, ὅς Ὀδυσσεύς·"},{"id":716747,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τυνδάρεω δὲ καὶ Λήδας Τιμάνδρα, ἣν Ἔχεμος ἔγημε, καὶ Κλυταιμνήστρα, ἣν ἔγημεν Ἀγαμέμνων, ἔτι τε Φυλονόη, ἣν Ἄρτεμις ἀθάνατον ἐποίησε.","lemmas":"Τυνδάρεος δέ καί Λήδα Τιμάνδρα, ὅς Ἔχεμος γαμέω, καί Κλυταιμνήστρα, ὅς γαμέω Ἀγαμέμνων, ἔτι τε Φυλονόη, ὅς Ἄρτεμις ἀθάνατος ποιέω."},{"id":716748,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Διὸς δὲ Λήδᾳ συνελθόντος ὁμοιωθέντος κύκνῳ, καὶ κατὰ τὴν αὐτὴν νύκτα Τυνδάρεω, Διὸς μὲν ἐγεννήθη Πολυδεύκης καὶ Ἑλένη, Τυνδάρεω δὲ Κάστωρ καὶ Κλυταιμνήστρα.","lemmas":"Ζεύς δέ Λήδα συνέρχομαι ὁμοιόω κύκνος, καί κατά ὁ αὐτός νύξ Τυνδάρεος, Ζεύς μέν γεννάω καί Ἑλένη, Τυνδάρεος δέ Κάστωρ καί Κλυταιμνήστρα."},{"id":716749,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"λέγουσι δὲ ἔνιοι Νεμέσεως Ἑλένην εἶναι καὶ Διός.","lemmas":"λέγω δέ ἔνιοι νέμεσις Ἑλένη εἰμί καί Ζεύς."},{"id":716750,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην γὰρ τὴν Διὸς φεύγουσαν συνουσίαν εἰς χῆνα τὴν μορφὴν μεταβαλεῖν, ὁμοιωθέντα δὲ καὶ Δία κύκνῳ συνελθεῖν·","lemmas":"οὗτος γάρ ὁ Ζεύς φεύγω συνουσία εἰς χήν ὁ μορφή μεταβάλλω, ὁμοιόω δέ καί Ζεύς κύκνος συνέρχομαι·"},{"id":716751,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὴν δὲ ᾠὸν ἐκ τῆς συνουσίας ἀποτεκεῖν, τοῦτο δὲ ἐν τοῖς ἄλσεσιν εὑρόντα τινὰ ποιμένα Λήδᾳ κομίσαντα δοῦναι, τὴν δὲ καταθεμένην εἰς λάρνακα φυλάσσειν, καὶ χρόνῳ καθήκοντι γεννηθεῖσαν Ἑλένην ὡς ἐξ αὑτῆς θυγατέρα τρέφειν.","lemmas":"ὁ δέ ἐκ ὁ συνουσία , οὗτος δέ ἐν ὁ ἄλσος εὑρίσκω ποιμήν Λήδα κομίζω δίδωμι, ὁ δέ εἰς λάρναξ φυλάσσω, καί χρόνος καθήκω γεννάω Ἑλένη ὡς ἐκ ἑαυτοῦ θυγάτηρ τρέφω."},{"id":716752,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένην δὲ αὐτὴν κάλλει διαπρεπῆ Θησεὺς ἁρπάσας εἰς Ἀφίδνας ἐκόμισε.","lemmas":"γίγνομαι δέ αὐτός κάλλος Θησεύς ἁρπάζω εἰς κομίζω."},{"id":716753,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυδεύκης δὲ καὶ Κάστωρ ἐπιστρατεύσαντες, ἐν Ἅιδου Θησέως ὄντος, αἱροῦσι τὴν πόλιν καὶ τὴν Ἑλένην λαμβάνουσι, καὶ τὴν Θησέως μητέρα Αἴθραν ἄγουσιν αἰχμάλωτον.","lemmas":"δέ καί Κάστωρ ἐπιστρατεύω, ἐν ᾍδης Θησεύς εἰμί, αἱρέω ὁ πόλις καί ὁ Ἑλένη λαμβάνω, καί ὁ Θησεύς μήτηρ Αἴθρα ἄγω αἰχμάλωτος."},{"id":716754,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παρεγένοντο δὲ εἰς Σπάρτην ἐπὶ τὸν Ἑλένης γάμον οἱ βασιλεύοντες Ἑλλάδος.","lemmas":"παραγίγνομαι δέ εἰς Σπάρτη ἐπί ὁ Ἑλένη γάμος ὁ βασιλεύω Ἑλλάς."},{"id":716755,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦσαν δὲ οἱ μνηστευόμενοι οἵδε·","lemmas":"εἰμί δέ ὁ ὅδε·"},{"id":716756,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὀδυσσεὺς Λαέρτου, Διομήδης Τυδέως, Ἀντίλοχος Νέστορος, Ἀγαπήνωρ Ἀγκαίου, Σθένελος Καπανέως, Ἀμφίμαχος Κτεάτου, Θάλπιος Εὐρύτου, Μέγης Φυλέως, Ἀμφίλοχος Ἀμφιαράου, Μενεσθεὺς Πετεώ, Σχεδίος καὶ Ἐπίστροφος Ἰφίτου, Πολύξενος Ἀγασθένους, Πηνέλεως Ἱππαλκίμου, Λήιτος Ἀλέκτορος, Αἴας Ὀιλέως, Ἀσκάλαφος καὶ Ἰάλμενος Ἄρεος, Ἐλεφήνωρ Χαλκώδοντος, Εὔμηλος Ἀδμήτου, Πολυποίτης Πειρίθου, Λεοντεὺς Κορώνου, Ποδαλείριος καὶ Μαχάων Ἀσκληπιοῦ, Φιλοκτήτης Ποίαντος, Εὐρύπυλος Εὐαίμονος, Πρωτεσίλαος Ιφίκλου, Μενέλαος Ἀτρέως, Αἴας καὶ Τεῦκρος Τελαμῶνος, Πάτροκλος Μενοιτίου.","lemmas":"Ὀδυσσεύς Λαέρτης, Διομήδης Τυδεύς, Ἀντίλοχος Νέστωρ, Ἀγαπήνωρ Ἀγκαῖος, Σθένελος Καπανεύς, Ἀμφίμαχος Κτέατος, Θάλπιος Εὔρυτος, Μέγης Φυλεύς, Ἀμφίλοχος Ἀμφιάραος, Μενεσθεύς , Σχεδίος καί Ἐπίστροφος Ἴφιτος, Πολύξενος Ἀγασθένης, Πηνέλεως Ἱππάλκιμος, Λήϊτος Ἀλέκτωρ, Αἴας Ὀϊλεύς, Ἀσκάλαφος καί Ἰάλμενος Ἄρης, Ἐλεφήνωρ Χαλκώδων, Εὔμηλος Ἄδμητος, Πολυποίτης Πειρίθοος, Λεοντεύς Κόρωνος, Ποδαλείριος καί Μαχάων Ἀσκληπιός, Φιλοκτήτης Ποίας, Εὐρύπυλος Εὐαίμων, Πρωτεσίλαος Ἴφικλος, Μενέλαος Ἀτρεύς, Αἴας καί Τεῦκρος Τελαμών, Πάτροκλος Μενοίτιος."},{"id":716757,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων ὁρῶν τὸ πλῆθος Τυνδάρεως ἐδεδοίκει μὴ προκριθέντος ἑνὸς στασιάσωσιν οἱ λοιποί.","lemmas":"οὗτος ὁράω ὁ πλῆθος Τυνδάρεος δείδω μή προκρίνω στασιάζω ὁ λοιπός."},{"id":716758,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑποσχομένου δὲ Ὀδυσσέως, ἐὰν συλλάβηται πρὸς τὸν Πηνελόπης αὐτῷ γάμον, ὑποθήσεσθαι τρόπον τινὰ διʼ οὗ μηδεμία γενήσεται στάσις, ὡς ὑπέσχετο αὐτῷ συλλήψεσθαι ὁ Τυνδάρεως, πάντας εἶπεν ἐξορκίσαι τοὺς μνηστῆρας βοηθήσειν, ἐὰν ὁ προκριθεὶς νυμφίος ὑπὸ ἄλλου τινὸς ἀδικῆται περὶ τὸν γάμον.","lemmas":"δέ Ὀδυσσεύς, ἐάν πρός ὁ Πηνελόπεια αὐτός γάμος, τρόπος διά οὗ μηδείς γίγνομαι στάσις, ὡς ὑπισχνέομαι αὐτός ὁ Τυνδάρεος, πᾶς λέγω ἐξορκίζω ὁ μνηστήρ βοηθέω, ἐάν ὁ προκρίνω νυμφίος ὑπό ἄλλος ἀδικέω περί ὁ γάμος."},{"id":716759,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀκούσας δὲ τοῦτο Τυνδάρεως τοὺς μνηστῆρας ἐξορκίζει, καὶ Μενέλαον μὲν αὐτὸς αἱρεῖται νυμφίον, Ὀδυσσεῖ δὲ παρὰ Ἰκαρίου μνηστεύεται Πηνελόπην.","lemmas":"ἀκούω δέ οὗτος Τυνδάρεος ὁ μνηστήρ ἐξορκίζω, καί Μενέλαος μέν αὐτός αἱρέω νυμφίος, Ὀδυσσεύς δέ παρά μνηστεύω Πηνελόπεια."},{"id":716760,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μενέλαος μὲν οὖν ἐξ Ἑλένης Ἑρμιόνην ἐγέννησε καὶ κατά τινας Νικόστρατον, ἐκ δούλης δὲ Πιερίδος, γένος Αἰτωλίδος, ἢ καθάπερ Ἀκουσίλαός φησι Τηρηίδος, Μεγαπένθη, ἐκ Κνωσσίας δὲ νύμφης κατὰ Εὔμηλον Ξενόδαμον.","lemmas":"Μενέλαος μέν οὖν ἐκ Ἑλένη Ἑρμιόνη γεννάω καί κατά τις Νικόστρατος, ἐκ δούλη δέ Πιερίς, γένος Αἰτωλίς, τίη καθά Ἀκουσίλαος φημί Τηρηΐς, , ἐκ Κνωσσίη δέ νύμφη κατά Εὔμηλος Ξενόδαμος."},{"id":716761,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῶν δὲ ἐκ Λήδας γενομένων παίδων Κάστωρ μὲν ἤσκει τὰ κατὰ πόλεμον, Πολυδεύκης δὲ πυγμήν, καὶ διὰ τὴν ἀνδρείαν ἐκλήθησαν ἀμφότεροι Διόσκουροι.","lemmas":"ὁ δέ ἐκ Λήδα γίγνομαι παῖς Κάστωρ μέν ὁ κατά πόλεμος, δέ πυγμή, καί διά ὁ ἀνδρεία καλέω ἀμφότερος Διόσκοροι."},{"id":716762,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βουλόμενοι δὲ γῆμαι τὰς Λευκίππου θυγατέρας ἐκ Μεσσήνης ἁρπάσαντες ἔγημαν·","lemmas":"δέ γαμέω ὁ Λεύκιππος θυγάτηρ ἐκ Μεσσήνη ἁρπάζω γαμέω·"},{"id":716763,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γίνεται μὲν Πολυδεύκους καὶ Φοίβης Μνησίλεως, Κάστορος δὲ καὶ Ἱλαείρας Ἀνώγων.","lemmas":"καί γίγνομαι μέν Πολυδεύκης καί Φοίβη Μνησίλαος, Κάστωρ δέ καί Ἀνώγων."},{"id":716764,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐλάσαντες δὲ ἐκ τῆς Ἀρκαδίας βοῶν λείαν μετὰ τῶν Ἀφαρέως παίδων Ἴδα καὶ Λυγκέως, ἐπιτρέπουσιν Ἴδᾳ διελεῖν·","lemmas":"ἐλαύνω δέ ἐκ ὁ Ἀρκαδία λεία μετά ὁ Ἀφαρεύς παῖς καί Λυγκεύς, ἐπιτρέπω Ἴδη διαιρέω·"},{"id":716765,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τεμὼν βοῦν εἰς μέρη τέσσαρα, τοῦ πρώτου καταφαγόντος εἶπε τῆς λείας τὸ ἥμισυ ἔσεσθαι, καὶ τοῦ δευτέρου τὸ λοιπόν.","lemmas":"ὁ δέ τέμνω βοῦς εἰς μέρος τέσσαρες, ὁ πρῶτος κατεσθίω λέγω ὁ λεία ὁ ἥμισυς εἰμί, καί ὁ ὁ λοιπός."},{"id":716766,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ φθάσας κατηνάλωσε τὸ μέρος τὸ ἴδιον πρῶτος Ἴδας, καὶ τὸ τοῦ ἀδελφοῦ, καὶ μετʼ ἐκείνου τὴν λείαν εἰς Μεσσήνην ἤλασε.","lemmas":"καί φθάνω καταναλίσκω ὁ μέρος ὁ ἴδιος πρῶτος Ἴδας, καί ὁ ὁ ἀδελφός, καί μετά ἐκεῖνος ὁ λεία εἰς Μεσσήνη ἐλαύνω."},{"id":716767,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"στρατεύσαντες δὲ ἐπὶ Μεσσήνην οἱ Διόσκουροι τήν τε λείαν ἐκείνην καὶ πολλὴν ἄλλην συνελαύνουσι.","lemmas":"στρατεύω δέ ἐπί Μεσσήνη ὁ Διόσκοροι ὁ τε λεία ἐκεῖνος καί πολύς ἄλλος συνελαύνω."},{"id":716768,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὸν Ἴδαν ἐλόχων καὶ τὸν Λυγκέα.","lemmas":"καί ὁ Ἴδας καί ὁ Λυγκεύς."},{"id":716769,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Λυγκεὺς δὲ ἰδὼν Κάστορα ἐμήνυσεν Ἴδᾳ, κἀκεῖνος αὐτὸν κτείνει.","lemmas":"Λυγκεύς δέ ὁράω Κάστωρ μηνύω Ἴδη, ἐκεῖνος αὐτός κτείνω."},{"id":716770,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πολυδεύκης δὲ ἐδίωξεν αὐτούς, καὶ τὸν μὲν Λυγκέα κτείνει τὸ δόρυ προέμενος, τὸν δὲ Ἴδαν διώκων, βληθεὶς ὑπʼ ἐκείνου πέτρᾳ κατὰ τῆς κεφαλῆς, πίπτει σκοτωθείς.","lemmas":"δέ διώκω αὐτός, καί ὁ μέν Λυγκεύς κτείνω ὁ δόρυ , ὁ δέ Ἴδας διώκω, βάλλω ὑπό ἐκεῖνος κατά ὁ κεφαλή, πίπτω σκοτόω."},{"id":716771,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ζεὺς Ἴδαν κεραυνοῖ, Πολυδεύκην δὲ εἰς οὐρανὸν ἀνάγει.","lemmas":"καί Ζεύς κεραυνόω, δέ εἰς οὐρανός ἀνάγω."},{"id":716772,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ δεχομένου δὲ Πολυδεύκους τὴν ἀθανασίαν ὄντος νεκροῦ Κάστορος, Ζεὺς ἀμφοτέροις παρʼ ἡμέραν καὶ ἐν θεοῖς εἶναι καὶ ἐν θνητοῖς ἔδωκε.","lemmas":"μή δέ Πολυδεύκης ὁ ἀθανασία εἰμί νεκρός Κάστωρ, Ζεύς ἀμφότερος παρά ἡμέρα καί ἐν θεός εἰμί καί ἐν θνητός δίδωμι."},{"id":716773,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεταστάντων δὲ εἰς θεοὺς τῶν Διοσκούρων, Τυνδάρεως μεταπεμψάμενος Μενέλαον εἰς Σπάρτην τούτῳ τὴν βασιλείαν παρέδωκεν.","lemmas":"μεθίστημι δέ εἰς ὁ Διόσκοροι, Τυνδάρεος μεταπέμπω Μενέλαος εἰς Σπάρτη οὗτος ὁ βασιλεία παραδίδωμι."},{"id":716774,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἠλέκτρας δὲ τῆς Ἄτλαντος καὶ Διὸς Ἰασίων καὶ Δάρδανος ἐγένοντο.","lemmas":"Ἠλέκτρα δέ ὁ Ἄτλας καί Ζεύς Ἰάσιος καί γίγνομαι."},{"id":716775,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἰασίων μὲν οὖν ἐρασθεὶς Δήμητρος καὶ θέλων καταισχῦναι τὴν θεὸν κεραυνοῦται, Δάρδανος δὲ ἐπὶ τῷ θανάτῳ τοῦ ἀδελφοῦ λυπούμενος, Σαμοθρᾴκην ἀπολιπὼν εἰς τὴν ἀντίπερα ἤπειρον ἦλθε.","lemmas":"Ἰάσιος μέν οὖν ἐράω Δημήτηρ καί ἐθέλω καταισχύνω ὁ κεραυνόω, δέ ἐπί ὁ θάνατος ὁ ἀδελφός λυπέω, Σαμοθρᾴκη ἀπολείπω εἰς ὁ ἤπειρος ἔρχομαι."},{"id":716776,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτης δὲ ἐβασίλευε Τεῦκρος ποταμοῦ Σκαμάνδρου καὶ νύμφης Ἰδαίας·","lemmas":"οὗτος δέ βασιλεύω Τεῦκρος ποταμός Σκάμανδρος καί νύμφη Ἰδαῖος·"},{"id":716777,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀφʼ οὗ καὶ οἱ τὴν χώραν νεμόμενοι Τεῦκροι προσηγορεύοντο.","lemmas":"οὗ καί ὁ ὁ χώρα νέμω Τεῦκρος προσαγορεύω."},{"id":716778,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὑποδεχθεὶς δὲ ὑπὸ τοῦ βασιλέως, καὶ λαβὼν μέρος τῆς γῆς καὶ τὴν ἐκείνου θυγατέρα Βάτειαν, Δάρδανον ἔκτισε πόλιν·","lemmas":"ὑποδέχομαι δέ ὑπό ὁ βασιλεύς, καί λαμβάνω μέρος ὁ γῆ καί ὁ ἐκεῖνος θυγάτηρ Βατεία, Δάρδανος ἐκτίνω πόλις·"},{"id":716779,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τελευτήσαντος δὲ Τεύκρου τὴν χώραν ἅπασαν Δαρδανίαν ἐκάλεσε.","lemmas":"τελευτάω δέ Τεῦκρος ὁ χώρα ἅπας Δαρδανία καλέω."},{"id":716780,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένων δὲ αὐτῷ παίδων Ἴλου καὶ Ἐριχθονίου, Ἶλος μὲν ἄπαις ἀπέθανεν, Ἐριχθόνιος δὲ διαδεξάμενος τὴν βασιλείαν, γήμας Ἀστυόχην τὴν Σιμόεντος, τεκνοῖ Τρῶα.","lemmas":"γίγνομαι δέ αὐτός παῖς Ἴλος καί , Ἶλος μέν ἄπαις ἀποθνῄσκω, Ἐριχθόνιος δέ διαδέχομαι ὁ βασιλεία, γαμέω Ἀστυόχη ὁ , τεκνόω Τρώς."},{"id":716781,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος παραλαβὼν τὴν βασιλείαν τὴν μὲν χώραν ἀφʼ ἑαυτοῦ Τροίαν ἐκάλεσε, καὶ γήμας Καλλιρρόην τὴν Σκαμάνδρου γεννᾷ θυγατέρα μὲν Κλεοπάτραν, παῖδας δὲ Ἶλον καὶ Ἀσσάρακον καὶ Γανυμήδην.","lemmas":"οὗτος παραλαμβάνω ὁ βασιλεία ὁ μέν χώρα ἀπό ἑαυτοῦ Τροία καλέω, καί γαμέω Καλλιρρόη ὁ Σκάμανδρος γεννάω θυγάτηρ μέν Κλεοπάτρα, παῖς δέ Ἶλος καί Ἀσσάρακος καί Γανυμήδης."},{"id":716782,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον μὲν οὖν διὰ κάλλος ἀναρπάσας Ζεὺς διʼ ἀετοῦ θεῶν οἰνοχόον ἐν οὐρανῷ κατέστησεν·","lemmas":"οὗτος μέν οὖν διά κάλλος ἀναρπάζω Ζεύς ἀετός θεός οἰνοχόος ἐν οὐρανός καθίστημι·"},{"id":716783,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀσσαράκου δὲ καὶ Ἱερομνήμης τῆς Σιμόεντος Κάπυς, τοῦ δὲ καὶ Θεμίστης τῆς Ἴλου Ἀγχίσης, ᾧ διʼ ἐρωτικὴν ἐπιθυμίαν Ἀφροδίτη συνελθοῦσα Αἰνείαν ἐγέννησε καὶ Λύρον, ὃς ἄπαις ἀπέθανεν.","lemmas":"Ἀσσάρακος δέ καί Ἱερομνήμη ὁ , ὁ δέ καί ὁ Ἀγχίσης, ὅς διά ἐρωτικός ἐπιθυμία Ἀφροδίτη συνέρχομαι Αἰνείας γεννάω καί Λύρος, ὅς ἄπαις ἀποθνῄσκω."},{"id":716784,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἶλος δὲ εἰς Φρυγίαν ἀφικόμενος καὶ καταλαβὼν ὑπὸ τοῦ βασιλέως αὐτόθι τεθειμένον ἀγῶνα νικᾷ πάλην·","lemmas":"Ἶλος δέ εἰς Φρυγία ἀφικνέομαι καί καταλαμβάνω ὑπό ὁ βασιλεύς αὐτός τίθημι ἀγών νικάω πάλα·"},{"id":716785,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ λαβὼν ἆθλον πεντήκοντα κόρους καὶ κόρας τὰς ἴσας, δόντος αὐτῷ τοῦ βασιλέως κατὰ χρησμὸν καὶ βοῦν ποικίλην, καὶ φράσαντος ἐν ᾧπερ ἂν αὐτὴ κλιθῇ τόπῳ πόλιν κτίζειν, εἵπετο τῇ βοΐ.","lemmas":"καί λαμβάνω ἆθλος κόρος καί κόρη ὁ ἴσος, δίδωμι αὐτός ὁ βασιλεύς κατά χρησμός καί βοῦς , καί φράζω ἐν ὅς ἄν αὐτός κλίνω τόπος πόλις κτίζω, ὁ βοῦς."},{"id":716786,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀφικομένη ἐπὶ τὸν λεγόμενον τῆς Φρυγίας Ἄτης λόφον κλίνεται·","lemmas":"ὁ δέ ἐπί ὁ λέγω ὁ Φρυγία ἄτη λόφος κλίνω·"},{"id":716787,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνθα πόλιν κτίσας Ἶλος ταύτην μὲν Ἴλιον ἐκάλεσε, τῷ δὲ Διὶ σημεῖον εὐξάμενος αὐτῷ τι φανῆναι, μεθʼ ἡμέραν τὸ διιπετὲς παλλάδιον πρὸ τῆς σκηνῆς κείμενον ἐθεάσατο.","lemmas":"ἔνθα πόλις κτίζω Ἶλος οὗτος μέν Ἴλιος καλέω, τῷ δέ Ζεύς σημεῖον εὔχομαι αὐτός τις φαίνω, ἡμέρα ὁ διιπετής Παλλάδιον πρό ὁ σκηνή θεάομαι."},{"id":716788,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ τῷ μεγέθει τρίπηχυ, τοῖς δὲ ποσὶ συμβεβηκός, καὶ τῇ μὲν δεξιᾷ δόρυ διηρμένον ἔχον τῇ δὲ ἑτέρᾳ ἠλακάτην καὶ ἄτρακτον.","lemmas":"εἰμί δέ τῷ μέγεθος τρίπηχυς, ὁ δέ πούς , καί ὁ μέν δεξιά δόρυ διαίρω ἔχω ὁ δέ ἕτερος ἠλακάτη καί ."},{"id":716789,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἱστορία δὲ ἡ περὶ τοῦ παλλαδίου τοιάδε φέρεται·","lemmas":"ἱστορία δέ ὁ περί ὁ τοιόσδε φέρω·"},{"id":716790,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φασὶ γεννηθεῖσαν τὴν Ἀθηνᾶν παρὰ Τρίτωνι τρέφεσθαι, ᾧ θυγάτηρ ἦν Παλλάς·","lemmas":"φημί γεννάω ὁ Ἀθήνη παρά Τρίτων τρέφω, ὅς θυγάτηρ εἰμί Παλλάς·"},{"id":716791,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀμφοτέρας δὲ ἀσκούσας τὰ κατὰ πόλεμον εἰς φιλονεικίαν ποτὲ προελθεῖν.","lemmas":"ἀμφότερος δέ ἀσκέω ὁ κατά πόλεμος εἰς φιλονικία ποτε προέρχομαι."},{"id":716792,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μελλούσης δὲ πλήττειν τῆς Παλλάδος τὸν Δία φοβηθέντα τὴν αἰγίδα προτεῖναι, τὴν δὲ εὐλαβηθεῖσαν ἀναβλέψαι, καὶ οὕτως ὑπὸ τῆς Ἀθηνᾶς τρωθεῖσαν πεσεῖν.","lemmas":"μέλλω δέ πλήσσω ὁ Παλλάς ὁ Ζεύς φοβέω ὁ αἰγίς προτείνω, ὁ δέ εὐλαβέομαι ἀναβλέπω, καί οὕτως ὑπό ὁ Ἀθήνη τιτρώσκω πίπτω."},{"id":716793,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηνᾶν δὲ περίλυπον ἐπʼ αὐτῇ γενομένην, ξόανον ἐκείνης ὅμοιον κατασκευάσαι, καὶ περιθεῖναι τοῖς στέρνοις ἣν ἔδεισεν αἰγίδα, καὶ τιμᾶν ἱδρυσαμένην παρὰ τῷ Διί.","lemmas":"Ἀθήνη δέ περίλυπος αὐτός γίγνομαι, ἐκεῖνος ὅμοιος κατασκευάζω, καί περιτίθημι ὁ στέρνον ὅς δείδω αἰγίς, καί τιμάω παρά ὁ Ζεύς."},{"id":716794,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὕστερον δὲ Ἠλέκτρας κατὰ τὴν φθορὰν τούτῳ προσφυγούσης, Δία ῥῖψαι μετʼ Ἄτης καὶ τὸ παλλάδιον εἰς τὴν Ἰλιάδα χώραν, Ἶλον δὲ τούτῳ ναὸν κατασκευάσαντα τιμᾶν.","lemmas":"ὕστερον δέ κατά ὁ φθορά οὗτος , Ζεύς ῥίπτω μετά ἄτη καί ὁ εἰς ὁ Ἰλιάς χώρα, Ἶλος δέ οὗτος ναός κατασκευάζω τιμάω."},{"id":716795,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ περὶ μὲν τοῦ παλλαδίου ταῦτα λέγεται.","lemmas":"καί περί μέν ὁ οὗτος λέγω."},{"id":716796,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἶλος δὲ γήμας Εὐρυδίκην τὴν Ἀδράστου Λαομέδοντα ἐγέννησεν, ὃς γαμεῖ Στρυμὼ τὴν Σκαμάνδρου, κατὰ δέ τινας Πλακίαν τὴν Ὀτρέως, κατʼ ἐνίους δὲ Λευκίππην, καὶ τεκνοῖ παῖδας μὲν Τιθωνὸν Λάμπον Κλυτίον Ἱκετάονα Ποδάρκην, θυγατέρας δὲ Ἡσιόνην καὶ Κίλλαν καὶ Ἀστυόχην, ἐκ δὲ νύμφης Καλύβης Βουκολίωνα.","lemmas":"Ἶλος δέ γαμέω Εὐρυδίκη ὁ Ἄδραστος Λαομέδων γεννάω, ὅς γαμέω ὁ Σκάμανδρος, κατά δέ τις Πλακίη ὁ Ὀτρεύς, ἔνιοι δέ Λευκίππη, καί τεκνόω παῖς μέν Τιθωνός Λάμπος Κλυτίος Ἱκετάων Ποδάρκης, θυγάτηρ δέ καί καί Ἀστυόχη, ἐκ δέ νύμφη Καλύβη Βουκολίων."},{"id":716797,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τιθωνὸν μὲν οὖν Ἠὼς ἁρπάσασα διʼ ἔρωτα εἰς Αἰθιοπίαν κομίζει, κἀκεῖ συνελθοῦσα γεννᾷ παῖδας Ἠμαθίωνα καὶ Μέμνονα.","lemmas":"Τιθωνός μέν οὖν ἠώς ἁρπάζω ἔρως εἰς Αἰθιοπία κομίζω, ἐκεῖ συνέρχομαι γεννάω παῖς Ἠμαθίων καί Μέμνων."},{"id":716798,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὸ αἱρεθῆναι Ἴλιον ὑπὸ Ἡρακλέους, ὡς μικρὸν πρόσθεν ἡμῖν λέλεκται, ἐβασίλευσε Ποδάρκης ὁ κληθεὶς Πρίαμος·","lemmas":"μετά δέ ὁ αἱρέω Ἴλιος ὑπό Ἡρακλέης, ὡς μικρός πρόσθεν λέγω, βασιλεύω Ποδάρκης ὁ καλέω Πρίαμος·"},{"id":716799,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γαμεῖ πρώτην Ἀρίσβην τὴν Μέροπος, ἐξ ἧς αὐτῷ παῖς Αἴσακος γίνεται, ὃς ἔγημεν Ἀστερόπην τὴν Κεβρῆνος θυγατέρα, ἣν πενθῶν ἀποθανοῦσαν ἀπωρνεώθη.","lemmas":"καί γαμέω πρῶτος Ἀρίσβα ὁ Μέροψ, ἐκ ὅς αὐτός παῖς Αἴσακος γίγνομαι, ὅς γαμέω Ἀστερόπη ὁ Κεβρήν θυγάτηρ, ὅς  ἀπορνεόω."},{"id":716800,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πρίαμος δὲ Ἀρίσβην ἐκδοὺς Ὑρτάκῳ δευτέραν ἔγημεν Ἑκάβην τὴν Δύμαντος, ἢ ὥς τινές φασι Κισσέως, ἢ ὡς ἕτεροι λέγουσι Σαγγαρίου ποταμοῦ καὶ Μετώπης.","lemmas":"Πρίαμος δέ ἐκδίδωμι Ὕρτακος δεύτερος γαμέω Ἑκάβη ὁ Δύμας, τίη ὡς τις φημί Κισσεύς, ἤ ὡς ἕτερος λέγω Σαγγάριος ποταμός καί Μετώπη."},{"id":716801,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γεννᾶται δὲ αὐτῇ πρῶτος μὲν Ἕκτωρ·","lemmas":"γεννάω δέ αὐτός πρῶτος μέν Ἕκτωρ·"},{"id":716802,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δευτέρου δὲ γεννᾶσθαι μέλλοντος βρέφους ἔδοξεν Ἑκάβη καθʼ ὕπνους δαλὸν τεκεῖν διάπυρον, τοῦτον δὲ πᾶσαν ἐπινέμεσθαι τὴν πόλιν καὶ καίειν.","lemmas":"δέ γεννάω μέλλω βρέφος δοκέω Ἑκάβη καθά ὕπνος δαλός τίκτω , οὗτος δέ πᾶς ἐπινέμω ὁ πόλις καί καίω."},{"id":716803,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μαθὼν δὲ Πρίαμος παρʼ Ἑκάβης τὸν ὄνειρον, Αἴσακον τὸν υἱὸν μετεπέμψατο·","lemmas":"μανθάνω δέ Πρίαμος Ἑκάβη ὁ ὄνειρος, Αἴσακος ὁ υἱός μεταπέμπω·"},{"id":716804,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν γὰρ ὀνειροκρίτης παρὰ τοῦ μητροπάτορος Μέροπος διδαχθείς.","lemmas":"εἰμί γάρ ὀνειροκρίτης παρά ὁ μητροπάτωρ Μέροψ διδάσκω."},{"id":716805,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος εἰπὼν τῆς πατρίδος γενέσθαι τὸν παῖδα ἀπώλειαν, ἐκθεῖναι τὸ βρέφος ἐκέλευε.","lemmas":"οὗτος λέγω ὁ πατρίς γίγνομαι ὁ παῖς ἀπώλεια, ἐκτίθημι ὁ βρέφος κελεύω."},{"id":716806,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πρίαμος δέ, ὡς ἐγεννήθη τὸ βρέφος, δίδωσιν ἐκθεῖναι οἰκέτῃ κομίσαντι εἰς Ἴδην·","lemmas":"Πρίαμος δέ, ὡς γεννάω ὁ βρέφος, δίδωμι ἐκτίθημι οἰκέτης κομίζω εἰς Ἴδη·"},{"id":716807,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ οἰκέτης Ἀγέλαος ὠνομάζετο.","lemmas":"ὁ δέ οἰκέτης Ἀγέλαος ὀνομάζω."},{"id":716808,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐκτεθὲν ὑπὸ τούτου βρέφος πένθʼ ἡμέρας ὑπὸ ἄρκτου ἐτράφη.","lemmas":"ὁ δέ ὑπό οὗτος βρέφος ἡμέρα ὑπό ἄρκτος τρέφω."},{"id":716809,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ σωζόμενον εὑρὼν ἀναιρεῖται, καὶ κομίσας ἐπὶ τῶν χωρίων ὡς ἴδιον παῖδα ἔτρεφεν, ὀνομάσας Πάριν.","lemmas":"ὁ δέ σῴζω εὑρίσκω ἀναιρέω, καί κομίζω ἐπί ὁ χωρίον ὡς ἴδιος παῖς τρέφω, ὀνομάζω ."},{"id":716810,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενόμενος δὲ νεανίσκος καὶ πολλῶν διαφέρων κάλλει τε καὶ ῥώμῃ αὖθις Ἀλέξανδρος προσωνομάσθη, λῃστὰς ἀμυνόμενος καὶ τοῖς ποιμνίοις ἀλεξήσας, ὅπερ ἐστὶ βοηθήσας.","lemmas":"γίγνομαι δέ νεανίσκος καί πολύς διαφέρω κάλλος τε καί ῥώμη αὖθις Ἀλέξανδρος προσονομάζω, λῃστής ἀμύνω καί ὁ ποίμνιον ἀλέξω, ὅς εἰμί βοηθέω."},{"id":716811,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μετʼ οὐ πολὺ τοὺς γονέας ἀνεῦρε.","lemmas":"καί μετά οὐ πολύς ὁ γονεύς ἀνευρίσκω."},{"id":716812,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ τοῦτον ἐγέννησεν Ἑκάβη θυγατέρας μὲν Κρέουσαν Λαοδίκην Πολυξένην Κασάνδραν, ᾗ συνελθεῖν βουλόμενος Ἀπόλλων τὴν μαντικὴν ὑπέσχετο διδάξειν.","lemmas":"μετά οὗτος γεννάω Ἑκάβη θυγάτηρ μέν Λαοδίκη Πολυξένη Κασσάνδρα, ὅς συνέρχομαι Ἀπόλλων ὁ μαντικός ὑπισχνέομαι διδάσκω."},{"id":716813,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ μαθοῦσα οὐ συνῆλθεν·","lemmas":"ὁ δέ μανθάνω οὐ συνέρχομαι·"},{"id":716814,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν Ἀπόλλων ἀφείλετο τῆς μαντικῆς αὐτῆς τὸ πείθειν.","lemmas":"ὅθεν Ἀπόλλων ἀφαιρέω ὁ μαντικός αὐτός ὁ πείθω."},{"id":716815,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ παῖδας ἐγέννησε Δηίφοβον Ἕλενον Πάμμονα Πολίτην Ἄντιφον Ἱππόνοον Πολύδωρον Τρωίλον·","lemmas":"αὖθις δέ παῖς γεννάω Δηΐφοβος Ἕλενος Πάμμων Πολίτης Ἄντιφος Ἱππόνοος Πολύδωρος Τρωΐλος·"},{"id":716816,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον ἐξ Ἀπόλλωνος λέγεται γεγεννηκέναι.","lemmas":"οὗτος ἐκ Ἀπόλλων λέγω γεννάω."},{"id":716817,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκ δὲ ἄλλων γυναικῶν Πριάμῳ παῖδες γίνονται Μελάνιππος Γοργυθίων Φιλαίμων Ἱππόθοος Γλαῦκος, Ἀγάθων Χερσιδάμας Εὐαγόρας Ἱπποδάμας Μήστωρ, Ἄτας Δόρυκλος Λυκάων Δρύοψ Βίας, Χρομίος Ἀστύγονος Τελέστας Εὔανδρος Κεβριόνης, Μύλιος Ἀρχέμαχος Λαοδόκος Ἐχέφρων Ἰδομενεύς, Ὑπερίων Ἀσκάνιος Δημοκόων Ἄρητος Δηιοπίτης, Κλονίος Ἐχέμμων Ὑπείροχος Αἰγεωνεὺς Λυσίθοος Πολυμέδων, θυγατέρες δὲ Μέδουσα Μηδεσικάστη Λυσιμάχη Ἀριστοδήμη.","lemmas":"ἐκ δέ ἄλλος γυνή Πρίαμος παῖς γίγνομαι Μελάνιππος Γοργυθίων Φιλαίμων Ἱππόθοος Γλαῦκος, Ἀγάθων Χερσιδάμας Εὐαγόρας Ἱπποδάμας Μήστωρ, Δόρυκλος Λυκάων Δρύοψ Βίας, Χρομίος Τελέστας Εὔανδρος Κεβριόνης, Μύλιος Ἀρχέμαχος Λαοδόκος Ἐχέφρων Ἰδομενεύς, Ὑπερίων Ἄσκάνιος Δημοκόων Ἄρητος Δηϊοπίτης, Κλονίος Ἐχέμμων Ὑπείροχος Αἰγεωνεύς Λυσίθοος Πολυμέδων, θυγάτηρ δέ Μέδουσα Μηδεσικάστη Λυσιμάχη Ἀριστοδήμη."},{"id":716818,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἕκτωρ μὲν οὖν Ἀνδρομάχην τὴν Ἠετίωνος γαμεῖ, Ἀλέξανδρος δὲ Οἰνώνην τὴν Κεβρῆνος τοῦ ποταμοῦ θυγατέρα.","lemmas":"Ἕκτωρ μέν οὖν Ἀνδρομάχη ὁ Ἠετίων γαμέω, Ἀλέξανδρος δέ Οἰνώνη ὁ Κεβρήν ὁ ποταμός θυγάτηρ."},{"id":716819,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη παρὰ Ῥέας τὴν μαντικὴν μαθοῦσα προέλεγεν Ἀλεξάνδρῳ μὴ πλεῖν ἐπὶ Ἑλένην.","lemmas":"οὗτος παρά Ῥέα ὁ μαντικός μανθάνω προλέγω Ἀλέξανδρος μή πλέω ἐπί Ἑλένη."},{"id":716820,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ πείθουσα δὲ εἶπεν, ἐὰν τρωθῇ, παραγενέσθαι πρὸς αὐτήν·","lemmas":"μή πείθω δέ λέγω, ἐάν τιτρώσκω, παραγίγνομαι πρός αὐτός·"},{"id":716821,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μόνην γὰρ θεραπεῦσαι δύνασθαι.","lemmas":"μόνος γάρ θεραπεύω δύναμαι."},{"id":716822,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἑλένην ἐκ Σπάρτης ἁρπάσαι, πολεμουμένης δὲ Τροίας τοξευθέντα ὑπὸ Φιλοκτήτου τόξοις Ἡρακλείοις πρὸς Οἰνώνην ἐπανελθεῖν εἰς Ἴδην.","lemmas":"ὁ δέ Ἑλένη ἐκ Σπάρτη ἁρπάζω, πολεμέω δέ Τροία τοξεύω ὑπό Φιλοκτήτης τόξον Ἡράκλειος πρός Οἰνώνη ἐπανέρχομαι εἰς Ἴδη."},{"id":716823,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ μνησικακοῦσα θεραπεύσειν οὐκ ἔφη.","lemmas":"ὁ δέ θεραπεύω οὐ φημί."},{"id":716824,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀλέξανδρος μὲν οὖν εἰς Τροίαν κομιζόμενος ἐτελεύτα, Οἰνώνη δὲ μετανοήσασα τὰ πρὸς θεραπείαν φάρμακα ἔφερε, καὶ καταλαβοῦσα αὐτὸν νεκρὸν ἑαυτὴν ἀνήρτησεν.","lemmas":"Ἀλέξανδρος μέν οὖν εἰς Τροία κομίζω τελευτάω, Οἰνώνη δέ μετανοέω ὁ πρός θεραπεία φάρμακον φέρω, καί καταλαμβάνω αὐτός νεκρός ἑαυτοῦ ἀναρτάω."},{"id":716825,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀσωπὸς ποταμὸς Ὠκεανοῦ καὶ Τηθύος, ὡς δὲ Ἀκουσίλαος λέγει, Πηροῦς καὶ Ποσειδῶνος, ὡς δέ τινες, Διὸς καὶ Εὐρυνόμης.","lemmas":"ὁ δέ Ἀσωπός ποταμός Ὠκεανός καί Τηθύς, ὡς δέ Ἀκουσίλαος λέγω, Πηρώ καί Ποσειδῶν, ὡς δέ τις, Ζεύς καί Εὐρυνόμη."},{"id":716826,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ Μετώπη γημαμένη( Λάδωνος δὲ τοῦ ποταμοῦ θυγάτηρ αὕτη) δύο μὲν παῖδας ἐγέννησεν, Ἰσμηνὸν καὶ Πελάγοντα, εἴκοσι δὲ θυγατέρας, ὧν μὲν μίαν Αἴγιναν ἥρπασε Ζεύς.","lemmas":"οὗτος Μετώπη γαμέω ( Λάδων δέ ὁ ποταμός θυγάτηρ οὗτος ) γε μέν παῖς γεννάω, Ἰσμηνός καί Πελάγων, δέ θυγάτηρ, ὅς μέν Αἴγινα ἁρπάζω Ζεύς."},{"id":716827,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην Ἀσωπὸς ζητῶν ἧκεν εἰς Κόρινθον, καὶ μανθάνει παρὰ Σισύφου τὸν ἡρπακότα εἶναι Δία.","lemmas":"οὗτος Ἀσωπός ζητέω ἥκω εἰς Κόρινθος, καί μανθάνω παρά Σίσυφος ὁ ἁρπάζω εἰμί Ζεύς."},{"id":716828,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ζεὺς δὲ Ἀσωπὸν μὲν κεραυνώσας διώκοντα πάλιν ἐπὶ τὰ οἰκεῖα ἀπέπεμψε ῥεῖθρα( διὰ τοῦτο μέχρι καὶ νῦν ἐκ τῶν τούτου ῥείθρων ἄνθρακες φέρονται), Αἴγιναν δὲ κομίσας εἰς τὴν τότε Οἰνώνην λεγομένην νῆσον, νῦν δὲ Αἴγιναν ἀπʼ ἐκείνης κληθεῖσαν, μίγνυται, καὶ τεκνοῖ παῖδα ἐξ αὐτῆς Αἰακόν.","lemmas":"Ζεύς δέ Ἀσωπός μέν κεραυνόω διώκω πάλιν ἐπί ὁ οἰκεῖος ἀποπέμπω ῥεῖθρον ( διά οὗτος μέχρι καί νῦν ἐκ ὁ οὗτος ῥεῖθρον ἄνθρα φέρω ), Αἴγινα δέ κομίζω εἰς ὁ τότε Οἰνώνη λέγω νῆσος, νῦν δέ Αἴγινα ἀπό ἐκεῖνος καλέω, μείγνυμι, καί τεκνόω παῖς ἐκ αὐτός Αἰακός."},{"id":716829,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ Ζεὺς ὄντι μόνῳ ἐν τῇ νήσῳ τοὺς μύρμηκας ἀνθρώπους ἐποίησε.","lemmas":"οὗτος Ζεύς εἰμί μόνος ἐν ὁ νῆσος ὁ μύρμηξ ἄνθρωπος ποιέω."},{"id":716830,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ Αἰακὸς Ἐνδηίδα τὴν Σκείρωνος, ἐξ ἧς αὐτῷ παῖδες ἐγένοντο Πηλεύς τε καὶ Τελαμών.","lemmas":"γαμέω δέ Ἐνδηΐς ὁ Σκείρων, ἐκ ὅς αὐτός παῖς γίγνομαι Πηλεύς τε καί Τελαμών."},{"id":716831,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Φερεκύδης δέ φησι Τελαμῶνα φίλον, οὐκ ἀδελφὸν Πηλέως εἶναι, ἀλλʼ Ἀκταίου παῖδα καὶ Γλαύκης τῆς Κυχρέως.","lemmas":"Φερεκύδης δέ φημί Τελαμών φίλος, ἀδελφός Πηλεύς εἰμί, Ἄκταιος παῖς καί Γλαύκη ὁ Κυχρεύς."},{"id":716832,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μίγνυται δὲ αὖθις Αἰακὸς Ψαμάθῃ τῇ Νηρέως εἰς φώκην ἠλλαγμένῃ διὰ τὸ μὴ βούλεσθαι συνελθεῖν, καὶ τεκνοῖ παῖδα Φῶκον.","lemmas":"μείγνυμι δέ αὖθις Αἰακός Ψαμάθη ὁ Νηρεύς εἰς φώκη ἀλλάσσω διά ὁ μή βούλομαι συνέρχομαι, καί τεκνόω παῖς Φῶκος."},{"id":716833,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ εὐσεβέστατος πάντων Αἰακός.","lemmas":"εἰμί δέ εὐσεβής πᾶς Αἰακός."},{"id":716834,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διὸ καὶ τὴν Ἑλλάδα κατεχούσης ἀφορίας διὰ Πέλοπα, ὅτι Στυμφάλῳ τῷ βασιλεῖ τῶν Ἀρκάδων πολεμῶν καὶ τὴν Ἀρκαδίαν ἑλεῖν μὴ δυνάμενος, προσποιησάμενος φιλίαν ἔκτεινεν αὐτὸν καὶ διέσπειρε μελίσας, χρησμοὶ θεῶν ἔλεγον ἀπαλλαγήσεσθαι τῶν ἐνεστώτων κακῶν τὴν Ἑλλάδα, ἐὰν Αἰακὸς ὑπὲρ αὐτῆς εὐχὰς ποιήσηται ποιησαμένου δὲ εὐχὰς Αἰακοῦ τῆς ἀκαρπίας ἡ Ἑλλὰς ἀπαλλάττεται.","lemmas":"διό καί ὁ Ἑλλάς κατέχω ἀφορία διά Πέλοψ, ὅτι2 ὁ βασιλεύς ὁ Ἀρκάς πόλεμος καί ὁ Ἀρκαδία αἱρέω μή , φιλία ἐκτείνω αὐτός καί διασπείρω μελίζω, χρησμός θεός λέγω ὁ ἐνίστημι κακός ὁ Ἑλλάς, ἐάν ὑπέρ αὐτός εὐχή ποιέω δέ εὐχή Αἰακός ὁ ἀκαρπία ὁ Ἑλλάς ἀπαλλάσσω."},{"id":716835,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τιμᾶται δὲ καὶ παρὰ Πλούτωνι τελευτήσας Αἰακός, καὶ τὰς κλεῖς τοῦ Ἅιδου φυλάττει.","lemmas":"δέ καί παρά Πλούτων τελευτάω Αἰακός, καί ὁ κλείς ὁ ᾍδης φυλάσσω."},{"id":716836,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διαφέροντος δὲ ἐν τοῖς ἀγῶσι Φώκου, τοὺς ἀδελφοὺς Πηλέα καὶ Τελαμῶνα ἐπιβουλεῦσαι·","lemmas":"διαφέρω δέ ἐν ὁ ἀγών Φῶκος, ὁ ἀδελφός Πηλεύς καί Τελαμών ἐπιβουλεύω·"},{"id":716837,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ λαχὼν κλήρῳ Τελαμὼν συγγυμναζόμενον αὐτὸν βαλὼν δίσκῳ κατὰ τῆς κεφαλῆς κτείνει, καὶ κομίσας μετὰ Πηλέως κρύπτει κατά τινος ὕλης.","lemmas":"καί λαγχάνω κλῆρος συγγυμνάζω αὐτός βάλλω δίσκος κατά ὁ κεφαλή κτείνω, καί κομίζω μετά Πηλεύς κρύπτω κατά ὕλη."},{"id":716838,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φωραθέντος δὲ τοῦ φόνου φυγάδες ἀπὸ Αἰγίνης ὑπὸ Αἰακοῦ ἐλαύνονται.","lemmas":"φωράω δέ ὁ φόνος φυγάς ἀπό Αἴγινα ὑπό Αἰακός ἐλαύνω."},{"id":716839,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Τελαμὼν μὲν εἰς Σαλαμῖνα παραγίνεται πρὸς Κυχρέα τὸν Ποσειδῶνος καὶ Σαλαμῖνος τῆς Ἀσωποῦ.","lemmas":"καί Τελαμών μέν εἰς Σαλαμίς παραγίγνομαι πρός Κυχρεύς ὁ Ποσειδῶν καί Σαλαμίς ὁ Ἀσωπός."},{"id":716840,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κτείνας δὲ ὄφιν οὗτος ἀδικοῦντα τὴν νῆσον αὐτῆς ἐβασίλευε, καὶ τελευτῶν ἄπαις τὴν βασιλείαν παραδίδωσι Τελαμῶνι.","lemmas":"κτείνω δέ ὄφις οὗτος ἀδικέω ὁ νῆσος αὐτός βασιλεύω, καί τελευτάω ἄπαις ὁ βασιλεία παραδίδωμι Τελαμών."},{"id":716841,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ γαμεῖ Περίβοιαν τὴν Ἀλκάθου τοῦ Πέλοπος·","lemmas":"ὁ δέ γαμέω Περίβοια ὁ Ἀλκάθοος ὁ Πέλοψ·"},{"id":716842,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ποιησαμένου εὐχὰς Ἡρακλέους ἵνα αὐτῷ παῖς ἄρρην γένηται, φανέντος δὲ μετὰ τὰς εὐχὰς αἰετοῦ, τὸν γεννηθέντα ἐκάλεσεν Αἴαντα.","lemmas":"καί εὐχή Ἡρακλέης ἵνα αὐτός παῖς ἄρσην γίγνομαι, φαίνω δέ μετά ὁ εὐχή ἀετός, ὁ γεννάω καλέω Αἴας."},{"id":716843,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ στρατευσάμενος ἐπὶ Τροίαν σὺν Ἡρακλεῖ λαμβάνει γέρας Ἡσιόνην τὴν Λαομέδοντος θυγατέρα, ἐξ ἧς αὐτῷ γίνεται Τεῦκρος.","lemmas":"καί ἐπί Τροία σύν Ἡρακλέης λαμβάνω γέρας Ἡσιόνη ὁ Λαομέδων θυγάτηρ, ἐκ ὅς αὐτός γίγνομαι Τεῦκρος."},{"id":716844,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ εἰς Φθίαν φυγὼν πρὸς Εὐρυτίωνα τὸν Ἄκτορος ὑπʼ αὐτοῦ καθαίρεται, καὶ λαμβάνει παρʼ αὐτοῦ τὴν θυγατέρα Ἀντιγόνην καὶ τῆς χώρας τὴν τρίτην μοῖραν.","lemmas":"Πηλεύς δέ εἰς Φθία φεύγω πρός Εὐρυτίων ὁ Ἄκτωρ ὑπό αὐτός καθαίρω, καί λαμβάνω παρά αὐτός ὁ θυγάτηρ Ἀντιγόνη καί ὁ χώρα ὁ τρίτος μοῖρα."},{"id":716845,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ γίνεται θυγάτηρ αὐτῷ Πολυδώρα, ἣν ἔγημε Βῶρος ὁ Περιήρους.","lemmas":"καί γίγνομαι θυγάτηρ αὐτός Πολυδώρη, ὅς γαμέω Βῶρος ὁ ."},{"id":716846,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐντεῦθεν ἐπὶ τὴν θήραν τοῦ Καλυδωνίου κάπρου μετʼ Εὐρυτίωνος ἐλθών, προέμενος ἐπὶ τὸν σῦν ἀκόντιον Εὐρυτίωνος τυγχάνει καὶ κτείνει τοῦτον ἄκων.","lemmas":"ἐντεῦθεν ἐπί ὁ θήρα ὁ Καλυδώνιος κάπρος μετά Εὐρυτίων ἔρχομαι, ἐπί ὁ ὗς Εὐρυτίων τυγχάνω καί κτείνω οὗτος ἄκων2."},{"id":716847,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πάλιν οὖν ἐκ Φθίας φυγὼν εἰς Ἰωλκὸν πρὸς Ἄκαστον ἀφικνεῖται καὶ ὑπʼ αὐτοῦ καθαίρεται.","lemmas":"πάλιν οὖν ἐκ Φθία φεύγω εἰς πρός Ἄκαστος ἀφικνέομαι καί ὑπό αὐτός καθαίρω."},{"id":716848,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀγωνίζεται δὲ καὶ τὸν ἐπὶ Πελίᾳ ἀγῶνα, πρὸς Ἀταλάντην διαπαλαίσας.","lemmas":"ἀγωνίζομαι δέ καί ὁ ἐπί ἀγών, πρός διαπαλαίω."},{"id":716849,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Ἀστυδάμεια ἡ Ἀκάστου γυνή, Πηλέως ἐρασθεῖσα, περὶ συνουσίας προσέπεμψεν αὐτῷ λόγους.","lemmas":"καί Ἀστυδαμεία ὁ Ἄκαστος γυνή, Πηλεύς ἐράω, περί συνουσία προσπέμπω αὐτός λόγος."},{"id":716850,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μὴ δυναμένη δὲ πεῖσαι, πρὸς τὴν γυναῖκα αὐτοῦ πέμψασα ἔφη μέλλειν Πηλέα γαμεῖν Στερόπην τὴν Ἀκάστου θυγατέρα·","lemmas":"μή δέ πείθω, πρός ὁ γυνή αὐτός πέμπω φημί μέλλω Πηλεύς γαμέω Στερόπη ὁ Ἄκαστος θυγάτηρ·"},{"id":716851,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτο ἐκείνη ἀκούσασα ἀγχόνην ἀνάπτει.","lemmas":"καί οὗτος ἐκεῖνος ἀκούω ἀγχόνη ἀνάπτω."},{"id":716852,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πηλέως δὲ πρὸς Ἄκαστον καταψεύδεται, λέγουσα ὑπʼ αὐτοῦ περὶ συνουσίας πεπειρᾶσθαι.","lemmas":"Πηλεύς δέ πρός Ἄκαστος καταψεύδομαι, λέγω ὑπό αὐτός περί συνουσία ."},{"id":716853,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄκαστος δὲ ἀκούσας κτεῖναι μὲν ὃν ἐκάθηρεν οὐκ ἠβουλήθη, ἄγει δὲ αὐτὸν ἐπὶ θήραν εἰς τὸ Πήλιον.","lemmas":"Ἄκαστος δέ ἀκούω κτείνω μέν ὅς καθαίρω οὐ βούλομαι, ἄγω δέ αὐτός ἐπί θήρα εἰς ὁ Πήλιον."},{"id":716854,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνθα ἁμίλλης περὶ θήρας γενομένης, Πηλεὺς μὲν ὧν ἐχειροῦτο θηρίων τὰς γλώσσας τούτων ἐκτεμὼν εἰς πήραν ἐτίθει, οἱ δὲ μετὰ Ἀκάστου ταῦτα χειρούμενοι κατεγέλων ὡς μηδὲν τεθηρακότος τοῦ Πηλέως.","lemmas":"ἔνθα περί θήρα γίγνομαι, Πηλεύς μέν ὅς χειρόω θηρίον ὁ γλῶσσα οὗτος ἐκτέμνω εἰς πήρα τίθημι, ὁ δέ μετά Ἄκαστος οὗτος χειρόω ὡς θηράω ὁ Πηλεύς."},{"id":716855,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ τὰς γλώσσας παρασχόμενος ὅσας εἶχεν ἐκείνοις, τοσαῦτα ἔφη τεθηρευκέναι.","lemmas":"ὁ δέ ὁ γλῶσσα παρέχω ὅσος ἔχω ἐκεῖνος, φημί θηρεύω."},{"id":716856,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀποκοιμηθέντος δὲ αὐτοῦ ἐν τῷ Πηλίῳ, ἀπολιπὼν Ἄκαστος καὶ τὴν μάχαιραν ἐν τῇ τῶν βοῶν κόπρῳ κρύψας ἐπανέρχεται.","lemmas":"δέ αὐτός ἐν ὁ , ἀπολείπω Ἄκαστος καί ὁ μάχαιρα ἐν ὁ ὁ κόπρος κρύπτω ἐπανέρχομαι."},{"id":716857,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐξαναστὰς καὶ ζητῶν τὴν μάχαιραν, ὑπὸ τῶν Κενταύρων καταληφθεὶς ἔμελλεν ἀπόλλυσθαι, σώζεται δὲ ὑπὸ Χείρωνος·","lemmas":"ὁ δέ ἐξανίστημι καί ζητέω ὁ μάχαιρα, ὑπό ὁ Κένταυρος καταλαμβάνω μέλλω ἀπόλλυμι, σῴζω δέ ὑπό Χείρων·"},{"id":716858,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος καὶ τὴν μάχαιραν αὐτοῦ ἐκζητήσας δίδωσι.","lemmas":"οὗτος καί ὁ μάχαιρα αὐτός ἐκζητέω δίδωμι."},{"id":716859,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ ὁ Πηλεὺς Πολυδώραν τὴν Περιήρους, ἐξ ἧς αὐτῷ γίνεται Μενέσθιος ἐπίκλην, ὁ Σπερχειοῦ τοῦ ποταμοῦ.","lemmas":"γαμέω δέ ὁ Πηλεύς Πολυδώρη ὁ Περιήρης, ἐκ ὅς αὐτός γίγνομαι Μενέσθιος ἐπίκλην, ὁ Σπερχειός ὁ ποταμός."},{"id":716860,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ γαμεῖ Θέτιν τὴν Νηρέως, περὶ ἧς τοῦ γάμου Ζεὺς καὶ Ποσειδῶν ἤρισαν, Θέμιδος δὲ θεσπιῳδούσης ἔσεσθαι τὸν ἐκ ταύτης γεννηθέντα κρείττονα τοῦ πατρὸς ἀπέσχοντο.","lemmas":"αὖθις δέ γαμέω Θέτις ὁ Νηρεύς, περί ὅς ὁ γάμος Ζεύς καί Ποσειδῶν ἐρίζω, θέμις δέ θεσπιῳδέω εἰμί ὁ ἐκ οὗτος γεννάω κρείσσων ὁ πατήρ ἀπέχω."},{"id":716861,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δέ φασι, Διὸς ὁρμῶντος ἐπὶ τὴν ταύτης συνουσίαν, εἰρηκέναι Προμηθέα τὸν ἐκ ταύτης αὐτῷ γεννηθέντα οὐρανοῦ δυναστεύσειν.","lemmas":"ἔνιοι δέ φημί, Ζεύς ὁρμάω ἐπί ὁ οὗτος συνουσία, λέγω Προμηθεύς ὁ ἐκ οὗτος αὐτός γεννάω οὐρανός δυναστεύω."},{"id":716862,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τινὲς δὲ λέγουσι Θέτιν μὴ βουληθῆναι Διὶ συνελθεῖν ὡς ὑπὸ Ἥρας τραφεῖσαν, Δία δὲ ὀργισθέντα θνητῷ θέλειν αὐτὴν συνοικίσαι.","lemmas":"δέ λέγω Θέτις μή βούλομαι Ζεύς συνέρχομαι ὡς ὑπό Ἥρα τρέφω, Ζεύς δέ ὀργίζω ἐθέλω αὐτός συνοικίζω."},{"id":716863,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Χείρωνος οὖν ὑποθεμένου Πηλεῖ συλλαβεῖν καὶ κατασχεῖν αὐτὴν μεταμορφουμένην, ἐπιτηρήσας συναρπάζει, γινομένην δὲ ὁτὲ μὲν πῦρ ὁτὲ δὲ ὕδωρ ὁτὲ δὲ θηρίον οὐ πρότερον ἀνῆκε πρὶν ἢ τὴν ἀρχαίαν μορφὴν εἶδεν ἀπολαβοῦσαν.","lemmas":"Χείρων οὖν Πηλεύς συλλαμβάνω καί κατέχω αὐτός μεταμορφόω, ἐπιτηρέω συναρπάζω, δέ ὅτε μέν πῦρ ὅτε δέ ὕδωρ ὅτε δέ θηρίον οὐ ἀνίημι πρίν τίη ὁ ἀρχαῖος μορφή ὁράω ἀπολαμβάνω."},{"id":716864,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ ἐν τῷ Πηλίῳ, κἀκεῖ θεοὶ τὸν γάμον εὐωχούμενοι καθύμνησαν.","lemmas":"γαμέω δέ ἐν ὁ , ἐκεῖ ὁ γάμος καθυμνέω."},{"id":716865,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ δίδωσι Χείρων Πηλεῖ δόρυ μείλινον, Ποσειδῶν δὲ ἵππους Βαλίον καὶ Ξάνθον·","lemmas":"καί δίδωμι Χείρων Πηλεύς δόρυ μέλινος2, Ποσειδῶν δέ ἵππος Βαλίος καί Ξάνθος·"},{"id":716866,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀθάνατοι δὲ ἦσαν οὗτοι.","lemmas":"ἀθάνατος δέ εἰμί οὗτος."},{"id":716867,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐγέννησε Θέτις ἐκ Πηλέως βρέφος, ἀθάνατον θέλουσα ποιῆσαι τοῦτο, κρύφα Πηλέως εἰς τὸ πῦρ ἐγκρύβουσα τῆς νυκτὸς ἔφθειρεν ὃ ἦν αὐτῷ θνητὸν πατρῷον, μεθʼ ἡμέραν δὲ ἔχριεν ἀμβροσίᾳ.","lemmas":"ὡς δέ γεννάω Θέτις ἐκ Πηλεύς βρέφος, ἀθάνατος ἐθέλω ποιέω οὗτος, κρύφα Πηλεύς εἰς ὁ πῦρ ἐγκρύπτω ὁ νύξ φθείρω εἰμί αὐτός θνητός πατρῷος, μετά ἡμέρα δέ χρίω ἀμβροσία."},{"id":716868,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ ἐπιτηρήσας καὶ σπαίροντα τὸν παῖδα ἰδὼν ἐπὶ τοῦ πυρὸς ἐβόησε·","lemmas":"Πηλεύς δέ ἐπιτηρέω καί σπαίρω ὁ παῖς ὁράω ἐπί ὁ πῦρ βοάω·"},{"id":716869,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Θέτις κωλυθεῖσα τὴν προαίρεσιν τελειῶσαι, νήπιον τὸν παῖδα ἀπολιποῦσα πρὸς Νηρηίδας ᾤχετο.","lemmas":"καί Θέτις κωλύω ὁ προαίρεσις τελειόω, νήπιος ὁ παῖς ἀπολείπω πρός οἴχομαι."},{"id":716870,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κομίζει δὲ τὸν παῖδα πρὸς Χείρωνα Πηλεύς.","lemmas":"κομίζω δέ ὁ παῖς πρός Χείρων Πηλεύς."},{"id":716871,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ λαβὼν αὐτὸν ἔτρεφε σπλάγχνοις λεόντων καὶ συῶν ἀγρίων καὶ ἄρκτων μυελοῖς, καὶ ὠνόμασεν Ἀχιλλέα( πρότερον δὲ ἦν ὄνομα αὐτῷ Λιγύρων) ὅτι τὰ χείλη μαστοῖς οὐ προσήνεγκε.","lemmas":"ὁ δέ λαμβάνω αὐτός τρέφω σπλάγχνον λέων καί ὗς ἄγριος καί μυελός, καί ὀνομάζω Ἀχιλλεύς ( πρότερος δέ εἰμί ὄνομα αὐτός ) ὅτι2 ὁ χεῖλος οὐ προσφέρω."},{"id":716872,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ μετὰ ταῦτα σὺν Ἰάσονι καὶ Διοσκούροις ἐπόρθησεν Ἰωλκόν, καὶ Ἀστυδάμειαν τὴν Ἀκάστου γυναῖκα φονεύει, καὶ διελὼν μεληδὸν διήγαγε διʼ αὐτῆς τὸν στρατὸν εἰς τὴν πόλιν.","lemmas":"Πηλεύς δέ μετά οὗτος σύν καί Διόσκοροι πορθέω , καί Ἀστυδαμεία ὁ Ἄκαστος γυνή φονεύω, καί διαιρέω μεληδόν διάγω διά αὐτός ὁ στρατός εἰς ὁ πόλις."},{"id":716873,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐγένετο ἐνναετὴς Ἀχιλλεύς, Κάλχαντος λέγοντος οὐ δύνασθαι χωρὶς αὐτοῦ Τροίαν αἱρεθῆναι, Θέτις προειδυῖα ὅτι δεῖ στρατευόμενον αὐτὸν ἀπολέσθαι, κρύψασα ἐσθῆτι γυναικείᾳ ὡς παρθένον Λυκομήδει παρέθετο.","lemmas":"ὡς δέ γίγνομαι ἐνναέτης Ἀχιλλεύς, Κάλχας λέγω οὐ δύναμαι χωρίς αὐτός Τροία αἱρέω, Θέτις πρόοιδα ὅτι2 δέω στρατεύω αὐτός ἀπόλλυμι, κρύπτω ἐσθής γυναικεῖος ὡς παρθένος Λυκομήδης παρατίθημι."},{"id":716874,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖ τρεφόμενος τῇ Λυκομήδους θυγατρὶ Δηιδαμείᾳ μίγνυται, καὶ γίνεται παῖς Πύρρος αὐτῷ ὁ κληθεὶς Νεοπτόλεμος αὖθις.","lemmas":"ἐκεῖ τρέφω ὁ Λυκομήδης θυγάτηρ Δηϊδάμεια μείγνυμι, καί γίγνομαι παῖς Πύρρος αὐτός ὁ καλέω Νεοπτόλεμος αὖθις."},{"id":716875,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὀδυσσεὺς δὲ μηνυθέντα παρὰ Λυκομήδει ζητῶν Ἀχιλλέα, σάλπιγγι χρησάμενος εὗρε.","lemmas":"Ὀδυσσεύς δέ μηνύω παρά Λυκομήδης Ἀχιλλεύς, σάλπιγξ χράομαι εὑρίσκω."},{"id":716876,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τοῦτον τὸν τρόπον εἰς Τροίαν ἦλθε.","lemmas":"καί οὗτος ὁ τρόπος εἰς Τροία ἔρχομαι."},{"id":716877,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνείπετο δὲ αὐτῷ Φοῖνιξ ὁ Ἀμύντορος.","lemmas":"συνέπομαι δέ αὐτός Φοῖνιξ ὁ ."},{"id":716878,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ὑπὸ τοῦ πατρὸς ἐτυφλώθη καταψευσαμένης φθορὰν Φθίας τῆς τοῦ πατρὸς παλλακῆς.","lemmas":"οὗτος ὑπό ὁ πατήρ τυφλόω φθορά Φθία ὁ ὁ πατήρ παλλακή."},{"id":716879,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ αὐτὸν πρὸς Χείρωνα κομίσας, ὑπʼ ἐκείνου θεραπευθέντα τὰς ὄψεις βασιλέα κατέστησε Δολόπων.","lemmas":"Πηλεύς δέ αὐτός πρός Χείρων κομίζω, ὑπό ἐκεῖνος θεραπεύω ὁ ὄψις βασιλεύς καθίστημι Δόλοψ."},{"id":716880,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"συνείπετο δὲ καὶ Πάτροκλος ὁ Μενοιτίου καὶ Σθενέλης τῆς Ἀκάστου ἢ Περιώπιδος τῆς Φέρητος, ἢ καθάπερ φησὶ Φιλοκράτης, Πολυμήλης τῆς Πηλέως.","lemmas":"συνέπομαι δέ καί Πάτροκλος ὁ Μενοίτιος καί Σθένελη ὁ τίη Περίωπις ὁ Φέρης, ἤ καθά φημί Φιλοκράτης, ὁ ."},{"id":716881,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐν Ὀποῦντι διενεχθεὶς ἐν παιδιᾷ περὶ ἀστραγάλων παῖδα Κλειτώνυμον τὸν Ἀμφιδάμαντος ἀπέκτεινε, καὶ φυγὼν μετὰ τοῦ πατρὸς παρὰ Πηλεῖ κατῴκει, καὶ Ἀχιλλέως ἐρώμενος γίνεται.","lemmas":"οὗτος ἐν διαφέρω ἐν παιδιά περί ἀστράγαλος παῖς Κλειτώνυμος ὁ Ἀμφιδάμας ἀποκτείνω, καί φεύγω μετά ὁ πατήρ παρά Πηλεύς , καί Ἀχιλλεύς ἐρώμενος γίγνομαι."},{"id":716882,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κέκροψ αὐτόχθων, συμφυὲς ἔχων σῶμα ἀνδρὸς καὶ δράκοντος, τῆς Ἀττικῆς ἐβασίλευσε πρῶτος, καὶ τὴν γῆν πρότερον λεγομένην Ἀκτὴν ἀφʼ ἑαυτοῦ Κεκροπίαν ὠνόμασεν.","lemmas":"Κέκροψ , συμφυής ἔχω σῶμα ἀνήρ καί δράκων, ὁ βασιλεύω πρῶτος, καί ὁ γῆ λέγω Ἀκτή ἀπό ἑαυτοῦ Κεκροπία ὀνομάζω."},{"id":716883,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπὶ τούτου, φασίν, ἔδοξε τοῖς θεοῖς πόλεις καταλαβέσθαι, ἐν αἷς ἔμελλον ἔχειν τιμὰς ἰδίας ἕκαστος.","lemmas":"ἐπί οὗτος, φημί, δοκέω ὁ θεός πόλις καταλαμβάνω, ἐν ὅς μέλλω ἔχω τιμή ἴδιος ἕκαστος."},{"id":716884,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἧκεν οὖν πρῶτος Ποσειδῶν ἐπὶ τὴν Ἀττικήν, καὶ πλήξας τῇ τριαίνῃ κατὰ μέσην τὴν ἀκρόπολιν ἀπέφηνε θάλασσαν, ἣν νῦν Ἐρεχθηίδα καλοῦσι.","lemmas":"ἵημι οὖν πρῶτος Ποσειδῶν ἐπί ὁ , καί πλήσσω ὁ κατά μέσος ὁ ἀκρόπολις ἀποφαίνω θάλασσα, ὅς νῦν Ἐρεχθηΐς καλέω."},{"id":716885,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τοῦτον ἧκεν Ἀθηνᾶ, καὶ ποιησαμένη τῆς καταλήψεως Κέκροπα μάρτυρα ἐφύτευσεν ἐλαίαν, ἣ νῦν ἐν τῷ Πανδροσείῳ δείκνυται.","lemmas":"μετά δέ οὗτος ἵημι Ἀθήνη, καί ποιέω ὁ κατάληψις Κέκροψ μάρτυς φυτεύω ἐλαία, ὁ νῦν ἐν ὁ δείκνυμι."},{"id":716886,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένης δὲ ἔριδος ἀμφοῖν περὶ τῆς χώρας, διαλύσας Ζεὺς κριτὰς ἔδωκεν, οὐχ ὡς εἶπόν τινες, Κέκροπα καὶ Κραναόν, οὐδὲ Ἐρυσίχθονα, θεοὺς δὲ τοὺς δώδεκα.","lemmas":"γίγνομαι δέ ἔρις ἄμφω περί ὁ χώρα, διαλύω Ζεύς δίδωμι, ὡς λέγω τις, Κέκροψ καί Κραναός, οὐδέ Ἐρυσίχθων, δέ ὁ ."},{"id":716887,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τούτων δικαζόντων ἡ χώρα τῆς Ἀθηνᾶς ἐκρίθη, Κέκροπος μαρτυρήσαντος ὅτι πρώτη τὴν ἐλαίαν ἐφύτευσεν.","lemmas":"καί οὗτος δικάζω ὁ χώρα ὁ Ἀθήνη κρίνω, μαρτυρέω ὅτι2 πρῶτος ὁ ἐλαία φυτεύω."},{"id":716888,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηνᾶ μὲν οὖν ἀφʼ ἑαυτῆς τὴν πόλιν ἐκάλεσεν Ἀθήνας, Ποσειδῶν δὲ θυμῷ ὀργισθεὶς τὸ Θριάσιον πεδίον ἐπέκλυσε καὶ τὴν Ἀττικὴν ὕφαλον ἐποίησε.","lemmas":"Ἀθήνη μέν οὖν ἀπό ἑαυτοῦ ὁ πόλις καλέω Ἀθήνη, Ποσειδῶν δέ θυμός ὀργίζω ὁ πεδίον ἐπικλύζω καί ὁ Ἀττική ὕφαλος ποιέω."},{"id":716889,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κέκροψ δὲ γήμας τὴν Ἀκταίου κόρην Ἄγραυλον παῖδα μὲν ἔσχεν Ἐρυσίχθονα, ὃς ἄτεκνος μετήλλαξε, θυγατέρας δὲ Ἄγραυλον Ἕρσην Πάνδροσον.","lemmas":"Κέκροψ δέ γαμέω ὁ Ἄκταιος κόρη Ἄγραυλος παῖς μέν ἔχω Ἐρυσίχθων, ὅς ἄτεκνος μεταλλάσσω, θυγάτηρ δέ Ἄγραυλος ."},{"id":716890,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀγραύλου μὲν οὖν καὶ Ἄρεος Ἀλκίππη γίνεται.","lemmas":"Ἄγραυλος μέν οὖν καί Ἄρης Ἀλκίππη γίγνομαι."},{"id":716891,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην βιαζόμενος Ἁλιρρόθιος, ὁ Ποσειδῶνος καὶ νύμφης Εὐρύτης, ὑπὸ Ἄρεος φωραθεὶς κτείνεται.","lemmas":"οὗτος βιάζω Ἁλιρρόθιος, ὁ Ποσειδῶν καί νύμφη , ὑπό Ἄρης φωράω κτείνω."},{"id":716892,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶνος δὲ εἰσάγοντος ἐν Ἀρείῳ πάγῳ κρίνεται δικαζόντων τῶν δώδεκα θεῶν Ἄρης καὶ ἀπολύεται.","lemmas":"Ποσειδῶν δέ εἰσάγω ἐν Ἄρειος πάγος κρίνω δικάζω ὁ θεός Ἄρης καί ἀπολύω."},{"id":716893,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἕρσης δὲ καὶ Ἑρμοῦ Κέφαλος, οὗ ἐρασθεῖσα Ἠὼς ἥρπασε καὶ μιγεῖσα ἐν Συρίᾳ παῖδα ἐγέννησε Τιθωνόν, οὗ παῖς ἐγένετο Φαέθων, τούτου δὲ Ἀστύνοος, τοῦ δὲ Σάνδοκος, ὃς ἐκ Συρίας ἐλθὼν εἰς Κιλικίαν, πόλιν ἔκτισε Κελένδεριν, καὶ γήμας Φαρνάκην τὴν Μεγασσάρου τοῦ Ὑριέων βασιλέως ἐγέννησε Κινύραν.","lemmas":"Ἕρση δέ καί Ἑρμῆς Κέφαλος, οὗ ἐράω ἠώς ἁρπάζω καί μείγνυμι ἐν Σύριος παῖς γεννάω Τιθωνός, οὗ παῖς γίγνομαι Φαέθων, οὗτος δέ Ἀστύνοος, ὁ δέ Σάνδοκος, ὅς ἐκ Σύριος ἔρχομαι εἰς Κιλικία, πόλις ἐκτίνω Κελένδερις, καί γαμέω Φαρνάκη ὁ Μεγασσάρης ὁ Ὑριεύς βασιλεύς γεννάω ."},{"id":716894,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐν Κύπρῳ, παραγενόμενος σὺν λαῷ, ἔκτισε Πάφον, γήμας δὲ ἐκεῖ Μεθάρμην, κόρην Πυγμαλίωνος Κυπρίων βασιλέως, Ὀξύπορον ἐγέννησε καὶ Ἄδωνιν, πρὸς δὲ τούτοις θυγατέρας Ὀρσεδίκην καὶ Λαογόρην καὶ Βραισίαν.","lemmas":"οὗτος ἐν Κύπρος, παραγίγνομαι σύν λαός, ἐκτίνω Πάφος, γαμέω δέ ἐκεῖ Μεθάρμη, κόρη Πυγμαλίων βασιλεύς, Ὀξύπορος γεννάω καί Ἄδωνις, πρός δέ οὗτος θυγάτηρ Ὀρσεδίκη καί καί Βραισίη."},{"id":716895,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὗται δὲ διὰ μῆνιν Ἀφροδίτης ἀλλοτρίοις ἀνδράσι συνευναζόμεναι τὸν βίον ἐν Αἰγύπτῳ μετήλλαξαν.","lemmas":"οὗτος δέ διά μῆνις Ἀφροδίτη ἀλλότριος ἀνήρ συνευνάζω ὁ βίος ἐν Αἴγυπτος μεταλλάσσω."},{"id":716896,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἄδωνις δὲ ἔτι παῖς ὢν Ἀρτέμιδος χόλῳ πληγεὶς ἐν θήρᾳ ὑπὸ συὸς ἀπέθανεν.","lemmas":"δέ ἔτι παῖς εἰμί Ἄρτεμις χόλος πλήσσω ἐν θήρα ὑπό ἀποθνῄσκω."},{"id":716897,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ αὐτὸν Φοίνικος καὶ Ἀλφεσιβοίας λέγει, Πανύασις δέ φησι Θείαντος βασιλέως Ἀσσυρίων, ὃς ἔσχε θυγατέρα Σμύρναν.","lemmas":"Ἡσίοδος δέ αὐτός Φοῖνιξ καί Ἀλφεσίβοια λέγω, δέ φημί Θείας βασιλεύς , ὅς ἔχω θυγάτηρ Σμύρνα."},{"id":716898,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὕτη κατὰ μῆνιν Ἀφροδίτης( οὐ γὰρ αὐτὴν ἐτίμα) ἴσχει τοῦ πατρὸς ἔρωτα, καὶ συνεργὸν λαβοῦσα τὴν τροφὸν ἀγνοοῦντι τῷ πατρὶ νύκτας δώδεκα συνευνάσθη.","lemmas":"οὗτος κατά μῆνις Ἀφροδίτη ( οὐ γάρ αὐτός τιμάω ) ἴσχω ὁ πατήρ ἔρως, καί συνεργός λαμβάνω ὁ ἀγνοέω ὁ πατήρ νύξ συνευνάζω."},{"id":716899,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ὡς ᾔσθετο, σπασάμενος τὸ ξίφος ἐδίωκεν αὐτήν·","lemmas":"ὁ δέ ὡς αἰσθάνομαι, σπάω ὁ ξίφος αὐτός·"},{"id":716900,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ περικαταλαμβανομένη θεοῖς ηὔξατο ἀφανὴς γενέσθαι.","lemmas":"ὁ δέ περικαταλαμβάνω θεός εὔχομαι ἀφανής γίγνομαι."},{"id":716901,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"θεοὶ δὲ κατοικτείραντες αὐτὴν εἰς δένδρον μετήλλαξαν, ὃ καλοῦσι σμύρναν.","lemmas":"δέ κατοικτείρω αὐτός εἰς δένδρον μεταλλάσσω, ὅς καλέω σμύρνα."},{"id":716902,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεκαμηνιαίῳ δὲ ὕστερον χρόνῳ τοῦ δένδρου ῥαγέντος γεννηθῆναι τὸν λεγόμενον Ἄδωνιν, ὃν Ἀφροδίτη διὰ κάλλος ἔτι νήπιον κρύφα θεῶν εἰς λάρνακα κρύψασα Περσεφόνῃ παρίστατο.","lemmas":"δεκαμηνιαῖος δέ ὕστερον χρόνος ὁ ῥήγνυμι γεννάω ὁ λέγω Ἄδωνις, ὅς Ἀφροδίτη διά κάλλος ἔτι νήπιος κρύφα θεός εἰς λάρναξ κρύπτω Περσεφόνη παρίστημι."},{"id":716903,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκείνη δὲ ὡς ἐθεάσατο, οὐκ ἀπεδίδου.","lemmas":"ἐκεῖνος δέ ὡς θεάομαι, οὐ ἀποδίδωμι."},{"id":716904,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κρίσεως δὲ ἐπὶ Διὸς γενομένης εἰς τρεῖς μοίρας διῃρέθη ὁ ἐνιαυτός, καὶ μίαν μὲν παρʼ ἑαυτῷ μένειν τὸν Ἄδωνιν, μίαν δὲ παρὰ Περσεφόνῃ προσέταξε, τὴν δὲ ἑτέραν παρʼ Ἀφροδίτῃ·","lemmas":"κρίσις δέ ἐπί Ζεύς γίγνομαι εἰς μοῖρα διαιρέω ὁ ἐνιαυτός, καί μέν ἑαυτοῦ μένω ὁ Ἄδωνις, δέ παρά Περσεφόνη προστάσσω, ὁ δέ ἕτερος Ἀφροδίτη·"},{"id":716905,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἄδωνις ταύτῃ προσένειμε καὶ τὴν ἰδίαν μοῖραν.","lemmas":"ὁ δέ Ἄδωνις οὗτος προσνέμω καί ὁ ἴδιος μοῖρα."},{"id":716906,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὕστερον δὲ θηρεύων Ἄδωνις ὑπὸ συὸς πληγεὶς ἀπέθανε.","lemmas":"ὕστερον δέ θηρεύω Ἄδωνις ὑπό πλήσσω ἀποθνῄσκω."},{"id":716907,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κέκροπος δὲ ἀποθανόντος Κραναὸς ἐβασίλευσεν αὐτόχθων ὤν, ἐφʼ οὗ τὸν ἐπὶ Δευκαλίωνος λέγεται κατακλυσμὸν γενέσθαι.","lemmas":"Κέκροψ δέ ἀποθνῄσκω Κραναός βασιλεύω εἰμί, ἐπί οὗ ὁ ἐπί Δευκαλίων λέγω κατακλυσμός γίγνομαι."},{"id":716908,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος γήμας ἐκ Λακεδαίμονος Πεδιάδα τὴν Μύνητος ἐγέννησε Κρανάην καὶ Κραναίχμην καὶ Ἀτθίδα, ἧς ἀποθανούσης ἔτι παρθένου τὴν χώραν Κραναὸς Ἀτθίδα προσηγόρευσε.","lemmas":"οὗτος γαμέω ἐκ Λακεδαίμων Πεδιάς ὁ γεννάω Κρανάη καί Κραναίχμη καί Ἀτθίς, ὅς ἀποθνῄσκω ἔτι παρθένος ὁ χώρα Κραναός Ἀτθίς προσαγορεύω."},{"id":716909,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κραναὸν δὲ ἐκβαλὼν Ἀμφικτύων ἐβασίλευσε·","lemmas":"Κραναός δέ ἐκβάλλω Ἀμφικτύων βασιλεύω·"},{"id":716910,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον ἔνιοι μὲν Δευκαλίωνος, ἔνιοι δὲ αὐτόχθονα λέγουσι.","lemmas":"οὗτος ἔνιοι μέν Δευκαλίων, ἔνιοι δέ λέγω."},{"id":716911,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"βασιλεύσαντα δὲ αὐτὸν ἔτη δώδεκα Ἐριχθόνιος ἐκβάλλει.","lemmas":"βασιλεύω δέ αὐτός ἔτος Ἐριχθόνιος ἐκβάλλω."},{"id":716912,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον οἱ μὲν Ἡφαίστου καὶ τῆς Κραναοῦ θυγατρὸς Ἀτθίδος εἶναι λέγουσιν, οἱ δὲ Ἡφαίστου καὶ Ἀθηνᾶς, οὕτως·","lemmas":"οὗτος ὁ μέν Ἥφαιστος καί ὁ θυγάτηρ Ἀτθίς εἰμί λέγω, ὁ δέ Ἥφαιστος καί Ἀθήνη, οὕτως·"},{"id":716913,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἀθηνᾶ παρεγένετο πρὸς Ἥφαιστον, ὅπλα κατασκευάσαι θέλουσα.","lemmas":"Ἀθήνη παραγίγνομαι πρός Ἥφαιστος, ὅπλον κατασκευάζω ἐθέλω."},{"id":716914,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐγκαταλελειμμένος ὑπὸ Ἀφροδίτης εἰς ἐπιθυμίαν ὤλισθε τῆς Ἀθηνᾶς, καὶ διώκειν αὐτὴν ἤρξατο·","lemmas":"ὁ δέ ἐγκαταλείπω ὑπό Ἀφροδίτη εἰς ἐπιθυμία ὀλισθάνω ὁ Ἀθήνη, καί διώκω αὐτός ἄρχω·"},{"id":716915,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἔφευγεν.","lemmas":"ὁ δέ φεύγω."},{"id":716916,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐγγὺς αὐτῆς ἐγένετο πολλῇ ἀνάγκῃ( ἦν γὰρ χωλός), ἐπειρᾶτο συνελθεῖν.","lemmas":"ὡς δέ ἐγγύς αὐτός γίγνομαι πολύς ἀνάγκη ( εἰμί γάρ ), πειράω συνέρχομαι."},{"id":716917,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ὡς σώφρων καὶ παρθένος οὖσα οὐκ ἠνέσχετο·","lemmas":"ὁ δέ ὡς σώφρων καί παρθένος εἰμί οὐ ἀνέχω·"},{"id":716918,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀπεσπέρμηνεν εἰς τὸ σκέλος τῆς θεᾶς.","lemmas":"ὁ δέ ἀποσπερμαίνω εἰς ὁ σκέλος ὁ θεά."},{"id":716919,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐκείνη δὲ μυσαχθεῖσα ἐρίῳ ἀπομάξασα τὸν γόνον εἰς γῆν ἔρριψε.","lemmas":"ἐκεῖνος δέ μυσάττομαι ἀπομάσσω ὁ γόνος εἰς γῆ ῥίπτω."},{"id":716920,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φευγούσης δὲ αὐτῆς καὶ τῆς γονῆς εἰς γῆν πεσούσης Ἐριχθόνιος γίνεται.","lemmas":"φεύγω δέ αὐτός καί ὁ γονή εἰς γῆ πίπτω Ἐριχθόνιος γίγνομαι."},{"id":716921,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον Ἀθηνᾶ κρύφα τῶν ἄλλων θεῶν ἔτρεφεν, ἀθάνατον θέλουσα ποιῆσαι·","lemmas":"οὗτος Ἀθήνη κρύφα ὁ ἄλλος θεός τρέφω, ἀθάνατος ἐθέλω ποιέω·"},{"id":716922,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ καταθεῖσα αὐτὸν εἰς κίστην Πανδρόσῳ τῇ Κέκροπος παρακατέθετο, ἀπειποῦσα τὴν κίστην ἀνοίγειν.","lemmas":"καί αὐτός εἰς  ὁ Κέκροψ παρακατατίθημι, ἀπαγορεύω ὁ ἀνοίγνυμι."},{"id":716923,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ ἀδελφαὶ τῆς Πανδρόσου ἀνοίγουσιν ὑπὸ περιεργίας, καὶ θεῶνται τῷ βρέφει παρεσπειραμένον δράκοντα·","lemmas":"ὁ δέ ἀδελφή ὁ Πάνδροσος ἀνοίγνυμι ὑπό περιεργία, καί θεάομαι τῷ  δράκων·"},{"id":716924,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ ὡς μὲν ἔνιοι λέγουσιν, ὑπʼ αὐτοῦ διεφθάρησαν τοῦ δράκοντος, ὡς δὲ ἔνιοι, διʼ ὀργὴν Ἀθηνᾶς ἐμμανεῖς γενόμεναι κατὰ τῆς ἀκροπόλεως αὑτὰς ἔρριψαν.","lemmas":"καί ὡς μέν ἔνιοι λέγω, αὐτός διαφθείρω ὁ δράκων, ὡς δέ ἔνιοι, διό ὀργή Ἀθήνη ἐμμανής γίγνομαι κατά ὁ ἀκρόπολις ἑαυτοῦ ῥίπτω."},{"id":716925,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ τεμένει τραφεὶς Ἐριχθόνιος ὑπʼ αὐτῆς Ἀθηνᾶς, ἐκβαλὼν Ἀμφικτύονα ἐβασίλευσεν Ἀθηνῶν, καὶ τὸ ἐν ἀκροπόλει ξόανον τῆς Ἀθηνᾶς ἱδρύσατο, καὶ τῶν Παναθηναίων τὴν ἑορτὴν συνεστήσατο, καὶ Πραξιθέαν νηίδα νύμφην ἔγημεν, ἐξ ἧς αὐτῷ παῖς Πανδίων ἐγεννήθη.","lemmas":"ἐν δέ τῷ τέμενος τρέφω Ἐριχθόνιος ὑπό αὐτός Ἀθήνη, ἐκβάλλω Ἀμφικτύων βασιλεύω Ἀθήνη, καί ὁ ἐν ἀκρόπολις ὁ Ἀθήνη ἱδρύω, καί ὁ Παναθήναιος ὁ ἑορτή συνίστημι, καί Ναϊάς νύμφη γαμέω, ἐκ ὅς αὐτός παῖς γεννάω."},{"id":716926,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐριχθονίου δὲ ἀποθανόντος καὶ ταφέντος ἐν τῷ αὐτῷ τεμένει τῆς Ἀθηνᾶς Πανδίων ἐβασίλευσεν, ἐφʼ οὗ Δημήτηρ καὶ Διόνυσος εἰς τὴν Ἀττικὴν ἦλθον.","lemmas":"δέ ἀποθνῄσκω καί θάπτω ἐν τῷ αὐτός ὁ Ἀθήνη Πανδίων βασιλεύω, οὗ Δημήτηρ καί Διόνυσος εἰς ὁ Ἀττική ἔρχομαι."},{"id":716927,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀλλὰ Δήμητρα μὲν Κελεὸς εἰς τὴν Ἐλευσῖνα ὑπεδέξατο, Διόνυσον δὲ Ἰκάριος·","lemmas":"ἀλλά Δημήτηρ μέν Κελεός εἰς ὁ Ἐλευσίς ὑποδέχομαι, δέ ·"},{"id":716928,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὃς λαμβάνει παρʼ αὐτοῦ κλῆμα ἀμπέλου καὶ τὰ περὶ τὴν οἰνοποιίαν μανθάνει.","lemmas":"ὅς λαμβάνω αὐτός κλῆμα ἄμπελος καί ὁ περί ὁ οἰνοποιία μανθάνω."},{"id":716929,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ τὰς τοῦ θεοῦ δωρήσασθαι θέλων χάριτας ἀνθρώποις, ἀφικνεῖται πρός τινας ποιμένας, οἳ γευσάμενοι τοῦ ποτοῦ καὶ χωρὶς ὕδατος διʼ ἡδονὴν ἀφειδῶς ἑλκύσαντες, πεφαρμάχθαι νομίζοντες ἀπέκτειναν αὐτόν.","lemmas":"καί ὁ ὁ θεός δωρέω ἐθέλω χάρις ἄνθρωπος, ἀφικνέομαι πρός τις , ὁ γεύω ὁ καί χωρίς ὕδωρ διά ἡδονή ἀφειδής ἕλκω, φαρμάσσω νομίζω ἀποκτείνω αὐτός."},{"id":716930,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μεθʼ ἡμέραν δὲ νοήσαντες ἔθαψαν αὐτόν.","lemmas":"μετά ἡμέρα δέ νοέω θάπτω αὐτός."},{"id":716931,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἠριγόνῃ δὲ τῇ θυγατρὶ τὸν πατέρα μαστευούσῃ κύων συνήθης ὄνομα Μαῖρα, ἣ τῷ Ἰκαρίῳ συνείπετο, τὸν νεκρὸν ἐμήνυσε·","lemmas":"Ἠριγόνη δέ ὁ θυγάτηρ ὁ πατήρ μαστεύω κύων συνήθης ὄνομα Μαῖρα, ὁ ὁ συνέπομαι, ὁ νεκρός μηνύω·"},{"id":716932,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκείνη κατοδυραμένη τὸν πατέρα ἑαυτὴν ἀνήρτησε.","lemmas":"ἐκεῖνος κατοδύρομαι ὁ πατήρ ἑαυτοῦ ἀναρτάω."},{"id":716933,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πανδίων δὲ γήμας Ζευξίππην τῆς μητρὸς τὴν ἀδελφὴν θυγατέρας μὲν ἐτέκνωσε Πρόκνην καὶ Φιλομήλαν, παῖδας δὲ διδύμους Ἐρεχθέα καὶ Βούτην.","lemmas":"δέ γαμέω Ζευξίππη ὁ μήτηρ ὁ ἀδελφή θυγάτηρ μέν τεκνόω καί , παῖς δέ δίδυμος Ἐρεχθεύς καί Βούτης."},{"id":716934,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολέμου δὲ ἐνστάντος πρὸς Λάβδακον περὶ γῆς ὅρων ἐπεκαλέσατο βοηθὸν ἐκ Θρᾴκης Τηρέα τὸν Ἄρεος, καὶ τὸν πόλεμον σὺν αὐτῷ κατορθώσας ἔδωκε Τηρεῖ πρὸς γάμον τὴν ἑαυτοῦ θυγατέρα Πρόκνην.","lemmas":"πόλεμος δέ ἐνίστημι πρός Λάβδακος περί γῆ ὅρος ἐπικαλέω ἐκ Θρᾴκη Τηρεύς ὁ Ἄρης, καί ὁ πόλεμος σύν αὐτός κατορθόω δίδωμι Τηρεύς πρός γάμος ὁ ἑαυτοῦ θυγάτηρ Πρόκνη."},{"id":716935,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐκ ταύτης γεννήσας παῖδα Ἴτυν, καὶ Φιλομήλας ἐρασθεὶς ἔφθειρε καὶ ταύτην, εἰπὼν τεθνάναι Πρόκνην, κρύπτων ἐπὶ τῶν χωρίων.","lemmas":"ὁ δέ ἐκ οὗτος γεννάω παῖς Ἴτυς, καί ἐράω φθείρω καί οὗτος, λέγω ἀποθνῄσκω Πρόκνη, κρύπτω ἐπί ὁ χωρίον."},{"id":716936,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ γήμας Φιλομήλαν συνηυνάζετο, καὶ τὴν γλῶσσαν ἐξέτεμεν αὐτῆς.","lemmas":"αὖθις δέ γαμέω συνευνάζομαι, καί ὁ γλῶσσα αὐτός."},{"id":716937,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ὑφήνασα ἐν πέπλῳ γράμματα διὰ τούτων ἐμήνυσε Πρόκνῃ τὰς ἰδίας συμφοράς.","lemmas":"ὁ δέ ὑφαίνω ἐν πέπλος γράμμα διά οὗτος μηνύω Πρόκνη ὁ ἴδιος συμφορά."},{"id":716938,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀναζητήσασα τὴν ἀδελφὴν κτείνει τὸν παῖδα Ἴτυν, καὶ καθεψήσασα Τηρεῖ δεῖπνον ἀγνοοῦντι παρατίθησι·","lemmas":"ὁ δέ ἀναζητέω ὁ ἀδελφή κτείνω ὁ παῖς Ἴτυς, καί καθέψω δεῖπνον ἀγνοέω παρατίθημι·"},{"id":716939,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ μετὰ τῆς ἀδελφῆς διὰ τάχους ἔφυγε.","lemmas":"καί μετά ὁ ἀδελφή διά τάχος φεύγω."},{"id":716940,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Τηρεὺς δὲ αἰσθόμενος, ἁρπάσας πέλεκυν ἐδίωκεν.","lemmas":"Τηρεύς δέ αἰσθάνομαι, ἁρπάζω πέλεκυς διώκω."},{"id":716941,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐν Δαυλίᾳ τῆς Φωκίδος γινόμεναι περικατάληπτοι θεοῖς εὔχονται ἀπορνεωθῆναι, καὶ Πρόκνη μὲν γίνεται ἀηδών, Φιλομήλα δὲ χελιδών·","lemmas":"ὁ δέ ἐν ὁ Φωκίς περικατάληπτος θεός εὔχομαι ἀπορνεόω, καί Πρόκνη μέν γίγνομαι ἀηδών, Φιλομήλα δέ χελιδών·"},{"id":716942,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπορνεοῦται δὲ καὶ Τηρεύς, καὶ γίνεται ἔποψ.","lemmas":"ἀπορνεόω δέ καί Τηρεύς, καί γίγνομαι ."},{"id":716943,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πανδίονος δὲ ἀποθανόντος οἱ παῖδες τὰ πατρῷα ἐμερίσαντο, καὶ τὴν μὲν βασιλείαν Ἐρεχθεὺς λαμβάνει, τὴν δὲ ἱερωσύνην τῆς Ἀθηνᾶς καὶ τοῦ Ποσειδῶνος τοῦ Ἐρεχθέως Βούτης.","lemmas":"Πανδίων δέ ἀποθνῄσκω ὁ παῖς ὁ πατρῷος μερίζω, καί ὁ μέν βασιλεία Ἐρεχθεύς λαμβάνω, ὁ δέ ἱερωσύνη ὁ Ἀθήνη καί ὁ Ποσειδῶν ὁ Ἐρεχθεύς Βούτης."},{"id":716944,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γήμας δὲ Ἐρεχθεὺς Πραξιθέαν τὴν Φρασίμου καὶ Διογενείας τῆς Κηφισοῦ, ἔσχε παῖδας Κέκροπα Πάνδωρον Μητίονα, θυγατέρας δὲ Πρόκριν Κρέουσαν Χθονίαν Ὠρείθυιαν, ἣν ἥρπασε Βορέας.","lemmas":"γαμέω δέ Ἐρεχθεύς Πραξιθέα ὁ Φράσιμος καί Διογενεία ὁ Κηφισός, ἔχω παῖς Κέκροψ Πάνδωρος Μητίων, θυγάτηρ δέ Πρόκρις  Ὠρείθυια, ὅς ἁρπάζω Βορέας."},{"id":716945,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Χθονίαν μὲν οὖν ἔγημε Βούτης, Κρέουσαν δὲ Ξοῦθος, Πρόκριν δὲ Κέφαλος ὁ Δηιόνος.","lemmas":"Χθονίη μέν οὖν γαμέω Βούτης, Κρεούσα δέ Ξοῦθος, Πρόκρις δέ Κέφαλος ὁ ."},{"id":716946,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ λαβοῦσα χρυσοῦν στέφανον Πτελέοντι συνευνάζεται, καὶ φωραθεῖσα ὑπὸ Κεφάλου πρὸς Μίνωα φεύγει.","lemmas":"ὁ δέ λαμβάνω χρύσεος στέφανος Πτελέων συνευνάζω, καί φωράω ὑπό Κέφαλος πρός Μίνως φεύγω."},{"id":716947,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ αὐτῆς ἐρᾷ καὶ πείθει συνελθεῖν.","lemmas":"ὁ δέ αὐτός ἐράω καί πείθω συνέρχομαι."},{"id":716948,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἰ δὲ συνέλθοι γυνὴ Μίνωι, ἀδύνατον ἦν αὐτὴν σωθῆναι·","lemmas":"εἰ δέ συνέρχομαι γυνή Μίνως, ἀδύνατος εἰμί αὐτός σῴζω·"},{"id":716949,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πασιφάη γάρ, ἐπειδὴ πολλαῖς Μίνως συνηυνάζετο γυναιξίν, ἐφαρμάκευσεν αὐτόν, καὶ ὁπότε ἄλλῃ συνηυνάζετο, εἰς τὰ ἄρθρα ἀφίει θηρία, καὶ οὕτως ἀπώλλυντο.","lemmas":"Πασιφάη γάρ, ἐπεί πολύς Μίνως συνευνάζομαι γυνή, φαρμακεύω αὐτός, καί ἄλλος συνευνάζομαι, εἰς ὁ ἄρθρον ἀφίημι θηρίον, καί οὕτως ἀπόλλυμι."},{"id":716950,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔχοντος οὖν αὐτοῦ κύνα ταχὺν καὶ ἀκόντιον ἰθυβόλον, ἐπὶ τούτοις Πρόκρις, δοῦσα τὴν Κιρκαίαν πιεῖν ῥίζαν πρὸς τὸ μηδὲν βλάψαι, συνευνάζεται.","lemmas":"ἔχω οὖν αὐτός κύων ταχύς καί , ἐπί οὗτος Πρόκρις, δίδωμι ὁ πίνω ῥίζα πρός ὁ βλάπτω, συνευνάζω."},{"id":716951,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δείσασα δὲ αὖθις τὴν Μίνωος γυναῖκα ἧκεν εἰς Ἀθήνας, καὶ διαλλαγεῖσα Κεφάλῳ μετὰ τούτου παραγίνεται ἐπὶ θήραν·","lemmas":"δείδω δέ αὖθις ὁ Μίνως γυνή ἵημι εἰς Ἀθήνη, καί διαλλάσσω Κέφαλος μετά οὗτος παραγίγνομαι ἐπί θήρα·"},{"id":716952,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν γὰρ θηρευτική.","lemmas":"εἰμί γάρ θηρευτικός."},{"id":716953,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"διωκούσης δὲ αὐτῆς ἐν τῇ λόχμῃ ἀγνοήσας Κέφαλος ἀκοντίζει, καὶ τυχὼν ἀποκτείνει Πρόκριν.","lemmas":"διώκω δέ αὐτός ἐν ὁ λόχμη ἀγνοέω Κέφαλος ἀκοντίζω, καί τυγχάνω Πρόκρις."},{"id":716954,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ κριθεὶς ἐν Ἀρείῳ πάγῳ φυγὴν ἀίδιον καταδικάζεται.","lemmas":"καί κρίνω ἐν  φυγή ἀΐδιος καταδικάζω."},{"id":716955,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ὠρείθυιαν δὲ παίζουσαν ἐπὶ Ἰλισσοῦ ποταμοῦ ἁρπάσας Βορέας συνῆλθεν·","lemmas":"Ὠρείθυια δέ παίζω ἐπί Ἰλισός ποταμός ἁρπάζω Βορέας συνέρχομαι·"},{"id":716956,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ γεννᾷ θυγατέρας μὲν Κλεοπάτραν καὶ Χιόνην, υἱοὺς δὲ Ζήτην καὶ Κάλαϊν πτερωτούς, οἳ πλέοντες σὺν Ἰάσονι καὶ τὰς ἁρπυίας διώκοντες ἀπέθανον, ὡς δὲ Ἀκουσίλαος λέγει, περὶ Τῆνον ὑφʼ Ἡρακλέους ἀπώλοντο.","lemmas":"ὁ δέ γεννάω θυγάτηρ μέν Κλεοπάτρα καί Χιόνη, υἱός δέ Ζήτης καί Κάλαϊς , ὁ πλέω σύν καί ὁ Ἅρπυιαι διώκω ἀποθνῄσκω, ὡς δέ Ἀκουσίλαος λέγω, περί  Ἡρακλέης ἀπόλλυμι."},{"id":716957,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Κλεοπάτραν δὲ ἔγημε Φινεύς, ᾧ γίνονται παῖδες ἐξ αὐτῆς Πλήξιππος καὶ Πανδίων.","lemmas":"Κλεοπάτρα δέ γαμέω Φινεύς, ὅς γίγνομαι παῖς ἐκ αὐτός Πλήξιππος καί Πανδίων."},{"id":716958,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔχων δὲ τούτους ἐκ Κλεοπάτρας παῖδας Ἰδαίαν ἐγάμει τὴν Δαρδάνου.","lemmas":"ἔχω δέ οὗτος ἐκ Κλεοπάτρα παῖς γαμέω ὁ Δάρδανος."},{"id":716959,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκείνη τῶν προγόνων πρὸς Φινέα φθορὰν καταψεύδεται, καὶ πιστεύσας Φινεὺς ἀμφοτέρους τυφλοῖ.","lemmas":"ἐκεῖνος ὁ πρόγονος πρός Φινεύς φθορά καταψεύδομαι, καί πιστεύω Φινεύς ἀμφότερος τυφλόω."},{"id":716960,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"παραπλέοντες δὲ οἱ Ἀργοναῦται σὺν Βορέᾳ κολάζονται αὐτόν.","lemmas":"παραπλέω δέ ὁ Ἀργοναύτης σύν κολάζω αὐτός."},{"id":716961,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Χιόνη δὲ Ποσειδῶνι μίγνυται.","lemmas":"Χιόνη δέ Ποσειδῶν μείγνυμι."},{"id":716962,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ κρύφα τοῦ πατρὸς Εὔμολπον τεκοῦσα, ἵνα μὴ γένηται καταφανής, εἰς τὸν βυθὸν ῥίπτει τὸ παιδίον.","lemmas":"ὁ δέ κρύφα ὁ πατήρ Εὔμολπος τίκτω, ἵνα μή γίγνομαι καταφανής, εἰς ὁ βυθός ῥίπτω ὁ παιδίον."},{"id":716963,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ποσειδῶν δὲ ἀνελόμενος εἰς Αἰθιοπίαν κομίζει καὶ δίδωσι Βενθεσικύμῃ τρέφειν, αὐτοῦ θυγατρὶ καὶ Ἀμφιτρίτης.","lemmas":"Ποσειδῶν δέ ἀναιρέω εἰς Αἰθιοπία κομίζω καί δίδωμι Βενθεσικύμη τρέφω, αὐτός θυγάτηρ καί ."},{"id":716964,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐτελειώθη, ὁ Βενθεσικύμης ἀνὴρ τὴν ἑτέραν αὐτῷ τῶν θυγατέρων δίδωσιν.","lemmas":"ὡς δέ τελειόω, ὁ ἀνήρ ὁ ἕτερος αὐτός ὁ θυγάτηρ δίδωμι."},{"id":716965,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ τὴν ἀδελφὴν τῆς γαμηθείσης ἐπεχείρησε βιάζεσθαι, καὶ διὰ τοῦτο φυγαδευθεὶς μετὰ Ἰσμάρου τοῦ παιδὸς πρὸς Τεγύριον ἧκε, Θρᾳκῶν βασιλέα, ὃς αὐτοῦ τῷ παιδὶ τὴν θυγατέρα συνῴκισεν.","lemmas":"ὁ δέ καί ὁ ἀδελφή ὁ γαμέω ἐπιχειρέω βιάζω, καί διά οὗτος φυγαδεύω μετά Ἴσμαρος ὁ πρός ἵημι, Θρᾷξ βασιλεύς, ὅς αὐτός τῷ ὁ θυγάτηρ συνοικίζω."},{"id":716966,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπιβουλεύων δὲ ὕστερον Τεγυρίῳ καταφανὴς γίνεται, καὶ πρὸς Ἐλευσινίους φεύγει καὶ φιλίαν ποιεῖται πρὸς αὐτούς.","lemmas":"ἐπιβουλεύω δέ ὕστερον Τεγύριος καταφανής γίγνομαι, καί πρός φεύγω καί φιλία ποιέω πρός αὐτός."},{"id":716967,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ Ἰσμάρου τελευτήσαντος μεταπεμφθεὶς ὑπὸ Τεγυρίου παραγίνεται, καὶ τὴν πρὸ τοῦ μάχην διαλυσάμενος τὴν βασιλείαν παρέλαβε.","lemmas":"αὖθις δέ Ἴσμαρος τελευτάω μεταπέμπω ὑπό Τεγύριος παραγίγνομαι, καί ὁ πρό ὁ μάχη ὁ βασιλεία παραλαμβάνω."},{"id":716968,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ πολέμου ἐνστάντος πρὸς Ἀθηναίους τοῖς Ἐλευσινίοις, ἐπικληθεὶς ὑπὸ Ἐλευσινίων μετὰ πολλῆς συνεμάχει Θρᾳκῶν δυνάμεως.","lemmas":"καί πόλεμος ἐνίστημι πρός Ἀθήναιος ὁ , ἐπικαλέω ὑπό Ἐλευσίνιος μετά πολύς συμμαχέω Θρᾷξ δύναμις."},{"id":716969,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Ἐρεχθεῖ δὲ ὑπὲρ Ἀθηναίων νίκης χρωμένῳ ἔχρησεν ὁ θεὸς κατορθώσειν τὸν πόλεμον, ἐὰν μίαν τῶν θυγατέρων σφάξῃ.","lemmas":"δέ ὑπέρ Ἀθήναιος νίκη χράω2 χράω2 ὁ κατορθόω ὁ πόλεμος, ἐάν ὁ θυγάτηρ σφάζω."},{"id":716970,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ σφάξαντος αὐτοῦ τὴν νεωτάτην καὶ αἱ λοιπαὶ ἑαυτὰς κατέσφαξαν·","lemmas":"καί σφάζω αὐτός ὁ νέος καί ὁ λοιπός ἑαυτοῦ κατασφάζω·"},{"id":716971,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἐπεποίηντο γάρ, ὡς ἔφασάν τινες, συνωμοσίαν ἀλλήλαις συναπολέσθαι.","lemmas":"ποιέω γάρ, ὡς φημί τις, συνωμοσία ἀλλήλων συναπόλλυμι."},{"id":716972,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένης δὲ μετὰ τὴν σφαγὴν τῆς μάχης Ἐρεχθεὺς μὲν ἀνεῖλεν Εὔμολπον, Ποσειδῶνος δὲ καὶ τὸν Ἐρεχθέα καὶ τὴν οἰκίαν αὐτοῦ καταλύσαντος, Κέκροψ ὁ πρεσβύτατος τῶν Ἐρεχθέως παίδων ἐβασίλευσεν, ὃς γήμας Μητιάδουσαν τὴν Εὐπαλάμου παῖδα ἐτέκνωσε Πανδίονα.","lemmas":"γίγνομαι δέ μετά ὁ σφαγή ὁ μάχη Ἐρεχθεύς μέν ἀναιρέω Εὔμολπος, Ποσειδῶν δέ καί ὁ Ἐρεχθεύς καί ὁ οἰκία αὐτός καταλύω, Κέκροψ ὁ πρέσβυς ὁ Ἐρεχθεύς παῖς βασιλεύω, ὅς γαμέω Μητιαδούσα ὁ Εὐπάλαμος παῖς τεκνόω Πανδίων."},{"id":716973,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος μετὰ Κέκροπα βασιλεύων ὑπὸ τῶν Μητίονος υἱῶν κατὰ στάσιν ἐξεβλήθη, καὶ παραγενόμενος εἰς Μέγαρα πρὸς Πύλαν τὴν ἐκείνου θυγατέρα Πυλίαν γαμεῖ.","lemmas":"οὗτος μετά Κέκροψ βασιλεύω ὑπό ὁ Μητίων υἱός κατά στάσις ἐκβάλλω, καί παραγίγνομαι εἰς Μέγαρα πρός ὁ ἐκεῖνος θυγάτηρ Πυλία γαμέω."},{"id":716974,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὖθις δὲ καὶ τῆς πόλεως βασιλεὺς καθίσταται·","lemmas":"αὖθις δέ καί ὁ πόλις βασιλεύς καθίστημι·"},{"id":716975,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κτείνας γὰρ Πύλας τὸν τοῦ πατρὸς ἀδελφὸν Βίαντα τὴν βασιλείαν δίδωσι Πανδίονι, αὐτὸς δὲ εἰς Πελοπόννησον σὺν λαῷ παραγενόμενος κτίζει πόλιν Πύλον.","lemmas":"κτείνω γάρ Πύλας ὁ ὁ πατήρ ἀδελφός Βίας ὁ βασιλεία δίδωμι Πανδίων, αὐτός δέ εἰς Πελοπόννησος σύν λαός παραγίγνομαι κτίζω πόλις ."},{"id":716976,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Πανδίονι δὲ ἐν Μεγάροις ὄντι παῖδες ἐγένοντο Αἰγεὺς Πάλλας Νῖσος Λύκος.","lemmas":"Πανδίων δέ ἐν Μέγαρα εἰμί παῖς γίγνομαι Αἰγεύς Πάλλας Νῖσος Λύκος."},{"id":716977,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ Αἰγέα Σκυρίου εἶναι λέγουσιν, ὑποβληθῆναι δὲ ὑπὸ Πανδίονος.","lemmas":"ἔνιοι δέ Αἰγεύς Σκύριος εἰμί λέγω, ὑποβάλλω δέ ὑπό Πανδίων."},{"id":716978,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν Πανδίονος τελευτὴν οἱ παῖδες αὐτοῦ στρατεύσαντες ἐπʼ Ἀθήνας ἐξέβαλον τοὺς Μητιονίδας καὶ τὴν ἀρχὴν τετραχῇ διεῖλον·","lemmas":"μετά δέ ὁ Πανδίων τελευτή ὁ παῖς αὐτός στρατεύω ἐπί Ἀθήνη ἐκβάλλω ὁ Μητιονίδης καί ὁ ἀρχή τετραχῇ διαιρέω·"},{"id":716979,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"εἶχε δὲ τὸ πᾶν κράτος Αἰγεύς.","lemmas":"ἔχω δέ ὁ πᾶς κράτος Αἰγεύς."},{"id":716980,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γαμεῖ δὲ πρώτην μὲν Μήταν τὴν Ὁπλῆτος, δευτέραν δὲ Χαλκιόπην τὴν Ῥηξήνορος.","lemmas":"γαμέω δέ πρῶτος μέν Μήτη ὁ , δεύτερος δέ Χαλκιόπη ὁ Ῥηξήνωρ."},{"id":716981,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ οὐκ ἐγένετο παῖς αὐτῷ, δεδοικὼς τοὺς ἀδελφοὺς εἰς Πυθίαν ἦλθε καὶ περὶ παίδων γονῆς ἐμαντεύετο.","lemmas":"ὡς δέ οὐ γίγνομαι παῖς αὐτός, δείδω ὁ ἀδελφός εἰς Πυθία ἔρχομαι καί περί παῖς γονή μαντεύομαι."},{"id":716982,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς ἔχρησεν αὐτῷ·","lemmas":"ὁ δέ χράω2 αὐτός·"},{"id":716983,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀσκοῦ τὸν προύχοντα ποδάονα, φέρτατε λαῶν, μὴ λύσῃς, πρὶν ἐς ἄκρον Ἀθηναίων ἀφίκηαι.","lemmas":"ὁ προέχω ποδάων, φέρτατος λαός, μή λύω, πρίν εἰς ἄκρον Ἀθήναιος ἀφικνέομαι."},{"id":716984,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπορῶν δὲ τὸν χρησμὸν ἀνῄει πάλιν εἰς Ἀθήνας.","lemmas":"ἀπορέω2 δέ ὁ χρησμός ἄνειμι πάλιν εἰς Ἀθήνη."},{"id":716985,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"καὶ Τροιζῆνα διοδεύων ἐπιξενοῦται Πιτθεῖ τῷ Πέλοπος, ὃς τὸν χρησμὸν συνείς, μεθύσας αὐτὸν τῇ θυγατρὶ συγκατέκλινεν Αἴθρᾳ.","lemmas":"καί Τροιζήν διοδεύω ἐπιξενόομαι Πιτθεύς τῷ Πέλοψ, ὅς ὁ χρησμός συνίημι, μεθύσκω αὐτός ὁ θυγάτηρ συγκατακλίνω Αἴθρα."},{"id":716986,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τῇ δὲ αὐτῇ νυκτὶ καὶ Ποσειδῶν ἐπλησίασεν αὐτῇ.","lemmas":"ὁ δέ αὐτός νύξ καί Ποσειδῶν πλησιάζω αὐτός."},{"id":716987,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Αἰγεὺς δὲ ἐντειλάμενος Αἴθρᾳ, ἐὰν ἄρρενα γεννήσῃ, τρέφειν, τίνος ἐστὶ μὴ λέγουσαν, ἀπέλιπεν ὑπό τινα πέτραν μάχαιραν καὶ πέδιλα, εἰπών, ὅταν ὁ παῖς δύνηται τὴν πέτραν ἀποκυλίσας ἀνελέσθαι ταῦτα, τότε μετʼ αὐτῶν αὐτὸν ἀποπέμπειν.","lemmas":"Αἰγεύς δέ ἐντέλλω , ἐάν ἄρσην γεννάω, τρέφω, εἰμί μή λέγω, ἀπολείπω ὑπό τις πέτρα μάχαιρα καί πέδιλον, λέγω, ὅταν ὁ παῖς δύω ὁ πέτρα ἀποκυλίω ἀναιρέω οὗτος, τότε μετά αὐτός αὐτός ἀποπέμπω."},{"id":716988,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"αὐτὸς δὲ ἧκεν εἰς Ἀθήνας, καὶ τὸν τῶν Παναθηναίων ἀγῶνα ἐπετέλει, ἐν ᾧ ὁ Μίνωος παῖς Ἀνδρόγεως ἐνίκησε πάντας.","lemmas":"αὐτός δέ ἥκω εἰς Ἀθήνη, καί ὁ ὁ Παναθήναιος ἀγών ἐπιτελέω, ἐν ὅς ὁ παῖς Ἀνδρόγεως νικάω πᾶς."},{"id":716989,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τοῦτον Αἰγεὺς ἐπὶ τὸν Μαραθώνιον ἔπεμψε ταῦρον, ὑφʼ οὗ διεφθάρη.","lemmas":"οὗτος Αἰγεύς ἐπί ὁ πέμπω ταῦρος, ὑπό οὗ διαφθείρω."},{"id":716990,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ αὐτὸν λέγουσι πορευόμενον εἰς Θήβας ἐπὶ τὸν Λαΐου ἀγῶνα πρὸς τῶν ἀγωνιστῶν ἐνεδρευθέντα διὰ φθόνον ἀπολέσθαι.","lemmas":"ἔνιοι δέ αὐτός λέγω εἰς Θῆβαι ἐπί ὁ Λαΐας ἀγών πρός ὁ ἀγωνιστής ἐνεδρεύω διά φθόνος ἀπόλλυμι."},{"id":716991,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μίνως δέ, ἀγγελθέντος αὐτῷ τοῦ θανάτου, θύων ἐν Πάρῳ ταῖς χάρισι, τὸν μὲν στέφανον ἀπὸ τῆς κεφαλῆς ἔρριψε καὶ τὸν αὐλὸν κατέσχε, τὴν δὲ θυσίαν οὐδὲν ἧττον ἐπετέλεσεν·","lemmas":"Μίνως δέ, ἀγγέλλω αὐτός ὁ θάνατος, θύω ἐν ὁ χάρις, ὁ μέν στέφανος ἀπό ὁ κεφαλή ῥίπτω καί ὁ αὐλός κατέχω, ὁ δέ θυσία ἥσσων ἐπιτελέω·"},{"id":716992,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὅθεν ἔτι καὶ δεῦρο χωρὶς αὐλῶν καὶ στεφάνων ἐν Πάρῳ θύουσι ταῖς χάρισι.","lemmas":"ὅθεν ἔτι καί δεῦρο χωρίς αὐλός καί στέφανος ἐν θύω ὁ χάρις."},{"id":716993,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"μετʼ οὐ πολὺ δὲ θαλασσοκρατῶν ἐπολέμησε στόλῳ τὰς Ἀθήνας, καὶ Μέγαρα εἷλε Νίσου βασιλεύοντος τοῦ Πανδίονος, καὶ Μεγαρέα τὸν Ἱππομένους ἐξ Ὀγχηστοῦ Νίσῳ βοηθὸν ἐλθόντα ἀπέκτεινεν.","lemmas":"μετά οὐ πολύς δέ θαλασσοκρατέω πολεμέω στόλος ὁ Ἀθήνη, καί Μέγαρα αἱρέω Νῖσος βασιλεύω ὁ Πανδίων, καί Μεγαρεύς ὁ Ἱππομένης ἐκ Ὀγχηστός Νῖσος ἔρχομαι ἀποκτείνω."},{"id":716994,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἀπέθανε δὲ καὶ Νῖσος διὰ θυγατρὸς προδοσίαν.","lemmas":"ἀποθνῄσκω δέ καί Νῖσος διά θυγάτηρ προδοσία."},{"id":716995,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἔχοντι γὰρ αὐτῷ πορφυρέαν ἐν μέσῃ τῇ κεφαλῇ τρίχα ταύτης ἀφαιρεθείσης ἦν χρησμὸς τελευτῆσαι·","lemmas":"ἔχω γάρ αὐτός πορφύρεος ἐν μέσος ὁ κεφαλή τρίχα οὗτος ἀφαιρέω εἰμί χρησμός τελευτάω·"},{"id":716996,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἡ δὲ θυγάτηρ αὐτοῦ Σκύλλα ἐρασθεῖσα Μίνωος ἐξεῖλε τὴν τρίχα.","lemmas":"ὁ δέ θυγάτηρ αὐτός Σκύλλα ἐράω Μίνως ἐξαιρέω ὁ θρίξ."},{"id":716997,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μίνως δὲ Μεγάρων κρατήσας καὶ τὴν κόρην τῆς πρύμνης τῶν ποδῶν ἐκδήσας ὑποβρύχιον ἐποίησε.","lemmas":"Μίνως δέ Μέγαρα κρατέω καί ὁ κόρη ὁ πρύμνα ὁ πούς ἐκδέω ὑποβρύχιος ποιέω."},{"id":716998,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"χρονιζομένου δὲ τοῦ πολέμου, μὴ δυνάμενος ἑλεῖν Ἀθήνας εὔχεται Διὶ παρʼ Ἀθηναίων λαβεῖν δίκας.","lemmas":"χρονίζω δέ ὁ πόλεμος, μή αἱρέω Ἀθήνη εὔχομαι Ζεύς παρά Ἀθήναιος λαμβάνω δίκη."},{"id":716999,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"γενομένου δὲ τῇ πόλει λιμοῦ τε καὶ λοιμοῦ.","lemmas":"γίγνομαι δέ ὁ πόλις λιμός τε καί λοιμός."},{"id":717000,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τὸ μὲν πρῶτον κατὰ λόγιον Ἀθηναῖοι παλαιὸν τὰς Ὑακίνθου κόρας, Ἀνθηίδα Αἰγληίδα Λυταίαν Ὀρθαίαν, ἐπὶ τὸν Γεραίστου τοῦ Κύκλωπος τάφον κατέσφαξαν·","lemmas":"ὁ μέν πρῶτος κατά λόγιον παλαιός ὁ Ὑάκινθος κόρη, Ἀνθηΐς  Ὀρθαίη, ἐπί ὁ Γέραιστος ὁ Κύκλωψ τάφος κατασφάζω·"},{"id":717001,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτων δὲ ὁ πατὴρ Ὑάκινθος ἐλθὼν ἐκ Λακεδαίμονος Ἀθήνας κατῴκει.","lemmas":"οὗτος δέ ὁ πατήρ Ὑάκινθος ἔρχομαι ἐκ Λακεδαίμων Ἀθήνη ."},{"id":717002,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὡς δὲ οὐδὲν ὄφελος ἦν τοῦτο, ἐχρῶντο περὶ ἀπαλλαγῆς.","lemmas":"ὡς δέ οὐδείς ὄφελος εἰμί οὗτος, χράω2 περί ἀπαλλαγή."},{"id":717003,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ὁ δὲ θεὸς ἀνεῖλεν αὐτοῖς Μίνωι διδόναι δίκας ἃς ἂν αὐτὸς αἱροῖτο.","lemmas":"ὁ δέ ἀναιρέω αὐτός Μίνως δίδωμι δίκη ὅς ἄν αὐτός αἱρέω."},{"id":717004,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πέμψαντες οὖν πρὸς Μίνωα ἐπέτρεπον αἰτεῖν δίκας.","lemmas":"πέμπω οὖν πρός Μίνως αἰτέω δίκη."},{"id":717005,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Μίνως δὲ ἐκέλευσεν αὐτοῖς κόρους ἑπτὰ καὶ κόρας τὰς ἴσας χωρὶς ὅπλων πέμπειν τῷ Μινωταύρῳ βοράν.","lemmas":"Μίνως δέ κελεύω αὐτός κόρος καί κόρη ὁ ἴσος χωρίς ὅπλον πέμπω ὁ Μινώταυρος βορά."},{"id":717006,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν δὲ οὗτος ἐν λαβυρίνθῳ καθειργμένος, ἐν ᾧ τὸν εἰσελθόντα ἀδύνατον ἦν ἐξιέναι·","lemmas":"εἰμί δέ οὗτος ἐν καθείργνυμι, ἐν ὅς ὁ εἰσέρχομαι ἀδύνατος εἰμί ἔξειμι·"},{"id":717007,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πολυπλόκοις γὰρ καμπαῖς τὴν ἀγνοουμένην ἔξοδον ἀπέκλειε.","lemmas":"πολύπλοκος γάρ καμπή ὁ ἔξοδος ."},{"id":717008,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κατεσκευάκει δὲ αὐτὸν Δαίδαλος ὁ Εὐπαλάμου παῖς τοῦ Μητίονος καὶ Ἀλκίππης.","lemmas":"δέ αὐτός Δαίδαλος ὁ Εὐπάλαμος παῖς ὁ Μητίων καί Ἀλκίππη."},{"id":717009,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ἦν γὰρ ἀρχιτέκτων ἄριστος καὶ πρῶτος ἀγαλμάτων εὑρετής.","lemmas":"εἰμί γάρ ἄριστος καί πρῶτος ἄγαλμα ."},{"id":717010,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος ἐξ Ἀθηνῶν ἔφυγεν, ἀπὸ τῆς ἀκροπόλεως βαλὼν τὸν τῆς ἀδελφῆς Πέρδικος υἱὸν Τάλω, μαθητὴν ὄντα, δείσας μὴ διὰ τὴν εὐφυΐαν αὐτὸν ὑπερβάλῃ·","lemmas":"οὗτος ἐκ Ἀθήνη φεύγω, ἀπό ὁ ἀκρόπολις βάλλω ὁ ὁ ἀδελφή Πέρδιξ υἱός Τάλως, μαθητής εἰμί, δείδω μή διά ὁ εὐφυΐα αὐτός ·"},{"id":717011,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"σιαγόνα γὰρ ὄφεως εὑρὼν ξύλον λεπτὸν ἔπρισε.","lemmas":"σιαγών γάρ εὑρίσκω ξύλον λεπτός πρίω."},{"id":717012,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φωραθέντος δὲ τοῦ νεκροῦ κριθεὶς ἐν Ἀρείῳ πάγῳ καὶ καταδικασθεὶς πρὸς Μίνωα ἔφυγε.","lemmas":"φωράω δέ ὁ νεκρός κρίνω ἐν Ἄρειος πάγος καί καταδικάζω πρός Μίνως φεύγω."},{"id":717013,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"κἀκεῖ Πασιφάῃ ἐρασθείσῃ τοῦ Ποσειδωνείου ταύρου συνήργησε τεχνησάμενος ξυλίνην βοῦν, καὶ τὸν λαβύρινθον κατεσκεύασεν, εἰς ὃν κατὰ ἔτος Ἀθηναῖοι κόρους ἑπτὰ καὶ κόρας τὰς ἴσας τῷ Μινωταύρῳ βορὰν ἔπεμπον.","lemmas":"ἐκεῖ  ὁ ταῦρος συνεργέω ξύλινος βοῦς, καί ὁ λαβύρινθος κατασκευάζω, εἰς ὅς κατά ἔτος κόρος καί κόρη ὁ ἴσος τῷ Μινώταυρος βορά πέμπω."},{"id":717014,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"Θησεὺς δὲ γεννηθεὶς ἐξ Αἴθρας Αἰγεῖ παῖς, ὡς ἐγένετο τέλειος, ἀπωσάμενος τὴν πέτραν τὰ πέδιλα καὶ τὴν μάχαιραν ἀναιρεῖται, καὶ πεζὸς ἠπείγετο εἰς τὰς Ἀθήνας.","lemmas":"Θησεύς δέ γεννάω ἐκ Αἴθρα Αἰγεύς παῖς, ὡς γίγνομαι τέλειος, ὁ πέτρα ὁ πέδιλον καί ὁ μάχαιρα ἀναιρέω, καί πεζός ἐπείγω εἰς ὁ Ἀθήνη."},{"id":717015,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"φρουρουμένην δὲ ὑπὸ ἀνδρῶν κακούργων τὴν ὁδὸν ἡμέρωσε.","lemmas":"φρουρέω δέ ὑπό ἀνήρ ὁ ὁδός ἡμερόω."},{"id":717016,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πρῶτον μὲν γὰρ Περιφήτην τὸν Ἡφαίστου καὶ Ἀντικλείας, ὃς ἀπὸ τῆς κορύνης ἣν ἐφόρει κορυνήτης ἐπεκαλεῖτο, ἔκτεινεν ἐν Ἐπιδαύρῳ.","lemmas":"πρῶτος μέν γάρ Περιφήτης ὁ Ἥφαιστος καί Ἀντίκλεια, ὅς ἀπό ὁ κορύνη ὅς ἐφοράω κορυνήτης ἐπικαλέω, ἐκτείνω ἐν Ἐπίδαυρος."},{"id":717017,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"πόδας δὲ ἀσθενεῖς ἔχων οὗτος ἐφόρει κορύνην σιδηρᾶν, διʼ ἧς τοὺς παριόντας ἔκτεινε.","lemmas":"πούς δέ ἀσθενής ἔχω οὗτος ἐφοράω κορύνη , ὅς ὁ πάρειμι2 ἐκτείνω."},{"id":717018,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"ταύτην ἀφελόμενος Θησεὺς ἐφόρει.","lemmas":"οὗτος ἀφαιρέω Θησεύς ἐφοράω."},{"id":717019,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"δεύτερον δὲ κτείνει Σίνιν τὸν Πολυπήμονος καὶ Συλέας τῆς Κορίνθου.","lemmas":"δεύτερος δέ κτείνω ὁ Πολυπήμων καί Συλέα ὁ Κόρινθος."},{"id":717020,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οὗτος πιτυοκάμπτης ἐπεκαλεῖτο·","lemmas":"οὗτος πιτυοκάμπτης ἐπικαλέω·"},{"id":717021,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἰκῶν γὰρ τὸν Κορινθίων ἰσθμὸν ἠνάγκαζε τοὺς παριόντας πίτυς κάμπτοντας ἀνέχεσθαι·","lemmas":"γάρ ὁ ἰσθμός ἀναγκάζω ὁ πάρειμι2 κάμπτω ἀνέχω·"},{"id":717022,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"οἱ δὲ διὰ τὴν ἀσθένειαν οὐκ ἠδύναντο, καὶ ὑπὸ τῶν δένδρων ἀναρριπτούμενοι πανωλέθρως ἀπώλλυντο.","lemmas":"ὁ δέ διά ὁ ἀσθένεια οὐ , καί ὑπό ὁ δένδρον ἀναρρίπτω πανώλεθρος ἀπόλλυμι."},{"id":717023,"filename":"tlg0548.tlg001.perseus-grc2","tokens":"τούτῳ τῷ τρόπῳ καὶ Θησεὺς Σίνιν ἀπέκτεινεν.","lemmas":"οὗτος ὁ τρόπος καί Θησεύς Σίνις ἀποκτείνω."}]