[{"id":355825,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ΠΑΥΛΟΣ ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ τοῖς ἁγίοις τοῖς οὖσιν ἐν Ἐφέσῳ καὶ πιστοῖς ἐν Χριστῷ Ἰησοῦ·","lemmas":"Ἰησοῦς διά θέλημα θεός ὁ ἅγιος ὁ εἰμί ἐν Ἔφεσος καί ἐν Χριστός Ἰησοῦς·"},{"id":355826,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  ."},{"id":355827,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ, καθὼς ἐξελέξατο ἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου, εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ ἐν ἀγάπῃ, προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ Χριστοῦ εἰς αὐτόν, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ, εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ ἧς ἐχαρίτωσεν ἡμᾶς ἐν τῷ ἠγαπημένῳ, ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων, κατὰ τὸ πλοῦτος τῆς χάριτος αὐτοῦ ἧς ἐπερίσσευσεν εἰς ἡμᾶς ἐν πάσῃ σοφίᾳ καὶ φρονήσει γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν εὐδοκίαν αὐτοῦ ἣν προέθετο ἐν αὐτῷ εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι τὰ πάντα ἐν τῷ χριστῷ, τὰ ἐπὶ τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς·","lemmas":"εὐλογητός ὁ καί πατήρ ὁ ἐγώ Ἰησοῦς , ὁ εὐλογέω ἐγώ ἐν πᾶς εὐλογία πνευματικός ἐν ὁ ἐπουράνιος ἐν Χριστός, ἐκλέγω ἐγώ ἐν αὐτός πρό καταβολή κόσμος, εἰμί ἐγώ ἅγιος καί ἄμωμος αὐτός ἐν ἀγάπη, προορίζω ἐγώ εἰς υἱοθεσία διά Ἰησοῦς Χριστός εἰς αὐτός, κατά ὁ εὐδοκία ὁ θέλημα αὐτός, εἰς δόξα ὁ χάρις αὐτός ὅς χαριτόω ἐγώ ἐν ὁ , ἐν ὅς ἔχω ὁ ἀπολύτρωσις διά ὁ αἷμα αὐτός, ὁ ἄφεσις ὁ παράπτωμα, κατά ὁ πλοῦτος ὁ χάρις αὐτός ὅς περισσεύω εἰς ἐγώ ἐν πᾶς σοφία καί φρονέω γνωρίζω ἐγώ ὁ μυστήριον ὁ θέλημα αὐτός, κατά ὁ εὐδοκία αὐτός ὅς προτίθημι ἐν αὐτός εἰς οἰκονομία ὁ πλήρωμα ὁ καιρός, ἀνακεφαλαιόομαι ὁ πᾶς ἐν ὁ χριστός, ὁ ἐπί ὁ καί ὁ ἐπί ὁ γῆ·"},{"id":355828,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἐν αὐτῷ, ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ, εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ τοὺς προηλπικότας ἐν τῷ χριστῷ·","lemmas":"ἐν αὐτός, ἐν ὅς καί κληρόω προορίζω κατά πρόθεσις ὁ ὁ πᾶς ἐνεργέω κατά ὁ βουλή ὁ θέλημα αὐτός, εἰς ὁ εἰμί ἐγώ εἰς ἔπαινος δόξα αὐτός ὁ προελπίζω ἐν ὁ χριστός·"},{"id":355829,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες τὸν λόγον τῆς ἀληθείας, τὸ εὐαγγέλιον τῆς σωτηρίας ὑμῶν, ἐν ᾧ καὶ πιστεύσαντες, ἐσφραγίσθητε τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ, ὅ ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν τῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ.","lemmas":"ἐν ὅς καί ἀκούω ὁ λόγος ὁ ἀλήθεια, ὁ ὁ σωτηρία ὑμός, ἐν ὅς καί πιστεύω, τῷ πνεῦμα ὁ ἐπαγγελία τῷ , εἰμί ὁ κληρονομία , εἰς ὁ περιποίησις, εἰς ἔπαινος ὁ δόξα αὐτός."},{"id":355830,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Διὰ τοῦτο κἀγώ, ἀκούσας τὴν καθʼ ὑμᾶς πίστιν ἐν τῷ κυρίῳ Ἰησοῦ καὶ τὴν εἰς πάντας τοὺς ἁγίους, οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν μνείαν ποιούμενος ἐπὶ τῶν προσευχῶν μου, ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῆς δόξης, δῴη ὑμῖν πνεῦμα σοφίας καὶ ἀποκαλύψεως ἐν ἐπιγνώσει αὐτοῦ, πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας ὑμῶν εἰς τὸ εἰδέναι ὑμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις, καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας κατὰ τὴν ἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ ἣν ἐνήργηκεν ἐν τῷ χριστῷ ἐγείρας αὐτὸν ἐκ νεκρῶν, καὶ καθίσας ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις ὑπεράνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος καὶ παντὸς ὀνόματος ὀνομαζομένου οὐ μόνον ἐν τῷ αἰῶνι τούτῳ ἀλλὰ καὶ ἐν τῷ μέλλοντι·","lemmas":"διά οὗτος , ἀκούω ὁ  πίστις ἐν τῷ κύριος2 Ἰησοῦς καί ὁ εἰς πᾶς ὁ ἅγιος, οὐ παύω ὑπέρ ὑμός μνεία ποιέω ἐπί ὁ προσευχή , ἵνα ὁ ὁ ἐγώ Ἰησοῦς , ὁ πατήρ ὁ δόξα,  πνεῦμα σοφία καί ἀποκάλυψις ἐν ἐπίγνωσις αὐτός, ὁ ὀφθαλμός ὁ καρδία ὑμός εἰς ὁ οἶδα τις εἰμί ὁ ἐλπίς ὁ κλῆσις αὐτός, τις ὁ πλοῦτος ὁ δόξα ὁ κληρονομία αὐτός ἐν ὁ ἅγιος, καί τι ὁ μέγεθος ὁ δύναμις αὐτός εἰς ἐγώ ὁ πιστεύω κατά ὁ ἐνέργεια ὁ κράτος ὁ ἰσχύς αὐτός ὅς ἐνεργέω ἐν ὁ χριστός ἐγείρω αὐτός ἐκ νεκρός, καί καθίζω ἐν δεξιά αὐτός ἐν ὁ ἐπουράνιος πᾶς ἀρχή καί ἐξουσία καί δύναμις καί κυριότης καί πᾶς ὄνομα οὐ μόνος ἐν ὁ αἰών οὗτος ἀλλά καί ἐν τῷ μέλλω·"},{"id":355831,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, καὶ αὐτὸν ἔδωκεν κεφαλὴν ὑπὲρ πάντα τῇ ἐκκλησίᾳ, ἥτις ἐστὶν τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσιν πληρουμένου.","lemmas":"καί πᾶς ὑποτάσσω ὑπό ὁ πούς αὐτός, καί αὐτός δίδωμι κεφαλή ὑπέρ πᾶς ὁ ἐκκλησία, ὅστις εἰμί ὁ σῶμα αὐτός, ὁ πλήρωμα ὁ ὁ πᾶς ἐν πᾶς πληρόω."},{"id":355832,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασιν καὶ ταῖς ἁμαρτίαις ὑμῶν, ἐν αἷς ποτὲ περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθίας·","lemmas":"καί εἰμί νεκρός ὁ παράπτωμα καί ὁ ἁμαρτία ὑμός, ἐν ὅς ποτε κατά ὁ αἰών ὁ κόσμος οὗτος, κατά ὁ ἄρχω ὁ ἐξουσία ὁ ἀήρ, ὁ πνεῦμα ὁ νῦν ἐνεργέω ἐν ὁ υἱός ὁ ·"},{"id":355833,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἐν οἷς καὶ ἡμεῖς πάντες ἀνεστράφημέν ποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ ἤμεθα τέκνα φύσει ὀργῆς ὡς καὶ οἱ λοιποί·","lemmas":"ἐν ὅς καί πᾶς ποτε ἐν ὁ ἐπιθυμία ὁ σάρξ , ποιέω ὁ θέλημα ὁ σάρξ καί ὁ , καί τέκνον φύσις ὀργή ὡς καί ὁ λοιπός·"},{"id":355834,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"— ὁ δὲ θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς, καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασιν συνεζωοποίησεν τῷ χριστῷ,— χάριτί ἐστε σεσωσμένοι, καὶ — συνήγειρεν καὶ συνεκάθισεν ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ Ἰησοῦ, ἵνα ἐνδείξηται ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις τὸ ὑπερβάλλον πλοῦτος τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφʼ ἡμᾶς ἐν Χριστῷ Ἰησοῦ.","lemmas":"ὁ δέ πλούσιος εἰμί ἐν ἔλεος, διά ὁ πολύς ἀγάπη αὐτός ὅς ἀγαπάω ἐγώ, καί εἰμί ἐγώ νεκρός ὁ παράπτωμα συζωοποιέω τῷ χριστός, — χάρις εἰμί σῴζω, καί συναγείρω καί συγκαθίζω ἐν ὁ ἐπουράνιος ἐν Ἰησοῦς, ἵνα ἐν ὁ αἰών ὁ ὁ ὑπερβάλλω πλοῦτος ὁ χάρις αὐτός ἐν χρηστότης ἐγώ ἐν Χριστός Ἰησοῦς."},{"id":355835,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τῇ γὰρ χάριτί ἐστε σεσωσμένοι διὰ πίστεως·","lemmas":"ὁ γάρ χάρις εἰμί σῴζω διά πίστις·"},{"id":355836,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ τοῦτο οὐκ ἐξ ὑμῶν, θεοῦ τὸ δῶρον·","lemmas":"καί οὗτος οὐ ἐκ ὑμός, θεός ὁ δῶρον·"},{"id":355837,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"οὐκ ἐξ ἔργων, ἵνα μή τις καυχήσηται.","lemmas":"οὐ ἐκ ἔργον, ἵνα μή τις ."},{"id":355838,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν Χριστῷ Ἰησοῦ ἐπὶ ἔργοις ἀγαθοῖς οἷς προητοίμασεν ὁ θεὸς ἵνα ἐν αὐτοῖς περιπατήσωμεν.","lemmas":"αὐτός γάρ εἰμί ποίημα, κτίζω ἐν Χριστός Ἰησοῦς ἐπί ἔργον ἀγαθός ὅς προετοιμάζω ὁ ἵνα ἐν αὐτός περιπατέω."},{"id":355839,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Διὸ μνημονεύετε ὅτι ποτὲ ὑμεῖς τὰ ἔθνη ἐν σαρκί, οἱ λεγόμενοι ἀκροβυστία ὑπὸ τῆς λεγομένης περιτομῆς ἐν σαρκὶ χειροποιήτου,— ὅτι ἦτε τῷ καιρῷ ἐκείνῳ χωρὶς Χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ καὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες καὶ ἄθεοι ἐν τῷ κόσμῳ.","lemmas":"μνημονεύω ὅτι2 ποτε ὁ ἔθνος ἐν σάρξ, ὁ λέγω ἀκροβυστία ὑπό ὁ περιτομή ἐν σάρξ , — ὅτι2 τῷ καιρός ἐκεῖνος χωρίς Χριστός, ἀπαλλοτριόω ὁ πολιτεία ὁ καί ξένος ὁ διαθήκη ὁ ἐπαγγελία, ἐλπίς μή ἔχω καί ἄθεος ἐν ὁ κόσμος."},{"id":355840,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"νυνὶ δὲ ἐν Χριστῷ Ἰησοῦ ὑμεῖς οἵ ποτε ὄντες μακρὰν ἐγενήθητε ἐγγὺς ἐν τῷ αἵματι τοῦ χριστοῦ.","lemmas":"νυνί δέ ἐν Χριστός Ἰησοῦς ὁ ποτε εἰμί μακράν ἐγγύς ἐν ὁ αἷμα ὁ χριστός."},{"id":355841,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν, ὁ ποιήσας τὰ ἀμφότερα ἓν καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ, τὸν νόμον τῶν ἐντολῶν ἐν δόγμασιν καταργήσας, ἵνα τοὺς δύο κτίσῃ ἐν αὑτῷ εἰς ἕνα καινὸν ἄνθρωπον ποιῶν εἰρήνην, καὶ ἀποκαταλλάξῃ τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ θεῷ διὰ τοῦ σταυροῦ ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ·","lemmas":"γάρ εἰμί ὁ εἰρήνη , ὁ ποιέω ὁ ἀμφότερος καί ὁ μεσότοιχον ὁ φραγμός λύω, ὁ ἔχθρα ἐν ὁ σάρξ αὐτός, ὁ νόμος ὁ ἐν δόγμα καταργέω, ἵνα ὁ γε κτίσις ἐν ἑαυτοῦ εἰς καινός ἄνθρωπος ποιέω εἰρήνη, καί ἀποκαταλλάσσω ὁ ἀμφότερος ἐν σῶμα ὁ θεός διά ὁ σταυρός ἀποκτείνω ὁ ἔχθρα ἐν αὐτός·"},{"id":355842,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν καὶ εἰρήνην τοῖς ἐγγύς·","lemmas":"καί ἔρχομαι εὐαγγελίζομαι εἰρήνη ὁ μακράν καί εἰρήνη ὁ ἐγγύς·"},{"id":355843,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὅτι διʼ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι ἐν ἑνὶ πνεύματι πρὸς τὸν πατέρα.","lemmas":"ὅτι2 διά αὐτός ἔχω ὁ προσαγωγή ὁ ἀμφότερος ἐν πνεῦμα πρός ὁ πατήρ."},{"id":355844,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ ἐστὲ συνπολῖται τῶν ἁγίων καὶ οἰκεῖοι τοῦ θεοῦ, ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ Χριστοῦ Ἰησοῦ, ἐν ᾧ πᾶσα οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν κυρίῳ, ἐν ᾧ καὶ ὑμεῖς συνοικοδομεῖσθε εἰς κατοικητήριον τοῦ θεοῦ ἐν πνεύματι.","lemmas":"οὖν οὐκέτι εἰμί ξένος καί πάροικος, ἀλλά εἰμί ὁ ἄγος καί οἰκεῖος ὁ θεός, ἐποικοδομέω ἐπί ὁ ὁ καί προφήτης, εἰμί ἀκρογωνιαῖος αὐτός Ἰησοῦς, ἐν ὅς πᾶς οἰκοδομή συναρμολογέω αὐξάνω εἰς ναός ἅγιος ἐν , ἐν ὅς καί σύ συνοικοδομέω εἰς κατοικητήριον ὁ θεός ἐν πνεῦμα."},{"id":355845,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος τοῦ χριστοῦ Ἰησοῦ ὑπὲρ ὑμῶν τῶν ἐθνῶν,— εἴ γε ἠκούσατε τὴν οἰκονομίαν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς, ὅτι κατὰ ἀποκάλυψιν ἐγνωρίσθη μοι τὸ μυστήριον, καθὼς προέγραψα ἐν ὀλίγῳ, πρὸς ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ χριστοῦ, ὃ ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη τοῖς υἱοῖς τῶν ἀνθρώπων ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις ἀποστόλοις αὐτοῦ καὶ προφήταις ἐν πνεύματι, εἶναι τὰ ἔθνη συνκληρονόμα καὶ σύνσωμα καὶ συνμέτοχα τῆς ἐπαγγελίας ἐν Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου, οὗ ἐγενήθην διάκονος κατὰ τὴν δωρεὰν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι κατὰ τὴν ἐνέργειαν τῆς δυνάμεως αὐτοῦ— ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις αὕτη— τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸ ἀνεξιχνίαστον πλοῦτος τοῦ χριστοῦ, καὶ φωτίσαι τίς ἡ οἰκονομία τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ θεῷ τῷ τὰ πάντα κτίσαντι, ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ θεοῦ, κατὰ πρόθεσιν τῶν αἰώνων ἣν ἐποίησεν ἐν τῷ χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ἐν ᾧ ἔχομεν τὴν παρρησίαν καὶ προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως αὐτοῦ.","lemmas":"χάρις Παῦλος ὁ δέσμιος ὁ χριστός Ἰησοῦς ὑπέρ ὑμός ὁ ἔθνος, — εἰ γε ἀκούω ὁ οἰκονομία ὁ χάρις ὁ θεός ὁ δίδωμι εἰς , ὅτι2 κατά ἀποκάλυψις γνωρίζω ὁ μυστήριον, προγράφω ἐν ὀλίγος, πρός ὅς δύναμαι ἀναγιγνώσκω νοέω ὁ σύνεσις ἐν ὁ μυστήριον ὁ χριστός, ὅς ἕτερος γενεά οὐ γνωρίζω ὁ ὁ ἄνθρωπος ὡς νῦν ἀποκαλύπτω ὁ ἅγιος ἀπόστολος αὐτός καί προφήτης ἐν πνεῦμα, εἰμί ὁ ἔθνος καί καί ὁ ἐπαγγελία ἐν Χριστός Ἰησοῦς διά ὁ , οὗ γίγνομαι διάκονος κατά ὁ δωρεά ὁ χάρις ὁ θεός ὁ δίδωμι κατά ὁ ἐνέργεια ὁ δύναμις αὐτός — τῷ ἐλάχιστος πᾶς ἄγος δίδωμι ὁ χάρις οὗτος — ὁ ἔθνος εὐαγγελίζομαι ὁ ἀνεξιχνίαστος πλοῦτος ὁ χριστός, καί φωτίζω τις ὁ οἰκονομία ὁ ὁ ἀπό ὁ ἐν ὁ θεός ὁ ὁ πᾶς κτίζω, ἵνα γνωρίζω νῦν ὁ ἀρχή καί ὁ ἐξουσία ἐν ὁ ἐπουράνιος διά ὁ ἐκκλησία ὁ πολυποίκιλος σοφία ὁ θεός, κατά πρόθεσις ὁ ὅς ποιέω ἐν ὁ χριστός Ἰησοῦς τῷ κύριος2 ἐγώ, ἐν ὅς ἔχω ὁ παρρησία καί προσαγωγή ἐν διά ὁ πίστις αὐτός."},{"id":355846,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Διὸ αἰτοῦμαι μὴ ἐνκακεῖν ἐν ταῖς θλίψεσίν μου ὑπὲρ ὑμῶν, ἥτις ἐστὶν δόξα ὑμῶν.","lemmas":"αἰτέω μή ἐν ὁ θλῖψις ὑπέρ ὑμός, ὅστις εἰμί δόξα ὑμός."},{"id":355847,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα, ἐξ οὗ πᾶσα πατριὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται, ἵνα δῷ ὑμῖν κατὰ τὸ πλοῦτος τῆς δόξης αὐτοῦ δυνάμει κραταιωθῆναι διὰ τοῦ πνεύματος αὐτοῦ εἰς τὸν ἔσω ἄνθρωπον, κατοικῆσαι τὸν χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρδίαις ὑμῶν ἐν ἀγάπῃ·","lemmas":"χάρις ὁ γόνυ πρός ὁ πατήρ, ἐκ οὗ πᾶς ἐν καί ἐπί γῆ ὀνομάζω, ἵνα δίδωμι κατά ὁ πλοῦτος ὁ δόξα αὐτός δύναμις κραταιόω διά ὁ πνεῦμα αὐτός εἰς ὁ εἴσω ἄνθρωπος, κατοικέω ὁ χριστός διά ὁ πίστις ἐν ὁ καρδία ὑμός ἐν ἀγάπη·"},{"id":355848,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἐρριζωμένοι καὶ τεθεμελιωμένοι, ἵνα ἐξισχύσητε καταλαβέσθαι σὺν πᾶσιν τοῖς ἁγίοις τί τὸ πλάτος καὶ μῆκος καὶ ὕψος καὶ βάθος, γνῶναί τε τὴν ὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ χριστοῦ, ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ θεοῦ.","lemmas":"ῥιζόω καί θεμελιόω, ἵνα καταλαμβάνω σύν πᾶς ὁ τι ὁ πλάτος καί μῆκος καί ὕψος καί βάθος, γιγνώσκω τε ὁ ὑπερβάλλω ὁ γνῶσις ἀγάπη ὁ χριστός, ἵνα πληρόω εἰς πᾶς ὁ πλήρωμα ὁ θεός."},{"id":355849,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπερεκπερισσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν κατὰ τὴν δύναμιν τὴν ἐνεργουμένην ἐν ἡμῖν, αὐτῷ ἡ δόξα ἐν τῇ ἐκκλησίᾳ καὶ ἐν Χριστῷ Ἰησοῦ εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων·","lemmas":"δέ ὑπέρ πᾶς ποιέω ὅς αἰτέω ἤ νοέω κατά ὁ δύναμις ὁ ἐνεργέω ἐν , αὐτός ὁ δόξα ἐν ὁ ἐκκλησία καί ἐν Χριστός Ἰησοῦς εἰς πᾶς ὁ γενεά ὁ αἰών ὁ αἰών·"},{"id":355850,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἀμήν.","lemmas":"ἄμη."},{"id":355851,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Παρακαλῶ οὖν ὑμᾶς ἐγὼ ὁ δέσμιος ἐν κυρίῳ ἀξίως περιπατῆσαι τῆς κλήσεως ἧς ἐκλήθητε, μετὰ πάσης ταπεινοφροσύνης καὶ πραΰτητος, μετὰ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ, σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ πνεύματος ἐν τῷ συνδέσμῳ τῆς εἰρήνης·","lemmas":"παρακαλέω οὖν  ὁ δέσμιος ἐν κύριος2 ἄξιος περιπατέω ὁ κλῆσις ὅς καλέω, μετά πᾶς ταπεινοφροσύνη καί πραότης, μετά μακροθυμία, ἀνέχω ἀλλήλων ἐν ἀγάπη, σπουδάζω τηρέω ὁ ἑνότης ὁ πνεῦμα ἐν ὁ σύνδεσμος ὁ εἰρήνη·"},{"id":355852,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἓν σῶμα καὶ ἓν πνεῦμα, καθὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως ὑμῶν·","lemmas":"σῶμα καί πνεῦμα, καί καλέω ἐν ἐλπίς ὁ κλῆσις ὑμός·"},{"id":355853,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"εἷς κύριος, μία πίστις, ἓν βάπτισμα·","lemmas":"κύριος2, πίστις, βάπτισμα·"},{"id":355854,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"εἷς θεὸς καὶ πατὴρ πάντων, ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν.","lemmas":"καί πατήρ πᾶς, ὁ ἐπί πᾶς καί διά πᾶς καί ἐν πᾶς."},{"id":355855,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ χριστοῦ.","lemmas":"δέ ἕκαστος ἐγώ δίδωμι ὁ χάρις κατά ὁ μέτρον ὁ δωρεά ὁ χριστός."},{"id":355856,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"διὸ λέγει Ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν, καὶ ἔδωκεν δόματα τοῖς ἀνθρώποις.","lemmas":"διό λέγω εἰς ὕψος αἰχμαλωτεύω αἰχμαλωσία, καί δίδωμι δόμα ὁ ἄνθρωπος."},{"id":355857,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τὸ δέ Ἀνέβη τί ἐστιν εἰ μὴ ὅτι καὶ κατέβη εἰς τὰ κατώτερα μέρη τῆς γῆς;","lemmas":"ὁ δέ ἀναβαίνω τι εἰμί εἰ μή ὅτι2 καί καταβαίνω εἰς ὁ κάτω μέρος ὁ γῆ;"},{"id":355858,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὁ καταβὰς αὐτός ἐστιν καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, ἵνα πληρώσῃ τὰ πάντα.","lemmas":"ὁ καταβαίνω αὐτός εἰμί καί ὁ ἀναβαίνω ὑπεράνω πᾶς ὁ , ἵνα πληρόω ὁ πᾶς."},{"id":355859,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ αὐτὸς ἔδωκεν τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας, τοὺς δὲ εὐαγγελιστάς, τοὺς δὲ ποιμένας καὶ διδασκάλους, πρὸς τὸν καταρτισμὸν τῶν ἁγίων εἰς ἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ χριστοῦ, μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ υἱοῦ τοῦ θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ χριστοῦ, ἵνα μηκέτι ὦμεν νήπιοι, κλυδωνιζόμενοι καὶ περιφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας ἐν τῇ κυβίᾳ τῶν ἀνθρώπων ἐν πανουργίᾳ πρὸς τὴν μεθοδίαν τῆς πλάνης, ἀληθεύοντες δὲ ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ πάντα, ὅς ἐστιν ἡ κεφαλή, Χριστός, ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συνβιβαζόμενον διὰ πάσης ἁφῆς τῆς ἐπιχορηγίας κατʼ ἐνέργειαν ἐν μέτρῳ ἑνὸς ἑκάστου μέρους τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς οἰκοδομὴν ἑαυτοῦ ἐν ἀγάπῃ.","lemmas":"καί αὐτός δίδωμι ὁ μέν , ὁ δέ προφήτης, ὁ δέ , ὁ δέ ποιμήν καί , πρός ὁ καταρτισμός ὁ ἅγιος εἰς ἔργον διακονία, εἰς οἰκοδομή ὁ σῶμα ὁ χριστός, μέχρι καταντάω ὁ πᾶς εἰς ὁ ἑνότης ὁ πίστις καί ὁ ἐπίγνωσις ὁ υἱός ὁ θεός, εἰς ἀνήρ τέλειος, εἰς μέτρον ἡλικία ὁ πλήρωμα ὁ χριστός, ἵνα μηκέτι νήπιος, κλυδωνίζω καί περιφέρω πᾶς ἄνεμος ὁ διδασκαλία ἐν ὁ ὁ ἄνθρωπος ἐν πανουργία πρός ὁ ὁ πλάνη, ἀληθεύω δέ ἐν ἀγάπη αὐξάνω εἰς αὐτός ὁ πᾶς, ὅς εἰμί ὁ κεφαλή, Χριστός, ἐκ οὗ πᾶς ὁ σῶμα καί διά πᾶς ἁφή ὁ ἐπιχορηγία ἐνέργεια ἐν μέτρον ἕκαστος μέρος ὁ αὔξησις ὁ σῶμα ποιέω εἰς οἰκοδομή ἑαυτοῦ ἐν ἀγάπη."},{"id":355860,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν κυρίῳ, μηκέτι ὑμᾶς περιπατεῖν καθὼς καὶ τὰ ἔθνη περιπατεῖ ἐν ματαιότητι τοῦ νοὸς αὐτῶν, ἐσκοτωμένοι τῇ διανοίᾳ ὄντες, ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ, διὰ τὴν ἄγνοιαν τὴν οὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν, οἵτινες ἀπηλγηκότες ἑαυτοὺς παρέδωκαν τῇ ἀσελγείᾳ εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ.","lemmas":"οὗτος οὖν λέγω καί μαρτύρομαι ἐν , μηκέτι περιπατέω καί ὁ ἔθνος περιπατέω ἐν ματαιότης ὁ νόος αὐτός, σκοτόω ὁ διάνοια εἰμί, ἀπαλλοτριόω ὁ ζωή ὁ θεός, διά ὁ ἄγνοια ὁ εἰμί ἐν αὐτός, διά ὁ πώρωσις ὁ καρδία αὐτός, ὅστις ἀπαλγέω ἑαυτοῦ παραδίδωμι ὁ ἀσέλγεια εἰς ἐργασία ἀκαθαρσία πᾶς ἐν πλεονεξία."},{"id":355861,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν χριστόν, εἴ γε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ ἐδιδάχθητε, καθὼς ἔστιν ἀλήθεια ἐν τῷ Ἰησοῦ, ἀποθέσθαι ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης, ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν, καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας.","lemmas":"δέ οὐ οὕτως μανθάνω ὁ χριστός, εἰ γε αὐτός ἀκούω καί ἐν αὐτός , εἰμί ἀλήθεια ἐν τῷ Ἰησοῦς, ἀποτίθημι κατά ὁ πρότερος ἀναστροφή ὁ παλαιός ἄνθρωπος ὁ φθείρω κατά ὁ ἐπιθυμία ὁ ἀπάτη, ἀνανεόομαι δέ τῷ πνεῦμα ὁ νόος ὑμός, καί ἐνδύω ὁ καινός ἄνθρωπος ὁ κατά κτίζω ἐν δικαιοσύνη καί ὁσιότης ὁ ἀλήθεια."},{"id":355862,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Διὸ ἀποθέμενοι τὸ ψεῦδος λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ, ὅτι ἐσμὲν ἀλλήλων μέλη.","lemmas":"ἀποτίθημι ὁ ψεῦδος ἀλήθεια ἕκαστος μετά ὁ πλησίος αὐτός, ὅτι2 εἰμί ἀλλήλων μέλος."},{"id":355863,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὀργίζεσθε καὶ μὴ ἁμαρτάνετε·","lemmas":"ὀργίζω καί μή ἁμαρτάνω·"},{"id":355864,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὁ ἥλιος μὴ ἐπιδυέτω ἐπὶ παροργισμῷ ὑμῶν, μηδὲ δίδοτε τόπον τῷ διαβόλῳ.","lemmas":"ὁ ἥλιος μή ἐπιδύω ἐπί παροργισμός ὑμός, μηδέ τόπος ὁ ."},{"id":355865,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὁ κλέπτων μηκέτι κλεπτέτω, μᾶλλον δὲ κοπιάτω ἐργαζόμενος ταῖς χερσὶν τὸ ἀγαθόν, ἵνα ἔχῃ μεταδιδόναι τῷ χρείαν ἔχοντι.","lemmas":"ὁ κλέπτω μηκέτι κλέπτω, μᾶλλον δέ κοπιάω ὁ χείρ ὁ ἀγαθός, ἵνα ἔχω μεταδίδωμι τῷ χρεία ἔχω."},{"id":355866,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω, ἀλλὰ εἴ τις ἀγαθὸς πρὸς οἰκοδομὴν τῆς χρείας, ἵνα δῷ χάριν τοῖς ἀκούουσιν.","lemmas":"πᾶς λόγος σαπρός ἐκ ὁ στόμα ὑμός μή ἐκπορεύω, ἀλλά εἰ τις ἀγαθός πρός οἰκοδομή ὁ χρεία, ἵνα δίδωμι χάριν ὁ ἀκούω."},{"id":355867,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ μὴ λυπεῖτε τὸ πνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως.","lemmas":"καί μή ὁ πνεῦμα ὁ ἅγιος ὁ θεός, ἐν ὅς εἰς ἡμέρα ἀπολύτρωσις."},{"id":355868,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ βλασφημία ἀρθήτω ἀφʼ ὑμῶν σὺν πάσῃ κακίᾳ.","lemmas":"πᾶς πικρία καί θυμός καί ὀργή καί κραυγή καί βλασφημία ἀραρίσκω ἀπό σύν πᾶς κακία."},{"id":355869,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"γίνεσθε δὲ εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, χαριζόμενοι ἑαυτοῖς καθὼς καὶ ὁ θεὸς ἐν Χριστῷ ἐχαρίσατο ὑμῖν.","lemmas":"γίγνομαι δέ εἰς ἀλλήλων χρηστός, εὔσπλαγχνος, χαρίζω ἑαυτοῦ καί ὁ ἐν χαρίζω ."},{"id":355870,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"γίνεσθε οὖν μιμηταὶ τοῦ θεοῦ, ὡς τέκνα ἀγαπητά, καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ χριστὸς ἠγάπησεν ὑμᾶς καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ὑμῶν προσφορὰν καὶ θυσίαν τῷ θεῷ εἰς ὀσμὴν εὐωδίας.","lemmas":"γίγνομαι οὖν μιμητής ὁ θεός, ὡς τέκνον ἀγαπητός, καί περιπατέω ἐν ἀγάπη, καί ὁ χριστός ἀγαπάω καί παραδίδωμι ἑαυτοῦ ὑπέρ ὑμός προσφορά καί θυσία ὁ θεός εἰς ὀσμή εὐωδία."},{"id":355871,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Πορνεία δὲ καὶ ἀκαθαρσία πᾶσα ἢ πλεονεξία μηδὲ ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις, καὶ αἰσχρότης καὶ μωρολογία ἢ εὐτραπελία, ἃ οὐκ ἀνῆκεν, ἀλλὰ μᾶλλον εὐχαριστία.","lemmas":"δέ καί ἀκαθαρσία πᾶς τίη πλεονεξία μηδέ ὀνομάζω ἐν σύ, πρέπω , καί καί τίη εὐτραπελία, ὅς οὐ ἀνίημι, ἀλλά μᾶλλον ."},{"id":355872,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τοῦτο γὰρ ἴστε γινώσκοντες ὅτι πᾶς πόρνος ἢ ἀκάθαρτος ἢ πλεονέκτης, ὅ ἐστιν εἰδωλολάτρης, οὐκ ἔχει κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ χριστοῦ καὶ θεοῦ.","lemmas":"οὗτος γάρ οἶδα γιγνώσκω ὅτι2 πᾶς πόρνος τίη ἀκάθαρτος ἤ πλεονέκτης, ὁ εἰμί , οὐ ἔχω κληρονομία ἐν ὁ βασίλεια ὁ χριστός καί θεός."},{"id":355873,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις, διὰ ταῦτα γὰρ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθίας.","lemmas":"ἀπατάω κενός λόγος, διά οὗτος γάρ ἔρχομαι ὁ ὀργή ὁ θεός ἐπί ὁ υἱός ὁ ."},{"id":355874,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"μὴ οὖν γίνεσθε συνμέτοχοι αὐτῶν·","lemmas":"μή οὖν γίγνομαι αὐτός·"},{"id":355875,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἦτε γάρ ποτε σκότος, νῦν δὲ φῶς ἐν κυρίῳ·","lemmas":"εἰμί γάρ ποτε σκότος, νῦν δέ φάος ἐν κύριος2·"},{"id":355876,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὡς τέκνα φωτὸς περιπατεῖτε, ὁ γὰρ καρπὸς τοῦ φωτὸς ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ, δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ κυρίῳ·","lemmas":"ὡς τέκνον φώς περιπατέω, ὁ γάρ καρπός ὁ φώς ἐν πᾶς ἀγαθωσύνη καί καί ἀλήθεια, δοκιμάζω τι εἰμί εὐάρεστος τῷ κύριος2·"},{"id":355877,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ μὴ συνκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους, μᾶλλον δὲ καὶ ἐλέγχετε, τὰ γὰρ κρυφῇ γινόμενα ὑπʼ αὐτῶν αἰσχρόν ἐστιν καὶ λέγειν·","lemmas":"καί μή ὁ ἔργον ὁ ὁ σκότος, μᾶλλον δέ καί ἐλέγχω, ὁ γάρ κρυφῇ ὑπό αὐτός αἰσχρός εἰμί καί λέγω·"},{"id":355878,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς φανεροῦται, πᾶν γὰρ τὸ φανερούμενον φῶς ἐστίν.","lemmas":"ὁ δέ πᾶς ἐλέγχω ὑπό ὁ φώς φανερόω, πᾶς γάρ ὁ φάος εἰμί."},{"id":355879,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"διὸ λέγει Ἔγειρε, ὁ καθεύδων, καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ χριστός.","lemmas":"διό λέγω ἐγείρω, ὁ καθεύδω, καί ἐκ ὁ , καί σύ ὁ χριστός."},{"id":355880,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Βλέπετε οὖν ἀκριβῶς πῶς περιπατεῖτε, μὴ ὡς ἄσοφοι ἀλλʼ ὡς σοφοί, ἐξαγοραζόμενοι τὸν καιρόν, ὅτι αἱ ἡμέραι πονηραί εἰσιν.","lemmas":"οὖν ἀκριβής πῶς περιπατέω, μή ὡς ἄσοφος ἀλλά ὡς σοφός, ἐξαγοράζω ὁ καιρός, ὅτι2 ὁ ἡμέρα εἰμί."},{"id":355881,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνίετε τί τὸ θέλημα τοῦ κυρίου·","lemmas":"διά οὗτος μή γίγνομαι ἄφρων, ἀλλά συνίημι τι ὁ θέλημα ὁ ·"},{"id":355882,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ μὴ μεθύσκεσθε οἴνῳ, ἐν ᾧ ἐστὶν ἀσωτία, ἀλλὰ πληροῦσθε ἐν πνεύματι, λαλοῦντες ἑαυτοῖς ψαλμοῖς καὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾁδοντες καὶ ψάλλοντες τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ, εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῷ θεῷ καὶ πατρί, ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ Χριστοῦ.","lemmas":"καί μή οἶνος, ἐν ὅς εἰμί ἀσωτία, ἀλλά πληρόω ἐν πνεῦμα, λαλέω ἑαυτοῦ ψαλμός καί ὕμνος καί πνευματικός, καί ψάλλω ὁ καρδία ὑμός τῷ κύριος2, εὐχαριστέω πᾶς ὑπέρ πᾶς ἐν ὄνομα ὁ ἐγώ Ἰησοῦς τῷ θεός καί πατήρ, ὑποτάσσω ἀλλήλων ἐν φόβος Χριστός."},{"id":355883,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Αἱ γυναῖκες τοῖς ἰδίοις ἀνδράσιν ὡς τῷ κυρίῳ, ὅτι ἀνήρ ἐστιν κεφαλὴ τῆς γυναικὸς ὡς καὶ ὁ χριστὸς κεφαλὴ τῆς ἐκκλησίας, αὐτὸς σωτὴρ τοῦ σώματος.","lemmas":"ὁ γυνή ὁ ἴδιος ἀνήρ ὡς τῷ κύριος2, ὅτι2 ἀνήρ εἰμί κεφαλή ὁ γυνή ὡς καί ὁ χριστός κεφαλή ὁ ἐκκλησία, αὐτός σωτήρ ὁ σῶμα."},{"id":355884,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἀλλὰ ὡς ἡ ἐκκλησία ὑποτάσσεται τῷ χριστῷ, οὕτως καὶ αἱ γυναῖκες τοῖς ἀνδράσιν ἐν παντί.","lemmas":"ἀλλά ὡς ὁ  τῷ χριστός, οὕτως καί ὁ γυνή ὁ ἀνήρ ἐν ."},{"id":355885,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καθὼς καὶ ὁ χριστὸς ἠγάπησεν τὴν ἐκκλησίαν καὶ ἑαυτὸν παρέδωκεν ὑπὲρ αὐτῆς, ἵνα αὐτὴν ἁγιάσῃ καθαρίσας τῷ λουτρῷ τοῦ ὕδατος ἐν ῥήματι, ἵνα παραστήσῃ αὐτὸς ἑαυτῷ ἔνδοξον τὴν ἐκκλησίαν, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων, ἀλλʼ ἵνα ᾖ ἁγία καὶ ἄμωμος.","lemmas":"ὁ ἀνήρ, ἀγαπάω ὁ γυνή, καί ὁ χριστός ἀγαπάω ὁ ἐκκλησία καί ἑαυτοῦ παραδίδωμι ὑπέρ αὐτός, ἵνα αὐτός ἁγιάζω καθαρίζω ὁ ὁ ὕδωρ ἐν ῥῆμα, ἵνα παρίστημι αὐτός ἑαυτοῦ ὁ ἐκκλησία, μή ἔχω ἤ ῥυτίς ἤ τι ὁ τοιοῦτος, ἀλλά ἵνα εἰμί καί ἄμωμος."},{"id":355886,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"οὕτως ὀφείλουσιν καὶ οἱ ἄνδρες ἀγαπᾷν τὰς ἑαυτῶν γυναῖκας ὡς τὰ ἑαυτῶν σώματα·","lemmas":"οὕτως ὀφείλω καί ὁ ἀνήρ ὁ ἑαυτοῦ γυνή ὡς ὁ ἑαυτοῦ σῶμα·"},{"id":355887,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὁ ἀγαπῶν τὴν ἑαυτοῦ γυναῖκα ἑαυτὸν ἀγαπᾷ, οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλὰ ἐκτρέφει καὶ θάλπει αὐτήν, καθὼς καὶ ὁ χριστὸς τὴν ἐκκλησίαν, ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ.","lemmas":"ὁ ἀγαπάω ὁ ἑαυτοῦ γυνή ἑαυτοῦ ἀγάπη, γάρ ποτε ὁ ἑαυτοῦ σάρξ μισέω, ἀλλά ἐκτρέφω καί θάλπω αὐτός, καί ὁ χριστός ὁ ἐκκλησία, ὅτι2 μέλος εἰμί ὁ σῶμα αὐτός."},{"id":355888,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.","lemmas":"ἀντί οὗτος καταλείπω ἄνθρωπος ὁ πατήρ καί ὁ μήτηρ καί πρός ὁ γυνή αὐτός, καί ὁ γε εἰς σάρξ ."},{"id":355889,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τὸ μυστήριον τοῦτο μέγα ἐστίν, ἐγὼ δὲ λέγω εἰς Χριστὸν καὶ εἰς τὴν ἐκκλησίαν.","lemmas":"ὁ οὗτος μέγας εἰμί, δέ λέγω εἰς καί εἰς ὁ ἐκκλησία."},{"id":355890,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"πλὴν καὶ ὑμεῖς οἱ καθʼ ἕνα ἕκαστος τὴν ἑαυτοῦ γυναῖκα οὕτως ἀγαπάτω ὡς ἑαυτόν, ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα.","lemmas":"καί ὁ καθά ἕκαστος ὁ ἑαυτοῦ γυνή οὕτως ἀγαπάω ὡς , ὁ δέ γυνή ἵνα φοβέω ὁ ἀνήρ."},{"id":355891,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν κυρίῳ, τοῦτο γάρ ἐστιν δίκαιον·","lemmas":"τέκνον, ὑπακούω ὁ γονεύς ὑμός ἐν κύριος2, οὗτος γάρ εἰμί δίκαιος·"},{"id":355892,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"τίμα τὸν πατέρα σου καὶ τὴν μητέρα, ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ, ἵνα εὖ σοι γένηται καὶ ἔσῃ μακροχρόνιος ἐπὶ τῆς γῆς.","lemmas":"τιμάω ὁ πατήρ καί ὁ μήτηρ, ὅστις εἰμί ἐντολή πρῶτος ἐν ἐπαγγελία, ἵνα εὖ γίγνομαι καί μακροχρόνιος ἐπί ὁ γῆ."},{"id":355893,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλὰ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσία Κυρίου.","lemmas":"καί ὁ πατήρ, μή παροργίζω ὁ τέκνον ὑμός, ἀλλά ἐκτρέφω αὐτός ἐν παιδεία καί νουθεσία ."},{"id":355894,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Οἱ δοῦλοι, ὑπακούετε τοῖς κατὰ σάρκα κυρίοις μετὰ φόβου καὶ τρόμου ἐν ἁπλότητι τῆς καρδίας ὑμῶν ὡς τῷ χριστῷ, μὴ κατʼ ὀφθαλμοδουλίαν ὡς ἀνθρωπάρεσκοι ἀλλʼ ὡς δοῦλοι Χριστοῦ ποιοῦντες τὸ θέλημα τοῦ θεοῦ, ἐκ ψυχῆς μετʼ εὐνοίας δουλεύοντες, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις, εἰδότες ὅτι ἕκαστος, ἐάν τι ποιήσῃ ἀγαθόν, τοῦτο κομίσεται παρὰ κυρίου, εἴτε δοῦλος εἴτε ἐλεύθερος.","lemmas":"ὁ δοῦλος, ὑπακούω ὁ κατά σάρξ κύριος2 μετά φόβος καί τρόμος ἐν ἁπλότης ὁ καρδία ὑμός ὡς τῷ χριστός, μή  ὡς  ὡς δοῦλος Χριστός ποιέω ὁ θέλημα ὁ θεός, ἐκ ψυχή μετά εὔνοια δουλεύω, ὡς τῷ κύριος2 καί οὐ ἄνθρωπος, οἶδα ὅτι2 ἕκαστος, ἐάν τι ποιέω ἀγαθός, οὗτος κομίζω παρά , εἴτε δοῦλος εἴτε ἐλεύθερος."},{"id":355895,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Καὶ οἱ κύριοι, τὰ αὐτὰ ποιεῖτε πρὸς αὐτούς, ἀνιέντες τὴν ἀπειλήν, εἰδότες ὅτι καὶ αὐτῶν καὶ ὑμῶν ὁ κύριός ἐστιν ἐν οὐρανοῖς, καὶ προσωπολημψία οὐκ ἔστιν παρʼ αὐτῷ.","lemmas":"καί ὁ κύριος2, ὁ αὐτός πρός αὐτός, ὁ ἀπειλή, οἶδα ὅτι2 καί αὐτός καί ὑμός ὁ κύριος2 εἰμί ἐν , καί οὐ εἰμί αὐτός."},{"id":355896,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Τοῦ λοιποῦ ἐνδυναμοῦσθε ἐν κυρίῳ καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ.","lemmas":"λοιπός ἐνδυναμόω ἐν κύριος2 καί ἐν ὁ κράτος ὁ ἰσχύς αὐτός."},{"id":355897,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ἐνδύσασθε τὴν πανοπλίαν τοῦ θεοῦ πρὸς τὸ δύνασθαι ὑμᾶς στῆναι πρὸς τὰς μεθοδίας τοῦ διαβόλου·","lemmas":"ἐνδύω ὁ πανοπλία ὁ θεός πρός ὁ δύναμαι ἵστημι πρός ὁ μεθοδία ὁ ·"},{"id":355898,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ σκότους τούτου, πρὸς τὰ πνευματικὰ τῆς πονηρίας ἐν τοῖς ἐπουρανίοις.","lemmas":"ὅτι2 οὐ εἰμί ἐγώ ὁ πάλα πρός αἷμα καί σάρξ, ἀλλά πρός ὁ ἀρχή, πρός ὁ ἐξουσία, πρός ὁ κοσμοκράτωρ ὁ σκότος οὗτος, πρός ὁ ὁ πονηρία ἐν ὁ ἐπουράνιος."},{"id":355899,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"διὰ τοῦτο ἀναλάβετε τὴν πανοπλίαν τοῦ θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῇ πονηρᾷ καὶ ἅπαντα κατεργασάμενοι στῆναι.","lemmas":"διά οὗτος ἀναλαμβάνω ὁ πανοπλία ὁ θεός, ἵνα δύναμαι ἀνθίστημι ἐν ὁ ἡμέρα ὁ πονηρός καί ἅπας ἵστημι."},{"id":355900,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"στῆτε οὖν περιζωσάμενοι τὴν ὀσφὺν ὑμῶν ἐν ἀληθεία, καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης, καὶ ὑποδησάμενοι τους πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου τῆς εἰρήνης, ἐν πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως, ἐν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ πονηροῦ τὰ πεπυρωμένα σβέσαι·","lemmas":"οὖν ὁ ὀσφύς ὑμός ἐν , καί ὁ θώραξ ὁ δικαιοσύνη, καί  πούς ἐν ἑτοιμασία ὁ ὁ εἰρήνη, ἐν πᾶς ἀναλαμβάνω ὁ θυρεός ὁ πίστις, ἐν ὅς δύναμαι πᾶς ὁ βέλος ὁ πονηρός ὁ πυρόω σβέννυμι·"},{"id":355901,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου δέξασθε, καὶ τὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστιν ῥῆμα θεοῦ, διὰ πάσης προσευχῆς καὶ δεήσεως, προσευχόμενοι ἐν παντὶ καιρῷ ἐν πνεύματι, καὶ εἰς αὐτὸ ἀγρυπνοῦντες ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν ἁγίων, καὶ ὑπὲρ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου, ἐν παρρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ εὐαγγελίου ὑπὲρ οὗ πρεσβεύω ἐν ἁλύσει, ἵνα ἐν αὐτῷ παρρησιάσωμαι ὡς δεῖ με λαλῆσαι.","lemmas":"καί ὁ περικεφαλαία ὁ δέχομαι, καί ὁ μάχαιρα ὁ πνεῦμα, ὅς εἰμί ῥῆμα θεός, διά πᾶς προσευχή καί δέησις, ἐν πᾶς καιρός ἐν πνεῦμα, καί εἰς αὐτός ἀγρυπνέω ἐν πᾶς προσκαρτέρησις καί δέω2 περί πᾶς ὁ ἅγιος, καί ὑπέρ ἐμός, ἵνα δίδωμι λόγος ἐν ἀνοίγνυμι ὁ στόμα , ἐν παρρησία γνωρίζω ὁ μυστήριον ὁ ὑπέρ οὗ2 πρεσβεύω ἐν ἅλυσις, ἵνα ἐν αὐτός παρρησιάζομαι ὡς δέω λαλέω."},{"id":355902,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Ἵνα δὲ εἰδῆτε καὶ ὑμεῖς τὰ κατʼ ἐμέ, τί πράσσω, πάντα γνωρίσει ὑμῖν Τύχικος ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος ἐν κυρίῳ, ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο ἵνα γνῶτε τὰ περὶ ἡμῶν καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν.","lemmas":"δέ καί ὁ κατά ἐγώ, τι πράσσω, πᾶς γνώρισις Τύχικος ὁ ἀγαπητός ἀδελφός καί πιστός2 διάκονος ἐν , ὅς πέμπω πρός εἰς αὐτός οὗτος ἵνα ὁ περί καί παρακαλέω ὁ καρδία ὑμός."},{"id":355903,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Εἰρήνη τοῖς ἀδελφοῖς καὶ ἀγάπη μετὰ πίστεως ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"εἰρήνη ὁ ἀδελφός καί μετά πίστις ἀπό θεός πατήρ καί Ἰησοῦς ."},{"id":355904,"filename":"tlg0031.tlg010.perseus-grc2","tokens":"Ἡ χάρις μετὰ πάντων τῶν ἀγαπώντων τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν ἀφθαρσίᾳ.","lemmas":"ὁ χάρις μετά πᾶς ὁ ἀγαπάω ὁ κύριος Ἰησοῦς ἐν ἀφθαρσία."}]