[{"id":34721,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ ἔξω τοῦ Ἰνδοῦ ποταμοῦ τὰ πρὸς ἑσπέρην ἔστε ἐπὶ ποταμὸν Κωφῆνα Ἀστακηνοὶ καὶ Ἀσσακηνοί, ἔθνεα Ἰνδικά, ἐποικέουσιν.","lemmas":"ὁ ἔξω ὁ Ἰνδός ποταμός ὁ πρός ἑσπέρα ἔστε ἐπί ποταμός  καί , ἔθνος , ."},{"id":34722,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ οὔτε μεγάλοι τὰ σώματα, κατάπερ οἱ ἐντὸς τοῦ Ἰνδοῦ ᾠκισμένοι, οὔτε ἀγαθοὶ ὡσαύτως τὸν θυμὸν οὐδὲ μέλανες ὡσαύτως τοῖσι πολλοῖσιν Ἰνδοῖσιν.","lemmas":"ἀλλά οὔτε μέγας ὁ σῶμα, ὁ ἐντός ὁ Ἰνδός , οὔτε ἀγαθός ὡσαύτως ὁ θυμός οὐδέ μέλας ὡσαύτως ὁ πολύς ."},{"id":34723,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι πάλαι μὲν Ἀσσυρίοισιν ὑπήκοοι ἦσαν·","lemmas":"οὗτος πάλαι μέν ὑπήκοος εἰμί·"},{"id":34724,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπὶ δὲ Μήδοισι Περσέων ἤκουον, καὶ φόρους ἀπέφερον Κύρῳ τῷ Καμβύσεω ἐκ τῆς γῆς σφῶν, οὓς ἔταξε Κῦρος.","lemmas":"ἐπί δέ Μῆδος Πέρσης ἀκούω, καί φόρος ἀποφέρω Κῦρος τῷ Καμβύσης ἐκ ὁ γῆ σφεῖς, ὅς τάσσω Κῦρος."},{"id":34725,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νυσαῖοι δὲ οὐκ Ἰνδικὸν γένος ἐστίν, ἀλλὰ τῶν ἅμα Διονύσῳ ἐλθόντων ἐς τὴν γῆν τὴν Ἰνδῶν, τυχὸν μὲν Ἑλλήνων, ὅσοι ἀπόμαχοι αὐτῶν ἐγένοντο ἐν τοῖσι πολέμοισιν οὕστινας πρὸς Ἰνδοὺς Διόνυσος ἐπολέμησε, τυχὸν δὲ καὶ τῶν ἐπιχωρίων.","lemmas":"δέ οὐ Ἰνδικός γένος εἰμί, ἀλλά ὁ ἅμα Διόνυσος ἔρχομαι εἰς ὁ γῆ ὁ Ἰνδός, μέν Ἕλλην, ὅσος ἀπόμαχος αὐτός γίγνομαι ἐν ὁ ὅστις πρός Ἰνδός Διόνυσος πολεμέω, δέ καί ὁ ἐπιχώριος."},{"id":34726,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς ἐθέλοντας τοῖσιν Ἕλλησι συνῴκισε, τήν τε χώρην Νυσαίην ὠνόμασεν ἀπὸ τοῦ οὔρεος τῆς Νύσης Διόνυσος, καὶ τὴν πόλιν αὐτὴν Νῦσαν.","lemmas":"ὁ ἐθέλω ὁ Ἕλλην συνοικίζω, ὁ τε χώρα ὀνομάζω ἀπό ὁ ὄρος ὁ Νύση Διόνυσος, καί ὁ πόλις αὐτός Νῦσα."},{"id":34727,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τὸ οὖρος τὸ πρὸς τῇ πόλι, ὅτου ἐν τῇσιν ὑπωρείῃσιν ᾤκισται ἡ Νῦσα, Μηρὸς κληίζεται ἐπὶ τῇ συμφορῇ ᾗτινι ἐχρήσατο εὐθὺς γενόμενος.","lemmas":"καί ὁ ὄρος ὁ πρός ὁ πόλις, ὅστις ἐν ὁ οἰκίζω ὁ Νῦσα, μηρός κλῄζω ἐπί ὁ συμφορά χράομαι εὐθύς γίγνομαι."},{"id":34728,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα μὲν οἱ ποιηταὶ ἐπὶ Διονύσῳ ἐποίησαν, καὶ ἐξηγείσθων αὐτὰ ὅσοι λόγιοι Ἑλλήνων ἢ βαρβάρων·","lemmas":"οὗτος μέν ἕ ποιητής ἐπί Διόνυσος ποιέω, καί αὐτός ὅσος λόγιος Ἕλλην ἤ ·"},{"id":34729,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν Ἀσσακηνοῖσι δὲ Μάσσακα, πόλις μεγάλη, ἵναπερ καὶ τὸ κράτος τῆς γῆς ἐστι τῆς Ἀσσακίης·","lemmas":"ἐν δέ , πόλις μέγας, ἵνα καί ὁ κράτος ὁ γῆ εἰμί ὁ ·"},{"id":34730,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἄλλη πόλις Πευκελαῗτις, μεγάλη καὶ αὐτή, οὐ μακρὰν τοῦ Ἰνδοῦ.","lemmas":"καί ἄλλος πόλις , μέγας καί αὐτός, οὐ μακράν ὁ Ἰνδός."},{"id":34731,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα μὲν ἔξω τοῦ Ἰνδοῦ ποταμοῦ ᾤκισται πρὸς ἑσπέρην ἔστε ἐπὶ τὸν Κωφῆνα.","lemmas":"οὗτος μέν ἔξω ὁ Ἰνδός ποταμός οἰκίζω πρός ἑσπέρα ἔστε ἐπί ὁ ."},{"id":34732,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἀπὸ τοῦ Ἰνδοῦ πρὸς ἕω, ταῦτά μοι ἔστω ἡ Ἰνδῶν γῆ, καὶ Ἰνδοὶ οὗτοι ἔστων.","lemmas":"ὁ δέ ἀπό ὁ Ἰνδός πρός , οὗτος εἰμί ὁ Ἰνδός γῆ, καί Ἰνδός οὗτος εἰμί."},{"id":34733,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὖροι δὲ τῆς Ἰνδῶν γῆς πρὸς μὲν βορέεω ἀνέμου ὁ Ταῦρος τὸ οὖρος.","lemmas":"ὅρος δέ ὁ Ἰνδός γῆ πρός μέν ἄνεμος ὁ Ταῦρος ὁ ὅρος."},{"id":34734,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καλέεται δὲ οὐ Ταῦρος ἔτι ἐν τῇ γῇ ταύτῃ, ἀλλὰ ἄρχεται μὲν ἀπὸ θαλάσσης ὁ Ταῦρος τῆς κατὰ Παμφύλους τε καὶ Λυκίην καὶ Κίλικας, παρατείνει δὲ ἔστε ἐπὶ τὴν πρὸς ἕω θάλασσαν, τέμνων τὴν Ἀσίην πᾶσαν.","lemmas":"δέ οὐ Ταῦρος ἔτι ἐν ὁ γῆ οὗτος, ἀλλά ἄρχω μέν ἀπό θάλασσα ὁ Ταῦρος ὁ κατά Πάμφυλος τε καί Λύκιος καί , παρατείνω δέ ἐπί ὁ πρός θάλασσα, τέμνω ὁ Ἀσία πᾶς."},{"id":34735,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄλλο δὲ ἄλλῃ καλέεται τὸ οὖρος, τῇ μὲν Παραπάμισος τῇ δὲ Ἠμωδός·","lemmas":"ἄλλος δέ ἄλλος καλέω ὁ ὅρος, ὁ μέν ὁ δέ ·"},{"id":34736,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄλλῃ δὲ Ἴμαον κληίζεται, καὶ τυχὸν ἄλλα καὶ ἄλλα ἔχει οὐνόματα.","lemmas":"ἄλλος δέ κλῄζω, καί ἄλλος καί ἔχω ὄνομα."},{"id":34737,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μακεδόνες δὲ οἱ σὺν Ἀλεξάνδρῳ στρατεύσαντες Καύκασον αὐτὸ ἐκάλεον, ἄλλον τοῦτον Καύκασον, οὐ τὸν Σκυθικόν, ὡς καὶ τὰ ἐπέκεινα τοῦ Καυκάσου λόγον κατέχεον ὅτι ἐπῆλθεν Ἀλέξανδρος.","lemmas":"δέ ὁ σύν Ἀλέξανδρος στρατεύω Καύκασος αὐτός καλέω, ἄλλος οὗτος Καύκασος, οὐ ὁ , ὡς καί ὁ ὁ Καύκασος λόγος καταχέω ὅτι2 ἐπέρχομαι Ἀλέξανδρος."},{"id":34738,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ πρὸς ἑσπέρην δὲ τῆς Ἰνδῶν γῆς ὁ ποταμὸς ὁ Ἰνδὸς ἀπείργει ἔστε ἐπὶ τὴν μεγάλην θάλασσαν, ἵναπερ αὐτὸς κατὰ δύο στόματα ἐκδιδοῖ, οὐ συνεχέα ἀλλήλοισι τὰ στόματα, κατάπερ τὰ πέντε τοῦ Ἴστρου ἐστὶ συνεχέα, ἀλλὰ ὡς τὰ τοῦ Νείλου, ὑπʼ ὅτων τὸ Δέλτα ποιέεται τὸ Αἰγύπτιον, ὧδέ τοι καὶ τὸ τῆς Ἰνδῶν γῆς Δέλτα ποιέει ὁ Ἰνδὸς ποταμός, οὐ μεῖον τοῦ Αἰγυπτίου·","lemmas":"ὁ πρός ἑσπέρα δέ ὁ Ἰνδός γῆ ὁ ποταμός ὁ Ἰνδός ἀπείργω ἔστε ἐπί ὁ μέγας θάλασσα, ἵνα αὐτός κατά γε στόμα ἐκδίδωμι, οὐ συνεχής ἀλλήλων ὁ στόμα, ὁ πέντε ὁ Ἴστρος εἰμί συνεχής, ἀλλά ὡς ὁ ὁ Νεῖλος, ὅστις ὁ ποιέω ὁ , ὧδε τοι καί ὁ ὁ Ἰνδός γῆ ποιέω ὁ Ἰνδός ποταμός, οὐ μείων ὁ ·"},{"id":34739,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τοῦτο Πάταλα τῇ Ἰνδῶν γλώσσῃ καλέεται.","lemmas":"καί οὗτος ὁ Ἰνδός γλῶσσα καλέω."},{"id":34740,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ πρὸς νότου τε ἀνέμου καὶ μεσαμβρίης αὐτὴ ἡ μεγάλη θάλασσα ἀπείργει τὴν Ἰνδῶν γῆν, καὶ τὰ πρὸς ἕω ἡ αὐτὴ θάλασσα ἀπείργει.","lemmas":"ὁ δέ πρός νότος τε ἄνεμος καί μεσημβρία αὐτός ὁ μέγας θάλασσα ἀπείργω ὁ Ἰνδός γῆ, καί ὁ πρός ὁ αὐτός θάλασσα ἀπείργω."},{"id":34741,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ μὲν πρὸς μεσαμβρίης κατὰ Πάταλά τε καὶ τοῦ Ἰνδοῦ τὰς ἐκβολὰς ὤφθη πρός τε Ἀλεξάνδρου καὶ Μακεδόνων καὶ πολλῶν Ἑλλήνων·","lemmas":"ὁ μέν πρός μεσημβρία κατά τε καί ὁ Ἰνδός ὁ ἐκβολή ὁράω πρός τε Ἀλέξανδρος καί καί πολύς Ἕλλην·"},{"id":34742,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ πρὸς ἕω Ἀλέξανδρος μὲν οὐκ ἐπῆλθε πρόσω ποταμοῦ Ὑφάσιος, ὀλίγοι δὲ ἀνέγραψαν τὰ μέχρι ποταμοῦ Γάγγεω καὶ ἵνα τοῦ Γάγγεω αἱ ἐκβολαὶ καὶ πόλις Παλίμβοθρα μεγίστη τῶν Ἰνδικῶν πρὸς τῷ Γάγγῃ.","lemmas":"ὁ δέ πρός Ἀλέξανδρος μέν οὐ ἐπέρχομαι πρόσω ποταμός , ὀλίγος δέ ἀναγράφω ὁ μέχρι ποταμός καί ἵνα ὁ ὁ ἐκβολή καί πόλις μέγας ὁ πρός τῷ ."},{"id":34743,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐμοὶ δὲ Ἐρατοσθένης ὁ Κυρηναῖος πιστότερος ἄλλου ἔστω, ὅτι γῆς περιόδου πέρι ἔμελεν Ἐρατοσθένεϊ.","lemmas":"δέ Ἐρατοσθένης ὁ Κυρηναῖος ἄλλος εἰμί, ὅτι2 γῆ περίοδος2 περί μέλω ."},{"id":34744,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτος ἀπὸ τοῦ οὔρεος τοῦ Ταύρου, ἵνα τοῦ Ἰνδοῦ αἱ πηγαί, παρʼ αὐτὸν τὸν Ἰνδὸν ποταμὸν ἰόντι ἔστε ἐπὶ τὴν μεγάλην θάλασσαν καὶ τοῦ Ἰνδοῦ τὰς ἐκβολὰς μυρίους σταδίους καὶ τρισχιλίους τὴν πλευρὴν λέγει ἐπέχειν τῆς γῆς τῆς Ἰνδῶν.","lemmas":"οὗτος ἀπό ὁ ὄρος ὁ Ταῦρος, ἵνα ὁ Ἰνδός ὁ πηγή, παρά αὐτός ὁ Ἰνδός ποταμός εἶμι ἐπί ὁ μέγας θάλασσα καί ὁ Ἰνδός ὁ ἐκβολή μυρίος στάδιον καί τρισχίλιοι ὁ πλευρά λέγω ἐπέχω ὁ γῆ ὁ Ἰνδός."},{"id":34745,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταυτησὶ δὲ ἀντίπορον πλευρὴν ποιέει τὴν ἀπὸ τωὐτοῦ οὔρεος παρὰ τὴν ἑῴην θάλασσαν, οὐκέτι ταύτῃ τῇ πλευρῇ ἴσην, ἀλλὰ ἄκρην γὰρ ἀνέχειν ἐπὶ μέγα ἐς τὸ πέλαγος, ἐς τρισχιλίους σταδίους μάλιστα ἀνατείνουσαν τὴν ἄκρην, εἴη ἂν ὦν αὐτῷ ἡ πλευρὴ τῆς Ἰνδῶν γῆς πρὸς ἕω μυρίους καὶ ἑξακισχιλίους σταδίους ἐπέχουσα.","lemmas":"δέ ἀντίπορος πλευρά ποιέω ὁ ἀπό αὐτός ὄρος παρά ὁ θάλασσα, οὐκέτι οὗτος ὁ πλευρά ἴσος, ἀλλά ἄκρος γάρ ἀνέχω ἐπί μέγας εἰς ὁ πέλαγος, εἰς τρισχίλιοι στάδιον μάλιστα ὁ ἄκρα, εἰμί ἐάν  ὁ πλευρά ὁ Ἰνδός γῆ πρός μυρίος καί ἑξακισχίλιοι στάδιον ἐπέχω."},{"id":34746,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτο μὲν αὐτῷ πλάτος τῆς Ἰνδῶν γῆς συμβαίνει, μῆκος δὲ τὸ ἀπʼ ἑσπέρης ἐπὶ ἕω ἔστε μὲν ἐπὶ πόλιν Παλίμβοθρα μεμετρημένον σχοινίοισι λέγει ἀναγράφειν·","lemmas":"οὗτος μέν αὐτός πλάτος ὁ Ἰνδός γῆ συμβαίνω, μῆκος δέ ὁ ἀπό ἑσπέρα ἐπί εἰμί μέν ἐπί πόλις μετρέω λέγω ἀναγράφω·"},{"id":34747,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ εἶναι γὰρ ὁδὸν βασιληίην.","lemmas":"καί εἰμί γάρ ὁδός βασιλεία."},{"id":34748,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτο ἐπέχειν ἐς μυρίους σταδίους.","lemmas":"οὗτος ἐπέχω εἰς μυρίος στάδιον."},{"id":34749,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἐπέκεινα οὐκέτι ὡσαύτως ἀτρεκέα.","lemmas":"ὁ δέ οὐκέτι ὡσαύτως ἀτρεκής."},{"id":34750,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"φήμας δὲ ὅσοι ἀνέγραψαν, σὺν τῇ ἄκρῃ τῇ ἀνεχούσῃ ἐς τὸ πέλαγος ἐς μυρίους σταδίους μάλιστα ἐπέχειν λέγουσιν·","lemmas":"φήμη δέ ὅσος ἀναγράφω, σύν ὁ ἄκρα ὁ εἰς ὁ πέλαγος εἰς μυρίος στάδιον μάλιστα ἐπέχω λέγω·"},{"id":34751,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἶναι ἂν ὦν τὸ μῆκος τῆς Ἰνδῶν γῆς σταδίων μάλιστα δισμυρίων.","lemmas":"εἰμί ἄν ὁ μῆκος ὁ Ἰνδός γῆ στάδιον μάλιστα δισμύριοι."},{"id":34752,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Κτησίης δὲ ὁ Κνίδιος τὴν Ἰνδῶν γῆν ἴσην τῇ ἄλλῃ Ἀσίῃ λέγει, οὐδὲν λέγων, οὐδὲ Ὀνησίκριτος, τρίτην μοῖραν τῆς πάσης γῆς.","lemmas":"δέ ὁ ὁ Ἰνδός γῆ ἴσος ὁ ἄλλος Ἀσία λέγω, οὐδείς λέγω, οὐδέ Ὀνησίκριτος, τρίτος μοῖρα ὁ πᾶς γῆ."},{"id":34753,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νέαρχος δὲ μηνῶν τεσσάρων ὁδὸν τὴν διʼ αὐτοῦ τοῦ πεδίου τῆς Ἰνδῶν γῆς.","lemmas":"Νέαρχος δέ μείς τέσσαρες ὁδός ὁ διά αὐτός ὁ πεδίον ὁ Ἰνδός γῆ."},{"id":34754,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μεγασθένεϊ δὲ τὸ ἀπὸ ἀνατολέων ἐς ἕσπέρην πλάτος ἐστὶ τῆς Ἰνδῶν γῆς ὅ τι περ οἱ ἄλλοι μῆκος ποιέουσι·","lemmas":"δέ ὁ ἀπό εἰς πλάτος εἰμί ὁ Ἰνδός γῆ ὅς τι ὁ ἄλλος μῆκος ποιέω·"},{"id":34755,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λέγει Μεγασθένης μυρίων καὶ ἑξακισχιλίων σταδίων εἶναι ἵναπερ τὸ βραχύτατον αὐτοῦ.","lemmas":"καί λέγω Μεγασθένης μυρίος καί ἑξακισχίλιοι στάδιον εἰμί ἵνα ὁ βραχύς αὐτός."},{"id":34756,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ ἀπὸ ἄρκτου πρὸς μεσαμβρίην, τοῦτο δὲ αὐτῷ μῆκος γίνεται, καὶ ἐπέχει τριηκοσίους καὶ δισχιλίους καὶ δισμυρίους ἵναπερ τὸ στεινότατον αὐτοῦ.","lemmas":"ὁ δέ ἀπό ἄρκτος πρός μεσημβρία, οὗτος δέ αὐτός μῆκος γίγνομαι, καί ἐπέχω τριακόσιοι καί δισχίλιοι καί δισμύριοι ἵνα ὁ στενός αὐτός."},{"id":34757,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ποταμοὶ δὲ τοσοίδε εἰσὶν ἐν τῇ Ἰνδῶν γῇ, ὅσοι οὐδὲ ἐν τῇ πάσῃ Ἀσίῃ.","lemmas":"ποταμός δέ εἰμί ἐν ὁ Ἰνδός γῆ, ὅσος οὐδέ ἐν ὁ πᾶς Ἀσία."},{"id":34758,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μέγιστοι μὲν ὁ Γάγγης τε καὶ ὁ Ἰνδός, ὅτου καὶ ἡ γῆ ἐπώνυμος, ἄμφω τοῦ τε Νείλου τοῦ Αἰγυπτίου καὶ τοῦ Ἴστρου τοῦ Σκυθικοῦ, καὶ εἰ ἐς τωὐτὸ συνέλθοι αὐτοῖσι τὸ ὕδωρ, μέζονες.","lemmas":"μέγας μέν ὁ Γάγγης τε καί ὁ Ἰνδός, ὅστις καί ὁ γῆ ἐπώνυμος, ἄμφω ὁ τε Νεῖλος ὁ καί ὁ Ἴστρος ὁ Σκυθικός, καί εἰ εἰς συνέρχομαι αὐτός ὁ ὕδωρ, μέγας."},{"id":34759,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δοκέειν δὲ ἔμοιγε, καὶ ὁ Ἀκεσίνης μέζων ἐστὶ τοῦ τε Ἴστρου καὶ τοῦ Νείλου, ἵναπερ παραλαβὼν ἅμα τόν τε Ὑδάσπεα καὶ τὸν Ὑδραώτεα καὶ τὸν Ὕφασιν ἐμβάλλει ἐς τὸν Ἰνδόν, ὡς καὶ τριήκοντα αὐτῷ σταδίους τὸ πλάτος ταύτῃ εἶναι·","lemmas":"δοκέω δέ , καί ὁ μέγας εἰμί ὁ τε Ἴστρος καί ὁ Νεῖλος, ἵνα παραλαμβάνω ἅμα ὁ τε καί ὁ καί ὁ ἐμβάλλω εἰς ὁ Ἰνδός, ὡς καί αὐτός στάδιος ὁ πλάτος οὗτος εἰμί·"},{"id":34760,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τυχὸν καὶ ἄλλοι πολλοὶ μέζονες ποταμοὶ ἐν τῇ Ἰνδῶν γῇ ῥέουσιν.","lemmas":"καί καί ἄλλος πολύς ποταμός ἐν ὁ Ἰνδός γῆ ῥέω."},{"id":34761,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ οὔ μοι ἀτρεκὲς ὑπὲρ τῶν ἐπέκεινα τοῦ Ὑφάσιος ποταμοῦ ἰσχυρίσασθαι, ὅτι οὐ πρόσω τοῦ Ὑφάσιος ἦλθεν Ἀλέξανδρος.","lemmas":"ἀλλά οὐ ἀτρεκής ὑπέρ ὁ ὁ ποταμός ἰσχυρίζομαι, ὅτι2 οὐ πρόσω ὁ ἔρχομαι Ἀλέξανδρος."},{"id":34762,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτοῖν δὲ τοῖν μεγίστοιν ποταμοῖν τοῦ τε Γάγγεω καὶ τοῦ Ἰνδοῦ τὸν Γάγγεα μεγάθεϊ πολλόν τι ὑπερφέρειν Μεγασθένης ἀνέγραψε, καὶ ὅσοι ἄλλοι μνήμην τοῦ Γάγγεω ἔχουσιν·","lemmas":"δέ ὁ μέγας ὁ τε καί ὁ Ἰνδός ὁ μέγεθος πολύς τις ὑπερφέρω Μεγασθένης ἀναγράφω, καί ὅσος ἄλλος μνήμη ὁ ἔχω·"},{"id":34763,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτόν τε γὰρ μέγαν ἀνίσχειν ἀπὸ τῶν πηγέων, δέκεσθαί τε ἐς ἑωυτὸν τόν τε Καϊνὰν ποταμὸν καὶ τὸν Ἐραννοβόαν καὶ τὸν Κοσσόανον, πάντας πλωτούς·","lemmas":"αὐτός τε γάρ μέγας ἀνέχω ἀπό ὁ πηγή, τε εἰς ἑαυτοῦ ὁ τε ποταμός καί ὁ καί ὁ , πᾶς ·"},{"id":34764,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπὶ δὲ Σῶνόν τε ποταμὸν καὶ Σιττόκατιν καὶ Σολόματιν, καὶ τούτους πλωτούς·","lemmas":"ἐπί δέ τε ποταμός καί καί , καί οὗτος ·"},{"id":34765,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπὶ δὲ Κονδοχάτην τε καὶ Σάμβον καὶ Μάγωνα καὶ Ἀγόρανιν καὶ Ὤμαλιν.","lemmas":"ἐπί δέ τε καί καί Μάγων καί καί ."},{"id":34766,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐμβάλλουσι δὲ ἐς αὐτὸν Κομμινάσης τε μέγας ποταμὸς καὶ Κάκουθις καὶ Ἀνδώματις ἐξ ἔθνεος Ἰνδικοῦ τοῦ Μαδυανδινῶν ῥέων, καὶ ἐπὶ τούτοισιν Ἄμυστις παρὰ πόλιν Καταδούπην, καὶ Ὀξύμαγις ἐν τοῖσι Παζάλῃσι καλεομένοισι.","lemmas":"ἐμβάλλω δέ εἰς αὐτός τε μέγας ποταμός καί καί ἐκ ἔθνος Ἰνδικός ὁ ῥέω, καί ἐπί οὗτος παρά πόλις , καί ἐν ὁ καλέω."},{"id":34767,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Ἐρρένυσις δὲ ἐν Μάθῃσιν, ἔθνεϊ Ἰνδικῷ, συμβάλλει τῷ Γάγγῃ.","lemmas":"καί δέ ἐν , ἔθνος , συμβάλλω τῷ ."},{"id":34768,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τούτων λέγει Μεγασθένης οὐδένα εἶναι τοῦ Μαιάνδρου ἀποδέοντα, ἵναπερ ναυσίπορος ὁ Μαίανδρος.","lemmas":"οὗτος λέγω Μεγασθένης εἰμί ὁ Μαίανδρος ἀποδέω, ἵνα ναυσίπορος ὁ Μαίανδρος."},{"id":34769,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἶναι ὦν τὸ εὖρος τῷ Γάγγῃ, ἔνθαπερ αὐτὸς ἑωυτοῦ στεινότατος, ἐς ἑκατὸν σταδίους·","lemmas":"εἰμί ὁ εὖρος ὁ , ἔνθαπερ αὐτός ἑαυτοῦ , εἰς στάδιος·"},{"id":34770,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πολλαχῆ δὲ καὶ λιμνάζειν, ὡς μὴ ἄποπτον εἶναι τὴν πέρην χώρην, ἵναπερ χθαμαλή τέ ἐστι καὶ οὐδαμῆ γηλόφοισιν ἀνεστηκυῖα.","lemmas":"πολλαχῆ δέ καί λιμνάζω, ὡς μή ἄποπτος εἰμί ὁ χώρα, ἵνα χθαμαλός εἰμί καί γήλοφος ἀνίστημι."},{"id":34771,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῷ δὲ Ἰνδῷ ἐς τωὐτὸν ἔρχεται.","lemmas":"τῷ δέ Ἰνδός εἰς ἔρχομαι."},{"id":34772,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ὑδραώτης μὲν ἐν Καμβισθόλοισι παρειληφὼς τόν τε Ὕφασιν ἐν Ἀστρύβῃσι καὶ τὸν Σαράγγην ἐκ Κηκέων καὶ τὸν Νεῦδρον ἐξ Ἀττακηνῶν, ἐς τὸν Ἀκεσίνην ἐμβάλλουσιν.","lemmas":"μέν ἐν παραλαμβάνω ὁ τε ἐν καί ὁ ἐκ καί ὁ ἐκ , εἰς ὁ Ἀκεσίνης ἐμβάλλω."},{"id":34773,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ὑδάσπης δὲ ἐν Ὀξυδράκῃσιν ἄγων ἅμα οἷ τὸν Σίναρον ἐν Ἀρίσπῃσιν ἐς τὸν Ἀκεσίνην ἐκδιδοῖ καὶ οὗτος.","lemmas":"δέ ἐν ἄγω ἅμα ἕ ὁ ἐν εἰς ὁ Ἀκεσίνης ἐκδίδωμι καί οὗτος."},{"id":34774,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ Ἀκεσίνης ἐν Μαλλοῖσι συμβάλλει τῷ Ἰνδῷ·","lemmas":"ὁ δέ ἐν συμβάλλω ὁ Ἰνδός·"},{"id":34775,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Τούταπος δὲ μέγας ποταμὸς ἐς τὸν Ἀκεσίνην ἐκδιδοῖ.","lemmas":"καί δέ μέγας ποταμός εἰς ὁ Ἀκεσίνης ἐκδίδωμι."},{"id":34776,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τούτων ὁ Ἀκεσίνης ἐμπλησθεὶς καὶ τῇ ἐπικλήσι ἐκνικήσας αὐτὸς τῷ ἑωυτοῦ δὴ οὐνόματι ἐσβάλλει ἐς τὸν Ἰνδόν.","lemmas":"οὗτος ὁ ἐμπίμπλημι καί ὁ  αὐτός τῷ ἑαυτοῦ δή ὄνομα εἰσβάλλω εἰς ὁ Ἰνδός."},{"id":34777,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κωφὴν δὲ ἐν Πευκελαΐτιδι, ἅμα οἷ ἄγων Μάλαντόν τε καὶ Σόαστον καὶ Γαρροίαν, ἐκδιδοῖ ἐς τὸν Ἰνδόν.","lemmas":"δέ ἐν , ἅμα οἷ2 ἄγω τε καί καί , ἐκδίδωμι εἰς ὁ Ἰνδός."},{"id":34778,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κατύπερθε δὲ τούτων Πάρενος καὶ Σάπαρνος, οὐ πολὺ διέχοντες, ἐμβάλλουσιν ἐς τὸν Ἰνδόν.","lemmas":"καθύπερθε δέ οὗτος καί , οὐ πολύς διέχω, ἐμβάλλω εἰς ὁ Ἰνδός."},{"id":34779,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Σόανος δὲ ἐκ τῆς ὀρεινῆς τῆς Ἀβισσαρέων ἔρημος ἄλλου ποταμοῦ ἐκδιδοῖ ἐς αὐτόν.","lemmas":"δέ ἐκ ὁ ὀρεινός ὁ ἐρῆμος ἄλλος ποταμός ἐκδίδωμι εἰς αὐτός."},{"id":34780,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτων τοὺς πολλοὺς Μεγασθένης λέγει ὅτι πλωτοί εἰσιν.","lemmas":"καί οὗτος ὁ πολύς λέγω ὅτι2 πλωτός εἰμί."},{"id":34781,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔκουν ἀπιστίην χρὴ ἔχειν ὑπέρ τε τοῦ Ἰνδοῦ καὶ τοῦ Γάγγεω, μηδὲ συμβλητοὺς εἶναι αὐτοῖσι τόν τε Ἴστρον καὶ τὸν Νεῖλον.","lemmas":"οὐκοῦν ἀπιστία χρή ἔχω ὑπέρ τε ὁ Ἰνδός καί ὁ , μηδέ εἰμί αὐτός ὁ τε Ἴστρος καί ὁ Νεῖλος."},{"id":34782,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς μέν γε τὸν Νεῖλον οὐδένα ποταμὸν ἐκδιδόντα ἴδμεν, ἀλλὰ ἀπʼ αὐτοῦ διώρυχας τετμημένας κατὰ τὴν χώρην τὴν Αἰγυπτίην·","lemmas":"εἰς μέν γε ὁ Νεῖλος οὐδείς ποταμός οἶδα, ἀλλά ἀπό αὐτός διῶρυξ κατά ὁ χώρα ὁ ·"},{"id":34783,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ Ἴστρος ὀλίγος μὲν ἀνίσχει ἀπὸ τῶν πηγέων, δέκεται δὲ πολλοὺς ποταμούς, ἀλλὰ οὐδὲ πλήθεϊ ἴσους τοῖσιν Ἰνδῶν ποταμοῖσιν, οἳ τὸν Ἰνδὸν καὶ τὸν Γάγγεα ἐκδιδοῦσι, πλωτοὺς δὲ δὴ κάρτα ὀλίγους, ὧν τοὺς μὲν αὐτὸς ἰδὼν οἶδα, τὸν Ἔνον τε καὶ τὸν Σάον.","lemmas":"ὁ δέ Ἴστρος ὀλίγος μέν ἀνέχω ἀπό ὁ πηγός, δέχομαι δέ πολύς ποταμός, ἀλλά οὐδέ πλῆθος ἴσος ὁ Ἰνδός ποταμός, ὁ ὁ Ἰνδός καί ὁ ἐκδίδωμι, δέ δή κάρτα ὀλίγος, ὅς ὁ μέν αὐτός ὁράω οἶδα, ὁ τε καί ὁ ."},{"id":34784,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἔνος μὲν ἐν μεθορίῳ τῆς Νωρικῶν καὶ Ῥαιτῶν γῆς μίγνυται τῷ Ἴστρῳ, ὁ δὲ Σάος κατὰ Παίονας.","lemmas":"μέν ἐν ὁ καί γῆ μείγνυμι τῷ Ἴστρος, ὁ δέ Σάος κατά Παίων."},{"id":34785,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ χῶρος, ἵναπερ.","lemmas":"ὁ δέ χῶρος, ἵνα."},{"id":34786,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"συμβάλλουσιν οἱ ποταμοί, Ταυροῦνος καλέεται.","lemmas":"συμβάλλω ὁ ποταμός, καλέω."},{"id":34787,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅστις δὲ καὶ ἄλλον οἶδε ναυσίπορον τῶν ἐς τὸν Ἴστρον ἐκδιδόντων, ἀλλὰ οὐ πολλούς κου οἶδε.","lemmas":"ὅστις δέ καί ἄλλος οἶδα ὁ εἰς ὁ Ἴστρος ἐκδίδωμι, ἀλλά οὐ πολύς που οἶδα."},{"id":34788,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ αἴτιον ὅστις ἐθέλει φράζειν τοῦ πλήθεός τε καὶ μεγάθεος τῶν Ἰνδικῶν ποταμῶν, φραζέτω·","lemmas":"ὁ δέ αἴτιος ὅστις ἐθέλω φράζω ὁ τε καί ὁ Ἰνδικός ποταμός, φράζω·"},{"id":34789,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐμοὶ δὲ καὶ ταῦτα ὡς ἀκοὴ ἀναγεγράφθω.","lemmas":"δέ καί οὗτος ὡς ἀκοή ἀναγράφω."},{"id":34790,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ καὶ ἄλλων πολλῶν ποταμῶν οὐνόματα Μεγασθένης ἀνέγραψεν, οἳ ἔξω τοῦ Γάγγεώ τε καὶ τοῦ Ἰνδοῦ ἐκδιδοῦσιν·","lemmas":"ἐπεί καί ἄλλος πολύς ποταμός ὄνομα Μεγασθένης ἀναγράφω, ὁ ἔξω ὁ τε καί ὁ Ἰνδός ·"},{"id":34791,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς τὸν ἑῷόν τε καὶ μεσαμβρινὸν πόντον, ὥστε τοὺς πάντας ὀκτὼ καὶ πεντήκοντα λέγει ὅτι εἰσὶν Ἰνδικοὶ ποταμοί, ναυσίποροι πάντες.","lemmas":"εἰς ὁ τε καί μεσημβρινός πόντος, ὥστε ὁ πᾶς καί πεντήκοντα λέγω ὅτι2 εἰμί ποταμός, ναυσίπορος πᾶς."},{"id":34792,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ οὐδὲ Μεγασθένης τὴν πολλὴν δοκέει μοι ἐπελθεῖν τῆς Ἰνδῶν χώρης, πλήν γε δὴ ὅτι πλεῦνα ἢ οἱ σὺν Ἀλεξάνδρῳ τῷ Φιλίππου ἐπῆλθεν·","lemmas":"ἀλλά οὐδέ Μεγασθένης ὁ πολύς δοκέω ἐπέρχομαι ὁ Ἰνδός χώρα, πλήν γε δή ὅτι2 πλείων ἤ ὁ σύν Ἀλέξανδρος τῷ Φίλιππος ἐπέρχομαι·"},{"id":34793,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"συγγενέσθαι γὰρ Σανδρακόττῳ λέγει, τῷ μεγίστῳ βασιλέι τῶν Ἰνδῶν, καὶ πώρῳ, ἔτι τούτου μέζονι.","lemmas":"συγγίγνομαι γάρ λέγω, τῷ μέγας βασιλεύς ὁ Ἰνδός, καί , ἔτι οὗτος ."},{"id":34794,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτος ὦν ὁ Μεγασθένης λέγει, οὔτε Ἰνδοὺς ἐπιστρατεῦσαι οὐδαμοῖσιν ἀνθρώποισιν, οὔτε Ἰνδοῖσιν ἄλλους ἀνθρώπους, ἀλλὰ Σέσωστριν μὲν τὸν Αἰγύπτιον, τῆς Ἀσίης καταστρεψάμενον τὴν πολλὴν καὶ ἔστε ἐπὶ τὴν Εὐρώπην σὺν στρατιῇ ἐλάσαντα ὀπίσω ἀπονοστῆσαι, Ἰδάνθυρσον δὲ τὸν Σκύθεα ἐκ Σκυθίης ὁρμηθέντα πολλὰ μὲν Ἀσίης ἔθνεα καταστρέψασθαι, ἐπελθεῖν δὲ καὶ τὴν Αἰγυπτίων γῆν κρατέοντα.","lemmas":"οὗτος ὁ Μεγασθένης λέγω, οὔτε Ἰνδός ἐπιστρατεύω ἄνθρωπος, οὔτε ἄλλος ἄνθρωπος, ἀλλά μέν ὁ , ὁ Ἀσία καταστρέφω ὁ πολύς καί ἔστε ἐπί ὁ Εὐρώπη σύν στρατιά ἐλαύνω ὀπίσω ἀπονοστέω, δέ ὁ ἐκ Σκυθία ὁρμάω πολύς μέν Ἀσία ἔθνος καταστρέφω, ἐπέρχομαι δέ καί ὁ γῆ κρατέω."},{"id":34795,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Σεμίραμιν δὲ τὴν Ἀσσυρίην ἐπιχειρέειν μὲν στέλλεσθαι ἐς Ἰνδούς, ἀποθανεῖν δὲ πρίν τέλος ἐπιθεῖναι τοῖσι βουλεύμασιν.","lemmas":"δέ ὁ Ἀσσυρία ἐπιχειρέω μέν στέλλω εἰς , ἀποθνῄσκω δέ πρίν τέλος ἐπιτίθημι ὁ βούλευμα."},{"id":34796,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ Ἀλέξανδρον γὰρ στρατεῦσαι ἐπὶ Ἰνδοὺς μοῦνον.","lemmas":"ἀλλά Ἀλέξανδρος γάρ στρατεύω ἐπί Ἰνδός μόνος."},{"id":34797,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"χαἰ πρὸ Ἀλεξάνδρου Διονύσου μὲν πέρι πολλὸς λόγος κατέχει ὡς καὶ τούτου στρατεύσαντος ἐς Ἰνδοὺς καὶ καταστρεψαμένου Ἰνδούς, Ἡρακλέος δὲ πέρι οὐ πολλός.","lemmas":"πρό Ἀλέξανδρος Διόνυσος μέν περί πολύς λόγος κατέχω ὡς καί οὗτος στρατεύω εἰς Ἰνδός καί Ἰνδός, δέ περί οὐ πολύς."},{"id":34798,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Διονύσου μέν γε τῆς στρατηλασίης καὶ Νῦσα πόλις μνῆμα οὐ φαῦλον, καὶ ὁ Μηρὸς τὸ οὖρος, καὶ ὁ κισσὸς ὅστις ἐν τῷ οὔρεϊ τούτῳ φύεται, καὶ αὐτοὶ Ἰνδοὶ ὑπὸ τυμπάνων τε καὶ κυμβάλων στελλόμενοι ἐς τὰς μάχας, καὶ ἐσθὴς αὐτοῖσι κατάστικτος ἐοῦσα, κατάπερ τοῦ Διονύσου τοῖσι βάκχοισιν·","lemmas":"Διόνυσος μέν γε ὁ στρατηλασία καί Νῦσα πόλις μνῆμα οὐ φαῦλος, καί ὁ μηρός ὁ ὅρος, καί ὁ κισσός ὅστις ἐν ὁ ὄρος οὗτος φύω, καί αὐτός Ἰνδός ὑπό τύμπανος τε καί  εἰς ὁ μάχη, καί αὐτός κατάστικτος εἰμί, καθά ὁ Διόνυσος ὁ ·"},{"id":34799,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἡρακλέος δὲ οὐ πολλὰ ὑπομνήματα.","lemmas":"δέ οὐ πολύς ὑπόμνημα."},{"id":34800,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τὴν Ἄορνον γὰρ πέτρην, ἥντινα Ἀλέξανδρος βίῃ ἐχειρώσατο, ὅτι Ἠρακλέης οὐ δυνατὸς ἐγένετο ἐξελεῖν, μακεδονικὸν δοκέει μοι κόμπασμα, κατάπερ ὦν καὶ τὸν Παραπάμοσον Καύκασον ἐκάλεον Μακεδόνες, οὐδέν τι προσήκοντα τοῦτον τῷ Καυκάσῳ.","lemmas":"ἀλλά ὁ Ἄορνος γάρ πέτρα, ὅστις Ἀλέξανδρος βία χειρόω, ὅτι2 οὐ δυνατός γίγνομαι ἐξαιρέω, δοκέω κόμπασμα, καθά καί ὁ Καύκασος καλέω , οὐδείς τις προσήκω οὗτος τῷ Καύκασος."},{"id":34801,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καί τι καὶ ἄντρον ἐπιφρασθέντες ἐν Παραπαμισάδῃσι, τοῦτο ἔφασαν ἐκεῖνο εἶναι τοῦ Προμηθέος τοῦ Τιτῆνος τὸ ἄντρον, ἐν ὅτῳ ἐκρέματο ἐπὶ τῇ κλοπῇ τοῦ πυρός.","lemmas":"καί τις καί ἄντρον ἐν , οὗτος φημί ἐκεῖνος εἰμί ὁ Προμηθεύς ὁ ὁ ἄντρον, ἐν ὅστις ἐπί ὁ ὁ πῦρ."},{"id":34802,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ δὴ καὶ ἐν Σίβῃσιν, Ἰνδικῷ γένεϊ, ὅτι δορὰς ἀμπεχομένους εἶδον τοὺς Σίβας, ἀπὸ τῆς Ἡρακλέος στρατηλασίης ἔφασκον τοὺς ὑπολειφθέντας εἶναι τοὺς Σίβας·","lemmas":"καί δή καί ἐν , γένος, ὅτι2 δορά ἀμπέχω ὁράω ὁ , ἀπό ὁ στρατηλασία φάσκω ὁ ὑπολείπω εἰμί ὁ ·"},{"id":34803,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ γὰρ καὶ σκυτάλην φορέουσιν οἱ Σίβαι, καὶ τῇσι βουσὶν αὐτῶν ῥόπαλον ἐπικέκαυται, καὶ τοῦτο ἐς μνήμην ἀνέφερον τοῦ ῥοπάλου τοῦ Ἡρακλέος.","lemmas":"καί γάρ καί σκυτάλη φορέω ὁ , καί ὁ αὐτός ῥόπαλον , καί οὗτος εἰς μνήμη ἀναφέρω ὁ ὁ Ἡρακλέης."},{"id":34804,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰ δέ τῳ πιστὰ ταῦτα, ἄλλος ἂν οὗτος Ἡρακλέης εἴη, οὐχ ὁ Θηβαῖος ἢ ὁ Τύριος ἢ ὁ Αἰγύπτιος, ἤ τις καὶ κατὰ τὴν ἄνω χώρην τὴν οὐ πόρρω τῆς Ἰνδῶν γῆς ᾠκισμένην μέγας βασιλεύς.","lemmas":"εἰ δέ τις πιστός2 οὗτος, ἄλλος ἄν οὗτος Ἡρακλέης ἐάω, οὐ ὁ Θηβαῖος τίη ὁ τίη ὁ Αἰγύπτιος, ἤ τις καί κατά ὁ ἄνω2 χώρα ὁ οὐ πρόσω ὁ Ἰνδός γῆ μέγας βασιλεύς."},{"id":34805,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα μέν μοι ἐκβολὴ ἔστω τοῦ λόγου ἐς τὸ μὴ πιστὰ φαίνεσθαι ὅσα ὑπὲρ τῶν ἐπέκεινα τοῦ Ὑφάσιος ποταμοῦ Ἰνδῶν μετεξέτεροι ἀνέγραψαν·","lemmas":"οὗτος μέν ἐκβολή εἰμί ὁ λόγος εἰς ὁ μή πιστόν φαίνω ὅσος ὑπέρ ὁ ὁ ποταμός Ἰνδός μετεξέτεροι ἀναγράφω·"},{"id":34806,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔστε γὰρ ἐπὶ τὸν Ὕφασιν οἱ τῆς Ἀλεξάνδρου στρατηλασίης μετασχόντες οὐ πάντη ἄπιστοί εἰσιν.","lemmas":"γάρ ἐπί ὁ ὁ ὁ Ἀλέξανδρος στρατηλασία μετέχω οὐ πᾶς εἰμί."},{"id":34807,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ καὶ τόδε λέγει Μεγασθένης ὑπὲρ ποταμοῦ Ἰνδικοῦ, Σίλαν μὲν εἶναί οἱ οὔνομα, ῥέειν δὲ ἀπὸ κρήνης ἐπωνύμου τοῦ ποταμοῦ διὰ τῆς χώρης τῆς Σιλέων, καὶ τούτων ἐπωνύμων τοῦ ποταμοῦ τε καὶ τῆς κρήνης, τὸ δὲ ὕδωρ παρέχεσθαι τοιόνδε.","lemmas":"ἐπεί καί ὅδε λέγω ὑπέρ ποταμός Ἰνδικός, Σίλα μέν εἰμί ἕ ὄνομα, ῥέω δέ ἀπό κρήνη ἐπώνυμος ὁ ποταμός διά ὁ χώρα ὁ , καί οὗτος ἐπώνυμος ὁ ποταμός τε καί ὁ κρήνη, ὁ δέ ὕδωρ παρέχω τοιόσδε."},{"id":34808,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐδὲν εἶναι ὅτῳ ἀντέχει τὸ ὕδωρ, καὶ οὔτε τι νήχεσθαι ἐν αὐτῷ οὔτε τι ἐπιπλέειν, ἀλλὰ πάντα γὰρ ἐς βυσσὸν δύνετν·","lemmas":"εἰμί ὅστις ἀντέχω ὁ ὕδωρ, καί οὔτε τι νήχω ἐν αὐτός οὔτε τι ἐπιπλέω, ἀλλά πᾶς γάρ εἰς βυσσός ·"},{"id":34809,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω τι ἀμενηνότερον πάντων εἶναι τὸ ὕδωρ ἐκεῖνο καὶ ἠεροειδέστερον.","lemmas":"οὕτως τι πᾶς εἰμί ὁ ὕδωρ ἐκεῖνος καί ."},{"id":34810,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕεται δὲ ἡ Ἰνδῶν γῆ τοῦ θέρεος, μάλιστα μὲν τὰ οὔρεα, Παραπάμισός τε καὶ Ἠμωδὸς καὶ τὸ Ἰμαϊκὸν οὖρος, καὶ ἀπὸ τούτων μεγάλοι καὶ θολεροὶ οἱ ποταμοὶ ῥέουσιν.","lemmas":"ὕω δέ ὁ Ἰνδός γῆ ὁ θέρος, μάλιστα μέν ὁ ὄρος, τε καί καί ὁ ὅρος, καί ἀπό οὗτος μέγας καί θολερός ὁ ποταμός ῥέω."},{"id":34811,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕεται δὲ τοῦ θέρεος καὶ τὰ πεδία τῶν Ἰνδῶν, ὥστε λιμνάζει τὰ πολλὰ αὐτῶν.","lemmas":"ὕω δέ ὁ θέρος καί ὁ πεδίον ὁ Ἰνδός, ὥστε λιμνάζω ὁ πολύς αὐτός."},{"id":34812,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἔφυγεν ἡ Ἀλεξάνδρου στρατιὴ ἀπὸ τοῦ Ἀκεσίνου ποταμοῦ μέσου θέρεος, ὑπερβαλόντος τοῦ ὕδατος ἐς τὰ πεδία, ὥστε ἀπὸ τῶνδε ἔξεστι τεκμηριοῦσθαι καὶ τοῦ Νείλου τὸ πάθημα, ὅτι οἰκὸς ὕεσθαι τὰ Αἰθιόπων οὔρεα τοῦ θέρεος, καὶ ἀπʼ ἐκείνων ἐμπιμπλάμενον τὸν Νεῖλον ὑπερβάλλειν ὑπὲρ τὰρ ὄχθας ἐς τὴν γῆν τὴν Αἰγυπτίην.","lemmas":"καί φεύγω ὁ Ἀλέξανδρος στρατιά ἀπό ὁ Ἀκεσίνης ποταμός μέσος θέρος, ὁ ὕδωρ εἰς ὁ πεδίον, ὥστε ἀπό ὅδε ἔξεστι τεκμηριόω καί ὁ Νεῖλος ὁ πάθημα, ὅτι2 ἔοικα ὕω ὁ Αἰθίοψ ὄρος ὁ θέρος, καί ἐκεῖνος ἐμπίμπλημι ὁ Νεῖλος ὑπερβάλλω ὑπέρ ὄχθη εἰς ὁ γῆ ὁ ."},{"id":34813,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"θολερὸς ὦν καὶ οὗτος ῥέει ἐν τῇδε τῇ ὥρῃ, ὡς οὔτε ἂν ἀπὸ χιόνος τηκομένης ἔρρεεν, οὔτε εἰ πρὸς τῶν ὥρῃ θέρεος πνεόντων ἐτησίων ἀνέμων ἀνεκόπτετό οἱ τὸ ὕδωρ·","lemmas":"θολερός καί οὗτος ῥέω ἐν ὁ ὥρα2, ὡς οὔτε ἄν ἀπό χιών τήκω ῥέω, οὔτε εἰ πρός ὁ ὥρα2 θέρος πνέω ἐτήσιος ἄνεμος ὁ ὁ ὕδωρ·"},{"id":34814,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄλλως τε οὐδὲ χιονόβλητα εἴη τὰ Αἰθιόπων οὔρεα ὑπὸ καύματος.","lemmas":"ἄλλος τε οὐδέ εἰμί ὁ Αἰθίοψ ὄρος ὑπό καῦμα."},{"id":34815,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕεσθαι δὲ κατάπερ τὰ Ἰνδῶν οὐκ ἔξω ἐστὶ τοῦ οἰκότος, ἐπεὶ καὶ τἄλλα ἡ Ἰνδῶν γῆ οὐκ ἀπέοικε τῆς Αἰθιοπίης, καὶ οἱ ποταμοὶ οἱ Ἰνδικοὶ ὁμοίως τῷ Νείλῳ τῷ Αἰθιοπηίῳ τε καὶ Αἰγυπτίῳ κροκοδείλους τε φέρουσιν, ἔστιν δὲ οἳ αὐτῶν καὶ ἰχθύας καὶ ἄλλα κήτεα ὅσα ὁ Νεῖλος, πλὴν ἵππου τοῦ ποταμίου·","lemmas":"ὕω δέ καθά ὁ Ἰνδός οὐ ἔξω εἰμί ὁ ἔοικα, ἐπεί καί ὁ Ἰνδός γῆ οὐ ὁ Αἰθιοπία, καί ὁ ποταμός ὁ ὅμοιος τῷ Νεῖλος ὁ τε καί Αἰγύπτιος κροκόδιλος τε φέρω, εἰμί δέ ὁ αὐτός καί ἰχθύς καί ἄλλος κῆτος ὅσος ὁ Νεῖλος, πλήν ἵππος ὁ ποτάμιος·"},{"id":34816,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ὀνησίκριτος δὲ καὶ ἵππους τοὺς ποταμίους λέγει ὅτι φέρουσι.","lemmas":"Ὀνησίκριτος δέ καί ἵππος ὁ ποτάμιος λέγω ὅτι2 φέρω."},{"id":34817,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῶν δὲ ἀνθρώπων αἱ ἰδέαι οὐ πάντη ἀπᾴδουσιν αἱ Ἰνδῶν τε καὶ Αἰθιόπων.","lemmas":"ὁ δέ ἄνθρωπος ὁ ἰδέα οὐ πᾶς ὁ Ἰνδός τε καί Αἰθίοψ."},{"id":34818,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ μὲν γὰρ πρὸς νότου ἀνέμου Ἰνδοὶ τοῖσιν Αἰθίοψι μᾶλλόν τι ἐοίκασι, μέλανές τε ἰδέσθαι εἰσὶ, καὶ ἡ κόμη αὐτοῖσι μέλαινα, πλήν γε δὴ ὅτι σιμοὶ οὐκ ὡσαύτως οὐδὲ οὐλόκρανοι ὡς Αἰθίοπες·","lemmas":"ὁ μέν γάρ πρός νότος ἄνεμος Ἰνδός ὁ  τις ἔοικα, τε ὁράω εἰμί, καί ὁ κόμη αὐτός μέλας, πλήν γε δή ὅτι2 οὐ ὡσαύτως οὐδέ ὡς Αἰθίοψ·"},{"id":34819,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ βορειότεροι αὐτῶν καὶ Αἰγυπτίους μάλιστα ἂν εἶεν τὰ σώματα.","lemmas":"ὁ δέ αὐτός καί μάλιστα ἄν εἰμί ὁ σῶμα."},{"id":34820,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔθνεα δὲ Ἰνδικὰ εἴκοσι καὶ ἑκατὸν τὰ πάντα λέγει Μεγασθένης, δυοῖν δέοντα.","lemmas":"ἔθνος δέ Ἰνδικός καί ὁ πᾶς λέγω Μεγασθένης, δέω."},{"id":34821,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ πολλὰ μὲν εἶναι ἔθνεα Ἰνδικὰ καὶ αὐτὸς συμφέρομαι Μεγασθένεϊ, τὸ δὲ ἀτρεκὲς.","lemmas":"καί μέν εἰμί ἔθνος Ἰνδικός καί αὐτός συμφέρω , ὁ δέ ἀτρεκής."},{"id":34822,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐκ ἔχω εἰκάσαι ὅκως ἐκμαθὼν ἀνέγραψεν, οὔτε πολλοστὸν μέρος τῆς Ἰνδῶν γῆς ἐπελθών, οὔτε ἐπιμιξίης πᾶσι τοῖσι γένεσιν ἐούσης ἐς ἄλληλα.","lemmas":"οὐ ἔχω εἰκάζω ὅπως ἐκμανθάνω ἀναγράφω, οὔτε πολλοστός μέρος ὁ Ἰνδός γῆ ἐπέρχομαι, οὔτε ἐπιμειξία πᾶς ὁ γένεσις εἰμί εἰς ἀλλήλων."},{"id":34823,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πάλαι μὲν δὴ νομάδας εἶναι Ἰνδούς, κατάπερ Σκυθέων τοὺς οὐκ ἀροτῆρας, οἳ ἐν τῇσιν ἁμάξῃσι πλανεύμενοι ἄλλοτε ἄλλην τῆς Σκυθίης ἀμείβουσιν, οὔτε πόλιας οἰκέοντες οὔτε ἱρὰ θεῶν σέβοντες.","lemmas":"πάλαι μέν δή νομάς εἰμί Ἰνδός, Σκύθης ὁ οὐ ἀροτήρ, ὁ ἐν ὁ ἄμαξα ἄλλος ἄλλος ὁ Σκυθία , οὔτε πόλις οἰκέω οὔτε ἱερός θεός σέβομαι."},{"id":34824,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω μηδὲ Ἰνδοῖσι πόλιας εἶναι μηδὲ ἱρὰ θεῶν δεδομημένα, ἀλλὰ ἀμπίσχεσθαι μὲν δορὰς θηρίων ὅσων κατακάνοιεν, σιτέεσθαι δὲ τῶν δενδρέων τὸν φλοιόν.","lemmas":"οὕτως μηδέ Ἰνδός πόλις εἰμί μηδέ ἱερός θεός , ἀλλά μέν δορά θηρίον ὅσος , σιτέω δέ ὁ δένδρον ὁ φλοιός."},{"id":34825,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καλέεσθαι δὲ τὰ δένδρεα ταῦτα τῇ Ἰνδῶν φωνῇ τάλα, καὶ φύεσθαι ἐπʼ αὐτῶν, κατάπερ τῶν φοινίκων ἐπὶ τῇσι κορυφῇσιν, οἷά περ τολύπας.","lemmas":"καλέω δέ ὁ δένδρον οὗτος ὁ Ἰνδός φωνή , καί φύω ἐπί αὐτός, καθά ὁ φοῖνιξ ἐπί ὁ κορυφή, περ τολύπη."},{"id":34826,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σιτέεσθαι δὲ καὶ τῶν θηρίων ὅσα ἕλοιεν ὠμοφαγέοντας, πρίν γε δὴ Διόνυσον ἐλθεῖν ἐς τὴν χώρην τὴν Ἰνδῶν.","lemmas":"σιτέω δέ καί ὁ θηρίον ὅσος αἱρέω , πρίν γε δή Διόνυσος ἔρχομαι εἰς ὁ χώρα ὁ Ἰνδός."},{"id":34827,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Διόνυσον δὲ ἐλθόντα, ὡς καρτερὸς ἐγένετο Ἰνδῶν, πόλιάς τε οἰκίσαι καὶ νόμους θέσθαι τῇσι πόλισιν, οἴνου τε δοτῆρα Ἰνδοῖσι γενέσθαι κατάπερ Ἕλλησι, καὶ σπείρειν διδάξαι τὴν γῆν διδόντα αὐτὸν σπέρματα, ἢ οὐκ ἐλάσαντος ταύτῃ Τριπτολέμου, ὅτε περ ἐκ Δήμητρος ἐστάλη σπείρειν γῆν πᾶσαν, ἢ πρὸ Τριπτολέμου τις οὗτος Διόνυσος ἐπελθὼν τὴν Ἰνδῶν γῆν σπέρματά σφισιν ἔδωκε καρποῦ τοῦ ἡμέρου.","lemmas":"δέ ἔρχομαι, ὡς καρτερός γίγνομαι Ἰνδός, πόλις τε οἰκίζω καί νόμος τίθημι ὁ πόλις, οἶνος τε δοτήρ Ἰνδός γίγνομαι Ἕλλην, καί σπείρω διδάσκω ὁ γῆ αὐτός σπέρμα, ἤ οὐ ἐλαύνω οὗτος Τριπτόλεμος, ὅτε περ ἐκ Δημήτηρ στέλλω σπείρω γῆ πᾶς, ἤ πρό Τριπτόλεμος τις οὗτος Διόνυσος ἐπέρχομαι ὁ Ἰνδός γῆ σφεῖς δίδωμι καρπός ὁ ."},{"id":34828,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"βόας τε ὑπʼ ἄροτρον ζεῦξαι Διόνυσον πρῶτον, καὶ ἀροτῆρας ἀντὶ νομάδων ποιῆσαι Ἰνδῶν τοὺς πολλούς, καὶ ὁπλίσαι ὅπλοισι τοῖσιν ἀρηίοισι.","lemmas":"βόα τε ὑπό ἄροτρον ζεύγνυμι Διόνυσος πρῶτος, καί ἀροτήρ ἀντί νομάς ποιέω Ἰνδός ὁ πολύς, καί ὁπλίζω ὅπλον ὁ ."},{"id":34829,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ θεοὺς σέβειν ὅτι ἐδίδαξε Διόνυσος ἄλλους τε καὶ μάλιστα δὴ ἑωυτὸν κυμβαλίζοντας καὶ τυμπανίζοντας·","lemmas":"καί σέβομαι ὅτι2 διδάσκω Διόνυσος ἄλλος τε καί μάλιστα δή ἑαυτοῦ καί ·"},{"id":34830,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὄρχησιν δὲ διδάξαι τὴν σατυρικήν, τὸν κόρδακα παρʼ Ἕλλησι καλεόμενον, καὶ κομᾶν Ἰνδοὺς τῷ θεῷ.","lemmas":"καί ὄρχησις δέ διδάσκω ὁ , ὁ κόρδαξ παρά Ἕλλην καλέω, καί κομάω Ἰνδός ὁ θεός."},{"id":34831,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μιτρηφορέειν τε ἀναδεῖξαι, καὶ μύρων ἀλοιφὰς ἐκδιδάξαι.","lemmas":"τε , καί μύρον ἀλοιφή ἐκδιδάσκω."},{"id":34832,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπιόντα δὲ ἐκ τῆς Ἰνδῶν γῆς, ὥς οἱ ταῦτα ἐκεκοσμητο, καταστῆσαι βασιλέα τῆς χώρης Σπατέμβαν, τῶν ἑταίρων τὸν βακχωδέστατον·","lemmas":"ἄπειμι2 δέ ἐκ ὁ Ἰνδός γῆ, ὡς ἕ οὗτος , καθίστημι βασιλεύς ὁ χώρα , ὁ ἑταῖρος ὁ ·"},{"id":34833,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τελευτήσαντος δὲ Σπατέμβα τὴν βασιληίην ἐκδέξασθαι Βουδύαν τὸν τούτου παῖδα.","lemmas":"τελευτάω δέ ὁ βασιλεία ἐκδέχομαι ὁ οὗτος παῖς."},{"id":34834,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τὸν μὲν πεντήκοντα καὶ δύο ἔτεα βασιλεῦσαι Ἰνδῶν, τὸν πατέρα, τὸν δὲ παῖδα εἴκοσιν ἔτεα.","lemmas":"καί ὁ μέν καί γε ἔτος βασιλεύω Ἰνδός, ὁ πατήρ, ὁ δέ παῖς ἔτος."},{"id":34835,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτου παῖδα ἐκδέξασθαι τὴν βασιληίην Κραδεύαν, καὶ τὸ ἀπὸ τοῦδε τὸ πολλὸν μὲν κατὰ γένος ἀμείβειν τὴν βασιληίην, παῖδα παρὰ πατρὸς ἐκδεκόμενον·","lemmas":"καί οὗτος παῖς ἐκδέχομαι ὁ βασιλεία , καί ὁ ἀπό ὅδε ὁ πολύς μέν κατά γένος ἀμείβω ὁ βασιλεία, παῖς παρά πατήρ ·"},{"id":34836,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰ δὲ ἐκλείποι τὸ γένος, οὕτω δὴ ἀριστίνδην κατίστασθαι Ἰνδοῖσι βασιλέας.","lemmas":"εἰ δέ ὁ γένος, οὕτως δή ἀριστίνδην Ἰνδός βασιλεύς."},{"id":34837,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἡρακλέα δέ, ὅντινα ἐς Ἰνδοὺς ἀπικέσθαι λόγος κατέχει, παρʼ αὐτοῖσιν Ἰνδοῖσι γηγενέα λέγεσθαι.","lemmas":"Ἡρακλέης δέ, ὅστις εἰς Ἰνδός ἀφικνέομαι λόγος κατέχω, παρά αὐτός Ἰνδός λέγω."},{"id":34838,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτον τὸν Ἡρακλέα μάλιστα πρὸς Σουρασηνῶν γεραίρεσθαι, Ἰνδικοῦ ἔθνεος, ἵνα δύο πόλιες μεγάλαι, Μέθορά τε καὶ Κλεισόβορα·","lemmas":"οὗτος ὁ Ἡρακλέης μάλιστα πρός γεραίρω, Ἰνδικός ἔθνος, ἵνα γε πόλις μέγας, τε καί ·"},{"id":34839,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ποταμὸς Ἰωβάρης πλωτὸς διαρρέει τὴν χώρην αὐτῶν.","lemmas":"καί ποταμός πλωτός διαρρέω ὁ χώρα αὐτός."},{"id":34840,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν σκευὴν δὲ οὗτος ὁ Ἡρακλέης ἥντινα ἐφόρεε Μεγασθένης λέγει ὅτι ὁμοίην τῷ Θηβαίῳ Ἡρακλέϊ, ὡς αὐτοὶ Ἰνδοὶ ἀπηγέονται.","lemmas":"ὁ σκευή δέ οὗτος ὁ Ἡρακλέης ὅστις ἐφοράω Μεγασθένης λέγω ὅτι2 τῷ , ὡς αὐτός Ἰνδός ."},{"id":34841,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτῳ ἄρσενας μὲν παῖδας πολλοὺς κάρτα γενέσθαι ἐν τῇ Ἰνδῶν γῇ— πολλῇσι γὰρ δὴ γυναιξὶν ἐς γάμον ἐλθεῖν καὶ τοῦτον τὸν Ἡρακλέα—, θυγατέρα δὲ μουνογενέην.","lemmas":"καί οὗτος ἄρσην μέν παῖς πολύς κάρτα γίγνομαι ἐν ὁ Ἰνδός γῆ — πολύς γάρ δή γυνή εἰς γάμος ἔρχομαι καί οὗτος ὁ Ἡρακλέης —, θυγάτηρ δέ ."},{"id":34842,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα δὲ εἶναι τῇ παιδὶ Πανδαίην, καὶ τὴν χώρην.","lemmas":"ὄνομα δέ εἰμί ὁ , καί ὁ χώρα."},{"id":34843,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἵνα τε ἐγένετο καὶ ἧστινος ἐπέτρεψεν αὐτῇ ἄρχειν Ἡρακλέης, τῆς παιδὸς ἐπώνυμον.","lemmas":"ἵνα τε γίγνομαι καί ὅστις ἐπιτρέπω αὐτός ἄρχω Ἡρακλέης, ὁ ἐπώνυμος."},{"id":34844,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταύτῃ ἐλέφαντας μὲν γενέσθαι ἐκ τοῦ πατρὸς ἐς πεντακοσίους, ἵππον δὲ ἐς τετρακισχιλίην, πεζῶν δὲ ἐς τὰς τρισκαίδεκα μυριάδας.","lemmas":"καί οὗτος ἐλέφας μέν γίγνομαι ἐκ ὁ πατήρ εἰς πεντακόσιοι, ἵππος δέ εἰς , πεζός δέ εἰς ὁ μυριάς."},{"id":34845,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τάδε δὲ μετεξέτεροι Ἰνδῶν περὶ Ἡρακλέος λέγουσιν, ἐπελθόντα αὐτὸν πᾶσαν γῆν καὶ θάλασσαν καὶ καθήραντα ὅ τι περ κακόν, καινὸν εἶδος ἐξευρεῖν ἐν τῇ θαλάσσῃ κόσμου γυναικηίου, ὅντινα καὶ ἐς τοῦτο ἔτι οἵ τε ἐξ Ἰνδῶν τῆς χώρης τὰ ἀγώγιμα παρʼ ἡμέας ἀγινέοντες σπουδῇ ὠνεόμενοι ἐκκομίζουσι, καὶ Ἑλλήνων δὲ πάλαι καὶ Ῥωμαίων νῦν ὅσοι πολυκτέανοι καὶ εὐδαίμονες μέζονι ἔτι σπουδῇ ὠνέονται τὸν μαργαρίτην δὴ τὰν θαλάσσιον οὕτω τῇ Ἰνδῶν γλώσσῃ καλεόμενον.","lemmas":"καί ὅδε δέ μετεξέτεροι Ἰνδός περί Ἡρακλέης λέγω, ἐπέρχομαι αὐτός πᾶς γῆ καί θάλασσα καί καθαίρω ὅς τι περ κακός, καινός εἶδος ἐξευρίσκω ἐν ὁ θάλασσα κόσμος , ὅστις καί εἰς οὗτος ἔτι ὁ τε ἐκ Ἰνδή ὁ χώρα ὁ ἀγώγιμος παρά ἀγινέω σπουδή ἐκκομίζω, καί Ἕλλην δέ πάλαι καί νῦν ὅσος καί εὐδαίμων ἔτι σπουδή ὠνέομαι ὁ μαργαρίτης δή θαλάσσιος οὕτως ὁ Ἰνδός γλῶσσα καλέω."},{"id":34846,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸν γὰρ Ἡρακλέα, ὡς καλόν οἱ ἐφάνη τὸ φόρημα, ἐκ πάσης θαλάσσης ἐς τὴν Ἰνδῶν δυναγινέειν τὸν μαργαρίτην δὴ τοῦτον, τῇ θυγατρὶ τῇ ἑωυτοῦ εἶναι κόσμον.","lemmas":"ὁ γάρ Ἡρακλέης, ὡς καλός ὁ φαίνω ὁ φόρημα, ἐκ πᾶς θάλασσα εἰς ὁ Ἰνδός ὁ μαργαρίτης δή οὗτος, ὁ θυγάτηρ ὁ ἑαυτοῦ εἰμί κόσμος."},{"id":34847,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λέγει Μεγασθένης, θηρεύεσθαι αὐτοῦ τὴν κόγχην δικτύοισι, νέμεσθαι δὲ κατὰ τωὐτὸ πολλὰς κόγχας, κατάπερ τὰς μελίσσας.","lemmas":"καί λέγω Μεγασθένης, θηρεύω αὐτός ὁ κόγχη , νέμω δέ κατά πολύς , ὁ μέλισσα."},{"id":34848,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ εἶναι γὰρ καὶ τοῖσι μαργαρίτῃσι βασιλέα ἢ βασίλισσαν, ὡς τῇσι μελίσσῃσι.","lemmas":"καί εἰμί γάρ καί ὁ βασιλεύς ἤ βασιλίζω, ὡς ὁ ."},{"id":34849,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὅστις μὲν ἐκεῖνον κατʼ ἐπιτυχίην συλλάβοι, τοῦτον μὲν εὐπετέως περιβάλλειν καὶ τὸ ἄλλο σμῆνος τῶν μαργαριτέων·","lemmas":"καί ὅστις μέν ἐκεῖνος  , οὗτος μέν εὐπετής περιβάλλω καί ὁ ἄλλος σμῆνος ὁ ·"},{"id":34850,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰ δὲ διαφύγοι σφᾶς ὁ βασιλεύς, τούτοισι δὲ οὐκέτι θηρατοὺς εἶναι τοὺς ἄλλους.","lemmas":"εἰ δέ διαφεύγω σφεῖς ὁ βασιλεύς, οὗτος δέ οὐκέτι εἰμί ὁ ἄλλος."},{"id":34851,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς ἑλόντας δὲ περιορᾶν κατασαπῆναί σφισι τὴν σάρκα, τῷ δὲ ὀστέῳ ἐς κόσμον χρᾶσθαι.","lemmas":"ὁ αἱρέω δέ περιοράω σφεῖς ὁ σάρξ, τῷ δέ εἰς κόσμος χράω2."},{"id":34852,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ εἶναι γὰρ καὶ παρʼ Ἰνδοῖσι τὸν μαργαρίτην τριστάσιον κατὰ τιμὴν πρὸς χρυσίον τὸ ἄπεφθον, καὶ τοῦτο ἐν τῇ Ἰνδῶν γῇ ὀρυσσόμενον.","lemmas":"καί εἰμί γάρ καί παρά Ἰνδός ὁ μαργαρίτης κατά τιμή πρός χρυσίον ὁ ἄπεφθος, καί οὗτος ἐν ὁ Ἰνδός γῆ ὀρύσσω."},{"id":34853,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν δὲ τῇ χώρῃ ταύτῃ, ἵνα ἐβασίλευσεν ἡ θυγάτηρ τοῦ Ἡρακλέος, τὰς μὲν γυναῖκας ἑπταέτεας ἐούσας ἐς ὥρην γάμου ἰέναι, τοὺς δὲ ἄνδρας τεσσαράκοντα ἔτεα τὰ πλεῖστα βιώσκεσθαι.","lemmas":"ἐν δέ ὁ χώρα οὗτος, ἵνα βασιλεύω ὁ θυγάτηρ ὁ Ἡρακλέης, ὁ μέν γυνή εἰμί εἰς ὥρα2 γάμος εἶμι, ὁ δέ ἀνήρ ἔτος ὁ πλεῖστος ."},{"id":34854,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὑπὲρ τούτου λεγόμενον λόγον εἶναι παρὰ Ἰνδοῖσιν.","lemmas":"καί ὑπέρ οὗτος λέγω λόγος εἰμί παρά ."},{"id":34855,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἡρακλέα, ὀψιγόνου οἱ γενομένης τῆς παιδός, ἐπεί τε δὴ ἐγγὺς ἔμαθεν ἑωυτῷ ἐοῦσαν τὴν τελευτήν, οὐκ ἔχοντα ὅτῳ ἀνδρὶ ἐκδῷ τὴν παῖδα ἑωυτοῦ ἐπαξίῳ, αὐτὸν μιγῆναι τῇ παιδὶ ἑπταέτεϊ ἐούσῃ, ὡς γένος ἐξ οὗ τε κἀκείνης ὑπολείπεσθαι Ἰνδῶν βασιλέας.","lemmas":"Ἡρακλέης, ἕ γίγνομαι ὁ παῖς, ἐπεί τε δή ἐγγύς ἑαυτοῦ εἰμί ὁ τελευτή, οὐ ἔχω ὅστις ἀνήρ ὁ παῖς ἑαυτοῦ , αὐτός μείγνυμι ὁ  εἰμί, ὡς γένος ἐκ οὗ τε ἐκεῖνος ὑπολείπω Ἰνδή βασιλεύς."},{"id":34856,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ποιῆσαι ὦν αὐτὴν Ἡρακλέα ὡραίην γάμου·","lemmas":"ποιέω αὐτός Ἡρακλέης ὡραῖος γάμος·"},{"id":34857,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐκ τοῦδε ἅπαν τὸ γένος2τοῦτο ὅτου ἡ Πανδαίη ὑπῆρξε τωὐτὸν τοῦτο γέρας ἔχειν παρὰ Ἡρακλέος.","lemmas":"καί ἐκ ὅδε ἅπας ὁ ὅστις ὁ ὑπάρχω οὗτος γέρας ἔχω παρά Ἡρακλέης."},{"id":34858,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐμοὶ δὲ δοκέει, εἴπερ ὦν τὰ ἐς τοσόνδε ἄτοπα Ἡρακλέης οἷός τε ἦν ἐξεργάζεσθαι, κἄν ἑωυτὸν ἀποφῆναι μακροβιώτερον, ὡς ὡραίῃ μιγῆναι τῇ παιδί.","lemmas":"δέ δοκέω, εἴπερ ὁ εἰς τοσόσδε ἄτοπος Ἡρακλέης τε εἰμί ἐξεργάζομαι, ἐάν ἑαυτοῦ ἀποφαίνω μακρόβιος, ὡς μείγνυμι ὁ παῖς."},{"id":34859,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ γὰρ εἰ τὰ ὑπὲρ τῆς ὥρης τῶν ταύτῃ παίδων ἀτρεκέα ἐς τωὐτὸν φέρειν δοκέει ἔμοιγε ἐς ὅ τι περ καὶ τὸ ὑπὲρ τῶν ἀνδρῶν τῆς ἡλικίης ὅτι τεσσαρακοντούτεες ἀποθνήσκουσιν οἱ πρεσβύτατοι αὐτῶν.","lemmas":"ἀλλά γάρ εἰ ὁ ὑπέρ ὁ ὥρα2 ὁ οὗτος παῖς ἀτρεκής εἰς φέρω δοκέω εἰς ὅς τι καί ὁ ὑπέρ ὁ ἀνήρ ὁ ἡλικία ὅτι2 ἀποθνῄσκω ὁ πρέσβυς αὐτός."},{"id":34860,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"0ἷς γὰρ τό τε γῆρας τοσῷδε ταχύτερον ἐπέρχεται καὶ ὁ θάνατος ὁμοῦ τῷ γήραϊ, πάντως κου καὶ ἡ ἀκμὴ πρὸς λόγον τοῦ τέλεος ταχυτέρη ἐπανθέει.","lemmas":"γάρ ὁ τε γῆρας ταχύτερος ἐπέρχομαι καί ὁ θάνατος ὁμοῦ τῷ γῆρας, πᾶς που καί ὁ ἀκμή πρός λόγος ὁ τέλος ταχύς ἐπανθέω."},{"id":34861,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὥστε τριακοντούτεες μὲν ὠμογέροντες ἄν κου εἶεν αὐτοῖσιν οἱ ἄνδρες, εἴκοσι δὲ ἔτεα γεγονότες οἱ ἔξω ἥβης νεηνίσκοι, ἡ δὲ ἀκροτάτη ἥβη ἀμφὶ τὰ πεντεκαίδεκα ἔτεα·","lemmas":"ὡς μέν ἄν που εἰμί αὐτός ὁ ἀνήρ, δέ ἔτος γίγνομαι ἕ ἔξω ἥβη νεανίσκος, ὁ δέ ἄκρος ἥβη ἀμφί ὁ ἔτος·"},{"id":34862,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τῇσι γυναιξὶν ὥρη γάμου κατὰ λόγον ἄν ἐς τὰ ἑπτὰ ἔτεα συμβαίνοι.","lemmas":"καί ὁ γυνή ὥρα2 γάμος κατά λόγος ἄν εἰς ὁ ἔτος συμβαίνω."},{"id":34863,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ γὰρ τοὺς καρποὺς ἐν ταύτῃ τῇ χώρῃ πεπαίνεσθαί τε ταχύτερον τῶν ἄλλῃ ὡυτὸς οὗτος Μεγασθένης ἀνέγραψε καὶ φθίνειν ταχύτερον.","lemmas":"καί γάρ ὁ καρπός ἐν οὗτος ὁ χώρα τε ταχύς ὁ ἄλλος οὗτος Μεγασθένης ἀναγράφω καί φθίω ταχύτερος."},{"id":34864,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπὸ μὲν δὴ Διονύσου βασιλέας ἠρίθμεον Ἰνδοὶ ἐς Σανδράκοττον τρεῖς καὶ πεντήκοντα καὶ ἑκατόν, ἔτεα δὲ δύο καὶ τεσσαράκοντα καὶ ἑξακισχίλια·","lemmas":"ἀπό μέν δή Διόνυσος βασιλεύς ἀριθμέω Ἰνδός εἰς  καί πεντήκοντα καί ἑκατόν, ἔτος δέ γε καί καί ἑξακισχίλιοι·"},{"id":34865,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν δὲ τούτοισι τρὶς τὸ πᾶν ἐς ἐλευθερίην τὴν δὲ καὶ ἐς τριηκόσια·","lemmas":"ἐν δέ οὗτος τρίς ὁ πᾶς εἰς ἐλευθερία ὁ δέ καί εἰς τριακόσιοι·"},{"id":34866,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν δὲ εἴκοσί τε ἐτέων καὶ ἑκατὸν.","lemmas":"ὁ δέ τε ἔτος καί ."},{"id":34867,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πρεσβύτερόν τε Διόνυσον Ἡρακλέος δέκα καὶ πέντε γενεῇσιν Ἰνδοὶ λέγουσιν·","lemmas":"τε Διόνυσος Ἡρακλέης δέκα καί πέντε Ἰνδός λέγω·"},{"id":34868,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄλλον δὲ οὐδένα ἐμβαλεῖν ἐς γῆν τὴν Ἰνδῶν ἐπὶ πολέμῳ, οὐδὲ Κῦρον τὸν Καμβύσεω, καίτοι ἐπὶ Σκύθας ἐλάσαντα καὶ τἄλλα πολυπραγμονέστατον δὴ τῶν κατὰ τὴν Ἀσίην βασιλέων γενόμενον τὸν Κῦρον.","lemmas":"ἄλλος δέ ἐμβάλλω εἰς γῆ ὁ Ἰνδός ἐπί πόλεμος, οὐδέ Κῦρος ὁ Καμβύσης, ἐπί Σκύθης ἐλαύνω καί  δή ὁ κατά ὁ Ἀσία βασίλη γίγνομαι ὁ Κῦρος."},{"id":34869,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ Ἀλέξανδρον γὰρ ἐλθεῖν τε καὶ κρατῆσαι πάντων τοῖσιν ὅπλοισιν, ὅσους γε δὴ ἐπῆλθε·","lemmas":"ἀλλά Ἀλέξανδρος γάρ ἔρχομαι τε καί κρατέω πᾶς ὁ ὅπλον, ὅσος γε δή ἐπέρχομαι·"},{"id":34870,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἂν καὶ πάντων κρατῆσαι, εἰ ἡ στρατιὴ ἤθελεν.","lemmas":"καί ἄν καί πᾶς κρατέω, εἰ ὁ στρατιά ἐθέλω."},{"id":34871,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐ μὲν δὴ οὐδὲ Ἰνδῶν τινὰ ἔξω τῆς οἰκηίης σταλῆναι ἐπὶ πολέμῳ διὰ δικαιότητα.","lemmas":"οὐ μέν δή οὐδέ  ἔξω ὁ οἰκεῖος στέλλω ἐπί πόλεμος διά δικαιότης."},{"id":34872,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"λέγεται δὲ καὶ τάδε, μνημήια ὅτι Ἰνδοὶ τοῖσι τελευτήσασιν οὐ ποιέουσιν, ἀλλὰ τὰς ἀρετὰς γὰρ τῶν ἀνδρῶν ἱκανὰς ἐς μνήμην τίθενται τοῖσιν ἀποθανοῦσι καὶ τὰς ᾠδὰς εἳ αὐτοῖσιν ἐπᾴδονται.","lemmas":"λέγω δέ καί ὅδε, μνημεῖον ὅτι2 Ἰνδός ὁ τελευτάω οὐ ποιέω, ἀλλά ὁ ἀρετή γάρ ὁ ἀνήρ ἱκανός εἰς μνήμη τίθημι ὁ ἀποθνῄσκω καί ὁ ᾠδή αὐτός ."},{"id":34873,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πολίων δὲ ἀριθμὸν οὐκ εἶναι ἂν ἀτρεκὲς ἀναγράψαι τῶ Ἰνδικῶν ὑπὸ πλήθεος.","lemmas":"πόλις δέ ἀριθμός οὐ εἰμί ἄν ἀτρεκής ἀναγράφω τῷ Ἰνδικός ὑπό πλῆθος."},{"id":34874,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτας μὲν ξυλίνας ποιέεσθαι·","lemmas":"οὗτος μέν ποιέω·"},{"id":34875,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐ γὰρ ἂν ἐκ πλίνθου ποιεομένας διαρκέσαι ἐπὶ χρόνον τοῦ τε ὕδατος εἵνεκα τοῦ ἐξ οὐρανοῦ καὶ ὅτι οἱ ποταμοὶ αὐτοῖσιν ὑπερβάλλοντες ὑπὲρ τὰς ὄχθας ἐμπιμπλᾶσι τοῦ ὕδατος τὰ πεδία.","lemmas":"οὐ γάρ ἄν ἐκ πλίνθος διαρκέω ἐπί χρόνος ὁ τε ὕδωρ ἕνεκα ὁ ἐκ οὐρανός καί ὅτι2 ὁ ποταμός αὐτός ὑπερβάλλω ὑπέρ ὁ ὄχθη ὁ ὕδωρ ὁ πεδίον."},{"id":34876,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅσαι δὲ ἐν ὑπερδεξίοισί τε καὶ μετεώροισι τόποισι καὶ τούτοισι ψιλοῖσιν ᾠκισμέναι εἰσί, ταύτας δὲ ἐκ πλίνθου τε καὶ πηλοῦ ποιέεσθαι.","lemmas":"ὅσος δέ ἐν τε καί τόπος καί οὗτος οἰκίζω εἰμί, οὗτος δέ ἐκ πλίνθος τε καί πηλός ποιέω."},{"id":34877,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μεγίστην δὲ πόλιν ἐν Ἰνδοῖσιν εἶναι τὴν Παλίμβοθρα καλεομένην, ἐν τῇ Πρασίων γῇ, ἵνα αἱ συμβολαί εἰσι τοῦ τε Ἐραννοβόα ποταμοῦ καὶ τοῦ Γάγγεω·","lemmas":"μέγας δέ πόλις ἐν εἰμί ὁ καλέω, ἐν ὁ γῆ, ἵνα ὁ συμβολή εἰμί ὁ τε ποταμός καί ὁ ·"},{"id":34878,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦ μὲν Γάγγεω, τοῦ μεγίστου ποταμῶν·","lemmas":"ὁ μέν , ὁ μέγας ποταμός·"},{"id":34879,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ Ἐραννοβόας τρίτος μὲν ἂν εἴη τῶν Ἰνδικῶν ποταμῶν, μέζων δὲ τῶν ἄλλῃ καὶ οὗτος.","lemmas":"ὁ δέ τρίτος μέν ἄν εἰμί ὁ Ἰνδικός ποταμός, μέγας δέ ὁ ἄλλος καί οὗτος."},{"id":34880,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ συγχωρέει τῷ Γάγγῃ, ἐπειδὰν ἐμβάλῃ ἐς αὐτὸν τὸ ὕδωρ.","lemmas":"ἀλλά ὁ , ἐπεί ἐμβάλλω εἰς αὐτός ὁ ὕδωρ."},{"id":34881,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λέγει Μεγασθένης, μῆκος μὲν ἐπέχειν τὴν πόλιν κατʼ ἑκατέρην τὴν πλευρὴν ἵναπερ μακροτάτη αὐτὴ ἑωυτῆς ᾤκισται ἐς ὀγδοήκοντα σταδίους, τὸ δὲ πλάτος ἐς πεντεκαίδεκα.","lemmas":"καί λέγω Μεγασθένης, μῆκος μέν ἐπέχω ὁ πόλις ἑκάτερος ὁ πλευρά ἵνα μακρός αὐτός ἑαυτοῦ οἰκίζω εἰς στάδιος, ὁ δέ πλάτος εἰς ."},{"id":34882,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τάφρον δὲ περιβεβλῆσθαι τῇ πόλι τὸ εὖρος ἑξάπλεθρον, τὸ δὲ βάθος τριήκοντα πήχεων·","lemmas":"τάφρος δέ περιβάλλω ὁ πόλις ὁ εὖρος ἑξάπλεθρος, ὁ δέ βάθος ·"},{"id":34883,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πύργους δὲ ἑβδομήκοντα καὶ πεντακοσίους ἔχειν τὸ τεῖχος καὶ πύλας τέσσαρας καὶ ἑξήκοντα.","lemmas":"πύργος δέ καί πεντακόσιοι ἔχω ὁ τεῖχος καί πύλη τέσσαρες καί ."},{"id":34884,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἶναι δὲ καὶ τόδε μέγα ἐν τῇ Ἰνδῶν γῇ, πάντας Ἰνδοὺς εἶναι ἐλευθέρους, οὐδέ τινα δοῦλον εἶναι Ἰνδόν.","lemmas":"εἰμί δέ καί ὅδε μέγας ἐν ὁ Ἰνδός γῆ, πᾶς Ἰνδός εἰμί ἐλεύθερος, οὐδέ τις δοῦλος εἰμί Ἰνδός."},{"id":34885,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτο μὲν Λακεδαιμονίοισιν ἐς τωὐτὸ συμβαίνει καὶ Ἰνδοῖσι.","lemmas":"οὗτος μέν εἰς συμβαίνω καί Ἰνδός."},{"id":34886,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Λακεδαιμονίοισι μέν γε οἱ εἵλωτες δοῦλοί εἰσι καὶ τὰ δουλων ἐργάζονται, Ἰνδοῖσι δὲ οὐδὲ ἄλλος δοῦλός ἐστι, μήτι γε Ἰνδῶν τις.","lemmas":"μέν γε ὁ Εἵλως δοῦλος εἰμί καί ὁ ἐργάζομαι, Ἰνδός δέ οὐδέ ἄλλος δοῦλος εἰμί, μῆτις γε Ἰνδός τις."},{"id":34887,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νενέμηνται δὲ οἱ πάντες Ἰνδοὶ ἐς ἑπτὰ μάλιστα γένεα.","lemmas":"νέμω δέ ὁ πᾶς Ἰνδός εἰς μάλιστα γένος."},{"id":34888,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἓν μὲν αὐτοῖσιν οἱ σοφισταί εἰσι, πλήθεϊ μὲν μείους τῶν ἄλλων, δόξῃ δὲ καὶ τιμῇ γεραρώτατοι·","lemmas":"μέν αὐτός ὁ σοφιστής εἰμί, μέν μείων ὁ ἄλλος, δόξα δέ καί τιμή ·"},{"id":34889,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔτε γάρ τι τῷ σώματι ἐργάζεσθαι ἀναγκαίη σφιν προσκέεται οὔτε τι ἀποφέρειν·","lemmas":"οὔτε γάρ τις τῷ σῶμα ἐργάζομαι ἀνάγκη σφεῖς οὔτε τις ἀποφέρω·"},{"id":34890,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπ ὅτων πονέουσιν ἐς τὸ κοινόν.","lemmas":"ὅστις πονέω εἰς ὁ κοινός."},{"id":34891,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐδέ τι ἄλλο ἀναγκαίης ἁπλῶς ἐπεῖται τοῖσι σοφιστῇσιν, ὅτι μὴ θύειν τὰς θυσίας τοῖσι θεοῖσιν ὑπὲρ τοῦ κοινοῦ τῶν Ἰνδῶν·","lemmas":"οὐδέ τι ἄλλος ἀνάγκη ἁπλόος ὁ , ὅτι2 μή θύω ὁ θυσία ὁ θεός ὑπέρ ὁ ὁ Ἰνδός·"},{"id":34892,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅστις δὲ ἰδίᾳ θύει, ἐξηγητὴς αὐτῷ τῆς θυσίης τῶν τις σοφιστέων τούτων γίνεται, ὡς οὐκ ἄν ἄλλως κεχαρισμένα τοῖσι θεοῖσι θύσαντι.","lemmas":"ὅστις δέ ἴδιος θύω, ἐξηγητής αὐτός ὁ θυσία ὁ τις οὗτος γίγνομαι, ὡς οὐ ἄν ἄλλος χαρίζω ὁ θεός θύω."},{"id":34893,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰσὶ σὲ καὶ μαντικῆς οὗτοι μοῦνοι Ἰνδῶν δαήμονες, οὐδὲ ἐπεῖται ἄλλῳ μαντεύεσθαι ὅτι μὴ σοφιστῇ ἀνδρί.","lemmas":"εἰμί καί μαντικός οὗτος μόνος Ἰνδός δαήμων, οὐδέ ἄλλος μαντεύομαι ὅτι2 μή ἀνήρ."},{"id":34894,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μαντεύονται δὲ ὑπὲρ τῶν ὡρέων τοῦ ἔτεος καὶ εἴ τις τὸ κοινὸν συμφορὴ καταλαμβάνοι·","lemmas":"μαντεύομαι δέ ὑπέρ ὁ ὁ ἔτος καί εἰ τις ὁ κοινός καταλαμβάνω·"},{"id":34895,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἴδια ἑκάστοισιν οὔ σφιν μέλει μαντεύεσθαι, ἢ ὡς οὐκ ἐξικνεομένης τῆς μαντικῆς ἐς τὰ σμικρότερα, ἢ ὡς οὐκ ἄξιον ἐὸν ἐπὶ τούτοισι πονέεσθαι.","lemmas":"ὁ δέ ἴδιος ἕκαστος οὐ σφεῖς μέλω μαντεύομαι, ἤ ὡς οὐ ὁ μαντικός εἰς ὁ μικρός, ἤ ὡς οὐ ἄξιος εἰμί ἐπί οὗτος πονέω."},{"id":34896,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅστις δὲ ἁμάρτοι ἐς τρὶς μαντευσάμενος, τούτῳ δὲ ἄλλο μὲν κακὸν γίνεσθαι οὐδέν, σιωπᾶν δὲ εἶναι ἐπάναγκες τοῦ λοιποῦ·","lemmas":"ὅστις δέ εἰς τρίς , οὗτος δέ ἄλλος μέν κακός γίγνομαι , σιωπάω δέ εἰμί ὁ λοιπός·"},{"id":34897,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οὐκ ἔστιν ὅστις ἐξαναγκάσει τὸν ἄνδρα τοῦτον φωνῆσαι, ὅτου σιωπὴ κατακέκριται.","lemmas":"καί οὐ εἰμί ὅστις ἐξαναγκάζω ὁ ἀνήρ οὗτος φωνέω, ὅστις σιωπή ."},{"id":34898,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι γυμνοὶ διαιτέονται οἱ σοφισταί, τοῦ μὲν χειμῶνος ὑπαίθριοι ἐν τῷ ἡλίῳ, τοῦ δὲ θέρεος, ἐπεὰν ὁ ἥλιος κατέχῃ, ἐν τοῖσι λειμῶσι καὶ τοῖσιν ἕλεσιν ὑπὸ δένδρεσι μεγάλοισιν, ὧν τὴν σκιὴν Νέαρχος λέγει ἐς πέντε πλέθρα ἐν κύκλῳ ἐξικνέεσθαι, καὶ ἂν καὶ μυρίους ἀνθρώπους ὑπὸ ἑνὶ δένδρεϊ σκιάζεσθαι·","lemmas":"οὗτος γυμνός διαιτάω ὁ σοφιστής, ὁ μέν χειμών ὑπαίθριος ἐν ὁ ἥλιος, ὁ δέ θέρος, ἐπεί ὁ ἥλιος κατέχω, ἐν ὁ λειμών καί ὁ ἕλος ὑπό δένδρον μέγας, ὅς ὁ σκιά Νέαρχος λέγω εἰς πέντε πλέθρον ἐν κύκλος ἐξικνέομαι, καί ἐάν καί μυρίος ἄνθρωπος ὑπό  σκιάζω·"},{"id":34899,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τηλικαῦτα εἶναι ταῦτα τὰ δένδρεα.","lemmas":"εἰμί οὗτος ὁ δένδρον."},{"id":34900,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σιτέονται δὲ τὰ ὡραῖα καὶ τὸν φλοιὸν τῶν δενδρέων, γλυκύν τε ἐόντα τὸν φλοιὸν καὶ τρόφιμον οὐ μεῖον ἤπερ αἱ βάλανοι τῶν φοινίκων.","lemmas":"σιτέω δέ ὁ ὡραῖος καί ὁ φλοιός ὁ δένδρον, γλυκύς τε εἰμί ὁ καί τρόφιμος οὐ μείων ὁ ὁ φοῖνιξ."},{"id":34901,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δεύτεροι δʼ ἐπὶ τούτοισιν οἱ γεωργοί εἰσιν, πλήθεϊ πλεῖστοι Ἰνδῶν ἐόντες.","lemmas":"δεύτερος δέ ἐπί οὗτος ἕ γεωργός εἰμί, πλῆθος πλεῖστος Ἰνδός εἰμί."},{"id":34902,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτοισιν οὔτε ὅπλα ἐστὶν ἀρήια οὔτε ʽμέλει πολεμήια ἔργἀ, ἀλλὰ τὴν χώρην οὗτοι ἐργάζονται, καὶ τοὺς φόρους τοῖσί τε βασιλεῦσι καὶ τῇσι πόλισιν, ὅσαι αὐτόνομοι, οὗτοι ἀποφέρουσι.","lemmas":"καί οὗτος οὔτε ὅπλον εἰμί Ἄρης οὔτε πολεμήϊος , ἀλλά ὁ χώρα οὗτος ἐργάζομαι, καί ὁ φόρος ὁ τε βασιλεύς καί ὁ πόλις, ὅσος αὐτόνομος, οὗτος ἀποφέρω."},{"id":34903,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ εἰ πόλεμος ἐς ἀλλήλους τοῖσιν Ἰνδοῖσι τύχοι, τῶν ἐργαζομένων τὴν γῆν οὐ θέμις σφιν ἅπτεσθαι οὐδὲ αὐτὴν τὴν γῆν τέμνειν, ἀλλὰ οἱ μὲν πολεμέουσι καὶ κατακαίνουσιν ἀλλήλους ὅκως τύχοιεν, οἱ δὲ πλησίον αὐτῶν κατʼ ἡσυχίην ἀροῦσιν ἢ τρυγέουσιν ἢ κλαδέουσιν ἢ θερίζουσιν.","lemmas":"καί εἰ πόλεμος εἰς ἀλλήλων ὁ Ἰνδός τυγχάνω, ὁ ὁ γῆ οὐ θέμις σφεῖς ἅπτω οὐδέ αὐτός ὁ γῆ τέμνω, ἀλλά ὁ μέν καί κατακαίνω ἀλλήλων ὅπως τυγχάνω, ὁ δέ αὐτός ἡσυχία ἀρόω ἤ τίη τίη θερίζω."},{"id":34904,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τρίτοι δέ εἰσιν Ἰνδοῖσιν οἱ νομέες, οἱ ποιμένες τε καὶ οἱ βουκόλοι.","lemmas":"δέ εἰμί ὁ νομεύς, ὁ ποιμήν τε καί ὁ βουκόλος."},{"id":34905,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οὗτοι οὔτε κατὰ πόλιας οὔτε ἐν τῇσι κώμῃσιν οἰκέουσι, νομάδες δέ εἰσι καὶ ἀνὰ τὰ οὔρεα βιοτεύουσι, φόρον δὲ οὗτοι ἀπὸ τῶν κτηνέων ἀποφέρουσι, καὶ θηρεύουσιν οὗτοι ἀνὰ τὴν χώρην ὄρνιθάς τε καὶ ἄγρια θηρία.","lemmas":"καί οὗτος οὔτε κατά πόλις οὔτε ἐν ὁ οἰκέω, νομάς δέ εἰμί καί ἀνά ὁ ὄρος βιοτεύω, φόρος δέ οὗτος ἀπό ὁ κτῆνος ἀποφέρω, καί θηρεύω οὗτος ἀνά ὁ χώρα τε καί ἄγριος θηρίον."},{"id":34906,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τέταρτον δέ ἐστι τὸ δημιουργικόν τε καὶ καπηλικὸν γένος.","lemmas":"τέταρτος δέ εἰμί ὁ δημιουργικός τε καί καπηλικός γένος."},{"id":34907,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οὗτοι λειτουργοί εἰσι, καὶ φόρον ἀποφέρουσιν ἀπὸ τῶν ἔργων τῶν σφετέρων, πλήν γε δὴ ὅσοι τὰ ἀρήια ὅπλα ποιέουσιν.","lemmas":"καί οὗτος εἰμί, καί φόρος ἀποφέρω ἀπό ὁ ἔργον ὁ σφέτερος, πλήν γε δή ὅσος ὁ Ἄρης ὅπλον ποιέω."},{"id":34908,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι δὲ καὶ μισθὸν ἐκ τοῦ κοινοῦ προσλαμβάνουσιν.","lemmas":"οὗτος δέ καί μισθός ἐκ ὁ κοινός προσλαμβάνω."},{"id":34909,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν δὲ τούτῳ τῷ γένεϊ οἵ τε ναυπηγοὶ καὶ οἱ ναῦταί εἰσιν, ὅσοι γε κατὰ τοὺς ποταμοὺς πλώουσι.","lemmas":"ἐν δέ οὗτος τῷ γένος ὁ τε καί ὁ ναύτης εἰμί, ὅσος γε κατά ὁ ποταμός ."},{"id":34910,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πέμπτον δὲ γένος ἐστὶν Ἰνδοῖσιν οἱ πολεμισταί, πλήθεϊ μὲν δεύτερον μετὰ τοὺς γεωργούς, πλείστῃ δὲ ἐλευθερίῃ τε καὶ εὐθυμίῃ χρεόμενον.","lemmas":"πέμπτος δέ γένος εἰμί ὁ πολεμιστής, μέν δεύτερος μετά ὁ , δέ ἐλευθερία τε καί χράω2."},{"id":34911,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι ἀσκηταὶ μούνων τῶν πολεμικῶν ἔργων εἰσί.","lemmas":"οὗτος ἀσκητής μόνος ὁ πολεμικός ἔργον εἰμί."},{"id":34912,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ὅπλα ἄλλοι αὐτοῖσι ποιέουσι, καὶ τοὺς ἵππους ἄλλοι παρέχουσι, καὶ διακονέουσιν ἐπὶ στρατοπέδου ἄλλοι, οἳ τούς τε ἵππους αὐτοῖσι θεραπεύουσι καὶ τὰ ὅπλα ἐκκαθαίρουσι καὶ τοὺς ἐλέφαντας ἄγουσι καὶ τὰ ἅρματα κοσμέουσί τε καὶ ἡνιοχεύουσιν.","lemmas":"ὁ δέ ὅπλον ἄλλος αὐτός ποιέω, καί ὁ ἵππος ἄλλος παρέχω, καί ἐπί στρατόπεδον ἄλλος, ὁ ὁ τε ἵππος αὐτός θεραπεύω καί ὁ ὅπλον ἐκκαθαίρω καί ὁ ἐλέφας ἄγω καί ὁ ἅρμα τε καί ."},{"id":34913,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτοὶ δέ, ἔστʼ ἂν μὲν πολεμέειν δέῃ, πολεμέουσιν, εἰρήνης δὲ γενομένης εὐθυμέονται·","lemmas":"αὐτός δέ, ἄν μέν πολεμέω δέω, , εἰρήνη δέ γίγνομαι ·"},{"id":34914,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ σφιν μισθὸς ἐκ τοῦ κοινοῦ τοσόσδε ἔρχεται, ὡς καὶ ἄλλους τρέφειν ἀπʼ αὐτοῦ εὐμαρέως.","lemmas":"καί σφεῖς μισθός ἐκ ὁ τοσόσδε ἔρχομαι, ὡς καί ἄλλος τρέφω ἀπό αὐτός εὐμαρής."},{"id":34915,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἕκτοι δέ εἰσιν Ἰνδοῖσιν οἱ ἐπίσκοποι καλεόμενοι.","lemmas":"δέ εἰμί ὁ ἐπίσκοπος καλέω."},{"id":34916,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι ἐφορέουσι τὰ γινόμενα κατὰ τε τὴν χώρην καὶ κατὰ τὰς πόλιας, καὶ ταῦτα ἀναγγέλλουσι τῷ βασιλέι, ἵναπερ βασιλεύονται Ἰνδοί, ἢ τοῖσι τέλεσιν, ἵναπερ αὐτόνομοί εἰσι.","lemmas":"οὗτος ὁ κατά τε ὁ χώρα καί κατά ὁ πόλις, καί οὗτος ἀναγγέλλω τῷ βασιλεύς, ἵνα βασιλεύω Ἰνδός, ἤ ὁ τέλος, ἵνα αὐτόνομος εἰμί."},{"id":34917,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτοισιν οὐ θέμις ψεῦδος ἀναγγεῖλαι οὐδέν, οὐδέ τις Ἰνδῶν αἰτίην ἔσχε ψεύσασθαι.","lemmas":"καί οὗτος οὐ θέμις ψεῦδος ἀναγγέλλω οὐδείς, οὐδέ τις Ἰνδός αἰτία ἔχω ψεύδω."},{"id":34918,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἕβδομοι δέ εἰσιν οἱ ὑπὲρ τῶν κοινῶν βουλευόμενοι ὁμοῦ τῷ βασιλέι ἢ κατὰ τὰς πόλιας ὅσαι αὐτόνομοι σὺν τῇσιν ἀρχῇσι.","lemmas":"δέ εἰμί ὁ ὑπέρ ὁ κοινός βουλεύω ὁμοῦ τῷ βασιλεύς τίη κατά ὁ πόλις ὅσος αὐτόνομος σύν ἀρχή."},{"id":34919,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πλήθεϊ μὲν ὀλίγον τὸ γένος τοῦτό ἐστι, σοφίῃ δὲ καὶ δικαιότητι ἐκ πάντων προκεκριμένον.","lemmas":"πλῆθος μέν ὀλίγος ὁ γένος εἰμί, σοφία δέ καί δικαιότης ἐκ πᾶς προκρίνω."},{"id":34920,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθεν οἵ τε ἄρχοντες αὐτοῖσιν ἐπιλέγονται καὶ ὅσοι νόμαρχοι καὶ ὕπαρχοι καὶ θησαυροφύλακές τε καὶ στρατοφύλακες, ναύαρχοί τε καὶ ταμίαι καὶ τῶν κατὰ γεωργίην ἔργων ἐπιστάται.","lemmas":"ἔνθεν ὁ τε ἄρχων αὐτός καί ὅσος καί καί τε καί , ναύαρχος τε καί ταμία καί ὁ κατά ἔργον ἐπιστάτης."},{"id":34921,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"γαμέειν δὲ ἐξ ἑτέρου γένεος οὐ θέμις, οἷον τοῖσι γεωργοῖσιν ἐκ τοῦ δημιουργικοῦ ἢ ἔμπαλιν.","lemmas":"γαμέω δέ ἐκ ἕτερος γένος οὐ θέμις, οἷος ὁ ἐκ ὁ δημιουργικός τίη ἔμπαλιν."},{"id":34922,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐδὲ δύο τέχνας ἐπιτηδεύειν τὸν αὐτὸν οὐδὲ τοῦτο θέμις, οὐδὲ ἀμείβειν ἕτερον ἐξ ἑτέρου γένος, οἷον γεωργικὸν ἐκ νομέος γίνεσθαι, ἢ νομέα ἐκ δημιουργικοῦ.","lemmas":"οὐδέ γε τέχνη ἐπιτηδεύω ὁ αὐτός οὐδέ οὗτος θέμις, οὐδέ ἀμείβω ἕτερος ἐκ ἕτερος γένος, οἷος γεωργικός ἐκ γίγνομαι, ἤ ἐκ δημιουργικός."},{"id":34923,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μοῦνόν σφισιν ἀνεῖται σοφιστὴν ἐκ παντὸς γένεος γίνεσθαι, ὅτι οὐ μαλθακὰ τοῖσι σοφιστῇσίν ἐστι τὰ πρήγματα ἀλλὰ πάντων ταλαιπωρότατα.","lemmas":"μόνος σφεῖς σοφιστής ἐκ πᾶς γένος γίγνομαι, ὅτι2 οὐ μαλθακός ὁ εἰμί ὁ πρᾶγμα ἀλλά πᾶς ."},{"id":34924,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"θηρέουσι δὲ Ἰνδοὶ τὰ μὲν ἄλλα ἄγρια θηρία κατάπερ καὶ Ἕλληνες, ἡ δὲ τῶν ἐλεφάντων σφιν θήρη οὐδέν τι ἄλλῃ ἔοικεν, ὅτι καὶ ταῦτα τὰ θηρία οὐδαμοῖσιν ἄλλοισι θηρίοισιν ἐπέοικεν.","lemmas":"δέ Ἰνδός ὁ μέν ἄλλος ἄγριος θηρίον καί Ἕλλην, ὁ δέ ὁ ἐλέφας σφεῖς  ἄλλος ἔοικα, ὅτι2 καί οὗτος ὁ  ἄλλος ἐπέοικα."},{"id":34925,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τόπον γὰρ ἐπιλεξάμενοι ἄπεδον καὶ καυματώδεα ἐν κύκλῳ τάφρον ὀρύσσουσιν, ὅσον μεγάλῳ στρατοπέδῳ ἐναυλίσασθαι.","lemmas":"ἀλλά τόπος γάρ  καί ἐν κύκλος τάφρος ὀρύσσω, ὅσος μέγας στρατόπεδον ."},{"id":34926,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῆς δὲ τάφρου τὸ εὖρος ἐς πέντε ὀργυιὰς ποιέονται, βάθος τε ἐς τέσσαρας.","lemmas":"ὁ δέ τάφρος ὁ εὖρος εἰς ὄργυια ποιέω, βάθος τε εἰς τέσσαρες."},{"id":34927,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸν δὲ χόον ὅντινα ἐκβάλλουσιν ἐκ τοῦ ὀρύγματος, ἐπὶ τὰ χείλεα ἑκάτερα τῆς τάφρου ἐπιφορήσαντες ἀντὶ τείχεος διαχρέονται, αὐτοὶ δὲ ἐπὶ τῷ χώματι τῷ ἐπὶ τοῦ χείλεος τοῦ ἔξω τῆς τάφρου σκηνάς σφιν ὀρυκτὰς ποιέονται, καὶ διὰ τούτων ὀπὰς ὑπολείπονται·","lemmas":"ὁ δέ  ἐκβάλλω ἐκ ὁ ὄρυγμα, ἐπί ὁ χεῖλος ἑκάτερος ὁ τάφρος ἐπιφορέω ἀντί τεῖχος , αὐτός δέ ἐπί τῷ χῶμα τῷ ἐπί ὁ χεῖλος ὁ ἔξω ὁ τάφρος σκηνή σφεῖς ποιέω, καί διά οὗτος ὀπή ὑπολείπω·"},{"id":34928,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"διʼ ὧν φάος τε αὐτοῖσιν ἐσέρχεται καὶ τὰ θηρία προσάγοντα καὶ ἐσελαύνοντα ἐς τὸ ἕρκος σκέπτονται.","lemmas":"διά ὅς φάος τε αὐτός εἰσέρχομαι καί ὁ θηρίον προσάγω καί εἰς ὁ ἕρκος ."},{"id":34929,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἐντὸς τοῦ ἕρκεος καταστήσαντες τῶν τινας θηλέων τρεῖς ἢ τέσσαρας, ὅσαι μάλιστα τὸν θυμὸν χειροήθεες, μίαν ἔσοδον ἀπολιμπάνουσι κατὰ τὴν τάφρον, γεφυρώσαντες τὴν τάφρον·","lemmas":"ἐνταῦθα ἐντός ὁ ἕρκος καθίστημι ὁ τις  ἤ τέσσαρες, ὅσος μάλιστα ὁ θυμός , εἴσοδος κατά ὁ τάφρος, γεφυρόω ὁ τάφρος·"},{"id":34930,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταύτῃ χόον τε καὶ ποίην πολλὴν ἐπιφορέουσι τοῦ μὴ ἀρίδηλον εἶναι τοῖσι θηρίοισι τὴν γέφυραν, μὴ τινα δόλον ὀισθῶσιν.","lemmas":"καί οὗτος τε καί πόα πολύς ὁ μή ἀρίδηλος εἰμί ὁ ὁ γέφυρα, μή τις δόλος ."},{"id":34931,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτοὶ μὲν ὦν ἐκποδὼν σφᾶς ἔχουσι κατὰ τῶν σκηνέων τῶν ἐπὶ τῇ τάφρῳ δεδυκότες, οἱ δὲ ἄγριοι ἐλέφαντες ἡμέρης μὲν οὐ πελάζουσι τοῖσιν οἰκεομένοισι, νύκτωρ δὲ πλανέονταί τε πάντη καὶ ἀγεληδὸν νέμονται τῷ μεγίστῳ καὶ γενναιοτάτῳ σφῶν ἑπόμενοι, κατάπερ αἱ βόες τοῖσι ταύροισιν.","lemmas":"αὐτός μέν ἐκποδών σφεῖς ἔχω κατά ὁ ὁ ἐπί ὁ τάφρος δύω2, ὁ δέ ἄγριος ἡμέρα μέν οὐ ὁ , νύκτωρ δέ τε πᾶς καί ἀγέλη νέμω ὁ μέγας καί γενναῖος σφεῖς , ὁ βοῦς ὁ ."},{"id":34932,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὰν ὦν τῷ ἕρκεϊ πελάσωσι, τήν τε φωνὴν ἀκούοντες τῶν θηλέων καὶ τῆς ὀδμῆς αἰσθόμενοι, δρόμῳ ἵενται ὡς ἐπὶ τὸν χῶρον τὸν πεφραγμένον·","lemmas":"ἐπεί τῷ ἕρκος , ὁ τε φωνή ἀκούω ὁ καί ὁ ὀσμή αἰσθάνομαι, δρόμος ἵημι ὡς ἐπί ὁ χῶρος ὁ φράσσω·"},{"id":34933,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκπεριελθόντες δὲ τῆς τάφρου τὰ χείλεα εὖτʼ ἄν τῇ γεφύρῃ ἐπιτύχωσι.","lemmas":"ἐκπεριέρχομαι δέ ὁ τάφρος ὁ χεῖλος εὖτε ἄν ὁ γέφυρα ἐπιτυγχάνω."},{"id":34934,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κατὰ ταύτην ἐς τὸ ἕρκος ὠθέονται.","lemmas":"κατά οὗτος εἰς ὁ ἕρκος ."},{"id":34935,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ ἄνθρωποι αἰσθόμενοι τὴν ἔσοδον τῶν ἐλεφάντων τῶν ἀγρίων, οἱ μὲν αὐτῶν τὴν γέφυραν ὀξέως ἀπεῖλον, οἱ δὲ ἐπὶ τὰς πέλας κώμας ἀποδραμόντες ἀγγέλλουσι τοὺς ἐλέφαντας ὅτι ἐν τῷ ἕρκεϊ ἔχονται οἳ δὲ ἀκούσαντες ἐπιβαίνουσι τῶν κρατίστων τε καὶ χειροηθεστάτων ἐλεφάντων, ἐπιβάντες δὲ ἐλαύνουσιν ὡς ἐπὶ τὸ ἕρκος, ἐλάσαντες δὲ οὐκ αὐτίκα μάχης ἅπτονται, ἀλλὰ ἐῶσι γὰρ λιμῷ τε ταλαιπωρηθῆναι τοὺς ἀγρίους ἐλέφαντας καὶ ὑπὸ τῷ δίψεϊ δουλωθῆναι.","lemmas":"ὁ δέ ἄνθρωπος αἰσθάνομαι ὁ εἴσοδος ὁ ἐλέφας ὁ ἄγριος, ὁ μέν αὐτός ὁ γέφυρα ὀξύς2 , ὁ δέ ἐπί ὁ πέλας κώμη ἀποτρέχω ἀγγέλλω ὁ ἐλέφας ὅτι2 ἐν ὁ ἕρκος ἔχω ὁ δέ ἀκούω ἐπιβαίνω ὁ κράτιστος τε καί ἐλέφας, ἐπιβαίνω δέ ἐλαύνω ὡς ἐπί ὁ ἕρκος, ἐλαύνω δέ οὐ αὐτίκα μάχη ἅπτω, ἀλλά ἐάω γάρ λιμός τε ὁ ἄγριος ἐλέφας καί ὑπό ὁ δίψος δουλόω."},{"id":34936,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εὖτʼ ἂν δέ σφισι κακῶς ἔχειν δοκέωσι, τηνικαῦτα ἐπιστήσαντες αὖθις τὴν γέφυραν ἐλαύνουσί τε ὡς ἐπὶ τὸ ἕρκος, καὶ τὰ μὲν πρῶτα μάχη κατίσταται καρτερὴ τοῖσιν ἡμέροισι τῶν ἐλεφάντων πρὸς τοὺς ἑαλωκότας·","lemmas":"ἄν δέ σφεῖς κακός ἔχω δοκέω, τηνικαῦτα ἐφίστημι αὖθις ὁ γέφυρα τε ὡς ἐπί ὁ ἕρκος, καί ὁ μέν πρῶτος μάχη καθίστημι καρτερός  ὁ ἐλέφας πρός ὁ ἁλίσκομαι·"},{"id":34937,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔπειτα κρατέονται μὲν κατὰ τὸ οἰκὸς οἱ ἄγριοι ὑπό τε τῇ ἀθυμίῃ καὶ τῷ λιμῷ ταλαιπωρεύμενοι.","lemmas":"ἔπειτα μέν κατά ὁ ἔοικα ὁ ἄγριος ὑπό τε ὁ ἀθυμία καί τῷ λιμός ."},{"id":34938,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ ἀπὸ τῶν ἐλεφάντων καταβάντες παρειμένοισιν ἤδη τοῖσιν ἀγρίοισι τοὺς πόδας ἄκρους συνδέουσιν, ἔπειτα ἐγκελεύονται τοῖσιν ἡμέροισι πληγῇσι σφᾶς2κολάζειν πολλῇσιν, ἔστʼ ἂν ἐκεῖνοι ταλαιπωρεύμενοι ἐς γῆν πέσωσι.","lemmas":"ὁ δέ ἀπό ὁ ἐλέφας καταβαίνω ἤδη ὁ ὁ πούς ἄκρος συνδέομαι, ἔπειτα  πληγή πολύς, ἐάν ἐκεῖνος εἰς γῆ πίπτω."},{"id":34939,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παραστάντες δὲ βρόχους περιβάλλουσιν αὐτοῖσι κατὰ τοὺς αὐχένας, καὶ αὐτοὶ ἐπιβαίνουσι κειμένοισι.","lemmas":"παρίστημι δέ  αὐτός κατά ὁ αὐχήν, καί αὐτός ἐπιβαίνω ."},{"id":34940,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦ δὲ μὴ ἀποσείεσθαι τοὺς ἀμβάτας μηδέ τι ἄλλο ἀτάσθαλον ἐργάζεσθαι, τὸν τράχηλον αὐτοῖσιν ἐν κύκλῳ μαχαιρίῳ ὀξέι ἐπιτέμνουσι, καὶ τὸν βρόχον κατὰ τὴν τομὴν περιδέουσιν, ὡς ἀτρέμα ἔχειν τὴν κεφαλήν τε καὶ τὸν τράχηλον ὑπὸ τοῦ ἕλκεος.","lemmas":"ὁ δέ μή ἀποσείω ὁ ἀναβάτης μηδέ τις ἄλλος ἀτάσθαλος ἐργάζομαι, ὁ τράχηλος αὐτός ἐν κύκλος ὀξύς2 , καί ὁ βρόχος κατά ὁ τομή , ὡς ἀτρέμα ἔχω ὁ κεφαλή τε καί ὁ τράχηλος ὑπό ὁ ἕλκος."},{"id":34941,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰ γὰρ περιστρέφοιντο ὑπὸ ἀτασθαλίης, τρίβεται αὐτοῖσι τὸ ἕλκος ὑπὸ τῷ κάλῳ.","lemmas":"εἰ γάρ ὑπό ἀτασθαλία, τρίβω αὐτός ὁ ἕλκος ὑπό ὁ κάλως."},{"id":34942,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω ὦν ἀτρέμα ἴσχουσι, καὶ ταύτῃ γνωσιμαχέοντες ἤδη ἄγονται πρὸς τῶν ἡμέρων.","lemmas":"οὕτως ἀτρέμα ἴσχω, καί οὗτος γνωσιμαχέω ἤδη ἄγω πρός ὁ ἥμερος."},{"id":34943,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅσοι δὲ νήπιοι αὐτῶν ἢ διὰ κακότητα οὐκ ἄξιοι ἐκτῆσθαι, τούτους ἐῶσιν ἀπαλλάσσεσθαι ἐς τὰ σφέτερα ἤθεα.","lemmas":"ὅσος δέ νήπιος αὐτός ἤ διά κακότης οὐ ἄξιος κτάομαι, οὗτος ἐάω ἀπαλλάσσω εἰς ὁ σφέτερος ἦθος."},{"id":34944,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄγοντες δὲ ἐς τὰς κώμας τοὺς ἁλόντας τοῦ τε χλωροῦ καλάμου καὶ τῆς ποίης τὰ πρῶτα ἐμφαγεῖν ἔδοσαν, οἳ δὲ ὑπὸ ἀθυμίης οὐκ ἐθέλουσιν οὐδὲν σιτέεσθαι, τοὺς δὲ περιιστάμενοι οἱ Ἰνδοὶ ᾠδῇσί τε καὶ τυμπάνοισι καὶ κυμβάλοισιν κρούοντές τε καὶ ἐπᾴδοντες κατευνάζουσι.","lemmas":"ἄγω δέ εἰς ὁ κώμη ὁ ἁλίσκομαι ὁ τε χλωρός κάλαμος καί ὁ πόα ὁ πρῶτος ἐνεσθίω δίδωμι, ὁ δέ ὑπό ἀθυμία οὐ ἐθέλω σιτέω, ὁ δέ περιίστημι ὁ Ἰνδός τε καί καί  τε καί ἐπαείδω ."},{"id":34945,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"θυμόσοφον γὰρ εἴπερ τι ἄλλο θηρίον ἐλέφας, καί τινες ἤδη αὐτῶν τοὺς ἀμβάτας σφῶν ἐν πολέμῳ ἀποθανόντας ἄραντες αὐτοὶ ἐξήνεγκαν ἐς ταφήν, οἳ δὲ καὶ ὑπερήσπισαν κειμένους, οἳ δὲ καὶ πεσόντων προεκινδύνευσαν, ὃ δέ τις πρὸς ὀργὴν ἀποκτείνας τὸν ἀμβάτην ὑπὸ μετανοίης τε καὶ ἀθυμίης ἀπέθανεν.","lemmas":"γάρ εἴπερ τις ἄλλος θηρίον , καί τις ἤδη αὐτός ὁ ἀναβάτης σφεῖς ἐν πόλεμος ἀποθνῄσκω αἴρω αὐτός ἐκφέρω εἰς ταφή, δέ καί , δέ καί πίπτω , ὁ δέ τις πρός ὀργή ἀποκτείνω ὁ ἀναβάτης ὑπό τε καί ἀθυμία ἀποθνῄσκω."},{"id":34946,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἶδον δὲ ἐγὼ καὶ κυμβαλίζοντα ἤδη ἐλέφαντα καὶ ἄλλους ὀρχεομένους, κυμβάλου τῷ κυμβαλίζοντι πρὸς τοῖν σκελοῖν τοῖν ἔμπροσθε προσηρτημένου, καὶ πρὸς τῇ προβοσκίδι καλεομένῃ ἄλλο κύμβαλον·","lemmas":"ὁράω δέ καί ἤδη καί ἄλλος , τῷ πρός ὁ ὁ , καί πρός ὁ προβοσκίς καλέω ἄλλος ·"},{"id":34947,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὃ δὲ ἐν μέρεϊ τῇ προβοσκίδι ἔκρουε τὸ κύμβαλον ἐν ῥυθμῷ πρὸς ἑκατέροιν τοῖν σκελοῖν, οἳ δὲ ὀρχεόμενοι ἐν κύκλῳ τε ἐχόρευον, καὶ ἐπαίροντές τε καὶ ἐπικάμπτοντες τὰ ἔμπροσθε σκέλεα ἐν τῷ μέρεϊ ἐν ῥυθμῷ καὶ οὗτοι ἔβαινον, κατʼ ὅτι ὁ κυμβαλίζων σφίσιν ὑπηγέετο.","lemmas":"ὁ δέ ἐν μέρος ὁ προβοσκίς κρούω ὁ κύμβαλον ἐν ῥυθμός πρός ἑκάτερος ὁ , δέ ἐν κύκλος τε χορεύω, καί ἐπαίρω τε καί ἐπικάμπτω ὁ ἔμπροσθεν σκέλος ἐν ὁ μέρος ἐν ῥυθμός καί οὗτος βαίνω, ὅτι2 ὁ σφεῖς ."},{"id":34948,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"βαίνεται δὲ ἐλέφας ἦρος ὥρῃ, κατάπερ βοῦς ἢ ἵππος, ἐπεὰν τῇσι θηλέῃσιν αἱ παρὰ τοῖσι κροτάφοισιν ἀναπνοαὶ ἀνοιχθεῖσαι ἐκπνέωσι.","lemmas":"βαίνω δέ ἔαρ ὥρα2, καθά βοῦς ἤ ἵππος, ἐπεί ὁ ὁ παρά ὁ κρόταφος ἀναπνοή ."},{"id":34949,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κύει δὲ τοὺς ἐλαχίστους μὲν ἑκκαίδεκα μῆνας, τοὺς πλείστους δὲ ὀκτωκαίδεκα.","lemmas":"κύω δέ ὁ ἐλάχιστος μέν μείς, ὁ πλεῖστος δέ ."},{"id":34950,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τίκτει δὲ ἕν, κατάπερ ἵππος, καὶ τοῦτο ἐκτρέφει τῷ γάλακτι ἐς ἔτος ὄγδοον.","lemmas":"τίκτω δέ , ἵππος, καί οὗτος ἐκτρέφω τῷ γάλα εἰς ἔτος ὄγδοος."},{"id":34951,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ζῴουσι δὲ ἐλεφάντων οἱ πλεῖστα ἔτεα ζῴοντες ἐς διηκόσια, πολλοὶ δὲ νούσῳ προτελευτέουσιν.","lemmas":"δέ ἐλέφας ὁ πλεῖστος ἔτος εἰς διακόσιοι, πολύς δέ νόσος ."},{"id":34952,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἔστιν αὐτοῖσι τῶν μὲν ὀφθαλμῶν ἴημα βόειον γάλα ἐγχεόμενον, πρὸς δὲ τὰς ἄλλας νούσους μέλας οἶνος πινόμενος, ἐπὶ δὲ τοῖσιν ἕλκεσι ὕεια κρέα ὀπτεύμενα καὶ καταπλασσόμενα.","lemmas":"καί εἰμί αὐτός ὁ μέν ὀφθαλμός ἴαμα βόειος ἐγχέω, πρός δέ ὁ ἄλλος νόσος μέλας οἶνος πίνω, ἐπί δέ ὁ ἕλκος ὕειος κρέας καί ."},{"id":34953,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦ δὲ ἐλέφαντος τὴν τίγριν πολλόν τι ἀλκιμωτέρην Ἰνδοὶ ἄγουσι.","lemmas":"ὁ δέ ἐλέφας ὁ τίγρις πολύς τις Ἰνδός ἄγω."},{"id":34954,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τίγριος δὲ δορὴν μὲν ἰδεῖν λέγει Νέαρχος, αὐτὴν δὲ τίγριν οὐκ ἰδεῖν·","lemmas":"δέ μέν ὁράω λέγω Νέαρχος, αὐτός δέ τίγρις οὐ ὁράω·"},{"id":34955,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τοὺς Ἰνδοὺς γὰρ ἀπηγέεσθαι, τίγριν εἶναι μέγαθος μὲν ἡλίκον τὸν μέγιστον ἵππον, τὴν δὲ ὠκύτητα καὶ ἀλκὴν οἵην οὐδενὶ ἄλλῳ εἰκάσαι·","lemmas":"ἀλλά ὁ Ἰνδός γάρ , τίγρις εἰμί μέγεθος μέν ὁ μέγας ἵππος, ὁ δέ ὠκύτης καί ἀλκή οἷος ἄλλος εἰκάζω·"},{"id":34956,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὰν γὰρ ὁμοῦ ἔλθῃ ἐλέφαντι, ἐπιπηδᾶν τε ἐπὶ τὴν κεφαλὴν τοῦ ἐλέφαντος καὶ ἄγχειν εὐπετέως.","lemmas":"ἐπεί γάρ ὁμοῦ ἔρχομαι ἐλέφας, ἐπιπηδάω τε ἐπί ὁ κεφαλή ὁ καί ἄγχω εὐπετής."},{"id":34957,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτας δέ, ἅστινας καὶ ἡμεῖς ὁρέομεν καὶ τίγριας καλέομεν, θῶας εἶναι αἰόλους καὶ μέζονας ἤπερ τοὺς ἄλλους θῶας.","lemmas":"οὗτος δέ, ὅστις καί ὁράω καί καλέω, εἰμί καί μέγας ὁ ἄλλος ."},{"id":34958,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ καὶ ὑπὲρ τῶν μυρμήκων λέγει Νέαρχος μύρμηκα μὲν αὐτὸς οὐκ ἰδέειν, ὁκοῖον δή τινα μετεξέτεροι διέγραψαν γίνεσθαι ἐν τῇ Ἰνδῶν γῇ, δορὰς δὲ καὶ τούτων ἰδεῖν πολλὰς ἐς τὸ στρατόπεδον κατακομισθείσας τὸ Μακεδονικόν.","lemmas":"ἐπεί καί ὑπέρ ὁ λέγω Νέαρχος μέν αὐτός οὐ ὁράω, ὁποῖος δή μετεξέτεροι γίγνομαι ἐν ὁ Ἰνδός γῆ, δορά δέ καί οὗτος ὁράω πολύς εἰς ὁ στρατόπεδον ὁ ."},{"id":34959,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μεγασθένης δὲ ἀτρεκέα εἶναι ὑπὲρ τῶν μυρμήκων τὸν λόγον ἱστορέει, τούτους εἶναι τοὺς τὸν χρυσὸν ὀρύσσοντας, οὐκ αὐτοῦ τοῦ χρυσοῦ εἵνεκα, ἀλλὰ φύσι γὰρ κατὰ τῆς γῆς ὀρύσσουσιν, ἵνα φωλεύωσι, κατάπερ οἱ ἡμέτεροι οἱ σμικροὶ μύρμηκες ὀλίγον τῆς γῆς ὀρύσσουσιν.","lemmas":"Μεγασθένης δέ ἀτρεκής εἰμί ὑπέρ ὁ ὁ λόγος , οὗτος εἰμί ὁ ὁ χρυσός ὀρύσσω, οὐ αὐτός ὁ χρυσός ἕνεκα, ἀλλά γάρ κατά ὁ γῆ ὀρύσσω, ἵνα , ὁ ἡμέτερος ὁ μικρός μύρμηξ ὀλίγος ὁ γῆ ὀρύσσω."},{"id":34960,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκείνους δέ— εἶναι γὰρ ἀλωπέκων μέζονας— πρὸς λόγον τοῦ μεγάθεος σφῶν καὶ τὴν γῆν ὀρύσσειν·","lemmas":"ἐκεῖνος δέ — εἰμί γάρ μέγας — πρός λόγος ὁ μέγεθος σφεῖς καί ὁ γῆ ὀρύσσω·"},{"id":34961,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν δὲ γῆν χρυσῖτιν εἶναι, καὶ ἀπὸ ταύτης γίνεσθαι Ἰνδοῖσι τὸν χρυσόν.","lemmas":"ὁ δέ γῆ χρυσίτης εἰμί, καί ἀπό οὗτος γίγνομαι Ἰνδός ὁ χρυσός."},{"id":34962,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ Μεγασθένης τε ἀκοὴν ἀπηγέεται, καὶ ἐγὼ ὅτι οὐδὲν τούτου ἀτρεκέστερον ἀναγράψαι ἔχω, ἀπίημι ἑκὼν τὸν ὑπὲρ τῶν μυρμήκων λόγον.","lemmas":"ἀλλά τε ἀκοή , καί ὅτι2 οὗτος ἀτρεκής ἀναγράφω ἔχω, ἑκών ὁ ὑπέρ ὁ λόγος."},{"id":34963,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σιττακοὺς δὲ Νέαρχος μὲν ὡς δή τι θῶμα ἀπηγέεται ὅτι γίνονται ἐν τῇ Ἰνδῶν τῇ, καὶ ὁκοῖος ὄρνις ἐστὶν ὁ σιττακός, καὶ ὅκως φωνὴν ἵει ἀνθρωπίνην.","lemmas":"δέ Νέαρχος μέν ὡς δή θαῦμα ὅτι2 γίγνομαι ἐν ὁ Ἰνδός ὁ, καί ὁποῖος ὄρνις εἰμί ὁ , καί ὅπως φωνή ἵημι ."},{"id":34964,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐγὼ δὲ ὅτι αὐτός τε πολλοὺς ὀπώπεα καὶ ἄλλους ἐπισταμένους ᾔδεα τὸν ὄρνιθα, οὐδὲν ὡς ὑπὲρ ἀτόπου δῆθεν ἀπηγήσομαι·","lemmas":"δέ ὅτι2 αὐτός τε πολύς καί ἄλλος ἐφίστημι οἶδα ὁ ὄρνις, οὐδείς ὡς ὑπέρ δῆθεν ἀφηγέομαι·"},{"id":34965,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐδὲ ὑπὲρ τῶν πιθήκων τοῦ μεγάθεος, ἢ ὅτι καλοὶ παρʼ Ἰνδοῖσι πίθηκοί εἰσιν, οὐδὲ ὅκως θηρέονται ἐρέω.","lemmas":"οὐδέ ὑπέρ ὁ ὁ μέγεθος, ἤ ὅτι2 καλός παρά Ἰνδός εἰμί, οὐδέ ὅπως λέγω."},{"id":34966,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ γὰρ ταῦτα γνώριμα ἐρέω, πλήν γε δὴ ὅτι καλοί κου πίθηκοί εἰσι.","lemmas":"καί γάρ οὗτος γνώριμος λέγω, πλήν γε δή ὅτι2 καλός που εἰμί."},{"id":34967,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὄφιας δὲ λέγει Νέαρχος θηρευθῆναι αἰόλους μὲν καὶ ταχέας, μέγαθος δέ, ὃν μὲν λέγει ἑλεῖν Πείθωνα τὸν Ἀντιγένεος, πήχεων ὡς ἑκκαίδεκα·","lemmas":"καί δέ λέγω Νέαρχος  μέν καί ταχύς, μέγεθος δέ, ὅς μέν λέγω αἱρέω ὁ , ὡς ·"},{"id":34968,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτοὺς δὲ τοὺς Ἰνδοὺς πολὺ μέζονας τούτων λέγειν εἶναι τοὺς μεγίστους ὄφιας.","lemmas":"αὐτός δέ ὁ Ἰνδός πολύς μέγας οὗτος λέγω εἰμί ὁ μέγας ὄφις."},{"id":34969,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅσοι δὲ ἰητροὶ Ἕλληνες, τούτοισιν οὐδὲν ἄκος ἐξεύρητο ὅστις ὑπὸ ὄφιος δηχθείη Ἰνδικοῦ·","lemmas":"ὅσος δέ ἰατρός Ἕλλην, οὗτος ἄκος ἐξευρίσκω ὅστις ὑπό δάκνω Ἰνδικός·"},{"id":34970,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ αὐτοὶ γὰρ οἱ Ἰνδοὶ ἰῶντο τοὺς πληγέντας.","lemmas":"ἀλλά αὐτός γάρ ὁ Ἰνδός ἰάομαι ὁ πλήσσω."},{"id":34971,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐπὶ τῷδε Νέαρχος λέγει ὅτι συλλελεγμένους ἀμφʼ ἑωυτὸν εἶχεν Ἀλέξανδρος Ἰνδῶν ὅσοι ἰητρικὴν σοφώτατοι, καὶ ἐκεκήρυκτο ἀνὰ τὸ στρατόπεδον, ὅστις δηχθείη, ἐπὶ τὴν σκηνὴν φοιτᾶν τὴν τοῦ βασιλέος.","lemmas":"καί ἐπί ὅδε Νέαρχος λέγω ὅτι2  ἑαυτοῦ ἔχω Ἀλέξανδρος Ἰνδός ὅσος ἰατρικός σοφός, καί ἀνά ὁ στρατόπεδον, ὅστις δάκνω, ἐπί ὁ σκηνή φοιτάω ὁ ὁ βασιλεύς."},{"id":34972,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ αὐτοὶ οὗτοι καὶ τῶν ἄλλων νούσων τε καὶ παθέων ἰητροὶ ἦσαν.","lemmas":"ὁ δέ αὐτός οὗτος καί ὁ ἄλλος νόσος τε καί πάθος ἰατρός εἰμί."},{"id":34973,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐ πολλὰ δὲ ἐν Ἰνδοῖσι πάθεα γίνεται, ὅτι αἱ ὧραι σύμμετροί εἰσιν αὐτόθι·","lemmas":"οὐ πολύς δέ ἐν Ἰνδός πάθος γίγνομαι, ὅτι2 ὁ ὥρα2 σύμμετρος εἰμί αὐτός·"},{"id":34974,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἰ δέ τι μέζον καταλαμβάνοι, τοῖσι σοφιστῇσιν ἀνεκοινοῦντο·","lemmas":"εἰ δέ τις καταλαμβάνω, ὁ ·"},{"id":34975,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐκεῖνοι οὐκ ἄνευ θεοῦ ἐδόκεον ἰῆσθαι ὅ τι περ ἰήσιμον.","lemmas":"καί ἐκεῖνος οὐ ἄνευ θεός δοκέω ὅς περ ."},{"id":34976,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐσθῆτι δὲ Ἰνδοὶ λινέῃ χρέονται, κατάπερ λέγει Νέαρχος, λίνου τοῦ ἀπὸ τῶν δενδρέων, ὑπὲρ ὅτων μοι ἤδη λέλεκται.","lemmas":"ἐσθής δέ Ἰνδός χράω, λέγω Νέαρχος, λίνος ὁ ἀπό ὁ δένδρον, ὑπέρ  ἤδη λέγω."},{"id":34977,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ λίνον τοῦτο ἢ λαμπρότερον τὴν χροιήν ἐστιν ἄλλου λίνου παντός,.","lemmas":"ὁ δέ οὗτος ἤ λαμπρός ὁ χροιά εἰμί ἄλλος λίνος πᾶς,."},{"id":34978,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἢ μέλανες αὐτοὶ ἐόντες λαμπρότερον τὸ λίνον φαίνεσθαι ποιέουσιν.","lemmas":"τίη μέλας αὐτός εἰμί λαμπρός ὁ λίνος φαίνω ποιέω."},{"id":34979,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔστι δὲ κιθὼν λίνεος αὐτοῖσιν ἔστε ἐπὶ μέσην τὴν κνήμην, νῆμα δὲ τὸ μὲν τοῖσιν ὤμοισι περιβεβλημένον, τὸ δὲ περὶ τῇσι κεφαλῇσιν εἰλιγμένον.","lemmas":"εἰμί δέ  αὐτός ἔστε ἐπί μέσος ὁ κνήμη, νῆμα δέ ὁ μέν ὁ ὦμος περιβάλλω, ὁ δέ περί ὁ κεφαλή ."},{"id":34980,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐνώτια Ἰνδοὶ φορέουσιν ἐλέφαντος, ὅσοι κάρτα εὐδαίμονες·","lemmas":"καί Ἰνδός φορέω ἐλέφας, ὅσος κάρτα εὐδαίμων·"},{"id":34981,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐ γὰρ πάντες Ἰνδοὶ φορέουσι.","lemmas":"οὐ γάρ πᾶς Ἰνδός φορέω."},{"id":34982,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς δὲ πώγωνας λέγει Νέαρχος ὅτι βάπτονται Ἰνδοὶ χροιὴν ἄλλην καὶ ἄλλην, οἳ μέν, ὡς λευκοὺς φαίνεσθαι οἵους λευκοτάτους, οἳ δὲ κυανέους·","lemmas":"ὁ δέ πώγων λέγω Νέαρχος ὅτι2 Ἰνδός χροιά ἄλλος καί ἄλλος, ὁ μέν, ὡς λευκός φαίνω , ὁ δέ ·"},{"id":34983,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι δὲ φοινικέους εἶναι, τοῖσι δὲ καὶ πορφυρέους, ἄλλοισι πρασοειδέας·","lemmas":"ὁ δέ εἰμί, ὁ δέ καί πορφύρεος, ἄλλος ·"},{"id":34984,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ σκιάδια ὅτι προβάλλονται τοῦ θέρεος ὅσοι οὔκ ἠμελημένοι Ἰνδῶν.","lemmas":"καί ὅτι2 προβάλλω ὁ θέρος ὅσος οὐ Ἰνδός."},{"id":34985,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑποδήματα δὲ λευκοῦ δέρματος φορέουσι, περισσῶς καὶ ταῦτα ἠσκημένα·","lemmas":"ὑπόδημα δέ λευκός δέρμα φορέω, περισσός καί οὗτος ἀσκέω·"},{"id":34986,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τὰ ἴχνεα τῶν ὑποδημάτων αὐτοῖσι ποικίλα καὶ ὑψηλά, τοῦ μέζονας φαίνεσθαι.","lemmas":"καί ὁ ὁ ὑπόδημα αὐτός ποικίλος καί ὑψηλός, ὁ μέγας φαίνω."},{"id":34987,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁπλίσιος δὲ τῆς Ἰνδῶν οὐκ ὡυτὸς εἷς τρόπος, ἀλλὰ οἱ μὲν πεζοὶ αὐτοῖσι τόξον τε ἔχουσιν, ἰσόμηκες τῷ φορέοντι τὸ τόξον, καὶ τοῦτο κάτω ἐπὶ τὴν γῆν θέντες καὶ τῷ ποδὶ τῷ ἀριστερῷ ἀντιβάντες, οὕτως ἐκτοξεύουσι, τὴν νευρὴν ἐπὶ μέγα ὀπίσω ἀπαγαγόντες·","lemmas":"δέ ὁ Ἰνδός οὐ  τρόπος, ἀλλά ὁ μέν πεζός αὐτός τόξον τε ἔχω, τῷ ὁ τόξον, καί οὗτος κάτω ἐπί ὁ γῆ τίθημι καί τῷ πούς ὁ ἀριστερός , οὕτως , ὁ νευρά ἐπί μέγας ὀπίσω ἀπάγω·"},{"id":34988,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ γὰρ ὀιστὸς αὐτοῖσιν ὀλίγον ἀποδέων τριπήχεος, οὐδέ τι ἀντέχει τοξευθὲν πρὸς Ἰνδοῦ ἀνδρὸς τοξικοῦ, οὔτε ἀσπὶς οὔτε θώρηξ οὔτε εἴ τι καρτερώτερον ἐγένετο.","lemmas":"ὁ γάρ αὐτός ὀλίγος ἀποδέω , οὐδέ τι ἀντέχω πρός ἀνήρ τοξικός, οὔτε ἀσπίς οὔτε θώραξ οὔτε εἰ τι καρτερός γίγνομαι."},{"id":34989,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν δὲ τῇσιν ἀριστερῇσι πέλται εἰσὶν αὐτοῖσιν ὠμοβόιναι, στεινότεραι μὲν ἢ κατὰ τοὺς φορέοντας, μήκεϊ δὲ οὐ πολλὸν ἀποδέουσαι.","lemmas":"ἐν δέ ὁ  εἰμί αὐτός , μέν τίη κατά ὁ φορέω, μῆκος δέ οὐ πολύς ἀποδέω."},{"id":34990,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι δὲ ἄκοντες ἀντὶ τόξων εἰσί.","lemmas":"ὁ δέ ἀντί τόξον εἰμί."},{"id":34991,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μάχαιραν δὲ πάντες φορέουσι, πλατέαν δὲ καὶ τὸ μῆκος οὐ μέζω τριπήχεος·","lemmas":"μάχαιρα δέ πᾶς φορέω, δέ καί ὁ μῆκος οὐ μέγας ·"},{"id":34992,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταύτην, ἐπεὰν συστάδην καταστῇ αὐτοῖσιν ἡ μάχη — τὸ δὲ οὐκ εὐμαρέως Ἰνδοῖσιν ἐς ἀλλήλους γίνεται— ἀμφοῖν τοῖν χεροῖν καταφέρουσιν, τοῦ καρτερὴν τὴν πληγὴν γενέσθαι.","lemmas":"καί οὗτος, ἐπεί συστάδην καθίστημι αὐτός ὁ μάχη ὁ δέ οὐ εὐμαρής εἰς ἀλλήλων γίγνομαι — ἄμφω ὁ χείρ , ὁ ὁ πληγή γίγνομαι."},{"id":34993,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ ἱππέες αὐτοῖσιν ἀκόντια δύο ἔχουσιν, οἷα τὰ σαύνια ἀκόντια, καὶ πέλτην σμικροτέρην τῶν πεζῶν.","lemmas":"ὁ δέ αὐτός ἀκόντιον γε ἔχω, οἷος ὁ ἀκόντιον, καί πέλτης ὁ πεζός."},{"id":34994,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ ἵπποι αὐτοῖσιν οὐ σεσαγμένοι εἰσίν, οὐδὲ χαλινοῦνται τοῖσιν Ἑλληνικοῖσι χαλινοῖσιν ἢ τοῖσι Κελτικοῖσιν ἐμφερέως, ἀλλὰ περὶ ἄκρῳ τῷ στόματι ἐν κύκλῳ ἔχουσι δέρμα ὠμοβόινον ῥαπτὸν περιηρτημένον, καὶ ἐν τούτῳ χάλκεα κέντρα ἢ σιδήρεα, οὐ κάρτα ὀξέα, ἔσω ἐστραμμένα·","lemmas":"ὁ δέ ἵππος οὐ σάσσω εἰμί, οὐδέ ὁ Ἑλληνικός ἤ ὁ , ἀλλά περί ἄκρον τῷ στόμα ἐν κύκλος ἔχω δέρμα ῥαπτός περιαρτάω, καί ἐν οὗτος χάλκεος κέντρον ἤ σιδήρεος, οὐ κάρτα ὀξύς2, εἴσω στράπτω·"},{"id":34995,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι δὲ πλουσίοισιν ἐλεφάντινα κέντρα ἐστίν.","lemmas":"ὁ δέ ἐλεφάντινος κέντρον εἰμί."},{"id":34996,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν δὲ τῷ στόματι σίδηρον αὐτοῖσιν οἱ ἵπποι ἔχουσιν, οἷόν περ ὀβελόν, ἔνθεν ἐξηρτημένοι εἰσὶν αὐτοῖσιν οἱ ῥυτῆρες·","lemmas":"ἐν δέ τῷ στόμα σίδηρος αὐτός ὁ ἵππος ἔχω, περ , ἔνθεν ἐξαρτάω εἰμί αὐτός ὁ ῥυτήρ·"},{"id":34997,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὰν ὦν ἐπαγάγωσι τὸν ῥυτῆρα, ὅ τε ὀβελὸς κρατέει τὸν ἵππον, καὶ τὰ κέντρα, οἷα δὴ ἐξ αὐτοῦ ἠρτημένα, κεντέοντα οὐκ ἐᾷ ἄλλο τι ἢ πείθεσθαι τῷ ῥυτῆρι.","lemmas":"ἐπεί  ὁ ῥυτήρ, ὁ τε κρατέω ὁ ἵππος, καί ὁ κέντρον, οἷος δή ἐκ αὐτός ἀρτάω, οὐ ἐάω ἄλλος τις ἤ πείθω τῷ ῥυτήρ."},{"id":34998,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ σώματα ἰσχνοί τέ εἰσιν Ἰνδοὶ καὶ εὐμήκεες, καὶ κοῦφοι πολλόν τι ὑπὲρ τοὺς ἄλλους ἀνθρώπους.","lemmas":"ὁ δέ σῶμα  εἰμί Ἰνδός καί , καί πολύς τις ὑπέρ ὁ ἄλλος ἄνθρωπος."},{"id":34999,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὀχήματα δὲ τοῖσι μὲν πολλοῖσιν Ἰνδῶν κάμηλοί εἰσι καὶ ἵπποι καὶ ὄνοι, τοῖσι δὲ εὐδαίμοσιν ἐλέφαντες.","lemmas":"ὄχημα δέ ὁ μέν πολύς Ἰνδός εἰμί καί ἵππος καί , ὁ δέ εὐδαίμων ."},{"id":35000,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"βασιλικὸν γὰρ ὄχημα ὁ ἐλέφας παρʼ Ἰνδοῖσίν ἐστι, δεύτερον δὲ τιμῇ τὰ τέθριππα, τρίτον δὲ αἱ κάμηλοι.","lemmas":"βασιλικός γάρ ὄχημα ὁ ἐλέφας  εἰμί, δεύτερος δέ τιμή ὁ , τρίτος δέ ὁ κάμηλος."},{"id":35001,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ ἐπʼ ἑνὸς ἵππου ὀχέεσθαι ἄτιμον.","lemmas":"ὁ δέ  ἵππος ὀχέω ἄτιμος."},{"id":35002,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αἱ γυναῖκες δὲ αὐτοῖσιν, ὅσαι κάρτα σώφρονες, ἐπὶ μὲν ἄλλῳ μισθῷ οὐκ ἄν τι διαμάρτοιεν, ἐλέφαντα δὲ λαβοῦσα γυνὴ μίσγεται τῷ δόντι·","lemmas":"ὁ γυνή δέ αὐτός, ὅσος κάρτα , ἐπί μέν ἄλλος μισθός οὐ ἄν τις , δέ λαμβάνω γυνή μείγνυμι τῷ ·"},{"id":35003,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐδὲ αἰσχρὸν Ἰνδοὶ ἄγουσι τὸ ἐπὶ ἐλέφαντι μιγῆναι, ἀλλὰ καὶ σεμνὸν δοκέει τῇσι γυναιξὶν ἀξίην τὸ κάλλος φανῆναι ἐλέφαντος.","lemmas":"οὐδέ αἰσχρός Ἰνδός ἄγω ὁ ἐπί ἐλέφας μείγνυμι, ἀλλά καί σεμνός δοκέω ὁ γυνή ἀξία ὁ κάλλος φαίνω ἐλέφας."},{"id":35004,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"γαμέουσι δὲ οὔτε τι διδόντες οὔτε τι λαμβάνοντες, ἀλλὰ ὅσαι ἤδη ὡραῖαι γάμου, ταύτας δὲ οἱ πατέρες προάγοντες ἐς τὸ ἐμφανὲς κατιστᾶσιν ἐκλέξασθαι τῷ νικήσαντι πάλην ἢ πὺξ ἢ δρόμον ἢ κατʼ ἄλλην τινὰ ἀνδρηίην προκριθέντι.","lemmas":"γαμέω δέ οὔτε τι δίδωμι οὔτε τις λαμβάνω, ἀλλά ὅσος ἤδη ὡραῖος γάμος, οὗτος δέ ὁ πατήρ προάγω εἰς ὁ ἐμφανής ἐκλέγω τῷ νικάω πάλα ἤ πύξ τίη δρόμος ἤ κατά ἄλλος  προκρίνω."},{"id":35005,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σιτοφάγοι δὲ καὶ ἀροτῆρες Ἰνδοί εἰσιν, ὅσοι γε μὴ ὄρειοι αὐτῶν·","lemmas":"δέ καί ἀροτήρ εἰμί, ὅσος γε μή ὄρειος αὐτός·"},{"id":35006,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι δὲ θηρήια κρέα σιτέονται.","lemmas":"οὗτος δέ κρέας σιτέω."},{"id":35007,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτά μοι ἀπόχρη δεδηλῶσθαι ὑπὲρ Ἰνδῶν, ὅσα γνωριμώτατα Νέαρχός τε καὶ Μεγασθένης, δοκίμω ἄνδρε, ἀνεγραψάτην·","lemmas":"ἀποχράω δηλόω ὑπέρ Ἰνδός, ὅσος γνώριμος τε καί Μεγασθένης, ἀνήρ, ·"},{"id":35008,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ δὲ οὐδὲ ἡ ὑπόθεσίς μοι τῆσδε τῆς συγγραφῆς τὰ Ἰνδῶν νόμιμα ἀναγράψαι ἦν, ἀλλὰ ὅκως γὰρ περιεκομίσθη Ἀλεξάνδρῳ ἐς Πέρσας ἐξ Ἰνδῶν ὁ στόλος, ταῦτα δέ μοι ἐκβολὴ ἔστω τοῦ λόγου.","lemmas":"ἐπεί δέ οὐδέ ὁ  ὅδε ὁ συγγραφή ὁ Ἰνδός νόμιμος ἀναγράφω εἰμί, ἀλλά γάρ Ἀλέξανδρος εἰς Πέρσης ἐκ Ἰνδός ὁ στόλος, οὗτος δέ ἐκβολή εἰμί ὁ λόγος."},{"id":35009,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἀλέξανδρος γάρ, ἐπειδή οἱ παρεσκεύαστο τὸ ναυτικὸν ἐπὶ τοῦ Ὑδάσπεω τῇσιν ὄχθῃσιν, ἐπιλεγόμενος ὅσοι τε Φοίνικες καὶ ὅσοι Κύπριοι καὶ Αἰγύπτιοι εἵποντο ἐν τῇ ἄνω στρατηλασίῃ, ἐκ τούτων ἐπλήρου τὰς νέας, ὑπηρεσίας τε αὐτῇσι καὶ ἐρέτας ἐπιλεγόμενος ὅσοι τῶν θαλασσίων ἔργων δαήμονες.","lemmas":"Ἀλέξανδρος γάρ, ἐπεί ἕ παρασκευάζω ὁ ναυτικός ἐπί ὁ ὁ ὄχθη, ἐπιλέγω ὅσος τε Φοῖνιξ καί ὅσος καί  ἐν ὁ ἄνω2 , ἐκ οὗτος ὁ ναῦς, ὑπηρεσία τε αὐτός καί ἐρέτης ἐπιλέγω ὅσος ὁ θαλάσσιος ἔργον δαήμων."},{"id":35010,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἦσαν δὲ καὶ νησιῶται ἄνδρες οὐκ ὀλίγοι ἐν τῇ στρατιῇ, οἷσι ταῦτα ἔμελε, καὶ Ἴωνες καὶ Ἑλλησπόντιοι.","lemmas":"εἰμί δέ καί νησιώτης ἀνήρ οὐ ὀλίγος ἐν ὁ στρατιά, ὅς οὗτος μέλω, καί Ἴωνες καί ."},{"id":35011,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τριήραρχοι δὲ αὐτοῖσιν ἐπεστάθησαν ἐκ Μακεδόνων μὲν Ἡφαιστίων τε ὁ Ἀμύντορος, καὶ Λεόννατος ὁ Ἀντέου, καὶ Λυσίμαχος ὁ Ἀγαθοκλέος, καὶ Ἀσκληπιόδωρος ὁ Τιμάνδρου, καὶ Ἄρχων ὁ Κλεινίεω, καὶ Δημόνικος ὁ Ἀθηναίου, καὶ Ἀρχίης ὁ Ἀναξιδότεω, καὶ Ὀφέλας ὁ Σειληνοῦ, καὶ Τιμάνθης ὁ Παντιάδεω.","lemmas":"τριήραρχος δέ αὐτός ἐκ μέν Ἡφαιστίων τε ὁ , καί Λεόννατος ὁ , καί Λυσίμαχος ὁ , καί ὁ Τίμανδρος, καί Ἄρχων ὁ , καί Δημόνικος ὁ Ἀθήναιον, καί Ἀρχίας ὁ , καί Ὀφέλας ὁ Σειληνός, καί ὁ ."},{"id":35012,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι μὲν Πελλαῖοι·","lemmas":"οὗτος μέν ·"},{"id":35013,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ δὲ Ἀμφιπόλιος ἦγον οἵδε·","lemmas":"ἐκ δέ ἄγω ὅδε·"},{"id":35014,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νέαρχος ὁ Ἀνδροτίμου, ὃς τὰ ἀμφὶ τῷ παραπλόῳ ἀνέγραψε·","lemmas":"Νέαρχος ὁ , ὅς ὁ ἀμφί ὁ ἀναγράφω·"},{"id":35015,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Λαομέδων ὁ Λαρίχου, καὶ Ἀνδροσθένης ὁ Καλλιστράτου·","lemmas":"καί Λαομέδων ὁ , καί Ἀνδρόσθενης ὁ ·"},{"id":35016,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ δὲ τῆς Ὀρεστίδος Κράτερός τε ὁ Ἀλεξάνδρου, καὶ Περδίκκας ὁ Ὀρόντεω·","lemmas":"ἐκ δέ ὁ Ὀρεστίς τε ὁ Ἀλέξανδρος, καί Περδίκκας ὁ ·"},{"id":35017,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἐορδαῖοι δὲ Πτολεμαῖός τε ὁ Λάγου καὶ Ἀριστόνοος ὁ Πισαίου.","lemmas":"δέ Πτολεμαῖος τε ὁ Λάγος καί ὁ ."},{"id":35018,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ Πύδνης δὲ Μήτρων τε ὁ Ἐπιχάρμου καὶ Νικαρχίδης ὁ Σίμου.","lemmas":"ἐκ Πύδνα δέ τε ὁ Ἐπίχαρμος καί ὁ Σῖμος."},{"id":35019,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπὶ δὲ Ἄτταλός τε ὁ Ἀνδρομένεος Τυμφαῖος, καὶ Πευκέστας ὁ Ἀλεξάνδρου, Μιεζεύς, καὶ Πείθων ὁ Κρατεύα, Ἀλκομενεύς, καὶ Λεόννατος ὁ Ἀντιπάτρου Αἰγαῖος, καὶ Πάνταυχος ὁ Νικολάου Ἀλωρίτης, καὶ Μυλλέας ὁ Ζωΐλου Βεροιαῖος.","lemmas":"ἐπί δέ Ἄτταλος τε ὁ , καί ὁ Ἀλέξανδρος, , καί ὁ , , καί Λεόννατος ὁ Ἀντίπατρος , καί Πάνταυχος ὁ Νικόλαος Ἀλωρίτης, καί ὁ ."},{"id":35020,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι μὲν οἱ σύμπαντες Μακεδόνες·","lemmas":"οὗτος μέν ὁ σύμπας ·"},{"id":35021,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἑλλήνων δὲ Μήδιος μὲν ὁ Ὀξυθέμιδος Λαρισαῖος, Εὐμένης δὲ ὁ Ἱερωνύμου ἐκ Καρδίης, Κριτόβουλος δὲδ Πλάτωνος Κῷος καὶ Θόας ὁ Μηνοδώρου καὶ Μαίανδρος ὁ Μανδρογένεος Μάγνητες.","lemmas":"Ἕλλην δέ Μήδιος μέν ὁ Λαρισαῖος, Εὐμένης δέ ὁ Ἱερώνυμος ἐκ Καρδία, Κριτόβουλος δέ δ Πλάτων καί Θόας ὁ Μηνόδωρος καί Μαίανδρος ὁ Μάγνης."},{"id":35022,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἄνδρων δὲ ὁ Καβήλεω Τήιος, Κυπρίων δὲ Νικοκλέης ὁ Πασικράτεος Σόλιος, καὶ Νιθάφων ὁ Πνυταγόρεω Σαλαμίνιος.","lemmas":"Ἄνδρων δέ ὁ Τήϊος, δέ ὁ , καί ὁ ."},{"id":35023,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἦν δὲ δὴ καὶ Πέρσης αὐτῷ τριήραρχος, Βαγώας ὁ Φαρνούχεω.","lemmas":"εἰμί δέ δή καί Πέρση αὐτός τριήραρχος, Βαγώας ὁ ."},{"id":35024,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῆς δὲ αὐτοῦ Ἀλεξάνδρου νεὸς κυβερνήτης ἦν Ὀνησίκριτος Ἀστυπαλαιεύς, γραμματεὺς δὲ τοῦ στόλου παντὸς Εὐαγόρας ὁ Εὐκλέωνος Κορίνθιος.","lemmas":"ὁ δέ αὐτός Ἀλέξανδρος ναῦς κυβερνήτης εἰμί Ὀνησίκριτος , γραμματεύς δέ ὁ στόλος πᾶς Εὐαγόρη ὁ Κορίνθιος."},{"id":35025,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ναύαρχος δὲ αὐτοῖσιν ἐπεστάθη Νέαρχος ὁ Ἀνδροτίμου, τὸ γένος μὲν Κρὴς ὁ Νέαρχος, ᾤκεε δὲ ἐν Ἀμφιπόλι τῇ ἐπὶ Στρυμόνι.","lemmas":"ναύαρχος δέ αὐτός ἐφίστημι Νέαρχος ὁ , ὁ γένος μέν Κρής ὁ Νέαρχος, οἰκέω δέ ἐν ὁ ἐπί Στρυμών."},{"id":35026,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ταῦτα ἐκεκόσμητο Ἀλεξάνδρῳ, ἔθυε τοῖσι θεοῖσιν ὅσοι γε πάτριοι ἢ μαντευτοὶ αὐτῷ, καὶ Ποσειδῶνι καὶ Ἀμφιτρίτῃ καὶ Νηρηίσι καὶ αὐτῷ τῷ Ὠκεανῷ, καὶ τῷ Ὑδάσπῃ ποταμῷ, ἀπʼ ὅτου ὡρμᾶτο, καὶ τῷ Ἀκεσίνῃ, ἐς ὅντινα ἐκδιδοῖ Ὑδάσπης, καὶ τῷ Ἰνδῷ, ἐς ὅντινα ἄμφω ἐκδιδοῦσιν·","lemmas":"ὡς δέ οὗτος κοσμέω Ἀλέξανδρος, θύω ὁ θεός ὅσος γε πάτριος ἤ αὐτός, καί Ποσειδῶν καί καί καί αὐτός τῷ Ὠκεανός, καί τῷ ποταμός, ἀπό ὅστις ὁρμάω, καί τῷ , εἰς ὅστις ἐκδίδωμι , καί τῷ Ἰνδός, εἰς ὅστις ἄμφω ·"},{"id":35027,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀγῶνές τε αὐτῷ μουσικοί τε καὶ γυμνικοὶ ἐποιεῦντο, καὶ ἱερήϊα τῇ στρατιῇ πάσῃ κατὰ τέλεα ἐδίδοτο.","lemmas":"ἀγών τε αὐτός μουσικός τε καί ποιέω, καί ἱερεῖον ὁ στρατιά πᾶς κατά τέλος ."},{"id":35028,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ πάντα ἐξήρτυτο αὐτῷ ἐς ἀναγωγήν, Κράτερον μὲν τὰ ἐπὶ θάτερα τοῦ Ὑδάσπεω ἐπιέναι σὺν στρατιῇ ἐκέλευσε πεζικῇ τε καὶ ἱππικῇ·","lemmas":"ὡς δέ πᾶς ἐξαρτύω αὐτός εἰς ἀναγωγή, μέν ὁ ἐπί ἕτερος ὁ ἔπειμι2 σύν στρατιά κελεύω πεζικός τε καί ἱππικός·"},{"id":35029,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς τὸ ἐπὶ θάτερα δὲ Ἡφαιστίων αὐτῷ προεπορεύετο, σὺν ἄλλῃ στρατιῇ πλείονι ἔτι τῆς Κρατέρῳ συντεταγμένης.","lemmas":"εἰς ὁ ἐπί ἕτερος δέ Ἡφαιστίων αὐτός , σύν ἄλλος στρατιά πολύς ἔτι ὁ συντάσσω."},{"id":35030,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τοὺς ἐλέφαντας Ἡφαιστίων αὐτῷ ἦγεν, ὄντας ἐς διηκοσίους.","lemmas":"καί ὁ ἐλέφας Ἡφαιστίων αὐτός ἄγω, εἰμί εἰς διακόσιοι."},{"id":35031,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτὸς δὲ τούς τε ὑπασπιστὰς καλεομένους ἅμα οἷ ἦγε καὶ τοὺς τοξότας πάντας καὶ τῶν ἱππέων τοὺς ἑταίρους καλεομένους, τοὺς πάντας ἐς ὀκτακισχιλίους.","lemmas":"αὐτός δέ ὁ τε ὑπασπιστής καλέω ἅμα οἷ2 ἄγω καί ὁ τοξότης πᾶς καί ὁ ἱππεύς ὁ ἑταῖρος καλέω, ὁ πᾶς εἰς ὀκτακισχίλιοι."},{"id":35032,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι μὲν δὴ ἀμφὶ Κράτερον καὶ Ἡφαιστίωνα ἐτέτακτο ἵνα προπορευθέντες ὑπομένοιεν τὸν στόλον.","lemmas":"ὁ μέν δή ἀμφί καί Ἡφαιστίων τάσσω ἵνα ὑπομένω ὁ στόλος."},{"id":35033,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Φίλιππον δέ, ὅς αὐτῷ σατράπης τῆς χώρης ταύτης ἦν, ἐπὶ τοῦ Ἀκεσίνου ποταμοῦ τὰς ὄχθας πέμπει, ἅμα στρατιῇ πολλῇ καὶ τοῦτον·","lemmas":"Φίλιππος δέ, ὅς αὐτός σατράπης ὁ χώρα οὗτος εἰμί, ἐπί ὁ Ἀκεσίνης ποταμός ὁ ὄχθη πέμπω, ἅμα στρατιά πολύς καί οὗτος·"},{"id":35034,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἤδη γὰρ καὶ δώδεκα μυριάδες αὐτῷ μαχιμοι εἵποντο σὺν οἷσιν ἀπὸ θαλάσσης τε αὐτὸς ἀνήγαγε καὶ αὖθις οἱ ἐπὶ συλλογῇ αὐτῷ στρατιῆς πεμφθέντες ἧκον ἔχοντες, παντοῖα ἔθνεα βαρβαρικὰ ἅμα οἷ ἄγοντι καὶ πᾶσαν ἰδέην ὡπλισμένα.","lemmas":"ἤδη γάρ καί μυριάς αὐτός  σύν ὅς ἀπό θάλασσα τε αὐτός ἀνάγω καί αὖθις ὁ ἐπί συλλογή αὐτός στρατιά πέμπω ἥκω ἔχω, παντοῖος ἔθνος βαρβαρικός ἅμα οἷ2 ἄγω καί πᾶς ἰδέα ὁπλίζω."},{"id":35035,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτὸς δὲ ἄρας τῇσι νηυσὶ κατέπλωε κατὰ τὸν Ὑδάσπεα ἔστε ἐπὶ τοῦ Ἀκεσίνου τε καὶ τοῦ Ὑδάσπεω τὰς συμβολάς.","lemmas":"αὐτός δέ αἴρω ὁ ναῦς κατά ὁ  ἐπί ὁ Ἀκεσίνης τε καί ὁ ὁ συμβολή."},{"id":35036,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νέες δὲ αἱ σύμπασαι αὐτῷ ὀκτακόσιαι ἦσαν, αἵ τε μακραὶ καὶ ὅσα στρογγύλα πλοῖα καὶ ἄλλαι ἱππαγωγοὶ καὶ σιτία ἅμα τῇ στρατιῇ ἄγουσαι.","lemmas":"ναῦς δέ ὁ σύμπας αὐτός ὀκτακόσιοι εἰμί, ὁ τε μακρός καί ὅσος στρογγύλος πλοῖον καί ἄλλος ἱππαγωγός καί σιτίον ἅμα ὁ στρατιά ἄγω."},{"id":35037,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅκως μὲν δὴ κατὰ τοὺς ποταμοὺς κατέπλωσεν αὐτῷ ὁ στόλος, καὶ ὅσα ἐν τῷ παραπλόῳ ἔθνεα κατεστρέψατο, καὶ ὅκως διὰ κινδύνου αὐτὸς ἐν Μαλλοῖσιν ἧκε, καὶ τὸ τρῶμαὃ ἐτρώθη ἐν Μαλλοῖσι, καὶ Πευκέστας τε καὶ Λεόννατος ὅκως ὑπερήσπισαν αὐτὸν πεσόντα, πάντα ταῦτα λέλεκταί μοι ἤδη ἐν τῇ ἄλλῃ τῇ Ἀττικῇ συγγραφῇ.","lemmas":"ὅπως μέν δή κατά ὁ ποταμός αὐτός ὁ στόλος, καί ὅσος ἐν ὁ ἔθνος καταστρέφω, καί ὅπως διά κίνδυνος αὐτός ἐν ἵημι, καί ὁ τραῦμα ὃ τιτρώσκω ἐν , καί τε καί Λεόννατος ὅπως αὐτός πίπτω, πᾶς οὗτος  ἤδη ἐν ὁ ἄλλος ὁ Ἀττικός συγγραφή."},{"id":35038,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ λόγος ὅδε τοῦ παραπλόου μοι ἀπήγησίς ἐστιν, ὃν Νέαρχος σὺν τῷ στόλῳ παρέπλωσεν ἀπὸ τοῦ Ἰνδοῦ τῶν ἐκβολέων ὁρμηθεὶς κατὰ τὴν θάλασσαν τὴν μεγάλην ἔστε ἐπὶ τὸν κόλπον τὸν Περσικόν, ἣν δὴ Ἐρυθρὴν θάλασσαν μετεξέτεροι καλέουσι.","lemmas":"ὁ δέ λόγος ὅδε ὁ  εἰμί, ὅς Νέαρχος σύν ὁ στόλος ἀπό ὁ ὁ ὁρμάω κατά ὁ θάλασσα ὁ μέγας ἔστε ἐπί ὁ κόλπος ὁ Περσικός, ὅς δή θάλασσα μετεξέτεροι καλέω."},{"id":35039,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νεάρχῳ δὲ λέλεκται ὑπὲρ τούτων ὅδε ὁ λόγος·","lemmas":"Νέαρχος δέ λέγω ὑπέρ οὗτος ὅδε ὁ λόγος·"},{"id":35040,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πόθον μὲν εἶναι Ἀλεξάνδρῳ ἐκπεριπλῶσαι τὴν θάλασσαν τὴν ἀπὸ Ἰνδῶν ἔστε ἐπὶ τὴν Περσικήν, ὀκνέειν δὲ αὐτὸν τοῦ τε πλόου τὸ μῆκος καὶ μή τινι ἄρα χώρῃ ἐρήμῃ ἐγκύρσας ἢ ὅρμων ἀπόρῳ ἢ οὐ συμμέτρως ἐχούσῃ τῶν ὡρέων, οὕτω δὴ διαφθαρῇ αὐτῷ ὁ στόλος, καὶ οὐ φαύλη κηλὶς αὕτη τοῖσιν ἔργοισιν αὐτοῦ τοῖσι μεγάλοισιν ἐπιγενομένη τὴν πᾶσαν εὐτυχίην αὐτῷ ἀφανίσῃ·","lemmas":"πόθος μέν εἰμί Ἀλέξανδρος ὁ θάλασσα ὁ ἀπό ἔστε ἐπί ὁ Περσικός, δέ αὐτός ὁ τε πλόος ὁ μῆκος καί μή τις ἄρα χώρα ἐρῆμος ἐγκύρω τίη  ἤ οὐ σύμμετρος ἔχω ὁ ὥρα2, οὕτως δή αὐτός ὁ στόλος, καί οὐ κηλίς οὗτος ὁ ἔργον αὐτός ὁ μέγας ὁ πᾶς εὐτυχία αὐτός ἀφανίζω·"},{"id":35041,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἐκνικῆσαι γὰρ αὐτῷ τὴν ἐπιθυμίην τοῦ καινόν τι αἰεὶ καὶ ἄτοπον ἐργάζεσθαι.","lemmas":"ἀλλά ἐκνικάω γάρ αὐτός ὁ ἐπιθυμία ὁ τις ἀεί καί ἐργάζομαι."},{"id":35042,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπόρως δὲ ἔχειν ὅντινα οὐκ ἀδύνατόν τε ἐς τὰ ἐπινοεύμενα ἐπιλέξαιτο, καὶ ἅμα τῶν ἐν νηὶ ἀνδρῶν, ὅκως τῶν τοιοῦτον στόλον στελλομένων ἀφελεῖ τὸ δεῖμα τοῦ δῆθεν ἠμελημένως αὐτοὺς ἐς προῦπτον κίνδυνον ἐκπέμπεσθαι.","lemmas":"ἄπορος δέ ἔχω ὅστις οὐ ἀδύνατος τε εἰς ὁ ἐπιλέγω, καί ἅμα ὁ ἐν ναῦς ἀνήρ, ὅπως ὁ στόλος  ὁ δεῖμα ὁ δῆθεν ἀμελέω αὐτός εἰς πρόοπτος κίνδυνος ἐκπέμπω."},{"id":35043,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"λέγει δὲ Νέαρχος ἑωυτῷ ξυνοῦσθαι Ἀλέξανδρον ὅντινα προχειρίσηται ἐξηγέεσθαι τοῦ στόλου.","lemmas":"λέγω δέ Νέαρχος ἑαυτοῦ Ἀλέξανδρος ὅστις ἐξηγέομαι ὁ στόλος."},{"id":35044,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἄλλου καὶ ἄλλου ἐς μνήμην ἰόντα τοὺς μὲν ὡς οὐκ ἐθέλοντας κινδυνεύειν ὑπὲρ οὗ ἀπολέγειν, τοὺς δὲ ὡς μαλθακοὺς τὸν θυμόν, τοὺς δὲ ὡς πόθῳ τῆς οἰκηίης κατεχομένους, τοῖσι δὲ ἄλλο καὶ ἄλλο ἐπικαλέοντα, τότε δὴ αὐτὸν ὑποστάντα εἰπεῖν ὅτι“ ὦ βασιλεῦ, ἐγώ τοι ὑποδέκομαι ἐξηγήσεσθαι τοῦ στόλου, καὶ εἰ τὰ ἀπὸ τοῦ θείου συνεπιλαμβάνοιτο, περιάξω τοι σῴας τὰς νέας καὶ τοὺς ἀνθρώπους ἔστε ἐπὶ τὴν Περσίδα, εἰ δὴ πλωτός τέ ἐστιν ὁ ταύτῃ πόντος καὶ τὸ ἔργον οὐκ ἄπορον γνώμῃ ἀνθρωπίνῃ.","lemmas":"ὡς δέ καί ἄλλος εἰς μνήμη εἶμι ὁ μέν ὡς οὐ ἐθέλω κινδυνεύω ὑπέρ οὗ , ὁ δέ ὡς μαλθακός ὁ θυμός, ὁ δέ ὡς πόθος ὁ οἰκεῖος , ὁ δέ ἄλλος καί ἄλλος , τότε δή αὐτός λέγω ὅτι2 “ ὦ βασιλεύς, τοι ὑποδέχομαι ὁ στόλος, καί εἰ ὁ ἀπό ὁ θεῖος , τοι ὁ ναῦς καί ὁ ἄνθρωπος ἔστε ἐπί ὁ Περσίς, εἰ δή πλωτός εἰμί ὁ οὗτος πόντος καί ὁ ἔργον οὐ ἄπορος γνώμη ἀνθρώπινος."},{"id":35045,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” Ἀλέξανδρον δὲ λόγῳ μὲν οὐ φάναι ἐθέλειν ἐς τοσήνδε ταλαιπωρίην καὶ τοσόνδε κίνδυνον τῶν τινα ἑωυτοῦ φίλων ἐμβάλλειν, αὐτὸς δὲ ταύτῃ δὴ καὶ μᾶλλον οὐκ ἀνιέναι ἀλλὰ λιπαρέειν.","lemmas":"Ἀλέξανδρος δέ λόγος μέν οὐ φαίνω ἐθέλω εἰς τοσόσδε ταλαιπωρία καί τοσόσδε κίνδυνος ὁ τις ἑαυτοῦ φίλος ἐμβάλλω, αὐτός δέ οὗτος δή καί μᾶλλον ἄνειμι ἀλλά λιπαρέω."},{"id":35046,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω δὴ ἀγαπῆσαί τε Ἀλέξανδρον τοῦ Νεάρχου τὴν προθυμίην, καὶ ἐπιστῆσαι αὐτὸν ἄρχειν τοῦ στόλου παντός.","lemmas":"οὕτως δή τε Ἀλέξανδρος ὁ Νέαρχος ὁ προθυμία, καί ἐφίστημι αὐτός ἄρχω ὁ στόλος πᾶς."},{"id":35047,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τότε δὴ ἔτι μᾶλλον τῆς στρατιῆς ὅ τι περ ἐπὶ τῷ παραπλόῳ τῷδε ἐτάσσετο καὶ τὰς ὑπηρεσίας ἵλεω ἔχειν τὴν γνώμην, ὅτι δὴ Νέαρχόν γε οὔποτε ἂν Ἀλέξανδρος προήκατο ἐς κίνδυνον καταφανέα, εἰ μή σφι σωθήσεσθαι ἔμελλεν.","lemmas":"καί τότε δή ἔτι μᾶλλον ὁ στρατιά ὅς τι ἐπί ὁ  τάσσω καί ὁ ὑπηρεσία ἔχω ὁ γνώμη, ὅτι2 δή γε οὔποτε ἄν Ἀλέξανδρος προΐημι εἰς κίνδυνος καταφανής, εἰ μή σφεῖς μέλλω."},{"id":35048,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"λαμπρότης τε πολλὴ τῇ παρασκευῇ ἐπεοῦσα καὶ κόσμος τῶν νεῶν, καὶ σπουδαὶ τῶν τριηράρχων ἀμφὶ τὰς ὑπηρεσίας τε καὶ τὰ πληρώματα ἐκπρεπέες καὶ τοὺς πάντη δὴ κατοκνέοντας ἐς ὁρμὴν ἅμα καὶ ἐλπίδας χρηστοτέρας ὑπὲρ τοῦ παντὸς ἔργου ἐπηρκότα ἦν.","lemmas":"λαμπρότης τε πολύς ὁ παρασκευή καί κόσμος ὁ ναῦς, καί σπουδή ὁ τριήραρχος ἀμφί ὁ ὑπηρεσία τε καί ὁ πλήρωμα καί ὁ πᾶς δή εἰς ὁρμή ἅμα καί ἐλπίς ὑπέρ ὁ πᾶς ἔργον εἰμί."},{"id":35049,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πολλὸν δὲ δὴ συνεπιλαβέσθαι ἐς εὐθυμίην τῇ στρατιῇ τὸ δὴ αὐτὸν Ἀλέξανδρον ὁρμηθέντα κατὰ τοῦ Ἰνδοῦ τὰ στόματα ἀμφότερα ἐκπλῶσαι ἐς τὸν πόντον, σφάγιά τε Ποσειδῶνι ἐντεμεῖν καὶ ὅσοι ἄλλοι θεοὶ θαλάσσιοι, καὶ δῶρα μεγαλοπρεπέα τῇ θαλάσσῃ χαρίσασθαι.","lemmas":"πολύς δέ δή συνεπιλαμβάνω εἰς ὁ στρατιά ὁ δή αὐτός Ἀλέξανδρος ὁρμάω κατά ὁ Ἰνδός ὁ στόμα ἀμφότερος ἐκπλέω εἰς ὁ πόντος, σφάγιον τε Ποσειδῶν ἐντέμνω καί ὅσος ἄλλος θαλάσσιος, καί δῶρον μεγαλοπρεπής ὁ θάλασσα χαρίζομαι."},{"id":35050,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ τε ἄλλῃ τῇ Ἀλεξάνδρου παραλόγῳ εὐτυχίῃ πεποιθότας οὐδὲν ὅ τι οὐ τολμητόν τε ἐκείνῳ καὶ ἐπικτὸν ἡγέεσθαι.","lemmas":"ὁ τε ἄλλος ὁ Ἀλέξανδρος παράλογος εὐτυχία πείθω ὅς οὐ τε ἐκεῖνος καί ."},{"id":35051,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ τὰ ἐτήσια πνεύματα ἐκοιμήθη, ἃ δὴ τοῦ θέρεος2τὴν ὥρην πᾶσαν κατέχει ἐκ τοῦ πελάγεος ἐπιπνέοντα ὡς ἐπὶ τὴν γῆν, καὶ ταύτῃ ἄπορον τὸν πλόον ποιέοντα, τότε δὴ ὥρμηντο ἐπὶ ἄρχοντος Ἀθήνησι Κηφισοδώρου, εἰκάδι τοῦ Βοηδρομιῶνος μηνός, κατʼ ὅτι Ἀθηναῖοι ἄγουσιν·","lemmas":"ὡς δέ ὁ ἐτήσιος πνεῦμα κοιμάω, δή ὁ ὥρα2 πᾶς κατέχω ἐκ ὁ πέλαγος ἐπιπνέω ὡς ἐπί ὁ γῆ, καί οὗτος ἄπορος ὁ πλόος ποιέω, τότε δή ὁρμάω ἐπί ἄρχω Ἀθῆναι Κηφισόδωρος, εἰκάς ὁ Βοηδρομιών μείς, ὅτι2 ἄγω·"},{"id":35052,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ Μακεδόνες τε καὶ Ἀσιανοὶ ἦγον,% 2%2 τὸ ἑνδέκατον βασιλεύοντος Ἀλεξάνδρου.","lemmas":"ὡς δέ τε καί ἄγω, % % 2 ὁ ἑνδέκατος βασιλεύω Ἀλέξανδρος."},{"id":35053,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"θύει δὲ καὶ Νέαρχος πρὸ τῆς ἀναγωγῆς Διὶ Σωτῆρι, καὶ ἀγῶνα ποιέει καὶ οὗτος γυμνικόν.","lemmas":"θύω δέ καί Νέαρχος πρό ὁ ἀναγωγή Ζεύς σωτήρ, καί ἀγών ποιέω καί οὗτος ."},{"id":35054,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄραντες δὲ ἀπὸ τοῦ ναυστάθμου τῇ πρώτῃ ἡμέρῃ κατὰ τὸν Ἰνδὸν ὁρμίζονται ποταμὸν πρὸς διώρυχι μεγάλῃ, καὶ μένουσιν αὐτοῦ δύο ἡμέρας·","lemmas":"αἴρω δέ ἀπό ὁ ναύσταθμον ὁ πρῶτος ἡμέρα κατά ὁ Ἰνδός ὁρμίζω ποταμός πρός διῶρυξ μέγας, καί μένω αὐτός γε ἡμέρα·"},{"id":35055,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Στοῦρα δὲ οὔνομα ἦν τῷ χώρῳ·","lemmas":"δέ ὄνομα εἰμί ὁ χῶρος·"},{"id":35056,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στάδιοι ἀπὸ τοῦ ναυστάθμου ἐς ἑκατόν.","lemmas":"στάδιον ἀπό ὁ εἰς ."},{"id":35057,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ τρίτῃ δὲ ἄραντες ἔπλωον ἔστε ἐπὶ διώρυχα ἄλλην σταδίους τριήκοντα, ἁλμυρὴν ἤδη ταύτην τὴν διώρυχα·","lemmas":"ὁ τρίτος δέ αἴρω πλέω ἐπί διῶρυξ ἄλλος στάδιος τριάκοντα, ἤδη οὗτος ὁ διῶρυξ·"},{"id":35058,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀνῄει γὰρ ἡ θάλασσα ἐς αὐτήν, μάλιστα μὲν ἐν τῇσι πλημμύρῃσιν, ὑπέμενε δὲ καὶ ἐν τῇσιν ἀμπώτεσι τὸ ὕδωρ μεμιγμένον τῷ ποταμῷ·","lemmas":"ἄνειμι γάρ ὁ θάλασσα εἰς αὐτός, μάλιστα μέν ἐν ὁ , ὑπομένω δέ καί ἐν ὁ ὁ ὕδωρ μείγνυμι ὁ ποταμός·"},{"id":35059,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Καύμαρα δὲ οὔνομα ἦν τῷ χώρῳ.","lemmas":"δέ ὄνομα εἰμί ὁ χῶρος."},{"id":35060,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε εἴκοσι σταδίους καταπλώσαντες ἐς Κορέεστιν ὁρμίζονται ἔτι κατὰ τὸν ποταμόν.","lemmas":"ἐνθένδε στάδιον καταπλέω εἰς ὁρμίζω ἔτι κατά ὁ ποταμός."},{"id":35061,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ὁρμηθέντες ἔπλωον οὐκ ἐπὶ πολλόν·","lemmas":"ἐνθένδε ὁρμάω πλέω οὐ ἐπί ·"},{"id":35062,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἕρμα γὰρ ἐφάνη αὐτοῖσι κατὰ τὴν ἐκβολὴν τὴν ταύτῃ τοῦ Ἰνδοῦ, καὶ τὰ κύματα ἐρρόχθεε πρὸς τῇ ἠιόνι, καὶ ἡ ἠιὼν αὕτη τρηχέα ἦν.","lemmas":"ἕρμα γάρ φαίνω αὐτός κατά ὁ ἐκβολή ὁ οὗτος ὁ Ἰνδός, καί ὁ κῦμα πρός ὁ ἠϊών, καί ὁ οὗτος εἰμί."},{"id":35063,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἵναπερ μαλθακὸν ἦν τοῦ ἕρματος, ταύτῃ διώρυχα ποιήσαντες ἐπὶ σταδίους πέντε, διῆγον τὰς νέας, ἐπειδὴ ἡ πλήμμυρα ἐπῆλθεν ἡ ἐκ τοῦ πόντου.","lemmas":"ἀλλά ἵνα μαλθακός εἰμί ὁ ἕρμα, οὗτος διῶρυξ ποιέω ἐπί στάδιος πέντε, διάγω ὁ ναῦς, ἐπεί ὁ πλήμμυρα ἐπέρχομαι ὁ ἐκ ὁ πόντος."},{"id":35064,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκπεριπλώσαντες δὲ σταδίους πεντήκοντα καὶ ἑκατὸν ὁρμίζονται ἐς Κρώκαλα νῆσον ψαμμώδεα, καὶ μένουσιν αὐτοῦ τὴν ἄλλην ἡμέρην.","lemmas":"δέ στάδιον καί ὁρμίζω εἰς νῆσος ψαμμώδης, καί μένω αὐτός ὁ ἄλλος ἡμέρα."},{"id":35065,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"προσοικέει δὲ ταύτῃ ἔθνος Ἰνδικόν, οἱ Ἀράβιες καλεόμενοι, ὧν καὶ ἐν τῇ μέζονι συγγραφῇ μνήμην ἔσχον, καὶ ὅτι εἰσὶν ἐπώνυμοι ποταμοῦ Ἀράβιος, ὃς διὰ τῆς γῆς αὐτῶν ῥέων ἐκδιδοῖ ἐς θάλασσαν, ὁρίζων τούτων τε τὴν χώρην καὶ τὴν Ὠρειτέων, ἐκ δὲ Κρωκάλων ἐν δεξιῇ μὲν ἔχοντες οὖρος τὸ καλεόμενον Εἶρον, ἐν ἀριστερῇ δὲ νῆσον ἁλιτενέα ἔπλωον·","lemmas":"δέ οὗτος ἔθνος , ὁ καλέω, ὅς καί ἐν ὁ συγγράφω μνήμη ἔχω, καί ὅτι2 εἰμί ἐπώνυμος ποταμός , ὅς διά ὁ γῆ αὐτός ῥέον ἐκδίδωμι εἰς θάλασσα, ὁρίζω οὗτος τε ὁ χώρα καί ὁ , ἐκ δέ ἐν δεξιά μέν ἔχω ὅρος ὁ καλέω , ἐν ἀριστερός δέ νῆσος πλέω·"},{"id":35066,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡ δὲ νῆσος παρατεταμένη τῇ ἠιόνι κόλπον στεινὸν ποιέει.","lemmas":"ὁ δέ νῆσος ὁ ἠϊών κόλπος στενός ποιέω."},{"id":35067,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"διεκπλώσαντες δὲ ταύτην ὁρμίζονται ἐν λιμένι εὐόρμῳ.","lemmas":"δέ οὗτος ὁρμίζω ἐν λιμήν ."},{"id":35068,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅτι δὲ μέγας τε καὶ καλὸς ὁ λιμὴν Νεάρχῳ ἔδοξεν, ἐπονομάζει αὐτὸν Ἀλεξάνδρου λιμένα.","lemmas":"ὅτι2 δέ μέγας τε καί καλός ὁ λιμήν Νέαρχος δοκέω, ἐπονομάζω αὐτός Ἀλέξανδρος λιμήν."},{"id":35069,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νῆσος δέ ἐστιν ἐπὶ τῷ στόματι τοῦ λιμένος ὅσον σταδίους δύο ἀπέχουσα·","lemmas":"νῆσος δέ εἰμί ἐπί τῷ στόμα ὁ λιμήν ὅσος στάδιος γε ἀπέχω·"},{"id":35070,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Βίβακτα οὔνομα τῇ νήσῳ, ὁ δὲ χῶρος ἅπας Σάγγαδα ἐκαλέετο.","lemmas":"ὄνομα ὁ νῆσος, ὁ δέ χῶρος ἅπας καλέω."},{"id":35071,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡ δὲ νῆσος καὶ τὸν λιμένα, προκειμένη πρὸ τοῦ πελάγεος, αὐτὴ ἐποίεεν.","lemmas":"ὁ δέ νῆσος καί ὁ λιμήν, πρό ὁ πέλαγος, αὐτός ."},{"id":35072,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα πνεύματα μεγάλα ἐκ τοῦ πόντου ἔπνεε καὶ συνεχέα, καὶ Νέαρχος δείσας τῶν βαρβάρων μή τινες συνταχθέντες ἐπʼ ἁρπαγὴν τοῦ στρατοπέδου τραποίατο, ἐκτειχίζει τὸν χῶρον λιθίνῳ τεἱχεϊ.","lemmas":"ἐνταῦθα πνεῦμα μέγας ἐκ ὁ πόντος καί συνεχής, καί Νέαρχος δείδω ὁ μή τις συντάσσω ἐπί ἁρπαγή ὁ στρατόπεδον , ὁ χῶρος λίθινος ."},{"id":35073,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τέσσαρες δὲ καὶ εἴκοσιν ἡμέραι τῇ μονῇ ἐγένοντο.","lemmas":"τέσσαρες δέ καί εἴκοσι ἡμέρα ὁ μονή γίγνομαι."},{"id":35074,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λέγει ὅτι μύας τε ἐθήρων τοὺς θαλασσίους οἱ στρατιῶται, καὶ ὄστρεα δὲ καὶ τοὺς σωλῆνας καλεομένους, ἄτοπα τὸ μέγαθος, ὡς τοῖσιν ἐν τῇδε τῇ ἡμετέρῃ θαλάσσῃ συμβαλέειν·","lemmas":"καί λέγω ὅτι2 τε θηράω ὁ θαλάσσιος ὁ στρατιώτης, καί ὄστρεον δέ καί ὁ σωλήν καλέω, ἄτοπος ὁ μέγεθος, ὡς ὁ ἐν ὅδε ὁ ἡμέτερος θάλασσα συμβάλλω·"},{"id":35075,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὕδωρ ὅτι ἁλμυρὸν ἐπίνετο.","lemmas":"καί ὕδωρ ὅτι2 ἁλμυρός πίνω."},{"id":35076,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἅμα τε ὁ ἄνεμος ἐπαύσατο καὶ οἳ ἀνήγοντο.","lemmas":"ἅμα τε ὁ ἄνεμος ἐπαύω καί ὁ ἀνάγω."},{"id":35077,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ περαιωθέντες σταδίους ἐς ἑξήκοντα ὁρμίζονται πρὸς αἰγιαλῷ ψαμμώδεϊ·","lemmas":"καί περαιόω στάδιον εἰς ὁρμίζω πρός ·"},{"id":35078,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νῆσος δὲ ἐπῆν τῷ αἰγιαλῷ ἐρήμη.","lemmas":"νῆσος δέ ἔπειμι τῷ αἰγιαλός ."},{"id":35079,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτην δὲ πρόβλημα ποιησάμενοι ὡρμίσθησαν·","lemmas":"οὗτος δέ πρόβλημα ποιέω ·"},{"id":35080,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Δόμαι οὔνομα τῇ νήσῳ.","lemmas":"ὄνομα ὁ νῆσος."},{"id":35081,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕδωρ δὲ οὐκ ἦν ἐν τῷ αἰγιαλῷ, ἀλλὰ προελθόντες ἐς τὴν μεσογαίην ὅσον·","lemmas":"ὕδωρ δέ οὐ εἰμί ἐν ὁ αἰγιαλός, ἀλλά προέρχομαι εἰς ὁ ὅσος·"},{"id":35082,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἴκοσι σταδίους ἐπιτυγχάνουσιν ὕδατι καλῷ.","lemmas":"εἴκοσι στάδιος ἐπιτυγχάνω ὕδωρ καλός."},{"id":35083,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ δὲ ὑστεραίῃ ἐς νύκτα αὐτοῖσιν ὁ πλόος ἐγίνετο ἐς Σάραγγα σταδίους τριηκοσίους, καὶ ὁρμίζονται πρὸς αἰγιαλῶ, καὶ ὕδωρ ἦν ἀπὸ τοῦ αἰγιαλοῦ ὅσον ὀκτὼ σταδίους.","lemmas":"ὁ δέ ὑστεραῖος εἰς νύξ αὐτός ὁ πλόος γίγνομαι εἰς στάδιον τριακόσιοι, καί ὁρμίζω πρός , καί ὕδωρ εἰμί ἀπό ὁ ὅσος στάδιος."},{"id":35084,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε πλώσαντες ὁρμίζονται ἐν Σακάλοισι, τόπῳ ἐρήμῳ.","lemmas":"ἐνθένδε πλέω ὁρμίζω ἐν , τόπος ."},{"id":35085,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ διεκπλώσαντες σκοπέλους δύο, οὕτω τι ἀλλήλοισι πελάζοντας, ὥστε τοὺς ταρσοὺς τῶν νεῶν ἅπτεσθαι ἔνθεν καὶ ἔνθεν τῶν πετρέων, κατορμίζονται ἐν Μοροντοβάροισι, σταδίους διελθόντες ἐς τριηκοσίους, ὁ δὲ λιμὴν μέγας καὶ εὔκυκλος καὶ βαθὺς καὶ ἄκλυστος, ὁ δὲ ἔσπλοος ἐς αὐτὸν στεινός.","lemmas":"καί σκόπελος γε, οὕτως τι ἀλλήλων πελάζω, ὥστε ὁ ταρσός ὁ ναῦς ἅπτω ἔνθεν καί ἔνθεν ὁ πέτρα, ἐν , στάδιον διέρχομαι εἰς τριακόσιοι, ὁ δέ λιμήν μέγας καί εὔκυκλος καί βαθύς καί ἄκλυστος, ὁ δέ εἰς αὐτός στενός."},{"id":35086,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτον τῇ γλώσσῃ τῃ ἐπιχωρίῃ Γυναικῶν λιμένα ἐκάλεον, ὅτι γυνὴ τοῦ χώρου τούτου πρώτη ἐπῆρξεν.","lemmas":"οὗτος ὁ γλῶσσα  λιμήν καλέω, ὅτι2 γυνή ὁ χῶρος οὗτος πρῶτος ἐπάρχω."},{"id":35087,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ διὰ τῶν σκοπέλων διεξέπλωον, κύμασί τε μεγάλοισιν ἐνέκυρσαν καὶ τῇ θαλάσσῃ ῥοώδεϊ.","lemmas":"ὡς δέ διά ὁ σκόπελον , κῦμα τε μέγας ἐγκύρω καί ὁ θάλασσα ."},{"id":35088,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἐκπεριπλῶσαι γὰρ ὑπὲρ τοὺς σκοπέλους μέγα ἔργον ἐφαίνετο.","lemmas":"ἀλλά γάρ ὑπέρ ὁ σκόπελος μέγας ἔργον φαίνω."},{"id":35089,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς δὲ τὴν ὑστεραίην ἔπλωον νῆσον ἐν ἀριστερῇ ἔχοντες πρὸ τοῦ πελάγεος οὕτω τι τῷ αἰγιαλῷ συναφέα ὥστε εἰκάσαι ἂν διώρυχα εἶναι τὸ μέσον τοῦ τε αἰγιαλοῦ καὶ τῆς νήσου·","lemmas":"εἰς δέ ὁ ὑστεραῖος πλέω νῆσος ἐν ἀριστερός ἔχω πρό ὁ πέλαγος οὕτως τις τῷ αἰγιαλός ὥστε εἰκάζω ἐάν εἰμί ὁ μέσος ὁ τε καί ὁ νῆσος·"},{"id":35090,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στάδιοι οἱ πάντες ἑβδομήκοντα τοῦ διεκπλόου.","lemmas":"στάδιος ὁ πᾶς ἑβδομήκοντα ὁ διέκπλοος."},{"id":35091,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐπί τε τοῦ αἰγιαλοῦ δένδρεα ἦν πολλὰ καὶ δασέα, καὶ ἡ νῆσος ὕλῃ παντοίῃ σύσκιος.","lemmas":"καί ἐπί τε ὁ δένδρον εἰμί πολύς καί δασύς, καί ὁ νῆσος ὕλη παντοῖος σύσκιος."},{"id":35092,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὸ δὲ τὴν ἕω ἔπλωον ἔξω τῆς νήσου κατὰ ῥηχίην στεινήν·","lemmas":"ὑπό δέ ὁ  ἔξω ὁ νῆσος κατά στενός·"},{"id":35093,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔτι γὰρ ἀνάπωτις κατεῖχε.","lemmas":"ἔτι γάρ κατέχω."},{"id":35094,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πλώσαντες δὲ ἐς ἑκατὸν καὶ εἴκοσι σταδίους ὁρμίζονται ἐν τῷ στόματι τοῦ Ἀράβιος ποταμοῦ·","lemmas":"πλέω δέ εἰς καί στάδιον ὁρμίζω ἐν ὁ στόμα ὁ ποταμός·"},{"id":35095,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λιμὴν μέγας καὶ καλὸς πρὸς τῷ στόματι·","lemmas":"καί λιμήν μέγας καί καλός πρός τῷ στόμα·"},{"id":35096,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕδωρ δὲ οὐκ ἦν πότιμον·","lemmas":"ὕδωρ δέ οὐ εἰμί πότιμος·"},{"id":35097,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦ γὰρ Ἀράβιος αἱ ἐκβολαὶ ἀναμεμιγμέναι τῷ πόντῳ ἦσαν.","lemmas":"ὁ γάρ ὁ ἐκβολή τῷ πόντος εἰμί."},{"id":35098,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τεσσαράκοντα σταδίους ἐς τὸ ἄνω προχωρήσαντες λάκκῳ ἐπιτυγχάνουσι, καὶ ἔνθεν ὑδρευσάμενοι ὀπίσω ἀπενόστησαν.","lemmas":"ἀλλά στάδιος εἰς ὁ ἄνω2 λάκκος ἐπιτυγχάνω, καί ἔνθεν ὀπίσω ἀπονοστέω."},{"id":35099,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νῆσος δὲ ἐπὶ τῷ λιμένι ὑψηλὴ καὶ ἐρήμη, καὶ περὶ ταύτην ὀστρέων τε καὶ ἰχθύων παντοδαπῶν θήρη.","lemmas":"νῆσος δέ ἐπί τῷ λιμήν ὑψηλός καί , καί περί οὗτος τε καί ἰχθύς παντοδαπής θήρα."},{"id":35100,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μέχρι μὲν τοῦδε Ἀράβιες, ἔσχατοι Ἰνδῶν ταύτῃ ᾠκισμένοι, τὰ δὲ ἀπὸ τοῦδε Ὠρεῖται ἐπεῖχον.","lemmas":"μέχρι μέν ὅδε , ἔσχατος Ἰνδός οὗτος , ὁ δέ ἀπό ὅδε Ὠρείτης ἐπέχω."},{"id":35101,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμηθέντες δὲ ἐκ τῶν ἐκβολέων τοῦ Ἀράβιος παρέπλωον τῶν Ὠρειτέων τὴν χώρην.","lemmas":"ὁρμάω δέ ἐκ ὁ ὁ  ὁ ὁ χώρα."},{"id":35102,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὁρμίζονται ἐν Παγάλοισι, πλώσαντες σταδίους ἐς διηκοσίους, πρὸς ῥηχίῃ.","lemmas":"καί ὁρμίζω ἐν , πλέω στάδιον εἰς διακόσιοι, πρός ."},{"id":35103,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἀγκύρῃσι γὰρ ἐπίβολος ἦν ὁ χῶρος.","lemmas":"ἀλλά γάρ εἰμί ὁ χῶρος."},{"id":35104,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ μὲν ὦν πληρώματα ἀπεσάλευον ἐν τῇσι νηυσίν, οἱ δὲ ἐπʼ ὕδωρ ἐκβάντες ὑδρεύοντο.","lemmas":"ὁ μέν πλήρωμα ἀποσαλεύω ἐν ὁ ναῦς, ὁ δέ ἐπί ὕδωρ ἐκβαίνω ὑδρεύω."},{"id":35105,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ δʼ ὑστεραίῃ ἀναχθέντες ἅμα ἡμέρῃ καὶ πλώσαντες σταδίους ἐς τετρακοσίους κατάγονται ἑσπέριοι ἐς Κάβανα, καὶ ὁρμίζονται πρὸς αἰγιαλῷ ἐρήμῳ.","lemmas":"ὁ δέ ὑστεραῖος ἀνάγω ἅμα ἡμέρα καί πλέω στάδιον εἰς τετρακόσιοι κατάγω ἑσπέριος εἰς , καί ὁρμίζω πρός ."},{"id":35106,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ῥηχίη τρηχέα ἦν, καὶ ἐπὶ τῷδε μετεώρους τὰς νέας ὡρμίσαντο.","lemmas":"ἐνταῦθα τραχύς εἰμί, καί ἐπί ὅδε μετέωρος ὁ ναῦς ὁρμίζω."},{"id":35107,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κατὰ τοῦτον τὸν πλόον πνεῦμα ὑπολαμβάνει τὰς νέας μέγα ἐκ πόντου, καὶ νέες δύο μακραὶ διαφθείρονται ἐν τῷ πλόῳ, καὶ κέρκουρος·","lemmas":"κατά οὗτος ὁ πλόος πνεῦμα ὑπολαμβάνω ὁ ναῦς μέγας ἐκ πόντος, καί ναῦς γε μακρός διαφθείρω ἐν ὁ πλόος, καί κέρκουρος·"},{"id":35108,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ δὲ ἄνθρωποι σῴζονται ἀπονηξάμενοι, ὅτι οὐ πόρρω τῆς γῆς ὁ πλόος ἐγίνετο.","lemmas":"ὁ δέ ἄνθρωπος σῴζω , ὅτι2 οὐ πρόσω ὁ γῆ ὁ πλόος γίγνομαι."},{"id":35109,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀμφὶ δὲ μέσας νύκτας ἀναχθέντες πλώουσιν ἔστε ἐπὶ Κώκαλα, ἃ τοῦ αἰγιαλοῦ, ἔνθεν ὡρμήθησαν, ἀπεῖχε σταδίους διηκοσίους·","lemmas":"δέ μέση νύξ ἀνάγω πλέω ἔστε ἐπί , ὅς ὁ , ἔνθεν ὁρμάω, ἀπέχω στάδιος διακόσιοι·"},{"id":35110,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ αἱ μὲν νέες σαλεύουσαι ὥρμεον, τὰ πληρώματα δὲ ἐκβιβάσας Νέαρχος πρὸς τῇ γῇ ηὐλίσθη, ὅτι ἐπὶ πολλὸν τεταλαιπωρηκότες ἐν τῇ θαλάσσῃ ἀναπαύσασθαι ἐπόθεον.","lemmas":"καί ὁ μέν ναῦς , ὁ πλήρωμα δέ ἐκβιβάζω Νέαρχος πρός ὁ γῆ αὐλίζομαι, ὅτι2 ἐπί πολύς ἐν ὁ θάλασσα ἀναπαύω ποθέω."},{"id":35111,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στρατόπεδον δὲ περιεβάλετο τῶν βαρβάρων τῆς φυλακῆς εἵνεκα.","lemmas":"στρατόπεδον δέ ὁ ὁ φυλακή ἕνεκα."},{"id":35112,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν τούτῳ τῷ χώρῳ Λεόννατος, ὅτῳ τὰ Ὠρειτέων ἐξ Ἀλεξάνδρου ἐπετέτραπτο, μάχῃ μεγάλῃ νικᾷ Ὠρείτας τε καὶ ὅσοι Ὠρείτῃσι συνεπελάβοντο τοῦ ἔργου.","lemmas":"ἐν οὗτος ὁ χῶρος Λεόννατος, ὅστις ὁ ἐκ Ἀλέξανδρος ἐπιτρέπω, μάχη μέγας νικάω Ὠρείτης τε καί ὅσος  ὁ ἔργον."},{"id":35113,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ κτείνει αὐτῶν ἑξακισχιλίους, καὶ τοὺς ἡγεμόνας πάντας·","lemmas":"καί κτείνω αὐτός ἑξακισχίλιοι, καί ὁ ἡγεμονεύς πᾶς·"},{"id":35114,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῶν δὲ σὺν Λεοννάτῳ ἱππέες μὲν ἀποθνήσκουσι πεντεκαίδεκα, τῶν δὲ πεζῶν ἄλλοι τε οὐ πολλοὶ καὶ Ἀπολλοφάνης ὁ Γαδρωσίων σατράπης.","lemmas":"ὁ δέ σύν Λεόννατος μέν ἀποθνῄσκω , ὁ δέ πεζός τε οὐ πολύς καί Ἀπολλοφάνης ὁ σατράπης."},{"id":35115,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα μὲν δὴ ἐν τῇ ἄλλῃ συγγραφῇ ἀναγέγραπται, καὶ ὅκως Λεόννατος ἐπὶ τῷδε ἐστεφανώθη πρὸς Ἀλεξάνδρου χρυσέῳ στεφάνῳ.","lemmas":"οὗτος μέν δή ἐν ὁ ἄλλος συγγραφή ἀναγράφω, καί ὅπως Λεόννατος ἐπί ὅδε στεφανόω πρός Ἀλέξανδρος χρύσεος ."},{"id":35116,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα σῖτος ἦν νενημένος κατὰ πρόσταγμα Ἀλεξάνδρου ἐς ἐπισιτισμὸν τῷ στρατῷ, καὶ ἐμβάλλονται σιτία ἡμερέων δέκα ἐς τὰς νέας.","lemmas":"ἐνταῦθα σῖτος εἰμί κατά πρόσταγμα Ἀλέξανδρος εἰς ἐπισιτισμός ὁ στρατός, καί ἐμβάλλω σιτίον ἡμέρα εἰς ὁ ναῦς."},{"id":35117,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τῶν νεῶν ὅσαι ἐπεπονήκεσαν κατὰ τὸν πλόον μέχρι τοῦδε ἐπεσκεύασαν, καὶ τῶν ναυτέων ὅσοι ἐν τῷ ἔργῳ βλακεῦσαι ἐφαίνοντο Νεάρχῳ, τούτους μὲν πεζῇ ἄγειν Λεοννάτῳ ἔδωκεν, αὐτὸς δὲ ἀπὸ τῶν σὺν Λεοννάτῳ στρατιωτέων συμπληροῖ τὸ ναυτικόν.","lemmas":"καί ὁ ναῦς ὅσος κατά ὁ πλόος μέχρι ὅδε , καί ὁ ναύτης ὅσος ἐν ὁ ἔργον φαίνω Νέαρχος, οὗτος μέν πεζός ἄγω Λεόννατος δίδωμι, αὐτός δέ ἀπό ὁ σύν Λεόννατος στρατιώτης συμπληρόω ὁ ."},{"id":35118,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνδένδε ὁρμηθέντες ἔπλωον ἀκραεί, καὶ διελθόντες 5 σταδίους ἐς πεντακοσίους ὡρμίζοντο πρὸς ποταμῷ χειμαρρόῳ·","lemmas":"ὁρμάω πλέω , καί διέρχομαι στάδιον εἰς πεντακόσιοι ὁρμίζω πρός ποταμός ·"},{"id":35119,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Τόμηρος οὔνομα ἦν τῷ ποταμῷ.","lemmas":"ὄνομα εἰμί ὁ ποταμός."},{"id":35120,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λίμνη ἦν ἐπὶ τῇσιν ἐκβολῇσι τοῦ ποταμοῦ, τὰ δὲ βραχέα τὰ πρὸς τῷ αἰγιαλῷ ἐπῴκεον ἄνθρωποι ἐν καλύβῃσι πνιγηρῇσι.","lemmas":"καί λίμνη εἰμί ἐπί ὁ ὁ ποταμός, ὁ δέ βραχύς ὁ πρός τῷ αἰγιαλός ἄνθρωπος ἐν καλύβη ."},{"id":35121,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οὗτοι ὡς προσπλώοντας εἶδον, ἐθάμβησάν τε καὶ παρατείναντες σφᾶς παρὰ τὸν αἰγιαλὸν ἐτάχθησαν ὡς ἀπομαχεόμενοι πρὸς τοὺς ἐκβαίνοντας.","lemmas":"καί οὗτος ὡς ὁράω, τε καί σφεῖς παρά ὁ αἰγιαλός τάσσω ὡς πρός ὁ ἐκβαίνω."},{"id":35122,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"λόγχας δὲ ἐφόρεον παχέας, μέγαθος ὡς ἑξαπήχεας·","lemmas":"λόγχη δέ ἐφοράω παχύς, μέγεθος ὡς ·"},{"id":35123,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀκωκὴ δὲ οὐκ ἐπῆν σιδηρέη, ἀλλὰ τὸ ὀξὺ αὐτοῖσι πεπυρακτωμένον τωὐτὸ ἐποίεε.","lemmas":"ἀκωκή δέ οὐ ἔπειμι σιδήρεος, ἀλλά ὁ ὀξύς2 αὐτός  ποιέω."},{"id":35124,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πλῆθος δὲ ἦσαν ὡς ἑξακόσιοι.","lemmas":"πλῆθος δέ εἰμί ὡς ἑξακόσιοι."},{"id":35125,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τούτους Νέαρχος ὡς ὑπομένοντάς τε καὶ παρατεταγμένους κατεῖδε, τὰς μὲν νέας ἀνακωχεύειν κελεύει ἐντὸς βέλεος, ὡς τὰ τοξεύματα ἐς τὴν γῆν ἀπʼ αὐτέων ἐξικνέεσθαι·","lemmas":"καί οὗτος Νέαρχος ὡς ὑπομένω τε καί καθοράω, ὁ μέν ναῦς ἀνοκωχεύω κελεύω ἐντός βέλος, ὡς ὁ τόξευμα εἰς ὁ γῆ ἀπό αὐτός ἐξικνέομαι·"},{"id":35126,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αἱ γὰρ τῶν βαρβάρων λόγχαι ἀγχέμαχοι μὲν ἄφοβοι δὲ ἐς τὸ ἐσακοντίζεσθαι ἦσαν.","lemmas":"ὁ γάρ ὁ λόγχη ἀγχέμαχος μέν δέ εἰς ὁ εἰμί."},{"id":35127,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτὸς δὲ τῶν στρατιωτέων ὅσοι αὐτοὶ τε κουφότατοι καὶ κουφότατα ὡπλισμένοι τοῦ τε νέειν δαημονέστατοι, τούτους δὲ ἐκνήξασθαι κελεύει ἀπὸ συνθήματος.","lemmas":"αὐτός δέ ὁ στρατιώτης ὅσος αὐτός τε κοῦφος καί κοῦφος ὁπλίζω ὁ τε νέω δαήμων, οὗτος δέ ἐκνήχομαι κελεύω ἀπό σύνθημα."},{"id":35128,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πρόσταγμα δέ σφισιν ἦν, ὅκως τις ἐκνηξάμενος σταίη ἐν τῷ ὕδατι, προσμένειν τὸν παραστάτην οἱ ἐσόμενον, μηδὲ ἐμβάλλειν πρόσθε ἐς τοὺς βαρβάρους, πρὶν ἐπὶ τριῶν ἐς βάθος ταχθῆναι τὴν φάλαγγα·","lemmas":"πρόσταγμα δέ σφεῖς εἰμί, ὅπως τις ἵστημι ἐν ὁ ὕδωρ, προσμένω ὁ παραστάτης ὁ , μηδέ ἐμβάλλω πρόσθεν εἰς ὁ , πρίν ἐπί εἰς βάθος τάσσω ὁ φάλαγξ·"},{"id":35129,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τότε δὲ δρόμῳ ἐπιέναι ἀλαλάζοντας.","lemmas":"τότε δέ δρόμος ἔπειμι2 ἀλαλάζω."},{"id":35130,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἅμα δὲ ἐρρίπτεον ἑωυτοὺς οἱ ἐπὶ τῷδε τεταγμένοι ἐκ τῶν νεῶν ἐς τὸν πόντον, καὶ ἐνήχοντο ὀξέως, καὶ ἵσταντο ἐν κόσμῳ, καὶ φάλαγγα ἐκ σφῶν ποιησάμενοι δρόμῳ ἐπῄεσαν αὐτοὶ τε ἀλαλάζοντες τῷ Ἐνυαλίῳ καὶ οἱ ἐπὶ τῶν νεῶν συνεπήχεον, τοξεύματά τε καὶ ἀπὸ μηχανέων βέλεα ἐφέρετο ἐς τοὺς βαρβάρους.","lemmas":"ἅμα δέ ῥίπτω ἑαυτοῦ ὁ ἐπί ὅδε τάσσω ἐκ ὁ ναῦς εἰς ὁ πόντος, καί ὀξύς2, καί ἵστημι ἐν κόσμος, καί φάλαγξ ἐκ σφεῖς ποιέω δρόμος ἔπειμι2 αὐτός τε ἀλαλάζω τῷ Ἐνυάλιος καί ὁ ἐπί ὁ ναῦς , τε καί ἀπό βέλος φέρω εἰς ὁ ."},{"id":35131,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ τήν τε λαμπρότητα τῶν ὅπλων ἐκπλαγέντες καὶ τῆς ἐφόδου τὴν ὀξύτητα καὶ πρὸς τῶν τοξευμάτων τε καὶ τῶν ἄλλων βελέων βαλλόμενοι, οἷα δὴ ἡμίγυμνοι ἄνθρωποι, οὐδὲ ὀλίγον ἐς ἀλκὴν τραπέντες ἐγκλίνουσι.","lemmas":"ὁ δέ ὁ τε λαμπρότης ὁ ὅπλον ἐκπλήσσω καί ὁ ἔφοδος3 ὁ ὀξύτης καί πρός ὁ τόξευμα τε καί ὁ ἄλλος βέλος βάλλω, δή ἄνθρωπος, οὐδέ ὀλίγος εἰς ἀλκή τέρπω ἐγκλίνω."},{"id":35132,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οἱ μὲν αὐτοῦ φεύγοντες ἀποθνήσκουσιν, οἳ δὲ καὶ ἁλίσκονται·","lemmas":"καί ὁ μέν αὐτός φεύγω ἀποθνῄσκω, δέ καί ἁλίσκομαι·"},{"id":35133,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔστι δὲ οἳ καὶ διέφυγον ἐς τὰ οὔρεα.","lemmas":"εἰμί δέ ὁ καί διαφεύγω εἰς ὁ ὄρος."},{"id":35134,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἦσαν δὲ οἱ ἁλόντες τά τε ἄλλα δασέες καὶ τὰς κεφαλάς, καὶ τοὺς ὄνυχας θηριώδεες·","lemmas":"εἰμί δέ ὁ ἁλίσκομαι ὁ τε δασύς καί ὁ κεφαλή, καί ὁ ὄνυξ ·"},{"id":35135,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι γὰρ δὴ ὄνυξιν ὅσα σιδήρῳ διαχρᾶσθαι ἐλέγοντο καὶ τοὺς ἰχθύας τούτοισι παρασχίζοντες κατεργάζεσθαι καὶ τῶν ξύλων ἃσαμαλθακώτερα.","lemmas":"ὁ γάρ δή ὅσος σίδηρος διαχράομαι λέγω καί ὁ ἰχθύς οὗτος κατεργάζομαι καί ὁ ξύλον ."},{"id":35136,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἄλλα τοῖαι λίθοισι τοῖσιν ὀξέσιν ἔκοπτον·","lemmas":"ὁ δέ ἄλλος τοῖος λίθος ὁ ὀξύς2 κόπτω·"},{"id":35137,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σίδηρος γὰρ αὐτοῖσιν οὐκ ἦν.","lemmas":"σίδηρος γάρ αὐτός οὐ εἰμί."},{"id":35138,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐσθῆτα δὲ ἐφόρεον δέρματα θηρήια, οἳ δὲ καὶ ἰχθύων τῶν μεγάλων τὰ παχέα.","lemmas":"ἐσθής δέ ἐφοράω δέρμα , ὁ δέ καί ἰχθύς ὁ μέγας ὁ παχύς."},{"id":35139,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα νεωλκέουσι τὰς νέας, καὶ ὅσαι πεπονηκυῖαι αὐτέων ἐπισκευάζουσι.","lemmas":"ἐνταῦθα ὁ ναῦς, καί ὅσος αὐτός ."},{"id":35140,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ δὲ ἕκτῃ ἡμέρῃ ἐστέλλοντο, καὶ πλώσαντες σταδίους ἐς τριηκοσίους ἀπικνέονται ἐς χῶρον, ὃς δὴ ἔσχατος ἦν τῆς Ὠρειτέων γῆς·","lemmas":"ὁ δέ ἕκτος ἡμέρα στέλλω, καί πλέω στάδιον εἰς τριακόσιοι ἀφικνέομαι εἰς χῶρος, ὅς δή ἔσχατος εἰμί ὁ γῆ·"},{"id":35141,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μάλανα τῷ χώρῳ οὔνομα.","lemmas":"τῷ χῶρος ὄνομα."},{"id":35142,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ὠρεῖται δὲ ὅσοι ἄνω ἀπὸ θαλάσσης οἰκέουσιν, ἐσταλμένοι μὲνκατάπερ Ἰνδοί εἰσι, καὶ τὰ ἐς πόλεμον ὡσαύτως παραρτέονται·","lemmas":"Ὠρείτης δέ ὅσος ἄνω2 ἀπό θάλασσα οἰκέω, στέλλω μέν κατάπερ Ἰνδός εἰμί, καί ὁ εἰς πόλεμος ὡσαύτως ·"},{"id":35143,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"γλῶσσα δὲ ἄλλη αὐτοῖσι τοῖσι καὶ ἄλλα νόμαια.","lemmas":"γλῶσσα δέ ἄλλος αὐτός ὁ καί ἄλλος νόμαιος."},{"id":35144,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ παραπλόου παρὰ μὲν χώρην τὴν Ἀραβίων ἐς χιλίους μάλιστα σταδίους, ἔνθενπερ ὡρμήθησαν, παρὰ δὲ τὴν Ὠρειτέων γῆν ἑξακόσιοι καὶ χίλιοι.","lemmas":"μῆκος ὁ παρά μέν χώρα ὁ Ἀραβίων εἰς χίλιοι μάλιστα στάδιος, ἔνθεν ὁρμάω, παρά δέ ὁ γῆ ἑξακόσιοι καί χίλιοι."},{"id":35145,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παραπλωόντων δὲ τὴν Ἰνδῶν γῆν ʽτὸ ἐνθεῦτεν γὰρ οὐκέτι Ἰνδοί εἰσἰ λέγει Νέαρχος ὃτι αἱ σκιαὶ αὐτοῖσιν οὐ τωὐτὸ ἐποίεον·","lemmas":"δέ ὁ Ἰνδός γῆ ἐντεῦθεν γάρ οὐκέτι Ἰνδός λέγω Νέαρχος ὅτι2 ὁ σκιά αὐτός οὐ ποιέω·"},{"id":35146,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ὁκότε μὲν ἐπὶ πολλὸν τοῦ πόντου ὡς πρὸς μεσαμβρίην προχωρήσειαν, αἱ δὲ καὶ αὐταὶ πρὸς μεσαμβρίην τετραμμέναι ἐμαίνοντο·","lemmas":"ἀλλά ὁπότε μέν ἐπί πολύς ὁ πόντος ὡς πρός μεσημβρία , ὁ δέ καί αὐτός πρός μεσημβρία τρέπω μαίνομαι·"},{"id":35147,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁκότε δὲ τὸ μέσον τῆς ἡμέρης ἐπέχοι ὁ ἥλιος, ἤδη καὶ ἔρημα σκιῆς πάντα ὤφθη αὐτοῖσι.","lemmas":"δέ ὁ μέσος ὁ ἡμέρα ὁ ἥλιος, ἤδη καί σκιά πᾶς ὁράω αὐτός."},{"id":35148,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῶν τε ἀστέρων ὅσους πρόσθε μετεώρους κατεώρων;","lemmas":"ὁ τε ἀστήρ ὅσος μετέωρος ;"},{"id":35149,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ μὲν ἀφανέες πάντη ἦσαν, οἳ δὲ πρὸς αὐτῇ τῇ γῇ ἐφαίνοντο, καταδύνοντές τε καὶ αὐτίκα ἀνατέλλοντες οἱ πάλαι ἀειφανέες ἐόντες.","lemmas":"ὁ μέν ἀφανής πᾶς εἰμί, δέ πρός αὐτός ὁ γῆ φαίνω, τε καί αὐτίκα ὁ πάλαι εἰμί."},{"id":35150,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταῦτα οὐκ ἀποικότα δοκέει μοι ἀναγράψαι Νέαρχος·","lemmas":"καί οὗτος οὐ δοκέω ἐγώ ἀναγράφω Νέαρχος·"},{"id":35151,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ καὶ ἐν Συήνῃ τῇ Αἰγυπτίῃ, ἐπεὰν τροπὰς ἄγῃ θέρεος ὥρῃ ὁ ἥλιος, φρέαρ ἀποδεδειγμένον ἐστί, καὶ τοῦτο ἄσκιον ἐν μεσαμβρίῃ φαίνεται·","lemmas":"ἐπεί καί ἐν Συήνη ὁ , ἐπεί τροπή ἄγω θέρος ὥρα2 ὁ ἥλιος, φρέαρ ἀποδείκνυμι εἰμί, καί οὗτος ἐν μεσημβρία φαίνω·"},{"id":35152,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν Μερόῃ δὲ πάντα ἄσκια τῇ αὐτῇ ὥρῃ.","lemmas":"ἐν Μερόη δέ πᾶς ὁ αὐτός ὥρα2."},{"id":35153,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἰκὸς ὦν καὶ ἐν Ἰνδοῖσιν, ἅτε πρὸς μεσαμβρίην ᾠκισμένοισι, τωὐτὰ δὴ πάθεα ἐπέχειν, καὶ μάλιστα δὴ κατὰ τὸν πόντον τὸν Ἰνδικόν, ὅσῳ μᾶλλον αὐτοῖσιν ἡ θάλασσα πρὸς μεσαμβρίην κέκλιται.","lemmas":"ἔοικα καί ἐν , ἅτε πρός μεσημβρία , αὐτός δή πάθος ἐπέχω, καί μάλιστα δή κατά ὁ πόντος ὁ , ὅσος μᾶλλον αὐτός ὁ θάλασσα πρός μεσημβρία κλίνω."},{"id":35154,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα μὲν δὴ ὧδε ἐχέτω.","lemmas":"οὗτος μέν δή ὧδε ἔχω."},{"id":35155,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπὶ δὲ Ὠρείτῃσι κατὰ μὲν μεσογαίην Γαδρώσιοι ἐπεῖχον, ὧν τὴν χώρην χαλεπῶς διεξῆλθεν ἅμα τῇ στρατιῇ Ἀλέξανδρος, καὶ κακὰ τοσαῦτα ἔπαθεν, ὅσα οὐδὲ τὰ σύμπαντα τῆς συμπάσης στρατηλασίης.","lemmas":"ἐπί δέ κατά μέν  ἐπέχω, ὅς ὁ χώρα χαλεπός διεξέρχομαι ἅμα ὁ στρατιά Ἀλέξανδρος, καί κακός τοσοῦτος πάσχω, ὅσος οὐδέ ὁ σύμπας ὁ σύμπας στρατηλασία."},{"id":35156,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτά μοι ἐν τῇ μέζονι συγγραφῇ ἀναγέγραπται.","lemmas":"ἐν ὁ συγγράφω ἀναγράφω."},{"id":35157,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κάτα δὲ Γαδρωσίων.","lemmas":"δέ ."},{"id":35158,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παρὰ τὴν θάλασσαν αὐτὴν οἱ Ἰχθυοφάγοι καλεόμενοι οἰκέουσι.","lemmas":"παρά ὁ θάλασσα αὐτός ὁ Ἰχθυοφάγοι καλέω οἰκέω."},{"id":35159,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παρὰ τούτων τὴν γῆν ἔπλωον.","lemmas":"παρά οὗτος ὁ γῆ πλέω."},{"id":35160,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῇ μὲν δή πρώτῃ ἡμέρῃ περὶ δευτέρην φυλακήν ἀναχθέντες καταίρουσιν ἐς Βαγίσαρα·","lemmas":"ὁ μέν δή πρῶτος ἡμέρα περί δεύτερος φυλακή ἀνάγω καταίρω εἰς ·"},{"id":35161,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στάδιοι τοῦ παραπλόου ἑξακόσιοι.","lemmas":"στάδιον ὁ ἑξακόσιοι."},{"id":35162,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"λιμήν τε ἔνι αὐτόθι εὔορμος, καὶ κώμη Πάσιρα, ἀπέχουσα ἀπὸ θαλάσσης ἐξήκοντα σταδίους, καὶ οἱ πρόσοικοι αὐτῆς Πασιρέες.","lemmas":"λιμήν τε ἐν αὐτός εὔορμος, καί κώμη , ἀπέχω ἀπό θάλασσα ἐξήκω στάδιος, καί ὁ πρόσοικος αὐτός ."},{"id":35163,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς δὲ τὴν ὑστεραίην πρωιαίτερον τῆς ὥρης ἀναχθέντες περιπλώουσιν ἄκρην ἐπὶ πολλόν τε ἀνέχουσαν ἐς τὸν πόντον καὶ ταύτην ὑψηλὴν καὶ κρημνώδεα.","lemmas":"εἰς δέ ὁ ὑστεραῖος ὁ ὥρα2 ἀνάγω ἄκρα ἐπί πολύς τε ἀνέχω εἰς ὁ πόντος καί οὗτος ὑψηλός καί ."},{"id":35164,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"φρέατα δὲ ὀρύξαντες, ὕδωρ ὀλίγον καὶ πονηρὸν ἀρυσάμενοι ταύτῃ μὲν τῇ ἡμέρῃ ἐπὶ ἀγκυρέων ὥρμεον, ὅτι ῥηχίη κατὰ τὸν αἰγιαλὸν ἀνεῖχεν·","lemmas":"φρέαρ δέ ὀρύσσω, ὕδωρ ὀλίγος καί πονηρός ἀρύω οὗτος μέν ὁ ἡμέρα ἐπί , ὅτι2 ῥαχία κατά ὁ αἰγιαλός ἀνέχω·"},{"id":35165,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς δὲ τήν ὑστεραίην καταίρουσιν ἐς Κόλτα, σταδίους ἐλθόντες διηκοσίους.","lemmas":"εἰς δέ ὁ ὑστεραῖος καταίρω εἰς , στάδιος ἔρχομαι διακόσιοι."},{"id":35166,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἕωθεν πλώσαντες σταδίους ἑξακοσίους ἐν Καλάμοισιν ὁρμίζονται.","lemmas":"ἐνθένδε ἠώς πλέω στάδιον ἑξακόσιοι ἐν ὁρμίζω."},{"id":35167,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κώμη πρὸς τῷ αἰγιαλῷ φοίνικες δὲ περὶ αὐτὴν ὀλίγοι ἐπεφύκεσαν, καὶ βάλανοι ἐπʼ αὐτοῖσι χλωραὶ ἐπῆσαν.","lemmas":"κώμη πρός τῷ αἰγιαλός φοῖνιξ δέ περί αὐτός ὀλίγος φύω, καί ἐπί αὐτός ἔπειμι."},{"id":35168,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ νῆσος ὡς ἑκατὸν σταδίους ἀπὸ τοῦ αἰγιαλοῦ ἀπέχουσα, Καρνίνη οὔνομα.","lemmas":"καί νῆσος ὡς στάδιος ἀπό ὁ ἀπέχω, ὄνομα."},{"id":35169,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ξείνια Νεάρχῳ προσφέρουσιν οἱ κωμῆται πρόβατα καὶ ἰχθύας·","lemmas":"ἐνταῦθα ξένιος Νέαρχος προσφέρω ὁ κωμήτης πρόβατον καί ἰχθύς·"},{"id":35170,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τῶν προβάτων τὰ κρέα λέγει ὅτι ἦν ἰχθυώδεα, ἴσα τοῖαι τῶν ὀρνίθων τῶν πελαγίων, ὅτι καὶ αὐτὰ ἰχθύας σιτέεται·","lemmas":"καί ὁ πρόβατον ὁ κρέας λέγω ὅτι2 εἰμί , ἴσος τοῖος ὁ ὄρνις ὁ πέλαγος, ὅτι2 καί αὐτός ἰχθύς σιτέω·"},{"id":35171,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ποίη γὰρ οὐκ ἔνι ἐν τῇ χώρῃ.","lemmas":"πόα γάρ οὐ ἐν ὁ χώρα."},{"id":35172,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τῇ ὑστεραίῃ πλώσαντες ἐς σταδίους διηκοσίους ὁρμίζονται πρὸς αἰγιαλῷ καὶ κώμῃ ἀπὸ θαλάσσης ἐς σταδίους τριήκοντα ἀπεχούσῃ·","lemmas":"ἀλλά ὁ ὑστεραῖος πλέω εἰς στάδιον διακόσιοι ὁρμίζω πρός αἰγιαλός καί κώμη ἀπό θάλασσα εἰς στάδιος τριάκοντα ἀπέχω·"},{"id":35173,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡ μὲν κώμη Κίσσα ἐκαλέετο, Καρβὶς δὲ τῷ αἰγιαλῷ οὔνομα ἦν.","lemmas":"ὁ μέν κώμη Κίσσα καλέω, δέ τῷ αἰγιαλός ὄνομα εἰμί."},{"id":35174,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα πλοίοισιν ἐπιτυγχάνουσι σμικροῖσιν, οἷα ἁλιέων πλοῖα οὐκ εὐδαιμόνων·","lemmas":"ἐνταῦθα ἐπιτυγχάνω μικρός, οἷος πλοῖον εὐδαίμων·"},{"id":35175,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτοὺς δὲ οὐ καταλαμβάνουσιν, ἀλλʼ ἔφυγον γὰρ κατορμιζομένας κατιδόντες τὰς νέας.","lemmas":"αὐτός δέ οὐ καταλαμβάνω, φεύγω γάρ καθοράω ὁ ναῦς."},{"id":35176,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σῖτός τε αὐτόθι οὐκ ἐνῆν, καἰ ἐπελελοίπει τὴν στρατιὴν ὁ πολλός·","lemmas":"τε αὐτός οὐ ἔνειμι, εἰ ὁ στρατιά ὁ πολύς·"},{"id":35177,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ αἶγας ἐμβαλόμενοι ἐς τὰς νέας, οὕτω δὴ ἀπέπλωον.","lemmas":"ἀλλά αἴξ ἐμβάλλω εἰς ὁ ναῦς, οὕτως δή ἀποπλέω."},{"id":35178,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ περιπλώσαντες ἄκρην ὑψηλὴν ὅσον πεντήκοντα καὶ ἑκατὸν σταδίους ἀνέχουσαν ἐς τὸν πόντον, κατάγονται ἐν λιμένι ἀκλύστῳ.","lemmas":"καί ἄκρος ὑψηλός ὅσος καί στάδιον ἀνέχω εἰς ὁ πόντος, κατάγω ἐν λιμήν ἄκλυστος."},{"id":35179,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὕδωρ αὐτόθι ἦν, καὶ ἁλιέες ᾤκεον·","lemmas":"καί ὕδωρ αὐτός εἰμί, καί οἰκέω·"},{"id":35180,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μοσαρνὰ οὔνομα ἦν τῷ λιμένι.","lemmas":"ὄνομα εἰμί ὁ λιμήν."},{"id":35181,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε κατηγεμὼν τοῦ πλόου λέγει Νέαρχος ὅτι συνέπλωσεν αὐτοῖσιν Ὑδράκης οὔνομα, Γαδρώσιος·","lemmas":"ἐνθένδε ὁ πλόος λέγω Νέαρχος ὅτι2 αὐτός ὄνομα, ·"},{"id":35182,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπέστη δὲ Ὑδράκης καταστήσειν αὐτοὺς μέχρι Καρμανίης.","lemmas":"ὑφίστημι δέ καθίστημι αὐτός μέχρι ."},{"id":35183,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἀπὸ τοῦδε οὐκέτι χαλεπὰ ἦν, ἀλλὰ μᾶλλόν τι εὔορμα, ἔστε ἐπὶ τὸν κόλπον τὸν Περσικόν.","lemmas":"ὁ δέ ἀπό ὅδε οὐκέτι χαλεπός εἰμί, ἀλλά  , ἔστε ἐπί ὁ κόλπος ὁ Περσικός."},{"id":35184,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ δὲ Μοσαρνῶν νυκτὸς ἄραντες πλώουσι σταδίους ἑπτακοσίους καὶ πεντήκοντα ἐς Βάλωμον αἰγιαλόν·","lemmas":"ἐκ δέ νύξ αἴρω στάδιον ἑπτακόσιοι καί εἰς ·"},{"id":35185,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένθε ἐς Βάρνα κώμην σταδίους τετρακοσίους, ἵνα φοίνικές τε πολλοὶ ἐνῆσαν καὶ κῆπος, καὶ ἐν τῷ κήπῳ μύρσιναι ἐπεφύκεσαν καὶ ἄλλα ἄνθεα, ἀπʼ ὅτων στεφανώματα τοῖσι κωμήτῃσιν ἐπλέκετο·","lemmas":"εἰς κώμη στάδιον τετρακόσιοι, ἵνα τε πολύς ἔνειμι καί κῆπος, καί ἐν ὁ κῆπος φύω καί ἄλλος ἄνθος,  στεφάνωμα ὁ ·"},{"id":35186,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα πρῶτον δένδρεά τε εἶδον ἥμερα, καὶ ἀνθρώπους οὐ πάντη θηριώδεας ἐποικέοντας ἐνθένδε ἐς διηκοσίους σταδίους περιπλώσαντες καταίρουσιν ἐς Δενδρόβοσα, καὶ αἱ νέες ἐπʼ ἀγκυρέων ἐσάλευσαν.","lemmas":"ἐνταῦθα πρῶτος δένδρον τε ὁράω ἥμερος, καί ἄνθρωπος οὐ πᾶς  ἐνθένδε εἰς διακόσιοι στάδιον καταίρω εἰς , καί ὁ ναῦς ἐπί ἄγκυρα ."},{"id":35187,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἀμφὶ μέσας νύκτας ἄραντες ἐς Κώφαντα λιμένα ἀπίκοντο, τετρακοσίους μάλιστα σταδίους διεκπλώσαντες·","lemmas":"ἐνθένδε ἀμφί μέσος νύξ αἴρω εἰς λιμήν ἀφικνέομαι, τετρακόσιοι μάλιστα στάδιον ·"},{"id":35188,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἁλιέες τε ᾤκεον, καὶ πλοῖα αὐτοῖσιν ἦν σμικρὰ καὶ πονηρά·","lemmas":"ἐνταῦθα τε οἰκέω, καί πλοῖον αὐτός εἰμί μικρός καί πονηρός·"},{"id":35189,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τῇσι κώπῃσιν οὐ κατὰ σκαλμὸν ἤρεσσον ὡς ὁ Ἑλλήνων νόμος, ἀλλὰ τὸ ὕδωρ ἀναβάλλοντες ἔνθεν καὶ ἔνθεν, κατάπερ οἱ σκάπτοντες τὴν γῆν.","lemmas":"καί ὁ κώπη οὐ κατά σκαλμός ὡς ὁ Ἕλλην νόμος, ἀλλά ὁ ὕδωρ ἀναβάλλω ἔνθεν καί ἔνθεν, ὁ σκάπτω ὁ γῆ."},{"id":35190,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὕδωρ δὲ πολλόν τε ἦν ἐν τῷ λιμένι καὶ καθαρόν.","lemmas":"ὕδωρ δέ πολύς τε εἰμί ἐν ὁ λιμήν καί καθαρός."},{"id":35191,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"περὶ δὲ πρώτην φυλακὴν ἄραντες καταίρουσιν ἐς Κύιζα, ἐς ὀκτακοσίους σταδίους δίεκπλώσαντες, ἵνα αἰγιαλός τε ἔρημος ἦν καὶ ῥηχίη.","lemmas":"περί δέ πρῶτος φυλακή αἴρω καταίρω εἰς , εἰς ὀκτακόσιοι στάδιον , ἵνα αἰγιαλός τε ἐρῆμος εἰμί καί ῥαχία."},{"id":35192,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτόθι ὦν ἐπʼ ἀγκυρέων ὥρμεον, κατὰ νέας τε ἐδειπνοποιέοντο.","lemmas":"αὐτός  , κατά ναῦς τε ."},{"id":35193,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε διεκπλώσαντες σταδίους πεντακοσίους ἀπίκοντο ἔς τινα πόλιν σμικρήν, οἰκεομένην ἐπὶ γηλόφου οὐ πόρρω τοῦ αἰγιαλοῦ.","lemmas":"ἐνθένδε στάδιος πεντακόσιοι ἀφικνέομαι εἰς πόλις μικρός, οἰκέω ἐπί γήλοφος οὐ ὁ ."},{"id":35194,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Νέαρχος ἐπιφρασθεὶς ὅτι σπείρεσθαι τὴν χώρην οἰκός, λέγει πρὸς Ἀρχίην— συνέπλωε δὲ Νεάρχῳ, τῶν ἐν αἴνῃ ἐὼν Μακεδόνων— πρὸς τοῦτον λέγει ὅτι καταληπτέον σφίσιν εἴη τὸ χωρίον·","lemmas":"καί Νέαρχος ἐπιφράζω ὅτι2 ὁ χώρα ἔοικα, λέγω πρός — δέ Νέαρχος, ὁ ἐν αἴνη εἰμί — πρός οὗτος λέγω ὅτι2 καταληπτέος σφεῖς εἰμί ὁ χωρίον·"},{"id":35195,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἑκόντας τε γὰρ οὐκ ἂν οἴεσθαι δοῦναι τῇ στρατιῇ σιτία, βίῃ τε οὐκ οἷόν τε εἶναι ἐξαιρέειν, πολιορκίης δὲ καὶ τριβῆς δεήσειν, σφᾶς δὲ ἐπιλελοιπέναι τὰ σιτία.","lemmas":"τε γάρ οὐ ἄν οἴομαι δίδωμι ὁ στρατιά σιτίον, βία τε οὐ τε εἰμί ἐξαιρέω, πολιορκία δέ καί τριβή δέω2, σφεῖς δέ ἐπιλείπω ὁ σιτίον."},{"id":35196,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅτι δὲ ἡ γῆ σιτοφόρος, τῇ καλάμῃ τεκμηριοῦσθαι, ἥντινα οὐ πόρρω τοῦ αἰγιαλοῦ ἀπεώρων βαθέαν.","lemmas":"ὅτι2 δέ ὁ γῆ σιτοφόρος, ὁ καλάμη τεκμηριόω, ὅστις οὐ ὁ  ."},{"id":35197,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα ἐπεί σφισιν ἐδόκεε, τὰς μὲν ἄλλας νέας κελεύει παραρτέεσθαι ὡς ἐς πλόον, καὶ Ἀρχίης αὐτῷ ἐξήρτυε τὰ ἐς τὸν πλόον·","lemmas":"οὗτος ἐπεί σφεῖς δοκέω, ὁ μέν ἄλλος ναῦς κελεύω παραρτάω ὡς εἰς πλόος, καί αὐτός ἐξαρτύω ὁ εἰς ὁ πλόος·"},{"id":35198,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτὸς δὲ ὑπολειφθεὶς μετὰ μιῆς νεὸς ἐπὶ θέαν δῆθεν τῆς πόλιος ᾔει.","lemmas":"αὐτός δέ ὑπολείπω μετά ναῦς ἐπί θέα δῆθεν ὁ πόλις εἶμι."},{"id":35199,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"προσάγοντι δὲ αὐτῷ πρὸς τὰ τείχεα φιλίως ξείνια ἔφερον ἐκ τῆς πόλιος θύννους τε ἐν κριβάνοισιν ὀπτούς— οὗτοι γὰρ ἔσχατοι τῶν Ἰχθυοφάγων οἰκέοντες πρῶτοι αὐτοῖσιν ὤφθησαν οὐκ ὠμοφαγέοντες— καὶ πέμματα ὀλίγα καὶ βαλάνους φοινίκων.","lemmas":"δέ αὐτός πρός ὁ τεῖχος φίλιος ξένιος φέρω ἐκ ὁ πόλις θύννος τε ἐν  — οὗτος γάρ ἔσχατος ὁ Ἰχθυοφάγοι οἰκέω πρῶτος αὐτός ὁράω οὐ — καί πέμμα ὀλίγος καί φοῖνιξ."},{"id":35200,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὃ δὲ ταῦτα μὲν ἄσμενος δέκεσθαι ἔφη, ἐθέλειν δὲ θεήσασθαι τὴν πόλιν·","lemmas":"δέ οὗτος μέν ἄσμενος δέχομαι φημί, ἐθέλω δέ θεάομαι ὁ πόλις·"},{"id":35201,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ εἴων παρελθεῖν.","lemmas":"ὁ δέ ἐάω παρέρχομαι."},{"id":35202,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἔσω πυλέων παρῆλθε, δύο μὲν τῶν τοξοτέων κατέχειν κελεύει τὴν πυλίδα, αὐτὸς δὲ μετὰ δυοῖν ἄλλοιν καὶ τοῦ ἑρμηνέος ἐπὶ τὸ τεῖχος τὸ ταύτῃ ἀνελθὼν ἐσήμηνε τοῖσιν ἀμφὶ Ἀρχίην ὅκως συνεκέετο.","lemmas":"ὡς δέ εἴσω πύλη παρέρχομαι, γε μέν ὁ κατέχω κελεύω ὁ πυλίς, αὐτός δέ μετά  καί ὁ ἑρμηνεύς ἐπί ὁ τεῖχος ὁ οὗτος ἀνέρχομαι σημαίνω ὁ ἀμφί ὅπως ."},{"id":35203,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸν μὲν ὦν σημῆναι, τὸν δὲ συμβαλόντα ποιέειν τὸ τεταγμένον.","lemmas":"ὁ μέν σημαίνω, ὁ δέ συμβάλλω ποιέω ὁ ."},{"id":35204,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἰδόντες δὲ τὸ σημήιον οἱ Μακεδόνες ἐπώκελλόν τε κατὰ τάχος τὰς νέας καὶ ἐξεπήδων σπουδῇ ἐς τὴν θάλασσαν, οἱ δὲ βάρβαροι ἐκπλαγέντες τοῖσι γινομένοισιν ἐπὶ τὰ ὅπλα ἔθεον.","lemmas":"ὁράω δέ ὁ σημεῖον ὁ  τε κατά τάχος ὁ ναῦς καί ἐκπηδάω σπουδή εἰς ὁ θάλασσα, ὁ δέ ἐκπλήσσω ὁ ἐπί ὁ ὅπλον θέω."},{"id":35205,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ ἑρμηνεὺς ὁ σὺν Νεάρχῳ ἐκήρυσσε σῖτον δοῦναι τῇ στρατιῇ, εἰ σῴην ἐθέλουσιν ἔχειν τὴν πόλιν·","lemmas":"ὁ δέ ἑρμηνεύς ὁ σύν Νέαρχος κηρύσσω σῖτος δίδωμι ὁ στρατιά, εἰ ἐθέλω ἔχω ὁ πόλις·"},{"id":35206,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ ἠρνέοντο εἶναι σφίσι, καὶ ἅμα προσέβαλλον τῷ τείχεϊ.","lemmas":"ὁ δέ εἰμί σφεῖς, καί ἅμα προσβάλλω τῷ τεῖχος."},{"id":35207,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἀνέστελλον αὐτοὺς οἱ τοξόται οἱ ἀμφὶ Νέαρχον, ἐξ ὑπερδεξίου τοξεύοντες.","lemmas":"ἀλλά ἀναστέλλω αὐτός ὁ τοξότης ἕ ἀμφί Νέαρχος, ἐκ τοξεύω."},{"id":35208,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἔμαθον ἐχομένην τε ἤδη καὶ ὅσον οὔπω ἀνδραποδισθησομένην σφίσι τὴν πόλιν, τότε δὴ ἐδέοντο τοῦ Νεάρχου, τὸν μὲν σῖτον ὅσπερ ἦν αὐτοῖσι λαβόντα ἀπαγαγεῖν, τὴν πόλιν δὲ μὴ διαφθεῖραι.","lemmas":"ὡς δέ μανθάνω ἔχω τε ἤδη καί ὅσος οὔπω σφεῖς ὁ πόλις, τότε δή δέω ὁ Νέαρχος, ὁ μέν σῖτος ὅς εἰμί αὐτός λαμβάνω ἀπάγω, ὁ πόλις δέ μή διαφθείρω."},{"id":35209,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νέαρχος δὲ τὸν μὲν Ἀρχίην κελεύει καταλαβεῖν τὰς πύλας καὶ τὸ κατʼ αὐτὰς τεῖχος, αὐτὸς δὲ συμπέμπει τοὺς κατοψομένους τὸν σῖτον εἰ ἀδόλως δεικνῦσιν.","lemmas":"Νέαρχος δέ ὁ μέν κελεύω καταλαμβάνω ὁ πύλη καί ὁ κατά αὐτός τεῖχος, αὐτός δέ συμπέμπω ὁ ὁ σῖτος εἰ ἄδολος ."},{"id":35210,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ τὸ μὲν ἀπὸ τῶν ἰχθύων τῶν ὀπτῶν ἀληλεσμένον ἄλευρον πολλὸν ἐδείκνυν, πυροὺς δὲ καὶ κριθὰς ὀλίγας·","lemmas":"ὁ δέ ὁ μέν ἀπό ὁ ἰχθύς ὁ ἀλέω πολύς , πυρός δέ καί κριθή ὀλίγος·"},{"id":35211,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ γὰρ ἐτύγχανον σίτῳ μὲν τῷ ἀπὸ τῶν ἰχθύων, τοῖσι δὲ ἄρτοισιν ὅσα ὄψῳ διαχρεόμενοι.","lemmas":"καί γάρ τυγχάνω σῖτος μέν τῷ ἀπό ὁ ἰχθύς, ὁ δέ ὅσος ."},{"id":35212,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ τὰ ἐόντα ἐπεδείκνυν, οὕτω δὴ ἐκ τῶν παρεόντων ἐπισιτισάμενοι ἀνήγοντο, καὶ ὁρμίζονται πρὸς ἄκρῃ, ἥντινα οἱ ἐπιχώριοι ἱρὴν Ἡλίου ἦγον·","lemmas":"ὡς δέ ὁ εἰμί , οὕτως δή ἐκ ὁ πάρειμι ἀνάγω, καί ὁρμίζω πρός ἄκρα, ὅστις ὁ ἐπιχώριος ἱερός ἥλιος ἄγω·"},{"id":35213,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα τῇ ἄκρῃ Βάγεια.","lemmas":"ὄνομα ὁ ἄκρα ."},{"id":35214,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἀμφὶ μέσας νύκτας ἄραντες διεκπλώουσι σταδίους ἐς χιλίους ἐς Τάλμενα λιμένα εὔορμον.","lemmas":"ἐνθένδε ἀμφί μέση νύξ αἴρω στάδιον εἰς χίλιοι εἰς λιμήν ."},{"id":35215,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἐς Κανασίδα πόλιν ἐρήμην σταδίους ἐς τετρακοσίους, ἵνα τινὶ φρέατι ὀρυκτῷ ἐπιτυγχάνουσι, καὶ φοίνικες ἄγριοι ἐπεφύκεσαν.","lemmas":"ἐνθένδε εἰς πόλις ἐρῆμος στάδιος εἰς τετρακόσιοι, ἵνα φρέαρ ἐπιτυγχάνω, καί φοῖνιξ ἄγριος ."},{"id":35216,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τούτων τοὺς ἐγκεφάλους κόπτοντες ἐσιτέοντο·","lemmas":"οὗτος ὁ κόπτω σιτέω·"},{"id":35217,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σῖτος γὰρ ἐπελελοίπει τὴν στρατιήν.","lemmas":"σῖτος γάρ ὁ στρατιά."},{"id":35218,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ κακῶς ἤδη ὑπὸ λιμοῦ ἔχοντες ἔπλωον τήν τε ἡμέρην καὶ τὴν νύκτα, καὶ ὁρμίζονται πρὸς αἰγιαλῷ ἐρήμῳ Νέαρχος δὲ καταδείσας μὴ ἄρα ἐς τὴν γῆν ἐκβάντες ἀπολίποιεν τὰς νέας ὑπὸ ἀθυμίης, ἐπὶ τῷδε μετεώρους ἔσχε τὰς νέας ἐπʼ ἀγκυρέων.","lemmas":"καί κακός ἤδη ὑπό λιμός ἔχω πλέω ὁ τε ἡμέρα καί ὁ νύξ, καί ὁρμίζω πρός αἰγιαλός Νέαρχος δέ καταδείδω μή ἄρα εἰς ὁ γῆ ἐκβαίνω ὁ ναῦς ὑπό ἀθυμία, ἐπί ὅδε μετέωρος ἔχω ὁ ναῦς ."},{"id":35219,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἀναχθέντες ἐς Κανάτην ὁρμίζονται, σταδίους ὡς ἑπτακοσίους καὶ πεντήκοντα διεκπλώσαντες.","lemmas":"ἐνθένδε ἀνάγω εἰς ὁρμίζω, στάδιον ὡς ἑπτακόσιοι καί ."},{"id":35220,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔστι δὲ καὶ αἰγιαλὸς ἐνθαῦτα καὶ διώρυχες βραχέαι.","lemmas":"εἰμί δέ καί ἐνταῦθα καί ."},{"id":35221,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε σταδίους ὀκτακοσίους πλώσαντες ἐν Τροῖσιν ὁρμίζονται, κῶμαι δὲ σμικραὶ καὶ πονηραὶ ἐπῆσαν.","lemmas":"ἐνθένδε στάδιος ὀκτακόσιοι πλέω ἐν ὁρμίζω, δέ καί πονηρός ἔπειμι."},{"id":35222,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οἱ μὲν ἄνθρωποι ἐκλείπουσι τὰ οἰκία, αὐτοὶ δὲ σίτῳ τινὶ ὀλίγῳ ἐπιτυγχάνουσι, καὶ βαλάνοισιν ἐκ φοινίκων.","lemmas":"καί ὁ μέν ἄνθρωπος ἐκλείπω ὁ οἰκίον, αὐτός δέ σῖτος  ἐπιτυγχάνω, καί ἐκ φοῖνιξ."},{"id":35223,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ καμήλους ἑπτὰ ὅσαι ἐγκατελήφθησαν κατακόψαντες, ἀπὸ τούτων ἐσιτέοντο.","lemmas":"καί  ὅσος ἐγκαταλαμβάνω κατακόπτω, ἀπό οὗτος σιτέω."},{"id":35224,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὸ δὲ τὴν ἕω ἀναχθέντες σταδίους τριηκοσίους πλώουσι, καὶ κατορμίζονται ἐς Δαγάσειρα·","lemmas":"ὑπό δέ ὁ ἀνάγω στάδιος τριακόσιοι , καί εἰς ·"},{"id":35225,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθα νομάδες τινὲς ἄνθρωποι ᾤκεον.","lemmas":"ἔνθα νομάς ἄνθρωπος οἰκέω."},{"id":35226,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἄραντες τήν τε νύκτα καὶ τὴν ἡμέρην οὐδέν τι ἐλινύοντες ἔπλωον, ἀλλὰ διελθόντες γὰρ σταδίους χιλίους τε καὶ ἑκατὸν ἐξέπλωσαν τὸ ἔθνος τῶν Ἰχθυοφάγων, πολλὰ κακὰ ταύτῃ παθόντες ἀπορίῃ τῶν ἀναγκαίων.","lemmas":"ἐνθένδε αἴρω ὁ τε νύξ καί ὁ ἡμέρα τις πλέω, ἀλλά διέρχομαι γάρ στάδιον χίλιοι τε καί  ὁ ἔθνος ὁ Ἰχθυοφάγοι, πολύς κακός οὗτος πάσχω ἀπορία ὁ ἀναγκαῖος."},{"id":35227,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμίζονται δὲ οὐ πρὸς τῇ γῇ— ῥηχίη γὰρ ἦν ἐπὶ πολλὸν ἀνέχουσα—, ἀλλὰ μετέωροι ἐπʼ ἀγκυρέων·","lemmas":"ὁρμίζω δέ οὐ πρός ὁ γῆ — ῥαχία γάρ εἰμί ἐπί πολύς ἀνέχω —, ἀλλά μετέωρος ·"},{"id":35228,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ παραπλόου τῶν Ἰχθυοφάγων τῆς χώρης στάδιοι ὀλίγῳ πλεῦνες ἢ μύριοι.","lemmas":"μῆκος ὁ ὁ Ἰχθυοφάγοι ὁ χώρα στάδιον ὀλίγος πλείων ἤ μυρίος."},{"id":35229,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτοι οἱ Ἰχθυοφάγοι σιτέονται, κατʼ ὅ τι περ καὶ κληίζονται, ἰχθύας, ὀλίγοι μὲν αὐτῶν ἁλιεύοντες τοὺς ἰχθύας— ὀλίγοισι γὰρ καὶ πλοῖα ἐπὶ τῷδε πεποίηται καὶ τέχνη ἐξεύρηται ἐπί τῇ θήρῃ τῶν ἰχθύων—, τὸπολλὸν δὲ ἡ ἀνάπωτις αὐτοῖσι παρέχει.","lemmas":"οὗτος ὁ Ἰχθυοφάγοι σιτέω, ὅς τι καί κλῄζω, ἰχθύς, ὀλίγος μέν αὐτός ὁ ἰχθύς — γάρ καί πλοῖον ἐπί ὅδε ποιέω καί τέχνη ἐξευρίσκω ἐπί ὁ θήρα ὁ ἰχθύς —, δέ ὁ αὐτός παρέχω."},{"id":35230,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ καὶ δίκτυα ἐπὶ τῷδε πεποίηνται, μέγαθος καὶ ἐς δύο σταδίους τὰ πολλὰ αὐτῶν.","lemmas":"ὁ δέ καί δίκτυον ἐπί ὅδε ποιέω, μέγεθος καί εἰς γε στάδιον ὁ πολύς αὐτός."},{"id":35231,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πλέκουσι δὲ αὐτὰ ἐκ τοῦ φλοιοῦ τῶν φοινίκων, στρέφοντες τὸν φλοιὸν ὥσπερ λίνον.","lemmas":"δέ αὐτός ἐκ ὁ φλοιός ὁ φοῖνιξ, στρέφω ὁ φλοιός ὥσπερ λίνος."},{"id":35232,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὰν δὲ ἡ θάλασσα ὑπονοστήσῃ, ἵνα μὲν ξηρὴ ἡ γῆ ὑπολείπεται, ἐρήμη τὸ πολλόν ἐστιν ἰχθύων·","lemmas":"ἐπεί δέ ὁ θάλασσα , ἵνα μέν ξηρός ὁ γῆ ὑπολείπω, ὁ εἰμί ἰχθύς·"},{"id":35233,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθα δὲ βαθέα ἐστίν, ὑπολείπεταί τι τοῦ ὕδατος καὶ ἐν τῷδε κάρτα πολλοὶ ἰχθύες·","lemmas":"ἔνθα δέ εἰμί, τι ὁ ὕδωρ καί ἐν ὅδε κάρτα πολύς ἰχθύς·"},{"id":35234,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἱ μὲν πολλοὶ σμικροὶ αὐτῶν, οἳ δὲ καὶ μέζονες.","lemmas":"ὁ μέν πολύς μικρός αὐτός, δέ καί μέγας."},{"id":35235,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τούτοισι περιβάλλοντες τὰ δίκτυα αἱρέουσι.","lemmas":"οὗτος περιβάλλω ὁ δίκτυον αἱρέω."},{"id":35236,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σιτέονται δὲ ὠμοὺς μέν, ὅκως ἀνειρύουσιν ἐκ τοῦ ὕδατος, τοὺς ἁπαλωτάτους αὐτῶν·","lemmas":"σιτέω δέ μέν, ὅπως ἐκ ὁ ὕδωρ, ὁ αὐτός·"},{"id":35237,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς δὲ μέζονάς τε καὶ σκληροτέρους ὑπὸ ἡλίῳ αὐαίνοντες, εὖτʼ ἂν ἀπαυανθῶσι, καταλεῦντες ἄλευρα ἀπʼ αὐτῶν ποιέονται καὶ ἄρτους·","lemmas":"ὁ δέ τε καί ὑπό ἥλιος , εὖτε ἄν ,  ἀπό αὐτός ποιέω καί ἄρτος·"},{"id":35238,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ μάζας ἐκ τούτων τῶν ἀλεύρων πέσσουσι.","lemmas":"δέ ἐκ οὗτος ὁ ."},{"id":35239,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τὰ βοσκήματα αὐτοῖσι τοὺς ἰχθύας ξηροὺς σιτέεται·","lemmas":"καί ὁ βόσκημα αὐτός ὁ ἰχθύς ξηρός σιτέω·"},{"id":35240,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡ γὰρ χώρη ἐρήμη λειμώνων οὐδὲ ποίην φέρει.","lemmas":"ὁ γάρ χώρα λειμών οὐδέ πόα φέρω."},{"id":35241,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"θηρεύουσι δὲ καὶ καράβους πολλαχῆ καὶ ὄστρεα καὶ κογχύλια.","lemmas":"θηρεύω δέ καί  καί ὄστρεον καί ."},{"id":35242,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἅλες δὲ αὐτόματοι γίνονται ἐν τῇ χώρῃ ἀπὸ τούτων ἔλαιον ποιέουσιν.","lemmas":"δέ αὐτόματος γίγνομαι ἐν ὁ χώρα ἀπό οὗτος ἔλαιον ποιέω."},{"id":35243,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ μὲν δὴ αὐτῶν ἐρήμους τόπους οἰκέουσιν ἄδενδρόν τε τὴν χώρην καὶ ἄφορον καρπῶν ἡμέρων— καὶ τούτοισιν ἀπὸ τῶν ἰχθύων ἡ πᾶσα δίαιτα ποιέεται—, ὀλίγοι δὲ αὐτῶν σπείρουσιν ὅσον τῆς χώρης, καὶ τούτῳ κατάπερ ὄψῳ χρέονται πρὸς τοὺς ἰχθύας·","lemmas":"ὁ μέν δή αὐτός ἐρῆμος τόπος οἰκέω τε ὁ χώρα καί ἄφορος καρπός ἥμερος — καί οὗτος ἀπό ὁ ἰχθύς ὁ πᾶς δίαιτα ποιέω —, ὀλίγος δέ αὐτός σπείρω ὅσος ὁ χώρα, καί οὗτος  χράω πρός ὁ ἰχθύς·"},{"id":35244,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ γὰρ σῖτος αὐτοῖσίν εἰσιν ἰχθύες.","lemmas":"ὁ γάρ σῖτος εἰμί ἰχθύς."},{"id":35245,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἰκία δὲ ποιέονται οἱ μὲν εὐδαιμονέστατοι αὐτῶν ὅσα κήτεα ἐκβάλλει ἡ θάλασσα, τούτων τὰ ὀστέα ἐπιλεγόμενοι, καὶ τούτοισιν ἀντὶ ξύλων χρεόμενοι.","lemmas":"οἰκία δέ ποιέω ὁ μέν εὐδαίμων αὐτός ὅσος κῆτος ἐκβάλλω ὁ θάλασσα, οὗτος ὁ ὀστέον ἐπιλέγω, καί οὗτος ἀντί ξύλον ."},{"id":35246,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ θύρας τὰ ὀστέα ὅσα πλατέα αὐτῶν ποιέονται·","lemmas":"καί θύρα ὁ ὀστέον ὅσος πλατύς αὐτός ποιέω·"},{"id":35247,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῖσι δὲ πολλοῖσι καὶ πενεστέροισιν ἀπὸ τῶν ἀκανθέων τῶν ἰχθύων τὰ οἰκία ποιέεται.","lemmas":"ὁ δέ πολύς καί ἀπό ὁ ὁ ἰχθύς ὁ οἰκίον ποιέω."},{"id":35248,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κήτεα δὲ μεγάλα ἐν τῇ ἔξω θαλάσσῃ βόσκεται, καὶ ἰχθύες πολλῷ μέζονες ἢ ἐν τῇδε τῇ ἔσω.","lemmas":"κῆτος δέ μέγας ἐν ὁ ἔξω θάλασσα βόσκω, καί ἰχθύς πολύς μέγας τίη ἐν ὁ εἴσω."},{"id":35249,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ λέγει Νέαρχος, ὁκότε ἀπὸ Κυΐζων παρέπλωον, ὑπὸ τὴν ἕω ὀφθῆναι ὕδωρ τῆς θαλάσσης οἷά περ ἐκ πρηστήρων βίᾳ ἀναφερόμενον, ἐκπλαγέντας δὲ σφᾶς πυνθάνεσθαι τῶν κατηγεομένων τοῦ πλόου ὅ τι εἴη καὶ ἀπʼ ὅτου τοῦτο τὸ πάθημα·","lemmas":"καί λέγω Νέαρχος, ὁπότε ἀπό , ὑπό ὁ ὁράω ὕδωρ ὁ θάλασσα περ ἐκ πρηστήρ βία ἀναφέρω, ἐκπλήσσω δέ σφεῖς πυνθάνομαι ὁ ὁ πλόος ὅς εἰμί καί ἀπό ὅστις οὗτος ὁ πάθημα·"},{"id":35250,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς δὲ ὑποκρίνασθαι ὅτι κήτεα φερόμενα κατὰ τὸν πόντον ἀναφυσᾷ ἐς τὸ ἄνω τὸ ὕδωρ.","lemmas":"ὁ δέ ὑποκρίνω ὅτι2 φέρω κατά ὁ πόντος εἰς ὁ ἄνω2 ὁ ὕδωρ."},{"id":35251,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τοῖσι ναύτῃσιν ἐκπλαγεῖσιν ἐκ τῶν χειρῶν τὰ ἐρετμὰ ἐκπεσεῖν, αὐτὸς δὲ ἐπιὼν παρακαλέειν τε καὶ θαρσύνειν, καὶ κατʼ οὕστινας παραπλώων ἐγίνετο, ἐς μέτωπόν τε κελεῦσαι καταστῆσαι ὡς ἐπὶ ναυμαχίῃ τὰς νέας, καὶ ἐπαλαλάζοντας ὁμοῦ τῷ ὀρθίῳ πυκνήν τε καὶ σὺν κτύπῳ πολλῷ τὴν εἰρεσίην ποιέεσθαι.","lemmas":"καί ὁ ναύτης ἐκ ὁ χείρ ὁ ἐρετμόν ἐκπίπτω, αὐτός δέ ἔπειμι τε καί θαρσύνω, καί ὅστις γίγνομαι, εἰς τε κελεύω καθίστημι ὡς ἐπί ναυμαχία ὁ ναῦς, καί ὁμοῦ τῷ πυκνός τε καί σύν κτύπος πολύς ὁ εἰρεσία ποιέω."},{"id":35252,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτως ἀναθαρσήσαντας ὁμοῦ δὴ πλώειν ἀπὸ συνθήματος.","lemmas":"οὕτως ὁμοῦ δή πλέω ἀπό σύνθημα."},{"id":35253,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἐπέλαζον ἤδη τοῖσι θηρίοισιν, ἐνθαῦτα αὐτοὺς μὲν ὅσον αἱ κεφαλαὶ αὐτοῖσιν ἐχώρεον ἐπαλαλάξαι, τὰς δὲ σάλπιγγας σημῆναι, καὶ τὸν κτύπον τὸν ἀπὸ τῆς εἰρεσίης ὡς ἐπὶ μήκιστον κατασχεῖν.","lemmas":"ὡς δέ ἤδη ὁ , ἐνταῦθα αὐτός μέν ὅσος ὁ κεφαλή αὐτός χωρέω , ὁ δέ σάλπιγξ σημαίνω, καί ὁ κτύπος ὁ ἀπό ὁ εἰρεσία ὡς ἐπί κατέχω."},{"id":35254,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω δὴ ὁρεύμενα ἤδη κατὰ τὰς πρῴρας τῶν νεῶν τὰ κήτεα ἐς βυσσὸν δῦναι ἐκπλαγέντα, καὶ οὐ πολλῷ ὕστερον κατὰ τὰς πρύμνας ἀναδύντα ἀνασχεῖν καὶ τῆς θαλάσσης αὖθις ἀναφυσῆσαι ἐπὶ μέγα.","lemmas":"οὕτως δή ἤδη κατά ὁ πρῷρα ὁ ναῦς ὁ κῆτος εἰς βυσσός δύω ἐκπλήσσω, καί οὐ πολύς ὕστερος κατά ὁ πρύμνα ἀνέχω καί ὁ θάλασσα αὖθις ἐπί μέγας."},{"id":35255,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθεν κρότους τε ἐπὶ τῇ παραλόγῳ σωτηρίῃ γενέσθαι τῶν ναυτέων, καὶ αἶνον ἐς τὸν Νέαρχον τε τόλμης καὶ τῆς σοφίης.","lemmas":"ἔνθεν κρότος τε ἐπί ὁ παράλογος σωτηρία γίγνομαι ὁ ναύτης, καί αἶνος εἰς ὁ Νέαρχος τε τόλμα καί ὁ σοφία."},{"id":35256,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τούτων μετεξέτερα τῶν κητέων ἐποκέλλειν πολλαχοῦ τῆς χώρης, ἐπειδὰν ἀνάπωτις κατάσχῃ, ἐν τοῖσι βραχέσιν ἐχόμενα, τὰ δὲ καὶ ὑπὸ χειμώνων σκληρῶν ἐς τὴν χέρσον ἐξωθέεσθαι, καὶ οὕτω δὴ κατασηπόμενα ἀπόλλυσθαί τε καὶ τὰς σάρκας αὐτοῖσι περιρρεούσας ὑπολείπειν τὰ ὀστέα χρᾶσθαι τοῖσιν ἀνθρώποισιν ἐς τὰ οἰκία.","lemmas":"οὗτος μετεξέτεροι ὁ  πολλαχοῦ ὁ χώρα, ἐπεί κατέχω, ἐν ὁ βράχεα ἔχω, ὁ δέ καί ὑπό χειμών σκληρόω εἰς ὁ χέρσος ἐξωθέω, καί οὕτως δή ἀπόλλυμι τε καί ὁ σάρξ αὐτός ὑπολείπω ὁ ὀστέον χράω2 ὁ ἄνθρωπος εἰς ὁ οἰκίον."},{"id":35257,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εἶναι ὦν τὰ μὲν ἐν τῇσι πλευρῇσιν αὐτῶν ὀστέα δοκοὺς τοῖσιν οἰκήμασιν ὅσα μεγάλα, τὰ δὲ σμικρότερα στρωτῆρας·","lemmas":"εἰμί ὁ μέν ἐν ὁ πλευρά αὐτός ὀστέον ὁ οἴκημα ὅσος μέγας, ὁ δέ μικρός στρωτήρ·"},{"id":35258,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἐν τῇσι σιαγόσι, ταῦτα δὲ εἶναι τὰ θύρετρα, οἷα δὴ πολλῶν καὶ ἐς εἴκοσι καὶ πέντε ὀργυιὰς ἀνηκόντων τὸ μέγαθος.","lemmas":"ὁ δέ ἐν ὁ , οὗτος δέ εἰμί ὁ θύρετρα, οἷος δή πολύς καί εἰς καί ὄργυια ἀνήκω ὁ μέγεθος."},{"id":35259,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"εὖτε δὲ παρέπλωον τὴν χώρην τὴν Ἰχθυοφάγων, λόγον ἀκούουσι περὶ νήσου τινός ἣ κέεται μὲν ἀπέχουσα τῆς ταύτῃ ἠπείρου σταδίους ἐς ἑκατόν, ἐρήμη δέ ἐστιν οἰκητόρων.","lemmas":"εὖτε δέ ὁ χώρα ὁ , λόγος ἀκούω περί νῆσος  μέν ἀπέχω ὁ οὗτος ἤπειρος στάδιον εἰς ἑκατόν, δέ εἰμί οἰκήτωρ."},{"id":35260,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτην ἱρὴν Ἡλίου ἔλεγον εἶναι οἱ ἐπιχώριοι καὶ Νόσαλα καλέεσθαι, οὐδέ τινα ἀνθρώπων καταίρειν ἐθέλειν ἐς αὐτήν·","lemmas":"οὗτος ἱερός ἥλιος λέγω εἰμί ὁ ἐπιχώριος καί καλέω, οὐδέ τις ἄνθρωπος καταίρω ἐθέλω εἰς αὐτός·"},{"id":35261,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅστις δὲ ἂν ἀπειρίῃ προσσχῇ, γίνεσθαι ἀφανέα.","lemmas":"ὅστις δέ ἄν ἀπειρία , γίγνομαι ἀφανής."},{"id":35262,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ λέγει Νέαρχος κέρκουρόν σφιν ἕνα πλήρωμα ἔχοντα Αἰγυπτίων οὐ πόρρω τῆς νήσου ταύτης γενέσθαι ἀφανέα, καὶ ὑπὲρ τούτου τοὺς ἡγεμόνας τοῦ πλόου ἰσχυρίζεσθαι ὅτι ἄρα κατάραντες ὑπʼ ἀγνοίης ἐς τὴν νῆσον γένοιντο ἀφανέες.","lemmas":"ἀλλά λέγω Νέαρχος σφεῖς πλήρωμα ἔχω οὐ πρόσω ὁ νῆσος οὗτος γίγνομαι ἀφανής, καί ὑπέρ οὗτος ὁ ἡγεμονεύς ὁ πλόος ἰσχυρίζομαι ὅτι2 ἄρα καταίρω ὑπό ἄγνοια εἰς ὁ νῆσος γίγνομαι ἀφανής."},{"id":35263,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νέαρχος δὲ πέμπει κύκλῳ περὶ τῆν νῆσον τριηκόντορον, κελεύσας μὴ κατασχεῖν μὲν ἐς τὴν νῆσον, ἐμβοᾶν δὲ τοῖς ἀνθρώποις ὡς μάλιστα ἐν χρῷ παραπλώοντας, καὶ τὸν κυβερνήτην οὐνομάζοντας καὶ ὅτου ἄλλου οὐκ ἀφανὲς τὸ οὔνομα.","lemmas":"Νέαρχος δέ πέμπω κύκλος περί νῆσος , κελεύω μή κατέχω μέν εἰς ὁ νῆσος, ἐμβοάω δέ ὁ ἄνθρωπος ὡς μάλιστα ἐν χρώς , καί ὁ κυβερνήτης καί ὅστις ἄλλος οὐ ἀφανής ὁ ὄνομα."},{"id":35264,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ οὐδένα ὑπακούειν, τότε δὴ αὐτὸς λέγει πλῶσαι ἐς τὴν νῆσον, καὶ κατασχεῖν προσαναγκάσαι τοὺς ναύτας οὐκ ἐθέλοντας, καὶ ἐκβῆναι αὐτὸς καὶ ἐλέγξαι κενὸν μῦθον ἐόντα τὸν περὶ τῇ νήσῳ λόγον.","lemmas":"ὡς δέ ὑπακούω, τότε δή αὐτός λέγω πλέω εἰς ὁ νῆσος, καί κατέχω ὁ ναύτης οὐ ἐθέλω, καί ἐκβαίνω αὐτός καί ἐλέγχω κενός μῦθος εἰμί ὁ περί ὁ νῆσος λόγος."},{"id":35265,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀκοῦσαι δὲ καὶ ἄλλον λόγον λεγόμενον, οἰκῆσαι τὴν νῆσον ταύτην μίαν τῶν Νηρηίδων·","lemmas":"ἀκούω δέ καί ἄλλος λόγος λέγω, οἰκέω ὁ νῆσος οὗτος ὁ Νηρηΐς·"},{"id":35266,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ οὔνομα οὐ λέγεσθαι τῆς Νηρηίδος.","lemmas":"ὁ δέ ὄνομα οὐ λέγω ὁ Νηρηΐς."},{"id":35267,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτῃ δὲ ὅστις πελάσειε, τούτῳ δὲ συγγίνεσθαι μέν, ἰχθὺν δὲ αὐτὸν ἐξ ἀνθρώπου ποιέουσαν ἐμβάλλειν ἐς τὸν πόντον.","lemmas":"οὗτος δέ ὅστις πελάζω, οὗτος δέ συγγίγνομαι μέν, δέ αὐτός ἐκ ἄνθρωπος ἐμβάλλω εἰς ὁ πόντος."},{"id":35268,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἥλιον δὲ ἀχθεσθέντα τῇ Νηρηίδι κελεύειν μετοικίζεσθαι αὐτὴν ἐκ τῆς νήσου·","lemmas":"ἥλιος δέ ἄχθομαι ὁ κελεύω μετοικίζω αὐτός ἐκ ὁ νῆσος·"},{"id":35269,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν δὲ ὁμολογέειν μὲν ὅτι ἐξοικισθήσεται, δέεσθαι δέ οἱ τὸ πάθημα παυθῆναι, καὶ τὸν Ἥλιον ὑποδέξασθαι·","lemmas":"ὁ δέ ὁμολογέω μέν ὅτι2 , δέω δέ ἕ ὁ πάθημα παύω, καί ὁ ἥλιος ὑποδέχομαι·"},{"id":35270,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς δὲ σὴ ἀνθρώπους οὕστινας ἰχθύας ἐξ ἀνθρώπων ἐπεποιήκει κατελεήσαντα ἀνθρώπους αὖθις ἐξ ἰχθύων ποιῆσαι, καὶ ἀπὸ τούτων τῶν Ἰχθυοφάγων τὸ γένος καὶ ἐς Ἁλέξανδρον κατελθεῖν.","lemmas":"ὁ δέ ἄνθρωπος ὅστις ἰχθύς ἐκ ἄνθρωπος ποιέω ἄνθρωπος αὖθις ἐκ ἰχθύς ποιέω, καί ἀπό οὗτος ὁ Ἰχθυοφάγοι ὁ γένος καί εἰς κατέρχομαι."},{"id":35271,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταῦτα ὅτι ψεύδεα ἐξελέγχει Νέαρχος, οὐκ ἐπαινέω αὐτὸν ἔγωγε τῆς σχολῆς τε καὶ σοφίης, οὔτε κάρτα χαλεπὰ ἐξελεγχθῆναι ἐόντα, ταλαίπωρόν τε ἐὸν γινώσκων τοὺς παλαιοὺς λόγους ἐπιλεγόμενον ἐξελέγχειν ἐόντας ψευδέας.","lemmas":"καί οὗτος ὅτι2 ψεῦδος ἐξελέγχω Νέαρχος, οὐ ἐπαινέω αὐτός ὁ σχολή τε καί σοφία, οὔτε κάρτα χαλεπός ἐξελέγχω εἰμί, ταλαίπωρος τε εἰμί γιγνώσκω ὁ παλαιός λόγος ἐξελέγχω εἰμί ψευδής."},{"id":35272,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὲρ δὲ τοὺς Ἰχθυοφάγους Ραδρώσιοι ἐς τὸ ἄνω οἰκέουσι γῆν πονηρὴν καὶ ψαμμώδεα, ἔνθα καὶ τὰ πολλὰ κακὰ ἡ στρατιή τε Ἀλεξάνδρῳ ἔπαθε καὶ αὐτὸς Ἀλέξανδρος, ὥς μοι ἤδη ἐν τῷ ἄλλῳ λόγῳ ἀπήγηται.","lemmas":"ὑπέρ δέ ὁ  εἰς ὁ ἄνω2 οἰκέω γῆ πονηρός καί ψαμμώδης, ἔνθα καί ὁ πολύς κακός ὁ στρατιά τε Ἀλέξανδρος πάσχω καί αὐτός Ἀλέξανδρος, ὡς ἤδη ἐν ὁ ἄλλος λόγος ."},{"id":35273,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἐς τὴν Καρμανίην ἀπὸ τῶν Ἰχθυοφάγων κατῆρεν ὁ στρατός, ἐνθαῦτα ἵνα πρῶτον τῆς Καρμανίης ὡρμίσαντο, ἐπʼ ἀγκυρέων ἐσάλευσαν, ὅτι ῥηχίη παρετέτατο ἐς τὸ πέλαγος τρηχέα.","lemmas":"ὡς δέ εἰς ὁ ἀπό ὁ καταίρω ὁ στρατός, ἐνταῦθα ἵνα πρῶτος ὁ ὁρμίζω,  , ὅτι2 ῥαχία παρατείνω εἰς ὁ πέλαγος ."},{"id":35274,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε οὐκέτι ὡσαύτως πρὸς ἡλίου δυομένου ἔπλωον, ἀλλὰ τὸ μεταξὺ δύσιός τε ἡλίου καὶ τῆς ἄρκτου μᾶλλόν τι αἱ πρῷραι αὐτοῖσιν ἐπεῖχον.","lemmas":"ἐνθένδε οὐκέτι ὡσαύτως πρός ἥλιος δύω , ἀλλά ὁ μεταξύ τε ἥλιος καί ὁ ἄρκτος τις ὁ πρῷρα αὐτός ἐπέχω."},{"id":35275,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἡ Καρμανίη τῶν Ἰχθυοφάγων τῆς γῆς καὶ τῶν Ὠρειτέων εὐδενδροτέρη τε καὶ εὐκαρποτέρη ἐστί, καὶ ποιώδης μᾶλλόν τι καὶ εὔυδρος.","lemmas":"καί ὁ ὁ Ἰχθυοφάγοι ὁ γῆ καί ὁ  τε καί εἰμί, καί  τις καί εὔυδρος."},{"id":35276,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμίζονται δὲ ἐν Βάδει χώρῳ τῆς Καρμανίης οἰκεομένῳ, δένδρεά τε πολλὰ ἥμερα ἔχοντι πλὴν ἐλαίης, καὶ ἀμπέλους ἀγαθάς, καὶ σιτοφόρῳ.","lemmas":"ὁρμίζω δέ ἐν χῶρος ὁ , δένδρον τε πολύς ἥμερος ἔχω πλήν ἐλαία, καί , καί ."},{"id":35277,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ὁρμηθέντες καὶ διεκπλώσαντες σταδίους ὀκτακοσίους, πρὸς αἰγιαλῷ ὁρμίζονται ἐρήμῳ, καὶ κατορέουσιν ἄκρην μακρὴν ἀνέχουσαν ἐπὶ πολλὸν ἐς τὸ πέλαγος·","lemmas":"ἐνθένδε ὁρμάω καί στάδιον ὀκτακόσιοι, πρός αἰγιαλός ὁρμίζω , καί ἄκρος μακρός ἀνέχω ἐπί πολύς εἰς ὁ πέλαγος·"},{"id":35278,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπέχειν δὲ ἐφαίνετο ἡ ἄκρη πλόον ὡς ἡμέρης.","lemmas":"ἀπέχω δέ φαίνω ὁ ἄκρα πλόος ὡς ἡμέρα."},{"id":35279,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ οἱ τῶν χώρων ἐκείνων δαήμονες Ἀραβίης ἔλεγον τὴν ἀνέχουσαν ταύτην ἄκρην, καλέεσθαι δὲ Μάκετα·","lemmas":"καί ὁ ὁ χώρα ἐκεῖνος Ἀραβία λέγω ὁ ἀνέχω οὗτος ἄκρα, καλέω δέ ·"},{"id":35280,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθεν τὰ κιννάμωμά τε καὶ ἄλλα τοιουτότροπα ἐς Ἀσσυρίους ἀγινέεσθαι.","lemmas":"ἔνθεν ὁ τε καί ἄλλος τοιουτότροπος εἰς ."},{"id":35281,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἀπὸ τοῦ αἰγιαλοῦ τούτου, ἵναπερ ὁ στόλος ἐσάλευε, καὶ τῆς ἄκρης, ἥντινα καταντικρὺ ἀπεώρων ανέχουσαν ἐς τὸ πέλαγος, ὁ κόλπος— ἐμοί τε δοκέει καὶ Νεάρχῳ ὡσαύτως ἐδόκεεν— ἐς τὸ ἔσω ἀναχέεται, ὅπερ οἰκὸς ἡ Ἐρυθρὴ θάλασσα.","lemmas":"καί ἀπό ὁ οὗτος, ἵνα ὁ στόλος σαλεύω, καί ὁ ἄκρα, ὅστις καταντικρύ  εἰς ὁ πέλαγος, ὁ κόλπος — τε δοκέω καί Νέαρχος ὡσαύτως δοκέω — εἰς ὁ εἴσω , ὅς ἔοικα ὁ ἐρυθρός θάλασσα."},{"id":35282,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτην τὴν ἄκρην ὡς κατεῖδον, Ὀνησίκριτος μὲν ἐπέχοντας ἐπʼ αὐτὴν πλώειν ἐκέλευεν, ὡς μὴ κατὰ τὸν κόλπον ἐλαστρεῦντας ταλαιπωρέεσθαι.","lemmas":"οὗτος ὁ ἄκρα ὡς καθοράω, Ὀνησίκριτος μέν ἐπέχω ἐπί αὐτός πλέω κελεύω, ὡς μή κατά ὁ κόλπος ."},{"id":35283,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νέαρχος δὲ ὑποκρίνεται νήπιον εἶναι Ὀνησίκριτον, εἰ ἀγνοέει ἐπʼ ὅτῳ ἐστάλη πρὸς Ἀλεξάνδρου ὁ στόλος.","lemmas":"Νέαρχος δέ ὑποκρίνω νήπιος εἰμί Ὀνησίκριτος, εἰ ἐπί ὅστις στέλλω πρός Ἀλέξανδρος ὁ στόλος."},{"id":35284,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐ γὰρ ὅτι ἀπορίη ἦν πεζῇ διασωθῆναι πάντα αὐτῷ τὸν στρατόν, ἐπὶ τῷδε ἄρα ἐκπέμψαι τὰς νέας, ἀλλὰ ἐθέλοντα αἰγιαλούς τε τοὺς κατὰ τὸν παράπλοον κατασκέψασθαι καὶ ὅρμους καὶ νησῖδας, καὶ ὅστις κόλπος ἐσέχοι, ἐκπεριπλῶσαι τοῦτον, καὶ πόλιας ὅσαι ἐπιθαλάσσιαι, καὶ εἴ τις ἔγκαρπος γῆ καὶ εἴ τις ἐρήμη.","lemmas":"οὐ γάρ ὅτι2 ἀπορία εἰμί πεζός διασῴζω πᾶς αὐτός ὁ στρατός, ἐπί ὅδε ἄρα ἐκπέμπω ὁ ναῦς, ἀλλά ἐθέλω τε ὁ κατά ὁ κατασκοπέω καί ὅρμος καί , καί ὅστις , οὗτος, καί πόλις ὅσος , καί εἰ τις ἔγκαρπος γῆ καί εἰ ."},{"id":35285,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σφᾶς ὦν οὐ χρῆναι ἀφανίσαι τὸ ἔργον, πρὸς τέρματι ἤδη ἐόντας τῶν πόνων, ἄλλως τε οὐδὲ ἀπόρως ἔτι τῶν ἀναγκαίων ἐν τῷ παραπλόῳ ἔχοντας.","lemmas":"σφεῖς οὐ χρή ἀφανίζω ὁ ἔργον, πρός τέρμα ἤδη εἰμί ὁ πόνος, ἄλλος τε οὐδέ ἄπορος ἔτι ὁ ἀναγκαῖος ἐν ὁ ἔχω."},{"id":35286,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δεδιέναι τε, ἐπεὶ ἡ ἄκρη ἐς μεσαμβρίην ἀνέχοι, μὴ ἐρήμῃ τε τῇ ταύτῃ γῇ καὶ ἀνύδρῳ καὶ φλογώδεϊ ἐγκύρσειαν.","lemmas":"δείδω τε, ἐπεί ὁ ἄκρα εἰς μεσημβρία ἀνέχω, μή τε ὁ οὗτος γῆ καί καί ."},{"id":35287,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταῦτα ἐνίκα, καί μοι δοκέει περιφανέως σῶσαι τὴν στρατιὴν τῇδε τῇ βουλῇ Νέαρχος·","lemmas":"οὗτος νικάω, καί ἐγώ δοκέω σῴζω ὁ στρατιά ὅδε ὁ βουλή Νέαρχος·"},{"id":35288,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν γὰρ δὴ ἄκρην ἐκείνην καὶ τὴν πρὸς αὐτῇ χώρην πᾶσαν ἐρήμην τε εἶναι λόγος κατέχει καὶ ὕδατος ἀπορίῃ ἔχεσθαι.","lemmas":"ὁ γάρ δή ἄκρα ἐκεῖνος καί ὁ πρός αὐτός χώρα πᾶς ἐρῆμος τε εἰμί λόγος κατέχω καί ὕδωρ ἀπορία ἔχω."},{"id":35289,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἔπλωον γὰρ ἀπὸ τοῦ αἰγιαλοῦ ἄραντες τῇ γῇ προσεχέες, καὶ πλώσαντες σταδίους ὡς ἑπτακοσίους ἐν ἄλλῳ αἰγιαλῷ ὡρμίσαντο·","lemmas":"ἀλλά πλέω γάρ ἀπό ὁ αἴρω ὁ γῆ προσεχής, καί πλέω στάδιον ὡς ἑπτακόσιοι ἐν ἄλλος αἰγιαλός ὁρμίζω·"},{"id":35290,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Νεόπτανα οὔνομα τῷ αἰγιαλῷ.","lemmas":"ὄνομα τῷ αἰγιαλός."},{"id":35291,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ αὖθις ὑπὸ τὴνἕω ἀνήγοντο, καὶ πλώσαντες σταδίους ἑκατὸν ὁρμίζονται κατὰ ποταμὸν Ἄναμιν·","lemmas":"καί αὖθις ὑπό ὁ ἕω ἀνάγω, καί πλέω στάδιος ὁρμίζω κατά ποταμός ·"},{"id":35292,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ χῶρος Ἁρμόζεια ἐκαλέετο.","lemmas":"ὁ δέ χῶρος καλέω."},{"id":35293,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δαψιλέα δὲ ἤδη καὶ πάμφορα τὰ ταύτῃ ἦν, πλὴν ἐλαῖαι οὐκ ἐπεφύκεσαν.","lemmas":"δέ ἤδη καί ὁ οὗτος εἰμί, πλήν ἐλαία οὐ φύω."},{"id":35294,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἐκβαίνουσί τε ἐκ τῶν νεῶν καὶ ἀπὸ τῶν πολλῶν πόνων ἄσμενοι ἀνεπαύοντο, μεμνημένοι ὅσα κακὰ κατὰ τὴν θάλασσαν πεπονθότες ἦσαν καὶ πρὸς τῇ γῇ τῇ Ἰχθυοφάγων, τήν τε ἐρημίην τῆς χώρης, καὶ τοὺς ἀνθρώπους ὅκως θηριώδεες, καὶ τὰς σφῶν ἀπορίας ἐπιλεγόμενοι.","lemmas":"ἐνταῦθα ἐκβαίνω τε ἐκ ὁ ναῦς καί ἀπό ὁ πολύς πόνος ἄσμενος ἀναπαύω, μιμνήσκω ὅσος κακός κατά ὁ θάλασσα πάσχω εἰμί καί πρός ὁ γῆ ὁ Ἰχθυοφάγοι, ὁ τε ἐρημία ὁ χώρα, καί ὁ ἄνθρωπος ὅπως , καί ὁ σφεῖς ἀπορία ἐπιλέγω."},{"id":35295,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καί τινες αὐτῶν ἀπὸ θαλάσσης ἐς τὸ πρόσω ἀνῆλθον, ἀποσκεδασθέντες τῆς στρατιῆς κατὰ ζήτησιν ἄλλος ἄλλου.","lemmas":"καί τις αὐτός ἀπό θάλασσα εἰς ὁ πρόσω ἀνέρχομαι, ὁ στρατιά κατά ζήτησις ἄλλος ἄλλος."},{"id":35296,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἄνθρωπός σφισιν ὤφθη χλαμύδα τε φορέων Ἑλληνικὴν καὶ τὰ ἄλλα ὡς Ἕλλην ἐσκευασμένος, καὶ φωνὴν Ἑλλάδα ἐφώνεε.","lemmas":"ἐνταῦθα ἄνθρωπος σφεῖς ὁράω χλαμύς τε φορά Ἑλληνικός καί ὁ ἄλλος ὡς Ἕλλη σκευάζω, καί φωνή Ἑλλάς φωνέω."},{"id":35297,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτον οἱ πρῶτοι ἰδόντες δακρῦσαι ἔλεγον·","lemmas":"οὗτος ὁ πρῶτος ὁράω δακρύω λέγω·"},{"id":35298,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω τι παράλογόν σφισι φανῆναι ἐκ τῶν τοσῶνδε κακῶν Ἕλληνα μὲν ἄνθρωπον ἰδεῖν, Ἑλλάδος δὲ φωνῆς ἀκοῦσαι.","lemmas":"οὕτως τι παράλογος σφεῖς φαίνω ἐκ ὁ τοσόσδε κακός μέν ἄνθρωπος ὁράω, Ἑλλάς δέ φωνή ἀκούω."},{"id":35299,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπηρώτων τε ὁκόθεν ἥκοι καὶ ὅστις ἐών·","lemmas":"ἐπερωτάω τε ὁπόθεν ἥκω καί ὅστις εἰμί·"},{"id":35300,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὃ δὲ ἀπὸ τοῦ στρατοπέδου τοῦ Ἀλεξάνδρου ἀποσκεδασθῆναι ἔλεγε, καὶ εἶναι οὐ πόρρω τὸ στρατόπεδον καὶ αὐτὸν Ἀλέξανδρον.","lemmas":"ὁ δέ ἀπό ὁ στρατόπεδον ὁ Ἀλέξανδρος λέγω, καί εἰμί οὐ πρόσω ὁ στρατόπεδον καί αὐτός Ἀλέξανδρος."},{"id":35301,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτον τὸν ἄνθρωπον βοῶντές τε καὶ κροτέοντες ἀνάγουσι παρὰ τὸν Νέαρχον·","lemmas":"οὗτος ὁ ἄνθρωπος τε καί κροτέω ἀνάγω παρά ὁ Νέαρχος·"},{"id":35302,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Νεάρχῳ πάντα ἔφρασε, καὶ ὅτι πέντε ἡμερέων ὁδὸν ἀπέχει τὸ στρατόπεδον καὶ ὁ βασιλεὺς ἀπὸ τῆς θαλάσσης.","lemmas":"καί Νέαρχος πᾶς φράζω, καί ὅτι2 ἡμέρα ὁδός ἀποχέω ὁ στρατόπεδον καί ὁ βασιλεύς ἀπό ὁ θάλασσα."},{"id":35303,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τόν τε ὕπαρχον τῆς χώρης ταύτης δείξειν ἔφη Νεάρχῳ, καὶ ἔδειξε·","lemmas":"ὁ τε ὕπαρχος ὁ χώρα οὗτος δείκνυμι φημί Νέαρχος, καί δείκνυμι·"},{"id":35304,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ μετὰ τούτου Νέαρχος γνώμην ποιέεται, ὅκως ἀναβήσεται πρὸς τὸν βασιλέα.","lemmas":"καί μετά οὗτος Νέαρχος γνώμη ποιέω, ὅπως ἀναβαίνω πρός ὁ βασιλεύς."},{"id":35305,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τότε μὲν δὴ ἐπὶ τὰς νέας ἀπῆλθεν·","lemmas":"τότε μέν δή ἐπί ὁ ναῦς ἀπέρχομαι·"},{"id":35306,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὸ δὲ τὴν ἕω τὰς νέας ἐνεώλκεεν, ἐπισκευῆς τε εἵνεκα, ὅσαι αὐτέων κατὰ τὸν πλόον ἐπεπονήκεσαν, καὶ ἅμα ὅτι ἐν τῷ χώρῳ τούτῳ ὑπολείπεσθαί οἱ ἐδόκεε τὸν πολλὸν στρατόν.","lemmas":"ὑπό δέ ὁ ὁ ναῦς , ἐπισκευή τε ἕνεκα, ὅσος αὐτός κατά ὁ πλόος , καί ἅμα ὅτι2 ἐν ὁ χῶρος οὗτος ὑπολείπω ἕ δοκέω ὁ πολύς στρατός."},{"id":35307,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"χάρακά τε ὦν περιβάλλεται διπλόον τῷ ναυστάθμῳ, καὶ τεῖχος γήινον καὶ τάφρον βαθέαν, ἀπὸ τοῦ ποταμοῦ τῆς ὄχθης ἀρξάμενος ἔστε ἐπὶ τὸν αἰγιαλόν, ἵνα αἱ νέες αὐτῷ ἀνειρυσμέναι ἦσαν.","lemmas":"τε περιβάλλω ὁ ναύσταθμον, καί τεῖχος καί τάφρος βαθύς, ἀπό ὁ ποταμός ὁ ὄχθη ἄρχω ἔστε ἐπί ὁ αἰγιαλός, ἵνα ὁ ναῦς αὐτός εἰμί."},{"id":35308,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν ᾧ δὲ Νέαρχος ταῦτα ἐκόσμεε, τῆς χώρης ὁ ὕπαρχος πεπυσμένος ὅκως ἐν μεγάλῃ φροντίδι ἔχοι Ἀλέξανδρος τὰ ἀμφὶ τὸν στόλον τοῦτον, μέγα δή τι ἐξ Ἀλεξάνδρου ἀγαθὸν ἔγνω πείσεσθαι, εἰ πρῶτός οἱ ἀπαγγείλειε τοῦ στρατοῦ τὴν σωτηρίην καὶ τὸν Νέαρχον ὅτι οὐ πολλῷ ὕστερον ἀπίξεται ἐς ὄψιν τὴν τοῦ βασιλέος.","lemmas":"ἐν ὅς δέ Νέαρχος οὗτος , ὁ χώρα ὁ ὕπαρχος ὅπως ἐν μέγας φροντίς ἔχω Ἀλέξανδρος ὁ ἀμφί ὁ στόλος οὗτος, μέγας δή τις ἐκ Ἀλέξανδρος ἀγαθός γιγνώσκω πάσχω, εἰ πρῶτος ἕ ἀπαγγέλλω ὁ στρατός ὁ σωτηρία καί ὁ Νέαρχος ὅτι2 οὐ πολύς ὕστερον ἀφικνέομαι εἰς ὄψις ὁ ὁ βασιλεύς."},{"id":35309,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω δὴ τὴν βραχυτάτην ἐλάσας ἀπαγγέλλει Ἀλεξάνδρῳ ὅτι Νέαρχος οὗτος προσάγει ἀπὸ τῶν νεῶν.","lemmas":"οὕτως δή ὁ βραχύς ἐλαύνω ἀπαγγέλλω Ἀλέξανδρος ὅτι2 Νέαρχος οὗτος προσάγω ἀπό ὁ ναῦς."},{"id":35310,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τότε μὲν δὴ καίπερ ἀπιστέων τῷ λόγῳ Ἀλέξανδρος, ἀλλὰ ἐχάρη γε κατὰ τὸ οἰκὸς τῇ ἀγγελίῃ·","lemmas":"τότε μέν δή καίπερ ἀπιστέω τῷ λόγος Ἀλέξανδρος, ἀλλά χαίρω γε κατά ὁ ἔοικα ὁ ἀγγελία·"},{"id":35311,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ἡμέρη τε ἄλλη ἐξ ἄλλης ἐγίνετο, καὶ συντιθέντι αὐτῷ τῆς ἀγγελίης τὸν χρόνον οὐκέτι πιστὰ τὰ ἀπηγγελμένα ἐφαίνετο, πεμπόμενοί τε ἄλλοι ἐπʼ ἄλλοισιν ὡς ἐπὶ κομιδῇ τοῦ Νεάρχου οἳ μέν τινες ὀλίγον τῆς ὁδοῦ προελθόντες καὶ οὐδενὶ ἐγκύρσαντες κενοὶ ἐπανῄεσαν, οἳ δὲ καὶ πορρωτέρω ἐλθόντες καὶ διαμαρτόντες τῶν ἀμφὶ Νέαρχον, οὐδὲ αὐτοὶ ἐπανῄεσαν, ἐνθαῦτα δὴ τὸν μὲν ἄνθρωπον ἐκεῖνον, ὡς κενά τε ἀγγείλαντα καὶ λυπηρότερά οἱ τὰ πρήγματα ποιήσαντα τῇ ματαίῃ εὐφροσύνῃ, συλλαβεῖν κελεύει Ἀλέξανδρος, αὐτὸς δὲ τῇ τε ὄψι καὶ τῇ γνώμῃ δῆλος ἦν μεγάλῳ ἄχεϊ βεβλημένος.","lemmas":"ὡς δέ ἡμέρα τε ἄλλος ἐκ ἄλλος γίγνομαι, καί αὐτός ὁ ἀγγελία ὁ χρόνος οὐκέτι πιστός2 ὁ ἀπαγγέλλω φαίνω, τε ἄλλος ἄλλος ὡς ἐπί κομιδῇ ὁ Νέαρχος ὁ μέν τις ὀλίγος ὁ ὁδός προέρχομαι καί  κενός ἐπάνειμι, δέ καί πρόσω ἔρχομαι καί διαμαρτάνω ὁ ἀμφί Νέαρχος, οὐδέ αὐτός ἐπάνειμι, ἐνταῦθα δή ὁ μέν ἄνθρωπος ἐκεῖνος, ὡς τε καί ὁ ὁ πρᾶγμα ποιέω ὁ εὐφροσύνη, συλλαμβάνω κελεύω Ἀλέξανδρος, αὐτός δέ ὁ τε καί ὁ γνώμη δῆλος εἰμί μέγας ἄχος βάλλω."},{"id":35312,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν τούτῳ δὲ τῶν τινες κατὰ ζήτησιν τοῦ Νεάρχου ἐσταλμένων ἵππους τε ἐπὶ κομιδῇ αὐτοῦ καὶ ἀπήνας δὲ ἄγοντες ἐντυγχάνουσι κατὰ τὴν ὁδὸν αὐτῷ τε Νεάρχῳ καὶ Ἀρχίῃ, καὶ κέντε ἢ ἓξ ἅμα αὐτοῖσι.","lemmas":"ἐν οὗτος δέ ὁ τις κατά ζήτησις ὁ Νέαρχος ἵππος τε ἐπί κομιδῇ αὐτός καί δέ ἄγω ἐντυγχάνω κατά ὁ ὁδός αὐτός τε Νέαρχος καί , καί ἤ ἅμα αὐτός."},{"id":35313,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐντυχόντες οὔτε αὐτὸν ἐγνώρισαν οὔτε Ἀρχίην— οὕτω τι κάρτα ἀλλοῖοι ἐφάνησαν, κομόωντές τε καὶ ῥυπόωντες καὶ μεστοὶ ἅλμης καὶ ῥικνοὶ τὰ σώματα καὶ ὠχροὶ ὑπὸ ἀγρυπνίης τε καὶ τῆς ἄλλης ταλαιπωρίης— ἀλλὰ ἐρομένοισι γὰρ αὐτοῖσιν ἵναπερ εἴη Ἀλέξανδρος, ὑποκρινάμενοι τὸν χῶρον οἳ δὲ παρήλαυνον.","lemmas":"καί ἐντυγχάνω οὔτε αὐτός γνωρίζω οὔτε — οὕτως τι κάρτα ἀλλοῖος , τε καί καί μεστός ἅλμη καί ὁ σῶμα καί ὑπό ἀγρυπνία τε καί ὁ ἄλλος ταλαιπωρία — ἀλλά γάρ ἵνα εἰμί Ἀλέξανδρος, ὁ χῶρος ὁ δέ παρελαύνω."},{"id":35314,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἀρχίης δὲ ἐπιφρασθεὶς λέγει πρὸς Νέαρχον“ ὦ Νέαρχε, τούτους τοὺς ἀνθρώπους δἰ ἐρημίης ἐλαύνειν τὴν αὐτὴν ἡμῖν ὁδὸν οὐκ ἐπʼ ἄλλῳ τινὶ συντίθημι ὅτι μὴ κατὰ ζήτησιν τὴν ἡμετέρην ἀπεσταλμένους.","lemmas":"δέ ἐπιφράζω λέγω πρός Νέαρχος “ ὦ , οὗτος ὁ ἄνθρωπος ἐρημία ἐλαύνω ὁ αὐτός ὁδός οὐ ἄλλος συντίθημι ὅτι2 μή κατά ζήτησις ὁ ἡμέτερος ."},{"id":35315,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅτι δὲ οὐ γινώσκουσιν ἡμέας, οὐκ ἐν θώματι ποιέομαι·","lemmas":"ὅτι2 δέ οὐ γιγνώσκω , οὐ ἐν θαῦμα ποιέω·"},{"id":35316,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω γάρ τι ἔχομεν κακῶς, ὥστε ἄγνωστοι εἶναι.","lemmas":"οὕτως γάρ τις ἔχω κακός, ὥστε ἄγνωστος εἰμί."},{"id":35317,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"φράσωμεν αὐτοῖσιν οἵτινές εἰμεν, καὶ αὐτοὺς ἐρώμεθα κατʼ ὅτι ταύτην ἐλαύνουσιν.","lemmas":"φράζω αὐτός ὅστις εἰμί, καί αὐτός ἐράω κατά ὅτι2 οὗτος ἐλαύνω."},{"id":35318,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” ἔδοξε Νεάρχῳ ἐναίσιμα λέγειν·","lemmas":"δοκέω Νέαρχος ἐναίσιμος λέγω·"},{"id":35319,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἤροντο ὅκοι ἐλαύνουσιν·","lemmas":"καί ἀρόω ὅποι ἐλαύνω·"},{"id":35320,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οἳ δὲ ὑποκρίνονται ὅτι κατὰ ζήτησιν Νεάρχου τε καὶ τοῦ στρατοῦ τοῦ ναυτικοῦ.","lemmas":"ὁ δέ ὑποκρίνω ὅτι2 κατά ζήτησις Νέαρχος τε καί ὁ στρατός ὁ ναυτικός."},{"id":35321,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δ δέ“ οὗτοσ” ἔφη“ ἐγώ εἰμι Νέαρχος, καὶ Ἀρχίης οὗτος.","lemmas":"δέ “ ” φημί “ εἰμί Νέαρχος, καί Ἀρχίας οὗτος."},{"id":35322,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἄγετε ἡμέας·","lemmas":"ἀλλά ἄγε ·"},{"id":35323,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡμεῖς δὲ τὰ ὑπὲρ τῆς στρατιῆς Ἀλεξάνδρῳ ἀπηγησόμεθα.","lemmas":"δέ ὁ ὑπέρ ὁ στρατιά Ἀλέξανδρος ."},{"id":35324,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” ἀναλαβόντες δὲ αὐτοὺς ἐπὶ τὰς ἀπήνας ὀπίσω ἤλαυνον.","lemmas":"ἀναλαμβάνω δέ αὐτός ἐπί ὁ ἀπήνη ὀπίσω ἐλαύνω."},{"id":35325,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καί τινες αὐτῶν τούτων ὑποφθάσαι ἐθελήσαντες τὴν ἀγγελίην, προδραμόντες λέγουσιν Ἀλεξάνδρῳ ὅτι“ οὗτός τοι Νέαρχος, καὶ σὺν αὐτῷ Ἀρχίης καὶ πέντε ἄλλοι κομίζονται παρὰ σέ,” ὑπὲρ δὲ τοῦ στρατοῦ παντὸς οὐδὲν εἶχον ὑποκρίνασθαι.","lemmas":"καί τις αὐτός οὗτος ἐθέλω ὁ ἀγγελία, προτρέχω λέγω Ἀλέξανδρος ὅτι2 “ τοι Νέαρχος, καί σύν αὐτός καί ἄλλος κομίζω παρά , ” ὑπέρ δέ ὁ στρατός πᾶς οὐδείς ἔχω ὑποκρίνω."},{"id":35326,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοῦτο ἐκεῖνο συνθεὶς Ἀλέξανδρος, τοὺς μὲν παραλόγως ἀποσωθῆναι, τὴν στρατιὴν δὲ πᾶσαν διεφθάρθαι αὐτῷ, οὐ τοσόνδε Νεάρχου τε καὶ Ἀρχίεω τῇ σωτηρίῃ ἔχαιρεν, ὅσον ἐλύπεεν αὐτὸν ἀπολομένη ἡ στρατιὴ πᾶσα.","lemmas":"οὗτος ἐκεῖνος συντίθημι Ἀλέξανδρος, ὁ μέν παράλογος ἀποσῴζω, ὁ στρατιά δέ πᾶς διαφθείρω αὐτός, οὐ τοσόσδε Νέαρχος τε καί Ἀρχίας ὁ σωτηρία χαίρω, ὅσος αὐτός ὁ στρατιά πᾶς."},{"id":35327,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔπω πάντα εἴρητο, καὶ Νέαρχός τε καὶ Ἀρχίης προσῆγον.","lemmas":"οὔπω πᾶς λέγω, καί τε καί Ἀρχίας προσάγω."},{"id":35328,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοὺς δὲ μόλις καὶ χαλεπῶς ἐπέγνω Ἀλέξανδρος·","lemmas":"ὁ δέ μόλις καί χαλεπός ἐπιγιγνώσκω Ἀλέξανδρος·"},{"id":35329,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὅτι τε κομόωντας καὶ κακῶς ἐσταλμένους κατεώρα, ταύτῃ μᾶλλόν τι βεβαιότερον αὐτῷ τὸ ἄχος ὑπὲρ τῆς στρατιῆς τῆς ναυτικῆς ἐγίνετο.","lemmas":"ὅτι2 τε κομάω καί κακός στέλλω , οὗτος τι βέβαιος αὐτός ὁ ἄχος ὑπέρ ὁ στρατιά ὁ ναυτικός γίγνομαι."},{"id":35330,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὃ δὲ τὴν δεξιὴν Νεάρχῳ ἐμβαλὼν καὶ ἀπαγαγὼν μοῦνον ἀπὸ τῶν ἑταίρων τε καὶ τῶν ὑπασπιστέων, πολλὸν χρόνον ἐδάκρυεν·","lemmas":"ὁ δέ ὁ δεξιά Νέαρχος ἐμβάλλω καί ἀπάγω μόνος ἀπό ὁ ἑταῖρος τε καί ὁ , πολύς χρόνος δακρύω·"},{"id":35331,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὀψὲ δὲ ἀνενεγκὼν“ ἀλλὰ σύγε ἡμῖν ὅτι ἐπανήκεις σῷοσ” ἔφη“ καὶ Ἀρχίης οὗτος, ἔχοι ἂν ἔμοιγε ὡς ἐπὶ συμφορῇ τῇ ἁπάσῃ μετρίως·","lemmas":"ὀψέ δέ ἀναφέρω “ ἀλλά  ὅτι2  ” φημί “ καί Ἀρχίας οὗτος, ἔχω ἄν ὡς ἐπί συμφορά ὁ μέτριος·"},{"id":35332,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αἱ δέ τοι νέες καὶ ἡ στρατιὴ κοίῳ τινὶ τρόπῳ διεφθάρησαν;","lemmas":"ὁ δέ τοι ναῦς καί ὁ στρατιά ποῖος τρόπος διαφθείρω;"},{"id":35333,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” ὃ δὲ ὑπολαβών“ ὦ βασιλεῦ, ” ἔφη“ καὶ αἱ νέες τοι σῷαί εἰσι καὶ ὁ στρατός·","lemmas":"δέ ὑπολαμβάνω “ ὦ βασιλεύς, φημί “ καί ὁ ναῦς  εἰμί καί ὁ στρατός·"},{"id":35334,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἡμεῖς δὲ αὐτάγγελοι τῆς σωτηρίης αὐτῶν ἥκομεν.","lemmas":"δέ ὁ σωτηρία αὐτός ἥκω."},{"id":35335,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” ἔτι μᾶλλον ἐδάκρυεν Ἀλέξανδρος, κατʼ ὅτι ἀνέλπιστός οἱ ἡ σωτηρίη τοῦ στρατοῦ ἐφαίνετο·","lemmas":"” ἔτι μᾶλλον δακρύω Ἀλέξανδρος, ὅτι2 ὁ ὁ σωτηρία ὁ στρατός φαίνω·"},{"id":35336,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὅκου ὁρμέουσιν αἱ νέες ἀνηρώτα.","lemmas":"καί ὅπου ὁ ναῦς ἀνερωτάω."},{"id":35337,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὃ δὲ “ αὗται” ἔφη “ ἐν τῷ στόματι τοῦ Ἀνάμιδος ποταμοῦ ἀνειρυσμέναι ἐπισκευάζονται.","lemmas":"δέ οὗτος ” φημί ἐν ὁ στόμα ὁ ποταμός ."},{"id":35338,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” Ἀλέξανδρος δὲ τόν τε Δία τὸν Ἑλλήνων καὶ τὸν Ἄμμωνα τὸν Λιβύων ἐπόμνυσιν, ἦ μὲν μεζόνως ἐπὶ τῇδε τῇ ἀγγελίῃ χαίρειν ἢ ὅτι τὴν Ἀσίην πᾶσαν ἐκτημένος ἔχει.","lemmas":"” Ἀλέξανδρος δέ ὁ τε Ζεύς ὁ Ἕλλην καί ὁ Ἄμμων ὁ Λίβυς ἐπόμνυμι, ἦ μέν μέγας ἐπί ὅδε ὁ ἀγγελία χαίρω τίη ὅτι2 ὁ Ἀσία πᾶς ἔχω."},{"id":35339,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ γὰρ τὸ ἄχος οἱ τὸ ἐπὶ τῇ ἀπωλείῃ τῆς στρατιῆς ἀντίρροπον γενέσθαι τῇ ἄλλῃ πάσῃ εὐτυχίῃ.","lemmas":"καί γάρ ὁ ἄχος ἕ ὁ ἐπί ὁ ὁ στρατιά ἀντίρροπος γίγνομαι ὁ ἄλλος πᾶς εὐτυχία."},{"id":35340,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁ δὲ ὕπαρχος τῆς χώρης, ὅντινα συνειλήφει Ἀλέξανδρος ἐπὶ τῆς ἀγγελίης τῇ ματαιότητι, παρεόντα κατιδὼν τὸν Νέαρχον, πίπτει τε αὐτῷ πρὸς τὰ γούνατα, καὶ“ οὗτός τοι” ἔφη“ ἐγώ εἰμι, ὃς ἀπηγγειλα Ἀλεξάνδρῳ ὅτι σῷοι ἥκετε·","lemmas":"ὁ δέ ὕπαρχος ὁ χώρα, ὅστις Ἀλέξανδρος ἐπί ὁ ἀγγελία ὁ ματαιότης, πάρειμι καθοράω ὁ Νέαρχος, πίπτω τε αὐτός πρός ὁ γόνυ, καί “ τοι ” φημί “ εἰμί, ὅς Ἀλέξανδρος ὅτι2 ἥκω·"},{"id":35341,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρᾷς ὅκως διάκειμαι.","lemmas":"ὁράω ὅπως διάκειμαι."},{"id":35342,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” οὕτω δὴ δέεται Ἀλεξάνδρου Νέαρχος ἀπεῖναι τὸν ἄνδρα, καὶ ἀπίεται.","lemmas":"” οὕτως δή δέω2 Ἀλέξανδρος Νέαρχος ἀφίημι ὁ ἀνήρ, καί ."},{"id":35343,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἀλέξανδρος δὲ σωτήρια τοῦ στρατοῦ ἔθυε Διὶ Σωτῆρι καὶ Ἡρακλέι καὶ Ἀπόλλωνι Ἀλεξικάκῳ καὶ Ποσειδῶνί τε καὶ ὅσοι ἄλλοι θαλάσσιοι θεοὶ, καὶ ἀγῶνα ἐποίεε γυμνικόν τε καὶ μουσικόν, καὶ πομπὴν ἔπεμπε·","lemmas":"Ἀλέξανδρος δέ σωτήριος ὁ στρατός θύω Ζεύς σωτήρ καί Ἡρακλέης καί Ἀπόλλων καί Ποσειδῶν τε καί ὅσος ἄλλος θαλάσσιος , καί ἀγών ποιέω γυμνικός τε καί μουσικός, καί πομπή πέμπω·"},{"id":35344,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Νέαρχος ἐν πρώτοισιν ἐπόμπευε, ταινίῃσί τε καὶ ἄνθεσι πρὸς τῆς στρατιῆς βαλλόμενος.","lemmas":"καί Νέαρχος ἐν πρῶτος πομπεύω, τε καί ἄνθος πρός ὁ στρατιά βάλλω."},{"id":35345,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ ταῦτά οἱ τέλος εἶχε, λέγει πρὸς Νέαρχον“ ἐγώ σε, ὦ Νέαρχε, οὐκέτι ἐθέλω τὸ πρίσω οὔτʼ ὦν κινδυνεύειν οὔτε ταλαιπωρέεσθαι, ἀλλὰ ἄλλος γὰρ τοῦ ναυτικοῦ ἐξηγήσεται τὸ ἀπὸ τοῦδε, ἔστε καταστῆσαι αὐτὸ ἐς Σοῦσα.","lemmas":"ὡς δέ οὗτος ὁ τέλος ἔχω, λέγω πρός Νέαρχος “ , ὦ , οὐκέτι ἐθέλω ὁ  κινδυνεύω οὔτε , ἀλλά ἄλλος γάρ ὁ ναυτικός ὁ ἀπό ὅδε, ἔστε καθίστημι αὐτός εἰς ."},{"id":35346,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” Νέαρχος δὲ ὑπολαβὼν λέγει“ ὦ βασιλεῦ, ἐγὼ μέν τοι πάντα πείθεσθαι ἐθέλω τε καὶ ἀναγκαίη μοί ἐστιν.","lemmas":"Νέαρχος δέ ὑπολαμβάνω λέγω “ ὦ βασιλεύς, μέν τοι πᾶς πείθω ἐθέλω τε καί ἀνάγκη εἰμί."},{"id":35347,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ εἰ δή τι καὶ σὺ ἐμοὶ χαρίζεσθαι ἐθέλεις, μὴ ποιήσῃς ὧδε, ἀλλὰ με ἔασον ἐξηγήσασθαι ἐς ἅπαν τοῦ στρατοῦ, ἔστʼ ἄν σοι σῴας καταστήσω ἐς Σοῦσα τὰς νέας.","lemmas":"ἀλλά εἰ δή τις καί  χαρίζω ἐθέλω, μή ποιέω ὧδε, ἀλλά ἐάω ἐξηγέομαι εἰς ἅπας ὁ στρατός, ἄν  καθίστημι εἰς ὁ ναῦς."},{"id":35348,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μηδὲ τὰ μὲν χαλεπά τε καὶ ἄπορα ἐμοὶ ἐπιτετραμμένα ἐκ σοῦ ἔστω, τὰ δὲ εὐπετέα τε καὶ κλέεος ἤδη ἐχόμενα ἑτοίμου, ταῦτα δὲ ἀπαιρεθέντα ἄλλῳ ἐς χεῖρας διδόσθω.","lemmas":"μηδέ ὁ μέν χαλεπός τε καί ἄπορος  ἐκ σός εἰμί, ὁ δέ τε καί ἤδη ἔχω ἑτοῖμος, οὗτος δέ ἄλλος εἰς χείρ δίδωμι."},{"id":35349,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"” ἔτι λέγοντα παύει Ἀλέξανδρος, καὶ χάριν προσωμολόγεεν εἰδέναι.","lemmas":"” ἔτι λέγω παύω Ἀλέξανδρος, καί χάρις οἶδα."},{"id":35350,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω δὴ καταπέμπει αὐτόν, στρατιὴν δοὺς ἐς παραπομπὴν ὡς διὰ φιλίης ἰόντι ὀλίγην.","lemmas":"οὕτως δή καταπέμπω αὐτός, στρατιά δίδωμι εἰς παραπομπή ὡς διά φιλία εἶμι ὀλίγος."},{"id":35351,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τῷ δὲ οὐδὲ τὰ τῆς ὀδοῦ τῆς ἐπὶ θάλασσαν ἔξω πόνου ἐγένετο, ἀλλὰ συλλελεγμένοι γὰρ οἱ κύκλῳ βάρβαροι τὰ ἐρυμνὰ τῆς χώρης τῆς Καρμανίης κατεῖχον, ὅτι ὁ σατράπης αὐτοῖσι ἐτετελευτήκει κατὰ πρόσταξιν Ἀλεξάνδρου, ὁ δὲ νεωστὶ κατεστηκὼς Τληπόλεμος οὔπω βέβαιον τὸ κράτος εἶχε.","lemmas":"τῷ δέ οὐδέ ὁ ὁ ὁ ἐπί θάλασσα ἔξω πόνος γίγνομαι, ἀλλά γάρ ὁ κύκλος ὁ ἐρυμνός ὁ χώρα ὁ κατέχω, ὅτι2 ὁ σατράπης αὐτός τελευτάω κατά πρόσταξις Ἀλέξανδρος, ὁ δέ νεωστί Τληπόλεμος οὔπω βέβαιος ὁ κράτος ἔχω."},{"id":35352,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δὶς ὦν καὶ τρίς τῇ αὐτῇ ἡμέρῃ ἄλλοισι καὶ ἄλλοισι τῶν βαρβάρων ἐπιφαινομένοισιν ἐς χεῖρας ᾔεσαν, καὶ οὕτως οὐδέν τι ἐλινύσαντες μόλις καὶ χαλεπῶς ἐπὶ θάλασσαν ἀπεσώθησαν.","lemmas":"δίς καί τρίς ὁ αὐτός ἡμέρα ἄλλος καί ἄλλος ὁ  εἰς χείρ , καί οὕτως τις μόλις καί χαλεπός ἐπί θάλασσα ἀποσῴζω."},{"id":35353,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα θύει Νέαρχος Διὶ Σωτῆρι καὶ ἀγῶνα ποιέει γυμνικόν.","lemmas":"ἐνταῦθα θύω Νέαρχος Ζεύς σωτήρ καί ἀγών ποιέω γυμνικός."},{"id":35354,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ αὐτῷ τὰ θεῖα ἐν κόσμῳ ἐπεποίητο, οὕτω δὴ ἀνήγοντο.","lemmas":"ὡς δέ αὐτός ὁ θεῖος ἐν κόσμος ποιέω, οὕτως δή ἀνάγω."},{"id":35355,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παραπλώσαντες δὲ νῆσον ἐρήμην τε καὶ τρηχέαν ἐν ἄλλῃ νήσῳ ὁρμίζονται, μεγάλῃ ταύτῃ καὶ οἰκεομένῃ, πλώσαντες σταδίους τριηκοσίους ἔνθενπερ ὡρμήθησαν.","lemmas":"δέ νῆσος ἐρῆμος τε καί τραχύς ἐν ἄλλος νῆσος ὁρμίζω, μέγας οὗτος καί , πλέω στάδιος τριακόσιοι ὁρμάω."},{"id":35356,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἡ μὲν ἐρήμη νῆσος Ὄργανα ἐκαλέετο, ἐς ἣν δὲ ὡρμίσθησαν Ὀάρακτα.","lemmas":"καί ὁ μέν νῆσος καλέω, εἰς ὅς δέ ."},{"id":35357,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἄμπελοί τε ἐν αὐτῇ ἐπεφύκεσαν καὶ φοίνικες, καὶ σιτοφόρος ἦν·","lemmas":"τε ἐν αὐτός φύω καί φοῖνιξ, καί σιτοφόρος εἰμί·"},{"id":35358,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ δὲ μῆκος τῆς νήσου στάδιοι ὀκτακόσιοι.","lemmas":"ὁ δέ μῆκος ὁ νῆσος στάδιον ὀκτακόσιοι."},{"id":35359,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὁ ὕπαρχος τῆς νήσου Μαζήνης συνέπλωεν αὐτοῖσι μέχρι Σούσων, ἐθελοντὴς ἡγεμὼν τοῦ πλόου.","lemmas":"καί ὁ ὕπαρχος ὁ νῆσος  αὐτός μέχρι Σοῦσα, ἐθελοντής ὁ πλόος."},{"id":35360,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐν ταύτῃ τῇ νήσῳ ἔλεγον καὶ τοῦ πρώτου δυναστεύσαντος τῆς χώρης ταύτης δείκνυσθαι τὸν τάφον·","lemmas":"ἐν οὗτος ὁ νῆσος λέγω καί ὁ πρῶτος δυναστεύω ὁ χώρα οὗτος δείκνυμι ὁ τάφος·"},{"id":35361,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα δὲ αὐτῷ Ἐρύθρην εἶναι.","lemmas":"ὄνομα δέ αὐτός εἰμί."},{"id":35362,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπʼ ὅτου καὶ τὴν ἐπωνυμίην τῇ θαλάσσῃ ταύτῃ εἶναι.","lemmas":"ἀπό ὅστις καί ὁ ἐπωνυμία ὁ θάλασσα οὗτος εἰμί."},{"id":35363,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἄραντες ἔπλωον·","lemmas":"ἐνθένδε αἴρω πλέω·"},{"id":35364,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τῆς νήσου παραπλώσαντες ὅσον διηκοσίους σταδίους ὁρμίζονται ἐν αὐτῇ αὖθις, καὶ κατορέουσιν ἄλλην νῆσον, ἀπέχουσαν τῆς μεγάλης ταύτης τεσσαράκοντα μάλιστα σταδίους.","lemmas":"καί ὁ νῆσος ὅσος διακόσιοι στάδιον ὁρμίζω ἐν αὐτός αὖθις, καί ἄλλος νῆσος, ἀπέχω ὁ μέγας οὗτος μάλιστα στάδιος."},{"id":35365,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ποσειδῶνος ἱρὴ ἐλέγετο εἶναι καὶ ἄβατος.","lemmas":"Ποσειδῶν ἱερός λέγω εἰμί καί ἄβατος."},{"id":35366,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὸ δὲ τὴνἕω ἀνήγοντο, καὶ καταλαμβάνει αὐτοὺς ἀνάπωτις οὕτω τι καρτερή, ὥστε τρεῖς τῶν νεῶν ἐποκείλασαι ἐν τῷ ξηρῷ ἐσχέθησαν, αἱ δὲ ἄλλαι χαλεπῶς διεκπλώουσαι τὰς ῥηχίας ἐς τὰ βάθεα ἀπεσώθησαν.","lemmas":"ὑπό δέ ὁ ἕω ἀνάγω, καί καταλαμβάνω αὐτός οὕτως τις καρτερός, ὥστε ὁ ναῦς ἐν ὁ , ὁ δέ ἄλλος χαλεπός ὁ εἰς ὁ ἀποσῴζω."},{"id":35367,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αἱ δὲ ἐποκείλασαι τῆς πλημμυρίδος ἐπιγενομένης αὖθις ἐξέπλωσάν τε καὶ δευτεραῖαι κατήγοντο ἵναπερ ὁ πᾶς στόλος.","lemmas":"ὁ δέ ὁ πλημυρίς ἐπιγίγνομαι αὖθις τε καί δευτεραῖος κατάγω ἵνα ὁ πᾶς στόλος."},{"id":35368,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμίζονται δὲ ἐς νῆσον ἄλλην, διέχουσαν τῆς ἠπείρου ὅσον τριηκοσίους σταδίους, πλώσαντες τετρακοσίους.","lemmas":"ὁρμίζω δέ εἰς νῆσος ἄλλος, διέχω ὁ ἤπειρος ὅσος τριακόσιοι στάδιον, πλέω τετρακόσιοι."},{"id":35369,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθεῦτεν ὑπὸ τὴν ἕω ἔπλωον, νῆσον ἐρήμην ἐν ἀριστερῇ παραμείβοντες·","lemmas":"ἐντεῦθεν ὑπό ὁ πλέω, νῆσος ἐρῆμος ἐν ἀριστερός ·"},{"id":35370,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα δὲ τῇ νήσῳ Πύλωρα.","lemmas":"ὄνομα δέ ὁ νῆσος ."},{"id":35371,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ὁρμίζονται πρὸς Σισιδώνῃ, πολιχνίῳ σμικρῷ καὶ πάντων ἀπόρῳ, ὅτι μὴ ὕδατος καὶ ἰχθύων·","lemmas":"καί ὁρμίζω πρός , μικρός καί πᾶς ἄπορος, ὅτι2 μή ὕδωρ καί ἰχθύς·"},{"id":35372,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἰχθυοφάγοι γὰρ καὶ οὗτοι ὑπʼ ἀναγκαίης ἦσαν, ὅτι πονηρὴν γῆν νέμονται.","lemmas":"ἰχθυοφάγος γάρ καί οὗτος ἀνάγκη εἰμί, ὅτι2 πονηρός γῆ νέμω."},{"id":35373,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ὑδρευσάμενοι καταίρουσιν ἐς Ταρσίην ἄκρην ἀνατείνουσαν ἐς τὸ πέλαγος, πλώσαντες σταδίους τριηκοσίους.","lemmas":"ἐνθένδε καταίρω εἰς ἄκρος εἰς ὁ πέλαγος, πλέω στάδιος τριακόσιοι."},{"id":35374,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἐς Καταίην, νῆσον ἐρήμης, ἁλιτενέα·","lemmas":"ἐνθένδε εἰς , νῆσος , ·"},{"id":35375,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὕτη ἱρὴ Ἑρμέω καὶ Ἀφροδίτης ἐλέγετο·","lemmas":"οὗτος ἱερός καί Ἀφροδίτη λέγω·"},{"id":35376,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στάδιοι τοῦ πλόου τριηκόσιοι.","lemmas":"στάδιον ὁ πλόος τριακόσιοι."},{"id":35377,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐς ταύτην ὅσα ἔτη ἀπίεται ἐκ τῶν περιοίκων πρόβατα καὶ αἶγες ἱρὰ τῷ Ἑρμέῃ καὶ τῇ Ἀφροδίτῃ, καὶ ταῦτα ἀπηγριωμένα ἦν ὁρᾶν ὑπό χρόνου τε καὶ ἐρημίης.","lemmas":"εἰς οὗτος ὅσος ἔτος ἐκ ὁ πρόβατον καί αἴξ ἱερός τῷ καί ὁ Ἀφροδίτη, καί οὗτος εἰμί ὁράω ὑπό χρόνος τε καί ἐρημία."},{"id":35378,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μέχρι τοῦδε Καρμανίη·","lemmas":"μέχρι ὅδε ·"},{"id":35379,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἀπὸ τοῦδε Πέρσαι ἔχουσι.","lemmas":"ὁ δέ ἀπό ὅδε Πέρσης ἔχω."},{"id":35380,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ πλόου παρὰ τὴν Καρμανίων χώρην στάδιοι τρισχίλιοι καὶ ἑπτακόσιοι.","lemmas":"μῆκος ὁ πλόος παρά ὁ χώρα στάδιον τρισχίλιοι καί ἑπτακόσιοι."},{"id":35381,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ζώουσι δὲ κατάπερ Πέρσαι, ὅτι καὶ ὅμουροί εἰσι Πέρσῃσι·","lemmas":"ζήω δέ Πέρσης, ὅτι2 καί ὅμορος εἰμί Πέρσης·"},{"id":35382,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ τὰ ἐς τὸν πόλεμον ὡσαύτως κοσμέονται.","lemmas":"καί ὁ εἰς ὁ πόλεμος ὡσαύτως κοσμέω."},{"id":35383,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἄραντες παρὰ τὴν Περσίδα ἤδη ἔπλωον, καὶ κατάγονται ἐς Ἴλαν χῶρον, ἵνα λιμὴν πρὸς νήσου σμικρῆς καὶ ἐρήμης γίνεται·","lemmas":"ἐνθένδε αἴρω παρά ὁ Περσίς ἤδη πλέω, καί κατάγω εἰς χῶρος, ἵνα λιμήν πρός νῆσος μικρός καί ἐρῆμος γίγνομαι·"},{"id":35384,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα τῇ νήσῳ Καΐκανδρος, ὁ δὲ πλόος στάδιοι τετρακόσιοι.","lemmas":"ὄνομα ὁ νῆσος , ὁ δέ πλόος στάδιον τετρακόσιοι."},{"id":35385,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὸ δὲ τὴν ἕω ἐς ἄλλην νῆσον πλώσαντες ὁρμίζονται οἰκεομένην, ἵνα καὶ μαργαρίτην θηρᾶσθαι λέγει Νέαρχος κατάπερ ἐν τῇ Ἰνδῶν θαλάσσῃ.","lemmas":"ὑπό δέ ὁ εἰς ἄλλος νῆσος πλέω ὁρμίζω , ἵνα καί μαργαρίτης θηράω λέγω Νέαρχος καθά ἐν ὁ Ἰνδός θάλασσα."},{"id":35386,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτης τῆς νήσου τὴν ἄκρην παραπλώσαντες σταδίους ὡς τεσσαράκοντα, ἐνθαῦτα ὡρμίσθησαν.","lemmas":"οὗτος ὁ νῆσος ὁ ἄκρα στάδιος ὡς , ἐνταῦθα ."},{"id":35387,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε πρὸς οὔρεϊ ὁρμίζονται ὑψηλῷ— Ὦχος οὔνομα τῷ οὔρεϊ— ἔν λιμένι εὐόρμῳ, καὶ ἁλιέες αὐτόθι ᾤκεον.","lemmas":"ἐνθένδε πρός ὄρος ὁρμίζω ὑψηλός — Ὦχος ὄνομα τῷ ὄρος — ἐν λιμήν , καί αὐτός οἰκέω."},{"id":35388,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἔνθεν πλώσαντες σταδίους τετρακοσίους τε καὶ πεντήκοντα, ὁρμίζονται ἐν Ἀποστάνοισι·","lemmas":"καί ἔνθεν πλέω στάδιον τετρακόσιοι τε καί πεντήκοντα, ὁρμίζω ἐν ·"},{"id":35389,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ πλοῖα πολλὰ αὐτόθι ὥρμεε, κώμη τε ἐπῆν ἀπέχουσα ἀπὸ θαλάσσης σταδίους ἑξήκοντα.","lemmas":"καί πλοῖον πολύς αὐτός , κώμη τε ἔπειμι ἀπέχω ἀπό θάλασσα στάδιος ."},{"id":35390,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"νυκτὸς δέ ἄραντες ἐνθεῦτεν ἐσπλώουσιν ἐς κόλπον συνοικεόμενον πολλῇσι κώμῃσι.","lemmas":"νύξ δέ αἴρω ἐντεῦθεν εἰς κόλπος πολύς κώμη."},{"id":35391,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στάδιοι τοῦ πλόου τετρακόσιοι·","lemmas":"στάδιον ὁ πλόος τετρακόσιοι·"},{"id":35392,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμίζονται δὲ πρὸς ὑπωρείῃ.","lemmas":"ὁρμίζω δέ πρός ."},{"id":35393,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ταύτῃ φοίνικές τε πολλοὶ ἐπεφύκεσαν καὶ ὅσα ἄλλα ἀκρόδρυα ἐν τῇ Ἑλλάδι φύεται.","lemmas":"οὗτος τε πολύς φύω καί ὅσος  ἐν ὁ Ἑλλάς φύω."},{"id":35394,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ἄραντες ἐς Γώγανα παραπλώουσι σταδίους μάλιστα ἐς ἑξακοσίους ἐς χώρην οἰκεομένην·","lemmas":"ἐνθένδε αἴρω εἰς  στάδιος μάλιστα εἰς ἑξακόσιοι εἰς χώρα οἰκέω·"},{"id":35395,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμίζονται δέ ποταμοῦ χειμαρρόου — οὔνομα δέ οἱ Ἀρεών— ἐν τῇσιν ἐκβολῇσιν.","lemmas":"ὁρμίζω δέ ποταμός  ὄνομα δέ ἕ — ἐν ."},{"id":35396,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα χαλεπῶς ὁρμίζονται·","lemmas":"ἐνταῦθα χαλεπός ὁρμίζω·"},{"id":35397,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"στεινὸς γὰρ ἦν ὁ ἔσπλοος κατὰ τὸ στόμα, ὅτι βραχέα τὰ κύκλῳ αὐτοῦ ἡ ἀνάπωτις ἐποίεε.","lemmas":"στενός γάρ εἰμί ὁ κατά ὁ στόμα, ὅτι2 βραχύς ὁ κύκλος αὐτός ὁ ποιέω."},{"id":35398,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἔνθεν αὖ ἐν στόματι ἄλλου ποταμοῦ ὁρμίζονται, διεκπλώσαντες σταδίους ἐς ὀκτακοσίους·","lemmas":"καί ἔνθεν αὖ ἐν στόμα ἄλλος ποταμός ὁρμίζω, στάδιον εἰς ὀκτακόσιοι·"},{"id":35399,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Σιτακὸς οὔνομα τῷ ποταμῷ ἦν.","lemmas":"ὄνομα τῷ ποταμός εἰμί."},{"id":35400,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ οὐδὲ ἐν τούτῳ εὐμαρέως ὁρμίζονται, καὶ ὁ πλόος ἅπας οὗτος ὁ παρὰ τὴν Περσίδα βραχέα τε ἦν καὶ ῥηχίη καὶ τενάγεα.","lemmas":"ἀλλά οὐδέ ἐν οὗτος εὐμαρής ὁρμίζω, καί ὁ πλόος ἅπας οὗτος ὁ παρά ὁ Περσίς τε εἰμί καί ῥαχία καί τέναγος."},{"id":35401,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα σῖτον καταλαμβάνουσι πολλὸν συγκεκομισμένον κατὰ πρόσταξιν τοῦ βασιλέος, ὡς σφίσιν εἶναι ἐπισιτίσασθαι·","lemmas":"ἐνταῦθα σῖτος καταλαμβάνω πολύς κατά πρόσταξις ὁ βασιλεύς, ὡς σφεῖς εἰμί ·"},{"id":35402,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἔμειναν ἡμέρας τὰς πάσας μίαν καὶ εἴκοσι, καὶ τὰς νέας ἀνειρυσάμενοι, ὅσαι μὲν ἐπεπονήκεσαν ἐπεσκεύαζον, τὰς δὲ ἄλλας ἐθεράπευον.","lemmas":"ἐνταῦθα μένω ἡμέρα ὁ πᾶς καί , καί ὁ ναῦς , ὅσος μέν ἐπισκευάζω, ὁ δέ ἄλλος θεραπεύω."},{"id":35403,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ὁρμηθέντες ἐς Ἱέρατιν πόλιν ἀπίκοντο, ἐς χῶρον οἰκεόμενον.","lemmas":"ἐνθένδε ὁρμάω εἰς πόλις ἀφικνέομαι, εἰς χῶρος οἰκέω."},{"id":35404,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἑπτακόσιοι καὶ πεντήκοντα στάδιοι ὁ πλόος·","lemmas":"ἑπτακόσιοι καί πεντήκοντα στάδιον ὁ πλόος·"},{"id":35405,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡρμίσθησαν δὲ ἐν διώρυχι ἀπὸ τοῦ ποταμοῦ ἐμβεβλημένῃ ἐς θάλασσαν, ᾗ οὔνομα ἦν Ἠράτεμις.","lemmas":"δέ ἐν διῶρυξ ἀπό ὁ ποταμός ἐμβάλλω εἰς θάλασσα, ὅς ὄνομα εἰμί ."},{"id":35406,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἅμα δὲ ἡλίῳ ἀνίσχοντι παραπλώουσιν ἐς ποταμὸν χειμάροον, οὔνομα Πάδαργον, ὁ δὲ χῶρος χερσόνησος ἅπας.","lemmas":"ἅμα δέ ἥλιος ἀνέχω εἰς ποταμός , ὄνομα , ὁ δέ χῶρος ἅπας."},{"id":35407,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἐν αὐτῷ κῆποί τε πολλοὶ καὶ ἀκρόδρυα παντοῖα ἐφύετο·","lemmas":"καί ἐν αὐτός κῆπος τε πολύς καί  φύω·"},{"id":35408,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα τῷ χώρῳ Μεσαμβρίη.","lemmas":"ὄνομα τῷ χῶρος Μεσαμβρίη."},{"id":35409,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ Μεσαμβρίης δὲ ὁρμηθέντες καὶ διεκπλώσαντες σταδίους μάλιστα ἐς διηκοσίους ἐς Ταόκην ὁρμίζονται ἐπὶ ποταμῷ Γράνιδι.","lemmas":"ἐκ Μεσαμβρίη δέ ὁρμάω καί στάδιον μάλιστα εἰς διακόσιοι εἰς ὁρμίζω ἐπί ποταμός ."},{"id":35410,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἀπὸ τούτου ἐς τὸ ἄνω τὰ Περσέων βασιλήια ἦν, ἀπέχοντα τοῦ ποταμοῦ τῶν ἐκβολέων σταδίους ἐς διηκοσίους.","lemmas":"καί ἀπό οὗτος εἰς ὁ ἄνω2 ὁ Πέρσης βασίλειον εἰμί, ἀπέχω ὁ ποταμός ὁ στάδιος εἰς διακόσιοι."},{"id":35411,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κατὰ τοῦτον τὸν παράπλοον λέγει Νέαρχος ὀφθῆναι κῆτος ἐκβεβλημένον ἐς τὴν ἠιόνα, καὶ τοῦτο προσπλώσαντάς τινας τῶν ναυτέων ἐκμετρῆσαι καὶ φάναι εἶναι πήχεων πεντήκοντα·","lemmas":"κατά οὗτος ὁ λέγω Νέαρχος ὁράω κῆτος ἐκβάλλω εἰς ὁ ἠϊών, καί οὗτος τις ὁ ναύτης ἐκμετρέω καί φαίνω εἰμί ·"},{"id":35412,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δέρμα δὲ αὐτῷ εἶναι φολιδωτόν, οὕτω τι ἐς βάθος ἧκον, ὥστε καὶ ἐπὶ πῆχυν ἐπέχειν·","lemmas":"δέρμα δέ αὐτός εἰμί , οὕτως τις εἰς βάθος ἥκω, ὥστε καί ἐπί πῆχυς ἐπέχω·"},{"id":35413,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὄστρεά τε καὶ λοπάδας καὶ φυκία πολλά ἔχειν ἐπιπεφυκότα.","lemmas":"ὄστρεον τε καί λοπάς καί φυκίον πολύς ἔχω ."},{"id":35414,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ δελφῖνας λέγει ὅτι κατορᾶν ἦν πολλοὺς ἀμφὶ τῷ κήτεϊ, καὶ τῶν ἐν τῇ ἔσω θαλάσσῃ μέζονας τοὺ δελφῖνας.","lemmas":"καί δελφίς λέγω ὅτι2 εἰμί πολύς ἀμφί ὁ κῆτος, καί ὁ ἐν ὁ εἴσω θάλασσα μέγας ."},{"id":35415,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε ὁρμηθέντες κατάγονται ἐς Ῥόγονιν ποταμὸν χειμάρροον ἐν λιμέντ εὐόρμῳ·","lemmas":"ἐνθένδε ὁρμάω κατάγω εἰς ποταμός χειμάρρους ἐν ·"},{"id":35416,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ παραπλόου στάδιοι διηκόσιοι.","lemmas":"μῆκος ὁ στάδιον διακόσιοι."},{"id":35417,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε τετρακοσίους σταδίους διεκπλώσαντες αὐλίζονται ἐν ποταμῷ χειμαρρόῳ·","lemmas":"ἐνθένδε τετρακόσιοι στάδιον αὐλίζομαι ἐν ποταμός ·"},{"id":35418,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Βρίξανα τῷ ποταμῷ οὔνομα.","lemmas":"τῷ ποταμός ὄνομα."},{"id":35419,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα χαλεπῶς ὡρμίσαντο, ὅτι ῥηχίη ἦν καὶ βραχέα, καὶ χοιράδες ἐκ τοῦ πόντου ἀνεῖχον.","lemmas":"ἐνταῦθα χαλεπός ὁρμίζω, ὅτι2 ῥαχία εἰμί καί βραχύς, καί χοιράς ἐκ ὁ πόντος ἀνέχω."},{"id":35420,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ὅτε ἡ πλήμμυρα ἐπῄει, τότε ὡρμίσαντο·","lemmas":"ἀλλά ὁ πλήμμυρα ἔπειμι2, τότε ὁρμίζω·"},{"id":35421,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπονοστήσαντος δὲ τοῦ ὕδατος, ἐπὶ ξηροῦ ὑπελείφθησαν αἱ νέες.","lemmas":"ὑπονοστέω δέ ὁ ὕδωρ, ἐπί ὑπολείπω ὁ ναῦς."},{"id":35422,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐπεὶ δὲ ἡ πλημμυρὶς ἐν τάξι ἀμείβουσα ἐπανῆλθε, τότε δὴ ἐκπλώσαντες ὁρμίζονται ἐπὶ ποταμῷ·","lemmas":"ἐπεί δέ ὁ πλημυρίς ἐν τάξις ἐπανέρχομαι, τότε δή ἐκπλέω ὁρμίζω ἐπί ποταμός·"},{"id":35423,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔνομα σὲ τῷ ποταμῷ Ὀροάτις.","lemmas":"ὄνομα ὁ ποταμός ."},{"id":35424,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μέγιστος δὲ τῶν ποταμῶν, ὡς λέγει Νέαρχος, ὅσοι ἐν τῷ παραπλόῳ τῷδε ἐμβάλλουσιν ἐς τὸν ἔξω πόντον.","lemmas":"μέγας δέ ὁ ποταμός, ὡς λέγω Νέαρχος, ὅσος ἐν ὁ ὅδε ἐμβάλλω εἰς ὁ ἔξω πόντος."},{"id":35425,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μέχρι τοῦδε Πέρσαι οἰκέουσι, τὰ δὲ ἀπὸ τοῦδε Σούσιοι.","lemmas":"μέχρι ὅδε Πέρσης οἰκέω, ὁ δέ ἀπό ὅδε ."},{"id":35426,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Σουσίων δὲ ἄλλο ἔθνος αὐτόνομον κατύπερθε προσοικέει·","lemmas":"Σούσιος δέ ἄλλος ἔθνος αὐτόνομος καθύπερθε ·"},{"id":35427,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Οὔξιοι καλέονται, ὑπὲρ ὅτων λέλεκταί μοι ἐν τῇ ἄλλῃ συγγραφῇ ὅτι λῃσταὶ εἰσι.","lemmas":"καλέω, ὑπέρ ὅστις  ἐν ὁ ἄλλος συγγραφή ὅτι2 λῃστής εἰμί."},{"id":35428,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ παραπλόου τῆς Περσίδος χώρης στάδιοι τετρακόσιοι καὶ τετρακισχίλιοι.","lemmas":"μῆκος ὁ ὁ Περσίς χώρα στάδιον τετρακόσιοι καί τετρακισχίλιοι."},{"id":35429,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν δὲ Περσίδα γῆν τριχῆ νενεμῆσθαι τῶν ὡρέων λόγος κατέχει.","lemmas":"ὁ δέ Περσίς γῆ νέμω ὁ ὥρα2 λόγος κατέχω."},{"id":35430,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὸ μὲν αὐτῆς πρὸς τῇ Ἐρυθρῇ θαλάσσῃ οἰκεόμενον ψαμμῶδές τε εἶναι καὶ ἄκαρπον ὑπὸ καύματος, τὰ δὲ ἀπὸ τοῦδε ὡς πρὸς ἄρκτον τε καὶ βορέην ἄνεμον ἰόντων καλῶς κεκρᾶσθαι τῶν ὡρέων, καὶ τὴν χώρην ποιώδεά τε εἶναι καὶ λειμῶνας ὑδρηλοὺς καὶ ἄμπελον πολλὴν φέρειν καὶ ὅσοι ἄλλοι καρποί, πλὴν ἐλαίης·","lemmas":"ὁ μέν αὐτός πρός ὁ θάλασσα  τε εἰμί καί ὑπό καῦμα, ὁ δέ ἀπό ὅδε ὡς πρός ἄρκτος τε καί Βορέας ἄνεμος εἶμι καλός ὁ ὥρα2, καί ὁ χώρα τε εἰμί καί λειμών καί ἄμπελος πολύς φέρω καί ὅσος ἄλλος , πλήν ἐλαία·"},{"id":35431,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"παραδείσοισί τε παντοίοισι τεθηλέναι, καὶ ποταμοῖσι καθαροῖσι διαρρέεσθαι καὶ λίμνῃσι, καὶ ὄρνισιν ὁκόσοισιν ἀμφὶ ποταμούς τε καὶ λίμνας ἐστὶ τὰ ἤθεα ἵπποισί τε ἀγαθὴν εἶναι, καὶ τοῖσιν ἄλλοισιν ὑποζυγίοισι νέμεσθαι, καὶ ὑλώδεά τε πολλαχῆ καὶ πολύθηρον.","lemmas":"τε παντοῖος θάλλω, καί ποταμός καθαρός καί λίμνη, καί ὄρνις ἀμφί ποταμός τε καί εἰμί ὁ ἦθος τε ἀγαθός εἰμί, καί ὁ ἄλλος νέμω, καί τε καί πολύθηρος."},{"id":35432,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν δὲ πρόσω ἔτι ἐπʼ ἄρκτον ἰόντων χειμερίην τε καὶ νιφετώδεα, ὥστε πρέσβεας τινὰς ἐκ τοῦ Εὐξείνου πόντου λέγει Νέαρχος κάρτα ὀλίγην ὁδὸν διελθόντας ἐντυχεῖν κατὰ τὴν ὁδὸν ἰόντι τῆς Περσίδος καὶ θῶμα γενέσθαι Ἀλεξάνδρῳ, καὶ εἰπεῖν Ἀλεξάνδρῳ τῆς ὁδοῦ τὴν βραχύτητα.","lemmas":"ὁ δέ πρόσω ἔτι ἐπί ἄρκτος εἶμι τε καί , ὥστε πρέσβυς ἐκ ὁ πόντος λέγω Νέαρχος κάρτα ὀλίγος ὁδός διέρχομαι ἐντυγχάνω κατά ὁ ὁδός εἶμι ὁ Περσίς καί θαῦμα γίγνομαι Ἀλέξανδρος, καί λέγω Ἀλέξανδρος ὁ ὁδός ὁ βραχύτης."},{"id":35433,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Σουσίοισι δὲ πρόσοικοι ὅτι εἰσὶν Οὔξιοι λέλεκταί μοι, κατάπερ Μάρδοι μὲν Πέρσῃσι προσεχέες οἰκέουσι, λῃσταὶ καὶ οὗτοι, Κοσσαῖοι δὲ Μήδοισι.","lemmas":"δέ πρόσοικος ὅτι2 εἰμί  ἐγώ, Μάρδος μέν Πέρσης προσεχής οἰκέω, λῃστής καί οὗτος, δέ Μῆδος."},{"id":35434,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ πάντα ταῦτα τὰ ἔθνεα ἡμέρωσεν Ἀλέξανδρος, χειμῶνος ὥρῃ ἐπιπεσὼν αὐτοῖσιν, ὅτε ἄβατον σφῶν τὴν χώρην ἦγον.","lemmas":"καί πᾶς οὗτος ὁ ἔθνος Ἀλέξανδρος, χειμών ὥρα2 ἐπιπίπτω αὐτός, ὅτε ἄβατος σφεῖς ὁ χώρα ἄγω."},{"id":35435,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ πόλιας ἐπέκτισε τοῦ μὴ νομάδας ἔτι εἶναι ἀλλὰ ἀροτῆρας καὶ γῆς ἐργάτας, καὶ ἔχειν ὑπὲρ ὅτων δειμαίνοντες μὴ κακὰ ἀλλήλους ἐργάσονται.","lemmas":"καί πόλις ὁ μή νομάς ἔτι εἰμί ἀλλά ἀροτήρ καί γῆ ἐργάτης, καί ἔχω ὑπέρ ὅστις δειμαίνω μή κακός ἀλλήλων ."},{"id":35436,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε τὴν Σουσίων γῆν παρήμειβεν ὁ στρατός.","lemmas":"ἐνθένδε ὁ γῆ ὁ στρατός."},{"id":35437,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ταῦτα οὐκέτι ὡσαύτως ἀτρεκέως λέγει Νέαρχος ὅτι ἔστιν οἱ ἐκφράσαι, πλήν γε δὴ τοὺς ὅρμους τε καὶ τὸ μῆκος τοῦ πλόου·","lemmas":"καί οὗτος οὐκέτι ὡσαύτως ἀτρεκής λέγω Νέαρχος ὅτι2 εἰμί ὁ , πλήν γε δή ὁ ὅρμος τε καί ὁ μῆκος ὁ πλόος·"},{"id":35438,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν χώρην γὰρ τεναγώδεά τε εἶναι τὴν πολλὴν καὶ ῥηχίῃσιν ἐπὶ μέγα ἐς τὸν πόντον ἐπέχουσαν, καὶ ταύτῃ σφαλερὴν ἐγκατορμίζεσθαι.","lemmas":"ὁ χώρα γάρ τε εἰμί ὁ πολύς καί ἐπί μέγας εἰς ὁ πόντος ἐπώχατο, καί οὗτος ."},{"id":35439,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πελαγίοισιν ὦν σφίσι τὴν κομιδὴν τὸ πολλὸν γενέσθαι.","lemmas":"σφεῖς ὁ κομιδή ὁ πολύς γίγνομαι."},{"id":35440,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὁρμηθῆναι μὲν δὴ ἐκ τοῦ ποταμοῦ τῶν ἐκβολέων, ἵναπερ ηὐλίσθησαν ἐπὶ τοῖσιν οὔροισι τῆς Περσίδος, ὕδωρ δὲ ἐμβαλέσθαι πέντε ἡμερέων·","lemmas":"ὁρμάω μέν δή ἐκ ὁ ποταμός ὁ , ἵνα αὐλίζομαι ἐπί ὁ ὅρος ὁ Περσίς, ὕδωρ δέ ἐμβάλλω πέντε ἡμέρα·"},{"id":35441,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὐκ ἔφασκον γὰρ εἶναι ὕδωρ οἱ κατηγεμόνες τοῦ πλόου.","lemmas":"οὐ φάσκω γάρ εἰμί ὕδωρ ὁ καθηγεμών ὁ πλόος."},{"id":35442,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"σταδίους δὲ πεντακοσίους κομισθέντες ὁρμίζονται ἐπὶ στόματι λίμνης ἰχθυώδεος, ᾗ οὔνομα Κατάδερβις·","lemmas":"στάδιον δέ πεντακόσιοι κομίζω ὁρμίζω ἐπί στόμα λίμνη , ὅς ὄνομα ·"},{"id":35443,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ νησὶς ἐπῆν τῷ στόματι·","lemmas":"καί νησίς ἔπειμι τῷ στόμα·"},{"id":35444,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Μαργάστανα τῇ νησῖδι οὔνομα.","lemmas":"ὁ νησίς ὄνομα."},{"id":35445,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε δὲ ὑπὸ τὴν ἕω ἐκπλώσαντες κατὰ βραχέα ἐκομίζοντο ἐπὶ μιῆς νεός·","lemmas":"ἐνθένδε δέ ὑπό ὁ ἐκπλέω κατά βραχύς κομίζω ἐπί ·"},{"id":35446,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"πασσάλοισι δὲ ἔνθεν καὶ ἔνθεν πεπηγόσιν ἀπεδηλοῦτο τὰ βραχέα, κατάπερ ἐν τῷ μεσσηγὺς Λευκάδος τε νήσου ἰσθμῷ καὶ Ἀκαρνανίης ἀποδέδεικται σημήια τοῖσι ναυτιλλομένοισι τοῦ μὴ ἐποκέλλειν ἐν τοῖσι βραχέσι τὰς νέας.","lemmas":"δέ ἔνθεν καί ἔνθεν  ὁ βραχύς, καθά ἐν ὁ μεσηγύ Λευκάς τε νῆσος ἰσθμός καί Ἀκαρνανία ἀποδείκνυμι σημεῖον ὁ ὁ μή ἐν ὁ βραχύς ὁ ναῦς."},{"id":35447,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ τὰ μὲν κατὰ Λευκάδα ψαμμώδεα ἐόντα τοῖσιν ἐποκείλασι ταχέαν τὴν ὑπονόστησιν ἐνδιδοῖ·","lemmas":"ἀλλά ὁ μέν κατά Λευκάς ψαμμώδης εἰμί ὁ  ὁ ὑπονόστησις ἐνδίδωμι·"},{"id":35448,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κεῖθι δὲ πηλός ἐστιν ἐπʼ ἑκάτερα τοῦ πλεομένου βαθὺς καὶ ἰλυώδης, ὥστε οὐδεμιῇ μηχανῇ ἐποκείλασιν ἦν ἀποσωθῆναι.","lemmas":"ἐκεῖθι δέ εἰμί ἐπί ἑκάτερος ὁ βαθύς καί , ὥστε οὐδείς μηχανή εἰμί ἀποσῴζω."},{"id":35449,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὔτε γὰρ κοντοὶ κατὰ τοῦ πηλοῦ δύνοντες αὐτοῖς οὐδέν τι ἐπωφέλεον, ἀνθρώποις τε ἐκβῆναι τοῦ ἀπῶσαι τὰς νέας ἐς τὰ πλεόμενα ἄπορον ἐγίνετο·","lemmas":"οὔτε γάρ κοντός κατά ὁ πηλός δύω αὐτός  , ἄνθρωπος τε ἐκβαίνω ὁ ἀπωθέω ὁ ναῦς εἰς ὁ  γίγνομαι·"},{"id":35450,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔδυνον γὰρ κατὰ τοῦ πηλοῦ ἔστε ἐπὶ τὰ στήθεα.","lemmas":"δύω γάρ κατά ὁ πηλός ἔστε ἐπί ὁ στῆθος."},{"id":35451,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω δὴ χαλεπῶς διεκπλώσαντες ἐς σταδίους ἑξακοσίους κατὰ νέα ἕκαστοι ὁρμισθέντες, ἐνθαῦτα δείπνου ἐμνήσθησαν.","lemmas":"οὕτως δή χαλεπός εἰς στάδιος ἑξακόσιοι κατά ἕκαστος ὁρμίζω, ἐνταῦθα δεῖπνον μιμνήσκω."},{"id":35452,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὴν νύκτα δὲ ἤδη κατὰ βάθεα ἔπλωον καὶ τὴν ἐπεξῆς ἡμέρην ἔστε ἐπὶ βουλυτόν·","lemmas":"ὁ νύξ δέ ἤδη κατά πλέω καί ὁ ἡμέρα ἔστε ἐπί ·"},{"id":35453,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἦλθον σταδίους ἐνακοσίους, καὶ κατωρμίσθησαν ἐπὶ τῷ στόματι τοῦ Εὐφράτεω πρὸς κώμῃ τινὶ τῆς Βαβυλωνίης χώρης— οὔνομα δὲ αὐτῇ Διρίδωτις—, ἵνα λιβανωτόν τε ἀπὸ τῆς πέριξ γῆς οἱ ἔμποροι ἀγινέουσι καὶ τὰ ἄλλα ὅσα θυμιήματα ἡ Ἀράβων γῆ φέρει.","lemmas":"καί ἔρχομαι στάδιον ἐνακόσιοι, καί ἐπί τῷ στόμα ὁ πρός κώμη ὁ Βαβυλώνιος χώρα — ὄνομα δέ αὐτός —, ἵνα λιβανωτός τε ἀπό ὁ πέριξ γῆ ὁ ἀγινέω καί ὁ ὅσος θυμίαμα ὁ γῆ φέρω."},{"id":35454,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπὸ δὲ τοῦ στόματος τοῦ Εὐφράτεω ἔστε ἐπὶ Βαβυλῶνα λέγει Νέαρχος σταδίους εἶναι ἐς τρισχιλίους καὶ τριηκοσίους.","lemmas":"ἀπό δέ ὁ στόμα ὁ εἰμί ἐπί Βαβυλών λέγω Νέαρχος στάδιος εἰμί εἰς τρισχίλιοι καί τριακόσιοι."},{"id":35455,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἀγγέλλεται Ἀλέξανδρον ἐπὶ Σούσων στέλλεσθαι.","lemmas":"ἐνταῦθα ἀγγέλλω Ἀλέξανδρος ἐπί Σοῦσα στέλλω."},{"id":35456,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθεν καὶ αὐτοὶ τὸ ὀπίσω ἔπλωον, ὡς κατὰ τὸν Πασιτίγριν ποταμὸν ἀναπλώσαντες συμμῖξαι Ἀλεξάνδρῳ.","lemmas":"ἔνθεν καί αὐτός ὁ ὀπίσω , ὡς κατά ὁ ποταμός συμμείγνυμι Ἀλέξανδρος."},{"id":35457,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔπλωον δὴ τὸ ἔμπαλιν ἐν ἀριστερῇ τὴν γῆν τὴν Σουσίδα ἔχοντες, καὶ παραπλώουσι λίμνην, ἐς ἥν ὁ Τίγρης ἐρβάλλει ποταμός, ὃς ῥέων ἐξ Ἀρμενίων ταρὰ πόλιν Νῖνον, πάλαι ποτὲ μεγάλην καὶ εὐδαίμονα, τὴν μέσην ἑωυτοῦ τε καὶ τοῦ Εὐφράτεω ποταμοῦ— ἥν Μεσοποταμίην ἐπὸ τῷδε κληίζεσθαι— ἀπείργει.","lemmas":"δή ὁ ἔμπαλιν ἐν ἀριστερός ὁ γῆ ὁ Σουσίς ἔχω, καί λίμνη, εἰς ὅς ὁ Τίγρης ποταμός, ὅς ῥέω ἐκ Ἀρμένιον πόλις Νίνος, πάλαι ποτε μέγας καί εὐδαίμων, ὁ μέσος ἑαυτοῦ τε καί ὁ ποταμός — ὅς  ὅδε — ἀπείργω."},{"id":35458,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀπὸ δὲ τῆς λίμνης ἐς αὐτὸν τὸν ποταμὸν στάδιοι ἑξακόσιοι, ἵνα καὶ κώμη τῆς Σουσίδος, ἣν καλέουσιν Ἄγινιν·","lemmas":"ἀπό δέ ὁ λίμνη εἰς αὐτός ὁ ποταμός στάδιον ἑξακόσιοι, ἵνα καί κώμη ὁ Σουσίς, ὅς καλέω ·"},{"id":35459,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὕτη δὲ ἀπέχει Σούσων σταδίους ἐς πεντακοσίους.","lemmas":"οὗτος δέ ἀπέχω Σοῦσα στάδιον εἰς πεντακόσιοι."},{"id":35460,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"μῆκος τοῦ παραπλόου τῆς Σουσίων γῆς ἔστε ἐπὶ τὸ στόμα τοῦ Πασιτίγριδος ποταμοῦ στάδιοι δισχίλιοι.","lemmas":"μῆκος ὁ ὁ Σούσιος γῆ ἐπί ὁ στόμα ὁ ποταμός στάδιον δισχίλιοι."},{"id":35461,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθένδε κατὰ τὸν Πασιτίγριν ἀνέπλωον διὰ χώρης οἰκεομένης καὶ εὐδαίμονος.","lemmas":"ἐνθένδε κατά ὁ  διά χώρα καί ."},{"id":35462,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀναπλώσαντες δὲ σταδίους ὡς πεντήκοντα καὶ ἑκατὸν ὁρμίζονται, προσμένοντες οὕστινας ἐστάλκει Νέαρχος σκεψομένους ἵνα ὁ βασιλεὺς εἴη.","lemmas":"δέ στάδιον ὡς καί ὁρμίζω, ὅστις Νέαρχος ἵνα ὁ βασιλεύς εἰμί."},{"id":35463,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"αὐτὸς δὲ ἔθυε θεοῖσι τοῖσι σωτῆρσι, καὶ ἀγῶνα ἐποίεε, καὶ ἡ στρατιὴ ἡ ναυτικὴ πᾶσα ἐν εὐθυμίῃσιν ἦν.","lemmas":"αὐτός δέ θύω θεός ὁ σωτήρ, καί ἀγών ποιέω, καί ὁ στρατιά ὁ ναυτικός πᾶς ἐν εἰμί."},{"id":35464,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ προσάγων ἤδη Ἀλέξανδρος ἠγγέλλετο, ἔπλωον αὖθις ἐς τὸ ἄνω κατὰ τὸν ποταμόν·","lemmas":"ὡς δέ προσάγω ἤδη Ἀλέξανδρος ἀγγέλλω, αὖθις εἰς ὁ ἄνω2 κατά ὁ ποταμός·"},{"id":35465,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ πρὸς τῇ σχεδίῃ ὁρμίζονται, ἐπʼ ἧς τὸ στράτευμα διαβιβάσειν ἔμελλεν Ἀλεξανδρος ἐς Σοῦσα.","lemmas":"καί πρός ὁ σχεδία ὁρμίζω, ἐπί ὅς ὁ στράτευμα μέλλω εἰς ."},{"id":35466,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐνθαῦτα ἀνεμίγη ὁ στρατός, καὶ θυσίαι πρὸς Ἀλεξάνδρου ἐθύοντο ἐπὶ τῶν νεῶν τε καὶ τῶν ἀνθρώπων τῇ σωτηρίῃ, καὶ ἀγῶνες ἐποιέοντο·","lemmas":"ἐνταῦθα ὁ στρατός, καί θυσία πρός Ἀλέξανδρος θύω ἐπί ὁ ναῦς τε καί ὁ ἄνθρωπος ὁ σωτηρία, καί ἀγών ποιέω·"},{"id":35467,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ Νέαρχος ὅκου παραφανείη τῆς στρατιῆς, ἄνθεσί τε καὶ ταινίῃσιν ἐβάλλετο.","lemmas":"καί Νέαρχος ὅπου παραφαίνω ὁ στρατιά, τε καί βάλλω."},{"id":35468,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἔνθα καὶ χρυσέῳ στεφάνῳ στεφανοῦνται ται ἐξ Ἀλεξάνδρου Νέαρχός τε καὶ Λεόννατος, Νέαρχος μὲν ἐπὶ τοῦ ναυτικοῦ τῇ σωτηρίῃ, Λεόννατος δὲ ἐπὶ τῇ νίκῃ, ἥν Ὠρείτας τε ἐνίκησε καὶ τοὺς Ὠρείτῃσι προσοικέοντας βαρβάρους.","lemmas":"ἔνθα καί χρύσεος στεφανόω ἐκ Ἀλέξανδρος τε καί Λεόννατος, Νέαρχος μέν ἐπί ὁ ναυτικός ὁ σωτηρία, Λεόννατος δέ ἐπί ὁ νίκη, ὅς Ὠρείτης τε νικάω καί ὁ  ."},{"id":35469,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὕτω μὲν ἀπεσώθη Ἀλεξάνδρῳ ἐκ τοῦ Ἰνδοῦ τῶν ἐκβολέων ὁρμηθεὶς ὁ στρατός.","lemmas":"οὕτως μέν ἀποσῴζω Ἀλέξανδρος ἐκ ὁ ὁ ὁρμάω ὁ στρατός."},{"id":35470,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰ δὲ ἐν δεξιῇ τῆς Ἐρυθρῆς θαλάσσης ὑπὲρ τὴν Βαβυλωνίην Ἀραβίη ἡ πολλή ἐστι, καὶ ταύτης τὰ μὲν κατήκει ἔστε ἐπὶ τὴν θάλασσαν τὴν κατὰ Φοινίκην τε καὶ τὴν Παλαιστίνην Συρίην, πρὸς δυομένου δὲ ἡλίου ὡς ἐπὶ τὴν ἔσω θάλασσαν Αἰγύπτιοι τῇ Ἀραβίῃ ὁμουρέουσι.","lemmas":"ὁ δέ ἐν δεξιά ὁ ἐρυθρός θάλασσα ὑπέρ ὁ Ἀραβία ὁ πολύς εἰμί, καί οὗτος ὁ μέν  ἐπί ὁ θάλασσα ὁ κατά Φοινίκη τε καί ὁ Σύριος, πρός δύω δέ ἥλιος ὡς ἐπί ὁ εἴσω θάλασσα ὁ Ἀραβία ὁμορέω."},{"id":35471,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"κατὰ δὲ Αἴγυπτον ἐσέχων ἐκ τῆς μεγάλης θαλάσσης κόλπος δῆλον ποιέει ὅτι εἵνεκά γε τοῦ σύρροον εἶναι τὴν ἔξω θάλασσαν περίπλοος ἂν ἦν ἐκ Βαβυλῶνος ἐς τὸν κόλπον τοῦτον ἐσέχοντα ὡς ἐπʼ Αἴγυπτον.","lemmas":"κατά δέ Αἴγυπτος εἰσέχω ἐκ ὁ μέγας θάλασσα δῆλος ποιέω ὅτι2 ἕνεκα γε ὁ εἰμί ὁ ἔξω θάλασσα περίπλους ἐάν εἰμί ἐκ Βαβυλών εἰς ὁ κόλπος οὗτος εἰσέχω ὡς Αἴγυπτος."},{"id":35472,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ γὰρ οὔ τις παρέπλωσε ταύτῃ οὐδαμῶν ἀνθρώπων ὑπὸ καύματος καὶ ἐρημίης, εἰ μή τινές γε πελάγιοι κομιζόμενοι.","lemmas":"ἀλλά γάρ οὐ τις οὗτος οὐδαμός ἄνθρωπος ὑπό καῦμα καί ἐρημία, εἰ μή τις γε πελάγιος κομίζω."},{"id":35473,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ οἱ ἀπʼ Αἰγύπτου γὰρ ἐς Σοῦσα ἀποσωθέντες τῆς στρατιῆς τῆς Καμβύσεω καὶ οἱ παρὰ Πτολεμαίου τοῦ Λάγου παρὰ Σέλευκον τὸν Νικάτορα σταλέντες ἐς Βαβυλῶνα διὰ τῆς Ἀραβίης χώρης ἰσθμόν τινα διαπορευθέντες ἐν ἡμέρῃσιν ὀκτὼ τῇσι πάσῃσιν ἄνυδρον καὶ ἐρήμην χώρην ἐπῆλθον ἐπὶ καμήλων σπουδῇ ἐλαύνοντες ὕδωρ τέ σφισιν ἐπὶ τῶν καμήλων φέροντες καὶ νυκτοπορέοντες·","lemmas":"ἀλλά ἕ ἀπό Αἴγυπτος γάρ εἰς ἀποσῴζω ὁ στρατιά ὁ Καμβύσης καί ὁ παρά Πτολεμαῖος ὁ Λάγος παρά Σέλευκος ὁ Νικάτωρ στέλλω εἰς Βαβυλών διά ὁ Ἀραβία χώρα ἰσθμός τις διαπορεύω ἐν ἡμέρα ὁ πάσσω ἄνυδρος καί ἐρῆμος χώρα ἐπί κάμηλος σπουδή ἐλαύνω ὕδωρ τε σφεῖς ἐπί ὁ φέρω καί ·"},{"id":35474,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τὰς γὰρ ἡμέρας ὑπαίθριοι ἀνέχεσθαι διὰ καῦμα ἀδύνατοι ἦσαν.","lemmas":"ὁ γάρ ἡμέρα ὑπαίθριος ἀνέχω διά καῦμα ἀδύνατος εἰμί."},{"id":35475,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"τοσούτου δέει τά γε ἐπέκεινα ταύτης τῆς χώρης, ἥντινα ἰσθμὸν ἀπεφαίνομεν ἐκ τοῦ κόλπου τοῦ Ἀραβίου κατήκοντα ἐς τὴν Ἐρυθρὴν θάλασσαν οἰκεόμενα εἶναι, ὁκότε τὰ πρὸς ἄρκτον μᾶλλον αὐτῶν ἀνέχοντα ἔρημά τέ ἐστι καὶ ψαμμώδεα.","lemmas":"τοσοῦτος δέος ὁ γε ἐπέκεινα οὗτος ὁ χώρα, ὅστις ἰσθμός ἐκ ὁ ὁ καθήκω εἰς ὁ θάλασσα εἰμί, ὁ πρός ἄρκτος μᾶλλον αὐτός ἀνέχω  εἰμί καί ."},{"id":35476,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ γὰρ ἀπὸ τοῦ Ἀραβίου κόλπου τοῦ κατʼ Αἴγυπτον ὁρμηθέντες ἄνθρωποι, ἐκπεριπλώσαντες τὴν πολλὴν Ἀραβίην τοῦ ἐλθεῖν ἐς τὴν κατὰ Σοῦσά τε καὶ Πέρσας θάλασσαν, ἐς τοσόνδε ἄρα παραπλώσαντες τῆς Ἀραβίης, ἐς ὅσον σφίσι τὸ ὕδωρ ἐπήρκεσε τὸ ἐμβληθὲν ἐς τὰς νέας, ἔπειτα ὀπίσω ἀπενόστησαν.","lemmas":"ἀλλά γάρ ἀπό ὁ κόλπος ὁ Αἴγυπτος ὁρμάω ἄνθρωπος, ὁ πολύς Ἀραβία ὁ ἔρχομαι εἰς ὁ κατά τε καί Πέρσης θάλασσα, εἰς τοσόσδε ἄρα ὁ Ἀραβία, εἰς ὅσος σφεῖς ὁ ὕδωρ ἐπαρκέω ὁ ἐμβάλλω εἰς ὁ ναῦς, ὀπίσω ἀπονοστέω."},{"id":35477,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἐκ Βαβυλῶνος δὲ οὕστινας ἔστειλεν Ἀλέξανδρος, ὡς ἐπὶ μήκιστον πλώοντας ἐν δεξιῇ τῆς Ἐρυθρῆς θαλάσσης τοῦ γνῶναι τοὺς ταύτῃ χώρους, οὗτοι νήσους μέν τινας κατεσκέψαντο ἐν τῷ παραπλόῳ κειμένας, καί κου καὶ τῇ ἠπείρῳ τῆς Ἀραβίης προσέσχον, τὴν δὲ ἄκρην, ἥντινα καταντικρὺ τῆς ἔστιν ὅστις ὑπερβαλὼν ἐπικάμψαι ἐς τὸ ἐπὶ θάτερα δυνατὸς ἐγένετο.","lemmas":"ἐκ Βαβυλών δέ ὅστις στέλλω Ἀλέξανδρος, ὡς ἐπί μήκιστος ἐν δεξιά ὁ ἐρυθρός θάλασσα ὁ γιγνώσκω ὁ οὗτος χῶρος, οὗτος νῆσος μέν τις κατασκοπέω ἐν ὁ , καί που καί ὁ ἤπειρος ὁ Ἀραβία προσέχω, ὁ δέ ἄκρα, ὅστις καταντικρύ ὁ εἰμί ὅστις ὑπερβάλλω εἰς ὁ ἐπί ἕτερος δυνατός γίγνομαι."},{"id":35478,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"δοκέω δὲ ὡς εἴπερ πλωτά τε ἦν καὶ βαδιστὰ ταύτῃ, ὑπʼ Ἀλεξάνδρου ἄν τῆς πολυπραγμοσύνης ἐξελήλεγκτο πλωτά τε καὶ βαδιστὰ ἐόντα.","lemmas":"δοκέω δέ ὡς εἴπερ πλωτός τε εἰμί καί οὗτος, ὑπό Ἀλέξανδρος ἄν ὁ πολυπραγμοσύνη ἐξελέγχω τε καί εἰμί."},{"id":35479,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"Ἄννων δὲ ὁ Λίβυς ἐκ Καρχηδόνος ὁρμηθεὶς ὑπὲρ μὲν Ἡρακληίας στήλας ἐξέπλωσεν ἐς τὸν ἔξω πόντον, ἐν ἀριστερῇ τὴν Λιβύην ἔχων·","lemmas":"Ἄννων δέ ὁ Λίβυς ἐκ Καρχηδών ὁρμάω ὑπέρ μέν  εἰς ὁ ἔξω πόντος, ἐν ὁ Λιβύη ἔχω·"},{"id":35480,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"καὶ ἔστε μὲν πρὸς ἀνίσχοντα ἥλιον ὁ πλόος αὐτῷ ἐγένετο τὰς πάσας πέντε καὶ τριήκοντα ἡμέρας·","lemmas":"καί εἰμί μέν πρός ἀνέχω ἥλιος ὁ πλόος αὐτός γίγνομαι ὁ πᾶς πέντε καί τριάκοντα ἡμέρα·"},{"id":35481,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὡς δὲ δὴ ἐς μεσαμβρίην ἐξετράπετο, πολλῇσιν ἀμηχανίῃσιν ἐνετύγχανεν ὕδατός τε ἀπορίῃ καὶ καύματι ἐπιφλέγοντι καὶ ῥύαξι πυρὸς ἐς τὸν πόντον ἐμβάλλουσιν.","lemmas":"ὡς δέ δή εἰς μεσημβρία , πολύς ἀμηχανία ἐντυγχάνω ὕδωρ τε ἀπορία καί καῦμα καί πῦρ εἰς ὁ πόντος ἐμβάλλω."},{"id":35482,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ἀλλὰ ἡ Κυρήνη γὰρ τῆς Λιβύης ἐν τοῖσι ἐρημοτέροισι πεπολισμένη ποιώδης τέ ἐστι καὶ εὔυδρος καὶ καρπῶν παντοίων καὶ κτηνέων πάμφορος ἔστε ἐπὶ τοῦ σιλφίου τὰς ἐκφύσιας·","lemmas":"ἀλλά ὁ Κυρήνη γάρ ὁ Λιβύη ἐν ὁ πολίζω  εἰμί καί εὔυδρος καί καρπός παντοῖος καί κτῆνος πάμφορος ἐπί ὁ σίλφιον ὁ ἔκφυσις·"},{"id":35483,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"ὑπὲρ δὲ τὸ σίλφιον τὰ ἄνω αὐτῆς ἔρημα καὶ ψαμμώδεα.","lemmas":"ὑπέρ δέ ὁ σίλφιον ὁ ἄνω2 αὐτός καί ."},{"id":35484,"filename":"tlg0074.tlg002.perseus-grc1","tokens":"οὗτός μοι ὁ λόγος ἀναγεγράφθω, φέρων καὶ αὐτὸς ἐς Ἀλέξανδρον τὸν Φιλίππου, τὸν Μακεδόνα.","lemmas":"ὁ λόγος , φέρω καί αὐτός εἰς Ἀλέξανδρος ὁ Φίλιππος, ὁ ."}]