[{"id":1128206,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Κελτοὶ Ῥωμαίοις ἐπεχείρησαν πρῶτοι, καὶ τὴν Ῥώμην εἷλον ἄνευ τοῦ Καπιτωλίου, καὶ ἐμπεπρήκασιν.","lemmas":"Κελτοί ἐπιχειρέω πρῶτος, καί ὁ Ῥώμη αἱρέω ἄνευ ὁ , καί ἐμπίμπρημι."},{"id":1128207,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Κάμιλλος δὲ αὐτοὺς ἐνίκησε καὶ ἐξήλασε, καὶ μετὰ χρόνον ἐπελθόντας αὖθις ἐνίκησε, καὶ ἐθριάμβευσεν ἀπʼ αὐτῶν ὀγδοήκοντα γεγονὼς ἔτη.","lemmas":"Κάμιλλος δέ αὐτός νικάω καί ἐξελαύνω, καί μετά χρόνος ἐπέρχομαι αὖθις νικάω, καί θριαμβεύω ἀπό αὐτός γίγνομαι ἔτος."},{"id":1128208,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ τρίτη δὲ Κελτῶν στρατιὰ ἐμβέβληκεν ἐς τὴν Ἰταλίαν, ἣν καὶ αὐτὴν οἱ Ῥωμαῖοι διεφθάρκασιν ὑφʼ ἡγεμόνι Τίτῳ Κοϊντίῳ.","lemmas":"καί δέ Κελτοί στρατιά ἐμβάλλω εἰς ὁ Ἰταλία, ὅς καί αὐτός ὁ διαφθείρω  Τίτος ."},{"id":1128209,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"μετὰ δὲ ταῦτα Βοιοί, Κελτικὸν ἔθνος θηριωδέστατον, ἐπῆλθε Ῥωμαίοις, καὶ αὐτοῖς Γάϊος Σουλπίκιος δικτάτωρ μετὰ στρατιᾶς ἀπήντα, ὅς τις καὶ στρατηγήματι τοιούτῳ χρήσασθαι λέγεται·","lemmas":"μετά δέ οὗτος Βοῖος, Κελτικός ἔθνος θηριώδης, ἐπέρχομαι , καί αὐτός Γάιος Σουλπίκιος δικτάτωρ μετά στρατιά , ὅς τις καί στρατήγημα τοιοῦτος χράομαι λέγω·"},{"id":1128210,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐκέλευσε γὰρ τοὺς ἐπὶ τοῦ μετώπου τεταγμένους ἐξακοντίσαντας ὁμοῦ συγκαθίσαι τάχιστα, μέχρι βάλωσιν οἱ δεύτεροι καὶ τρίτοι καὶ τέταρτοι, τοὺς δʼ ἀφιέντας ἀεὶ συνίζειν, ἵνα μὴ κατʼ αὐτῶν ἐνεχθείη τὰ δόρατα·","lemmas":"κελεύω γάρ ὁ ἐπί ὁ τάσσω ἐξακοντίζω ὁμοῦ συγκαθίζω ταχύς, μέχρι ὁ δεύτερος καί τρίτος καί τέταρτος, ὁ δέ ἀφίημι ἀεί συνίζω, ἵνα μή κατά αὐτός φέρω ὁ δόρυ·"},{"id":1128211,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"βαλόντων δὲ τῶν ὑστάτων ἀναπηδᾶν ἅπαντας ὁμοῦ, καὶ σὺν βοῇ τάχιστα ἐς χεῖρας ἰέναι·","lemmas":"δέ ὁ ὕστερος ἅπας ὁμοῦ, καί σύν βοείη ταχύς εἰς χείρ εἶμι·"},{"id":1128212,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καταπλήξειν γὰρ ὧδε τοὺς πολεμίους τοσῶνδε δοράτων ἄφεσιν καὶ ἐπʼ αὐτῇ ταχεῖαν ἐπιχείρησιν.","lemmas":"καταπλήσσω γάρ ὧδε ὁ πολέμιος τοσόσδε δόρυ ἄφεσις καί ἐπί αὐτός ταχύς ἐπιχείρησις."},{"id":1128213,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τὰ δὲ δόρατα ἦν οὐκ ἀπεοικότα ἀκοντίοις·","lemmas":"ὁ δέ εἰμί οὐ ἀπέοικα ·"},{"id":1128214,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἃ Ῥωμαῖοι καλοῦσιν ὑσσούς, ξύλου τετραγώνου τὸ ἥμισυ, καὶ τὸ ἄλλο σιδήρου, τετραγώνου καὶ τοῦδε καὶ μαλακοῦ χωρίς γε τῆς αἰχμῆς.","lemmas":"ὅς καλέω , τετράγωνος ὁ ἥμισυς, καί ὁ ἄλλος σίδηρος, τετράγωνος καί ὅδε καί μαλακός χωρίς γε ὁ αἰχμή."},{"id":1128215,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ οἱ Βοιοὶ οὖν ὑπὸ Ῥωμαίων τότε ἐφθάρησαν πανστρατιᾷ.","lemmas":"καί ὁ Βοῖος οὖν ὑπό τότε πανστρατιᾷ."},{"id":1128216,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἄλλους δὲ πάλιν Κελτοὺς ἐνίκα Ποπίλλιος, καὶ μετʼ ἐκεῖνον τοὺς αὐτοὺς Κάμιλλος ὁ τοῦ Καμίλλου υἱός.","lemmas":"ἄλλος δέ πάλιν Κελτοί νικάω Ποπίλλιος, καί μετά ἐκεῖνος ὁ αὐτός Κάμιλλος ὁ ὁ Κάμιλλος υἱός."},{"id":1128217,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἔστησε δὲ κατὰ Κελτῶν καὶ Πάππος Αἰμίλιος τρόπαια.","lemmas":"ἵστημι δέ κατά Κελτοί καί Πάππος Αἰμίλιος ."},{"id":1128218,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"πρὸ δὲ τῶν τοῦ Μαρίου ὑπατειῶν πλεῖστόν τι καὶ μαχιμώτατον, τῇ τε ἡλικίᾳ μάλιστα φοβερώτατον χρῆμα Κελτῶν ἐς τὴν Ἰταλίαν τε καὶ Γαλατίαν ἐσέβαλε, καί τινας ὑπάτους Ῥωμαίων ἐνίκησε καὶ στρατόπεδα κατέκοψεν·","lemmas":"πρό δέ ὁ ὁ Μάριος ὑπατεία τις καί μάχιμος, ὁ τε ἡλικία μάλιστα φοβερός χρῆμα Κελτοί εἰς ὁ Ἰταλία τε καί Γαλατία εἰσβάλλω, καί τις ὕπατος νικάω καί στρατόπεδον κατακόπτω·"},{"id":1128219,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐφʼ οὓς ὁ Μάριος ἀποσταλεὶς ἅπαντας διέφθειρε.","lemmas":"ὅς ὁ Μάριος ἀποστέλλω ἅπας διαφθείρω."},{"id":1128220,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τελευταῖα δὲ καὶ μέγιστα τῶν ἐς Γαλάτας Ῥωμαίοις πεπραγμένων ἐστὶ τὰ ὑπὸ Γαΐῳ Καίσαρι στρατηγοῦντι γενόμενα.","lemmas":"τελευταῖος δέ καί μέγας ὁ εἰς Γαλάτης πράσσω εἰμί ὁ ὑπό Γάιος Καῖσαρ στρατηγέω γίγνομαι."},{"id":1128221,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"μυριάσι τε γὰρ ἀνδρῶν ἀγρίων, ἐν τοῖς δέκα ἔτεσιν ἐν οἷς ἐστρατήγησεν, ἐς χεῖρας ἦλθον, εἴ τις ὑφʼ ἓν τὰ μέρη συναγάγοι, τετρακοσίων πλείοσι, καὶ τούτων ἑκατὸν μὲν ἐζώγρησαν, ἑκατὸν δʼ ἐν τῷ πόνῳ κατέκανον.","lemmas":"μυριάς τε γάρ ἀνήρ ἄγριος, ἐν ὁ δέκα ἔτος ἐν ὅς στρατηγέω, εἰς χείρ ἔρχομαι, εἰ τις  ὁ μέρος συνάγω, τετρακόσιοι πολύς, καί οὗτος μέν ζωγρέω, δέ ἐν ὁ πόνος ."},{"id":1128222,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἔθνη δὲ τετρακόσια καὶ πόλεις ὑπὲρ ὀκτακοσίας, τὰ μὲν ἀφιστάμενα σφῶν, τὰ δὲ προσεπιλαμβάνοντες, ἐκρατύναντο.","lemmas":"ἔθνος δέ τετρακόσιοι καί πόλις ὑπέρ ὀκτακόσιοι, ὁ μέν ἀφίστημι σφεῖς, ὁ δέ προσεπιλαμβάνω, κρατύνω."},{"id":1128223,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"πρὸ δὲ τοῦ Μαρίου καὶ Φάβιος Μάξιμος ὁ Αἰμιλιανός, ὀλίγην κομιδῇ στρατιὰν ἔχων, ἐπολέμησε τοῖς Κελτοῖς, καὶ δώδεκα μυριάδας αὐτῶν ἐν μιᾷ μάχῃ κατέκανε, πεντεκαίδεκα μόνους τῶν ἰδίων ἀποβαλών.","lemmas":"πρό δέ ὁ Μάριος καί Φάβιος Μάξιμος ὁ Αἰμιλιανός, ὀλίγος κομιδῇ στρατιά ἔχω, πολεμέω ὁ Κελτοί, καί μυριάς αὐτός ἐν μάχη κατακαίνω, μόνος ὁ ἴδιος ἀποβάλλω."},{"id":1128224,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ ταῦτα μέντοι ἔπραξε πιεζόμενος ὑπὸ τραύματος ὑπογυίου, καὶ τὰ τάγματα ἐπιὼν καὶ παραθαρρύνων, καὶ διδάσκων ὅπως τοῖς βαρβάροις πολεμητέον, τὰ μὲν ἐπʼ ἀπήνης φερόμενος, τὰ δὲ καὶ βάδην χειραγωγούμενος.","lemmas":"καί οὗτος πράσσω πιέζω ὑπό τραῦμα ὑπόγυιος, καί ὁ τάγμα ἔπειμι καί παραθαρσύνω, καί διδάσκω ὅπως ὁ πολεμέω, ὁ μέν ἀπήνη φέρω, ὁ δέ καί βάδην χειραγωγέω."},{"id":1128225,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Καῖσαρ δὲ πολεμήσας αὐτοῖς πρῶτον μὲν Ἑλουητίους καὶ Τιγυρίους ἀμφὶ τὰς εἴκοσι μυριάδας ὄντας ἐνίκησεν.","lemmas":"Καῖσαρ δέ πολεμέω αὐτός πρῶτος μέν καί ἀμφί ὁ μυριάς εἰμί νικάω."},{"id":1128226,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἱ Τιγύριοι δʼ αὐτῶν χρόνῳ ἔμπροσθεν Πίσωνος καὶ Κασσίου τινὰ στρατὸν ἑλόντες ὑπὸ ζυγὸν ἐξεπεπόμφεσαν, ὡς ἐν χρονικαῖς συντάξεσι δοκεῖ Παύλῳ τῷ Κλαυδίῳ.","lemmas":"ὁ δέ αὐτός χρόνος ἔμπροσθεν Πίσων καί Κάσσιος στρατός αἱρέω ὑπό ζυγόν ἐκπέμπω, ὡς ἐν χρονικός σύνταξις δοκέω Παῦλος ὁ ."},{"id":1128227,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τοὺς μὲν οὖν Τιγυρίους ὑποστράτηγος αὐτοῦ Λαβιηνὸς ἐνίκησε, τοὺς δὲ ἄλλους ὁ Καῖσαρ, καὶ Τρικούρους ἀμύνοντας σφίσιν, ἔπειτα τοὺς μετʼ Ἀριοουίστου Γερμανούς, οἳ καὶ τὰ μεγέθη μείζους τῶν μεγίστων ὑπῆρχον καὶ τὸ ἦθος ἄγριοι καὶ τὴν τόλμαν θρασύτατοι, καὶ θανάτου καταφρονηταὶδιʼ ἐλπίδα ἀναβιώσεως, καὶ κρύος ὁμοίως ἔφερον θάλπει, καὶ πόᾳ ἐχρῶντο παρὰ τὰς ἀπορίας τροφῇ, καὶ ὁ ἵππος ξύλοις.","lemmas":"ὁ μέν οὖν  αὐτός Λαβιηνός νικάω, ὁ δέ ὁ Καῖσαρ, καί ἀμύνω σφεῖς, ἔπειτα ὁ μετά Γερμανός, ὁ καί ὁ μέγας ὁ μέγας ὑπάρχω καί ὁ ἦθος ἄγριος καί ὁ τόλμα θρασύς, καί θάνατος καταφρονητής διʼ ἐλπίς ἀναβίωσις, καί κρύος ὅμοιος φέρω θάλπω, καί πόα χράω2 παρά ὁ ἀπορία τροφή, καί ὁ ἵππος ."},{"id":1128228,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἦσαν δέ, ὡς ἔοικεν, οὐ φερέπονοι ἐν ταῖς μάχαις, οὐδὲ λογισμῷ ἢ ἐπιστήμῃ τινὶ ἀλλὰ θυμῷ χρώμενοι καθάπερ θηρία, διὸ καὶ ὑπὸ τῆς Ῥωμαίων ἐπιστήμης καὶ φερεπονίας ἡσσῶντο.","lemmas":"εἰμί δέ, ὡς ἔοικα, οὐ φερέπονος ἐν ὁ μάχη, οὐδέ λογισμός ἤ ἐπιστήμη ἀλλά θυμός χράω2 καθά θηρίον, διό καί ὑπό ὁ ἐπιστήμη καί φερεπονία ἡσσάομαι."},{"id":1128229,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἱ μὲν γὰρ μετὰ ὁρμῆς βαρυτάτης ἐπεπήδων αὐτοῖς, καὶ ὅλην ὁμοῦ τὴν φάλαγγα ἀνεώθουν·","lemmas":"ὁ μέν γάρ μετά ὁρμή βαρύς ἐπιπηδάω αὐτός, καί ὅλος ὁμοῦ ὁ φάλαγξ ἀνωθέω·"},{"id":1128230,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Ῥωμαῖοι δʼ ὑπέμενον ἐν τάξει, καὶ κατεστρατήγουν αὐτούς, καὶ ὀκτακισμυρίους αὐτῶν τελευτῶντες ἀπέκτειναν.","lemmas":"δέ ὑπομένω ἐν τάξις, καί καταστρατηγέω αὐτός, καί αὐτός τελευτάω ἀποκτείνω."},{"id":1128231,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"μετὰ τούτους ὁ Καῖσαρ τοῖς καλουμένοις Βέλγαις ἐπιπεσὼν ποταμόν τινα περῶσι, τοσούτους ἀπέκτεινεν ὡς τὸν ποταμὸν γεφυρωθέντα τοῖς σώμασι περᾶσαι.","lemmas":"μετά οὗτος ὁ Καῖσαρ ὁ καλέω Βέλγαι ἐπιπίπτω ποταμός τις περάω, τοσοῦτος ἀποκτείνω ὡς ὁ ποταμός γεφυρόω ὁ σῶμα περάω."},{"id":1128232,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Νέρβιοι δὲ αὐτὸν ἐτρέψαντο, ἄρτι στρατόπεδον ἐξ ὁδοιπορίας κατασκευάζοντι αἰφνιδίως ἐπιπεσόντες, καὶ παμπόλλους ἐφόνευσαν, τοὺς δὲ ταξιάρχας καὶ λοχαγοὺς ἅπαντας·","lemmas":"Νέρβιοι δέ αὐτός τρέπω, ἄρτι στρατόπεδον ἐκ ὁδοιπορία κατασκευάζω αἰφνίδιος ἐπιπίπτω, καί πάμπολυς φονεύω, ὁ δέ καί λοχαγός ἅπας·"},{"id":1128233,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ αὐτὸν ἐκεῖνον ἐς λόφον τινὰ μετὰ τῶν ὑπασπιστῶν πεφευγότα περιέσχον κύκλῳ.","lemmas":"καί αὐτός ἐκεῖνος εἰς λόφος μετά ὁ ὑπασπιστής φεύγω περιέχω κύκλος."},{"id":1128234,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὑπὸ δὲ τοῦ δεκάτου τάγματος αὐτοῖς ἐξόπισθεν ἐπιπεσόντος ἐφθάρησαν, ἑξακισμύριοι ὄντες.","lemmas":"ὑπό δέ ὁ τάγμα αὐτός ἐξόπισθεν ἐπιπίπτω , ἑξακισμύριοι εἰμί."},{"id":1128235,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἦσαν δὲ τῶν Κίμβρων καὶ Τευτόνων ἀπόγονοι.","lemmas":"εἰμί δέ ὁ Κίμβροι καί ἀπόγονος."},{"id":1128236,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐκράτησε δὲ καὶ Ἀλλοβρίγων ὁ Καῖσαρ.","lemmas":"κρατέω δέ καί ὁ Καῖσαρ."},{"id":1128237,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Οὐσιπετῶν δὲ καὶ Ταγχαρέων τεσσαράκοντα μυριάδες, στρατεύσιμοί τε καὶ ἀστράτευτοι, συνεκόπησαν.","lemmas":"δέ καί  μυριάς, τε καί ἀστράτευτος, συγκόπτω."},{"id":1128238,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Σούκαμβροι δὲ πεντακοσίοις ἱππεῦσι τοὺς πεντακισχιλίους ἱππεῖς τοῦ Καίσαρος ἔτρεψαν, ἐξαίφνης ἐπιπεσόντες, καὶ δίκην ἔδοσαν ἡττηθέντες μετὰ ταῦτα.","lemmas":"δέ πεντακόσιοι ἱππεύς ὁ πεντακισχίλιοι ἱππεύς ὁ Καῖσαρ τρέπω, ἐξαίφνης ἐπιπίπτω, καί δίκη δίδωμι ἡσσάομαι μετά οὗτος."},{"id":1128239,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐπέρασε καὶ τὸν Ῥῆνον πρῶτος Ῥωμαίων ὁ Καῖσαρ, καὶ ἐς τὴν Βρεττανίδα νῆσον, ἠπείρου τε μείζονα οὖσαν μεγίστης καὶ τοῖς τῇδε ἀνθρώποις ἄγνωστον ἔτι.","lemmas":"περάω καί ὁ Ῥῆνος πρῶτος ὁ Καῖσαρ, καί εἰς ὁ νῆσος, ἤπειρος τε μέγας εἰμί καί ὁ ὅδε ἄνθρωπος ἄγνωστος ἔτι."},{"id":1128240,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐπέρασε δὲ κατὰ τὸν καιρὸν τῆς ἀμπώτεως·","lemmas":"περάω δέ κατά ὁ καιρός ὁ ἄμπωτις·"},{"id":1128241,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἄρτι γὰρ τὸ πάθος ἥπτετο τῆς θαλάσσης, καὶ ὁ στόλος ἐσαλεύετο, ἠρέμα πρῶτον, εἶτα ὀξύτερον, μέχρι σὺν βιαίῳ τάχει διέπλευσεν ὁ Καῖσαρ ἐς τὴν Βρεττανίαν.","lemmas":"ἄρτι γάρ ὁ πάθος ἅπτω ὁ θάλασσα, καί ὁ στόλος σαλεύω, πρῶτος, εἶτα ὀξύς, μέχρι σύν ταχύς διαπλέω ὁ Καῖσαρ εἰς ὁ ."},{"id":1128242,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Ὀλυμπιάδων τοῖς Ἕλλησιν ἑπτὰ καὶ ἐνενήκοντα γεγενημένων, τῆς γῆς τῶν Κελτῶν οὐκ ἀρκούσης αὐτοῖς διὰ τὸ πλῆθος, ἀνίσταται μοῖρα Κελτῶν τῶν ἀμφὶ τὸν Ῥῆνον ἱκανὴ κατὰ ζήτησιν ἑτέρας γῆς·","lemmas":"ὅτι2 Ὀλυμπιάς ὁ Ἕλλην καί ἐνενήκοντα , ὁ γῆ ὁ Κελτοί οὐ αὐτός διά ὁ πλῆθος, ἀνίστημι μοῖρα Κελτοί ὁ ἀμφί ὁ Ῥῆνος κατά ζήτησις ἕτερος γῆ·"},{"id":1128243,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἳ τό τε Ἄλπειον ὄρος ὑπερέβησαν, καὶ Κλουσίνοις, εὐδαίμονα γῆν ἔχουσι Τυρρηνῶν, ἐπολέμουν.","lemmas":"ὁ ὁ τε Ἄλπειος ὄρος ὑπερβαίνω, καί , εὐδαίμων γῆ ἔχω , πολεμέω."},{"id":1128244,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οὐ πάλαι δὲ οἱ Κλουσῖνοι Ῥωμαίοις ἔνσπονδοι γεγονότες ἐπʼ αὐτοὺς κατέφυγον.","lemmas":"οὐ πάλαι δέ ὁ  ἔνσπονδος γίγνομαι ἐπί αὐτός καταφεύγω."},{"id":1128245,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ οἱ Ῥωμαῖοι πρέσβεις συνέπεμψαν αὐτοῖς, Φαβίους τρεῖς, οἳ τοῖς Κελτοῖς ἔμελλον προαγορεύσειν ἀνίστασθαι τῆς γῆς ὡς Ῥωμαίων φίλης, καὶ ἀπειλήσειν ἀπειθοῦσιν.","lemmas":"καί ὁ πρέσβυς συμπέμπω αὐτός, Φάβιος , ὁ ὁ μέλλω προαγορεύω ἀνίστημι ὁ γῆ ὡς φίλος, καί ἀπειλέω ἀπειθέω."},{"id":1128246,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἀποκριναμένων δὲ τῶν Κελτῶν ὅτι ἀνθρώπων οὐδένα δεδίασιν οὔτε ἀπειλοῦντα σφίσιν οὔτε πολεμοῦντα, χρῄζοντες δὲ γῆς οὔπω τὰ Ῥωμαίων πολυπραγμονοῦσιν, οἱ πρέσβεις οἱ Φάβιοι τοὺς Κλουσίνους ἐνῆγον ἐπιθέσθαι τοῖς Κελτοῖς τὴν χώραν λεηλατοῦσιν ἀπερισκέπτως.","lemmas":"δέ ὁ Κελτοί ὅτι2 ἄνθρωπος δείδω οὔτε ἀπειλέω σφεῖς οὔτε πολεμέω, χρῄζω δέ γῆ οὔπω ὁ πολυπραγμονέω, ὁ πρέσβυς ὁ Φάβιος ὁ ἐνάγω ἐπιτίθημι ὁ Κελτοί ὁ χώρα λεηλατέω ἀπερίσκεπτος."},{"id":1128247,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ συνεκδημοῦντες αὐτοῖς ἀναιροῦσι τῶν Κελτῶν πολὺ πλῆθος ἐν προνομῇ, καὶ τὸν ἡγούμενον ἐκείνου τοῦ μέρους αὐτὸς ὁ Ῥωμαίων πρεσβευτὴς Κόιντος Φάβιος ἀνεῖλέ τε καὶ ἐσκύλευσε, καὶ τὰ ὅπλα φορῶν ἐπανῆλθεν ἐς Κλούσιον.","lemmas":"καί συνεκδημέω αὐτός ἀναιρέω ὁ Κελτοί πολύς πλῆθος ἐν προνομή, καί ὁ ἐκεῖνος ὁ μέρος αὐτός ὁ πρεσβευτής Κόϊντος Φάβιος ἀναιρέω τε καί σκυλεύω, καί ὁ φορέω ἐπανέρχομαι εἰς Κλούσιος."},{"id":1128248,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι ὁ τῶν Κελτῶν βασιλεὺς Βρέννος, τῶν Φαβίων τῶν Ῥωμαίων πολλοὺς ἀνελόντων Κελτῶν, μὴ δεξάμενος τοὺς Ῥωμαίων πρέσβεις, ἐπὶ τούτοις πρέσβεις ἐπιλεξάμενος ἐς κατάπληξιν, οἳ Κελτῶν ἁπάντων μεγάλων τὰ σώματα ὄντων ὑπερέβαλλον, ἐξέπεμπεν ἐς Ῥώμην, αἰτιώμενος τοὺς Φαβίους ὅτι πρεσβεύοντες παρὰ τοὺς κοινοὺς νόμους ἐπολέμησαν.","lemmas":"ὅτι2 ὁ ὁ Κελτοί βασιλεύς Βρέννος, ὁ Φάβιος ὁ πολύς Κελτοί, μή δέχομαι ὁ πρέσβυς, ἐπί οὗτος πρέσβυς ἐπιλέγω εἰς κατάπληξις, ὁ Κελτοί ἅπας μέγας ὁ σῶμα εἰμί ὑπερβάλλω, ἐκπέμπω εἰς Ῥώμη, ὁ Φάβιος ὅτι2 πρεσβεύω παρά ὁ κοινός νόμος πολεμέω."},{"id":1128249,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ᾔτει τε τοὺς ἄνδρας ἐς δίκην ἐκδότους οἱ γενέσθαι, εἰ μὴ θέλουσι Ῥωμαῖοι κοινὸν αὐτῶν εἶναι τὸ ἔργον.","lemmas":"αἰτέω τε ὁ ἀνήρ εἰς δίκη ἔκδοτος ὁ γίγνομαι, εἰ μή ἐθέλω κοινός αὐτός εἰμί ὁ ἔργον."},{"id":1128250,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἱ δὲ Ῥωμαῖοι συνεγίγνωσκον μὲν τοὺς Φαβίους ἁμαρτεῖν, αἰδοῖ δὲ οἴκου διαφέροντος χρήματα τοὺς Κελτοὺς πράξασθαι παρὰ σφῶν παρεκάλουν.","lemmas":"ὁ δέ συγγιγνώσκω μέν ὁ Φάβιος , αἰδώς δέ οἶκος διαφέρω χρῆμα ὁ Κελτοί πράσσω παρά σφεῖς παρακαλέω."},{"id":1128251,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οὐ πειθομένων δὲ χειροτονοῦσι τοὺς Φαβίους ἐπὶ τὴν ἐτήσιον ἀρχὴν χιλιάρχους, καὶ τοῖς πρεσβεύουσι τῶν Κελτῶν ἔφασαν οὐ δύνασθαι νῦν οὐδὲν ἐς τοὺς Φαβίους ἄρχοντας ἤδη.","lemmas":"οὐ πείθω δέ χειροτονέω ὁ Φάβιος ἐπί ὁ ἐτήσιος ἀρχή χιλίαρχος, καί ὁ πρεσβεύω ὁ Κελτοί φημί οὐ δύναμαι νῦν οὐδείς εἰς ὁ Φάβιος ἄρχω ἤδη."},{"id":1128252,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τοῦ δʼ ἐπιόντος ἔτους ἥκειν αὐτούς, ἂν ἔτι μηνίωσιν, ἐκέλευον.","lemmas":"ὁ δέ  ἥκω αὐτός, ἄν ἔτι , κελεύω."},{"id":1128253,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Βρέννος δὲ καὶ ὅσοι Κελτῶν ἦσαν ὑπʼ ἐκείνῳ, νομίσαντες ὑβρίσθαι καὶ χαλεπῶς ἐνεγκόντες ἐς τοὺς ἄλλους Κελτοὺς περιέπεμπον, ἀξιοῦντες αὐτοὺς συνεφάψασθαι τοῦδε τοῦ πολέμου.","lemmas":"δέ καί ὅσος Κελτοί εἰμί ἐκεῖνος, νομίζω ὑβρίζω καί χαλεπός φέρω εἰς ὁ ἄλλος Κελτοί , ἀξιόω αὐτός συνεφάπτομαι ὁ πόλεμος."},{"id":1128254,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ πολλῶν ἀφικομένων ἄραντες ἤλαυνον ἐπὶ τὴν Ῥώμην.","lemmas":"καί πολύς αἴρω ἐλαύνω ἐπί ὁ Ῥώμη."},{"id":1128255,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δὲ ὑφίσταται γράμματα διοίσειν διὰ τῶν ἐχθρῶν ἐς τὸ Καπιτώλιον.","lemmas":"ὁ δέ ὑφίστημι γράμμα διαφέρω διά ὁ ἐχθρός εἰς ὁ Καπιτώλιον."},{"id":1128256,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Καιδίκιος γράμμα φέρων ἀπὸ τῆς βουλῆς περὶ τῆς ὑπάτου ἀρχῆς, παρεκάλει τὸν Κάμιλλον μηδὲν ἐν τῷ παρόντι μηνῖσαι τῇ πατρίδι τῆς ζημίας.","lemmas":"ὅτι2 γράμμα φέρω ἀπό ὁ βουλή περί ὁ ἀρχή, παρακαλέω ὁ  ἐν ὁ πάρειμι μηνίω ὁ πατρίς ὁ ζημία."},{"id":1128257,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δὲ ἐπισχὼν αὐτὸν ἔτι λέγοντα εἶπεν, οὐκ ἂν ηὐξάμην ἐπιποθῆσαί με Ῥωμαίους, εἰ τοιαύτην ἤλπισα τὴν ἐπιπόθησιν αὐτοῖς ἔσεσθαι.","lemmas":"ὁ δέ ἐπέχω αὐτός ἔτι λέγω λέγω, οὐ ἄν εὔχομαι ἐπιποθέω , εἰ τοιοῦτος ἐλπίζω ὁ ἐπιπόθησις αὐτός εἰμί."},{"id":1128258,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"νῦν δὲ δικαιοτέραν εὐχὴν εὔχομαι, γενέσθαι τῇ πατρίδι χρήσιμος ἐς τοσοῦτον ἀγαθοῦ ἐς ὅσον κακοῦ περιελήλυθεν.","lemmas":"νῦν δέ δίκαιος εὐχή εὔχομαι, γίγνομαι ὁ πατρίς χρήσιμος εἰς τοσοῦτος εἰς ὅσος κακός ."},{"id":1128259,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Κελτοὶ μηδεμιᾷ μηχανῇ δυνηθέντες ἐπιβῆναι τῆς ἀκροπόλεως, ἠρέμουν ὡς λιμῷ τοὺς ἔνδον παραστησόμενοι.","lemmas":"ὅτι2 Κελτοί μηδείς μηχανή δύναμαι ἐπιβαίνω ὁ ἀκρόπολις, ἠρεμέω ὡς λιμός ὁ ἔνδον ."},{"id":1128260,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καί τις ἀπὸ τοῦ Καπιτωλίου κατέβαινεν ἱερεύς, ὄνομα Δόρσων, ἐπὶ ἐτήσιον δή τινα ἱερουργίαν ἐς τὸν τῆς Ἑστίας νεὼν στέλλων τὰ ἱερὰ διὰ τῶν πολεμίων, αἰδεσθέντων ἢ καταπλαγέντων αὐτοῦ τὴν τόλμαν ἢ τὴν εὐσέβειαν, ἢ τὴν ὄψιν ἱερὰν οὖσαν.","lemmas":"καί τις ἀπό ὁ καταβαίνω ἱερεύς, ὄνομα Δόρσων, ἐπί ἐτήσιος δή ἱερουργία εἰς ὁ ὁ Ἑστία στέλλω ὁ ἱερόν διά ὁ πολέμιος, αἰδέομαι ἤ καταπλήσσω αὐτός ὁ τόλμα ἤ ὁ εὐσέβεια, τίη ὁ ὄψις ἱερός εἰμί."},{"id":1128261,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ μὲν δὴ κινδυνεύειν ὑπὲρ τῶν ἱερῶν ἑλόμενος ὑπʼ αὐτῶν ἐσώζετο τῶν ἱερῶν.","lemmas":"ὁ μέν δή κινδυνεύω ὑπέρ ὁ ἱερόν ὑπό αὐτός σῴζω ὁ ἱερόν."},{"id":1128262,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ τόδε φησὶν ὧδε γενέσθαι Κάσσιος ὁ Ῥωμαῖος.","lemmas":"καί ὅδε φημί ὧδε γίγνομαι Κάσσιος ὁ Ῥωμαῖος."},{"id":1128263,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τοῦ δὲ οἴνου καὶ τῶν ἄλλων ἄδην ἐνεπίμπλαντο οἱ Κελτοί, τήν τε φύσιν ὄντες ἀκρατεῖς, καὶ χώραν ἔχοντες, ὅτι μὴ πρὸς δημητριακοὺς καρπούς, τῶν ἄλλων ἄγονον καὶ ἀφυᾶ.","lemmas":"ὁ δέ οἶνος καί ὁ ἄλλος ἅδην ὁ Κελτοί, ὁ τε φύσις εἰμί ἀκρατής, καί χώρα ἔχω, ὅτι2 μή πρός καρπός, ὁ ἄλλος ἄγονος καί ἀφύη."},{"id":1128264,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τά τε σώματα αὐτοῖς μεγάλα ὄντα καὶ τρυφηλὰ καὶ σαρκῶν ὑγρῶν μεστὰ ὑπὸ τῆς ἀδηφαγίας καὶ μέθης ἐς ὄγκον καὶ βάρος ἐξεχεῖτο, καὶ πρὸς δρόμους καὶ πόνους ἀδύνατα πάμπαν ἐγίγνετο·","lemmas":"ὁ τε σῶμα αὐτός μέγας ὄντα καί τρυφηλός καί σάρξ ὑγρός μεστός ὑπό ὁ ἀδηφαγία καί μέθη εἰς ὄγκος καί βάρος ἐκχέω, καί πρός δρόμος καί πόνος ἀδύνατος πάμπαν γίγνομαι·"},{"id":1128265,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὑπό τε ἱδρῶτος καὶ ἄσθματος, ὅπου τι δέοι κάμνειν, ἐξελύοντο ταχέως.","lemmas":"ὑπό τε καί ἆσθμα, ὅπου τι δέω κάμνω, ἐκλύω ταχύς."},{"id":1128266,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οὓς γυμνοὺς ἐπεδείκνυε Ῥωμαίοις, οὗτοί εἰσιν οἱ τὴν βοὴν βαρεῖαν ἱέντες ὑμῖν ἐν ταῖς μάχαις καὶ τὰ ὅπλα παταγοῦντες καὶ ξίφη μακρὰ καὶ κόμας αἰωροῦντες.","lemmas":"ὅς γυμνός ἐπιδείκνυμι , οὗτος εἰμί ὁ ὁ βοή βαρύς ἵημι ἐν ὁ μάχη καί ὁ ὅπλον παταγέω καί ξίφος μακρός καί κόμη αἰωρέω."},{"id":1128267,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὧν τὸ ἄτολμον ὁρῶντες, καὶ τὸ σῶμα μαλακὸν καὶ ἄτονον, προσίεσθε τῷ ἔργῳ.","lemmas":"ὅς ὁ ἄτολμος ὁράω, καί ὁ σῶμα μαλακός καί ἄτονος, προσίημι τῷ ἔργον."},{"id":1128268,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τὸν δὲ δῆμον ἀπὸ τοῦ τείχους ὁρᾶν, καὶ τοῖς πονουμένοις ἑτέρους νεαλεῖς ἐπιπέμπειν ἀεί.","lemmas":"ὁ δέ δῆμος ἀπό ὁ τεῖχος ὁράω, καί ὁ πονέω ἕτερος νεαλής ἐπιπέμπω ἀεί."},{"id":1128269,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἱ δὲ Κελτοὶ κεκμηκότες ἀκμῆσι συμπλεκόμενοι ἔφευγον ἀτάκτως.","lemmas":"ὁ δέ Κελτοί κάμνω ἀκμής συμπλέκω φεύγω ἄτακτος."},{"id":1128270,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δὲ Κελτὸς ἀγανακτῶν καὶ λιφαιμῶν ἐδιωκε τὸν Οὐαλέριον, συγκαταπεσεῖν ἐπειγομενος·","lemmas":"ὁ δέ ἀγανακτέω καί λιφαιμέω ὁ Οὐαλέριος, συγκαταπίπτω ·"},{"id":1128271,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὑπὸ δὲ τοὺς πόδας ἀναχωροῦντος ἀεὶ τοῦ Οὐαλερίου κατέπεσε πρηνὴς ὁ Κελτός.","lemmas":"ὑπό δέ ὁ πούς ἀναχωρέω ἀεί ὁ Οὐαλέριος καταπίπτω πρανής ὁ ."},{"id":1128272,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ δεύτερον τοῦτο μονομάχιον ἐπὶ Κελτοῖς ἐμεγαλαύχουν οἱ Ῥωμαῖοι.","lemmas":"καί δεύτερος οὗτος μονομάχιον ἐπί Κελτοί μεγαλαυχέω ὁ ."},{"id":1128273,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι τὸ τῶν Σενόνων ἔθνος ἔνσπονδον ἦν Ῥωμαίοις, καὶ ἐμισθοφόρουν κατὰ Ῥωμαίων.","lemmas":"ὅτι2 ὁ ὁ Σένονες ἔθνος ἔνσπονδος εἰμί , καί μισθοφορέω κατά ."},{"id":1128274,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἡ δὲ βουλὴ πρέσβεις ἔπεμψεν ἐγκαλέσοντας ὅτι ὄντες ἔνσπονδοι μισθοφοροῦσι κατὰ Ῥωμαίων.","lemmas":"ὁ δέ βουλή πρέσβυς πέμπω ὅτι2 εἰμί ἔνσπονδος μισθοφορέω κατά ."},{"id":1128275,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τούτους Βριτόμαρις ὁ Κελτός, ἀγανακτῶν ὑπὲρ τοῦ πατρὸς ὅτι συμμαχῶν Τυρρηνοῖς ὑπὸ Ῥωμαίων ἐν τῷδε τῷ πολέμῳ διέφθαρτο, τά τε κηρύκεια φέροντας καὶ τὴν ἄσυλον ἐσθῆτα περικειμένους κατέτεμεν ἐς πολλά, καὶ τὰ μέρη τῶν σωμάτων διέρριψεν ἐς τὰ πεδία.","lemmas":"οὗτος ὁ , ἀγανακτέω ὑπέρ ὁ πατήρ ὅτι2 συμμαχέω ὑπό ἐν ὅδε ὁ πόλεμος διαφθείρω, ὁ τε κηρυκεία φέρω καί ὁ ἄσυλος ἐσθής  εἰς πολύς, καί ὁ μέρος ὁ σῶμα διαρρίπτω εἰς ὁ πεδίον."},{"id":1128276,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ τοῦ μύσους ὁ Κορνήλιος ἐν ὁδῷ πυθόμενος, ἐς τὰς Σενόνων πόλεις συντόνῳ σπουδῇ διὰ Σαβίνων καὶ Πικεντίνων ἐσβαλὼν ἅπαντα καθῄρει καὶ ἐνεπίμπρη, τῶν τε ἀνθρώπων τὰς μὲν γυναῖκας καὶ τὰ παιδία ἠνδραποδίζετο, τοὺς δὲ ἐν ἥβῃ πάντας ἔκτεινεν ὁμαλῶς, καὶ τὴν χώραν ἐλυμαίνετο ποικίλως καὶ ἄοικον ἐς τὸ λοιπὸν ἐποίει.","lemmas":"καί ὁ μύσος ὁ Κορνήλιος ἐν ὁδός πυνθάνομαι, εἰς ὁ Σένονες πόλις σύντονος σπουδή διά Σαβῖνος καί Πικεντῖνοι εἰσβάλλω ἅπας καθαιρέω καί ἐμπίμπρημι, ὁ τε ἄνθρωπος ὁ μέν γυνή καί ὁ παιδίον ἀνδραποδίζω, ὁ δέ ἐν ἥβη πᾶς ἐκτείνω ὁμαλός, καί ὁ χώρα λυμαίνομαι ποικίλος καί ἄοικος εἰς ὁ λοιπός ποιέω."},{"id":1128277,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Βριτόμαριν δὲ μόνον ἦγεν αἰχμάλωτον ἐπὶ λύμῃ.","lemmas":"δέ μόνος ἄγω αἰχμάλωτος ἐπί λύμη."},{"id":1128278,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὕστερον δὲ Σένονες οὐκ ἔχοντες ἔτι πατρίδας ἐς ἃς διαφύγωσι, συνέπεσον ἐς χεῖρας ὑπὸ τόλμης τῷ Δομετίῳ, καὶ ἡττώμενοι σφᾶς αὐτοὺς ὑπʼ ὀργῆς διεχρῶντο μανικῶς.","lemmas":"ὕστερον δέ Σένονες οὐ ἔχω ἔτι πατρίς εἰς ὅς διαφεύγω, συμπίπτω εἰς χείρ ὑπό τόλμα ὁ , καί σφεῖς αὐτός ὑπό ὀργή διαχράομαι μανικός."},{"id":1128279,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ δίκη μὲν ἥδε παρανομίας ἐς πρέσβεις ἐγένετο Σένοσιν.","lemmas":"καί δίκη μέν ὅδε παρανομία εἰς πρέσβυς γίγνομαι ."},{"id":1128280,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι οἱ Σαλύων δυνάσται, τοῦ ἔθνους ἡττηθέντος ὑπὸ Ῥωμαίων, ἐς Ἀλλόβριγας κατέφυγον.","lemmas":"ὅτι2 ἕ , ὁ ἔθνος ἡσσάομαι ὑπό , εἰς καταφεύγω."},{"id":1128281,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ αὐτοὺς ἐξαιτοῦντες οἱ Ῥωμαῖοι στρατεύουσιν ἐπὶ τοὺς Ἀλλόβριγας οὐκ ἐκδιδόντας, ἡγουμένου σφῶν Γναίου Δομετίου.","lemmas":"καί αὐτός ἐξαιτέω ὁ στρατεύω ἐπί ὁ οὐ , σφεῖς ."},{"id":1128282,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ᾧ παροδεύοντι τὴν τῶν Σαλύων ἐντυγχάνει πρεσβευτὴς Βιτοίτου βασιλέως τῶν Ἀλλοβρίγων, ἐσκευασμένος τε πολυτελῶς, καὶ δορυφόροι παρείποντο αὐτῷ κεκοσμημένοι καὶ κύνες·","lemmas":"παροδεύω ὁ ὁ ἐντυγχάνω πρεσβευτής βασιλεύς ὁ Ἀλλόβριγες, σκευάζω τε πολυτελής, καί δορυφόρος παρέπομαι αὐτός κοσμέω καί κύων·"},{"id":1128283,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"δορυφοροῦνται γὰρ δὴ καὶ πρὸς κυνῶν οἱ τῇδε βάρβαροι.","lemmas":"δορυφορέω γάρ δή καί πρός κύων ὁ ὅδε ."},{"id":1128284,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"μουσικός τε ἀνὴρ εἵπετο, βαρβάρῳ μουσικῇ τὸν βασιλέα Βιτοῖτον, εἶτʼ Ἀλλόβριγας, εἶτα τὸν πρεσβευτὴν αὐτὸν ἔς τε γένος καὶ ἀνδρείαν καὶ περιουσίαν ὑμνῶν·","lemmas":"μουσικός τε ἀνήρ , βάρβαρος μουσική ὁ βασιλεύς , , εἶτα ὁ πρεσβευτής αὐτός εἰς τε γένος καί ἀνδρεία καί περιουσία ὑμνέω·"},{"id":1128285,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οὗ δὴ καὶ μάλιστα ἕνεκα αὐτοὺς οἱ τῶν πρεσβευτῶν ἐπιφανεῖς ἐπάγονται.","lemmas":"οὗ δή καί μάλιστα ἕνεκα αὐτός ἕ ὁ ἐπιφανής ἐπάγω."},{"id":1128286,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν συγγνώμην αἰτῶν τοῖς Σαλύων δυνάσταις ἀπέτυχεν.","lemmas":"ὁ μέν συγγνώμη αἰτέω ὁ δυνάστης ἀποτυγχάνω."},{"id":1128287,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι τῶν Τευτόνων μοῖρα λῃστεύουσα πολύανδρος ἐς τὴν γῆν τῶν Νωρικῶν ἐσέβαλε, καὶ ὁ Ῥωμαίων ὕπατος Παπίριος Κάρβων δείσας μὴ ἐς τὴν Ἰταλίαν ἐσβάλοιεν, ἐφήδρευε τοῖς Ἀλπείοις, ᾗ μάλιστά ἐστιν ἡ διάβασις στενωτάτη.","lemmas":"ὅτι2 ὁ μοῖρα λῃστεύω πολύανδρος εἰς ὁ γῆ ὁ εἰσβάλλω, καί ὁ ὕπατος Παπίριος δείδω μή εἰς ὁ Ἰταλία , ἐφεδρεύω ὁ , ὅς εἰμί ὁ διάβασις στενός."},{"id":1128288,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οὐκ ἐπιχειρούντων δʼ ἐκείνων αὐτὸς ἐπέβαινεν αὐτοῖς, αἰτιώμενος ἐς Νωρικοὺς ἐσβαλεῖν, Ῥωμαίων ξένους ὄντας·","lemmas":"οὐ ἐπιχειρέω δέ ἐκεῖνος αὐτός ἐπιβαίνω αὐτός, εἰς εἰσβάλλω, ξένος εἰμί·"},{"id":1128289,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐποιοῦντο δʼ οἱ Ῥωμαῖοι ξένους, οἷς ἐδίδοσαν μὲν εἶναι φίλοις, ἀνάγκη δʼ οὐκ ἐπῆν ὡς φίλοις ἐπαμύνειν.","lemmas":"ποιέω δέ ὁ ξένος, ὅς δίδωμι μέν εἰμί φίλος, ἀνάγκη δέ οὐ ἔπειμι ὡς φίλος ἐπαμύνω."},{"id":1128290,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"οἱ μὲν δὴ Τεύτονες πλησιάζοντι τῷ Κάρβωνι προσέπεμπον ἀγνοῆσαί τε τὴν ἐς Ῥωμαίους Νωρικῶν ξενίαν, καὶ αὐτῶν ἐς τὸ μέλλον ἀφέξεσθαι·","lemmas":"ὁ μέν δή πλησιάζω τῷ Κάρβων προσπέμπω ἀγνοέω τε ὁ εἰς  ξενία, καί αὐτός εἰς ὁ μέλλω ·"},{"id":1128291,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δʼ ἐπαινέσας τοὺς πρέσβεις, καὶ δοὺς αὐτοῖς ὁδῶν ἡγεμόνας, κρύφα τοῖς ἡγουμένοις ἐνετείλατο μακροτέραν αὐτοὺς περιάγειν.","lemmas":"ὁ δέ ἐπαινέω ὁ πρέσβυς, καί δίδωμι αὐτός ὁδός ἡγεμονεύς, κρύφα ὁ ἐντέλλω μακρός αὐτός περιάγω."},{"id":1128292,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τῇ βραχυτέρᾳ δὲ αὐτὸς διαδραμών, ἀδοκήτως ἀναπαυομένοις ἔτι τοῖς Τεύτοσιν ἐμπεσών, ἔδωκε δίκην ἀπιστίας, πολλοὺς ἀποβαλών.","lemmas":"ὁ βραχύς δέ αὐτός διατρέχω, ἀδόκητος ἀναπαύω ἔτι ὁ ἐμπίπτω, δίδωμι δίκη ἀπιστία, πολύς ἀποβάλλω."},{"id":1128293,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τάχα δʼ ἂν καὶ πάντας ἀπώλεσεν, εἰ μὴ ζόφος καὶ ὄμβρος καὶ βρονταὶ βαρεῖαι, τῆς μάχης ἔτι συνεστώσης ἐπιπεσοῦσαι, διέστησαν αὐτοὺς ἀπʼ ἀλλήλων, καὶ ὁ ἀγὼν ὑπὸ τῆς ἄνωθεν ἐκπλήξεως διελύθη.","lemmas":"τάχα δέ ἄν καί πᾶς ἀπόλλυμι, εἰ μή ζόφος καί ὄμβρος καί βροντή βαρύς, ὁ μάχη ἔτι συνίστημι ἐπιπίπτω, διΐστημι αὐτός ἀπό ἀλλήλων, καί ὁ ἀγών ὑπό ὁ ἄνωθεν ἔκπληξις διαλύω."},{"id":1128294,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"σποράδες δὲ καὶ ὣς ἐς ὕλας οἱ Ῥωμαῖοι διαφυγόντες, τρίτῃ μόλις ἡμέρᾳ συνῆλθον.","lemmas":"σποράς δέ καί εἰς ὁ διαφεύγω, τρίτος μόλις ἡμέρα συνέρχομαι."},{"id":1128295,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ Τεύτονες ἐς Γαλάτας ἐχώρουν.","lemmas":"καί εἰς Γαλάτης χωρέω."},{"id":1128296,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δὲ τοῖς σώμασι τῶν Κίμβρων ἀψαυστεῖν ἐκέλευεν, ἕως ἡμέρα γένγται, πολύχρυσα εἶναι δοκῶν.","lemmas":"ὁ δέ ὁ σῶμα ὁ Κίμβροι ἀψαυστέω κελεύω, ἕως ἡμέρα , εἰμί δοκέω."},{"id":1128297,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι ἔθνη δύο Τιγύριοι καὶ Ἑλουήτιοι ἐς τὴν Ῥωμαίων Κελτικὴν ἐσέβαλον, καὶ τούτων τὸν στόλον ὁ Καῖσαρ Γάϊος πυθόμενος διετείχισεν ὅσα περὶ Ῥοδανόν ἐστι ποταμὸν ἐς ἑκατὸν καὶ πεντήκοντα σταδίους μάλιστα.","lemmas":"ὅτι2 ἔθνος γε καί εἰς ὁ  εἰσβάλλω, καί οὗτος ὁ στόλος ὁ Καῖσαρ Γάιος πυνθάνομαι διατειχίζω ὅσος περί εἰμί ποταμός εἰς καί στάδιον μάλιστα."},{"id":1128298,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ πρεσβευσαμένοις ἐπὶ διαπείρᾳ τοῖς πολεμίοις ὑπὲρ σπονδῶν ἐκέλευεν ὅμηρα δοῦναι καὶ χρήματα.","lemmas":"καί ἐπί διάπειρα ὁ πολέμιος ὑπέρ σπονδή κελεύω δίδωμι καί χρῆμα."},{"id":1128299,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἀποκριναμένων δʼ εἰθίσθαι ταῦτα λαμβάνειν, οὐ διδόναι, βουλόμενος φθάσαι τὴν ὁμαιχμίαν αὐτῶν, ἐπὶ μὲν τοὺς Τιγυρίους ἐλάσσους ὄντας ἔπεμπε Λαβιηνόν, αὐτὸς δὲ ἐπὶ τοὺς Ἑλουητίους ἐχώρει, προσλαβὼν Γαλατῶν τῶν ὀρείων ἐς δισμυρίους.","lemmas":"ἀποκρίνω δέ οὗτος λαμβάνω, οὐ δίδωμι, φθάνω ὁ ὁμαιχμία αὐτός, ἐπί μέν ὁ ἐλάσσων εἰμί πέμπω , αὐτός δέ ἐπί ὁ χωρέω, προσλαμβάνω Γαλάτης ὁ ὄρειος εἰς δισμύριοι."},{"id":1128300,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ γίγνεται Λαβιηνῷ τὸ ἔργον εὐμαρές, ἀδοκήτοις Τιγυρίοις περὶ τὸν ποταμὸν ἐπιπεσόντι, καὶ τρεψαμένῳ καὶ σκεδάσαντι τοὺς πολλοὺς ἐν ἀσυνταξίᾳ.","lemmas":"καί γίγνομαι ὁ ἔργον εὐμαρής, ἀδόκητος περί ὁ ποταμός , καί τρέπω καί σκεδάννυμι ὁ πολύς ἐν ἀσυνταξία."},{"id":1128301,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Ἀριόουιστος, Γερμανῶν βασιλεὺς τῶν ὑπὲρ Ῥῆνον, ἐπιβαίνων τῆς πέραν Αἰδούοις ἔτι πρὸ τοῦ Καίσαρος ἐπολέμει φίλοις οὖσι Ῥωμαίων.","lemmas":"ὅτι2 , βασιλεύς ὁ ὑπέρ Ῥῆνος, ἐπιβαίνω ὁ πέραν ἔτι πρό ὁ πολεμέω φίλος εἰμί ."},{"id":1128302,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τότε μὲν δή, τοῖς Ῥωμαίοις κελεύουσι πεισθείς, ἀνέζευζεν ἀπὸ τῶν Αἰδούων, καὶ φίλος ἠξίωσε Ῥωμαίοις γενέσθαι.","lemmas":"τότε μέν δή, ὁ κελεύω πείθω, ἀπό ὁ , καί φίλος ἀξιόω γίγνομαι."},{"id":1128303,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ ἐγένετο, ὑπατεύοντος αὐτοῦ Καίσαρος καὶ ψηφισαμένου.","lemmas":"καί γίγνομαι, ὑπατεύω αὐτός καί ."},{"id":1128304,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Ἀριόουιστος ὁ Γερμανῶν βασιλεύς, φίλος γενόμενος Ῥωμαίων, ἐς λόγους ἦλθε τῷ Καίσαρι, καὶ διαχωρισθέντων ἀπʼ ἀλλήλων αὖθις συνελθεῖν ἐς λόγους ἠξίωσεν.","lemmas":"ὅτι2 ὁ Γερμανός βασιλεύς, φίλος γίγνομαι , εἰς λόγος ἔρχομαι ὁ Καῖσαρ, καί διαχωρίζω ἀλλήλων αὖθις συνέρχομαι εἰς λόγος ἀξιόω."},{"id":1128305,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"τοῦ δὲ Καίσαρος οὐ συνελθόντος, ἀλλὰ τοὺς πρωτεύοντας Γαλατῶν ἀποστείλαντος, ἔδησε τοὺς πρέσβεις.","lemmas":"ὁ δέ οὐ συνέρχομαι, ἀλλά ὁ πρωτεύω Γαλάτης ἀποστέλλω, δέω ὁ πρέσβυς."},{"id":1128306,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"καὶ ὁ Καῖσαρ ἐστράτευεν ἐπʼ αὐτὸν μετʼ ἀπειλῆς.","lemmas":"καί ὁ Καῖσαρ στρατεύω αὐτός μετά ἀπειλή."},{"id":1128307,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"δέος δʼ ἐμπίπτει τῷ στρατῷ κατὰ κλέος τῶν Γερμανῶν.","lemmas":"δέος δέ ἐμπίπτω τῷ στρατός κατά κλέος ὁ Γερμανός."},{"id":1128308,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι Οὐσιπέται, ἔθνος Γερμανικόν, καὶ Ταγχρέαι δοκοῦσι πρότεροι σφετέροις ἱππεῦσιν ὀκτακοσίοις τρέψασθαι τῶν Καίσαρος ἱππέων ἐς πεντακισχιλίους, ὁ δὲ Καῖσαρ αὐτοῖς πρεσβευομένοις ἐς αὐτὸν ἐπιθέσθαι, τοὺς πρέσβεις κατασχών, καὶ τὸ πάθος ἐκείνοις ἐς τέλος αἰφνίδιον οὕτω συνενεχθῆναι ὡς τεσσαράκοντα μυριάδας τούτων συγκοπῆναι.","lemmas":"ὅτι2 , ἔθνος Γερμανικός, καί δοκέω πρότερος σφέτερος ἱππεύς ὀκτακόσιοι τρέπω ὁ ἱππεύς εἰς πεντακισχίλιοι, ὁ δέ Καῖσαρ αὐτός πρεσβεύω εἰς αὐτός ἐπιτίθημι, ὁ πρέσβυς κατέχω, καί ὁ πάθος ἐκεῖνος εἰς τέλος αἰφνίδιος οὕτως συμφέρω ὡς μυριάς οὗτος συγκόπτω."},{"id":1128309,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"Κάτωνά τε ἐν Ῥώμῃ τῶν τις συγγραφέων φησὶ γνώμην ἐσενεγκεῖν, ἐκδοῦναι τοῖς βαρβάροις τὸν Καίσαρα ὡς ἐναγὲς ἔργον ἐς διαπρεσβευσαμένους ἐργασάμενον.","lemmas":"Κάτων τε ἐν Ῥώμη ὁ τις συγγραφεύς φημί γνώμη εἰσφέρω, ἐκδίδωμι ὁ ὁ Καῖσαρ ὡς ἐναγής ἔργον εἰς διαπρεσβεύομαι ."},{"id":1128310,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὁ δὲ Καῖσαρ ἐν ταῖς ἰδίαις ἀναγραφαῖς τῶν ἐφημέρων ἔργων φησὶ τοὺς Οὐσιπέτας καὶ Ταγχρέας κελευομένους ἐκπηδᾶν ἐς τὰ ἀρχαῖα σφῶν, φάναι πρέσβεις ἐς τοὺς ἐκβαλόντας Σουήβους ἀπεσταλκέναι καὶ τὰς ἀποκρίσεις αὐτῶν ἀναμένειν, καὶ ἐν ταῖσδε ταῖς διαπρεσβεύσεσιν ἐπιθέσθαι τοῖς ὀκτακοσίοις, καὶ παρʼ αὐτὸ τρέψαι τοὺς Ῥωμαίων πεντακισχιλίους.","lemmas":"ὁ δέ Καῖσαρ ἐν ὁ ἴδιος ἀναγραφή ὁ ἔργον φημί ὁ καί Ταγχρεύς κελεύω ἐκπηδάω εἰς ὁ ἀρχαῖος σφεῖς, φημί πρέσβυς εἰς ὁ ἐκβάλλω Σούηβος ἀποστέλλω καί ὁ ἀπόκρισις αὐτός ἀναμένω, καί ἐν ὅδε ὁ διαπρέσβευσις ἐπιτίθημι ὁ ὀκτακόσιοι, καί αὐτός τρέπω ὁ πεντακισχίλιοι."},{"id":1128311,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ἐπιπρεσβευομένων δʼ αὐτῶν καὶ περὶ τοῦ παρασπονδήματος ἀπολογουμένων, ὑποτοπήσας ἐνέδραν ὁμοίαν, ἐπιθέσθαι πρὸ τῶν ἀποκρίσεων.","lemmas":"δέ αὐτός καί περί ὁ παρασπόνδημα , ὑποτοπέω ἐνέδρα ὅμοιος, ἐπιτίθημι πρό ὁ ἀπόκρισις."},{"id":1128312,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"εὐθὺς ἠρέθιζον τοὺς Βρεττανοὺς παρορκῆσαι, ἔγκλημα ἔχοντας ὅτι σπονδῶν σφίσι γενομένων ἔτι παρῆν τὸ στρατόπεδον.","lemmas":"εὐθύς ἐρεθίζω ὁ Βρεττανοί παρορκέω, ἔγκλημα ἔχω ὅτι2 σπονδή σφεῖς γίγνομαι ἔτι πάρειμι ὁ στρατόπεδον."},{"id":1128313,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"δείσας ὁ Καῖσαρ περὶ τῷ Κικέρωνι ὑπέστρεφεν εἰς τοὐπίσω.","lemmas":"δείδω ὁ Καῖσαρ περί ὁ Κικέρων ὑποστρέφω εἰς ."},{"id":1128314,"filename":"tlg0551.tlg005.perseus-grc2","tokens":"ὅτι ὁ Βριτόρης διέφθειρεν Αἰδούους Ῥωμαίων ἀποστῆναι, καὶ τοῦ Καίσαρος ὀνειδίσαντος αὐτοῖς φιλίαν ἔφασαν παλαιὰν ἐφθακέναι.","lemmas":"ὅτι2 ὁ διαφθείρω  ἀφίστημι, καί ὁ ὀνειδίζω αὐτός φιλία παλαιός φθάνω."}]