[{"id":714794,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Λεπίδου δὲ ἐς κώλυσιν αὐτοῖς τοὺς ἑτέρους ἐφοπλίσαντος, οἳ ἐπὶ κώλυμα τῶν ἄλλων ὁπλισάμενοι τὰ ἑαυτῶν ἐπήγοντο σημεῖα καὶ σὺν τοῖς ἑτέροις ἐχώρουν πρὸς τὸν Καίσαρα.","lemmas":"Λέπιδος δέ εἰς κώλυσις αὐτός ὁ ἕτερος ἐφοπλίζω, ὁ ἐπί κώλυμα ὁ ἄλλος ὁπλίζω ὁ ἑαυτοῦ ἐπάγω σημεῖον καί σύν ὁ ἕτερος χωρέω πρός ὁ Καῖσαρ."},{"id":714795,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Λέπιδος δʼ αὐτοῖς ἀπιοῦσιν ἠπείλει καὶ ἐδεῖτο καὶ τῶν σημείων εἴχετο καὶ οὐ μεθήσειν ἔλεγε, μέχρι τῶν φερόντων αὐτά τις εἶπε μεθήσειν ἀποθανόντα καὶ δείσας μεθῆκεν.","lemmas":"δέ αὐτός ἀπειλέω2 καί δέω καί ὁ ἔχω καί οὐ μεθίημι λέγω, μέχρι ὁ φέρω αὐτός τις λέγω μεθίημι ἀποθνῄσκω καί δείδω μεθίημι."},{"id":714796,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ ἱππέες τελευταῖοι χωροῦντες ἔπεμψάν τινα πευσόμενοι τοῦ Καίσαρος, εἰ κτείνωσι Λέπιδον, οὐκέτι ὄντα αὐτοκράτορα·","lemmas":"ὁ δέ τελευταῖος χωρέω πέμπω τις ὁ Καῖσαρ, εἰ κτείνω Λέπιδος, οὐκέτι εἰμί αὐτοκράτωρ·"},{"id":714797,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ ἀπεῖπεν.","lemmas":"ὁ δέ ."},{"id":714798,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὕτω Λέπιδος, ἀδοκήτῳ πάντων ἀπιστίᾳ συμπεσών, ἔρημος ἐκ τύχης τοσῆσδε καὶ στρατοῦ τοσοῦδε ἐγίγνετο ἐν βραχεῖ.","lemmas":"οὕτως , ἀδόκητος πᾶς ἀπιστία συμπίπτω, ἐρῆμος ἐκ τύχη καί στρατός γίγνομαι ἐν βραχύς."},{"id":714799,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τὸ σχῆμα ἀλλάξας ἔθει πρὸς τὸν Καίσαρα δρόμῳ, συντρεχόντων ὡς ἐπὶ θέᾳ τῶν ὁρώντων.","lemmas":"καί ὁ σχῆμα ἀλλάσσω θέω πρός ὁ Καῖσαρ δρόμος, συντρέχω ὡς ἐπί θέα ὁ ὁράω."},{"id":714800,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ Καῖσαρ ὑπανέστη τε αὐτῷ προσθέοντι καὶ προσπεσεῖν ἐθέλοντα κωλύσας ἔπεμψεν ἐς Ῥώμην, ἐφʼ οὗπερ ἦν σχήματος, ἰδιώτην ἀπʼ αὐτοκράτορος, οὐδὲν ἔτι πλὴν ἱερέα ἧς εἶχεν ἱερωσύνης.","lemmas":"ὁ δέ Καῖσαρ ὑπανίσταμαι τε αὐτός προσθέω καί προσπίπτω ἐθέλω κωλύω πέμπω εἰς Ῥώμη, οὗ εἰμί σχῆμα, ἰδιώτης ἀπό αὐτοκράτωρ, ἔτι πλήν ὅς ἔχω ἱερωσύνη."},{"id":714801,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ μὲν δὴ καὶ αὐτοκράτωρ πολλάκις καὶ τῶν τριῶν ἀνδρῶν γενόμενος ἄρχοντάς τε ἀποφήνας καὶ προγράψας ἐπὶ θανάτῳ τοσούσδε ὁμοτίμους, ἰδιωτεύων καὶ ἐνίοις τῶν προγραφέντων ἄρχουσιν ὕστερον παριστάμενος διεβίωσε.","lemmas":"ὁ μέν δή καί αὐτοκράτωρ πολλάκις καί ὁ ἀνήρ γίγνομαι ἄρχων τε ἀποφαίνω καί προγράφω ἐπί θάνατος τοσόσδε ὁμότιμος, ἰδιωτεύω καί ἔνιοι ὁ προγράφω ἄρχω ὕστερον παρίστημι διαβιόω."},{"id":714802,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Πομπήιον δὲ ὁ μὲν Καῖσαρ οὐκ ἐδίωκεν οὐδʼ ἑτέροις ἐπέτρεπε διώκειν, εἴτε ὡς ἐς ἀλλοτρίαν ἀρχὴν τὴν Ἀντωνίου φυλασσόμενος ἐμβαλεῖν, εἴτε καραδοκῶν τὸ μέλλον καὶ τὰ ἐς αὐτὸν ἐσόμενα ἐξ Ἀντωνίου καὶ πρόφασιν ἕξων διαφορᾶς, εἰ μὴ δίκαια γίγνοιτο ʽοὐ γὰρ ἀνύποπτοί γε ἦσαν ἐκ πολλοῦ διὰ φιλαρχίαν, ὅτε τοὺς ἄλλους ἐξέλοιεν, ἀλλήλοις διερίσειν̓, εἴθʼ, ὡς αὐτὸς ἔλεγεν ὕστερον ὁ Καῖσαρ, ὅτι μὴ γένοιτο τοῦ πατρὸς ἀνδροφόνος ὁ Πομπήιος.","lemmas":"δέ ὁ μέν Καῖσαρ οὐ διώκω οὐδέ ἕτερος ἐπιτρέπω διώκω, εἴτε ὡς εἰς ἀλλότριος ἀρχή ὁ Ἀντώνιος φυλάσσω ἐμβάλλω, εἴτε καραδοκέω ὁ μέλλω καί ὁ εἰς αὐτός ἐκ Ἀντώνιος καί πρόφασις ἔχω διαφορά, εἰ μή δίκαιος γίγνομαι γάρ ἀνύποπτος γε εἰμί ἐκ πολύς διά φιλαρχία, ὅτε ὁ , ἀλλήλων , εἴτε, ὡς αὐτός λέγω ὕστερον ὁ Καῖσαρ, ὅτι2 μή γίγνομαι ὁ πατήρ ἀνδροφόνος ὁ Πομπήιος."},{"id":714803,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τὴν δὲ στρατιὰν συνῆγε, καὶ ἐγένετο αὐτῷ τέλη μὲν ὁπλιτῶν πέντε καὶ τεσσαράκοντα καὶ ἱππέες δισμύριοι καὶ πεντακισχίλιοι, κοῦφοι δὲ τῶν ἱππέων ὑπὲρ ἡμιολίους μακραί τε νῆες ἑξακόσιαι·","lemmas":"ὁ δέ στρατιά συνάγω, καί γίγνομαι αὐτός τέλος μέν ὁπλίτης καί καί δισμύριοι καί πεντακισχίλιοι, δέ ὁ ἱππεύς ὑπέρ ἡμιόλιος μακρός τε ναῦς ἑξακόσιοι·"},{"id":714804,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τὸ δὲ τῶν φορτίδων πλῆθος, καίπερ ὂν ἄπειρον, τοῖς δεσπόταις διέπεμπε.","lemmas":"ὁ δέ ὁ φορτίς πλῆθος, καίπερ ἤπειρος, ὁ δεσπότης διαπέμπω."},{"id":714805,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τὸν στρατὸν ἐπινικίοις ἐδωρεῖτο, τὰ μὲν ἤδη διδούς, τά δὲ ὑπισχνούμενος, στεφάνους τε καὶ τιμὰς ἅπασιν ἔνεμεν καὶ συγγνώμην τοῖς ἡγεμόσιν ἐδίδου τοῦ Πομπηίου.","lemmas":"καί ὁ στρατός ἐπινίκιος δωρέω, ὁ μέν ἤδη δίδωμι, ὁ δέ , τε καί τιμή ἅπας καί συγγνώμη ὁ ἡγεμών δίδωμι ὁ Πομπήιος."},{"id":714806,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ζήλου δὲ αὐτῷ γέμοντι ἐπὶ τούτοις τὸ δαιμόνιον ἐνεμέσησε τοῦ ζήλου, καὶ ὁ στρατὸς ἐστασίασεν, ὁ οἰκεῖος αὐτοῦ μάλιστα, ἀπολυθῆναί τε τῆς στρατείας ἐπειγόμενοι καὶ γέρα λαβεῖν ὅμοια τοῖς ἐν Φιλίπποις ἀγωνισαμένοις.","lemmas":"ζῆλος δέ αὐτός γέμω ἐπί οὗτος ὁ δαιμόνιον νεμεσάω ὁ , καί ὁ στρατός στασιάζω, ὁ οἰκεῖος αὐτός μάλιστα, ἀπολύω τε ὁ στρατεία ἐπείγω καί γέρας λαμβάνω ὅμοιος ὁ ἐν Φίλιππος ."},{"id":714807,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ ᾔδει μὲν οὐχ ὅμοιον ἐκείνῳ τόνδε τὸν ἀγῶνα, ὑπισχνεῖτο δʼ ὅμως τὰ ἄξια δώσειν σὺν τοῖς ὑπʼ Ἀντωνίῳ στρατευομένοις, ὅτε κἀκεῖνος ἀφίκηται.","lemmas":"ὁ δέ οἶδα μέν οὐ ὅμοιος ἐκεῖνος ὅδε ὁ ἀγών, ὑπισχνέομαι δέ ὅμως ὁ ἄξιος δίδωμι σύν ὁ ὑπό στρατεύω, ὅτε ἐκεῖνος ἀφικνέομαι."},{"id":714808,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"περὶ δὲ τῆς ἀστρατείας ὑπεμίμνησκε σὺν ἀπειλῇ τῶν πατρίων νόμων τε καὶ ὅρκων καὶ κολάσεων.","lemmas":"περί δέ ὁ ἀστρατεία ὑπομιμνήσκω σύν ἀπειλή ὁ πάτριος νόμος τε καί ὅρκος καί κόλασις."},{"id":714809,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὐκ εὐπειθῶς δὲ ἀκροωμένων ὑφῆκε τῆς ἀπειλῆς, ἵνα μή τις ἐκ τῶν νεολήπτων στρατῶν ἐπιγένοιτο θόρυβος, καὶ ἔλεγεν ἐν καιρῷ τε ἀπολύσειν σὺν Ἀντωνίῳ, καὶ ἄξειν νῦν οὐκἐπʼ ἐμφύλια ἔτι, πεπαυμένα σὺν τύχῃ χρηστῇ, ἐπὶ δʼ Ἰλλυριοὺς καὶ ἕτερα ἔθνη βάρβαρα, σαλεύοντα τὴν μόλις κτηθεῖσαν εἰρήνην, ὅθεν καταπλουτιεῖν αὐτούς.","lemmas":"οὐ εὐπειθής δέ ὑφίημι ὁ ἀπειλή, ἵνα μή τις ἐκ ὁ νεόληπτος στρατός θόρυβος, καί λέγω ἐν καιρός τε ἀπολύω σύν , καί ἄγω νῦν οὐ ἐπʼ ἐμφύλιος ἔτι, παύω σύν τύχη χρηστός, ἐπί δέ Ἰλλυριοί καί ἕτερος ἔθνος βάρβαρος, σαλεύω ὁ μόλις κτάομαι εἰρήνη, ὅθεν αὐτός."},{"id":714810,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δʼ οὐκ ἔφασαν αὖθις στρατεύσεσθαι, πρὶν τῶν προτέρων λαβεῖν γέρα τε καὶ τιμάς.","lemmas":"ὁ δέ οὐ φημί αὖθις , πρίν ὁ πρότερος λαμβάνω γέρας τε καί τιμή."},{"id":714811,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ οὐκ ἔφη τὰς τιμὰς οὐδὲ νῦν ἀνατίθεσθαι, πολλὰς δὲ δοὺς προστιθέναι στεφάνους ἔτι τοῖς τέλεσιν ἄλλους καὶ λοχαγοῖς καὶ χιλιάρχοις περιπορφύρους ἐσθῆτας καὶ βουλευτικὴν ἐν ταῖς πατρίσιν ἀξίωσιν.","lemmas":"ὁ δέ οὐ φημί ὁ τιμή οὐδέ νῦν ἀνατίθημι, πολύς δέ δίδωμι προστίθημι ἔτι ὁ τέλος καί λοχαγός καί χιλίαρχος περιπόρφυρος ἐσθής καί βουλευτικός ἐν ὁ πατρίς ἀξίωσις."},{"id":714812,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἔτι δὲ αὐτοῦ τοιάδε προστιθέντος ἕτερα, ὑπεφώνησε χιλίαρχος Ὀφίλλιος στεφάνους μὲν καὶ πορφύραν εἶναι παισὶν ἀθύρματα, στρατοῦ δὲ γέρα χωρία καὶ χρήματα·","lemmas":"ἔτι δέ αὐτός τοιόσδε ἕτερος, ὑποφωνέω χιλίαρχος Ὀφίλλιος μέν καί πορφύρα εἰμί ἄθυρμα, στρατός δέ γέρας χωρίον καί χρῆμα·"},{"id":714813,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τοῦ πλήθους ἐπιβοήσαντος, ὅτι ὀρθῶς λέγοι, ὁ μὲν Καῖσαρ ἀπέστη τοῦ βήματος δυσχεραίνων.","lemmas":"καί ὁ πλῆθος ἐπιβοάω, ὅτι2 ὀρθός λέγω, ὁ μέν Καῖσαρ ὁ βῆμα δυσχεραίνω."},{"id":714814,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ ἀμφὶ τὸν χιλίαρχον ἦσαν ἐπαινοῦντές τε καὶ τοῖς οὐ συνισταμένοις αὐτῷ λοιδορούμενοι.","lemmas":"ὁ δέ ἀμφί ὁ χιλίαρχος εἰμί ἐπαινέω τε καί ὁ οὐ συνίστημι αὐτός λοιδορέω."},{"id":714815,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δʼ ἔφη καὶ μόνος ἀρκέσειν ἐπὶ οὕτω δικαίοις.","lemmas":"ὁ δέ φημί καί μόνος ἀρκέω ἐπί οὕτως δίκαιος."},{"id":714816,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν τόδε εἰπὼν ἐς τὴν ἐπιοῦσαν ἀφανὴς ἦν, καὶ οὐδʼ, ὅ τι γένοιτο, ἐγινώσκετο·","lemmas":"ὁ μέν ὅδε λέγω εἰς ὁ ἀφανής εἰμί, καί , ὅς γίγνομαι, γιγνώσκω·"},{"id":714817,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ στρατὸς οὐκέτι μέν, ὑπὸ δέους, οὐδεὶς καθʼ ἕνα ἐφθέγγετο, κοινῇ δʼ ἐβόων, ἀνὰ μέρη συνιστάμενοι, ἀφεθῆναι τῶν στρατειῶν.","lemmas":"ὁ δέ στρατός οὐκέτι μέν, ὑπό δέος, καθά φθέγγομαι, κοινῇ δέ βοάω, ἀνά μέρος συνίστημι, ἀφίημι ὁ στρατεία."},{"id":714818,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ Καῖσαρ αὐτῶν τοὺς μὲν ἄρχοντας ἐξωμίλει ποικίλως, τῶν δʼ ἐν Φιλίπποις καὶ Μουτίνῃ στρατευσαμένων, ὡς χρονιωτέρων ἄρα ὄντων, ἐδίδου τοῖς θέλουσιν ἀποστρατεύεσθαι.","lemmas":"ὁ δέ Καῖσαρ αὐτός ὁ μέν ἄρχων ἐξομιλέω ποικίλος, ὁ δέ ἐν Φίλιππος καί Μουτίνη , ὡς ἄρα εἰμί, δίδωμι ὁ ἐθέλω ."},{"id":714819,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ γενομένους ἐς δισμυρίους εὐθὺς ἀπέλυε καὶ ἐξέπεμπε τῆς νήσου, μὴ διαφθείραιεν ἑτέρους, τοσόνδε τοῖς ἐκ Μουτίνης μόνοις ἐπειπών, ὅτι σφίσιν ἀποδώσει τὰ τότε ὑπεσχημένα καίπερ οὕτως ἀπολυθεῖσιν.","lemmas":"καί γίγνομαι εἰς δισμύριοι εὐθύς ἀπολύω καί ἐκπέμπω ὁ νῆσος, μή διαφθείρω ἕτερος, τοσόσδε ὁ ἐκ Μουτίνη ἐπεῖπον, ὅτι2 σφεῖς ἀποδίδωμι ὁ τότε καίπερ οὕτως ἀπολύω."},{"id":714820,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐς δὲ τὸ ἄλλο πλῆθος ἐπελθὼν τοὺς μὲν ἀποστάντας ἐμαρτύρετο τῆς ἐπιορκίας, οὐ κατὰ γνώμην τοῦ αὐτοκράτορος τῆς στρατείας ἀπολυθέντας, τοὺς δὲ παρόντας ἐπῄνει καὶ ἐπήλπιζεν ἀπολύσειν μὲν ταχέως, ὅτε μηδενὶ μετανοήσει, καταπλουτιεῖν δὲ ἀπολύων καὶ νῦν ἐπιδιδόναι δραχμὰς πεντακοσίας ἑκάστῳ.","lemmas":"εἰς δέ ὁ ἄλλος πλῆθος ἐπέρχομαι ὁ μέν ἀφίστημι μαρτύρομαι ὁ ἐπιορκία, οὐ κατά γνώμη ὁ ὁ στρατεία ἀπολύω, ὁ δέ ἐπαινέω καί ἐπελπίζω ἀπολύω μέν ταχύς, ὅτε μηδείς μετανοέω, δέ ἀπολύω καί νῦν ἐπιδίδωμι δραχμή πεντακόσιοι ἕκαστος."},{"id":714821,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τοιάδε εἰπὼν Σικελίᾳ μὲν ἐπέβαλλεν ἐσφορὰν χίλια τάλαντα καὶ ἑξακόσια, στρατηγοὺς δʼ ἀπέφαινε Λιβύης καὶ Σικελίας καὶ στρατὸν ἐς ἑκατέραν διῄρει καὶ τὰς ναῦς τὰς Ἀντωνίου διέπεμπεν ἐς Τάραντα καὶ τοῦ λοιποῦ στρατοῦ τὸν μὲν προύπεμπεν ἐς τὴν Ἰταλίαν ἐπὶ νεῶν, τὸν δʼ ἐπαγόμενος αὐτὸς ἐκ τῆς νήσου διεπέρα.","lemmas":"τοιόσδε λέγω Σικελία μέν ἐπιβάλλω εἰσφορά χίλιοι τάλαντον καί ἑξακόσιοι, στρατηγός δέ ἀποφαίνω Λιβύη καί Σικελία καί στρατός εἰς διαιρέω καί ὁ ναῦς ὁ Ἀντώνιος διαπέμπω εἰς Τάρας καί ὁ λοιπός στρατός ὁ μέν προπέμπω εἰς ὁ Ἰταλία ἐπί ναῦς, ὁ δέ ἐπάγω αὐτός ἐκ ὁ νῆσος ."},{"id":714822,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐρχομένῳ δʼ ἥ τε βουλὴ τιμὰς ἐψηφίσατο ἀμέτρους, ὧν αὐτὸν ἐποίουν κριτήν, ἢ πάσας λαβεῖν ἢ ὅσας δοκιμάσειε·","lemmas":"δέ ὁ τε βουλή τιμή ψηφίζω ἄμετρος, ὅς αὐτός ποιέω κριτής, τίη πᾶς λαμβάνω ἤ ὅσος δοκιμάζω·"},{"id":714823,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ὑπήντων ὅτι πορρωτάτω καὶ αὐτοὶ καὶ ὁ δῆμος ἐστεφανωμένοι ἔς τε τὰ ἱερὰ καὶ ἐκ τῶν ἱερῶν ἐς τὴν οἰκίαν ἀπιόντα παρέπεμπον.","lemmas":"καί ὅτι2 προσωτέρω καί αὐτός καί ὁ δῆμος στεφανόω εἰς τε ὁ ἱερόν καί ἐκ ὁ ἱερόν εἰς ὁ οἰκία ἄπειμι2 παραπέμπω."},{"id":714824,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τῆς δʼ ἐπιούσης αὐτὸς ἐβουληγόρησέ τε καὶ ἐδημηγόρησε, τὰ ἔργα καὶ τὴν πολιτείαν ἑαυτοῦ τὴν ἀπʼ ἀρχῆς ἐς τότε καταλέγων·","lemmas":"ὁ δέ αὐτός βουληγορέω τε καί δημηγορέω, ὁ ἔργον καί ὁ πολιτεία ἑαυτοῦ ὁ ἀρχή εἰς τότε καταλέγω·"},{"id":714825,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τὰ εἰρημένα συγγράψας τὸ βιβλίον ἐξέδωκε.","lemmas":"καί ὁ λέγω συγγράφω ὁ βιβλίον ἐκδίδωμι."},{"id":714826,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"κατήγγελλέ τε εἰρήνην καὶ εὐθυμίαν, ἐς τέλος τῶν ἐμφυλίων ἀνῃρημένων, καὶ τῶν εἰσφορῶν τοὺς ἔτι ὀφείλοντας ἀπέλυε καὶ φόρων τελώνας τε καὶ τοὺς τὰ μισθώματα ἔχοντας ὧν ἔτι ὀφείλοιεν.","lemmas":"τε εἰρήνη καί εὐθυμία, εἰς τέλος ὁ ἐμφύλιος ἀναιρέω, καί ὁ εἰσφέρω ὁ ἔτι ἀπολύω καί φόρος τε καί ὁ ὁ μίσθωμα ἔχω ὅς ἔτι ."},{"id":714827,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐκ δὲ τῶν ἐψηφισμένων τιμῶν ἐδέχετο πομπήν, ἐτήσιόν τε ἱερομηνίαν εἶναι, καθʼ ἃς ἡμέρας ἐνίκα, καὶ ἐπὶ κίονος ἐν ἀγορᾷ χρύσεος ἑστάναι μετὰ σχήματος οὗπερ ἔχων εἰσῆλθε, περικειμένων τῷ κίονι νεῶν ἐμβόλων.","lemmas":"ἐκ δέ ὁ ψηφίζω τιμάω δέχομαι πομπή, ἐτήσιος τε ἱερομηνία εἰμί, καθά ὅς ἡμέρα νικάω, καί ἐπί κίων ἐν ἀγορά χρύσεος ἵστημι μετά σχῆμα οὗ ἔχω εἰσέρχομαι, τῷ κίων ναῦς ."},{"id":714828,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἕστηκεν ἡ εἰκών, ἐπιγραφὴν ἔχουσα, ὅτι\" τὴν εἰρήνην ἐστασιασμένην ἐκ πολλοῦ συνέστησε κατά τε γῆν καὶ θάλασσαν\".","lemmas":"καί ἵστημι ὁ εἰκών, ἐπιγραφή ἔχω, ὅτι2 \" ὁ εἰρήνη ἐκ πολύς συνίστημι κατά τε γῆ καί θάλασσα \"."},{"id":714829,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τοῦ δὲ δήμου τὴν μεγίστην ἱερωσύνην ἐς αὐτὸν ἐκ Λεπίδου μεταφέροντος, ἣν ἕνα ἔχειν νενόμισται μέχρι θανάτου, οὐκ ἐδέχετο καὶ κτείνειν τὸν Λέπιδον ὡς πολέμιον κελευόντων οὐκ ἠνείχετο.","lemmas":"ὁ δέ δῆμος ὁ μέγας ἱερωσύνη εἰς αὐτός ἐκ Λέπιδος μεταφέρω, ὅς εἷς ἔχω νομίζω μέχρι θάνατος, οὐ δέχομαι καί κτείνω ὁ Λέπιδος ὡς πολέμιος κελεύω οὐ ἀνέχω."},{"id":714830,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐς δὲ τὰ στρατόπεδα πάντα σεσημασμένας ἔπεμψεν ἐπιστολάς, ἐντελλόμενος ἡμέρᾳ μιᾷ πάντας ἀνειλήσαντας αὐτὰς ἐπιχειρεῖν τοῖς κεκελευσμένοις.","lemmas":"εἰς δέ ὁ στρατόπεδον πᾶς σημαίνω πέμπω ἐπιστολή, ἐντέλλω ἡμέρα πᾶς ἀνειλέω αὐτός ἐπιχειρέω ὁ ."},{"id":714831,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἦν τὰ ἐπεσταλμένα περὶ τῶν θεραπόντων, ὅσοι παρὰ τὴν στάσιν ἀποδράντες ἐστρατεύοντο, καὶ αὐτοῖς τὴν ἐλευθερίαν ᾐτήκει Πομπήιος, καὶ ἡ βουλὴ καὶ αἱ συνθῆκαι δεδώκεσαν.","lemmas":"καί εἰμί ὁ ἐπιστέλλω περί ὁ , ὅσος παρά ὁ στάσις ἀποδιδράσκω στρατεύω, καί αὐτός ὁ ἐλευθερία αἰτέω Πομπήιος, καί ὁ βουλή καί ὁ συνθήκη δίδωμι."},{"id":714832,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ μιᾶς ἡμέρας συνελαμβάνοντο.","lemmas":"ὁ δέ ἡμέρα συλλαμβάνω."},{"id":714833,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἀχθέντας αὐτοὺς ἐς Ῥώμην ὁ Καῖσαρ ἀπέδωκεν αὐτῶν τε Ῥωμαίων καὶ Ἰταλῶν τοῖς δεσπόταις ἢ διαδόχοις αὐτῶν, ἀπέδωκε δὲ καὶ Σικελιώταις.","lemmas":"καί ἄγω αὐτός εἰς Ῥώμη ὁ Καῖσαρ ἀποδίδωμι αὐτός τε καί ὁ δεσπότης τίη διάδοχος αὐτός, ἀποδίδωμι δέ καί Σικελιώτης."},{"id":714834,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὅσους δʼ οὐκ ἦν ὁ ληψόμενος, ἔκτεινε παρὰ ταῖς πόλεσιν αὐταῖς, ὧν ἀπέδρασεν.","lemmas":"ὅσος δέ οὐ εἰμί ὁ , ἐκτείνω παρά ὁ πόλις αὐτός, ὅς ἀποδιδράσκω."},{"id":714835,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τοῦτο μὲν δὴ τῶν τότε στάσεων ἐδόκει τέλος εἶναι.","lemmas":"οὗτος μέν δή ὁ τότε στάσις δοκέω τέλος εἰμί."},{"id":714836,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἦν ὁ Καῖσαρ ἐτῶν ἐς τότε ὀκτὼ καὶ εἴκοσι, καὶ αὐτὸν αἱ πόλεις τοῖς σφετέροις θεοῖς συνίδρυον.","lemmas":"καί εἰμί ὁ Καῖσαρ ἔτος εἰς τότε καί εἴκοσι, καί αὐτός ὁ πόλις ὁ σφέτερος θεός συνιδρύω."},{"id":714837,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"λῃστευομένης δὲ κατὰ συστάσεις τῆς τε Ῥώμης αὐτῆς καὶ τῆς Ἰταλίας περιφανῶς καὶ τῶν γιγνομένων ἁρπαγῇ μετὰ τόλμης ἢ λῃστείᾳ λανθανούσῃ μᾶλλον ἐοικότων, Σαβῖνος ὑπὸ Καίσαρος αἱρεθεὶς εἰς διόρθωσιν πολὺν μὲν εἰργάσατο φθόρον τῶν ἁλισκομένων, ἐνιαυτῷ δʼ ὅμως εἰς εἰρήνην ἀφύλακτον ἅπαντα περιήγαγε.","lemmas":"λῃστεύω δέ κατά σύστασις ὁ τε Ῥώμη αὐτός καί ὁ Ἰταλία περιφανής καί ὁ ἁρπαγή μετά τόλμα ἤ λῃστεία λανθάνω μᾶλλον ἔοικα, ὑπό αἱρέω εἰς διόρθωσις πολύς μέν ἐργάζομαι φθόρος ὁ , ἐνιαυτός δέ ὅμως εἰς εἰρήνη ἀφύλακτος ἅπας περιάγω."},{"id":714838,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἐξ ἐκεινου φασὶ παραμεῖναι τὸ τῆς στρατιᾶς τῶν νυκτοφυλάκων ἔθος τε καὶ εἶδος.","lemmas":"καί ἐκ φημί παραμένω ὁ ὁ στρατιά ὁ νυκτοφύλαξ ἔθος τε καί εἶδος."},{"id":714839,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"θαυμαζόμενος δὲ ὁ Καῖσαρ ἐπὶ τῷδε ὀξέως οὕτως ἐξ ἀδοκήτου διωρθωμένῳ πολλὰ τῆς πολιτείας ἐφίει τοῖς ἐτησίοις ἄρχουσι διοικεῖν κατὰ τὰ πάτρια, καὶ γραμματεῖα, ὅσα τῆς στάσεως σύμβολα, ἔκαιε, καὶ τὴν ἐντελῆ πολιτείαν ἔλεγεν ἀποδώσειν, εἰ παραγένοιτο ἐκ Παρθυαίων Ἀντώνιος·","lemmas":"θαυμάζω δέ ὁ Καῖσαρ ἐπί ὅδε ὀξύς2 οὕτως ἐκ ἀδόκητος πολύς ὁ πολιτεία ἐφίημι ὁ ἐτήσιος ἄρχων διοικέω κατά ὁ πάτριος, καί γραμματεῖον, ὅσος ὁ στάσις σύμβολον, καίω, καί ὁ ἐντελής πολιτεία λέγω ἀποδίδωμι, εἰ ἐκ Ἀντώνιος·"},{"id":714840,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"πείθεσθαι γὰρ κἀκεῖνον ἐθέλειν ἀποθέσθαι τὴν ἀρχήν, τῶν ἐμφυλίων καταπεπαυμένων.","lemmas":"πείθω γάρ ἐκεῖνος ἐθέλω ἀποτίθημι ὁ ἀρχή, ὁ ἐμφύλιος καταπαύω."},{"id":714841,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐφʼ οἷς αὐτον εὐφημοῦντες εἵλοντο δήμαρχον ἐς ἀεί, διηνεκεῖ ἄρα ἀρχῇ προτρέποντες τῆς προτέρας ἀποστῆναι.","lemmas":"ὅς εὐφημέω αἱρέω εἰς ἀεί, ἄρα ἀρχή προτρέπω ὁ πρότερος ἀφίστημι."},{"id":714842,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ ἐδέξατο μὲν καὶ τήνδε, Ἀντωνίῳ δὲ ἐφʼ ἑαυτοῦ περὶ τῆς ἀρχῆς ἐπέστελλεν.","lemmas":"ὁ δέ δέχομαι μέν καί ὅδε, Ἀντώνιος δέ ἑαυτοῦ περί ὁ ἀρχή ἐπιστέλλω."},{"id":714843,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ καὶ Βύβλον ἀπιόντα πρὸς αὐτὸν ἐντυχεῖν ἐδίδασκεν·","lemmas":"ὁ δέ καί Βύβλος ἄπειμι2 πρός αὐτός ἐντυγχάνω διδάσκω·"},{"id":714844,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐς δὲ τὰ ἔθνη τοὺς ἡγεμόνας αὐτὸς ὁμοίως ἔπεμπε καὶ ἐς Ἰλλυριοὺς ἐπενόει συστρατεύειν.","lemmas":"εἰς δέ ὁ ἔθνος ὁ ἡγεμονεύς αὐτός ὅμοιος πέμπω καί εἰς Ἰλλυριοί ἐπινοέω συστρατεύω."},{"id":714845,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Πομπήιος δʼ ἐκ μὲν Σικελίας ἄκρᾳ Λακινίᾳ προσέσχε καὶ τὸ ἱερὸν τῆς Ἥρας πλουτοῦν ἀναθήμασιν ἐσύλησε, φεύγων ἐς Ἀντώνιον·","lemmas":"Πομπήιος δέ ἐκ μέν Σικελία ἄκρα Λακίνιος προσέχω καί ὁ ἱερόν ὁ Ἥρα ἀνάθημα συλάω, φεύγω εἰς Ἀντώνιος·"},{"id":714846,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐς δὲ Μιτυλήνην καταχθεὶς διέτριβεν, ἔνθα αὐτὸν ἔτι παῖδα μετὰ τῆς μητρὸς ὑπεξέθετο ὁ πατήρ, Γαΐῳ Καίσαρι πολεμῶν, καὶ ἡττηθεὶς ἀνέλαβεν.","lemmas":"εἰς δέ Μυτιλήνη κατάγω διατρίβω, ἔνθα αὐτός ἔτι παῖς μετά ὁ μήτηρ ὁ πατήρ, Γάιος Καῖσαρ πολεμέω, καί ἀναλαμβάνω."},{"id":714847,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Ἀντωνίου δὲ πολεμοῦντος ἐν Μηδίᾳ Μήδοις τε καὶ Παρθυαίοις, γνώμην ὁ Πομπήιος ἐποιεῖτο ἑαυτὸν ἐπανελθόντι ἐπιτρέψαι.","lemmas":"δέ πολεμέω ἐν Μηδία Μῆδος τε καί , γνώμη ὁ Πομπήιος ποιέω ἑαυτοῦ ἐπανέρχομαι ἐπιτρέπω."},{"id":714848,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐπεὶ δʼ ἐπύθετο ἡσσῆσθαι Ἀντώνιον καὶ τὸ συμβὰν ἡ φήμη μειζόνως μετέφερεν, αὖθις ἦν ἐν ἐλπίσιν ὡς ἢ διαδεξόμενος Ἀντώνιον, εἰ τέθνηκεν, ἢ μεριούμενος ἐπανελθόντι·","lemmas":"ἐπεί δέ πύθω ἡσσάομαι καί ὁ ὁ φήμη μέγας μεταφέρω, αὖθις εἰμί ἐν ἐλπίς ὡς τίη Ἀντώνιος, εἰ ἀποθνῄσκω, τίη ἐπανέρχομαι·"},{"id":714849,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐνθύμιός τέ οἱ συνεχὲς ἦν Λαβιηνὸς οὐ πρὸ πολλοῦ τὴν Ἀσίαν ἐπιδραμών.","lemmas":"ἐνθύμιος τε ἕ συνεχής εἰμί οὐ πρό πολύς ὁ Ἀσία ἐπιτρέχω."},{"id":714850,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὧδε δὲ ἔχοντι ἀγγέλλεται Ἀντώνιος εἰς Ἀλεξάνδρειαν ἐπανελθών.","lemmas":"ὧδε δέ ἔχω ἀγγέλλω Ἀντώνιος εἰς Ἀλεξάνδρεια ἐπανέρχομαι."},{"id":714851,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τεχνάζων ἔτι ἐπʼ ἀμφότερα διεπρεσβεύετο πρὸς αὐτόν, ἐπιτρέπων ἐκείνῳ καὶ φίλον εἶναι διδοὺς καὶ σύμμαχον, ἔργῳ δὲ τὰ Ἀντωνίου κατασκεπτόμενος.","lemmas":"καί τεχνάζω ἔτι ἀμφότερος διαπρεσβεύομαι πρός αὐτός, ἐπιτρέπω ἐκεῖνος καί φίλος εἰμί δίδωμι καί σύμμαχος, ἔργον δέ ὁ Ἀντώνιος ."},{"id":714852,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἔς τε Θρᾴκην καὶ ἐς τὸν Πόντον ἔπεμπεν ἑτέρους κρύφα πρὸς τοὺς ἑκατέρων δυνάστας ἐπινοῶν, εἰ μὴ κρατεῖ τῶν ἐνθυμουμένων, διὰ τοῦ Πόντου φυγεῖν ἐς Ἀρμενίαν.","lemmas":"εἰς τε Θρᾴκη καί εἰς ὁ Πόντος πέμπω ἕτερος κρύφα πρός ὁ ἑκάτερος δυνάστης ἐπινοέω, εἰ μή κρατέω ὁ , διά ὁ Πόντος φεύγω εἰς Ἀρμενία."},{"id":714853,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἔπεμπε δὲ καὶ ἐς Παρθυαίους, ἐλπίσας ἐς τὰ λοιπὰ τοῦ πολέμου τοῦ πρὸς Ἀντώνιον αὐτοὺς δέξεσθαι προθύμως στρατηγὸν Ῥωμαῖόν τε καὶ παῖδα Μάγνου μάλιστα.","lemmas":"πέμπω δέ καί εἰς , ἐλπίζω εἰς ὁ λοιπός ὁ πόλεμος ὁ πρός Ἀντώνιος αὐτός πρόθυμος στρατηγός τε καί παῖς Μάγνος μάλιστα."},{"id":714854,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τάς τε ναῦς ἐπεσκεύαζε καὶ τὸν ἐν αὐταῖς στρατὸν ἐγύμναζεν, ὑποκρινόμενος ἢ δεδιέναι Καίσαρα ἢ Ἀντωνίῳ τάδε παρασκευάζειν.","lemmas":"ὁ τε ναῦς ἐπισκευάζω καί ὁ ἐν αὐτός στρατός γυμνάζω, τίη δείδω ἤ Ἀντώνιος ὅδε παρασκευάζω."},{"id":714855,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ Ἀντώνιος πυθόμενος μὲν εὐθὺς ἀμφὶ τοῦ Πομπηίου, στρατηγὸν ἐπʼ αὐτῷ Τίτιον ᾕρητο καὶ ναῦς καὶ στρατὸν ἐκ Συρίας λαβόντα ἐκέλευε πολεμοῦντι μὲν τῷ Πομπηίῳ πολεμεῖν κατὰ κράτος, ἐπιτρέποντα δὲ αὑτὸν Ἀντωνίῳ μετὰ τιμῆς ἄγειν.","lemmas":"ὁ δέ Ἀντώνιος πύθω μέν εὐθύς ἀμφί ὁ , στρατηγός ἐπί αὐτός αἱρέω καί ναῦς καί στρατός ἐκ Σύριος λαμβάνω κελεύω πολεμέω μέν τῷ Πομπήιος πολεμέω κατά κράτος, ἐπιτρέπω δέ ἑαυτοῦ Ἀντώνιος μετά τιμή ἄγω."},{"id":714856,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐλθοῦσι δὲ τοῖς πρέσβεσιν ἐχρημάτιζεν, ἀγγέλλουσιν οὕτως·","lemmas":"ἔρχομαι δέ ὁ πρέσβος χρηματίζω, ἀγγέλλω οὕτως·"},{"id":714857,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"“ ἡμᾶς Πομπήιος ἔπεμψεν οὐκ ἀπορῶν μὲν ἐς Ἰβηρίαν, εἰ πολεμεῖν ἐγνώκει, διαπλεῦσαι, φίλην οὖσαν αὐτῷ πατρόθεν καὶ συλλαβοῦσαν ἔτι ὄντι νεωτέρῳ καὶ καλοῦσαν ἐπὶ ταῦτα καὶ νῦν, αἱρούμενος δὲ εἰρηνεύειν τε σὺν σοὶ καὶ πολεμεῖν, εἰ δεήσειεν, ὑπὸ σοί.","lemmas":"Πομπήιος πέμπω οὐ ἀπορέω2 μέν εἰς Ἰβηρία, εἰ πολεμέω γιγνώσκω, διαπλέω, φίλος εἰμί αὐτός πατήρ καί ἔτι εἰμί νέος καί καλέω ἐπί οὗτος καί νῦν, αἱρέω δέ εἰρηνεύω τε σύν καί πολεμέω, εἰ δέω2, ὑπό ."},{"id":714858,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τάδε οὐ νῦν πρῶτον, ἀλλʼ ἔτι κρατῶν Σικελίας καὶ τὴν Ἰταλίαν πορθῶν, ὅτε σοι τὴν σὴν μητέρα περισώσας ἔπεμπε, προύτεινε.","lemmas":"καί ὅδε οὐ νῦν πρῶτος, ἔτι κρατέω Σικελία καί ὁ Ἰταλία πορθέω, ὅτε ὁ μήτηρ περισῴζω πέμπω, ."},{"id":714859,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ εἰ ἐδέξω, οὔτʼ ἂν ὁ Πομπήιος ἐξέπεσε Σικελίας ʽοὐ γὰρ ἂν Καίσαρι τὰς ναῦς κατʼ αὐτοῦ παρέσχεσ̓, οὔτʼ ἂν σὺ ἥττησο ἐν Παρθυαίοις, Καίσαρός σοι τὸν στρατὸν οὐ πέμψαντος, ὃν συνέθετο·","lemmas":"καί εἰ δέχομαι, ἄν ὁ Πομπήιος ἐκπίπτω Σικελία γάρ ἄν ὁ ναῦς κατά αὐτός , ἄν  ἐν ,  ὁ στρατός οὐ πέμπω, ὅς συντίθημι·"},{"id":714860,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐκράτεις δʼ ἂν ἤδη πρὸς οἷς εἶχες καὶ τῆς Ἰταλίας.","lemmas":"κρατέω δέ ἄν ἤδη πρός ὅς ἔχω καί ὁ Ἰταλία."},{"id":714861,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὐ δεξάμενον δέ σε ταῦτα, ἐν καιρῷ τότε μάλιστʼ ἄν σοι γενόμενα, ἀξιοῖ καὶ νῦν μὴ πολλάκις ὑπὸ Καίσαρος ἐνεδρευθῆναι λόγοις τε καὶ τῷ γενομένῳ κήδει, μνημονεύοντα, ὅτι Πομπηίῳ τε κηδεύων μετὰ συνθήκας ἐπολέμησεν ἄνευ προφάσεως, καὶ Λέπιδον κοινωνὸν ὄντα τῆς ἀρχῆς τὸ μέρος ἀφείλετο καὶ οὐδέτερα αὐτῶν ἐνείματό σοι.","lemmas":"οὐ δέ οὗτος, ἐν καιρός τότε μάλιστα ἄν γίγνομαι, ἀξιόω καί νῦν μή πολλάκις ὑπό ἐνεδρεύω λόγος τε καί τῷ γίγνομαι κήδω, μνημονεύω, ὅτι2 Πομπήιος τε κηδεύω μετά συνθήκη πολεμέω ἄνευ πρόφασις, καί Λέπιδος εἰμί ὁ ἀρχή ὁ μέρος ἀφαιρέω καί οὐδέτερος αὐτός ."},{"id":714862,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"λοιπὸς δʼ ἐς τὴν περιπόθητον αὐτῷ μοναρχίαν σὺ νῦν ὑπολείπῃ·","lemmas":"δέ εἰς ὁ περιπόθητος αὐτός μοναρχία νῦν ·"},{"id":714863,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἤδη γάρ σοι καὶ ἐν χερσὶν ἦν, εἰ μὴ Πομπήιος ἔτι ἦν ἐν μέσῳ.","lemmas":"ἤδη γάρ καί ἐν χείρ εἰμί, εἰ μή Πομπήιος ἔτι εἰμί ἐν μέσος."},{"id":714864,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τάδε εἰκὸς μὲν καὶ σὲ προορᾶν ἐπὶ σεαυτοῦ, προφέρει δέ σοι καὶ Πομπήιος ὑπὸ εὐνοίας, αἱρούμενος ἄνδρα ἄκακον καὶ μεγαλόφρονα ἀντὶ ὑπούλου τε καὶ δολεροῦ καὶ φιλοτέχνου.","lemmas":"καί ὅδε ἔοικα μέν καί προοράω ἐπί σεαυτοῦ, προφέρω δέ σύ καί Πομπήιος ὑπό εὔνοια, αἱρέω ἀνήρ ἄκακος καί μεγαλόφρων ἀντί τε καί καί ."},{"id":714865,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὐδὲ ἐπιμέμφεταί σοι τῆς δόσεως τῶν νεῶν, ἃς ἐπʼ αὐτὸν Καίσαρι ἔδωκας ὑπʼ ἀνάγκης, ἀντιλαβεῖν στρατὸν ἐς Παρθυαίους δεόμενος, ἀλλʼ ὑπομιμνήσκει, τὸν οὐ πεμφθέντα στρατὸν προφέρων.","lemmas":"οὐδέ  ὁ δόσις ὁ ναῦς, ὅς ἐπί αὐτός Καῖσαρ δίδωμι ὑπό ἀνάγκη, ἀντιλαμβάνω στρατός εἰς δέω, ἀλλά ὑπομιμνήσκω, ὁ οὐ πέμπω στρατός προφέρω."},{"id":714866,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"συνελόντι δὲ εἰπεῖν, Πομπήιος ἑαυτὸν ἐπιτρέπει σοι μετὰ τῶν νεῶν, ἃς ἔτι ἔχει, καὶ τοῦ στρατοῦ, πιστοτάτου γε ὄντος αὐτῷ καὶ οὐδʼ ἐν τῇ φυγῇ καταλιπόντος, εἰρηνεύοντι μὲν μέγα κλέος, εἰ τὸν Μάγνου παῖδα περισῴζοις, πολεμοῦντι δὲ μοῖραν ἱκανὴν ἐς τὸν ἐσόμενον πόλεμον, ὅσον οὔπω παρόντα.","lemmas":"συναιρέω δέ λέγω, Πομπήιος ἑαυτοῦ ἐπιτρέπω μετά ὁ ναῦς, ὅς ἔτι ἔχω, καί ὁ στρατός, γε εἰμί αὐτός καί οὐδέ ἐν ὁ φυγή καταλείπω, εἰρηνεύω μέν μέγας κλέος, εἰ ὁ Μάγνος παῖς περισῴζω, πολεμέω δέ μοῖρα ἱκανός εἰς ὁ πόλεμος, ὅσος οὔπω πάρειμι."},{"id":714867,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"” τοιαῦτα τῶν πρέσβεων εἰπόντων, ὁ Ἀντώνιος τὰς ἐντολὰς αὐτοῖς ἐξέφερεν, ἃς ἐντείλαιτο Τιτίὼ·","lemmas":"τοιοῦτος ὁ πρέσβυς , ὁ Ἀντώνιος ὁ ἐντολή αὐτός ἐκφέρω, ὅς ἐντέλλω ·"},{"id":714868,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ εἰ τῷ ὄντι ταῦτα φρονοίη Πομπήιος, ἥξειν αὐτὸν ἔφασκεν παραπεμπόμενον ὑπὸ Τιτίου.","lemmas":"καί εἰ τῷ εἰμί οὗτος φρονέω Πομπήιος, ἥκω αὐτός φάσκω παραπέμπω ὑπό ."},{"id":714869,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἅμα δὲ ταῦτα ἐγίγνετο, καὶ οἱ πεμφθέντες ἐς Παρθυαίους ὑπὸ τοῦ Πομπηίου ἐλήφθησαν ὑπὸ τῶν Ἀντωνίου στρατηγῶν καὶ ἐς Ἀλεξάνδρειαν ἤχθησαν.","lemmas":"ἅμα δέ οὗτος γίγνομαι, καί ὁ πέμπω εἰς ὑπό ὁ λαμβάνω ὑπό ὁ Ἀντώνιος στρατηγός καί εἰς Ἀλεξάνδρεια ἄγω."},{"id":714870,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ὁ Ἀντώνιος ἕκαστα μαθὼν ἐκάλει τοὺς τοῦ Πομπηίου πρέσβεις καὶ τοὺς ληφθέντας αὐτοῖς ὑπεδείκνυεν.","lemmas":"καί ὁ ἕκαστος μανθάνω καλέω ὁ ὁ Πομπήιος πρέσβυς καί ὁ λαμβάνω αὐτός ὑποδείκνυμι."},{"id":714871,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ καὶ ὣς παρῃτοῦντο νέον ἄνδρα ἐν συμφοραῖς ἐσχάταις ὑπὸ δέους, εἰ ἄρα μὴ προσοῖτο φιλίως αὐτὸν ὁ Ἀντώνιος, ἀναγκασθέντα καὶ τῶν ἀεὶ Ῥωμαίοις ἐχθίστων ἀποπειρᾶσαι·","lemmas":"ὁ δέ καί ὡς παραιτέομαι νέος ἀνήρ ἐν συμφορά ὑπό δέος, εἰ ἄρα μή φίλιος αὐτός ὁ Ἀντώνιος, ἀναγκάζω καί ὁ ἀεί ἔχθιστος ἀποπειράομαι·"},{"id":714872,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"δηλώσειν τʼ αὐτὸν αὐτίκα, ὅτε μάθοι τὰ Ἀντωνίου, μηδὲν ἔτι πείρας ἢ μηχανῆς δεόμενον.","lemmas":"δηλόω αὐτός αὐτίκα, ὅτε μανθάνω ὁ Ἀντώνιος, ἔτι πείρω τίη μηχανή δέω."},{"id":714873,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἷς ὁ Ἀντώνιος ἐπίστευσεν, ὢν καὶ τὰ ἄλλα αἰεὶ τὸ φρόνημα ἁπλοῦς καὶ μέγας καὶ ἄκακος.","lemmas":"ὅς ὁ Ἀντώνιος πιστεύω, εἰμί καί ὁ ἄλλος ἀεί ὁ φρόνημα καί μέγας καί ."},{"id":714874,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐν τούτῳ δὲ Φούρνιος, ὁ τῆς Ἀσίας ἡγούμενος Ἀντωνίῳ, τὸν Πομπήιον ἐλθόντα μὲν καὶ ἀτρεμοῦντα ἐδέχετο, οὔτε κωλύειν ἀξιόμαχος ὢν οὔτε πω τὴν γνώμην εἰδὼς τὴν Ἀντωνίου·","lemmas":"ἐν οὗτος δέ Φούρνιος, ὁ ὁ Ἀσία Ἀντώνιος, ὁ Πομπήιος ἔρχομαι μέν καί ἀτρεμέω δέχομαι, οὔτε κωλύω ἀξιόμαχος εἰμί οὔτε πω ὁ γνώμη οἶδα ὁ Ἀντώνιος·"},{"id":714875,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"γυμνάζοντα δὲ τὸν στρατὸν ὁρῶν κατέλεγέ τινας ἐκ τῶν ὑπηκόων καὶ Ἀηνόβαρβον ἄρχοντα γείτονος στρατοῦ καὶ Ἀμύνταν ἑτέρωθεν ἐκάλει κατὰ σπουδήν.","lemmas":"γυμνάζω δέ ὁ στρατός ὁράω καταλέγω τις ἐκ ὁ ὑπήκοον καί Ἀηνόβαρβος ἄρχω γείτων στρατός καί Ἀμύντας ἕτερος καλέω κατά σπουδή."},{"id":714876,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"συνελθόντων δʼ ὀξέως, ὁ Πομπήιος ἐμέμφετο, εἰ πολέμιον ἡγοῦνται τὸν πρέσβεις ἐς Ἀντώνιον ἀπεσταλκότα καὶ τὰ παρʼ ἐκείνου περιμένοντα.","lemmas":"δέ ὀξύς2, ὁ Πομπήιος μέμφομαι, εἰ πολέμιος ὁ πρέσβυς εἰς Ἀντώνιος ἀποστέλλω καί ὁ παρά ἐκεῖνος περιμένω."},{"id":714877,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ταῦτα λέγων Ἀηνόβαρβον ὅμως ἐπενόει συλλαβεῖν ἐκ προδοσίας Κουρίου τινὸς τῶν ἀμφὶ τὸν Ἀηνόβαρβον, ἐλπίζων ἐς ἀντίδοσιν αὑτοῦ μεγάλην ἕξειν μοῖραν Ἀηνόβαρβον.","lemmas":"καί οὗτος λέγω Ἀηνόβαρβος ὅμως ἐπινοέω συλλαμβάνω ἐκ προδοσία Κούριος ὁ ἀμφί ὁ Ἀηνόβαρβος, ἐλπίζω εἰς ἀντίδοσις ἑαυτοῦ μέγας ἔχω μοῖρα Ἀηνόβαρβος."},{"id":714878,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"γνωσθείσης δʼ οὖν τῆς προδοσίας, Κούριος μὲν ἐν τοῖς παροῦσι Ῥωμαίων ἐλεγχθεὶς ἀπέθανε, Πομπήιος δὲ Θεόδωρον ἐξελεύθερον, ὃς μόνος οἱ συνῄδει τὸ βούλευμα, ὡς ἐξειπόντα ἔκτεινεν.","lemmas":"γιγνώσκω δέ οὖν ὁ προδοσία, Κούριος μέν ἐν ὁ πάρειμι ἐλέγχω ἀποθνῄσκω, Πομπήιος δέ Θεόδωρος , ὅς μόνος ὁ ὁ βούλευμα, ὡς ἐξαγορεύω ἐκτείνω."},{"id":714879,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὐκέτι δὲ τοὺς ἀμφὶ τὸν Φούρνιον λήσειν ἐλπίσας, Λάμψακον ἐκ προδοσίας κατέλαβεν, ἣ πολλοὺς εἶχεν Ἰταλοὺς ἐξ ἐποικίσεως Γαΐου Καίσαρος, καὶ μισθοῖς μεγάλοις εὐθὺς ἐστράτευε τοὺς Ἰταλούς.","lemmas":"οὐκέτι δέ ὁ ἀμφί ὁ Φούρνιος λανθάνω ἐλπίζω, ἐκ προδοσία καταλαμβάνω, ὁ πολύς ἔχω ἐκ ἐποίκισις Γάιος , καί  εὐθύς στρατεύω ὁ ."},{"id":714880,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἤδη δὲ ἔχων ἱππέας τε διακοσίους καὶ πεζοὺς τρία τέλη, ἐπεχείρησε Κυζίκῳ κατά τε γῆν καὶ διὰ θαλάσσης.","lemmas":"ἤδη δέ ἔχω ἱππεύς τε διακόσιοι καί πεζός τρεῖς τέλος, ἐπιχειρέω Κύζικος κατά τε γῆ καί διά θάλασσα."},{"id":714881,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ αὐτὸν ἑκατέρωθεν ἀπεκρούσαντο·","lemmas":"ὁ δέ αὐτός ἑκατέρωθεν ἀποκρούω·"},{"id":714882,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ γάρ τις ἦν ἐν τῇ Κυζίκῳ στρατὸς οὐ πολὺς Ἀντωνίῳ, φύλακες τῶν ἐκεῖ τρεφομένων αὐτῷ μονομάχων.","lemmas":"καί γάρ τις εἰμί ἐν ὁ Κύζικος στρατός οὐ πολύς Ἀντώνιος, φύλαξ ὁ ἐκεῖ τρέφω αὐτός μονομάχος."},{"id":714883,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐς δὲ τὸν Ἀχαιῶν λιμένα ἐπανελθὼν ἐσιτολόγει.","lemmas":"εἰς δέ ὁ Ἀχαιός λιμήν ἐπανέρχομαι ."},{"id":714884,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Φουρνίου δὲ οὐκ ἄρχοντος μὲν χειρῶν, ἀεὶ δʼ αὐτῷ παραστρατοπεδεύοντος σὺν ἱππεῦσι πολλοῖς καὶ σιτολογεῖν οὐκ ἐῶντος οὐδὲ προσποιεῖσθαι τὰς πόλεις, ὁ Πομπήιος ἱππέας οὐκ ἔχων ἐπεχείρησε τῷ τοῦ Φουρνίου στρατοπέδῳ κατὰ μέτωπον καὶ κατόπιν ἐκ περιόδου λαθών.","lemmas":"Φούρνιος δέ οὐ ἄρχω μέν χείρ, ἀεί δέ αὐτός παραστρατοπεδεύω σύν ἱππεύς πολύς καί σιτολογέω οὐ ἐάω οὐδέ προσποιέω ὁ πόλις, ὁ Πομπήιος οὐ ἔχω ἐπιχειρέω τῷ ὁ Φούρνιος στρατόπεδον κατά μέτωπον καί κατόπιν ἐκ περίοδος2 λανθάνω."},{"id":714885,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὅθεν ὁ Φούρνιος ἐς τὸν Πομπήιον ἐπεστραμμένος ὑπὸ τῶν ὄπισθεν ἐξεβλήθη τοῦ στρατοπέδου.","lemmas":"ὅθεν ὁ Φούρνιος εἰς ὁ Πομπήιος ἐπιστρέφω ὑπό ὁ ὄπισθεν ἐκβάλλω ὁ στρατόπεδον."},{"id":714886,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ φεύγοντας αὐτοὺς διὰ τοῦ Σκαμανδρίου πεδίου διώκων ὁ Πομπήιος ἔκτεινε πολλούς·","lemmas":"καί φεύγω αὐτός διά ὁ Σκαμάνδριος πεδίον διώκω ὁ Πομπήιος ἐκτείνω πολύς·"},{"id":714887,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ γὰρ ἦν τὸ πεδίον ὑγρὸν ἐξ ὄμβρων.","lemmas":"καί γάρ εἰμί ὁ πεδίον ὑγρός ἐκ ."},{"id":714888,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ περισωθέντες τότε μὲν ὑπεχώρουν, οὐκ ὄντες ἀξιόμαχοι.","lemmas":"ὁ δέ περισῴζω τότε μέν ὑποχωρέω, οὐ εἰμί ἀξιόμαχος."},{"id":714889,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"προσδεχομένων δὲ ἀπό τε Μυσίας καὶ τῆς Προποντίδος καὶ ἑτέρωθεν, οἳ πενόμενοι διὰ τὰς συνεχεῖς εἰσφορὰς ἐμισθοφόρουν ἀσμένως τῷ Πομπηίῳ κατὰ δόξαν μάλιστα τῆς ἐν Ἀχαιῶν λιμένι γενομένης νίκης, ἱππικοῦ δʼ ἀπορῶν ὁ Πομπήιος, καὶ παρʼ αὐτὸ βλαπτόμενος ἐν ταῖς προνομαῖς, ἐπύθετο ἴλην ἱππέων Ἰταλικὴν ἐς Ἀντώνιον χωρεῖν, ὑπὸ Ὀκταουίας χειμεριζούσης ἐν Ἀθήναις ἀπεσταλμένην·","lemmas":"δέ ἀπό τε καί ὁ Προποντίς καί ἕτερος, ὁ διά ὁ συνεχής εἰσφορά μισθοφορέω ἄσμενος τῷ Πομπήιος κατά δόξα μάλιστα ὁ ἐν Ἀχαιός λιμήν γίγνομαι νίκη, ἱππικός δέ ἀπορέω2 ὁ Πομπήιος, καί αὐτός βλάπτω ἐν ὁ προνομή, πύθω ἴλη ἱππεύς Ἰταλικός εἰς Ἀντώνιος χωρέω, ὑπό Ὀκταουία χειμερίζω ἐν Ἀθήνη ·"},{"id":714890,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ εὐθὺς ἔπεμπέ τινας ἐς διαφθορὰν τῆς ἴλης μετὰ χρυσίου.","lemmas":"καί εὐθύς πέμπω τις εἰς διαφθορά ὁ ἴλη μετά χρυσίον."},{"id":714891,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἀλλὰ τούσδε μὲν ὁ τῆς Μακεδονίας ἡγούμενος Ἀντωνίῳ συνέλαβε καὶ τὸ χρυσίον τοῖς ἱππεῦσι διένειμεν·","lemmas":"ἀλλά ὅδε μέν ὁ ὁ Μακεδονία Ἀντώνιος συλλαμβάνω καί ὁ χρυσίον ὁ ἱππεύς ·"},{"id":714892,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ Πομπήιος Νίκαιάν τε καὶ Νικομήδειαν καταλαβὼν ἐχρηματίζετο λαμπρῶς, καὶ ἐς μεγάλα ταχέως αὐτῷ πάντα ηὔξετο παρʼ ἐλπίδα.","lemmas":"ὁ δέ Πομπήιος Νίκαια τε καί Νικομήδεια καταλαμβάνω χρηματίζω λαμπρός, καί εἰς μέγας ταχύς αὐτός πᾶς αὐξάνω ἐλπίς."},{"id":714893,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Φουρνίῳ δὲ οὐ μακρὰν παραστρατοπεδεύοντι πρῶται μὲν ἧκον ἐκ Σικελίας, ἦρος ἀρχομένου, νῆες ἑβδομήκοντα, ὅσαι περιεσώθησαν ἐξ ὧν Ἀντώνιος ἐκεχρήκει κατὰ Πομπηίου Καίσαρι ʽμετὰ γὰρ τὸ Σικελικὸν ἔργον αὐτὰς ὁ Καῖσαρ ἀπέλυσεν̓, ἧκεν δὲ καὶ ἐκ Συρίας Τίτιος ἑτέραις ἑκατὸν εἴκοσι ναυσὶ καὶ στρατῷ πολλῷ, καὶ κατῆραν ἅπαντες ἐς Προκόννησον.","lemmas":"Φούρνιος δέ οὐ μακράν παραστρατοπεδεύω μέν ἥκω ἐκ Σικελία, ἔαρ ἄρχω, ναῦς ἑβδομήκοντα, ὅσος περισῴζω ἐκ ὅς Ἀντώνιος χράω2 κατά Πομπήιος Καῖσαρ γάρ ὁ Σικελικός ἔργον αὐτός ὁ Καῖσαρ , ἵημι δέ καί ἐκ Σύριος Τίτιος ἕτερος  ναῦς καί στρατός πολύς, καί καταίρω ἅπας εἰς ."},{"id":714894,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"δείσας οὖν ὁ Πομπήιος τὰς ναῦς ἐνέπρησε καὶ τοὺς ἐρέτας ὥπλισεν, ὡς ἄμεινον ὁμοῦ πᾶσι κατὰ τὴν γῆν συνοισόμενος.","lemmas":"δείδω οὖν ὁ Πομπήιος ὁ ναῦς ἐμπίμπρημι καί ὁ ἐρέτης ὁπλίζω, ὡς ἀμείνων ὁμοῦ πᾶς κατά ὁ γῆ ."},{"id":714895,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Κάσσιος δὲ ὁ Παρμήσιος καὶ Νασίδιος καὶ Σατορνῖνος καὶ Θέρμος καὶ Ἀντίστιος ὅσοι τε ἄλλοι τῶν ἀξιολόγων ἔτι τῷ Πομπηίῳ παρῆσαν φίλοι, καὶ ὁ τιμιώτατος αὐτῷ Φάννιος καὶ ὁ κηδεστὴς αὐτοῦ Πομπηίου Λίβων ὡς εἶδον αὐτὸν οὐδὲ Τιτίου παρόντος, ὅτῳ τὰ περὶ αὐτὸν Ἀντώνιος ἐπέτρεπε, παυόμενον τοῦ πρὸς τὸν ἀμείνονα πολέμου, ἀπέγνωσαν αὐτοῦ καὶ πράξαντες ὑπὲρ ἑαυτῶν πίστιν ἐς Ἀντώνιον μετῆλθον.","lemmas":"Κάσσιος δέ ὁ Παρμήσιος καί Νασίδιος καί Σατορνῖνος καί Θέρμος καί Ἀντίστιος ὅσος τε ἄλλος ὁ ἔτι ὁ Πομπήιος πάρειμι φίλος, καί ὁ τίμιος αὐτός Φάννιος καί ὁ κηδεστής αὐτός Πομπήιος ὡς ὁράω αὐτός οὐδέ Τίτιος πάρειμι, ὅστις ὁ περί αὐτός Ἀντώνιος ἐπιτρέπω, ὁ πρός ὁ ἀμείνων πόλεμος, ἀπογιγνώσκω αὐτός καί πράσσω ὑπέρ ἑαυτοῦ πίστις εἰς Ἀντώνιος μετέρχομαι."},{"id":714896,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δʼ ἔρημος ὢν ἤδη φίλων ἐς τὰ μεσόγαια τῆς Βιθυνίας ἀνεχώρει, λεγόμενος ἐς Ἀρμενίους ἐπείγεσθαι.","lemmas":"ὁ δέ ἐρῆμος εἰμί ἤδη φίλος εἰς ὁ ὁ Βιθυνία ἀναχωρέω, λέγω εἰς ἐπείγω."},{"id":714897,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ αὐτόν, νυκτὸς ἀναζεύξαντα ἀφανῶς, ἐδίωκεν ὅ τε Φούρνιος καὶ ὁ Τίτιος, καὶ ἐπʼ ἐκείνοις Ἀμύντας.","lemmas":"καί αὐτός, νύξ ἀναζεύγνυμι ἀφανής, διώκω ὁ τε Φούρνιος καί ὁ Τίτιος, καί ἐκεῖνος Ἀμύντας."},{"id":714898,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"συντόνῳ δὲ δρόμῳ περὶ ἑσπέραν καταλαβόντες ἐστρατοπέδευσαν ἕκαστος ἐφʼ ἑαυτοῦ περὶ λόφῳ τινί, ἄνευ τάφρου καὶ χάρακος, ὡς ἐν ἑσπέρᾳ καὶ κόπῳ.","lemmas":"σύντονος δέ δρόμος περί ἑσπέρα καταλαμβάνω στρατοπεδεύω ἕκαστος ἐπί ἑαυτοῦ περί λόφος , ἄνευ τάφρος καί χάραξ, ὡς ἐν ἑσπέρα καί κόπος."},{"id":714899,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὧδε δὲ αὐτοῖς ἔχουσιν ὁ Πομπήιος νυκτὸς ἐπέθετο πελτασταῖς τρισχιλίοις καὶ πολλοὺς ἔκτεινεν εὐναζομένους ἔτι καὶ ἀναπηδῶντας·","lemmas":"ὧδε δέ αὐτός ἔχω ὁ Πομπήιος νύξ ἐπιτίθημι πελταστής τρισχίλιοι καί πολύς ἐκτείνω εὐνάζω ἔτι καί ἀναπηδάω·"},{"id":714900,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δὲ καὶ γυμνοὶ πάμπαν αἰσχρῶς ἔφευγον.","lemmas":"ὁ δέ καί πάμπαν αἰσχρός φεύγω."},{"id":714901,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ δοκεῖ τότε ὁ Πομπήιος ἅπαντι τῷ στρατῷ νυκτὸς ἐπελθὼν ἢ τῆς γε τροπῆς γενομένης ἐπαγαγὼν τάχʼ ἂν αὐτῶν ἐντελῶς ἐπικρατῆσαι.","lemmas":"καί δοκέω τότε ὁ Πομπήιος τῷ στρατός νύξ ἐπέρχομαι ἤ ὁ γε τροπή γίγνομαι ἐπάγω ἄν αὐτός ἐντελής ἐπικρατέω."},{"id":714902,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"νῦν δʼ ὁ μὲν καὶ ταῦτα θεοῦ βλάπτοντος ὑπερεῖδε καὶ οὐδὲν ἐπʼ ἔργῳ τοιῷδε πλέον ἢ αὖθις ἐς τὸ μεσόγαιον ἐχώρει·","lemmas":"νῦν δέ ὁ μέν καί οὗτος θεός βλάπτω ὑπεροράω καί οὐδείς ἔργον τοιόσδε πλέως τίη αὖθις εἰς ὁ μεσόγαιος χωρέω·"},{"id":714903,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οἱ δʼ ἁλισθέντες εἵποντο καὶ σιτολογοῦντα ἠνώχλουν, ἕως κινδυνεύων ὑπὸ τῆς ἀπορίας ἠξίωσεν ἐς λόγους ἐλθεῖν Φουρνίῳ, φίλῳ τε Μάγνου γεγενομένῳ καὶ ἀξιώσει προύχοντι τῶν ἄλλων καὶ βεβαιοτέρῳ τὸν τρόπον.","lemmas":"ὁ δέ ἁλίζω καί σιτολογέω ἐνοχλέω, ἕως κινδυνεύω ὑπό ὁ ἀπορία ἀξιόω εἰς λόγος ἔρχομαι , φίλος τε Μάγνος καί ἀξιόω προέχω ὁ ἄλλος καί ὁ τρόπος."},{"id":714904,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ποταμὸν δʼ ἐν μέσῳ λαβὼν ἔλεγε μὲν, ὅτι πρεσβεύσαιτο πρὸς Ἀντώνιον, ἐπετίθει δʼ, ὅτι τροφῶν ἐν τοσούτῳ δεόμενος καὶ ἀμελούμενος ὑπὸ αὐτῶν, τάδε ἐργάσαιτο.","lemmas":"ποταμός δέ ἐν λαμβάνω λέγω μέν, ὅτι2 πρεσβεύω πρός Ἀντώνιος, ἐπιτίθημι δέ, ὅτι2 ἐν τοσοῦτος δέω καί ἀμελέω ὑπό αὐτός, ὅδε ἐργάζομαι."},{"id":714905,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"“ ὑμεῖς δὲ εἰ μὲν Ἀντωνίου γνώμῃ πολεμεῖτέ μοι, κακῶς ὁ Ἀντώνιος ὑπὲρ ἑαυτοῦ βουλεύεται, τὸν ἐπιόντα πόλεμον οὐ προορῶν·","lemmas":"δέ εἰ μέν Ἀντώνιος γνώμη ἐγώ, κακός ὁ ὑπέρ ἑαυτοῦ βουλεύω, ὁ ἔπειμι πόλεμος οὐ προοράω·"},{"id":714906,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"εἰ δὲ τὴν Ἀντωνίου γνώμην φθάνετε, μαρτύρομαι καὶ παρακαλῶ περιμεῖναι τὴν πρεσβείαν μου τὴν ἐς Ἀντώνιον ἀπεσταλμένην ἢ λαβόντας ἄγειν ἤδη πρὸς αὐτόν.","lemmas":"εἰ δέ ὁ Ἀντώνιος γνώμη φθάνω, μαρτύρομαι καί παρακαλέω περιμένω ὁ πρεσβεία ὁ εἰς  τίη λαμβάνω ἄγω ἤδη πρός αὐτός."},{"id":714907,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐπιτρέψω δʼ ἐμαυτὸν ἐγὼ σοὶ μόνῳ, Φούρνιε, τοσοῦτον ἐς πίστιν αἰτήσας, ὅτι με σῶον ἄξεις ἐς Ἀντώνιον·","lemmas":"ἐπιτρέπω δέ ἐμαυτοῦ  μόνος, , εἰς πίστις αἰτέω, ὅτι2  ἄγω εἰς Ἀντώνιος·"},{"id":714908,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"” ὁ μὲν οὕτως εἶπεν, Ἀντωνίῳ τε θαρρῶν ὡς ἀγαθῷ τὴν φύσιν καὶ μόνα τὰ ἐν μέσῳ δεδιώς·","lemmas":"ὁ μέν οὕτως λέγω, Ἀντώνιος τε θαρσέω ὡς ἀγαθός ὁ φύσις καί ὁ ἐν μέσος δείδω·"},{"id":714909,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ Φούρνιος αὐτὸν οὕτως ἠμείψατο·","lemmas":"ὁ δέ Φούρνιος αὐτός οὕτως ἀμείβω·"},{"id":714910,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"“ ἐπιτρέποντος μὲν ἦν ἑαυτὸν Ἀντωνίῳ χωρεῖν ἐς αὐτὸν ἐξ ἀρχῆς ἢ περιμένειν ἀτρεμοῦντα ἐν Μιτυλήνῃ τὰς ἀποκρίσεις, πολεμοῦντος δέ, ἃ πεποίηκας ἅπαντα·","lemmas":"ἐπιτρέπω μέν εἰμί ἑαυτοῦ Ἀντώνιος χωρέω εἰς αὐτός ἐκ ἀρχή τίη περιμένω ἀτρεμέω ἐν Μυτιλήνη ὁ ἀπόκρισις, πολεμέω δέ, ὅς ποιέω ἅπας·"},{"id":714911,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τί γὰρ αὐτὰ δεῖ πρὸς εἰδότα λέγειν;","lemmas":"τι γάρ δέω πρός οἶδα λέγω;"},{"id":714912,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"εἰ δὲ νῦν μετέγνωκας, μὴ συγκρούειν μὲν ἡμᾶς τοὺς στρατηγοὺς ἐς ἀλλήλους, Τιτίῳ δὲ σαυτὸν ἐπιτρέπειν·","lemmas":"εἰ δέ νῦν μεταγιγνώσκω, μή συγκρούω μέν ἐγώ ὁ στρατηγός εἰς ἀλλήλων, Τίτιος δέ σεαυτοῦ ἐπιτρέπω·"},{"id":714913,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Τιτίῳ γὰρ ἐπιτέτραπται τὰ περὶ σὲ ὑπὸ Ἀντωνίου·","lemmas":"Τίτιος γάρ ἐπιτρέπω ὁ περί ὑπό Ἀντώνιος·"},{"id":714914,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ πίστιν, ἣν αἰτεῖς παρʼ ἡμῶν, ἔνι σοι καὶ Τίτιον αἰτεῖν.","lemmas":"καί πίστις, ὅς αἰτέω παρά , ἐν καί αἰτέω."},{"id":714915,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"κεκέλευσται δʼ ὑπὸ Ἀντωνίου πολεμοῦντα μέν σε κατακανεῖν, ἐγχειρίζοντα δὲ πέμπειν ἐς αὐτὸν ἐντίμως.","lemmas":"κελεύω δέ ὑπό Ἀντώνιος πολεμέω μέν σύ κατακαίνω, ἐγχειρίζω δέ πέμπω εἰς αὐτός ἔντιμος."},{"id":714916,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"” ὁ δὲ Πομπήιος Τιτίῳ μὲν ἀχαριστίας ὠργίζετο, τὸν πόλεμον τόνδε ὑποδεξαμέμῳ πολεμήσειν πρὸς αὐτόν·","lemmas":"ὁ δέ Πομπήιος μέν ἀχαριστία ὀργίζω, ὁ πόλεμος ὅδε πολεμέω πρός αὐτός·"},{"id":714917,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἁλόντα γὰρ αὐτὸν αἰχμάλωτον περισεσώκει.","lemmas":"ἁλίσκομαι γάρ αὐτός αἰχμάλωτος ."},{"id":714918,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐπὶ δὲ τῇ ὀργῇ καὶ ἠδόξει, Πομπήιος ὤν, ἐπὶ Τιτίῳ γενέσθαι, οὐκ ἐπιφανεῖ πάνυ ἀνδρί, καὶ ὑπώπτευεν αὐτὸν ὡς οὐ βέβαιον ἔς τε τὸν τρόπον ὑπονοῶν καί τινα συγγινώσκων ἐς αὐτὸν ὕβριν παλαιὰν πρὸ τῆς εὐεργεσίας.","lemmas":"ἐπί δέ ὁ ὀργή καί , Πομπήιος εἰμί, ἐπί γίγνομαι, οὐ ἐπιφαίνω πάνυ ἀνήρ, καί ὑποπτεύω αὐτός ὡς οὐ βέβαιος εἰς τε ὁ τρόπος ὑπονοέω καί τις συγγιγνώσκω εἰς αὐτός ὕβρις παλαιός πρό ὁ εὐεργεσία."},{"id":714919,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"Φουρνίῳ δʼ αὖθις ἑαυτὸν ἐπέτρεπε καὶ δέξασθαι παρεκάλει.","lemmas":"δέ αὖθις ἑαυτοῦ ἐπιτρέπω καί δέχομαι παρακαλέω."},{"id":714920,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὡς δʼ οὐκ ἔπειθεν, ὁ δὲ καὶ Ἀμύντᾳ ἔλεγεν ἑαυτὸν ἐπιτρέψειν.","lemmas":"ὡς δέ οὐ , ὁ δέ καί λέγω ἑαυτοῦ ἐπιτρέπω."},{"id":714921,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τοῦ Φουρνίου δὲ φήσαντος οὐδʼ Ἀμύνταν ἂν δέξασθαι τόδε ὕβριν ἔχον ἐς τὸν ἐξ Ἀντωνίου τὸ πᾶν ἐπιτετραμμένον, διελύθησαν.","lemmas":"ὁ Φούρνιος δέ φημί Ἀμύντας ἐάν δέχομαι ὅδε ὕβρις ἔχω εἰς ὁ ἐκ ὁ πᾶς ἐπιτρέπω, διαλύω."},{"id":714922,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τοῖς μὲν ἀμφὶ τὸν Φούρνιον δόξα ἦν, ὅτι ὁ Πομπήιος ἐξ ἀπορίας τῶν παρόντων ἑαυτὸν ἐς τὴν ἐπιοῦσαν ἡμέραν ἐκδώσει τῷ Τιτίῳ·","lemmas":"καί ὁ μέν ἀμφί ὁ Φούρνιος δόξα εἰμί, ὅτι2 ὁ Πομπήιος ἐκ ἀπορία ὁ πάρειμι ἑαυτοῦ εἰς ὁ ἔπειμι ἡμέρα ἐκδίδωμι τῷ Τίτιος·"},{"id":714923,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὁ δὲ νυκτὸς τὰ συνήθη πυρὰ καίεσθαι καταλιπὼν καὶ τοὺς σαλπιγκτὰς σημαίνειν τὰ διαστήματα τῆς νυκτός, ὥσπερ ἦν ἔθος, ἔλαθε μετὰ τῶν εὐζώνων ὑπεξελθὼν τοῦ στρατοπέδου, οἷς οὐδὲ αὐτοῖς προεῖπεν, οἷ χωρήσειν ἔμελλεν.","lemmas":"ὁ δέ νύξ ὁ συνήθης πυρά καίω καταλείπω καί ὁ σαλπιγκτής σημαίνω ὁ διάστημα ὁ νύξ, ὥσπερ εἰμί ἔθος, λανθάνω μετά ὁ ὑπεξέρχομαι ὁ στρατόπεδον, ὅς οὐδέ αὐτός προαγορεύω, οἷ2 χωρέω μέλλω."},{"id":714924,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἐπενόει δʼ ἐπὶ θάλασσαν ἐλθὼν ἐμπρῆσαι τὸ τοῦ Τιτίου ναυτικόν.","lemmas":"δέ ἐπί θάλασσα ἔρχομαι ἐμπίμπρημι ὁ ὁ Τίτιος ναυτικός."},{"id":714925,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ τάχα ἂν ἔδρασεν, εἰ μὴ Σκαῦρος αὐτομολήσας ἀπʼ αὐτοῦ τὴν μὲν ἔξοδον ἐμήνυσε καὶ τὴν ὁδόν, ἣν ἐφέρετο, τὴν δʼ ἐτίνοιαν οὐκ ᾔδει.","lemmas":"καί τάχα ἄν δράω, εἰ μή Σκαῦρος αὐτομολέω ἀπό αὐτός ὁ μέν ἔξοδος μηνύω καί ὁ ὁδός, ὅς φέρω, ὁ δέ οὐ οἶδα."},{"id":714926,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τότε δὴ χιλίοις καὶ πεντακοσίοις ἱππεῦσιν Ἀμύντας ἐδίωκε τὸν Πομπήιον ἱππέας οὐκ ἔχοντα.","lemmas":"τότε δή χίλιοι καί πεντακόσιοι ἱππεύς Ἀμύντας διώκω ὁ Πομπήιος οὐ ἔχω."},{"id":714927,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ ἐς τὸν Ἀμύνταν οἱ τοῦ Πομπηίου πλησιάσαντα μετεχώρουν, οἱ μὲν ἀποδιδράσκοντες, οἱ δὲ καὶ φανερῶς.","lemmas":"καί εἰς ὁ Ἀμύντας ὁ ὁ Πομπήιος πλησιάζω μεταχωρέω, ὁ μέν ἀποδιδράσκω, ὁ δέ καί φανερός."},{"id":714928,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"μονούμενος οὖν ὁ Πομπήιος καὶ δεδιὼς ἤδη τὰ οἰκεῖα, ἑαυτὸν ἄνευ σπονδῶν ἐνεχείρισεν Ἀμύντᾳ, ὁ Τιτίῳ μετὰ σπονδῶν ἀδοξήσας.","lemmas":"μονόω οὖν ὁ Πομπήιος καί δείδω ἤδη ὁ οἰκεῖος, ἑαυτοῦ ἄνευ σπονδή ἐγχειρίζω , ὁ μετά σπονδή ἀδοξέω."},{"id":714929,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"οὕτω μὲν ἑάλω Πομπήιος Σέξστος, ὁ λοιπὸς ἔτι παῖς Πομπηίου Μάγνου, νεώτερος μὲν ὑπὸ τοῦ πατρὸς ἀπολειφθεὶς καὶ ὑπὸ τοῦ ἀδελφοῦ μειράκιον ἤδη, λαθὼν δʼ ἐπʼ ἐκείνοις ἐς πολὺ καὶ κρύφα λῃστεύων ἐν Ἰβηρίᾳ, μέχρι, πολλῶν συνδραμόντων ἐς αὐτὸν ἐπιγνωσθέντα εἶναι Πομπηίου παῖδα, ἐλῄστευέ τε φανερώτερον, καὶ μετὰ Γάιον Καίσαρα ἐπολέμησεν ἐγκρατῶς καὶ στρατὸν ἤγειρε πολὺν καὶ ναῦς καὶ χρήματα, καὶ νήσους εἷλε, καὶ θαλασσοκράτωρ τῆς ἀμφὶ τὰς δύσεις θαλάσσης ἐγένετο, καὶ τὴν Ἰταλίαν περιήνεγκεν ἐς λιμὸν καὶ τοὺς ἐχθροὺς ἐς συμβάσεις, ἃς ἤθελε.","lemmas":"οὕτως μέν ἁλίσκομαι Πομπήιος Σέξστος, ὁ λοιπός ἔτι παῖς Πομπήιος Μάγνος, νέος μέν ὑπό ὁ πατήρ ἀπολείπω καί ὑπό ὁ ἀδελφός μειράκιον ἤδη, λανθάνω δέ ἐκεῖνος εἰς πολύς καί κρύφα λῃστεύω ἐν Ἰβηρία, μέχρι, πολύς εἰς αὐτός ἐπιγιγνώσκω εἰμί Πομπήιος παῖς, τε φανερός, καί μετά Γάιος Καῖσαρ πολεμέω ἐγκρατής καί στρατός ἀγείρω πολύς καί ναῦς καί χρῆμα, καί νῆσος αἱρέω, καί θαλασσοκράτωρ ὁ ἀμφί ὁ δύσις θάλασσα γίγνομαι, καί ὁ Ἰταλία περιφέρω εἰς καί ὁ ἐχθρός εἰς σύμβασις, ὅς ἐθέλω."},{"id":714930,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"τὸ δὲ μέγιστον, ἐπίκουρος ἐν ταῖς προγραφαῖς τῇ πόλει πανώλεθρα πασχούσῃ γενόμενος περιέσωσεν ἄνδρας ἀρίστους τε καὶ πολλούς, οἳ τότε διʼ αὐτὸν ἦσαν ἐν τῇ πατρίδι.","lemmas":"ὁ δέ μέγας, ἐπίκουρος ἐν ὁ προγραφή ὁ πόλις πάσχω γίγνομαι περισῴζω ἀνήρ ἄριστος τε καί πολύς, ὁ τότε διά αὐτός εἰμί ἐν ὁ πατρίς."},{"id":714931,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ὑπὸ δὲ θεοβλαβείας αὐτὸς οὔ ποτε ἐπεχείρησε τοῖς πολεμίοις, πολλὰ τῆς τύχης εὔκαιρα παρεχούσης, ἀλλʼ ἠμύνετο μόνον.","lemmas":"ὑπό δέ θεοβλάβεια αὐτός οὐ ποτε ἐπιχειρέω ὁ πολέμιος, πολύς ὁ τύχη παρέχω, ἀμύνω μόνος."},{"id":714932,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ Πομπήιος μὲν τοιόσδε γενόμενος ἑαλώκει, Τίτιος δὲ τὸν μὲν στρατὸν αὐτοῦ μετεστράτευσεν Ἀντωνίῳ, αὐτὸν δὲ Πομπήιον, τεσσαρακοστὸν ἔτος βιοῦντα, ἐν Μιλήτῳ κατέκανεν, εἴτε διʼ αὑτοῦ, μηνίων ἄρα τῆς ποτὲ ὕβρεως καὶ ἀχάριστος ἐς τὴν ἔπειτα εὐεργεσίαν γενόμενος, εἴτε καὶ ἐπιστείλαντος Ἀντωνίου.","lemmas":"καί Πομπήιος μέν τοιόσδε γίγνομαι ἁλίσκομαι, Τίτιος δέ ὁ μέν στρατός αὐτός μεταστρατεύομαι Ἀντώνιος, αὐτός δέ Πομπήιος, τεσσαρακοστός ἔτος βιόω, ἐν Μίλητος , εἴτε διά ἑαυτοῦ, μήνιον ἄρα ὁ ποτε ὕβρις καί εἰς ὁ ἔπειτα εὐεργεσία γίγνομαι, εἴτε καί ἐπιστέλλω Ἀντώνιος."},{"id":714933,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"εἰσὶ δʼ οἱ Πλάγκον, οὐκ Ἀντώνιον λέγοντες ἐπιστεῖλαι, καὶ νομίζουσιν ἄρχοντα Συρίας, καὶ ταῖς ἐπιστολαῖς ἐπιτετραμμένον ἐς τὰ ἐπείγοντα ἐπιγράφειν τὸν Ἀντώνιον καὶ τῇ σφραγῖδι χρῆσθαι.","lemmas":"εἰμί δέ ὁ Πλάγκος, οὐ λέγω ἐπιστέλλω, καί νομίζω ἄρχω Σύριος, καί ὁ ἐπιστολή ἐπιτρέπω εἰς ὁ ἐπείγω ἐπιγράφω ὁ Ἀντώνιος καί ὁ σφραγίς χράω2."},{"id":714934,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καὶ Πλάγκον δὲ γράψαι νομίζουσιν οἱ μὲν συνειδότος Ἀντωνίου καὶ αἰδουμένου γράψαι διὰ ὄνομα τοῦ Πομπηίου καὶ διὰ Κλεοπάτραν, εὔνως ἔχουσαν τῷ Πομπηίῳ διὰ τὸν πατέρα Μάγνον, οἱ δὲ αὑτὸνἐφʼ ἑαυτοῦ Πλάγκον, τάδε αὐτὰ συνιδόντα καὶ φυλαξάμενον, μὴ τὴν αἰσίαν Ἀντωνίου καὶ Καίσαρος ἐς ἀλλήλους αἰδῶ Πομπήιος καὶ Κλεοπάτρα Πομπηίῳ συνεργοῦσα ἀνατράψαιεν.","lemmas":"καί Πλάγκος δέ γράφω νομίζω ὁ μέν σύνοιδα Ἀντώνιος καί γράφω διά ὄνομα ὁ Πομπήιος καί διά Κλεοπάτρα, εὔνοος ἔχω ὁ Πομπήιος διά ὁ πατήρ Μάγνος, ὁ δέ ἑαυτοῦ ἐφʼ ἑαυτοῦ Πλάγκος, ὅδε αὐτός συνοράω καί , μή ὁ Ἀντώνιος καί εἰς ἀλλήλων αἰδώς Πομπήιος καί Πομπήιος ."},{"id":714935,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"ἀλλὰ Πομπήιος μὲν ἐτεθνήκει, Ἀντώνιος δὲ αὖθις ἐς Ἀρμενίαν ἐστράτευε, καὶ ὁ Καῖσαρ ἐπὶ Ἰλλυριούς, οἳ τὴν Ἰταλίαν ἐλῄστευον, οἱ μὲν οὐχ ὑπακούσαντές πω Ῥωμαίων, οἱ δʼ ἐν τοῖς ἐμφυλίοις ἀποστάντες.","lemmas":"ἀλλά μέν ἀποθνῄσκω, Ἀντώνιος δέ αὖθις εἰς Ἀρμενία στρατεύω, καί ὁ ἐπί Ἰλλυριοί, ὁ ὁ Ἰταλία λῃστεύω, ὁ μέν οὐ ὑπακούω πω , ὁ δέ ἐν ὁ ἀφίστημι."},{"id":714936,"filename":"tlg0551.tlg017.perseus-grc2","tokens":"καί μοι ἔδοξε τὰ Ἰλλυρικά, οὔτε ἀκριβῶς γενόμενά μοι γνώριμα οὔτε συντελοῦντα μῆκος ἰδίας συγγραφῆς οὔτε χώραν ἔχοντα ἑτέρωθι λεχθῆναι, τοῦ χρόνου, καθʼ ὃν ἐλήφθησαν, συνάγοντος αὐτὰ ἐς τέλος, προαναγράψαι καὶ ὑποθεῖναι αὐτὰ τῇ ὁμόρῳ Μακεδονικῇ.","lemmas":"καί δοκέω ὁ Ἰλλυρικός, οὔτε ἀκριβής  οὔτε συντελέω μῆκος ἴδιος συγγραφή οὔτε χώρα ἔχω ἕτερος λέγω, ὁ χρόνος, ὅς λαμβάνω, συνάγω αὐτός εἰς τέλος, προαναγράφω καί ὑποτίθημι αὐτός ὁ ὅμορος ."}]