[{"id":482463,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"οἱ μὲν οὖν βίοι τῶν ἀνδρῶν τοιαύτην ἔχουσιν ἱστορίαν.","lemmas":"ὁ μέν οὖν βιάω ὁ ἀνήρ τοιοῦτος ἔχω ἱστορία."},{"id":482464,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἐπεὶ δὲ καὶ πολιτικῆς καὶ πολεμικῆς ἀρετῆς πολλὰ καὶ καλὰ παραδείγματα καταλελοίπασιν ἀμφότεροι, φέρε τῶν πολεμικῶν ἐκεῖνο πρῶτον λάβωμεν, ὅτι Περικλῆς μὲν ἄριστα πράττοντι τῷ δήμῳ καὶ μεγίστῳ καθʼ αὑτὸν ὄντι καὶ μάλιστα πρὸς δύναμιν ἀκμάζοντι χρώμενος ὑπὸ κοινῆς ἂν δόξειεν εὐτυχίας καὶ ῥώμης πραγμάτων ἀσφαλὴς διαγενέσθαι καὶ ἄπταιστος, αἱ δὲ Φαβίου πράξεις ἐν αἰσχίστοις καὶ δυσποτμοτάτοις καιροῖς ἀναδεξαμένου τὴν πόλιν, οὐκ ἐπʼ ἀγαθοῖς ἀσφαλῆ διετήρησαν, ἀλλʼ ἐκ κακῶν εἰς βελτίω μετέστησαν.","lemmas":"ἐπεί δέ καί πολιτικός καί πολεμικός ἀρετή πολύς καί καλός παράδειγμα καταλείπω ἀμφότερος, φέρω ὁ πολεμικός ἐκεῖνος πρῶτος λαμβάνω, ὅτι2 Περικλῆς μέν ἄριστος πράσσω τῷ δῆμος καί μέγας ἑαυτοῦ εἰμί καί μάλιστα πρός δύναμις ἀκμάζω χράω2 ὑπό κοινός ἐάν δοκέω εὐτυχία καί ῥώμη πρᾶγμα ἀσφαλής διαγίγνομαι καί ἄπταιστος, ὁ δέ Φάβιος πρᾶξις ἐν αἰσχρός καί καιρός ὁ πόλις, οὐ ἀγαθός ἀσφαλής διατηρέω, ἐκ κακός εἰς μεθίστημι."},{"id":482465,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"καὶ Περικλεῖ μὲν αἱ Κίμωνος εὐπραξίαι καὶ τὰ Μυρωνίδου καὶ τὰ Λεωκράτους τρόπαια καὶ πολλὰ καὶ μεγάλα Τολμίδης κατορθῶν ἐνεορτάσαι μᾶλλον καὶ ἐμπανηγυρίσαι στρατηγοῦντι τὴν πόλιν ἢ κτήσασθαι πολέμῳ καὶ φυλάξαι παρέδωκαν·","lemmas":"καί Περικλῆς μέν ὁ Κίμων εὐπραξία καί ὁ Μυρωνίδης καί ὁ Λεωκράτης τροπαῖος καί πολύς καί μέγας Τολμίδης κατορθόω μᾶλλον καί στρατηγέω ὁ πόλις ἤ κτάομαι πόλεμος καί φυλάσσω παραδίδωμι·"},{"id":482466,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"Φάβιος δʼ ὁρῶν πολλὰς μὲν φυγὰς καὶ ἥττας, πολλοὺς δὲ θανάτους καὶ σφαγὰς αὐτοκρατόρων καὶ στρατηγῶν, λίμνας δὲ καὶ πεδία καὶ δρυμοὺς νεκρῶν στρατοπέδων πλήθοντας, αἵματι δὲ καὶ φόνῳ ποταμοὺς ἄχρι θαλάττης ῥέοντας, ἐν τῷ καθʼ ἑαυτὸν ὁρμωμένῳ καὶ βεβηκότι τὴν πόλιν ἀντιλαμβανόμενος καὶ ὑπερείδων, οὐκ εἴασε τοῖς ἐκείνων ὑποφερομένην πταίσμασι τελέως ἐκχυθῆναι.","lemmas":"Φάβιος δέ ὁράω πολύς μέν καί , πολύς δέ θάνατος καί σφαγή αὐτοκράτωρ καί στρατηγός, δέ καί πεδίον καί δρυμός νεκρός στρατόπεδον πλήθω, αἷμα δέ καί φόνος ποταμός ἄχρι θάλασσα ῥέω, ἐν τῷ ἑαυτοῦ ὁρμάω καί ὁ πόλις ἀντιλαμβάνω καί , οὐ ἐάω ὁ ἐκεῖνος πταῖσμα τέλειος ἐκχέω."},{"id":482467,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"καίτοι δόξειεν ἂν οὐχ οὕτω χαλεπὸν εἶναι πόλιν ἐν συμφοραῖς μεταχειρίσασθαι ταπεινὴν καὶ τοῦ φρονοῦντος ὑπʼ ἀνάγκης κατήκοον γενομένην, ὡς διʼ εὐτυχίαν ἐπηρμένῳ καὶ σπαργῶντι τῷ δήμῳ χαλινὸν ἐμβαλεῖν ὕβρεως καὶ θρασύτητος·","lemmas":"δοκέω ἄν οὐ οὕτως χαλεπός εἰμί πόλις ἐν συμφορά μεταχειρίζω ταπεινός καί ὁ φρονέω ὑπό ἀνάγκη γίγνομαι, ὡς εὐτυχία καί σπαργάω τῷ δῆμος χαλινός ἐμβάλλω ὕβρις καί θρασύτης·"},{"id":482468,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ᾧ δὴ μάλιστα φαίνεται τρόπῳ Περικλῆς Ἀθηναίων περιγενόμενος.","lemmas":"ὅς δή μάλιστα φαίνω τρόπος Περικλῆς Ἀθήναιος ."},{"id":482469,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἀλλὰ τῶν Ῥωμαίοις συμπεσόντων τότε κακῶν τὸ μέγεθος καὶ τὸ πλῆθος ἰσχυρόν τινα τὴν γνώμην καὶ μέγαν ἔδειξεν ἄνδρα τὸν μὴ συγχυθέντα μηδὲ προέμενον τοὺς αὑτοῦ λογισμούς.","lemmas":"ἀλλά ὁ  τότε κακός ὁ μέγεθος καί ὁ πλῆθος ἰσχυρός ὁ γνώμη καί μέγας δείκνυμι ἀνήρ ὁ μή συγχέω μηδέ προΐημι ὁ ἑαυτοῦ λογισμός."},{"id":482470,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"καὶ Σάμῳ μὲν ὑπὸ Περικλέους ἁλούσῃ τὴν Τάραντος ἔστι κατάληψιν ἀντιθεῖναι, καὶ νὴ Δίʼ Εὐβοίᾳ τὰς περὶ Καμπανίαν πόλεις·","lemmas":"καί Σάμος μέν ὑπό Περικλῆς ὁ Τάρας εἰμί κατάληψις ἀντιτίθημι, καί  Εὔβοια ὁ περί Καμπανία πόλις·"},{"id":482471,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἐπεὶ αὐτήν γε Καπύην οἱ περὶ Φούλβιον καὶ Ἄππιον ὕπατοι κατέσχον.","lemmas":"ἐπεί αὐτός γε Καπύη ὁ περί Φούλβιος καί Ἄππιος ὕπατος κατέχω."},{"id":482472,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἐκ δὲ παρατάξεως Φάβιος οὐ φαίνεται μάχῃ νενικηκώς πλὴν ἀφʼ ἧς τὸν πρότερον εἰσήλασε θρίαμβον, Περικλῆς δʼ ἐννέα τρόπαια κατὰ γῆν καὶ κατὰ θάλατταν ἔστησεν ἀπὸ τῶν πολεμίων, οὐ μὴν λέγεται τοιαύτη πρᾶξις Περικλέους, οἵαν ἔπραξε Φάβιος Μινούκιον ἐξαρπάσας Ἀννίβου καὶ διασώσας ἐντελὲς στρατόπεδον Ῥωμαίων·","lemmas":"ἐκ δέ παράταξις Φάβιος οὐ φαίνω μάχη νικάω πλήν ἀπό ὅς ὁ πρότερος εἰσελαύνω θρίαμβος, Περικλῆς δέ ἐννέα τροπαῖος κατά γῆ καί κατά θάλασσα ἵστημι ἀπό ὁ πολέμιος, οὐ μήν λέγω τοιοῦτος πρᾶξις Περικλῆς, οἷος πράσσω Φάβιος Μινούκιος ἐξαρπάζω Ἀννίβας καί διασῴζω ἐντελής στρατόπεδον ·"},{"id":482473,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"καλὸν γὰρ τὸ ἔργον καὶ κοινὸν ἀνδρείας ὁμοῦ καὶ φρονήσεως καὶ χρηστότητος·","lemmas":"καλός γάρ ὁ ἔργον καί κοινός ἀνδρεία ὁμοῦ καί φρόνησις καί χρηστότης·"},{"id":482474,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ὥσπερ αὖ πάλιν οὐδὲ σφάλμα λέγεται Περικλέους οἷον ἐσφάλη Φάβιος διὰ τῶν βοῶν καταστρατηγηθεὶς ὑπʼ Ἀννίβου, λαβὼν μὲν αὐτομάτως καὶ κατὰ τύχην ὑπελθόντα τοῖς στενοῖς τὸν πολέμιον, προέμενος δὲ νυκτὸς λαθόντα καὶ μεθʼ ἡμέραν βιασάμενον καὶ φθάσαντα μέλλοντος καὶ κρατή σαντα συλλαβόντος.","lemmas":"ὥσπερ αὖ πάλιν οὐδέ σφάλμα λέγω Περικλῆς οἷος σφάλλω Φάβιος διά ὁ καταστρατηγέω ὑπό Ἀννίβας, λαμβάνω μέν αὐτόματος καί κατά τύχη ὑπέρχομαι ὁ ὁ πολέμιος, δέ νύξ λανθάνω καί μετά ἡμέρα καί φθάνω μέλλω καί  συλλαμβάνω."},{"id":482475,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"εἰ δὲ δεῖ μὴ μόνον χρῆσθαι τοῖς παροῦσιν, ἀλλὰ καὶ τεκμαίρεσθαι περὶ τοῦ μέλλοντος ὀρθῶς τὸν ἀγαθὸν στρατηγόν, Ἀθηναίοις μὲν ὡς Περικλῆς προέγνω καὶ προεῖπεν ἐτελεύτησεν ὁ πόλεμος·","lemmas":"εἰ δέ δέω μή μόνος χράω2 ὁ πάρειμι, ἀλλά καί τεκμαίρομαι περί ὁ μέλλω ὀρθός ὁ ἀγαθός στρατηγός, Ἀθήναιος μέν ὡς Περικλῆς προγιγνώσκω καί προαγορεύω τελευτάω ὁ πόλεμος·"},{"id":482476,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"πολυπραγμονοῦντες γὰρ ἀπώλεσαν τὴν δύναμιν Ῥωμαῖοι δὲ παρὰ τοὺς Φαβίου λογισμοὺς ἐκπέμψαντες ἐπὶ Καρχηδονίους Σκηπίωνα πάντων ἐκράτησαν, οὐ τύχῃ, σοφίᾳ δὲ τοῦ στρατηγοῦ καὶ ἀνδρείᾳ κατὰ κράτος νικήσαντος τοὺς πολεμίους.","lemmas":"πολυπραγμονέω γάρ ἀπόλλυμι ὁ δύναμις δέ παρά ὁ Φάβιος λογισμός ἐκπέμπω ἐπί  πᾶς κρατέω, οὐ τύχη, σοφία δέ ὁ στρατηγός καί ἀνδρεία κατά κράτος νικάω ὁ πολέμιος."},{"id":482477,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ὥστε τῷ μὲν τὰ πταίσματα τῆς πατρίδος μαρτυρεῖν ὅτι καλῶς ἔγνω, τὸν δὲ ὑπὸ τῶν κατορθωμάτων ἐλέγχεσθαι τοῦ παντὸς ἐσφαλμένον.","lemmas":"ὥστε τῷ μέν ὁ πταῖσμα ὁ πατρίς μαρτυρέω ὅτι2 καλός γιγνώσκω, ὁ δέ ὑπό ὁ κατόρθωμα ἐλέγχω ὁ πᾶς σφάλλω."},{"id":482478,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἴση δʼ ἁμαρτία στρατηγοῦ κακῷ περιπεσεῖν μὴ προσδοκήσαντα καὶ κατορθώματος καιρὸν ἀπιστίᾳ προέσθαι.","lemmas":"ἴσος δέ ἁμαρτία στρατηγός κακός μή προσδοκάω καί κατόρθωμα καιρός ἀπιστία προΐημι."},{"id":482479,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"μία γὰρ, ὡς ἔοικεν, ἀπειρία καὶ θράσος γεννᾷ καὶ θάρσος ἀφαιρεῖται, ταῦτα περὶ τῶν πολεμικῶν.","lemmas":"γάρ, ὡς ἔοικα, ἀπειρία καί θράσος γεννάω καί θάρσος ἀφαιρέω, οὗτος περί ὁ πολεμικός."},{"id":482480,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"τῆς δὲ πολιτείας μέγα μὲν ἔγκλημα τοῦ Περικλέους ὁ πόλεμος, λέγεται γὰρ ἐπακτὸς ὑπʼ ἐκείνου γενέσθαι Λακεδαιμονίοις ἐρίσαντος μὴ ἐνδοῦναι.","lemmas":"ὁ δέ πολιτεία μέγας μέν ἔγκλημα ὁ Περικλῆς ὁ πόλεμος, λέγω γάρ ἐπακτός ἐκεῖνος γίγνομαι ἐρίζω μή ἐνδίδωμι."},{"id":482481,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"δοκῶ δὲ μηδʼ ἂν Φάβιον Μάξιμον ἐνδοῦναί τι Καρχηδονίοις, ἀλλʼ εὐγενῶς ὑποστῆναι τὸν ὑπὲρ τῆς ἡγεμονίας κίνδυνον.","lemmas":"δοκέω δέ μηδέ ἀνά Φάβιος Μάξιμος τις , ἀλλά εὐγενής ὑφίστημι ὁ ὑπέρ ὁ ἡγεμονία κίνδυνος."},{"id":482482,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἡ μέντοι πρὸς Μινούκιον ἐπιείκεια τοῦ Φαβίου καὶ πρᾳότης ἐλέγχει τὸν πρὸς Κίμωνα καὶ Θουκυδίδην στασιασμόν, ἄνδρας ἀγαθοὺς καὶ ἀριστοκρατικοὺς εἰς φυγὴν ὑπʼ αὐτοῦ καὶ τοὔστρακον ἐκπεσόντας.","lemmas":"ὁ μέντοι πρός Μινούκιος ὁ Φάβιος καί ἐλέγχω ὁ πρός Κίμων καί Θουκυδίδης , ἀνήρ ἀγαθός καί εἰς φυγή ὑπό αὐτός καί ὄστρακον ἐκπίπτω."},{"id":482483,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἀλλʼ ἥ γε δύναμις μείζων ἡ τοῦ Περικλέους καὶ τὸ κράτος, ὅθεν οὐδʼ ἄλλον εἴασεν ἐνδυστυχῆσαι τῇ πόλει κακῶς βουλευσάμενον στρατηγόν, ἀλλʼ ἢ μόνος αὐτὸν ἐκφυγὼν Τολμίδης καὶ διωσάμενος βίᾳ προσέπταισε Βοιωτοῖς οἱ δʼ ἄλλοι προσετίθεντο καὶ κατεκοσμοῦντο πάντες εἰς τήν ἐκείνου γνώμην ὑπὸ μεγέθους αὐτοῦ τῆς δυνάμεως.","lemmas":"ὁ γε δύναμις μέγας ὁ ὁ Περικλῆς καί ὁ κράτος, ὅθεν οὐδέ ἄλλος ἐάω ἐνδυστυχέω ὁ πόλις κακός στρατηγός, ἀλλά τίη μόνος αὐτός ἐκφεύγω Τολμίδης καί βία προσπταίω Βοιωτός ὁ δέ ἄλλος προστίθημι καί πᾶς εἰς ὁ ἐκεῖνος γνώμη ὑπό μέγεθος αὐτός ὁ δύναμις."},{"id":482484,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"Φάβιος δὲ τὸ καθʼ αὐτὸν ἀσφαλὴς ὢν καὶ ἀναμάρτητος τῷ πρὸς τὸ κωλύειν ἑτέρους ἀδυνάτῳ φαίνεται λειπόμενος.","lemmas":"Φάβιος δέ ὁ κατά αὐτός ἀσφαλής εἰμί καί ἀναμάρτητος τῷ πρός ὁ κωλύω ἕτερος ἀδύνατος φαίνω λείπω."},{"id":482485,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"οὐ γὰρ ἂν τοσαύταις συμφοραῖς ἐχρήσαντο Ῥωμαῖοι Φαβίου παρʼ αὐτοῖς ὅσον Ἀθήνησι Περικλέους δυνηθέντος.","lemmas":"οὐ γάρ ἄν τοσοῦτος συμφορά χράομαι Φάβιος παρά αὐτός ὅσος Ἀθῆναι Περικλῆς δύναμαι."},{"id":482486,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"καὶ μὴν τήν γε πρὸς χρήματα μεγαλοφροσύνην ὁ μὲν τῷ μηδὲν λαβεῖν παρὰ τῶν διδόντων, ὁ δὲ τῷ προέσθαι πολλὰ τοῖς δεομένοις ἐπεδείξατο, λυσάμενος τοῖς ἰδίοις χρήμασι τοὺς αἰχμαλώτους.","lemmas":"καί μήν ὁ γε πρός χρῆμα μεγαλοφροσύνη ὁ μέν τῷ λαμβάνω παρά ὁ δίδωμι, ὁ δέ τῷ προΐημι πολύς ὁ δέω ἐπιδείκνυμι, λύω ὁ ἴδιος χρῆμα ὁ αἰχμάλωτος."},{"id":482487,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"πλὴν τούτων μὲν οὐ πολὺς ἦν ἀριθμός, ἀλλʼ ὅσον ἓξ τάλαντα·","lemmas":"πλήν οὗτος μέν οὐ πολύς εἰμί ἀριθμός, ὅσος τάλαντον·"},{"id":482488,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"Περικλῆς δʼ οὐκ ἂν ἴσως εἴποι τις ὅσα καὶ παρὰ συμμάχων καὶ βασιλέων ὠφελεῖσθαι καὶ θεραπεύεσθαι παρόν, τῆς δυνάμεως διδούσης, ἀδωρότατον ἑαυτὸν καὶ καθαρώτατον ἐφύλαξεν.","lemmas":"Περικλῆς δέ οὐ ἐάν ἴσος λέγω τις ὅσος καί παρά καί βασιλεύς ὠφελέω καί θεραπεύω πάρειμι, ὁ δύναμις δίδωμι, ἑαυτοῦ καί καθαρός φυλάσσω."},{"id":482489,"filename":"tlg0007.tlg014.perseus-grc2","tokens":"ἔργων γε μὴν μεγέθεσι καὶ ναῶν καὶ κατασκευαῖς οἰκοδομημάτων, ἐξ ὧν ἐκόσμησεν ὁ Περικλῆς τὰς Ἀθήνας, οὐκ ἄξιον ὁμοῦ πάντα τὰ πρὸ τῶν Καισάρων φιλοτιμήματα τῆς Ῥώμης παραβαλεῖν, ἀλλʼ ἔξοχόν τι πρὸς ἐκεῖνα καὶ ἀσύγκριτον ἡ τούτων ἔσχε μεγαλουργία καὶ μεγαλοπρέπεια τὸ πρωτεῖον.","lemmas":"ἔργον γε μήν μέγεθος καί ναῦς καί κατασκευή οἰκοδόμημα, ἐκ ὅς κοσμέω ὁ Περικλῆς ὁ Ἀθήνη, οὐ ἄξιος ὁμοῦ πᾶς ὁ πρό ὁ φιλοτίμημα ὁ Ῥώμη παραβάλλω, ἀλλά τις πρός ἐκεῖνος καί ἀσύγκριτος ὁ οὗτος ἔχω καί μεγαλοπρέπεια ὁ πρωτεῖον."}]