[{"id":1284840,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ΠΑΥΛΟΣ κλητὸς ἀπόστολος Ἰησοῦ Χριστοῦ διὰ θελήματος θεοῦ καὶ Σωσθένης ὁ ἀδελφὸς τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, ἡγιασμένοις ἐν Χριστῷ Ἰησοῦ, κλητοῖς ἁγίοις, σὺν πᾶσιν τοῖς ἐπικαλουμένοις τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐν παντὶ τόπῳ αὐτῶν καὶ ἡμῶν·","lemmas":"κλητός Ἰησοῦς διά θέλημα θεός καί Σωσθένης ὁ ἀδελφός ὁ ἐκκλησία ὁ θεός ὁ ἐν Κόρινθος, ἐν Ἰησοῦς, κλητός , σύν πᾶς ὁ ἐπικαλέω ὁ ὄνομα ὁ ἐγώ Ἰησοῦς ἐν πᾶς τόπος αὐτός καί ·"},{"id":1284841,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.","lemmas":"χάρις καί εἰρήνη ἀπό θεός πατήρ ἐγώ καί  ."},{"id":1284842,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εὐχαριστῶ τῷ θεῷ πάντοτε περὶ ὑμῶν ἐπὶ τῇ χάριτι τοῦ θεοῦ τῇ δοθείσῃ ὑμῖν ἐν Χριστῷ Ἰησοῦ, ὅτι ἐν παντὶ ἐπλουτίσθητε ἐν αὐτῷ, ἐν παντὶ λόγῳ καὶ πάσῃ γνώσει, καθὼς τὸ μαρτύριον τοῦ χριστοῦ ἐβεβαιώθη ἐν ὑμῖν, ὥστε ὑμᾶς μὴ ὑστερεῖσθαι ἐν μηδενὶ χαρίσματι, ἀπεκδεχομένους τὴν ἀποκάλυψιν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·","lemmas":"τῷ θεός πᾶς περί ὑμός ἐπί ὁ χάρις ὁ θεός ὁ  ἐν Ἰησοῦς, ὅτι2 ἐν πᾶς ἐν αὐτός, ἐν πᾶς λόγος καί πᾶς γιγνώσκω, ὁ μαρτύριον ὁ χριστός βεβαιόω ἐν σύ, ὥστε μή ὑστερέω ἐν μηδείς χάρισμα, ὁ ἀποκάλυψις ὁ ἐγώ Ἰησοῦς ·"},{"id":1284843,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὃς καὶ βεβαιώσει ὑμᾶς ἕως τέλους ἀνεγκλήτους ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.","lemmas":"ὅς καί βεβαιόω ἕως τέλος ἀνέγκλητος ἐν ὁ ἡμέρα ὁ ἐγώ Ἰησοῦς ."},{"id":1284844,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πιστὸς ὁ θεὸς διʼ οὗ ἐκλήθητε εἰς κοινωνίαν τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν.","lemmas":"πιστός2 ὁ διά οὗ εἰς κοινωνία ὁ υἱός αὐτός Ἰησοῦς Χριστός ὁ κύριος ἐγώ."},{"id":1284845,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἵνα τὸ αὐτὸ λέγητε πάντες, καὶ μὴ ᾖ ἐν ὑμῖν σχίσματα, ἦτε δὲ κατηρτισμένοι ἐν τῷ αὐτῷ νοῒ καὶ ἐν τῇ αὐτῇ γνώμῃ.","lemmas":"παρακαλέω δέ , , διά ὁ ὄνομα ὁ ἐγώ  ἵνα ὁ αὐτός πᾶς, καί μή εἰμί ἐν σχίσμα, ἤτε δέ καταρτίζω ἐν ὁ αὐτός νόος καί ἐν ὁ αὐτός γνώμη."},{"id":1284846,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐδηλώθη γάρ μοι περὶ ὑμῶν, ἀδελφοί μου, ὑπὸ τῶν Χλόης ὅτι ἔριδες ἐν ὑμῖν εἰσίν.","lemmas":"δηλόω γάρ περί ὑμός, ἐγώ, ὑπό ὁ Χλόη ὅτι2 ἐν σύ εἰμί."},{"id":1284847,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"λέγω δὲ τοῦτο ὅτι ἕκαστος ὑμῶν λέγει Ἐγὼ μέν εἰμι Παύλου, Ἐγὼ δὲ Ἀπολλώ, Ἐγὼ δὲ Κηφᾶ, Ἐγὼ δὲ Χριστοῦ.","lemmas":"λέγω δέ οὗτος ὅτι2 ἕκαστος ὑμός λέγω μέν εἰμί Παῦλος, δέ , δέ , δέ Χριστός."},{"id":1284848,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μεμέρισται ὁ χριστός.","lemmas":"μερίζω ὁ χριστός."},{"id":1284849,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ Παῦλος ἐσταυρώθη ὑπὲρ ὑμῶν, ἢ εἰς τὸ ὄνομα Παύλου ἐβαπτίσθητε;","lemmas":"μή Παῦλος σταυρόω ὑπέρ ὑμός, τίη εἰς ὁ ὄνομα Παῦλος ;"},{"id":1284850,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εὐχαριστῶ ὅτι οὐδένα ὑμῶν ἐβάπτισα εἰ μὴ Κρίσπον καὶ Γαῖον, ἵνα μή τις εἴπῃ ὅτι εἰς τὸ ἐμὸν ὄνομα ἐβαπτίσθητε·","lemmas":"εὐχαριστέω ὅτι2 ὑμός βαπτίζω εἰ μή Κρίσπος καί Γάιος, ἵνα μή τις λέγω ὅτι2 εἰς ὁ ὄνομα ·"},{"id":1284851,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐβάπτισα δὲ καὶ τὸν Στεφανᾶ οἶκον·","lemmas":"δέ καί ὁ οἶκος·"},{"id":1284852,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"λοιπὸν οὐκ οἶδα εἴ τινα ἄλλον ἐβάπτισα.","lemmas":"λοιπός οὐ οἶδα εἰ τις ἄλλος βαπτίζω."},{"id":1284853,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ γὰρ ἀπέστειλέν με Χριστὸς βαπτίζειν ἀλλὰ εὐαγγελίζεσθαι, οὐκ ἐν σοφίᾳ λόγου, ἵνα μὴ κενωθῇ ὁ σταυρὸς τοῦ χριστοῦ.","lemmas":"οὐ γάρ ἀποστέλλω Χριστός βαπτίζω ἀλλά εὐαγγελίζομαι, οὐ ἐν σοφία λόγος, ἵνα μή κενόω ὁ ὁ χριστός."},{"id":1284854,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὁ λόγος γὰρ ὁ τοῦ σταυροῦ τοῖς μὲν ἀπολλυμένοις μωρία ἐστίν, τοῖς δὲ σωζομένοις ἡμῖν δύναμις θεοῦ ἐστίν.","lemmas":"λόγος γάρ ὁ ὁ σταυρός ὁ μέν ἀπόλλυμι εἰμί, ὁ δέ σῴζω ἐγώ δύναμις θεός εἰμί."},{"id":1284855,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"γέγραπται γάρ Ἀπολῶ τὴν σοφίαν τῶν σοφῶν, καὶ τὴν σύνεσιν τῶν συνετῶν ἀθετήσω.","lemmas":"γράφω γάρ ὁ σοφία ὁ σοφός, καί ὁ σύνεσις ὁ ἀθετέω."},{"id":1284856,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ποῦ σοφός;","lemmas":"ποῦ σοφός;"},{"id":1284857,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ποῦ γραμματεύς;","lemmas":"ποῦ γραμματεύς;"},{"id":1284858,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ποῦ συνζητητὴς τοῦ αἰῶνος τούτου;","lemmas":"ποῦ ὁ αἰών οὗτος;"},{"id":1284859,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐχὶ ἐμώρανεν ὁ θεὸς τὴν σοφίαν τοῦ κόσμου;","lemmas":"οὐ μωραίνω ὁ ὁ σοφία ὁ κόσμος;"},{"id":1284860,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπειδὴ γὰρ ἐν τῇ σοφίᾳ τοῦ θεοῦ οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν θεόν, εὐδόκησεν ὁ θεὸς διὰ τῆς μωρίας τοῦ κηρύγματος σῶσαι τοὺς πιστεύοντας.","lemmas":"ἐπεί γάρ ἐν ὁ σοφία ὁ θεός οὐ γιγνώσκω ὁ κόσμος διά ὁ σοφία ὁ θεός, εὐδοκέω ὁ διά ὁ μωρία ὁ κήρυγμα σῴζω ὁ πιστεύω."},{"id":1284861,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπειδὴ καὶ Ἰουδαῖοι σημεῖα αἰτοῦσιν καὶ Ἕλληνες σοφίαν ζητοῦσιν·","lemmas":"ἐπεί καί σημεῖον αἰτέω καί Ἕλλην σοφία ζητέω·"},{"id":1284862,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμεῖς δὲ κηρύσσομεν Χριστὸν ἐσταυρωμένον, Ἰουδαίοις μὲν σκάνδαλον ἔθνεσιν δὲ μωρίαν, αὐτοῖς δὲ τοῖς κλητοῖς, Ἰουδαίοις τε καὶ Ἕλλησιν, Χριστὸν θεοῦ δύναμιν καὶ θεοῦ σοφίαν.","lemmas":"δέ Χριστός σταυρόω, μέν  δέ μωρία, αὐτός δέ ὁ κλητός, τε καί Ἕλλην, Χριστός θεός δύναμις καί θεός σοφία."},{"id":1284863,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτι τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν ἀνθρώπων ἐστίν, καὶ τὸ ἀσθενὲς τοῦ θεοῦ ἰσχυρότερον τῶν ἀνθρώπων.","lemmas":"ὅτι2 ὁ μωρός ὁ θεός σοφός ὁ ἄνθρωπος εἰμί, καί ὁ ἀσθενής ὁ θεός ἰσχυρός ὁ ἄνθρωπος."},{"id":1284864,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Βλέπετε γὰρ τὴν κλῆσιν ὑμῶν, ἀδελφοί, ὅτι οὐ πολλοὶ σοφοὶ κατὰ σάρκα, οὐ πολλοὶ δυνατοί, οὐ πολλοὶ εὐγενεῖς·","lemmas":"γάρ ὁ κλῆσις ὑμός, , ὅτι2 οὐ πολύς σοφός κατά σάρξ, οὐ πολύς δυνατός, οὐ πολύς εὐγενής·"},{"id":1284865,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ τὰ μωρὰ τοῦ κόσμου ἐξελέξατο ὁ θεός, ἵνα καταισχύνῃ τοὺς σοφούς, καὶ τὰ ἀσθενῆ τοῦ κόσμου ἐξελέξατο ὁ θεός, ἵνα καταισχύνῃ τὰ ἰσχυρά, καὶ τὰ ἀγενῆ τοῦ κόσμου καὶ τὰ ἐξουθενημένα ἐξελέξατο ὁ θεός, καὶ τὰ μὴ ὄντα, ἵνα τὰ ὄντα καταργήσῃ, ὅπως μὴ καυχήσηται πᾶσα σὰρξ ἐνώπιον τοῦ θεοῦ.","lemmas":"ἀλλά ὁ μωρός ὁ κόσμος ἐκλέγω ὁ θεός, ἵνα καταισχύνω ὁ σοφός, καί ὁ ἀσθενής ὁ κόσμος ἐκλέγω ὁ θεός, ἵνα καταισχύνω ὁ ἰσχυρός, καί ὁ ἀγενής ὁ κόσμος καί ὁ ἐξουθενέω ἐκλέγω ὁ θεός, καί ὁ μή ὄντα, ἵνα ὁ καταργέω, ὅπως μή καυχάομαι πᾶς σάρξ ὁ θεός."},{"id":1284866,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐξ αὐτοῦ δὲ ὑμεῖς ἐστὲ ἐν Χριστῷ Ἰησοῦ, ὃς ἐγενήθη σοφία ἡμῖν ἀπὸ θεοῦ, δικαιοσύνη τε καὶ ἁγιασμὸς καὶ ἀπολύτρωσις, ἵνα καθὼς γέγραπται Ὁ καυχώμενος ἐν Κυρίῳ καυχάσθω.","lemmas":"ἐκ αὐτός δέ εἰμί ἐν Ἰησοῦς, ὅς γίγνομαι σοφία ἀπό θεός, δικαιοσύνη τε καί ἁγιασμός καί ἀπολύτρωσις, ἵνα γράφω  ἐν καυχάομαι."},{"id":1284867,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Κἀγὼ ἐλθὼν πρὸς ὑμᾶς, ἀδελφοί, ἦλθον οὐ καθʼ ὑπεροχὴν λόγου ἢ σοφίας καταγγέλλων ὑμῖν τὸ μυστήριον τοῦ θεοῦ, οὐ γὰρ ἔκρινά τι εἰδέναι ἐν ὑμῖν εἰ μὴ Ἰησοῦν Χριστὸν καὶ τοῦτον ἐσταυρωμένον·","lemmas":"ἔρχομαι πρός , , ἔρχομαι οὐ καθά ὑπεροχή λόγος ἤ σοφία καταγγέλλω ὁ μυστήριον ὁ θεός, οὐ γάρ τι οἶδα ἐν εἰ μή Χριστός καί οὗτος σταυρόω·"},{"id":1284868,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κἀγὼ ἐν ἀσθενείᾳ καὶ ἐν φόβῳ καὶ ἐν τρόμῳ πολλῷ ἐγενόμην πρὸς ὑμᾶς, καὶ ὁ λόγος μου καὶ τὸ κήρυγμά μου οὐκ ἐν πιθοῖς σοφίας λόγοις ἀλλʼ ἐν ἀποδείξει πνεύματος καὶ δυνάμεως, ἵνα ἡ πίστις ὑμῶν μὴ ᾖ ἐν σοφίᾳ ἀνθρώπων ἀλλʼ ἐν δυνάμει θεοῦ.","lemmas":"ἐν ἀσθένεια καί ἐν φόβος καί ἐν τρόμος πολύς γίγνομαι πρός , καί ὁ λόγος καί ὁ κήρυγμα οὐ ἐν σοφία λόγος ἀλλά ἐν ἀποδείκνυμι πνεῦμα καί δύναμις, ἵνα ὁ πίστις ὑμός μή εἰμί ἐν σοφία ἄνθρωπος ἐν δύναμις θεός."},{"id":1284869,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Σοφίαν δὲ λαλοῦμεν ἐν τοῖς τελείοις, σοφίαν δὲ οὐ τοῦ αἰῶνος τούτου οὐδὲ τῶν ἀρχόντων τοῦ αἰῶνος τούτου τῶν καταργουμένων·","lemmas":"δέ λαλέω ἐν ὁ τέλειος, σοφία δέ οὐ ὁ αἰών οὗτος οὐδέ ὁ ἄρχων ὁ αἰών οὗτος ὁ ·"},{"id":1284870,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ λαλοῦμεν θεοῦ σοφίαν ἐν μυστηρίῳ, τὴν ἀποκεκρυμμένην, ἣν προώρισεν ὁ θεὸς πρὸ τῶν αἰώνων εἰς δόξαν ἡμῶν·","lemmas":"ἀλλά λαλέω θεός σοφία ἐν μυστήριον, ὁ ἀποκρύπτω, ὅς προορίζω ὁ πρό ὁ αἰών εἰς δόξα ·"},{"id":1284871,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἣν οὐδεὶς τῶν ἀρχόντων τοῦ αἰῶνος τούτου ἔγνωκεν, εἰ γὰρ ἔγνωσαν, οὐκ ἂν τὸν κύριον τῆς δόξης ἐσταύρωσαν·","lemmas":"ὅς ὁ ἄρχων ὁ αἰών οὗτος γιγνώσκω, εἰ γάρ γιγνώσκω, οὐ ἄν ὁ κύριος2 ὁ δόξα σταυρόω·"},{"id":1284872,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ καθὼς γέγραπταιἋ ὀφθαλμὸς οὐκ εἶδεν καὶ οὖς οὐκ ἤκουσεν καὶ ἐπὶ καρδίαν ἀνθρώπου οὐκ ἀνέβη, ὅσα ἡτοίμασεν ὁ θεὸς τοῖς ἀγαπῶσιν αὐτόν.","lemmas":"ἀλλά γράφω Ἃ ὀφθαλμός οὐ ὁράω καί οὖς οὐ ἀκούω καί ἐπί καρδία ἄνθρωπος οὐ ἀναβαίνω, ὅσος ἑτοιμάζω ὁ ὁ ἀγαπάω αὐτός."},{"id":1284873,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμῖν γὰρ ἀπεκάλυψεν ὁ θεὸς διὰ τοῦ πνεύματος, τὸ γὰρ πνεῦμα πάντα ἐραυνᾷ, καὶ τὰ βάθη τοῦ θεοῦ.","lemmas":"γάρ ἀποκαλύπτω ὁ διά ὁ πνεῦμα, ὁ γάρ πνεῦμα ἐραυνάω, καί ὁ βάθος ὁ θεός."},{"id":1284874,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς γὰρ οἶδεν ἀνθρώπων τὰ τοῦ ἀνθρώπου εἰ μὴ τὸ πνεῦμα τοῦ ἀνθρώπου τὸ ἐν αὐτῷ;","lemmas":"τις γάρ οἶδα ἄνθρωπος ὁ ὁ ἄνθρωπος εἰ μή ὁ πνεῦμα ὁ ἄνθρωπος ὁ ἐν αὐτός;"},{"id":1284875,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ τὰ τοῦ θεοῦ οὐδεὶς ἔγνωκεν εἰ μὴ τὸ πνεῦμα τοῦ θεοῦ.","lemmas":"οὕτως καί ὁ ὁ θεός γιγνώσκω εἰ μή ὁ πνεῦμα ὁ θεός."},{"id":1284876,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμεῖς δὲ οὐ τὸ πνεῦμα τοῦ κόσμου ἐλάβομεν ἀλλὰ τὸ πνεῦμα τὸ ἐκ τοῦ θεοῦ, ἵνα εἰδῶμεν τὰ ὑπὸ τοῦ θεοῦ χαρισθέντα ἡμῖν·","lemmas":"δέ οὐ ὁ πνεῦμα ὁ κόσμος ἀλλά ὁ πνεῦμα ὁ ἐκ ὁ θεός, ἵνα οἶδα ὁ ὑπό ὁ θεός χαρίζω ἐγώ·"},{"id":1284877,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἃ καὶ λαλοῦμεν οὐκ ἐν διδακτοῖς ἀνθρωπίνης σοφίας λόγοις, ἀλλʼ ἐν διδακτοῖς πνεύματος, πνευματικοῖς πνευματικὰ συνκρίνοντες.","lemmas":"ὅς καί λαλέω οὐ ἐν ἀνθρώπινος σοφία λόγος, ἐν διδακτός πνεῦμα, πνευματικός πνευματικός συγκρίνω."},{"id":1284878,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ψυχικὸς δὲ ἄνθρωπος οὐ δέχεται τὰ τοῦ πνεύματος τοῦ θεοῦ, μωρία γὰρ αὐτῷ ἐστίν, καὶ οὐ δύναται γνῶναι, ὅτι πνευματικῶς ἀνακρίνεται·","lemmas":"ψυχικός δέ ἄνθρωπος οὐ δέχομαι ὁ ὁ πνεῦμα ὁ θεός, μωρία γάρ αὐτός εἰμί, καί οὐ δύναμαι γιγνώσκω, ὅτι2 πνευματικός ἀνακρίνω·"},{"id":1284879,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ πνευματικὸς ἀνακρίνει μὲν πάντα, αὐτὸς δὲ ὑπʼ οὐδενὸς ἀνακρίνεται.","lemmas":"ὁ δέ πνευματικός ἀνακρίνω μέν πᾶς, αὐτός δέ  ἀνακρίνω."},{"id":1284880,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς γὰρ ἔγνω νοῦν Κυρίου, ὃς συνβιβάσει αὐτόν;","lemmas":"τις γάρ γιγνώσκω νόος , ὅς αὐτός;"},{"id":1284881,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμεῖς δὲ νοῦν Χριστοῦ ἔχομεν.","lemmas":"δέ νόος Χριστός ἔχω."},{"id":1284882,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Κἀγώ, ἀδελφοί, οὐκ ἠδυνήθην λαλῆσαι ὑμῖν ὡς πνευματικοῖς ἀλλʼ ὡς σαρκίνοις, ὡς νηπίοις ἐν Χριστῷ.","lemmas":", , οὐ δύναμαι λαλέω ὡς πνευματικός ἀλλά ὡς σάρκινος, ὡς νήπιος ἐν Χριστός."},{"id":1284883,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"γάλα ὑμᾶς ἐπότισα, οὐ βρῶμα, οὔπω γὰρ ἐδύνασθε.","lemmas":"γάλα ποτίζω, οὐ βρῶμα, οὔπω γάρ ."},{"id":1284884,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀλλʼ οὐδὲ ἔτι νῦν δύνασθε, ἔτι γὰρ σαρκικοί ἐστε.","lemmas":"οὐδέ ἔτι νῦν δύναμαι, ἔτι γάρ σαρκικός εἰμί."},{"id":1284885,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅπου γὰρ ἐν ὑμῖν ζῆλος καὶ ἔρις, οὐχὶ σαρκικοί ἐστε καὶ κατὰ ἄνθρωπον περιπατεῖτε;","lemmas":"ὅπου γάρ ἐν ζῆλος καί ἔρις, οὐ σαρκικός εἰμί καί κατά ἄνθρωπος περιπατέω;"},{"id":1284886,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν γὰρ λέγῃ τις Ἐγὼ μέν εἰμι Παύλου, ἕτερος δέ Ἐγὼ Ἀπολλώ, οὐκ ἄνθρωποί ἐστε;","lemmas":"ὅταν γάρ λέγω τις μέν εἰμί Παῦλος, ἕτερος δέ , οὐ εἰμί;"},{"id":1284887,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί οὖν ἐστὶν Ἀπολλώς;","lemmas":"τίς οὖν εἰμί ;"},{"id":1284888,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί δέ ἐστιν Παῦλος;","lemmas":"τίς δέ εἰμί Παῦλος;"},{"id":1284889,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διάκονοι διʼ ὧν ἐπιστεύσατε, καὶ ἑκάστῳ ὡς ὁ κύριος ἔδωκεν.","lemmas":"διάκονος διά ὅς , καί ἕκαστος ὡς ὁ κύριος2 δίδωμι."},{"id":1284890,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐγὼ ἐφύτευσα, Ἀπολλὼς ἐπότισεν, ἀλλὰ ὁ θεὸς ηὔξανεν·","lemmas":"φυτεύω, ποτίζω, ἀλλά ὁ αὐξάνω·"},{"id":1284891,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε οὔτε ὁ φυτεύων ἐστίν τι οὔτε ὁ ποτίζων, ἀλλʼ ὁ αὐξάνων θεός.","lemmas":"ὡς οὔτε ὁ φυτεύω εἰμί τις οὔτε ὁ ποτίζω, ὁ αὐξάνω θεός."},{"id":1284892,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ φυτεύων δὲ καὶ ὁ ποτίζων ἕν εἰσιν, ἕκαστος δὲ τὸν ἴδιον μισθὸν λήμψεται κατὰ τὸν ἴδιον κόπον, θεοῦ γάρ ἐσμεν συνεργοί·","lemmas":"ὁ φυτεύω δέ καί ὁ ποτίζω εἰμί, ἕκαστος δέ ὁ ἴδιος μισθός λαμβάνω κατά ὁ ἴδιος κόπος, θεός γάρ εἰμί συνεργός·"},{"id":1284893,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θεοῦ γεώργιον, θεοῦ οἰκοδομή ἐστε.","lemmas":"θεός γεώργιον, θεός οἰκοδομή εἰμί."},{"id":1284894,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Κατὰ τὴν χάριν τοῦ θεοῦ τὴν δοθεῖσάν μοι ὡς σοφὸς ἀρχιτέκτων θεμέλιον ἔθηκα, ἄλλος δὲ ἐποικοδομεῖ.","lemmas":"κατά ὁ χάρις ὁ θεός ὁ  ὡς σοφός θεμέλιος τίθημι, ἄλλος δέ ἐποικοδομέω."},{"id":1284895,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἕκαστος δὲ βλεπέτω πῶς ἐποικοδομεῖ·","lemmas":"ἕκαστος δέ βλέπω πῶς ἐποικοδομέω·"},{"id":1284896,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν Ἰησοῦς Χριστός·","lemmas":"θεμέλιος γάρ ἄλλος οὐδείς δύναμαι θείνω παρά ὁ , ὅς εἰμί ·"},{"id":1284897,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δέ τις ἐποικοδομεῖ ἐπὶ τὸν θεμέλιον χρυσίον, ἀργύριον, λίθους τιμίους, ξύλα, χόρτον, καλάμην, ἑκάστου τὸ ἔργον φανερὸν γενήσεται, ἡ γὰρ ἡμέρα δηλώσει·","lemmas":"εἰ δέ τις ἐπί ὁ θεμέλιος χρυσίον, ἀργύριον, λίθος τίμιος, ξύλον, χόρτος, , ἕκαστος ὁ ἔργον φανερός γίγνομαι, ὁ γάρ ἡμέρα δηλόω·"},{"id":1284898,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτι ἐν πυρὶ ἀποκαλύπτεται, καὶ ἑκάστου τὸ ἔργον ὁποῖόν ἐστιν τὸ πῦρ αὐτὸ δοκιμάσει.","lemmas":"ὅτι2 ἐν πῦρ ἀποκαλύπτω, καί ἕκαστος ὁ ἔργον εἰμί ὁ πῦρ αὐτός δοκιμάζω."},{"id":1284899,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τινος τὸ ἔργον μενεῖ ὃ ἐποικοδόμησεν, μισθὸν λήμψεται·","lemmas":"εἰ ὁ ἔργον μένω ὅς ἐποικοδομέω, μισθός λαμβάνω·"},{"id":1284900,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τινος τὸ ἔργον κατακαήσεται, ζημιωθήσεται, αὐτὸς δὲ σωθήσεται, οὕτως δὲ ὡς διὰ πυρός.","lemmas":"εἰ ὁ ἔργον , , αὐτός δέ , οὕτως δέ ὡς διά πῦρ."},{"id":1284901,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐκ οἴδατε ὅτι ναὸς θεοῦ ἐστὲ καὶ τὸ πνεῦμα τοῦ θεοῦ ἐν ὑμῖν οἰκεῖ;","lemmas":"οὐ ὅτι2 ναῦς θεός εἰμί καί ὁ πνεῦμα ὁ θεός ἐν σύ οἰκέω;"},{"id":1284902,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις τὸν ναὸν τοῦ θεοῦ φθείρει, φθερεῖ τοῦτον ὁ θεός·","lemmas":"εἰ τις ὁ ναός ὁ θεός φθείρω, οὗτος ὁ θεός·"},{"id":1284903,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ γὰρ ναὸς τοῦ θεοῦ ἅγιός ἐστιν, οἵτινές ἐστε ὑμεῖς.","lemmas":"ὁ γάρ ναός ὁ θεός ἅγιος εἰμί, εἰμί ."},{"id":1284904,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Μηδεὶς ἑαυτὸν ἐξαπατάτω·","lemmas":"ἑαυτοῦ ·"},{"id":1284905,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις δοκεῖ σοφὸς εἶναι ἐν ὑμῖν ἐν τῷ αἰῶνι τούτῳ, μωρὸς γενέσθω, ἵνα γένηται σοφός, ἡ γὰρ σοφία τοῦ κόσμου τούτου μωρία παρὰ τῷ θεῷ ἐστίν·","lemmas":"εἰ τις δοκέω σοφός εἰμί ἐν ἐν ὁ αἰών οὗτος, μωρός γίγνομαι, ἵνα γίγνομαι σοφός, ὁ γάρ σοφία ὁ κόσμος οὗτος μωρία παρά ὁ θεός εἰμί·"},{"id":1284906,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"γέγραπται γάρ Ὁ δρασσόμενος τοὺς σοφοὺς ἐν τῇ πανουργίᾳ αὐτῶν·","lemmas":"γράφω γάρ  ὁ σοφός ἐν ὁ πανουργία αὐτός·"},{"id":1284907,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ πάλιν Κύριος γινώσκει τοὺς διαλογισμοὺς τῶν σοφῶν ὅτι εἰσὶν μάταιοι.","lemmas":"καί πάλιν κύριος2 γιγνώσκω ὁ διαλογισμός ὁ σοφός ὅτι2 εἰμί μάταιος."},{"id":1284908,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε μηδεὶς καυχάσθω ἐν ἀνθρώποις·","lemmas":"ὡς καυχάομαι ἐν ἄνθρωπος·"},{"id":1284909,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα γὰρ ὑμῶν ἐστίν, εἴτε Παῦλος εἴτε Ἀπολλὼς εἴτε Κηφᾶς εἴτε κόσμος εἴτε ζωὴ εἴτε θάνατος εἴτε ἐνεστῶτα εἴτε μέλλοντα, πάντα ὑμῶν, ὑμεῖς δὲ Χριστοῦ, Χριστὸς δὲ θεοῦ.","lemmas":"πᾶς γάρ ὑμός εἰμί, εἴτε Παῦλος εἴτε Ἀπολλώς εἴτε Κηφᾶς εἴτε κόσμος εἴτε εἴτε θάνατος εἴτε ἐνίστημι εἴτε μέλλω, πᾶς ὑμός, δέ Χριστός, δέ θεός."},{"id":1284910,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὕτως ἡμᾶς λογιζέσθω ἄνθρωπος ὡς ὑπηρέτας Χριστοῦ καὶ οἰκονόμους μυστηρίων θεοῦ.","lemmas":"οὕτως ἐγώ λογίζομαι ἄνθρωπος ὡς ὑπηρέτης Χριστός καί οἰκονόμος μυστήριον θεός."},{"id":1284911,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὧδε λοιπὸν ζητεῖται ἐν τοῖς οἰκονόμοις ἵνα πιστός τις εὑρεθῇ.","lemmas":"ὧδε λοιπός ζητέω ἐν ὁ ἵνα πιστός2 τις εὑρίσκω."},{"id":1284912,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐμοὶ δὲ εἰς ἐλάχιστόν ἐστιν ἵνα ὑφʼ ὑμῶν ἀνακριθῶ ἢ ὑπὸ ἀνθρωπίνης ἡμέρας·","lemmas":"δέ εἰς ἐλάχιστος εἰμί ἵνα ὑμός τίη ὑπό ἀνθρώπινος ἡμέρα·"},{"id":1284913,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐδὲ ἐμαυτὸν ἀνακρίνω·","lemmas":"οὐδέ ἐμαυτοῦ ἀνακρίνω·"},{"id":1284914,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐδὲν γὰρ ἐμαυτῷ σύνοιδα, ἀλλʼ οὐκ ἐν τούτῳ δεδικαίωμαι, ὁ δὲ ἀνακρίνων με κύριός ἐστιν.","lemmas":"οὐδείς γάρ ἐμαυτοῦ , ἀλλά οὐ ἐν οὗτος , ὁ δέ ἀνακρίνω κύριος2 εἰμί."},{"id":1284915,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε μὴ πρὸ καιροῦ τι κρίνετε, ἕως ἂν ἔλθῃ ὁ κύριος, ὃς καὶ φωτίσει τὰ κρυπτὰ τοῦ σκότους καὶ φανερώσει τὰς βουλὰς τῶν καρδιῶν, καὶ τότε ὁ ἔπαινος γενήσεται ἑκάστῳ ἀπὸ τοῦ θεοῦ.","lemmas":"ὡς μή πρό καιρός τις κρίνω, ἕως ἄν ἔρχομαι ὁ κύριος2, ὅς καί φωτίζω ὁ κρυπτός σκότος καί φανερόω ὁ βουλή ὁ , καί τότε ὁ ἔπαινος γίγνομαι ἕκαστος ἀπό ὁ θεός."},{"id":1284916,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ταῦτα δέ, ἀδελφοί, μετεσχημάτισα εἰς ἐμαυτὸν καὶ Ἀπολλὼν διʼ ὑμᾶς, ἵνα ἐν ἡμῖν μάθητε τό Μὴ ὑπὲρ ἃ γέγραπται, ἵνα μὴ εἷς ὑπὲρ τοῦ ἑνὸς φυσιοῦσθε κατὰ τοῦ ἑτέρου.","lemmas":"δέ, , μετασχηματίζω εἰς ἐμαυτοῦ καί διά , ἵνα ἐν μανθάνω ὁ μή ὑπέρ ὅς γράφω, ἵνα μή ὑπέρ ὁ φυσιόω κατά ὁ ἕτερος."},{"id":1284917,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς γάρ σε διακρίνει;","lemmas":"τις γάρ διακρίνω;"},{"id":1284918,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί δὲ ἔχεις ὃ οὐκ ἔλαβες;","lemmas":"τίς δέ ἔχω ὅς οὐ λαμβάνω;"},{"id":1284919,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ καὶ ἔλαβες, τί καυχᾶσαι ὡς μὴ λαβών;","lemmas":"εἰ δέ καί λαμβάνω, τίς ὡς μή λαμβάνω;"},{"id":1284920,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἤδη κεκορεσμένοι ἐστέ;","lemmas":"ἤδη κορέννυμι εἰμί;"},{"id":1284921,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἤδη ἐπλουτήσατε;","lemmas":"ἤδη πλουτέω;"},{"id":1284922,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"χωρὶς ἡμῶν ἐβασιλεύσατε;","lemmas":"χωρίς ἐγώ βασιλεύω;"},{"id":1284923,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ὄφελόν γε ἐβασιλεύσατε, ἵνα καὶ ἡμεῖς ὑμῖν συνβασιλεύσωμεν.","lemmas":"καί ὀφείλω γε βασιλεύω, ἵνα καί  συμβασιλεύω."},{"id":1284924,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δοκῶ γάρ, ὁ θεὸς ἡμᾶς τοὺς ἀποστόλους ἐσχάτους ἀπέδειξεν ὡς ἐπιθανατίους, ὅτι θέατρον ἐγενήθημεν τῷ κόσμῳ καὶ ἀγγέλοις καὶ ἀνθρώποις.","lemmas":"δοκέω γάρ, ὁ ἐγώ ὁ ἔσχατος ἀποδείκνυμι ὡς ἐπιθανάτιος, ὅτι2 γίγνομαι τῷ κόσμος καί καί ἄνθρωπος."},{"id":1284925,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμεῖς μωροὶ διὰ Χριστόν, ὑμεῖς δὲ φρόνιμοι ἐν Χριστῷ·","lemmas":"μωρός διά Χριστός, δέ φρόνιμος ἐν Χριστός·"},{"id":1284926,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡμεῖς ἀσθενεῖς, ὑμεῖς δὲ ἰσχυροί·","lemmas":"ἀσθενής, δέ ἰσχυρός·"},{"id":1284927,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὑμεῖς ἔνδοξοι, ἡμεῖς δὲ ἄτιμοι.","lemmas":"ἔνδοξος, δέ ἄτιμος."},{"id":1284928,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄχρι τῆς ἄρτι ὥρας καὶ πεινῶμεν καὶ διψῶμεν καὶ γυμνιτεύομεν καὶ κολαφιζόμεθα καὶ ἀστατοῦμεν καὶ κοπιῶμεν ἐργαζόμενοι ταῖς ἰδίαις χερσίν·","lemmas":"ἄχρι ὁ ἄρτι ὥρα2 καί πεινάω καί καί γυμνητεύω καί καί ἀστατέω καί κοπιάω ὁ ἴδιος χείρ·"},{"id":1284929,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"λοιδορούμενοι εὐλογοῦμεν, διωκόμενοι ἀνεχόμεθα, δυσφημούμενοι παρακαλοῦμεν·","lemmas":"λοιδορέω εὐλογέω, διώκω ἀνέχω, δυσφημέω παρακαλέω·"},{"id":1284930,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὡς περικαθάρματα τοῦ κόσμου ἐγενήθημεν, πάντων περίψημα, ἕως ἄρτι.","lemmas":"ὡς περικάθαρμα ὁ κόσμος γίγνομαι, πᾶς περίψημα, ἕως ἄρτι."},{"id":1284931,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐκ ἐντρέπων ὑμᾶς γράφω ταῦτα, ἀλλʼ ὡς τέκνα μου ἀγαπητὰ νουθετῶν·","lemmas":"ἐντρέπω  οὗτος, ἀλλά ὡς τέκνον ἐγώ ἀγαπητός νουθετέω·"},{"id":1284932,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν γὰρ μυρίους παιδαγωγοὺς ἔχητε ἐν Χριστῷ, ἀλλʼ οὐ πολλοὺς πατέρας, ἐν γὰρ Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου ἐγὼ ὑμᾶς ἐγέννησα.","lemmas":"ἐάν γάρ μυρίος παιδαγωγός ἐν Χριστός, ἀλλά οὐ πολύς πατήρ, ἐν γάρ Ἰησοῦς διά ὁ  γεννάω."},{"id":1284933,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"παρακαλῶ οὖν ὑμᾶς, μιμηταί μου γίνεσθε.","lemmas":"παρακαλέω οὖν ,  γίγνομαι."},{"id":1284934,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Διὰ τοῦτο ἔπεμψα ὑμῖν Τιμόθεον, ὅς ἐστίν μου τέκνον ἀγαπητὸν καὶ πιστὸν ἐν κυρίῳ, ὃς ὑμᾶς ἀναμνήσει τὰς ὁδούς μου τὰς ἐν Χριστῷ Ἰησοῦ, καθὼς πανταχοῦ ἐν πάσῃ ἐκκλησίᾳ διδάσκω.","lemmas":"διά οὗτος πέμπω Τιμόθεος, ὅς εἰμί τέκνον ἀγαπητός καί πιστός2 ἐν , ὅς ἀναμιμνήσκω ὁ ὁδός ὁ ἐν Χριστός , πανταχοῦ ἐν πᾶς ἐκκλησία διδάσκω."},{"id":1284935,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὡς μὴ ἐρχομένου δέ μου πρὸς ὑμᾶς ἐφυσιώθησάν τινες·","lemmas":"ὡς μή δέ πρός φυσιόω τις·"},{"id":1284936,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐλεύσομαι δὲ ταχέως πρὸς ὑμᾶς, ἐὰν ὁ κύριος θελήσῃ, καὶ γνώσομαι οὐ τὸν λόγον τῶν πεφυσιωμένων ἀλλὰ τὴν δύναμιν, οὐ γὰρ ἐν λόγῳ ἡ βασιλεία τοῦ θεοῦ ἀλλʼ ἐν δυνάμει.","lemmas":"ἔρχομαι δέ ταχύς πρός , ἐάν ὁ κύριος2 ἐθέλω, καί γιγνώσκω οὐ ὁ λόγος ὁ φυσιόω ἀλλά ὁ δύναμις, οὐ γάρ ἐν λόγος ὁ βασιλεία ὁ θεός ἐν δύναμις."},{"id":1284937,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί θέλετε;","lemmas":"τι ἐθέλω;"},{"id":1284938,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν ῥάβδῳ ἔλθω πρὸς ὑμᾶς, ἢ ἐν ἀγάπῃ πνεύματί τε πραΰτητος;","lemmas":"ἐν ῥάβδος ἔρχομαι πρός , τίη ἐν ἀγάπη πνεῦμα τε πραότης;"},{"id":1284939,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὅλως ἀκούεται ἐν ὑμῖν πορνεία, καὶ τοιαύτη πορνεία ἥτις οὐδὲ ἐν τοῖς ἔθνεσιν, ὥστε γυναῖκά τινα τοῦ πατρὸς ἔχειν.","lemmas":"ὅλος ἀκούω ἐν πορνεία, καί τοιοῦτος πορνεία ὅστις οὐδέ ἐν ὁ ἔθνος, ὥστε γυνή τις ὁ πατήρ ἔχω."},{"id":1284940,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ὑμεῖς πεφυσιωμένοι ἐστέ, καὶ οὐχὶ μᾶλλον ἐπενθήσατε, ἵνα ἀρθῇ ἐκ μέσου ὑμῶν ὁ τὸ ἔργον τοῦτο πράξας;","lemmas":"καί φυσιόω εἰμί, καί οὐ μᾶλλον πενθέω, ἵνα ἐκ μέσης ὑμός ὁ ὁ ἔργον οὗτος πράσσω;"},{"id":1284941,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐγὼ μὲν γάρ, ἀπὼν τῷ σώματι παρὼν δὲ τῷ πνεύματι, ἤδη κέκρικα ὡς παρὼν τὸν οὕτως τοῦτο κατεργασάμενον ἐν τῷ ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ, συναχθέντων ὑμῶν καὶ τοῦ ἐμοῦ πνεύματος σὺν τῇ δυνάμει τοῦ κυρίου ἡμῶν Ἰησοῦ, παραδοῦναι τὸν τοιοῦτον τῷ Σατανᾷ εἰς ὄλεθρον τῆς σαρκός, ἵνα τὸ πνεῦμα σωθῇ ἐν τῇ ᾑμέρᾳ τοῦ κυρίου.","lemmas":"μέν γάρ, τῷ σῶμα πάρειμι δέ τῷ πνεῦμα, ἤδη κρίνω ὡς πάρειμι ὁ οὕτως οὗτος ἐν τῷ ὄνομα ὁ ἐγώ Ἰησοῦς, συνάγω ὑμός καί ὁ πνεῦμα σύν ὁ δύναμις ὁ ἐγώ Ἰησοῦς, παραδίδωμι ὁ τοιοῦτος τῷ εἰς ὄλεθρος ὁ σάρξ, ἵνα ὁ πνεῦμα σῴζω ἐν ὁ ὁ ."},{"id":1284942,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐ καλὸν τὸ καύχημα ὑμῶν.","lemmas":"οὐ καλός ὁ καύχημα ὑμός."},{"id":1284943,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐκ οἴδατε ὅτι μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ;","lemmas":"οὐ ὅτι2 μικρός ζύμη ὅλος ὁ φύραμα ζυμόω;"},{"id":1284944,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐκκαθάρατε τὴν παλαιὰν ζύμην, ἵνα ἦτε νέον φύραμα, καθώς ἐστε ἄζυμοι.","lemmas":"ὁ παλαιός ζύμη, ἵνα εἰμί νέος φύραμα, εἰμί ἄζυμος."},{"id":1284945,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ τὸ πάσχα ἡμῶν ἐτύθη Χριστός·","lemmas":"καί γάρ ὁ ἐγώ θύω Χριστός·"},{"id":1284946,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε ἑορτάζωμεν, μὴ ἐν ζύμῃ παλαιᾷ μηδὲ ἐν ζύμῃ κακίας καὶ πονηρίας, ἀλλʼ ἐν ἀζύμοις εἰλικρινίας καὶ ἀληθείας.","lemmas":"ὡς ἑορτάζω, μή ἐν ζύμη παλαιός μηδέ ἐν ζύμη κακία καί πονηρία, ἐν  καί ἀλήθεια."},{"id":1284947,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἔγραψα ὑμῖν ἐν τῇ ἐπιστολῇ μὴ συναναμίγνυσθαι πόρνοις, οὐ πάντως τοῖς πόρνοις τοῦ κόσμου τούτου ἢ τοῖς πλεονέκταις καὶ ἅρπαξιν ἢ εἰδωλολάτραις, ἐπεὶ ὠφείλετε ἄρα ἐκ τοῦ κόσμου ἐξελθεῖν.","lemmas":"γράφω ἐν ὁ ἐπιστολή μή συναναμείγνυμι πόρνος, οὐ πᾶς ὁ πόρνος ὁ οὗτος ἤ ὁ πλεονέκτης καί ἅρπαξ ἤ εἰδωλολάτρης, ἐπεί ὀφείλω ἄρα ἐκ ὁ κόσμος ἐξέρχομαι."},{"id":1284948,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"νῦν δὲ ἔγραψα ὑμῖν μὴ συναναμίγνυσθαι ἐάν τις ἀδελφὸς ὀνομαζόμενος ᾖ πόρνος ἢ πλεονέκτης ἢ εἰδωλολάτρης ἢ λοίδορος ἢ μέθυσος ἢ ἅρπαξ, τῷ τοιούτῳ μηδὲ συνεσθίειν.","lemmas":"νῦν δέ γράφω μή συναναμείγνυμι ἐάν τις ἀδελφός ὀνομάζω εἰμί πόρνος ἤ πλεονέκτης τίη τίη λοίδορος τίη μέθυσος ἤ ἅρπαξ, τῷ τοιοῦτος μηδέ συνεσθίω."},{"id":1284949,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί γάρ μοι τοὺς ἔξω κρίνειν;","lemmas":"τι γάρ ὁ ἔξω κρίνω;"},{"id":1284950,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐχὶ τοὺς ἔσω ὑμεῖς κρίνετε, τοὺς δὲ ἔξω ὁ θεὸς κρίνει;","lemmas":"οὐ ὁ εἴσω κρίνω, ὁ δέ ἔξω ὁ κρίνω;"},{"id":1284951,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐξάρατε τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν.","lemmas":"ἐξαίρω ὁ πονηρός ἐκ αὐτός."},{"id":1284952,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τολμᾷ τις ὑμῶν πρᾶγμα ἔχων πρὸς τὸν ἕτερον κρίνεσθαι ἐπὶ τῶν ἀδίκων, καὶ οὐχὶ ἐπὶ τῶν ἁγίων;","lemmas":"τολμάω τις ὑμός πρᾶγμα ἔχω πρός ὁ ἕτερος κρίνω ἐπί ὁ ἄδικος, καί οὐ ἐπί ὁ ἅγιος;"},{"id":1284953,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ οὐκ οἴδατε ὅτι οἱ ἅγιοι τὸν κόσμον κρινοῦσιν;","lemmas":"τίη οὐ ὅτι2 ὁ ὁ κόσμος κρίνω;"},{"id":1284954,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ εἰ ἐν ὑμῖν κρίνεται ὁ κόσμος, ἀνάξιοί ἐστε κριτηρίων ἐλαχίστων;","lemmas":"καί εἰ ἐν κρίνω ὁ κόσμος, ἀνάξιος εἰμί κριτήριον ἐλάχιστος;"},{"id":1284955,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐκ οἴδατε ὅτι ἀγγέλους κρινοῦμεν, μήτιγε βιωτικά;","lemmas":"οὐ ὅτι2 ἄγγελος , βιωτικός;"},{"id":1284956,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"βιωτικὰ μὲν οὖν κριτήρια ἐὰν ἔχητε, τοὺς ἐξουθενημένους ἐν τῇ ἐκκλησίᾳ, τούτους καθίζετε;","lemmas":"βιωτικός μέν οὖν ἐάν , ὁ ἐν ὁ ἐκκλησία, οὗτος καθίζω;"},{"id":1284957,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πρὸς ἐντροπὴν ὑμῖν λέγω.","lemmas":"πρός ἐντροπή λέγω."},{"id":1284958,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως οὐκ ἔνι ἐν ὑμῖν οὐδεὶς σοφὸς ὃς δυνήσεται διακρῖναι ἀνὰ μέσον τοῦ ἀδελφοῦ αὐτοῦ, ἀλλὰ ἀδελφὸς μετὰ ἀδελφοῦ κρίνεται, καὶ τοῦτο ἐπὶ ἀπίστων;","lemmas":"οὕτως οὐ ἐν ἐν  σοφός ὅς δύναμαι διακρίνω ἀνά μέσος ὁ ἀδελφός αὐτός, ἀλλά ἀδελφός μετά ἀδελφός κρίνω, καί οὗτος ἐπί ἄπιστος;"},{"id":1284959,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἤδη μὲν οὖν ὅλως ἥττημα ὑμῖν ἐστὶν ὅτι κρίματα ἔχετε μεθʼ ἑαυτῶν·","lemmas":"ἤδη μέν οὖν ὅλος ἥττημα εἰμί ὅτι2 κρίμα ἔχω μετά ἑαυτοῦ·"},{"id":1284960,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὰ τί οὐχὶ μᾶλλον ἀδικεῖσθε;","lemmas":"διά τίς οὐ μᾶλλον ἀδικέω;"},{"id":1284961,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὰ τί οὐχὶ μᾶλλον ἀποστερεῖσθε;","lemmas":"διά τίς οὐ μᾶλλον ἀποστερέω;"},{"id":1284962,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ὑμεῖς ἀδικεῖτε καὶ ἀποστερεῖτε, καὶ τοῦτο ἀδελφούς.","lemmas":"ἀλλά σύ ἀδικέω καί ἀποστερέω, καί οὗτος ἀδελφός."},{"id":1284963,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ οὐκ οἴδατε ὅτι ἄδικοι θεοῦ βασιλείαν οὐ κληρονομήσουσιν;","lemmas":"τίη οὐ ὅτι2 ἀδικέω θεός βασιλεία οὐ ;"},{"id":1284964,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Μὴ πλανᾶσθε·","lemmas":"μή πλανάω·"},{"id":1284965,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὔτε πόρνοι οὔτε εἰδωλολάτραι οὔτε μοιχοὶ οὔτε μαλακοὶ οὔτε ἀρσενοκοῖται οὔτε κλέπται οὔτε πλεονέκται, οὐ μέθυσοι, οὐ λοίδοροι, οὐχ ἅρπαγες βασιλείαν θεοῦ κληρονομήσουσιν.","lemmas":"οὔτε οὔτε εἰδωλολάτρης οὔτε μοιχός οὔτε μαλακός οὔτε οὔτε οὔτε , οὐ μέθυσος, οὐ λοίδορος, οὐ βασιλεία θεός ."},{"id":1284966,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Καὶ ταῦτά τινες ἦτε·","lemmas":"καί τις ·"},{"id":1284967,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ἀπελούσασθε, ἀλλὰ ἡγιάσθητε, ἀλλὰ ἐδικαιώθητε ἐν τῷ ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ ἐν τῷ πνεύματι τοῦ θεοῦ ἡμῶν.","lemmas":"ἀλλά , ἀλλά , ἀλλά ἐν ὁ ὄνομα ὁ ἐγώ Ἰησοῦς καί ἐν ὁ πνεῦμα ὁ θεός ἐγώ."},{"id":1284968,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Πάντα μοι ἔξεστιν·","lemmas":"ἔξεστι·"},{"id":1284969,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐ πάντα συμφέρει.","lemmas":"οὐ πᾶς συμφέρω."},{"id":1284970,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα μοι ἔξεστιν·","lemmas":"πᾶς ἔξεστι·"},{"id":1284971,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐκ ἐγὼ ἐξουσιασθήσομαι ὑπό τινος.","lemmas":"οὐ  ὑπό ."},{"id":1284972,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὰ βρώματα τῇ κοιλίᾳ, καὶ ἡ κοιλία τοῖς βρώμασιν·","lemmas":"ὁ βρῶμα ὁ κοιλία, καί ὁ κοιλία ὁ βρῶμα·"},{"id":1284973,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ θεὸς καὶ ταύτην καὶ ταῦτα καταργήσει.","lemmas":"ὁ δέ καί οὗτος καί οὗτος καταργέω."},{"id":1284974,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὸ δὲ σῶμα οὐ τῇ πορνείᾳ ἀλλὰ τῷ κυρίῳ, καὶ ὁ κύριος τῷ σώματι·","lemmas":"ὁ δέ σῶμα οὐ ὁ πορνεία ἀλλά τῷ , καί ὁ κύριος2 τῷ σῶμα·"},{"id":1284975,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ θεὸς καὶ τὸν κύριον ἤγειρεν καὶ ἡμᾶς ἐξεγερεῖ διὰ τῆς δυνάμεως αὐτοῦ.","lemmas":"ὁ δέ καί ὁ κύριος2 ἀγείρω καί ἐγώ διά ὁ δύναμις αὐτός."},{"id":1284976,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐκ οἴδατε ὅτι τὰ σώματα ὑμῶν μέλη Χριστοῦ ἐστίν;","lemmas":"οὐ ὅτι2 ὁ σῶμα ὑμός μέλος Χριστός εἰμί;"},{"id":1284977,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄρας οὖν τὰ μέλη τοῦ χριστοῦ ποιήσω πόρνης μέλη;","lemmas":"αἴρω οὖν ὁ μέλος ὁ χριστός ποιέω πόρνη μέλος;"},{"id":1284978,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ γένοιτο.","lemmas":"μή ."},{"id":1284979,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ οὐκ οἴδατε ὅτι ὁ κολλώμενος τῇ πόρνῃ ἓν σῶμά ἐστιν;","lemmas":"τίη οὐ ὅτι2 ὁ κολλάω ὁ πόρνη σῶμα εἰμί;"},{"id":1284980,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἔσονται γάρ, φησίν, οἱ δύο εἰς σάρκα μίαν.","lemmas":"εἰμί γάρ, φημί, ὁ γε εἰς σάρξ ."},{"id":1284981,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ κολλώμενος τῷ κυρίῳ ἓν πνεῦμά ἐστιν.","lemmas":"ὁ δέ κολλάω τῷ κύριος2 πνεῦμα εἰμί."},{"id":1284982,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"φεύγετε τὴν πορνείαν·","lemmas":"φεύγω ὁ πορνεία·"},{"id":1284983,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πᾶν ἁμάρτημα ὃ ἐὰν ποιήσῃ ἄνθρωπος ἐκτὸς τοῦ σώματός ἐστιν, ὁ δὲ πορνεύων εἰς τὸ ἴδιον σῶμα ἁμαρτάνει.","lemmas":"πᾶς ἁμάρτημα ὁ ἐάν ποιέω ἄνθρωπος ἐκτός ὁ σῶμα εἰμί, ὁ δέ πορνεύω εἰς ὁ ἴδιος σῶμα ἁμαρτάνω."},{"id":1284984,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ οὐκ οἴδατε ὅτι τὸ σῶμα ὑμῶν ναὸς τοῦ ἐν ὑμῖν ἁγίου πνεύματός ἐστιν, οὗ ἔχετε ἀπὸ θεοῦ;","lemmas":"τίη οὐ ὅτι2 ὁ σῶμα ὑμός ναός ὁ ἐν  πνεῦμα εἰμί, οὗ ἔχω ἀπό θεός;"},{"id":1284985,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ οὐκ ἐστὲ ἑαυτῶν, ἠγοράσθητε γὰρ τιμῆς·","lemmas":"καί οὐ εἰμί ἑαυτοῦ, γάρ τιμή·"},{"id":1284986,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δοξάσατε δὴ τὸν θεὸν ἐν τῷ σώματι ὑμῶν.","lemmas":"δοξάζω δή ὁ ἐν ὁ σῶμα ὑμός."},{"id":1284987,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ ὧν ἐγράψατε, καλὸν ἀνθρώπῳ γυναικὸς μὴ ἅπτεσθαι·","lemmas":"δέ ὅς γράφω, καλός ἄνθρωπος γυνή μή ἅπτω·"},{"id":1284988,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὰ δὲ τὰς πορνείας ἕκαστος τὴν ἑαυτοῦ γυναῖκα ἐχέτω, καὶ ἑκάστη τὸν ἴδιον ἄνδρα ἐχέτω.","lemmas":"διά δέ ὁ πορνεία ἕκαστος ὁ ἑαυτοῦ γυνή ἔχω, καί ἕκαστος ὁ ἴδιος ἀνήρ ἔχω."},{"id":1284989,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τῇ γυναικὶ ὁ ἀνὴρ τὴν ὀφειλὴν ἀποδιδότω, ὁμοίως δὲ καὶ ἡ γυνὴ τῷ ἀνδρί.","lemmas":"ὁ γυνή ὁ ἀνήρ ὁ ὀφειλή , ὅμοιος δέ καί ὁ γυνή τῷ ἀνήρ."},{"id":1284990,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ γυνὴ τοῦ ἰδίου σώματος οὐκ ἐξουσιάζει ἀλλὰ ὁ ἀνήρ·","lemmas":"ὁ γυνή ὁ ἴδιος σῶμα οὐ ἐξουσιάζω ἀλλά ὁ ἀνήρ·"},{"id":1284991,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁμοίως δὲ καὶ ὁ ἀνὴρ τοῦ ἰδίου σώματος οὐκ ἐξουσιάζει ἀλλὰ ἡ γυνή.","lemmas":"ὅμοιος δέ καί ὁ ἀνήρ ὁ ἴδιος σῶμα οὐ ἐξουσιάζω ἀλλά ὁ γυνή."},{"id":1284992,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ ἀποστερεῖτε ἀλλήλους, εἰ μήτι ἂν ἐκ συμφώνου πρὸς καιρὸν ἵνα σχολάσητε τῇ προσευχῇ καὶ πάλιν ἐπὶ τὸ αὐτὸ ἦτε, ἵνα μὴ πειράζῃ ὑμᾶς ὁ Σατανᾶς διὰ τὴν ἀκρασίαν ὑμῶν.","lemmas":"μή ἀποστερέω ἀλλήλων, εἰ μῆτις ἄν ἐκ πρός καιρός ἵνα σχολάζω ὁ προσευχή καί πάλιν ἐπί ὁ αὐτός εἰμί, ἵνα μή πειράζω ὁ Σατάν διά ὁ ἀκρασία2 ὑμός."},{"id":1284993,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῦτο δὲ λέγω κατὰ συνγνώμην, οὐ κατʼ ἐπιταγήν.","lemmas":"οὗτος δέ λέγω κατά , οὐ ἐπιταγή."},{"id":1284994,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θέλω δὲ πάντας ἀνθρώπους εἶναι ὡς καὶ ἐμαυτόν·","lemmas":"ἐθέλω δέ πᾶς ἄνθρωπος εἰμί ὡς καί ἐμαυτοῦ·"},{"id":1284995,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ἕκαστος ἴδιον ἔχει χάρισμα ἐκ θεοῦ, ὁ μὲν οὕτως, ὁ δὲ οὕτως.","lemmas":"ἀλλά ἕκαστος ἴδιος ἔχω χάρισμα ἐκ θεός, ὁ μέν οὕτως, ὁ δέ οὕτως."},{"id":1284996,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Λέγω δὲ τοῖς ἀγάμοις καὶ ταῖς χήραις, καλὸν αὐτοῖς ἐὰν μείνωσιν ὡς κἀγώ·","lemmas":"λέγω δέ ὁ ἄγαμος καί ὁ χήρα, καλός αὐτός ἐάν ὡς ·"},{"id":1284997,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ οὐκ ἐγκρατεύονται, γαμησάτωσαν, κρεῖττον γάρ ἐστιν γαμεῖν ἢ πυροῦσθαι.","lemmas":"εἰ δέ οὐ , , κρείσσων γάρ εἰμί γαμέω ἤ πυρόω."},{"id":1284998,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τοῖς δὲ γεγαμηκόσιν παραγγέλλω, οὐκ ἐγὼ ἀλλὰ ὁ κύριος, γυναῖκα ἀπὸ ἀνδρὸς μὴ χωρισθῆναι,— ἐὰν δὲ καὶ χωρισθῇ, μενέτω ἄγαμος ἢ τῷ ἀνδρὶ καταλλαγήτω,— καὶ ἄνδρα γυναῖκα μὴ ἀφιέναι.","lemmas":"δέ γαμέω παραγγέλλω, οὐ ἀλλά ὁ κύριος2, γυνή ἀπό ἀνήρ μή χωρίζω, — ἐάν δέ καί χωρίζω, μένω ἄγαμος τίη ὁ ἀνήρ καταλλάσσω, — καί ἀνήρ γυνή μή ἀφίημι."},{"id":1284999,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τοῖς δὲ λοιποῖς λέγω ἐγώ, οὐχ ὁ κύριος·","lemmas":"δέ λοιπός λέγω , οὐ ὁ κύριος2·"},{"id":1285000,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις ἀδελφὸς γυναῖκα ἔχει ἄπιστον, καὶ αὕτη συνευδοκεῖ οἰκεῖν μετʼ αὐτοῦ, μὴ ἀφιέτω αὐτήν·","lemmas":"εἰ τις ἀδελφός γυνή ἔχω ἄπιστος, καί οὗτος συνευδοκέω οἰκέω μετά αὐτός, μή ἀφίημι αὐτός·"},{"id":1285001,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γυνὴ ἥτις ἔχει ἄνδρα ἄπιστον, καὶ οὗτος συνευδοκεῖ οἰκεῖν μετʼ αὐτῆς, μὴ ἀφιέτω τὸν ἄνδρα.","lemmas":"καί γυνή ὅστις ἔχω ἀνήρ ἄπιστος, καί οὗτος συνευδοκέω οἰκέω μετά αὐτός, μή ἀφίημι ὁ ἀνήρ."},{"id":1285002,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡγίασται γὰρ ὁ ἀνὴρ ὁ ἄπιστος ἐν τῇ γυναικί, καὶ ἡγίασται ἡ γυνὴ ἡ ἄπιστος ἐν τῷ ἀδελφῷ·","lemmas":"ἁγιάζω γάρ ὁ ἀνήρ ὁ ἄπιστος ἐν ὁ γυνή, καί ἁγιάζω ὁ γυνή ὁ ἄπιστος ἐν ὁ ἀδελφός·"},{"id":1285003,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπεὶ ἄρα τὰ τέκνα ὑμῶν ἀκάθαρτά ἐστιν, νῦν δὲ ἅγιά ἐστιν.","lemmas":"ἐπεί ἄρα ὁ τέκνον ὑμός εἰμί, νῦν δέ εἰμί."},{"id":1285004,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ ὁ ἄπιστος χωρίζεται, χωριζέσθω·","lemmas":"εἰ δέ ὁ ἄπιστος χωρίζω, χωρίζω·"},{"id":1285005,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ δεδούλωται ὁ ἀδελφὸς ἢ ἡ ἀδελφὴ ἐν τοῖς τοιούτοις, ἐν δὲ εἰρήνῃ κέκληκεν ὑμᾶς ὁ θεός.","lemmas":"οὐ δουλόω ὁ ἀδελφός τίη ὁ ἀδελφή ἐν ὁ τοιοῦτος, ἐν δέ εἰρήνη καλέω ὁ θεός."},{"id":1285006,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί γὰρ οἶδας, γύναι, εἰ τὸν ἄνδρα σώσεις;","lemmas":"τι γάρ οἶδα, γυνή, εἰ ὁ ἀνήρ σῴζω;"},{"id":1285007,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ τί οἶδας, ἄνερ, εἰ τὴν γυναῖκα σώσεις;","lemmas":"τίη τίς οἶδα, ἀνήρ, εἰ ὁ γυνή σῴζω;"},{"id":1285008,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ μὴ ἑκάστῳ ὡς μεμέρικεν ὁ κύριος, ἕκαστον ὡς κέκληκεν ὁ θεός, οὕτως περιπατείτω·","lemmas":"εἰ μή ἕκαστος ὡς ὁ κύριος2, ἕκαστος ὡς καλέω ὁ θεός, οὕτως περιπατέω·"},{"id":1285009,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ οὕτως ἐν ταῖς ἐκκλησίαις πάσαις διατάσσομαι.","lemmas":"καί οὕτως ἐν ὁ  ."},{"id":1285010,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"περιτετμημένος τις ἐκλήθη;","lemmas":"περιτέμνω τις καλέω;"},{"id":1285011,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ ἐπισπάσθω·","lemmas":"μή ἐπισπάω·"},{"id":1285012,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν ἀκροβυστίᾳ κέκληταί τις;","lemmas":"ἐν ἀκροβυστία καλέω τις;"},{"id":1285013,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ περιτεμνέσθω.","lemmas":"μή περιτέμνω."},{"id":1285014,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ περιτομὴ οὐδέν ἐστιν, καὶ ἡ ἀκροβυστία οὐδέν ἐστιν, ἀλλὰ τήρησις ἐντολῶν θεοῦ.","lemmas":"ὁ οὐδείς εἰμί, καί ὁ ἀκροβυστία εἰμί, ἀλλά τήρησις θεός."},{"id":1285015,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἕκαστος ἐν τῇ κλήσει ᾗ ἐκλήθη ἐν ταύτῃ μενέτω.","lemmas":"ἕκαστος ἐν ὁ ὅς καλέω ἐν οὗτος μένω."},{"id":1285016,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δοῦλος ἐκλήθης;","lemmas":"δοῦλος ;"},{"id":1285017,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μή σοι μελέτω·","lemmas":"μή μέλω·"},{"id":1285018,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ εἰ καὶ δύνασαι ἐλεύθερος γενέσθαι, μᾶλλον χρῆσαι.","lemmas":"εἰ καί δύναμαι ἐλεύθερος γίγνομαι, μᾶλλον χράω2."},{"id":1285019,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ γὰρ ἐν κυρίῳ κληθεὶς δοῦλος ἀπελεύθερος κυρίου ἐστίν·","lemmas":"ὁ γάρ ἐν καλέω δοῦλος  εἰμί·"},{"id":1285020,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁμοίως ὁ ἐλεύθερος κληθεὶς δοῦλός ἐστιν Χριστοῦ.","lemmas":"ὅμοιος ὁ ἐλεύθερος καλέω δοῦλος εἰμί Χριστός."},{"id":1285021,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τιμῆς ἠγοράσθητε·","lemmas":"τιμή ·"},{"id":1285022,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ γίνεσθε δοῦλοι ἀνθρώπων.","lemmas":"μή γίγνομαι δοῦλος ἄνθρωπος."},{"id":1285023,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἕκαστος ἐν ᾧ ἐκλήθη, ἀδελφοί, ἐν τούτῳ μενέτω παρὰ θεῷ.","lemmas":"ἕκαστος ἐν ὅς καλέω, , ἐν οὗτος μένω παρά θεός."},{"id":1285024,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ τῶν παρθένων ἐπιταγὴν κυρίου οὐκ ἔχω, γνώμην δὲ δίδωμι ὡς ἠλεημένος ὑπὸ κυρίου πιστὸς εἶναι.","lemmas":"δέ ὁ παρθένος ἐπιταγή  ἔχω, γνώμη δέ δίδωμι ὡς ἐλεέω ὑπό πιστός2 εἰμί."},{"id":1285025,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Νομίζω οὖν τοῦτο καλὸν ὑπάρχειν διὰ τὴν ἐνεστῶσαν ἀνάγκην, ὅτι καλὸν ἀνθρώπῳ τὸ οὕτως εἶναι.","lemmas":"οὖν οὗτος καλός ὑπάρχω διά ὁ ἀνάγκη, ὅτι2 καλός ἄνθρωπος ὁ οὕτως εἰμί."},{"id":1285026,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δέδεσαι γυναικί;","lemmas":"γυνή;"},{"id":1285027,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ ζήτει λύσιν·","lemmas":"μή ζητέω λύσις·"},{"id":1285028,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"λέλυσαι ἀπὸ γυναικός;","lemmas":"ἀπό γυνή;"},{"id":1285029,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ ζήτει γυναῖκα·","lemmas":"μή ζητέω γυνή·"},{"id":1285030,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ καὶ γαμήσῃς, οὐχ ἥμαρτες.","lemmas":"ἐάν δέ καί γαμέω, οὐ ἁμαρτάνω."},{"id":1285031,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ἐὰν γήμῃ ἡ παρθένος, οὐχ ἥμαρτεν.","lemmas":"καί ἐάν ὁ παρθένος, οὐ ἁμαρτάνω."},{"id":1285032,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θλίψιν δὲ τῇ σαρκὶ ἕξουσιν οἱ τοιοῦτοι, ἐγὼ δὲ ὑμῶν φείδομαι.","lemmas":"θλῖψις δέ ὁ σάρξ ὁ τοιοῦτος, δέ ὑμός φείδομαι."},{"id":1285033,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τοῦτο δέ φημι, ἀδελφοί, ὁ καιρὸς συνεσταλμένος ἐστίν·","lemmas":"οὗτος δέ φημί, , ὁ καιρός συστέλλω εἰμί·"},{"id":1285034,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὸ λοιπὸν ἵνα καὶ οἱ ἔχοντες γυναῖκας ὡς μὴ ἔχοντες ὦσιν, καὶ οἱ κλαίοντες ὡς μὴ κλαίοντες, καὶ οἱ χαίροντες ὡς μὴ χαίροντες, καὶ οἱ ἀγοράζοντες ὡς μὴ κατέχοντες, καὶ οἱ χρώμενοι τὸν κόσμον ὡς μὴ καταχρώμενοι·","lemmas":"ὁ λοιπός ἵνα καί ὁ ἔχω γυνή ὡς μή ἔχω εἰμί, καί ἕ κλαίω ὡς μή κλαίω, καί ἕ χαίρω ὡς μή χαίρω, καί ὁ ἀγοράζω ὡς μή κατέχω, καί ἕ χράω2 ὁ κόσμος ὡς μή ·"},{"id":1285035,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"παράγει γὰρ τὸ σχῆμα τοῦ κόσμου τούτου.","lemmas":"παράγω γάρ ὁ σχῆμα ὁ κόσμος οὗτος."},{"id":1285036,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θέλω δὲ ὑμᾶς ἀμερίμνους εἶναι.","lemmas":"ἐθέλω δέ ἀμέριμνος εἰμί."},{"id":1285037,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ ἄγαμος μεριμνᾷ τὰ τοῦ κυρίου, πῶς ἀρέσῃ τῷ κυρίῳ·","lemmas":"ὁ μεριμνάω ὁ ὁ , πῶς ἀρέσκω τῷ κύριος2·"},{"id":1285038,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ γαμήσας μεριμνᾷ τὰ τοῦ κόσμου, πῶς ἀρέσῃ τῇ γυναικί, καὶ μεμέρισται.","lemmas":"ὁ δέ γαμέω μεριμνάω ὁ ὁ κόσμος, πῶς ὁ γυνή, καί μερίζω."},{"id":1285039,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ἡ γυνὴ ἡ ἄγαμος καὶ ἡ παρθένος μεριμνᾷ τὰ τοῦ κυρίου, ἵνα ᾖ ἁγία καὶ τῷ σώματι καὶ τῷ πνεύματι·","lemmas":"καί ὁ γυνή ὁ ἄγαμος καί ὁ παρθένος μεριμνάω ὁ ὁ , ἵνα εἰμί ἅγιος καί τῷ σῶμα καί ὁ πνεῦμα·"},{"id":1285040,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ δὲ γαμήσασα μεριμνᾷ τὰ τοῦ κόσμου, πῶς ἀρέσῃ τῷ ἀνδρί.","lemmas":"ὁ δέ γαμέω μεριμνάω ὁ ὁ κόσμος, πῶς ἀρέσκω ὁ ἀνήρ."},{"id":1285041,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῦτο δὲ πρὸς τὸ ὑμῶν αὐτῶν σύμφορον λέγω, οὐχ ἵνα βρόχον ὑμῖν ἐπιβάλω, ἀλλὰ πρὸς τὸ εὔσχημον καὶ εὐπάρεδρον τῷ κυρίῳ ἀπερισπάστως.","lemmas":"οὗτος δέ πρός ὁ αὐτός σύμφορος λέγω, οὐ ἵνα βρόχος ἐπιβάλλω, ἀλλά πρός ὁ εὔσχημος καί εὐπάρεδρος τῷ κύριος2 ἀπερίσπαστος."},{"id":1285042,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ δέ τις ἀσχημονεῖν ἐπὶ τὴν παρθένον αὐτοῦ νομίζει ἐὰν ᾖ ὑπέρακμος, καὶ οὕτως ὀφείλει γίνεσθαι, ὃ θέλει ποιείτω·","lemmas":"δέ τις ἀσχημονέω ἐπί ὁ παρθένος αὐτός νομίζω ἐάν εἰμί ὑπέρακμος, καί οὕτως γίγνομαι, ὁ ἐθέλω ποιέω·"},{"id":1285043,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐχ ἁμαρτάνει·","lemmas":"οὐ ἁμαρτάνω·"},{"id":1285044,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"γαμείτωσαν.","lemmas":"."},{"id":1285045,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὃς δὲ ἕστηκεν ἐν τῇ καρδίᾳ αὐτοῦ ἑδραῖος, μὴ ἔχων ἀνάγκην, ἐξουσίαν δὲ ἔχει περὶ τοῦ ἰδίου θελήματος, καὶ τοῦτο κέκρικεν ἐν τῇ ἰδίᾳ καρδίᾳ, τηρεῖν τὴν ἑαυτοῦ παρθένον, καλῶς ποιήσει·","lemmas":"ὅς δέ ἵστημι ἐν ὁ καρδία αὐτός ἑδραῖος, μή ἔχω ἀνάγκη, ἐξουσία δέ ἔχω περί ὁ ἴδιος θέλημα, καί οὗτος κρίνω ἐν ὁ ἴδιος καρδία, τηρέω ὁ ἑαυτοῦ παρθένος, καλός ποιέω·"},{"id":1285046,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε καὶ ὁ γαμίζων τὴν ἑαυτοῦ παρθένον καλῶς ποιεῖ, καὶ ὁ μὴ γαμίζων κρεῖσσον ποιήσει.","lemmas":"ὥστε καί ὁ γαμίζω ὁ ἑαυτοῦ παρθένος καλός ποιέω, καί ὁ μή γαμίζω κρείσσων ποιέω."},{"id":1285047,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Γυνὴ δέδεται ἐφʼ ὅσον χρόνον ζῇ ὁ ἀνὴρ αὐτῆς·","lemmas":"γυνή δέω ὅσος χρόνος ζήω ὁ ἀνήρ αὐτός·"},{"id":1285048,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ κοιμηθῇ ὁ ἀνήρ, ἐλευθέρα ἐστὶν ᾧ θέλει γαμηθῆναι, μόνον ἐν κυρίῳ·","lemmas":"ἐάν δέ κοιμάω ὁ ἀνήρ, ἐλεύθερος εἰμί ὅς ἐθέλω γαμέω, μόνος ἐν κύριος2·"},{"id":1285049,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μακαριωτέρα δέ ἐστιν ἐὰν οὕτως μείνῃ, κατὰ τὴν ἐμὴν γνώμην, δοκῶ γὰρ κἀγὼ πνεῦμα θεοῦ ἔχειν.","lemmas":"μακάριος δέ εἰμί ἐάν οὕτως μένω, κατά ὁ γνώμη, δοκέω γάρ πνεῦμα θεός ἔχω."},{"id":1285050,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ τῶν εἰδωλοθύτων, οἴδαμεν ὅτι πάντες γνῶσιν ἔχομεν.","lemmas":"δέ ὁ , οἶδα ὅτι2 πᾶς γιγνώσκω ἔχω."},{"id":1285051,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ γνῶσις φυσιοῖ, ἡ δὲ ἀγάπη οἰκοδομεῖ.","lemmas":"ὁ γνῶσις , ὁ δέ ἀγάπη οἰκοδομέω."},{"id":1285052,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις δοκεῖ ἐγνωκέναι τι, οὔπω ἔγνω καθὼς δεῖ γνῶναι·","lemmas":"εἰ τις δοκέω γιγνώσκω τις, οὔπω γιγνώσκω δέω γιγνώσκω·"},{"id":1285053,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δέ τις ἀγαπᾷ τὸν θεόν, οὗτος ἔγνωσται ὑπʼ αὐτοῦ.","lemmas":"εἰ δέ τις ὁ θεός, οὗτος γιγνώσκω αὐτός."},{"id":1285054,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ τῆς βρώσεως οὖν τῶν εἰδωλοθύτων οἴδαμεν ὅτι οὐδὲν εἴδωλον ἐν κόσμῳ, καὶ ὅτι οὐδεὶς θεὸς εἰ μὴ εἷς.","lemmas":"περί ὁ βρῶσις οὖν ὁ οἶδα ὅτι2 οὐδείς εἴδωλον ἐν κόσμος, καί ὅτι2  εἰ μή ."},{"id":1285055,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ εἴπερ εἰσὶν λεγόμενοι θεοὶ εἴτε ἐν οὐρανῷ εἴτε ἐπὶ γῆς, ὥσπερ εἰσὶν θεοὶ πολλοὶ καὶ κύριοι πολλοί, ἀλλʼ ἡμῖν εἷς θεὸς ὁ πατήρ, ἐξ οὗ τὰ πάντα καὶ ἡμεῖς εἰς αὐτόν, καὶ εἷς κύριος Ἰησοῦς Χριστός, διʼ οὗ τὰ πάντα καὶ ἡμεῖς διʼ αὐτοῦ.","lemmas":"καί γάρ εἴπερ εἰμί λέγω εἴτε ἐν οὐρανός εἴτε ἐπί γῆ, ὥσπερ εἰμί πολύς καί κύριος2 πολύς,   ὁ πατήρ, ἐκ οὗ2 ὁ πᾶς καί εἰς αὐτός, καί κύριος2 Χριστός, διά οὗ2 ὁ πᾶς καί  αὐτός."},{"id":1285056,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀλλʼ οὐκ ἐν πᾶσιν ἡ γνῶσις·","lemmas":"οὐ ἐν πᾶς ὁ γνῶσις·"},{"id":1285057,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τινὲς δὲ τῇ συνηθείᾳ ἕως ἄρτι τοῦ εἰδώλου ὡς εἰδωλόθυτον ἐσθίουσιν, καὶ ἡ συνείδησις αὐτῶν ἀσθενὴς οὖσα μολύνεται.","lemmas":"δέ ὁ συνήθεια ἕως ἄρτι ὁ ὡς εἰδωλόθυτος ἐσθίω, καί ὁ συνείδησις αὐτός ἀσθενής εἰμί μολύνω."},{"id":1285058,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"βρῶμα δὲ ἡμᾶς οὐ παραστήσει τῷ θεῷ·","lemmas":"βρῶμα δέ ἐγώ οὐ παρίστημι ὁ θεός·"},{"id":1285059,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὔτε ἐὰν μὴ φάγωμεν, ὑστερούμεθα, οὔτε ἐὰν φάγωμεν, περισσεύομεν.","lemmas":"οὔτε ἐάν μή ἐσθίω, ὑστερέω, οὔτε ἐάν ἐσθίω, περισσεύω."},{"id":1285060,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"βλέπετε δὲ μή πως ἡ ἐξουσία ὑμῶν αὕτη πρόσκομμα γένηται τοῖς ἀσθενέσιν.","lemmas":"βλέπω δέ μή πως ὁ ἐξουσία ὑμός οὗτος πρόσκομμα γίγνομαι ὁ ἀσθενής."},{"id":1285061,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν γάρ τις ἴδῃ σὲ τὸν ἔχοντα γνῶσιν ἐν εἰδωλίῳ κατακείμενον, οὐχὶ ἡ συνείδησις αὐτοῦ ἀσθενοῦς ὄντος οἰκοδομηθήσεται εἰς τὸ τὰ εἰδωλόθυτα ἐσθίειν;","lemmas":"ἐάν γάρ τις εἶδον ὁ ἔχω γιγνώσκω ἐν εἰδώλιον , οὐ ὁ συνείδησις αὐτός ἀσθενής εἰμί εἰς ὁ ὁ εἰδωλόθυτος ἐσθίω;"},{"id":1285062,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀπόλλυται γὰρ ὁ ἀσθενῶν ἐν τῇ σῇ γνώσει, ὁ ἀδελφὸς διʼ ὃν Χριστὸς ἀπέθανεν.","lemmas":"ἀπόλλυμι γάρ ὁ ἀσθενέω ἐν ὁ σός γιγνώσκω, ὁ ἀδελφός ὅς ἀποθνῄσκω."},{"id":1285063,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως δὲ ἁμαρτάνοντες εἰς τοὺς ἀδελφοὺς καὶ τύπτοντες αὐτῶν τὴν συνείδησιν ἀσθενοῦσαν εἰς Χριστὸν ἁμαρτάνετε.","lemmas":"οὕτως δέ ἁμαρτάνω εἰς ὁ ἀδελφός καί τύπτω αὐτός ὁ συνείδησις ἀσθενέω εἰς Χριστός ἁμαρτάνω."},{"id":1285064,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διόπερ εἰ βρῶμα σκανδαλίζει τὸν ἀδελφόν μου, οὐ μὴ φάγω κρέα εἰς τὸν αἰῶνα, ἵνα μὴ τὸν ἀδελφόν μου σκανδαλίσω.","lemmas":"εἰ βρῶμα σκανδαλίζω ὁ ἀδελφός , οὐ μή κρέας εἰς ὁ αἰών, ἵνα μή ὁ ἀδελφός ἐγώ σκανδαλίζω."},{"id":1285065,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐκ εἰμὶ ἐλεύθερος;","lemmas":"εἰμί ἐλεύθερος;"},{"id":1285066,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐκ εἰμὶ ἀπόστολος;","lemmas":"οὐ εἰμί ;"},{"id":1285067,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐχὶ Ἰησοῦν τὸν κύριον ἡμῶν ἑόρακα;","lemmas":"οὐ Ἰησοῦς ὁ κύριος ἐγώ ;"},{"id":1285068,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ τὸ ἔργον μου ὑμεῖς ἐστὲ ἐν κυρίῳ;","lemmas":"οὐ ὁ ἔργον ἐγώ εἰμί ἐν κύριος2;"},{"id":1285069,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ἄλλοις οὐκ εἰμὶ ἀπόστολος, ἀλλά γε ὑμῖν εἰμί, ἡ γὰρ σφραγίς μου τῆς ἀποστολῆς ὑμεῖς ἐστὲ ἐν κυρίῳ.","lemmas":"εἰ ἄλλος οὐ εἰμί , ἀλλά γε σύ εἰμί, ὁ γάρ σφραγίς ὁ ἀποστολή εἰμί ἐν κύριος2."},{"id":1285070,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἡ ἐμὴ ἀπολογία τοῖς ἐμὲ ἀνακρίνουσίν ἐστιν αὕτη.","lemmas":"ὁ ἀπολογία ὁ  εἰμί οὗτος."},{"id":1285071,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ οὐκ ἔχομεν ἐξουσίαν φαγεῖν καὶ πεῖν;","lemmas":"μή οὐ ἔχω ἐξουσία ἐσθίω καί πίνω;"},{"id":1285072,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ οὐκ ἔχομεν ἐξουσίαν ἀδελφὴν γυναῖκα περιάγειν, ὡς καὶ οἱ λοιποὶ ἀπόστολοι καὶ οἱ ἀδελφοὶ τοῦ κυρίου καὶ Κηφᾶς;","lemmas":"μή οὐ ἔχω ἐξουσία ἀδελφή γυνή περιάγω, ὡς καί ὁ λοιπός καί ὁ ἀδελφός ὁ καί Κηφᾶς;"},{"id":1285073,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ μόνος ἐγὼ καὶ Βαρνάβας οὐκ ἔχομεν ἐξουσίαν μὴ ἐργάζεσθαι;","lemmas":"τίη μόνος καί οὐ ἔχω ἐξουσία μή ἐργάζομαι;"},{"id":1285074,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς στρατεύεται ἰδίοις ὀψωνίοις ποτέ;","lemmas":"τις στρατεύω ἴδιος ποτε;"},{"id":1285075,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς φυτεύει ἀμπελῶνα καὶ τὸν καρπὸν αὐτοῦ οὐκ ἐσθίει;","lemmas":"τις φυτεύω ἀμπελών καί ὁ καρπός αὐτός οὐ ἐσθίω;"},{"id":1285076,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ τίς ποιμαίνει ποίμνην καὶ ἐκ τοῦ γάλακτος τῆς ποίμνης οὐκ ἐσθίει;","lemmas":"τίη τις ποιμαίνω ποίμνη καί ἐκ ὁ γάλα ὁ ποίμνη οὐ ἐσθίω;"},{"id":1285077,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Μὴ κατὰ ἄνθρωπον ταῦτα λαλῶ, ἢ καὶ ὁ νόμος ταῦτα οὐ λέγει;","lemmas":"μή κατά ἄνθρωπος οὗτος λαλέω, ἤ καί ὁ νόμος οὗτος οὐ λέγω;"},{"id":1285078,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν γὰρ τῷ Μωυσέως νόμῳ γέγραπται Οὐ φιμώσεις βοῦν ἀλοῶντα.","lemmas":"ἐν γάρ τῷ Μωυσῆς νόμος γράφω οὐ φιμόω βοῦς ἀλοάω."},{"id":1285079,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ τῶν βοῶν μέλει τῷ θεῷ, ἢ διʼ ἡμᾶς πάντως λέγει;","lemmas":"μή ὁ μέλω ὁ θεός, ἤ ἐγώ πᾶς λέγω;"},{"id":1285080,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διʼ ἡμᾶς γὰρ ἐγράφη, ὅτι ὀφείλει ἐπʼ ἐλπίδι ὁ ἀροτριῶν ἀροτριᾷν, καὶ ὁ ἀλοῶν ἐπʼ ἐλπίδι τοῦ μετέχειν.","lemmas":"διά γάρ γράφω, ὅτι2  ἐλπίς ὁ , καί ὁ ἀλοάω ἐπί ἐλπίς ὁ μετέχω."},{"id":1285081,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ ἡμεῖς ὑμῖν τὰ πνευματικὰ ἐσπείραμεν, μέγα εἰ ἡμεῖς ὑμῶν τὰ σαρκικὰ θερίσομεν;","lemmas":"εἰ  ὁ πνευματικός σπείρω, μέγας εἰ ὑμός ὁ σαρκικός θερίζω;"},{"id":1285082,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ἄλλοι τῆς ὑμῶν ἐξουσίας μετέχουσιν, οὐ μᾶλλον ἡμεῖς;","lemmas":"εἰ ὁ ὑμός ἐξουσία μετέχω, οὐ μᾶλλον ;"},{"id":1285083,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐκ ἐχρησάμεθα τῇ ἐξουσίᾳ ταύτῃ, ἀλλὰ πάντα στέγομεν ἵνα μή τινα ἐνκοπὴν δῶμεν τῷ εὐαγγελίῳ τοῦ χριστοῦ.","lemmas":"οὐ ὁ ἐξουσία οὗτος, ἀλλά πᾶς ἵνα μή τις δίδωμι τῷ ὁ χριστός."},{"id":1285084,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐκ οἴδατε ὅτι οἱ τὰ ἱερὰ ἐργαζόμενοι τὰ ἐκ τοῦ ἱεροῦ ἐσθίουσιν, οἱ τῷ θυσιαστηρίῳ παρεδρεύοντες τῷ θυσιαστηρίῳ συνμερίζονται;","lemmas":"οὐ ὅτι2 ὁ ὁ ἱερόν ὁ ἐκ ὁ ἱερόν ἐσθίω, ὁ τῷ θυσιαστήριον παρεδρεύω τῷ θυσιαστήριον συμμερίζω;"},{"id":1285085,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ ὁ κύριος διέταξεν τοῖς τὸ εὐαγγέλιον καταγγέλλουσιν ἐκ τοῦ εὐαγγελίου ζῇν.","lemmas":"οὕτως καί ὁ κύριος2 διατάσσω ὁ ὁ εὐαγγέλιον καταγγέλλω ἐκ ὁ ."},{"id":1285086,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐγὼ δὲ οὐ κέχρημαι οὐδενὶ τούτων.","lemmas":"δέ οὐ  οὗτος."},{"id":1285087,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐκ ἔγραψα δὲ ταῦτα ἵνα οὕτως γένηται ἐν ἐμοί, καλὸν γάρ μοι μᾶλλον ἀποθανεῖν ἢ- τὸ καύχημά μου οὐδεὶς κενώσει.","lemmas":"οὐ γράφω δέ οὗτος ἵνα οὕτως γίγνομαι ἐν , καλός γάρ μᾶλλον ἀποθνῄσκω ἤ - ὁ καύχημα  κενόω."},{"id":1285088,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν γὰρ εὐαγγελίζωμαι, οὐκ ἔστιν μοι καύχημα, ἀνάγκη γάρ μοι ἐπίκειται·","lemmas":"γάρ , οὐ εἰμί καύχημα, ἀνάγκη γάρ ἐπίκειμαι·"},{"id":1285089,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐαὶ γάρ μοί ἐστιν ἐὰν μὴ εὐαγγελίσωμαι.","lemmas":"γάρ εἰμί ἐάν μή ."},{"id":1285090,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ γὰρ ἑκὼν τοῦτο πράσσω, μισθὸν ἔχω·","lemmas":"εἰ γάρ ἑκών οὗτος πράσσω, μισθός ἔχω·"},{"id":1285091,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ ἄκων, οἰκονομίαν πεπίστευμαι.","lemmas":"εἰ δέ ἄκων, οἰκονομία πιστεύω."},{"id":1285092,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τίς οὖν μού ἐστιν ὁ μισθός;","lemmas":"τις οὖν εἰμί ὁ μισθός;"},{"id":1285093,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἵνα εὐαγγελιζόμενος ἀδάπανον θήσω τὸ εὐαγγέλιον, εἰς τὸ μὴ καταχρήσασθαι τῇ ἐξουσίᾳ μου ἐν τῷ εὐαγγελίῳ.","lemmas":"ἵνα  τίθημι ὁ εὐαγγέλιον, εἰς ὁ μή καταχράομαι ὁ ἐξουσία ἐν ὁ ."},{"id":1285094,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐλεύθερος γὰρ ὢν ἐκ πάντων πᾶσιν ἐμαυτὸν ἐδούλωσα, ἵνα τοὺς πλείονας κερδήσω·","lemmas":"γάρ εἰμί ἐκ πᾶς πᾶς ἐμαυτοῦ , ἵνα ὁ πολύς κερδαίνω·"},{"id":1285095,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ἐγενόμην τοῖς Ἰουδαίοις ὡς Ἰουδαῖος, ἵνα Ἰουδαίους κερδήσω·","lemmas":"καί ὁ ὡς , ἵνα κερδαίνω·"},{"id":1285096,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῖς ὑπὸ νόμον ὡς ὑπὸ νόμον, μὴ ὢν αὐτὸς ὑπὸ νόμον, ἵνα τοὺς ὑπὸ νόμον κερδήσω·","lemmas":"ὁ ὑπό νόμος ὡς ὑπό νόμος, μή εἰμί αὐτός ὑπό νόμος, ἵνα ὁ ὑπό νόμος κερδαίνω·"},{"id":1285097,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῖς ἀνόμοις ὡς ἄνομος, μὴ ὢν ἄνομος θεοῦ ἀλλʼ ἔννομος Χριστοῦ, ἵνα κερδανῶ τοὺς ἀνόμους·","lemmas":"ὁ ὡς ἄνομος, μή εἰμί θεός  Χριστός, ἵνα κερδαίνω ὁ ·"},{"id":1285098,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐγενόμην τοῖς ἀσθενέσιν ἀσθενής, ἵνα τοὺς ἀσθενεῖς κερδήσω·","lemmas":"ὁ ἀσθενής ἀσθενής, ἵνα ὁ ἀσθενής κερδαίνω·"},{"id":1285099,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῖς πᾶσιν γέγονα πάντα, ἵνα πάντως τινὰς σώσω.","lemmas":"ὁ πᾶς γίγνομαι πᾶς, ἵνα πᾶς σῴζω."},{"id":1285100,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα δὲ ποιῶ διὰ τὸ εὐαγγέλιον, ἵνα συνκοινωνὸς αὐτοῦ γένωμαι.","lemmas":"πᾶς δέ ποιέω διά ὁ εὐαγγέλιον, ἵνα αὐτός γίγνομαι."},{"id":1285101,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐκ οἴδατε ὅτι οἱ ἐν σταδίῳ τρέχοντες πάντες μὲν τρέχουσιν, εἷς δὲ λαμβάνει τὸ βραβεῖον;","lemmas":"οὐ ὅτι2 ἕ ἐν στάδιον τρέχω πᾶς μέν τρέχω, δέ λαμβάνω ὁ βραβεῖον;"},{"id":1285102,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως τρέχετε ἵνα καταλάβητε.","lemmas":"οὕτως τρέχω ἵνα καταλαμβάνω."},{"id":1285103,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πᾶς δὲ ὁ ἀγωνιζόμενος πάντα ἐγκρατεύεται, ἐκεῖνοι μὲν οὖν ἵνα φθαρτὸν στέφανον λάβωσιν, ἡμεῖς δὲ ἄφθαρτον.","lemmas":"πᾶς δέ ὁ πᾶς , ἐκεῖνος μέν οὖν ἵνα φθαρτός στέφανος λαμβάνω, δέ ἄφθαρτος."},{"id":1285104,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐγὼ τοίνυν οὕτως τρέχω ὡς οὐκ ἀδήλως, οὕτως πυκτεύω ὡς οὐκ ἀέρα δέρων·","lemmas":"τοίνυν οὕτως τρέχω ὡς οὐ ἄδηλος, οὕτως πυκτεύω ὡς οὐ ἀήρ δέρω·"},{"id":1285105,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ὑπωπιάζω μου τὸ σῶμα καὶ δουλαγωγῶ, μή πως ἄλλοις κηρύξας αὐτὸς ἀδόκιμος γένωμαι.","lemmas":"ἀλλά ὑπωπιάζω ὁ σῶμα καί δουλαγωγέω, μή πως ἄλλος κηρύσσω αὐτός ἀδόκιμος γίγνομαι."},{"id":1285106,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οὐ θέλω γὰρ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι οἱ πατέρες ἡμῶν πάντες ὑπὸ τὴν νεφέλην ἦσαν καὶ πάντες διὰ τῆς θαλάσσης διῆλθον, καὶ πάντες εἰς τὸν Μωυσῆν ἐβαπτίσαντο ἐν τῇ νεφέλῃ καὶ ἐν τῇ θαλάσσῃ, καὶ πάντες τὸ αὐτὸ πνευματικὸν βρῶμα ἔφαγον καὶ πάντες τὸ αὐτὸ πνευματικὸν ἔπιον πόμα, ἔπινον γὰρ ἐκ πνευματικῆς ἀκολουθούσης πέτρας, ἡ πέτρα δὲ ἦν ὁ χριστός·","lemmas":"οὐ ἐθέλω γάρ ἀγνοέω, , ὅτι2 ὁ πατήρ ἐγώ πᾶς ὑπό ὁ νεφέλη εἰμί καί πᾶς διά ὁ θάλασσα διέρχομαι, καί πᾶς εἰς ὁ Μωυσῆς βαπτίζω ἐν ὁ νεφέλη καί ἐν ὁ θάλασσα, καί πᾶς ὁ αὐτός πνευματικός βρῶμα καί πᾶς ὁ αὐτός πνευματικός , πίνω γάρ ἐκ πνευματικός ἀκολουθέω πέτρα, ὁ πέτρα δέ εἰμί ὁ χριστός·"},{"id":1285107,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐκ ἐν τοῖς πλείοσιν αὐτῶν ηὐδόκησεν ὁ θεός, κατεστρώθησαν γὰρ ἐν τῇ ἐρήμῳ.","lemmas":"οὐ ἐν ὁ πολύς αὐτός εὐδοκέω ὁ θεός, εἰστιτρώσκω γάρ ἐν ὁ ."},{"id":1285108,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ταῦτα δὲ τύποι ἡμῶν ἐγενήθησαν, εἰς τὸ μὴ εἶναι ἡμᾶς ἐπιθυμητὰς κακῶν, καθὼς κἀκεῖνοι ἐπεθύμησαν.","lemmas":"οὗτος δέ ἐγώ γίγνομαι, εἰς ὁ μή εἰμί ἐγώ κακός, ἐκεῖνος ἐπιθυμέω."},{"id":1285109,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μηδὲ εἰδωλολάτραι γίνεσθε, καθώς τινες αὐτῶν·","lemmas":"μηδέ εἰδωλολάτρης γίγνομαι, τις αὐτός·"},{"id":1285110,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥσπερ γέγραπται Ἐκάθισεν ὁ λαὸς φαγεῖν καὶ πεῖν, καὶ ἀνέστησαν παίζειν.","lemmas":"ὥσπερ γράφω καθίζω ὁ λαός ἐσθίω καί , καί ἀνίστημι παίζω."},{"id":1285111,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μηδὲ πορνεύωμεν, καθώς τινες αὐτῶν ἐπόρνευσαν, καὶ ἔπεσαν μιᾷ ἡμέρᾳ εἴκοσι τρεῖς χιλιάδες.","lemmas":"μηδέ , τις αὐτός πορνεύω, καί ἐφέζομαι ἡμέρα  χιλιάς."},{"id":1285112,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μηδὲ ἐκπειράζωμεν τὸν κύριον, καθώς τινες αὐτῶν ἐπείρασαν, καὶ ὑπὸ τῶν ὄφεων ἀπώλλυντο.","lemmas":"μηδέ ἐκπειράζω ὁ κύριος, τις αὐτός πειράω, καί ὑπό ὁ ἀπόλλυμι."},{"id":1285113,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μηδὲ γογγύζετε, καθάπερ τινὲς αὐτῶν ἐγόγγυσαν, καὶ ἀπώλοντο ὑπὸ τοῦ ὀλοθρευτοῦ.","lemmas":"μηδέ γογγύζω, καθά αὐτός γογγύζω, καί ἀπόλλυμι ὑπό ὁ ὀλοθρευτής."},{"id":1285114,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ταῦτα δὲ τυπικῶς συνέβαινεν ἐκείνοις, ἐγράφη δὲ πρὸς νουθεσίαν ἡμῶν, εἰς οὓς τὰ τέλη τῶν αἰώνων κατήντηκεν.","lemmas":"οὗτος δέ τυπικός συμβαίνω ἐκεῖνος, γράφω δέ πρός νουθεσία , εἰς ὅς ὁ τέλος ὁ αἰών καταντάω."},{"id":1285115,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὥστε ὁ δοκῶν ἑστάναι βλεπέτω μὴ πέσῃ.","lemmas":"ὥστε ὁ δοκέω ἵστημι βλέπω μή πίπτω."},{"id":1285116,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πειρασμὸς ὑμᾶς οὐκ εἴληφεν εἰ μὴ ἀνθρώπινος·","lemmas":"πειρασμός οὐ λαμβάνω εἰ μή ·"},{"id":1285117,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πιστὸς δὲ ὁ θεός, ὃς οὐκ ἐάσει ὑμᾶς πειρασθῆναι ὑπὲρ ὃ δύνασθε, ἀλλὰ ποιήσει σὺν τῷ πειρασμῷ καὶ τὴν ἔκβασιν τοῦ δύνασθαι ὑπενεγκεῖν.","lemmas":"πιστός2 δέ ὁ θεός, ὅς οὐ ἐάω πειράζω ὑπέρ ὅς δύναμαι, ἀλλά ποιέω σύν τῷ πειρασμός καί ὁ ἔκβασις ὁ δύναμαι ὑποφέρω."},{"id":1285118,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Διόπερ, ἀγαπητοί μου, φεύγετε ἀπὸ τῆς εἰδωλολατρίας.","lemmas":", ἀγαπητός , φεύγω ἀπό ὁ εἰδωλολατρεία."},{"id":1285119,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὡς φρονίμοις λέγω·","lemmas":"ὡς φρόνιμος λέγω·"},{"id":1285120,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κρίνατε ὑμεῖς ὅ φημι.","lemmas":"ὅς φημί."},{"id":1285121,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τὸ ποτήριον τῆς εὐλογίας ὃ εὐλογοῦμεν, οὐχὶ κοινωνία ἐστὶν τοῦ αἵματος τοῦ χριστοῦ;","lemmas":"ὁ εὐλογία ὅς εὐλογέω, οὐ κοινωνία εἰμί ὁ αἷμα ὁ χριστός;"},{"id":1285122,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὸν ἄρτον ὃν κλῶμεν, οὐχὶ κοινωνία τοῦ σώματος τοῦ χριστοῦ ἐστίν;","lemmas":"ὁ ἄρτος κλάω, οὐ κοινωνία ὁ σῶμα ὁ χριστός εἰμί;"},{"id":1285123,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτι εἷς ἄρτος, ἓν σῶμα οἱ πολλοί ἐσμεν, οἱ γὰρ πάντες ἐκ τοῦ ἑνὸς ἄρτου μετέχομεν.","lemmas":"ὅτι2 , σῶμα ὁ πολύς εἰμί, ὁ γάρ πᾶς ἐκ ὁ ἄρτος μετέχω."},{"id":1285124,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"βλέπετε τὸν Ἰσραὴλ κατὰ σάρκα·","lemmas":"βλέπω ὁ κατά σάρξ·"},{"id":1285125,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐχ οἱ ἐσθίοντες τὰς θυσίας κοινωνοὶ τοῦ θυσιαστηρίου εἰσίν;","lemmas":"οὐ ὁ ἐσθίω ὁ θυσία ὁ θυσιαστήριος εἰμί;"},{"id":1285126,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί οὖν φημί;","lemmas":"τίς οὖν φημί;"},{"id":1285127,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτι εἰδωλόθυτόν τί ἐστιν, ἢ ὅτι εἴδωλόν τί ἐστιν;","lemmas":"ὅτι2 τι εἰμί, τίη ὅτι2 τίς εἰμί;"},{"id":1285128,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ ὅτι ἃ θύουσιν τὰ ἔθνη, δαιμονίοις καὶ οὐ θεῷ θύουσιν, οὐ θέλω δὲ ὑμᾶς κοινωνοὺς τῶν δαιμονίων γίνεσθαι.","lemmas":"ὅτι2 ὅς θύω ὁ ἔθνος, δαιμόνιον καί οὐ θεός θύω, οὐ ἐθέλω δέ  ὁ δαιμόνιος γίγνομαι."},{"id":1285129,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ δύνασθε ποτήριον Κυρίου πίνειν καὶ ποτήριον δαιμονίων·","lemmas":"οὐ δύναμαι ποτήριον πίνω καί ποτήριον δαιμόνιον·"},{"id":1285130,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ δύνασθε τραπέζης Κυρίου μετέχειν καὶ τραπέζης δαιμονίων.","lemmas":"οὐ δύναμαι τράπεζα μετέχω καί τράπεζα δαιμόνιον."},{"id":1285131,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ παραζηλοῦμεν τὸν κύριον;","lemmas":"τίη παραζηλόω ὁ κύριος;"},{"id":1285132,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ ἰσχυρότεροι αὐτοῦ ἐσμέν;","lemmas":"μή ἰσχυρός αὐτός εἰμί;"},{"id":1285133,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Πάντα ἔξεστιν·","lemmas":"ἔξεστι·"},{"id":1285134,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐ πάντα συμφέρει.","lemmas":"οὐ πᾶς συμφέρω."},{"id":1285135,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα ἔξεστιν·","lemmas":"πᾶς ἔξεστι·"},{"id":1285136,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐ πάντα οἰκοδομεῖ.","lemmas":"οὐ πᾶς οἰκοδομέω."},{"id":1285137,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μηδεὶς τὸ ἑαυτοῦ ζητείτω ἀλλὰ τὸ τοῦ ἑτέρου.","lemmas":"ὁ ἑαυτοῦ ζητέω ἀλλά ὁ ὁ ἕτερος."},{"id":1285138,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Πᾶν τὸ ἐν μακέλλῳ πωλούμενον ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν, τοῦ κυρίου γὰρ ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς.","lemmas":"πᾶς ὁ ἐν πωλέω ἐσθίω ἀνακρίνω διά ὁ συνείδησις, ὁ γάρ ὁ γῆ καί ὁ πλήρωμα αὐτός."},{"id":1285139,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις καλεῖ ὑμᾶς τῶν ἀπίστων καὶ θέλετε πορεύεσθαι, πᾶν τὸ παρατιθέμενον ὑμῖν ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν·","lemmas":"εἰ τις καλέω ὁ ἄπιστος καί ἐθέλω πορεύω, πᾶς ὁ παρατίθημι ἐσθίω ἀνακρίνω διά ὁ συνείδησις·"},{"id":1285140,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δέ τις ὑμῖν εἴπῃ Τοῦτο ἱερόθυτόν ἐστιν, μὴ ἐσθίετε διʼ ἐκεῖνον τὸν μηνύσαντα καὶ τὴν συνείδησιν·","lemmas":"δέ τις λέγω οὗτος ἱερόθυτος εἰμί, μή ἐσθίω ἐκεῖνος ὁ μηνύω καί ὁ συνείδησις·"},{"id":1285141,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"συνείδησιν δὲ λέγω οὐχὶ τὴν ἑαυτοῦ ἀλλὰ τὴν τοῦ ἑτέρου·","lemmas":"συνείδησις δέ λέγω ὁ ἑαυτοῦ ἀλλά ὁ ὁ ἕτερος·"},{"id":1285142,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἵνα τί γὰρ ἡ ἐλευθερία μου κρίνεται ὑπὸ ἄλλης συνειδήσεως;","lemmas":"ἵνα τι γάρ ὁ ἐλευθερία κρίνω ὑπό ἄλλος συνείδησις;"},{"id":1285143,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ἐγὼ χάριτι μετέχω, τί βλασφημοῦμαι ὑπὲρ οὗ ἐγὼ εὐχαριστῶ;","lemmas":"εἰ χάρις μετέχω, τι βλασφημέω ὑπέρ οὗ εὐχαριστέω;"},{"id":1285144,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἴτε οὖν ἐσθίετε εἴτε πίνετε εἴτε τι ποιεῖτε, πάντα εἰς δόξαν θεοῦ ποιεῖτε.","lemmas":"εἴτε οὖν ἐσθίω εἴτε πίνω εἴτε τις ποιέω, πᾶς εἰς δόξα θεός ποιέω."},{"id":1285145,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀπρόσκοποι καὶ Ἰουδαίοις γίνεσθε καὶ Ἕλλησιν καὶ τῇ ἐκκλησίᾳ τοῦ θεοῦ, καθὼς κἀγὼ πάντα πᾶσιν ἀρέσκω, μὴ ζητῶν τὸ ἐμαυτοῦ σύμφορον ἀλλὰ τὸ τῶν πολλῶν, ἵνα σωθῶσιν.","lemmas":"καί γίγνομαι καί Ἕλλην καί ὁ ἐκκλησία ὁ θεός,  πᾶς πᾶς ἀρέσκω, μή ζητέω ὁ ἐμαυτοῦ ἀλλά ὁ ὁ πολύς, ἵνα ."},{"id":1285146,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μιμηταί μου γίνεσθε, καθὼς κἀγὼ Χριστοῦ.","lemmas":"γίγνομαι,  Χριστός."},{"id":1285147,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐπαινῶ δὲ ὑμᾶς ὅτι πάντα μου μέμνησθε καὶ καθὼς παρέδωκα ὑμῖν τὰς παραδόσεις κατέχετε.","lemmas":"ἐπαινέω δέ ὅτι2 πᾶς  καί παραδίδωμι ὁ παράδοσις κατέχω."},{"id":1285148,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Θέλω δὲ ὑμᾶς εἰδέναι ὅτι παντὸς ἀνδρὸς ἡ κεφαλὴ ὁ χριστός ἐστιν, κεφαλὴ δὲ γυναικὸς ὁ ἀνήρ, κεφαλὴ δὲ τοῦ χριστοῦ ὁ θεός.","lemmas":"ἐθέλω δέ οἶδα ὅτι2 πᾶς ἀνήρ ὁ κεφαλή ὁ χριστός εἰμί, κεφαλή δέ γυνή ὁ ἀνήρ, κεφαλή δέ ὁ χριστός ὁ θεός."},{"id":1285149,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πᾶς ἀνὴρ προσευχόμενος ἢ προφητεύων κατὰ κεφαλῆς ἔχων καταισχύνει τὴν κεφαλὴν αὐτοῦ·","lemmas":"πᾶς ἀνήρ ἤ προφητεύω κατά κεφαλή ἔχω καταισχύνω ὁ κεφαλή αὐτός·"},{"id":1285150,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πᾶσα δὲ γυνὴ προσευχομένη ἢ προφητεύουσα ἀκατακαλύπτῳ τῇ κεφαλῇ καταισχύνει τὴν κεφαλὴν αὐτῆς, ἓν γάρ ἐστιν καὶ τὸ αὐτὸ τῇ ἐξυρημένῃ.","lemmas":"πᾶς δέ γυνή τίη προφητεύω ὁ κεφαλή καταισχύνω ὁ κεφαλή αὐτός, γάρ εἰμί καί ὁ αὐτός ὁ ."},{"id":1285151,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ γὰρ οὐ κατακαλύπτεται γυνή, καὶ κειράσθω·","lemmas":"εἰ γάρ οὐ κατακαλύπτω γυνή, καί ·"},{"id":1285152,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ αἰσχρὸν γυναικὶ τὸ κείρασθαι ἢ ξυρᾶσθαι, κατακαλυπτέσθω.","lemmas":"εἰ δέ αἰσχρός γυνή ὁ κείρω ἤ ξυρέω, κατακαλύπτω."},{"id":1285153,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀνὴρ μὲν γὰρ οὐκ ὀφείλει κατακαλύπτεσθαι τὴν κεφαλήν, εἰκὼν καὶ δόξα θεοῦ ὑπάρχων·","lemmas":"ἀνήρ μέν γάρ οὐ ὀφείλω κατακαλύπτω ὁ κεφαλή, καί δόξα θεός ὑπάρχω·"},{"id":1285154,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ γυνὴ δὲ δόξα ἀνδρός ἐστιν.","lemmas":"ὁ γυνή δέ δόξα ἀνήρ εἰμί."},{"id":1285155,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ γάρ ἐστιν ἀνὴρ ἐκ γυναικός, ἀλλὰ γυνὴ ἐξ ἀνδρός·","lemmas":"οὐ γάρ εἰμί ἀνήρ ἐκ γυνή, ἀλλά γυνή ἐκ ἀνήρ·"},{"id":1285156,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ οὐκ ἐκτίσθη ἀνὴρ διὰ τὴν γυναῖκα, ἀλλὰ γυνὴ διὰ τὸν ἄνδρα.","lemmas":"καί γάρ οὐ ἐκτίνω ἀνήρ διά ὁ γυνή, ἀλλά γυνή διά ὁ ἀνήρ."},{"id":1285157,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὰ τοῦτο ὀφείλει ἡ γυνὴ ἐξουσίαν ἔχειν ἐπὶ τῆς κεφαλῆς διὰ τοὺς ἀγγέλους.","lemmas":"διά οὗτος ὁ γυνή ἐξουσία ἔχω ἐπί ὁ κεφαλή διά ὁ ἄγγελος."},{"id":1285158,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πλὴν οὔτε γυνὴ χωρὶς ἀνδρὸς οὔτε ἀνὴρ χωρὶς γυναικὸς ἐν κυρίῳ·","lemmas":"πλήν οὔτε γυνή χωρίς ἀνήρ οὔτε ἀνήρ χωρίς γυνή ἐν κύριος2·"},{"id":1285159,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ωσπερ γὰρ ἡ γυνὴ ἐκ τοῦ ἀνδρός, οὕτως καὶ ὁ ἀνὴρ διὰ τῆς γυναικός·","lemmas":"γάρ ὁ γυνή ἐκ ὁ ἀνήρ, οὕτως καί ὁ ἀνήρ διά ὁ γυνή·"},{"id":1285160,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὰ δὲ πάντα ἐκ τοῦ θεοῦ.","lemmas":"ὁ δέ πᾶς ἐκ ὁ θεός."},{"id":1285161,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν ὑμῖν αὐτοῖς κρίνατε·","lemmas":"ἐν αὐτός κρίνω·"},{"id":1285162,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πρέπον ἐστὶν γυναῖκα ἀκατακάλυπτον τῷ θεῷ προσεύχεσθαι;","lemmas":"πρέπω εἰμί γυνή ἀκατακάλυπτος ὁ θεός προσεύχομαι;"},{"id":1285163,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐδὲ ἡ φύσις αὐτὴ διδάσκει ὑμᾶς ὅτι ἀνὴρ μὲν ἐὰν κομᾷ, ἀτιμία αὐτῷ ἐστίν, γυνὴ δὲ ἐὰν κομᾷ, δόξα αὐτῇ ἐστίν;","lemmas":"οὐδέ ὁ φύσις αὐτός διδάσκω ὅτι2 ἀνήρ μέν ἐάν κομάω, ἀτιμία αὐτός εἰμί, γυνή δέ ἐάν , δόξα αὐτός εἰμί;"},{"id":1285164,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτι ἡ κόμη ἀντὶ περιβολαίου δέδοται αὐτῇ.","lemmas":"ὅτι2 ὁ κόμη ἀντί δίδωμι αὐτός."},{"id":1285165,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ δέ τις δοκεῖ φιλόνεικος εἶναι, ἡμεῖς τοιαύτην συνήθειαν οὐκ ἔχομεν, οὐδὲ αἱ ἐκκλησίαι τοῦ θεοῦ.","lemmas":"δέ τις δοκέω εἰμί, τοιοῦτος συνήθεια οὐ ἔχω, οὐδέ ὁ ἐκκλησία ὁ θεός."},{"id":1285166,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τοῦτο δὲ παραγγέλλων οὐκ ἐπαινῶ ὅτι οὐκ εἰς τὸ κρεῖσσον ἀλλὰ εἰς τὸ ἧσσον συνέρχεσθε.","lemmas":"οὗτος δέ παραγγέλλω οὐ ἐπαινέω ὅτι2 οὐ εἰς ὁ κρείσσων ἀλλά εἰς ὁ ἥσσων συνέρχομαι."},{"id":1285167,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πρῶτον μὲν γὰρ συνερχομένων ὑμῶν ἐν ἐκκλησίᾳ ἀκούω σχίσματα ἐν ὑμῖν ὑπάρχειν, καὶ μέρος τι πιστεύω.","lemmas":"πρῶτος μέν γάρ ὑμός ἐν ἐκκλησία ἀκούω σχίσμα ἐν σύ ὑπάρχω, καί μέρος πιστεύω."},{"id":1285168,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δεῖ γὰρ καὶ αἱρέσεις ἐν ὑμῖν εἶναι·","lemmas":"δέω γάρ καί αἵρεσις ἐν εἰμί·"},{"id":1285169,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἵνα καὶ οἱ δόκιμοι φανεροὶ γένωνται ἐν ὑμῖν.","lemmas":"ἵνα καί ὁ δόκιμος φανερός γίγνομαι ἐν ."},{"id":1285170,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Συνερχομένων οὖν ὑμῶν ἐπὶ τὸ αὐτὸ οὐκ ἔστιν κυριακὸν δεῖπνον φαγεῖν, ἕκαστος γὰρ τὸ ἴδιον δεῖπνον προλαμβάνει ἐν τῷ φαγεῖν, καὶ ὃς μὲν πεινᾷ, ὃς δὲ μεθύει.","lemmas":"οὖν ὑμός ἐπί ὁ αὐτός οὐ εἰμί κυριακός δεῖπνον ἐσθίω, ἕκαστος γάρ ὁ ἴδιος δεῖπνον προλαμβάνω ἐν ὁ ἐσθίω, καί ὅς μέν , ὅς δέ μεθύω."},{"id":1285171,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ γὰρ οἰκίας οὐκ ἔχετε εἰς τὸ ἐσθίειν καὶ πίνειν;","lemmas":"μή γάρ οἰκία οὐ ἔχω εἰς ὁ ἐσθίω καί πίνω;"},{"id":1285172,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἢ τῆς ἐκκλησίας τοῦ θεοῦ καταφρονεῖτε, καὶ καταισχύνετε τοὺς μὴ ἔχοντας;","lemmas":"τίη ὁ ἐκκλησία ὁ θεός , καί καταισχύνω ὁ μή ἔχω;"},{"id":1285173,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί εἴπω ὑμῖν;","lemmas":"τι λέγω ;"},{"id":1285174,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπαινέσω ὑμᾶς;","lemmas":"ἐπαινέω ;"},{"id":1285175,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν τούτῳ οὐκ ἐπαινῶ.","lemmas":"ἐν οὗτος οὐ ἐπαινέω."},{"id":1285176,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐγὼ γὰρ παρέλαβον ἀπὸ τοῦ κυρίου, ὃ καὶ παρέδωκα ὑμῖν, ὅτι ὁ κύριος Ἰησοῦς ἐν τῇ νυκτὶ ᾗ παρεδίδετο ἔλαβεν ἄρτον καὶ εὐχαριστήσας ἔκλασεν καὶ εἶπεν Τοῦτό μού ἐστιν τὸ σῶμα τὸ ὑπὲρ ὑμῶν·","lemmas":"γάρ παραλαμβάνω ἀπό ὁ , ὅς καί παραδίδωμι , ὅτι2 ὁ κύριος2 ἐν ὁ νύξ ὅς παραδίδωμι λαμβάνω ἄρτος καί εὐχαριστέω κλάω καί λέγω οὗτος εἰμί ὁ σῶμα ὁ ὑπέρ ὑμός·"},{"id":1285177,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.","lemmas":"οὗτος ποιέω εἰς ὁ ἀνάμνησις."},{"id":1285178,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὡσαύτως καὶ τὸ ποτήριον μετὰ τὸ δειπνῆσαι, λέγων Τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐστὶν ἐν τῷ ἐμῷ αἵματι·","lemmas":"ὡσαύτως καί ὁ ποτήριον μετά ὁ δειπνέω, λέγω ὁ ποτήριον ὁ καινός διαθήκη εἰμί ἐν ὁ ἐμός αἷμα·"},{"id":1285179,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοῦτο ποιεῖτε, ὁσάκις ἐὰν πίνητε, εἰς τὴν ἐμὴν ἀνάμνησιν.","lemmas":"οὗτος ποιέω, ἐάν , εἰς ὁ ἀνάμνησις."},{"id":1285180,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁσάκις γὰρ ἐὰν ἐσθίητε τὸν ἄρτον τοῦτον καὶ τὸ ποτήριον πίνητε, τὸν θάνατον τοῦ κυρίου καταγγέλλετε, ἄχρι οὗ ἔλθῃ.","lemmas":"ὁσάκις γάρ  ὁ ἄρτος οὗτος καί ὁ ποτήριον , ὁ θάνατος ὁ καταγγέλλω, ἄχρι οὗ ἔρχομαι."},{"id":1285181,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε ὃς ἂν ἐσθίῃ τὸν ἄρτον ἢ πίνῃ τὸ ποτήριον τοῦ κυρίου ἀναξίως, ἔνοχος ἔσται τοῦ σώματος καὶ τοῦ αἵματος τοῦ κυρίου.","lemmas":"ὡς ὅς ἄν ὁ ἄρτος τίη πίνω ὁ ποτήριον ὁ ἀνάξιος, ἔνοχος εἰμί ὁ σῶμα καί ὁ αἷμα ὁ ."},{"id":1285182,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δοκιμαζέτω δὲ ἄνθρωπος ἑαυτόν, καὶ οὕτως ἐκ τοῦ ἄρτου ἐσθιέτω καὶ ἐκ τοῦ ποτηρίου πινέτω·","lemmas":"δοκιμάζω δέ ἄνθρωπος ἑαυτοῦ, καί οὕτως ἐκ ὁ ἐσθίω καί ἐκ ὁ πίνω·"},{"id":1285183,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ γὰρ ἐσθίων καὶ πίνων κρίμα ἑαυτῷ ἐσθίει καὶ πίνει μὴ διακρίνων τὸ σῶμα.","lemmas":"ὁ γάρ ἐσθίω καί πίνω κρίμα ἑαυτοῦ ἐσθίω καί πινάω μή διακρίνω ὁ σῶμα."},{"id":1285184,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὰ τοῦτο ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι καὶ κοιμῶνται ἱκανοί.","lemmas":"διά οὗτος ἐν πολύς ἀσθενής καί ἄρρωστος καί κοιμάω ἱκανός."},{"id":1285185,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ ἑαυτοὺς διεκρίνομεν, οὐκ ἂν ἐκρινόμεθα·","lemmas":"εἰ δέ ἑαυτοῦ , οὐ ἄν ·"},{"id":1285186,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κρινόμενοι δὲ ὑπὸ τοῦ κυρίου παιδευόμεθα, ἵνα μὴ σὺν τῷ κόσμῳ κατακριθῶμεν.","lemmas":"κρίνω δέ ὑπό ὁ , ἵνα μή σύν ὁ κόσμος ."},{"id":1285187,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε, ἀδελφοί μου, συνερχόμενοι εἰς τὸ φαγεῖν ἀλλήλους ἐκδέχεσθε.","lemmas":"ὥστε, ἐγώ, εἰς ὁ ἐσθίω ἀλλήλων ."},{"id":1285188,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις πεινᾷ, ἐν οἴκῳ ἐσθιέτω, ἵνα μὴ εἰς κρίμα συνέρχησθε.","lemmas":"εἰ τις , ἐν οἶκος ἐσθίω, ἵνα μή εἰς κρίμα ."},{"id":1285189,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τὰ δὲ λοιπὰ ὡς ἂν ἔλθω διατάξομαι.","lemmas":"δέ λοιπός ὡς ἄν ἔρχομαι διατάσσω."},{"id":1285190,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ τῶν πνευματικῶν, ἀδελφοί, οὐ θέλω ὑμᾶς ἀγνοεῖν.","lemmas":"δέ ὁ πνευματικός, , οὐ ἐθέλω ἀγνοέω."},{"id":1285191,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Οἴδατε ὅτι ὅτε ἔθνη ἦτε πρὸς τὰ εἴδωλα τὰ ἄφωνα ὡς ἂν ἤγεσθε ἀπαγόμενοι.","lemmas":"ὅτι2 ὅτε ἔθνος εἰμί πρός ὁ εἴδωλον ὁ ἄφωνος ὡς ἄν ἀπάγω."},{"id":1285192,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"διὸ γνωρίζω ὑμῖν ὅτι οὐδεὶς ἐν πνεύματι θεοῦ λαλῶν λέγει ΑΝΑΘΕΜΑ ΙΗΣΟΥΣ, καὶ οὐδεὶς δύναται εἰπεῖν ΚΥΡΙΟΣ ΙΗΣΟΥΣ εἰ μὴ ἐν πνεύματι ἁγίῳ.","lemmas":"διό γνωρίζω ὅτι2 ἐν πνεῦμα θεός λαλέω λέγω , καί οὐδείς δύναμαι λέγω  εἰ μή ἐν πνεῦμα ἅγιος."},{"id":1285193,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Διαιρέσεις δὲ χαρισμάτων εἰσίν, τὸ δὲ αὐτὸ πνεῦμα·","lemmas":"δέ χάρισμα εἰμί, ὁ δέ αὐτός πνεῦμα·"},{"id":1285194,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ διαιρέσεις διακονιῶν εἰσίν, καὶ ὁ αὐτὸς κύριος·","lemmas":"καί διαίρεσις διακονία εἰμί, καί ὁ αὐτός κύριος2·"},{"id":1285195,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ διαιρέσεις ἐνεργημάτων εἰσίν, καὶ ὁ αὐτὸς θεός, ὁ ἐνεργῶν τὰ πάντα ἐν πᾶσιν.","lemmas":"καί διαίρεσις ἐνέργημα εἰμί, καί ὁ αὐτός θεός, ὁ ἐνεργέω ὁ πᾶς ἐν πᾶς."},{"id":1285196,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἑκάστῳ δὲ δίδοται ἡ φανέρωσις τοῦ πνεύματος πρὸς τὸ συμφέρον.","lemmas":"ἕκαστος δέ δίδωμι ὁ φανέρωσις ὁ πνεῦμα πρός ὁ συμφέρω."},{"id":1285197,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ᾧ μὲν γὰρ διὰ τοῦ πνεύματος δίδοται λόγος σοφίας, ἄλλῳ δὲ λόγος γνώσεως κατὰ τὸ αὐτὸ πνεῦμα, ἑτέρῳ πίστις ἐν τῷ αὐτῷ πνεύματι, ἄλλῳ δὲ χαρίσματα ἰαμάτων ἐν τῷ ἑνὶ πνεύματι, ἄλλῳ δὲ ἐνεργήματα δυνάμεων, ἄλλῳ δὲ προφητεία, ἄλλῳ δὲ διακρίσεις πνευμάτων, ἑτέρῳ γένη γλωσσῶν, ἄλλῳ δὲ ἑρμηνία γλωσσῶν·","lemmas":"ὅς μέν γάρ διά ὁ πνεῦμα δίδωμι λόγος σοφία, ἄλλος δέ λόγος γνῶσις κατά ὁ αὐτός πνεῦμα, ἕτερος πίστις ἐν ὁ αὐτός πνεῦμα, ἄλλος δέ χάρισμα ἴαμα ἐν ὁ πνεῦμα, ἄλλος δέ ἐνέργημα δύναμις, ἄλλος δέ προφητεία, ἄλλος δέ πνεῦμα, ἕτερος γένος , ἄλλος δέ ·"},{"id":1285198,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα δὲ ταῦτα ἐνεργεῖ τὸ ἓν καὶ τὸ αὐτὸ πνεῦμα, διαιροῦν ἰδίᾳ ἑκάστῳ καθὼς βούλεται.","lemmas":"πᾶς δέ οὗτος ὁ καί ὁ αὐτός πνεῦμα, ἴδιος ἕκαστος βούλομαι."},{"id":1285199,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Καθάπερ γὰρ τὸ σῶμα ἕν ἐστιν καὶ μέλη πολλὰ ἔχει, πάντα δὲ τὰ μέλη τοῦ σώματος πολλὰ ὄντα ἕν ἐστιν σῶμα, οὕτως καὶ ὁ χριστός·","lemmas":"γάρ ὁ σῶμα εἰμί καί μέλος πολύς ἔχω, πᾶς δέ ὁ μέλος ὁ σῶμα πολύς εἰμί εἰμί σῶμα, οὕτως καί ὁ χριστός·"},{"id":1285200,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ ἐν ἑνὶ πνεύματι ἡμεῖς πάντες εἰς ἓν σῶμα ἐβαπτίσθημεν, εἴτε Ἰουδαῖοι εἴτε Ἕλληνες, εἴτε δοῦλοι εἴτε ἐλεύθεροι, καὶ πάντες ἓν πνεῦμα ἐποτίσθημεν.","lemmas":"καί γάρ ἐν πνεῦμα πᾶς εἰς σῶμα βαπτίζω, εἴτε εἴτε Ἕλλην, εἴτε δοῦλος εἴτε ἐλεύθερος, καί πᾶς πνεῦμα ποτίζω."},{"id":1285201,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ τὸ σῶμα οὐκ ἔστιν ἓν μέλος ἀλλὰ πολλά.","lemmas":"καί γάρ ὁ σῶμα οὐ εἰμί μέλος ἀλλά πολύς."},{"id":1285202,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν εἴπῃ ὁ πούς Ὅτι οὐκ εἰμὶ χείρ, οὐκ εἰμὶ ἐκ τοῦ σώματος, οὐ παρὰ τοῦτο οὐκ ἔστιν ἐκ τοῦ σώματος·","lemmas":"λέγω ὁ ὅτι2 οὐ εἰμί χείρ, εἰμί ἐκ ὁ σῶμα, οὐ παρά οὗτος οὐ εἰμί ἐκ ὁ σῶμα·"},{"id":1285203,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ἐὰν εἴπῃ τὸ οὖς Ὅτι οὐκ εἰμὶ ὀφθαλμός, οὐκ εἰμὶ ἐκ τοῦ σώματος, οὐ παρὰ τοῦτο οὐκ ἔστιν ἐκ τοῦ σώματος·","lemmas":"καί ἐάν λέγω ὁ οὖς ὅτι2 οὐ εἰμί ὀφθαλμός, οὐ εἰμί ἐκ ὁ σῶμα, οὐ παρά οὗτος οὐ εἰμί ἐκ ὁ σῶμα·"},{"id":1285204,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ὅλον τὸ σῶμα ὀφθαλμός, ποῦ ἡ ἀκοή;","lemmas":"εἰ ὅλος ὁ σῶμα ὀφθαλμός, ποῦ ὁ ἀκοή;"},{"id":1285205,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ὅλον ἀκοή, ποῦ ἡ ὄσφρησις;","lemmas":"εἰ ὅλος ἀκοή, ποῦ ὁ ὄσφρησις;"},{"id":1285206,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"νῦν δὲ ὁ θεὸς ἔθετο τὰ μέλη, ἓν ἕκαστον αὐτῶν, ἐν τῷ σώματι καθὼς ἠθέλησεν.","lemmas":"νῦν δέ ὁ τίθημι ὁ μέλος, ἕκαστος αὐτός, ἐν ὁ σῶμα ἐθέλω."},{"id":1285207,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ ἦν τὰ πάντα ἓν μέλος, ποῦ τὸ σῶμα;","lemmas":"εἰ δέ εἰμί ὁ πᾶς μέλος, ποῦ ὁ σῶμα;"},{"id":1285208,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"νῦν δὲ πολλὰ μέλη, ἓν δὲ σῶμα.","lemmas":"νῦν δέ πολύς μέλος, δέ σῶμα."},{"id":1285209,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ δύναται δὲ ὁ ὀφθαλμὸς εἰπεῖν τῇ χειρί Χρείαν σου οὐκ ἔχω, ἢ πάλιν ἡ κεφαλὴ τοῖς ποσίν Χρείαν ὑμῶν οὐκ ἔχω·","lemmas":"οὐ δύναμαι δέ ὁ ὀφθαλμός λέγω ὁ χείρ  οὐ ἔχω, ἤ πάλιν ὁ κεφαλή ὁ πούς ὑμός οὐ ἔχω·"},{"id":1285210,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ πολλῷ μᾶλλον τὰ δοκοῦντα μέλη τοῦ σώματος ἀσθενέστερα ὑπάρχειν ἀναγκαῖά ἐστιν, καὶ ἃ δοκοῦμεν ἀτιμότερα εἶναι τοῦ σώματος, τούτοις τιμὴν περισσοτέραν περιτίθεμεν, καὶ τὰ ἀσχήμονα ἡμῶν εὐσχημοσύνην περισσοτέραν ἔχει, τὰ δὲ εὐσχήμονα ἡμῶν οὐ χρείαν ἔχει.","lemmas":"ἀλλά πολύς μᾶλλον ὁ δοκέω μέλος ὁ σῶμα ἀσθενής ὑπάρχω εἰμί, καί ὅς δοκέω εἰμί ὁ σῶμα, οὗτος τιμή περισσός , καί ὁ ἀσχήμων ἐγώ εὐσχημοσύνη περισσός ἔχω, ὁ δέ ἐγώ οὐ χρεία ἔχω."},{"id":1285211,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ὁ θεὸς συνεκέρασεν τὸ σῶμα, τῷ ὑστερουμένῳ περισσοτέραν δοὺς τιμήν, ἵνα μὴ ᾖ σχίσμα ἐν τῷ σώματι, ἀλλὰ τὸ αὐτὸ ὑπὲρ ἀλλήλων μεριμνῶσι τὰ μέλη.","lemmas":"ἀλλά ὁ συγκεράννυμι ὁ σῶμα, τῷ ὑστερέω δίδωμι τιμή, ἵνα μή εἰμί σχίσμα ἐν ὁ σῶμα, ἀλλά ὁ αὐτός ὑπέρ ἀλλήλων μεριμνάω ὁ μέλος."},{"id":1285212,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ εἴτε πάσχει ἓν μέλος, συνπάσχει πάντα τὰ μέλη·","lemmas":"καί εἴτε πάσχω μέλος, συμπάσχω πᾶς ὁ μέλος·"},{"id":1285213,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε δοξάζεται μέλος, συνχαίρει πάντα τὰ μέλη.","lemmas":"εἴτε δοξάζω μέλος, συγχαίρω πᾶς ὁ μέλος."},{"id":1285214,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὑμεῖς δέ ἐστε σῶμα Χριστοῦ καὶ μέλη ἐκ μέρους.","lemmas":"σύ δέ εἰμί σῶμα Χριστός καί μέλος ἐκ μέρος."},{"id":1285215,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Καὶ οὓς μὲν ἔθετο ὁ θεὸς ἐν τῇ ἐκκλησίᾳ πρῶτον ἀποστόλους, δεύτερον προφήτας, τρίτον διδασκάλους, ἔπειτα δυνάμεις, ἔπειτα χαρίσματα ἰαμάτων, ἀντιλήμψεις, κυβερνήσεις, γένη γλωσσῶν.","lemmas":"καί ὅς μέν τίθημι ὁ ἐν ὁ ἐκκλησία πρῶτος , δεύτερος προφήτης, τρίτος , ἔπειτα δύναμις, χάρισμα ἴαμα, , κυβερνάω, γένος ."},{"id":1285216,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες ἀπόστολοι;","lemmas":"μή πᾶς ;"},{"id":1285217,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες προφῆται;","lemmas":"μή πᾶς προφήτης;"},{"id":1285218,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες διδάσκαλοι;","lemmas":"μή πᾶς διδάσκαλος;"},{"id":1285219,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες δυνάμεις;","lemmas":"μή πᾶς ;"},{"id":1285220,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες χαρίσματα ἔχουσιν ἰαμάτων;","lemmas":"μή πᾶς χάρισμα ἔχω ἴαμα;"},{"id":1285221,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες γλώσσαις λαλοῦσιν;","lemmas":"μή πᾶς γλῶσσα λαλέω;"},{"id":1285222,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πάντες διερμηνεύουσιν;","lemmas":"μή πᾶς διερμηνεύω;"},{"id":1285223,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ζηλοῦτε δὲ τὰ χαρίσματα τὰ μείζονα.","lemmas":"ζηλόω δέ ὁ χάρισμα ὁ μέγας."},{"id":1285224,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Καὶ ἔτι καθʼ ὑπερβολὴν ὁδὸν ὑμῖν δείκνυμι.","lemmas":"καί ἔτι καθά ὑπερβολή ὁδός ."},{"id":1285225,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐὰν ταῖς γλώσσαις τῶν ἀνθρώπων λαλῶ καὶ τῶν ἀγγέλων, ἀγάπην δὲ μὴ ἔχω, γέγονα χαλκὸς ἠχῶν ἢ κύμβαλον ἀλαλάζον.","lemmas":"ὁ γλῶσσα ὁ ἄνθρωπος λαλέω καί ὁ ἄγγελος, ἀγάπη δέ μή ἔχω, χαλκός ἦχος ἤ ἀλαλάζω."},{"id":1285226,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κἂν ἔχω προφητείαν καὶ εἰδῶ τὰ μυστήρια πάντα καὶ πᾶσαν τὴν γνῶσιν, κἂν ἔχω πᾶσαν τὴν πίστιν ὥστε ὄρη μεθιστάνειν, ἀγάπην δὲ μὴ ἔχω, οὐθέν εἰμι.","lemmas":"ἐάν ἔχω προφητεία καί οἶδα ὁ μυστήριον πᾶς καί πᾶς ὁ γνῶσις, ἐάν ἔχω πᾶς ὁ πίστις ὥστε ὄρος μεθιστάνω, ἀγάπη δέ μή ἔχω, εἰμί."},{"id":1285227,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κἂν ψωμίσω πάντα τὰ ὑπάρχοντά μου, κἂν παραδῶ τὸ σῶμά μου, ἵνα καυχήσωμαι, ἀγάπην δὲ μὴ ἔχω, οὐδὲν ὠφελοῦμαι.","lemmas":"ἐάν ψωμίζω πᾶς ὁ ὑπάρχω ἐγώ, ἐάν ὁ σῶμα , ἵνα , ἀγάπη δέ μή ἔχω, ὠφελέω."},{"id":1285228,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἡ ἀγάπη μακροθυμεῖ, χρηστεύεται, ἡ ἀγάπη οὐ ζηλοῖ, οὐ περπερεύεται, οὐ φυσιοῦται, οὐκ ἀσχημονεῖ, οὐ ζητεῖ τὰ ἑαυτῆς, οὐ παροξύνεται, οὐ λογίζεται τὸ κακόν, οὐ χαίρει ἐπὶ τῇ ἀδικίᾳ, συνχαίρει δὲ τῇ ἀληθείᾳ·","lemmas":"ὁ ἀγάπη μακροθυμέω, χρηστεύομαι, ὁ ἀγάπη οὐ ζηλόω, οὐ περπερεύομαι, οὐ φυσιόω, οὐ ἀσχημονέω, οὐ ζητέω ὁ ἑαυτοῦ, οὐ παροξύνω, οὐ λογίζομαι ὁ κακός, οὐ χαίρω ἐπί ὁ ἀδικία, συγχαίρω δέ ὁ ἀλήθεια·"},{"id":1285229,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα στέγει, πάντα πιστεύει, πάντα ἐλπίζει, πάντα ὑπομένει.","lemmas":"πᾶς στέγω, πᾶς πιστεύω, πᾶς ἐλπίζω, πᾶς ὑπομένω."},{"id":1285230,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἡ ἀγάπη οὐδέποτε πίπτει.","lemmas":"ὁ ἀγάπη οὐδέποτε πίπτω."},{"id":1285231,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε δὲ προφητεῖαι, καταργηθήσονται·","lemmas":"εἴτε δέ , ·"},{"id":1285232,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε γλῶσσαι, παύσονται·","lemmas":"εἴτε , παύω·"},{"id":1285233,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε γνῶσις, καταργηθήσεται.","lemmas":"εἴτε γνῶσις, ."},{"id":1285234,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐκ μέρους γὰρ γινώσκομεν καὶ ἐκ μέρους προφητεύομεν·","lemmas":"ἐκ μέρος γάρ γιγνώσκω καί ἐκ μέρος προφητεύω·"},{"id":1285235,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν δὲ ἔλθῃ τὸ τέλειον, τὸ ἐκ μέρους καταργηθήσεται.","lemmas":"ὅταν δέ ἔρχομαι ὁ τέλειος, ὁ ἐκ μέρος ."},{"id":1285236,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτε ἤμην νήπιος, ἐλάλουν ὡς νήπιος, ἐφρόνουν ὡς νήπιος, ἐλογιζόμην ὡς νήπιος·","lemmas":"ὅτε νήπιος, λαλέω ὡς νήπιος, φρονέω ὡς νήπιος, λογίζομαι ὡς νήπιος·"},{"id":1285237,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅτε γέγονα ἀνήρ, κατήργηκα τὰ τοῦ νηπίου.","lemmas":"ὅτε γίγνομαι ἀνήρ, ὁ ὁ νήπιος."},{"id":1285238,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"βλέπομεν γὰρ ἄρτι διʼ ἐσόπτρου ἐν αἰνίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον·","lemmas":"βλέπω γάρ ἄρτι ἔσοπτρον ἐν αἴνιγμα, τότε δέ πρόσωπον πρός πρόσωπον·"},{"id":1285239,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄρτι γινώσκω ἐκ μέρους, τότε δὲ ἐπιγνώσομαι καθὼς καὶ ἐπεγνώσθην.","lemmas":"ἄρτι γιγνώσκω ἐκ μέρος, τότε δέ ἐπιγιγνώσκω καί ."},{"id":1285240,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"νυνὶ δὲ μένει πίστις, ἐλπίς, ἀγάπη·","lemmas":"νυνί δέ μένω πίστις, ἐλπίς, ἀγάπη·"},{"id":1285241,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὰ τρία ταῦτα, μείζων δὲ τούτων ἡ ἀγάπη.","lemmas":"ὁ οὗτος, μέγας δέ οὗτος ὁ ἀγάπη."},{"id":1285242,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Διώκετε τὴν ἀγάπην, ζηλοῦτε δὲ τὰ πνευματικά, μᾶλλον δὲ ἵνα προφητεύητε.","lemmas":"ὁ ἀγάπη, ζηλόω δέ ὁ πνευματικός, μᾶλλον δέ ἵνα ."},{"id":1285243,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ γὰρ λαλῶν γλώσσῃ οὐκ ἀνθρώποις λαλεῖ ἀλλὰ θεῷ, οὐδεὶς γὰρ ἀκούει, πνεύματι δὲ λαλεῖ μυστήρια·","lemmas":"ὁ γάρ λαλέω γλῶσσα οὐ ἄνθρωπος λαλέω ἀλλά θεός, οὐδείς γάρ ἀκούω, πνεῦμα δέ λαλέω μυστήριον·"},{"id":1285244,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ προφητεύων ἀνθρώποις λαλεῖ οἰκοδομὴν καὶ παράκλησιν καὶ παραμυθίαν.","lemmas":"ὁ δέ προφητεύω ἄνθρωπος λαλέω καί παράκλησις καί παραμυθία."},{"id":1285245,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ λαλῶν γλώσσῃ ἑαυτὸν οἰκοδομεῖ·","lemmas":"ὁ λαλέω γλῶσσα ἑαυτοῦ οἰκοδομέω·"},{"id":1285246,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ προφητεύων ἐκκλησίαν οἰκοδομεῖ.","lemmas":"ὁ δέ προφητεύω ἐκκλησία οἰκοδομέω."},{"id":1285247,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θέλω δὲ πάντας ὑμᾶς λαλεῖν γλώσσαις, μᾶλλον δὲ ἵνα προφητεύητε·","lemmas":"ἐθέλω δέ πᾶς λαλέω γλῶσσα, μᾶλλον δέ ἵνα ·"},{"id":1285248,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μείζων δὲ ὁ προφητεύων ἢ ὁ λαλῶν γλώσσαις, ἐκτὸς εἰ μὴ διερμηνεύῃ, ἵνα ἡ ἐκκλησία οἰκοδομὴν λάβῃ.","lemmas":"μέγας δέ ὁ προφητεύω τίη ὁ λαλάζω γλῶσσα, ἐκτός εἰ μή διερμηνεύω, ἵνα ὁ οἰκοδομή λαμβάνω."},{"id":1285249,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"νῦν δέ, ἀδελφοί, ἐὰν ἔλθω πρὸς ὑμᾶς γλώσσαις λαλῶν, τί ὑμᾶς ὠφελήσω, ἐὰν μὴ ὑμῖν λαλήσω ἢ ἐν ἀποκαλύψει ἢ ἐν γνώσει ἢ ἐν προφητείᾳ ἢ ἐν διδαχῇ;","lemmas":"νῦν δέ, , ἐάν ἔρχομαι πρός γλῶσσα λαλέω, τίς ὠφελέω, ἐάν μή λαλέω τίη ἐν ἀποκαλύπτω τίη ἐν γιγνώσκω τίη ἐν προφητεία τίη ἐν διδαχή;"},{"id":1285250,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅμως τὰ ἄψυχα φωνὴν διδόντα, εἴτε αὐλὸς εἴτε κιθάρα, ἐὰν διαστολὴν τοῖς φθόγγοις μὴ δῷ, πῶς γνωσθήσεται τὸ αὐλούμενον ἢ τὸ κιθαριζόμενον;","lemmas":"ὅμως ὁ ἄψυχος φωνή , εἴτε αὐλός εἴτε , ἐάν διαστολή ὁ φθόγγος μή δίδωμι, πῶς ὁ αὐλέω τίη ὁ κιθαρίζω;"},{"id":1285251,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ γὰρ ἐὰν ἄδηλον σάλπιγξ φωνὴν δῷ, τίς παρασκευάσεται εἰς πόλεμον;","lemmas":"καί γάρ ἄδηλος σάλπιγξ φωνή δίδωμι, τις παρασκευάζω εἰς πόλεμος;"},{"id":1285252,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ ὑμεῖς διὰ τῆς γλώσσης ἐὰν μὴ εὔσημον λόγον δῶτε, πῶς γνωσθήσεται τὸ λαλούμενον;","lemmas":"οὕτως καί διά ὁ γλῶσσα ἐάν μή λόγος , πῶς ὁ λαλέω;"},{"id":1285253,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἔσεσθε γὰρ εἰς ἀέρα λαλοῦντες.","lemmas":"εἰμί γάρ εἰς ἀήρ λαλέω."},{"id":1285254,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τοσαῦτα εἰ τύχοι γένη φωνῶν εἰσὶν ἐν κόσμῳ, καὶ οὐδὲν ἄφωνον·","lemmas":"τοσοῦτος εἰ τυγχάνω γένος φωνέω εἰμί ἐν κόσμος, καί ·"},{"id":1285255,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν οὖν μὴ εἰδῶ τὴν δύναμιν τῆς φωνῆς, ἔσομαι τῷ λαλοῦντι βάρβαρος καὶ ὁ λαλῶν ἐν ἐμοὶ βάρβαρος.","lemmas":"ἐάν οὖν μή οἶδα ὁ δύναμις ὁ φωνή, τῷ λαλέω βάρβαρος καί ὁ λαλέω ἐν βάρβαρος."},{"id":1285256,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ ὑμεῖς, ἐπεὶ ζηλωταί ἐστε πνευμάτων, πρὸς τὴν οἰκοδομὴν τῆς ἐκκλησίας ζητεῖτε ἵνα περισσεύητε.","lemmas":"οὕτως καί , ἐπεί εἰμί πνεῦμα, πρός ὁ οἰκοδομή ὁ ἐκκλησία ζητέω ἵνα ."},{"id":1285257,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Διὸ ὁ λαλῶν γλώσσῃ προσευχέσθω ἵνα διερμηνεύῃ.","lemmas":"ὁ λαλέω γλῶσσα προσεύχομαι ἵνα διερμηνεύω."},{"id":1285258,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν γὰρ προσεύχωμαι γλώσσῃ, τὸ πνεῦμά μου προσεύχεται, ὁ δὲ νοῦς μου ἄκαρπός ἐστιν.","lemmas":"γάρ προσεύχομαι γλῶσσα, ὁ πνεῦμα προσεύχομαι, ὁ δέ νόος ἄκαρπος εἰμί."},{"id":1285259,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί οὖν ἐστίν;","lemmas":"τίς οὖν εἰμί;"},{"id":1285260,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"προσεύξομαι τῷ πνεύματι, προσεύξομαι δὲ καὶ τῷ νοΐ·","lemmas":"προσεύχομαι τῷ πνεῦμα, προσεύχομαι δέ καί τῷ ·"},{"id":1285261,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ψαλῶ τῷ πνεύματι, ψαλῶ δὲ καὶ τῷ νοΐ·","lemmas":"τῷ πνεῦμα, δέ καί τῷ ·"},{"id":1285262,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπεὶ ἐὰν εὐλογῇς ἐν πνεύματι, ὁ ἀναπληρῶν τὸν τόπον τοῦ ἰδιώτου πῶς ἐρεῖ τό Ἀμήν ἐπὶ τῇ σῇ εὐχαριστίᾳ;","lemmas":"ἐπεί ἐάν ἐν πνεῦμα, ὁ ἀναπληρόω ὁ τόπος ὁ ἰδιώτης πῶς λέγω ὁ ἐπί ὁ σός εὐχαριστία;"},{"id":1285263,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπειδὴ τί λέγεις οὐκ οἶδεν·","lemmas":"ἐπεί τι λέγω οὐ οἶδα·"},{"id":1285264,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σὺ μὲν γὰρ καλῶς εὐχαριστεῖς, ἀλλʼ ὁ ἕτερος οὐκ οἰκοδομεῖται.","lemmas":"μέν γάρ καλός , ὁ ἕτερος οὐ οἰκοδομέω."},{"id":1285265,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εὐχαριστῶ τῷ θεῷ, πάντων ὑμῶν μᾶλλον γλώσσαις λαλῶ·","lemmas":"εὐχαριστέω ὁ θεός, πᾶς ὑμός μᾶλλον γλῶσσα λαλέω·"},{"id":1285266,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ἐν ἐκκλησίᾳ θέλω πέντε λόγους τῷ νοΐ μου λαλῆσαι, ἵνα καὶ ἄλλους κατηχήσω, ἢ μυρίους λόγους ἐν γλώσσῃ.","lemmas":"ἀλλά ἐν ἐκκλησία ἐθέλω πέντε λόγος τῷ ἐγώ λαλέω, ἵνα καί κατηχέω, τίη μυρίος λόγος ἐν γλῶσσα."},{"id":1285267,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀδελφοί, μὴ παιδία γίνεσθε ταῖς φρεσίν, ἀλλὰ τῇ κακίᾳ νηπιάζετε, ταῖς δὲ φρεσὶν τέλειοι γίνεσθε.","lemmas":", μή παιδίον γίγνομαι ὁ φρήν, ἀλλά ὁ κακία νηπιάζω, ὁ δέ φρήν τέλειος γίγνομαι."},{"id":1285268,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐν τῷ νόμῳ γέγραπται ὅτι Ἐν ἑτερογλώσσοις καὶ ἐν Χείλεσιν ἑτέρων λαλήσω τῷ λαῷ τούτῳ, καὶ οὐδʼ οὕτως εἰσακούσονταί μου, λέγει Κύριος.","lemmas":"ἐν τῷ νόμος γράφω ὅτι2 ἐν καί ἐν χεῖλος ἕτερος λαλέω ὁ λαός οὗτος, καί οὐδέ οὕτως , λέγω κύριος2."},{"id":1285269,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε αἱ γλῶσσαι εἰς σημεῖόν εἰσιν οὐ τοῖς πιστεύουσιν ἀλλὰ τοῖς ἀπίστοις, ἡ δὲ προφητεία οὐ τοῖς ἀπίστοις ἀλλὰ τοῖς πιστεύουσιν.","lemmas":"ὡς ὁ γλῶσσα εἰς σημεῖον εἰμί οὐ ὁ πιστεύω ἀλλά ὁ ἄπιστος, ὁ δέ προφητεία οὐ ὁ ἄπιστος ἀλλά ὁ πιστεύω."},{"id":1285270,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐὰν οὖν συνέλθῃ ἡ ἐκκλησία ὅλη ἐπὶ τὸ αὐτὸ καὶ πάντες λαλῶσιν γλώσσαις, εἰσέλθωσιν δὲ ἰδιῶται ἢ ἄπιστοι, οὐκ ἐροῦσιν ὅτι μαίνεσθε;","lemmas":"οὖν συνέρχομαι ὁ  ἐπί ὁ αὐτός καί πᾶς λαλέω γλῶσσα, εἰσέρχομαι δέ ἰδιώτης ἤ ἄπιστος, οὐ ἐρέω ὅτι2 μαίνομαι;"},{"id":1285271,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ πάντες προφητεύωσιν, εἰσέλθῃ δέ τις ἄπιστος ἢ ἰδιώτης, ἐλέγχεται ὑπὸ πάντων, ἀνακρίνεται ὑπὸ πάντων, τὰ κρυπτὰ τῆς καρδίας αὐτοῦ φανερὰ γίνεται, καὶ οὕτως πεσὼν ἐπὶ πρόσωπον προσκυνήσει τῷ θεῷ, ἀπαγγέλλων ὅτι Ὄντως ὁ θεὸς ἐν ὑμῖν ἐστίν.","lemmas":"ἐάν δέ πᾶς προφητεύω, εἰσέρχομαι δέ τις ἄπιστος ἤ ἰδιώτης, ἐλέγχω ὑπό πᾶς, ἀνακρίνω ὑπό πᾶς, ὁ κρυπτός ὁ καρδία αὐτός φανερός γίγνομαι, καί οὕτως πίπτω ἐπί πρόσωπον προσκυνέω ὁ θεός, ἀπαγγέλλω ὅτι2 ὄντως ὁ ἐν εἰμί."},{"id":1285272,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τί οὖν ἐστίν, ἀδελφοί;","lemmas":"τίς οὖν εἰμί, ;"},{"id":1285273,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν συνέρχησθε, ἕκαστος ψαλμὸν ἔχει, διδαχὴν ἔχει, ἀποκάλυψιν ἔχει, γλῶσσαν ἔχει, ἑρμηνίαν ἔχει·","lemmas":"ὅταν , ἕκαστος ψαλμός ἔχω, διδαχή ἔχω, ἀποκάλυψις ἔχω, γλῶσσα ἔχω, ἔχω·"},{"id":1285274,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα πρὸς οἰκοδομὴν γινέσθω.","lemmas":"πᾶς πρός οἰκοδομή ."},{"id":1285275,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε γλώσσῃ τις λαλεῖ, κατὰ δύο ἢ τὸ πλεῖστον τρεῖς, καὶ ἀνὰ μέρος, καὶ εἷς διερμηνευέτω·","lemmas":"εἴτε γλῶσσα τις , κατά γε ἤ ὁ πλεῖστος , καί ἀνά μέρος, καί διερμηνεύω·"},{"id":1285276,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ μὴ ᾖ διερμηνευτής, σιγάτω ἐν ἐκκλησίᾳ, ἑαυτῷ δὲ λαλείτω καὶ τῷ θεῷ.","lemmas":"ἐάν δέ μή εἰμί , σιγάω ἐν ἐκκλησία, ἑαυτοῦ δέ λαλέω καί ὁ θεός."},{"id":1285277,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"προφῆται δὲ δύο ἢ τρεῖς λαλείτωσαν, καὶ οἱ ἄλλοι διακρινέτωσαν·","lemmas":"προφήτης δέ γε ἤ , καί ὁ ἄλλος ·"},{"id":1285278,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ ἄλλῳ ἀποκαλυφθῇ καθημένῳ, ὁ πρῶτος σιγάτω.","lemmas":"ἐάν δέ ἄλλος ἀποκαλύπτω , ὁ πρῶτος σιγάω."},{"id":1285279,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δύνασθε γὰρ καθʼ ἕνα πάντες προφητεύειν, ἵνα πάντες μανθάνωσιν καὶ πάντες παρακαλῶνται,? ̔καὶ πνεύματα προφητῶν προφήταις ὑποτάσσεται, οὐ γάρ ἐστιν ἀκαταστασίας ὁ θεὸς ἀλλὰ εἰρήνης?̓ ὡς ἐν πάσαις ταῖς ἐκκλησίαις τῶν ἁγίων.","lemmas":"δύναμαι γάρ κατά πᾶς προφητεύω, ἵνα πᾶς μανθάνω καί πᾶς ,? πνεῦμα προφήτης προφήτης , οὐ γάρ εἰμί ἀκαταστασία ὁ ἀλλά εἰρήνη? ̓ ὡς ἐν πᾶς ὁ ἐκκλησία ὁ ἅγιος."},{"id":1285280,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Αἱ γυναῖκες ἐν ταῖς ἐκκλησίαις σιγάτωσαν, οὐ γὰρ ἐπιτρέπεται αὐταῖς λαλεῖν·","lemmas":"ὁ γυνή ἐν ὁ ἐκκλησία , οὐ γάρ ἐπιτρέπω αὐτός λαλέω·"},{"id":1285281,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ὑποτασσέσθωσαν, καθὼς καὶ ὁ νόμος λέγει.","lemmas":"ἀλλά , καί ὁ νόμος λέγω."},{"id":1285282,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δέ τι μανθάνειν θέλουσιν, ἐν οἴκῳ τοὺς ἰδίους ἄνδρας ἐπερωτάτωσαν, αἰσχρὸν γάρ ἐστιν γυναικὶ λαλεῖν ἐν ἐκκλησίᾳ.","lemmas":"εἰ δέ τι μανθάνω ἐθέλω, ἐν οἶκος ὁ ἴδιος ἀνήρ , αἰσχρός γάρ εἰμί γυνή λαλέω ἐν ἐκκλησία."},{"id":1285283,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἢ ἀφʼ ὑμῶν ὁ λόγος τοῦ θεοῦ ἐξῆλθεν, ἢ εἰς ὑμᾶς μόνους κατήντησεν;","lemmas":"ὑμός ὁ λόγος ὁ θεός ἐξέρχομαι, τίη εἰς μόνος καταντάω;"},{"id":1285284,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἴ τις δοκεῖ προφήτης εἶναι ἢ πνευματικός, ἐπιγινωσκέτω ἃ γράφω ὑμῖν ὅτι κυρίου ἐστὶν ἐντολή·","lemmas":"τις δοκέω προφήτης εἰμί ἤ πνευματικός, ἐπιγιγνώσκω ὅς  ὅτι2 εἰμί ἐντολή·"},{"id":1285285,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δέ τις ἀγνοεῖ, ἀγνοεῖται.","lemmas":"εἰ δέ τις ἀγνοέω, ἀγνοέω."},{"id":1285286,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥστε, ἀδελφοί μου, ζηλοῦτε τὸ προφητεύειν, καὶ τὸ λαλεῖν μὴ κωλύετε γλώσσαις·","lemmas":"ὥστε, ἐγώ, ζηλόω ὁ προφητεύω, καί ὁ λαλέω μή κωλύω γλῶσσα·"},{"id":1285287,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα δὲ εὐσχημόνως καὶ κατὰ τάξιν γινέσθω.","lemmas":"πᾶς δέ εὐσχήμων καί κατά τάξις ."},{"id":1285288,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Γνωρίζω δὲ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον ὃ εὐηγγελισάμην ὑμῖν, ὃ καὶ παρελάβετε, ἐν ᾧ καὶ ἑστήκατε, διʼ οἷ καὶ σώζεσθε, τίνι λόγῳ εὐηγγελισάμην ὑμῖν, εἰ κατέχετε, ἐκτὸς εἰ μὴ εἰκῇ ἐπιστεύσατε.","lemmas":"δέ , ἀδελφός, ὁ εὐαγγέλιον εὐαγγελίζομαι , ὅς καί παραλαμβάνω, ἐν ὅς καί ἵστημι, οἷ2 καί σῴζω, λόγος εὐαγγελίζομαι , εἰ , ἐκτός εἰ μή εἰκῇ πιστεύω."},{"id":1285289,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"παρέδωκα γὰρ ὑμῖν ἐν πρώτοις, ὃ καὶ παρέλαβον, ὅτι Χριστὸς ἀπέθανεν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν κατὰ τὰς γραφάς, καὶ ὅτι ἐτάφη, καὶ ὅτι ἐγήγερται τῇ ἡμέρᾳ τῇ τρίτῃ κατὰ τὰς γραφάς, καὶ ὅτι ὤφθη Κηφᾷ, εἶτα τοῖς δώδεκα·","lemmas":"παραδίδωμι γάρ ἐν πρῶτος, ὅς καί παραλαμβάνω, ὅτι2 Χριστός ἀποθνῄσκω ὑπέρ ὁ  κατά ὁ γραφή, καί ὅτι2 θάπτω, καί ὅτι2 ἐγείρω ὁ ἡμέρα ὁ τρίτος κατά ὁ γραφή, καί ὅτι2 ὁράω , ὁ δώδεκα·"},{"id":1285290,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἔπειτα ὤφθη ἐπάνω πεντακοσίοις ἀδελφοῖς ἐφάπαξ, ἐξ ὧν οἱ πλείονες μένουσιν ἕως ἄρτι, τινὲς δὲ ἐκοιμήθησαν·","lemmas":"ἔπειτα ὁράω ἐπάνω πεντακόσιοι ἀδελφός ἐφάπαξ, ἐκ ὅς ὁ πολύς μένω ἕως ἄρτι, δέ κοιμάω·"},{"id":1285291,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἔπειτα ὤφθη Ἰακώβῳ, εἶτα τοῖς ἀποστόλοις πᾶσιν·","lemmas":"ἔπειτα ὁράω Ἰάκωβος, εἶτα ὁ ἀπόστολος πᾶς·"},{"id":1285292,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἔσχατον δὲ πάντων ὡσπερεὶ τῷ ἐκτρώματι ὤφθη κἀμοί.","lemmas":"ἔσχατος δέ πᾶς τῷ ἔκτρωμα ὁράω ."},{"id":1285293,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐγὼ γάρ εἰμι ὁ ἐλάχιστος τῶν ἀποστόλων, ὃς οὐκ εἰμὶ ἱκανὸς καλεῖσθαι ἀπόστολος, διότι ἐδίωξα τὴν ἐκκλησίαν τοῦ θεοῦ·","lemmas":"γάρ εἰμί ὁ ἐλάχιστος ὁ ἀπόστολος, ὅς οὐ εἰμί ἱκανός καλέω , διότι διώκω ὁ ἐκκλησία ὁ θεός·"},{"id":1285294,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"χάριτι δὲ θεοῦ εἰμὶ ὅ εἰμι, καὶ ἡ χάρις αὐτοῦ ἡ εἰς ἐμὲ οὐ κενὴ ἐγενήθη, ἀλλὰ περισσότερον αὐτῶν πάντων ἐκοπίασα, οὐκ ἐγὼ δὲ ἀλλὰ ἡ χάρις τοῦ θεοῦ σὺν ἐμοί.","lemmas":"χάρις δέ θεός εἰμί ὅς εἰμί, καί ὁ χάρις αὐτός ὁ εἰς οὐ γίγνομαι, ἀλλά περισσός αὐτός πᾶς , οὐ δέ ἀλλά ὁ χάρις ὁ θεός σύν ."},{"id":1285295,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴτε οὖν ἐγὼ εἴτε ἐκεῖνοι, οὕτως κηρύσσομεν καὶ οὕτως ἐπιστεύσατε.","lemmas":"εἴτε οὖν εἴτε ἐκεῖνος, οὕτως καί οὕτως πιστεύω."},{"id":1285296,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ δὲ Χριστὸς κηρύσσεται ὅτι ἐκ νεκρῶν ἐγήγερται, πῶς λέγουσιν ἐν ὑμῖν τινὲς ὅτι ἀνάστασις νεκρῶν οὐκ ἔστιν;","lemmas":"δέ  ὅτι2 ἐκ νεκρός ἐγείρω, πῶς λέγω ἐν  ὅτι2 ἀνάστασις νεκρός εἰμί;"},{"id":1285297,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ ἀνάστασις νεκρῶν οὐκ ἔστιν, οὐδὲ Χριστὸς ἐγήγερται·","lemmas":"εἰ δέ ἀνάστασις νεκρός οὐ εἰμί, οὐδέ ἐγείρω·"},{"id":1285298,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ Χριστὸς οὐκ ἐγήγερται, κενὸν ἄρα τὸ κήρυγμα ἡμῶν, κενὴ καὶ ἡ πίστις ἡμῶν, εὑρισκόμεθα δὲ καὶ ψευδομάρτυρες τοῦ θεοῦ, ὅτι ἐμαρτυρήσαμεν κατὰ τοῦ θεοῦ ὅτι ἤγειρεν τὸν χριστόν, ὃν οὐκ ἤγειρεν εἴπερ ἄρα νεκροὶ οὐκ ἐγείρονται.","lemmas":"εἰ δέ οὐ ἐγείρω, κενός ἄρα ὁ κήρυγμα , κενός καί ὁ πίστις , δέ καί ψευδομάρτυς θεός, ὅτι2 μαρτυρέω κατά ὁ θεός ὅτι2 ἀγείρω ὁ χριστός, ὅς οὐ ἀγείρω εἴπερ ἄρα νεκρός οὐ ἐγείρω."},{"id":1285299,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ γὰρ νεκροὶ οὐκ ἐγείρονται, οὐδὲ Χριστὸς ἐγήγερται·","lemmas":"εἰ γάρ νεκρός οὐ ἐγείρω, οὐδέ ἐγείρω·"},{"id":1285300,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ δὲ Χριστὸς οὐκ ἐγήγερται, ματαία ἡ πίστις ὑμῶν ἐστίν, ἔτι ἐστὲ ἐν ταῖς ἁμαρτίαις ὑμῶν.","lemmas":"εἰ δέ οὐ ἐγείρω, μάταιος ὁ πίστις ὑμός εἰμί, ἔτι εἰμί ἐν ὁ ἁμαρτία ὑμός."},{"id":1285301,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄρα καὶ οἱ κοιμηθέντες ἐν Χριστῷ ἀπώλοντο.","lemmas":"ἄρα καί ὁ κοιμάω ἐν Χριστός ἀπόλλυμι."},{"id":1285302,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ἐν τῇ ζωῇ ταύτῃ ἐν Χριστῷ ἠλπικότες ἐσμὲν μόνον, ἐλεεινότεροι πάντων ἀνθρώπων ἐσμέν.","lemmas":"εἰ ἐν ὁ ζωή οὗτος ἐν Χριστός ἐλπίζω εἰμί μόνος, ἐλεεινός πᾶς ἄνθρωπος εἰμί."},{"id":1285303,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Νυνὶ δὲ Χριστὸς ἐγήγερται ἐκ νεκρῶν, ἀπαρχὴ τῶν κεκοιμημένων.","lemmas":"νυνί δέ ἐγείρω ἐκ νεκρός, ἀπαρχή ὁ κοιμάω."},{"id":1285304,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπειδὴ γὰρ διʼ ἀνθρώπου θάνατος, καὶ διʼ ἀνθρώπου ἀνάστασις νεκρῶν·","lemmas":"ἐπεί γάρ ἄνθρωπος θάνατος, καί ἄνθρωπος ἀνάστασις νεκρός·"},{"id":1285305,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὥσπερ γὰρ ἐν τῷ Ἀδὰμ πάντες ἀποθνήσκουσιν, οὕτως καὶ ἐν τῷ χριστῷ πάντες ζωοποιηθήσονται.","lemmas":"ὥσπερ γάρ ἐν ὁ πᾶς ἀποθνῄσκω, οὕτως καί ἐν ὁ χριστός πᾶς ."},{"id":1285306,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἕκαστος δὲ ἐν τῷ ἰδίῳ τάγματι·","lemmas":"δέ ἐν ὁ ἴδιος τάγμα·"},{"id":1285307,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀπαρχὴ Χριστός, ἔπειτα οἱ τοῦ χριστοῦ ἐν τῇ παρουσίᾳ αὐτοῦ·","lemmas":"ἀπαρχή , ἔπειτα ὁ ὁ χριστός ἐν ὁ παρουσία αὐτός·"},{"id":1285308,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἶτα τὸ τέλος, ὅταν παραδιδῷ τὴν βασιλείαν τῷ θεῷ καὶ πατρί, ὅταν καταργήσῃ πᾶσαν ἀρχὴν καὶ πᾶσαν ἐξουσίαν καὶ δύναμιν, δεῖ γὰρ αὐτὸν βασιλεύειν ἄχρι οὗ θῇ πάντας τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦ.","lemmas":"εἶτα ὁ τέλος, ὅταν ὁ βασιλεία τῷ θεός καί πατήρ, ὅταν καταργέω πᾶς ἀρχή καί πᾶς ἐξουσία καί δύναμις, δέω γάρ αὐτός βασιλεύω ἄχρι οὗ τίθημι πᾶς ὁ ἐχθρός ὑπό ὁ πούς αὐτός."},{"id":1285309,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἔσχατος ἐχθρὸς καταργεῖται ὁ θάνατος, πάντα γὰρ ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ.","lemmas":"ἔσχατος καταργέω ὁ θάνατος, πᾶς γάρ ὑποτάσσω ὑπό ὁ πούς αὐτός."},{"id":1285310,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν δὲ εἴπῃ ὅτι πάντα ὑποτέτακται, δῆλον ὅτι ἐκτὸς τοῦ ὑποτάξαντος αὐτῷ τὰ πάντα.","lemmas":"ὅταν δέ λέγω ὅτι2 πᾶς ὑποτάσσω, δῆλος ὅτι2 ἐκτός ὁ ὑποτάσσω αὐτός ὁ πᾶς."},{"id":1285311,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν δὲ ὑποταγῇ αὐτῷ τὰ πάντα, τότε καὶ αὐτὸς ὁ υἱὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα, ἵνα ᾖ ὁ θεὸς πάντα ἐν πᾶσιν.","lemmas":"ὅταν δέ ὑποταγή αὐτός ὁ πᾶς, τότε καί αὐτός ὁ υἱός τῷ ὑποτάσσω αὐτός ὁ πᾶς, ἵνα εἰμί ὁ πᾶς ἐν πᾶς."},{"id":1285312,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐπεὶ τί ποιήσουσιν οἱ βαπτιζόμενοι ὑπὲρ τῶν νεκρῶν;","lemmas":"τι ὁ βαπτίζω ὑπέρ ὁ ;"},{"id":1285313,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ ὅλως νεκροὶ οὐκ ἐγείρονται, τί καὶ βαπτίζονται ὑπὲρ αὐτῶν;","lemmas":"εἰ ὅλος νεκρός οὐ ἐγείρω, τι καί βαπτίζω ὑπέρ αὐτός;"},{"id":1285314,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τί καὶ ἡμεῖς κινδυνεύομεν πᾶσαν ὥραν;","lemmas":"τι καί κινδυνεύω πᾶς ὥρα2;"},{"id":1285315,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καθʼ ἡμέραν ἀποθνήσκω, νὴ τὴν ὑμετέραν καύχησιν, ἀδελφοί, ἣν ἔχω ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν.","lemmas":"καθά ἡμέρα ἀποθνῄσκω, ὁ ὑμέτερος καύχησις, , ὅς ἔχω ἐν Χριστός ὁ κύριος2 ἐγώ."},{"id":1285316,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ κατὰ ἄνθρωπον ἐθηριομάχησα ἐν Ἐφέσῳ, τί μοι τὸ ὄφελος;","lemmas":"εἰ κατά ἄνθρωπος θηριομαχέω ἐν Ἔφεσος, τι ὁ ὄφελος;"},{"id":1285317,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἰ νεκροὶ οὐκ ἐγείρονται, φάγωμεν καὶ πίωμεν, αὔριον γὰρ ἀποθνήσκομεν.","lemmas":"εἰ νεκρός οὐ ἐγείρω, καί , αὔριον γάρ ἀποθνῄσκω."},{"id":1285318,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μὴ πλανᾶσθε·","lemmas":"μή πλανάω·"},{"id":1285319,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"φθείρουσιν ἤθη χρηστὰ ὁμιλίαι κακαί·","lemmas":"φθείρω χρηστός ὁμιλία κάκη·"},{"id":1285320,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐκνήψατε δικαίως καὶ μὴ ἁμαρτάνετε, ἀγνωσίαν γὰρ θεοῦ τινὲς ἔχουσιν·","lemmas":"ἐκνήφω δίκαιος καί μή ἁμαρτάνω, ἀγνωσία γάρ θεός ἔχω·"},{"id":1285321,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πρὸς ἐντροπὴν ὑμῖν λαλῶ.","lemmas":"πρός ἐντροπή λαλέω."},{"id":1285322,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀλλὰ ἐρεῖ τις Πῶς ἐγείρονται οἱ νεκροί, ποίῳ δὲ σώματι ἔρχονται;","lemmas":"ἀλλά λέγω τις πῶς ἐγείρω ὁ νεκρός, ποιός δέ σῶμα ἔρχομαι;"},{"id":1285323,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄφρων, σὺ ὃ σπείρεις οὐ ζωοποιεῖται ἐὰν μὴ ἀποθάνῃ·","lemmas":"ἄφρων, ὅς σπείρω οὐ ζωοποιέω2 ἐάν μή ἀποθνῄσκω·"},{"id":1285324,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ ὃ σπείρεις, οὐ τὸ σῶμα τὸ γενησόμενον σπείρεις ἀλλὰ γυμνὸν κόκκον εἰ τύχοι σίτου ἤ τινος τῶν λοιπῶν·","lemmas":"καί ὅς σπείρω, οὐ ὁ σῶμα ὁ σπείρω ἀλλά γυμνός κόκκος εἰ τυγχάνω σῖτος ἤ ὁ λοιπός·"},{"id":1285325,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ δὲ θεὸς δίδωσιν αὐτῷ σῶμα καθὼς ἠθέλησεν, καὶ ἑκάστῳ τῶν σπερμάτων ἴδιον σῶμα.","lemmas":"ὁ δέ δίδωμι αὐτός σῶμα ἐθέλω, καί ἕκαστος ὁ σπέρμα ἴδιος σῶμα."},{"id":1285326,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ πᾶσα σὰρξ ἡ αὐτὴ σάρξ, ἀλλὰ ἄλλη μὲν ἀνθρώπων, ἄλλη δὲ σὰρξ κτηνῶν, ἄλλη δὲ σὰρξ πτηνῶν, ἄλλη δὲ ἰχθύων.","lemmas":"οὐ πᾶς σάρξ ὁ αὐτός σάρξ, ἀλλά ἄλλος μέν ἄνθρωπος, ἄλλος δέ σάρξ , ἄλλος δέ σάρξ , ἄλλος δέ ἰχθύς."},{"id":1285327,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ σώματα ἐπουράνια, καὶ σώματα ἐπίγεια·","lemmas":"καί σῶμα ἐπουράνιος, καί σῶμα ἐπίγειος·"},{"id":1285328,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλὰ ἑτέρα μὲν ἡ τῶν ἐπουρανίων δόξα, ἑτέρα δὲ ἡ τῶν ἐπιγείων.","lemmas":"ἀλλά ἕτερος μέν ὁ ὁ ἐπουράνιος δόξα, ἕτερος δέ ὁ ὁ ἐπίγειος."},{"id":1285329,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἄλλη δόξα ἡλίου, καὶ ἄλλη δόξα σελήνης, καὶ ἄλλη δόξα ἀστέρων, ἀστὴρ γὰρ ἀστέρος διαφέρει ἐν δόξῃ.","lemmas":"ἄλλος δόξα ἥλιος, καί ἄλλος δόξα σελήνη, καί ἄλλος δόξα ἀστήρ, ἀστήρ γάρ διαφέρω ἐν δόξα."},{"id":1285330,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ ἡ ἀνάστασις τῶν νεκρῶν.","lemmas":"οὕτως καί ὁ ἀνάστασις ὁ ."},{"id":1285331,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σπείρεται ἐν φθορᾷ, ἐγείρεται ἐν ἀφθαρσίᾳ·","lemmas":"σπείρω ἐν φθορά, ἐγείρω ἐν ἀφθαρσία·"},{"id":1285332,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σπείρεται ἐν ἀτιμίᾳ, ἐγείρεται ἐν δόξῃ·","lemmas":"σπείρω ἐν ἀτιμία, ἐγείρω ἐν δόξα·"},{"id":1285333,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σπείρεται ἐν ἀσθενείᾳ, ἐγείρεται ἐν δυνάμει·","lemmas":"σπείρω ἐν ἀσθένεια, ἐγείρω ἐν δύναμις·"},{"id":1285334,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σπείρεται σῶμα ψυχικόν, ἐγείρεται σῶμα πνευματικόν.","lemmas":"σπείρω σῶμα ψυχικός, ἐγείρω σῶμα πνευματικός."},{"id":1285335,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Εἰ ἔστιν σῶμα ψυχικόν, ἔστιν καὶ πνευματικόν.","lemmas":"εἰμί σῶμα ψυχικός, εἰμί καί πνευματικός."},{"id":1285336,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὕτως καὶ γέγραπται Ἐγένετο ὁ πρῶτος ἄνθρωπος Ἀδὰμ εἰς ψυχὴν ζῶσαν·","lemmas":"οὕτως καί γράφω γίγνομαι ὁ πρῶτος ἄνθρωπος εἰς ψυχή ζήω·"},{"id":1285337,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ ἔσχατος Ἀδὰμ εἰς πνεῦμα ζωοποιοῦν.","lemmas":"ὁ ἔσχατος εἰς πνεῦμα ."},{"id":1285338,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀλλʼ οὐ πρῶτον τὸ πνευματικὸν ἀλλὰ τὸ ψυχικόν, ἔπειτα τὸ πνευματικόν.","lemmas":"οὐ πρῶτος ὁ πνευματικός ἀλλά ὁ ψυχικός, ἔπειτα ὁ πνευματικός."},{"id":1285339,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὁ πρῶτος ἄνθρωπος ἐκ γῆς Χοϊκός, ὁ δεύτερος ἄνθρωπος ἐξ οὐρανοῦ.","lemmas":"ὁ πρῶτος ἄνθρωπος ἐκ γῆ , ὁ δεύτερος ἄνθρωπος ἐκ οὐρανός."},{"id":1285340,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οἷος ὁ χοϊκός, τοιοῦτοι καὶ οἱ χοϊκοί, καὶ οἷος ὁ ἐπουράνιος, τοιοῦτοι καὶ οἱ ἐπουράνιοι·","lemmas":"οἷος ὁ , τοιοῦτος καί ὁ , καί οἷος ὁ ἐπουράνιος, τοιοῦτος καί ὁ ἐπουράνιος·"},{"id":1285341,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ καθὼς ἐφορέσαμεν τὴν εἰκόνα τοῦ χοϊκοῦ φορέσωμεν καὶ τὴν εἰκόνα τοῦ ἐπουρανίου.","lemmas":"καί  ὁ εἰκών ὁ  καί ὁ εἰκών ὁ ἐπουράνιος."},{"id":1285342,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Τοῦτο δέ φημι, ἀδελφοί, ὅτι σὰρξ καὶ αἷμα βασιλείαν θεοῦ κληρονομῆσαι οὐ δύναται, οὐδὲ ἡ φθορὰ τὴν ἀφθαρσίαν κληρονομεῖ.","lemmas":"οὗτος δέ φημί, , ὅτι2 καί αἷμα βασιλεία θεός κληρονομέω οὐ δύναμαι, οὐδέ ὁ φθορά ὁ ἀφθαρσία κληρονομέω."},{"id":1285343,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἰδοὺ μυστήριον ὑμῖν λέγω·","lemmas":"λέγω·"},{"id":1285344,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντες οὐ κοιμηθησόμεθα πάντες δὲ ἀλλαγησόμεθα, ἐν ἀτόμῳ, ἐν ῥιπῇ ὀφθαλμοῦ, ἐν τῇ ἐσχάτῃ σάλπιγγι·","lemmas":"πᾶς οὐ πᾶς δέ , ἐν , ἐν ῥιπή ὀφθαλμός, ἐν ὁ ἔσχατος σάλπιγξ·"},{"id":1285345,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"σαλπίσει γάρ, καὶ οἱ νεκροὶ ἐγερθήσονται ἄφθαρτοι, καὶ ἡμεῖς ἀλλαγησόμεθα.","lemmas":"σαλπίζω γάρ, καί ἕ νεκρός ἄφθαρτος, καί ."},{"id":1285346,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"δεῖ γὰρ τὸ φθαρτὸν τοῦτο ἐνδύσασθαι ἀφθαρσίαν καὶ τὸ θνητὸν τοῦτο ἐνδύσασθαι ἀθανασίαν.","lemmas":"δέω γάρ ὁ φθαρτός οὗτος ἐνδύω ἀφθαρσία καί ὁ θνητός οὗτος ἐνδύω ἀθανασία."},{"id":1285347,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν δὲ τὸ θνητὸν τοῦτο ἐνδύσηται τὴν ἀθανασίαν, τότε γενήσεται ὁ λόγος ὁ γεγραμμένος Κατεπόθη ὁ θάνατος εἰς νῖκος.","lemmas":"ὅταν δέ ὁ θνητός οὗτος ἐνδύω ὁ ἀθανασία, τότε γίγνομαι ὁ λόγος ὁ γράφω καταπίνω ὁ θάνατος εἰς νῖκος."},{"id":1285348,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ποῦ σου, θάνατε, τὸ νῖκος;","lemmas":"ποῦ , , ὁ νῖκος;"},{"id":1285349,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ποῦ σου, θάνατε, τὸ κέντρον;","lemmas":"ποῦ , , ὁ κέντρον;"},{"id":1285350,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τὸ δὲ κέντρον τοῦ θανάτου ἡ ἁμαρτία, ἡ δὲ δύναμις τῆς ἁμαρτίας ὁ νόμος·","lemmas":"ὁ δέ κέντρον ὁ θάνατος ὁ ἁμαρτία, ὁ δέ δύναμις ὁ ἁμαρτία ὁ νόμος·"},{"id":1285351,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"τῷ δὲ θεῷ χάρις τῷ διδόντι ἡμῖν τὸ νῖκος διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.","lemmas":"τῷ δέ θεός χάρις τῷ ἐγώ ὁ νῖκος διά ὁ ἐγώ Ἰησοῦς ."},{"id":1285352,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὥστε, ἀδελφοί μου ἀγαπητοί, ἑδραῖοι γίνεσθε, ἀμετακίνητοι, περισσεύοντες ἐν τῷ ἔργῳ τοῦ κυρίου πάντοτε, εἰδότες ὅτι ὁ κόπος ὑμῶν οὐκ ἔστιν κενὸς ἐν κυρίῳ.","lemmas":", ἐγώ ἀγαπητός, ἑδραῖος γίγνομαι, ἀμετακίνητος, περισσεύω ἐν ὁ ἔργον ὁ κύριος πᾶς, οἶδα ὅτι2 ὁ κόπος ὑμός οὐ εἰμί ἐν ."},{"id":1285353,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ τῆς λογίας τῆς εἰς τοὺς ἁγίους, ὥσπερ διέταξα ταῖς ἐκκλησίαις τῆς Γαλατίας, οὕτως καὶ ὑμεῖς ποιήσατε.","lemmas":"δέ ὁ λογία ὁ εἰς ὁ ἅγιος, ὥσπερ διατάσσω ὁ ἐκκλησία ὁ Γαλατία, οὕτως καί ποιέω."},{"id":1285354,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"κατὰ μίαν σαββάτου ἕκαστος ὑμῶν παρʼ ἑαυτῷ τιθέτω θησαυρίζων ὅτι ἐὰν εὐοδῶται, ἵνα μὴ ὅταν ἔλθω τότε λογίαι γίνωνται.","lemmas":"κατά  ἕκαστος ὑμός παρά ἑαυτοῦ θησαυρίζω ὅτι2 , ἵνα μή ὅταν ἔρχομαι τότε λογία ."},{"id":1285355,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ὅταν δὲ παραγένωμαι, οὓς ἐὰν δοκιμάσητε διʼ ἐπιστολῶν, τούτους πέμψω ἀπενεγκεῖν τὴν χάριν ὑμῶν εἰς Ἰερουσαλήμ·","lemmas":"ὅταν δέ , ὅς ἐάν δοκιμάζω διά , οὗτος πέμπω ἀποφέρω ὁ χάρις ὑμός εἰς ·"},{"id":1285356,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐὰν δὲ ἄξιον ᾖ τοῦ κἀμὲ πορεύεσθαι, σὺν ἐμοὶ πορεύσονται.","lemmas":"ἐάν δέ ἄξιος εἰμί ὁ πορεύω, σύν ."},{"id":1285357,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐλεύσομαι δὲ πρὸς ὑμᾶς ὅταν Μακεδονίαν διέλθω, Μακεδονίαν γὰρ διέρχομαι, πρὸς ὑμᾶς δὲ τυχὸν καταμενῶ ἢ παραχειμάσω, ἵνα ὑμεῖς με προπέμψητε οὗ ἐὰν πορεύωμαι.","lemmas":"ἔρχομαι δέ πρός ὅταν Μακεδονία διέρχομαι, Μακεδονία γάρ διέρχομαι, πρός δέ καταμένω ἤ παραχειμάζω, ἵνα σύ προπέμπω οὗ ἐάν πορεύω."},{"id":1285358,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οὐ θέλω γὰρ ὑμᾶς ἄρτι ἐν παρόδῳ ἰδεῖν, ἐλπίζω γὰρ χρόνον τινὰ ἐπιμεῖναι πρὸς ὑμᾶς, ἐὰν ὁ κύριος ἐπιτρέψῃ.","lemmas":"οὐ ἐθέλω γάρ ἄρτι ἐν πάροδος2 ὁράω, ἐλπίζω γάρ χρόνος ἐπιμένω πρός , ἐάν ὁ κύριος2 ἐπιτρέπω."},{"id":1285359,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπιμένω δὲ ἐν Ἐφέσῳ ἕως τῆς πεντηκοστῆς·","lemmas":"δέ ἐν Ἔφεσος ἕως ὁ πεντηκοστός·"},{"id":1285360,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"θύρα γάρ μοι ἀνέῳγεν μεγάλη καὶ ἐνεργής, καὶ ἀντικείμενοι πολλοί.","lemmas":"γάρ ἀνοίγνυμι μέγας καί ἐνεργής, καί πολύς."},{"id":1285361,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἐὰν δὲ ἔλθῃ Τιμόθεος, βλέπετε ἵνα ἀφόβως γένηται πρὸς ὑμᾶς, τὸ γὰρ ἔργον Κυρίου ἐργάζεται ὡς ἐγώ·","lemmas":"δέ ἔρχομαι Τιμόθεος, βλέπω ἵνα ἄφοβος γίγνομαι πρός , ὁ γάρ ἔργον ἐργάζομαι ὡς ·"},{"id":1285362,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"μή τις οὖν αὐτὸν ἐξουθενήσῃ.","lemmas":"μή τις οὖν αὐτός ἐξουθενέω."},{"id":1285363,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"προπέμψατε δὲ αὐτὸν ἐν εἰρήνῃ, ἵνα ἔλθῃ πρός με, ἐκδέχομαι γὰρ αὐτὸν μετὰ τῶν ἀδελφῶν.","lemmas":"προπέμπω δέ αὐτός ἐν εἰρήνη, ἵνα ἔρχομαι πρός ἐγώ, ἐκδέχομαι γάρ αὐτός μετά ὁ ἀδελφός."},{"id":1285364,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Περὶ δὲ Ἀπολλὼ τοῦ ἀδελφοῦ, πολλὰ παρεκάλεσα αὐτὸν ἵνα ἔλθῃ πρὸς ὑμᾶς μετὰ τῶν ἀδελφῶν·","lemmas":"δέ ὁ ἀδελφός, πολύς παρακαλέω αὐτός ἵνα ἔρχομαι πρός μετά ὁ ἀδελφός·"},{"id":1285365,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"καὶ πάντως οὐκ ἦν θέλημα ἵνα νῦν ἔλθῃ, ἐλεύσεται δὲ ὅταν εὐκαιρήσῃ.","lemmas":"καί πᾶς οὐ εἰμί θέλημα ἵνα νῦν ἔρχομαι, ἔρχομαι δέ ὅταν εὐκαιρέω."},{"id":1285366,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Γρηγορεῖτε, στήκετε ἐν τῇ πίστει, ἀνδρίζεσθε, κραταιοῦσθε.","lemmas":", στήκω ἐν ὁ πίστις, ἀνδρίζω, κραταιόω."},{"id":1285367,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"πάντα ὑμῶν ἐν ἀγάπῃ γινέσθω.","lemmas":"πᾶς ὑμός ἐν ἀγάπη γίγνομαι."},{"id":1285368,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί·","lemmas":"παρακαλέω δέ , ·"},{"id":1285369,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"οἴδατε τὴν οἰκίαν Στεφανᾶ, ὅτι ἐστὶν ἀπαρχὴ τῆς Ἀχαίας καὶ εἰς διακονίαν τοῖς ἁγίοις ἔταξαν ἑαυτούς·","lemmas":"ὁ οἰκία , ὅτι2 εἰμί ἀπαρχή ὁ Ἀχαία καί εἰς διακονία ὁ τάσσω ·"},{"id":1285370,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἵνα καὶ ὑμεῖς ὑποτάσσησθε τοῖς τοιουlt* gtτοις καὶ παντὶ τῷ συνεργοῦντι καὶ κοπιῶντι.","lemmas":"ἵνα καί σύ ὁ * καί πᾶς τῷ συνεργέω καί κοπιάω."},{"id":1285371,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"χαίρω δὲ ἐπὶ τῇ παρουσίᾳ Στεφανᾶ καὶ Φορτουνάτου καὶ Ἀχαϊκοῦ, ὅτι τὸ ὑμέτερον ὑστέρημα οὗτοι ἀνεπλήρωσαν, ἀνέπαυσαν γὰρ τὸ ἐμὸν πνεῦμα καὶ τὸ ὑμῶν.","lemmas":"χαίρω δέ ἐπί ὁ παρουσία καί καί , ὅτι2 ὁ ὑμέτερος ὑστέρημα οὗτος ἀναπληρόω, ἀναπαύω γάρ ὁ πνεῦμα καί ὁ ὑμός."},{"id":1285372,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἐπιγινώσκετε οὖν τοὺς τοιούτους.","lemmas":"ἐπιγιγνώσκω οὖν ὁ τοιοῦτος."},{"id":1285373,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι τῆς Ἀσίας.","lemmas":"ὁ ὁ Ἀσία."},{"id":1285374,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀσπάζεται ὑμᾶς ἐν κυρίῳ πολλὰ Ἀκύλας καὶ Πρίσκα σὺν τῇ κατʼ οἶκον αὐτῶν ἐκκλησίᾳ.","lemmas":"ἀσπάζομαι ἐν κύριος2 πολύς καί σύν ὁ κατά οἶκος αὐτός ἐκκλησία."},{"id":1285375,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἀσπάζονται ὑμᾶς οἱ ἀδελφοὶ πάντες.","lemmas":"ἀσπάζομαι ὁ ἀδελφός πᾶς."},{"id":1285376,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ.","lemmas":"ἀλλήλων ἐν φίλημα ἅγιος."},{"id":1285377,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου.","lemmas":"ἀσπασμός ὁ ἐμός χείρ Παῦλος."},{"id":1285378,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"εἴ τις οὐ φιλεῖ τὸν κύριον, ἤτω ἀνάθεμα.","lemmas":"εἰ τις οὐ φιλέω ὁ κύριος, ἀνάθεμα."},{"id":1285379,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"Μαρὰν ἀθά.","lemmas":"Μαρά ."},{"id":1285380,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ χάρις τοῦ κυρίου Ἰησοῦ μεθʼ ὑμῶν.","lemmas":"ὁ χάρις ὁ κύριος Ἰησοῦς μετά ὑμός."},{"id":1285381,"filename":"tlg0031.tlg007.perseus-grc2","tokens":"ἡ ἀγάπη μου μετὰ πάντων ὑμῶν ἐν Χριστῷ Ἰησοῦ.","lemmas":"ὁ ἀγάπη μετά πᾶς ὑμός ἐν Χριστός Ἰησοῦς."}]