[{"id":182861,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΕΝ ΑΡΧΗ ἦν ὁ λόγος, καὶ ὁ λόγος ἦν πρὸς τὸν θεόν, καὶ θεὸς ἦν ὁ λόγος.","lemmas":"εἰμί ὁ λόγος, καί ὁ λόγος εἰμί πρός ὁ θεός, καί εἰμί ὁ λόγος."},{"id":182862,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν θεόν.","lemmas":"εἰμί ἐν ἀρχή πρός ὁ θεός."},{"id":182863,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάντα διʼ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν.","lemmas":"πᾶς διά αὐτός γίγνομαι, καί χωρίς αὐτός γίγνομαι οὐδέ ."},{"id":182864,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὃ γέγονεν ἐν αὐτῷ ζωὴ ἦν, καὶ ἡ ζωὴ ἦν τὸ φῶς τῶν ἀνθρώπων·","lemmas":"γίγνομαι ἐν αὐτός ζωή εἰμί, καί ὁ ζωή εἰμί ὁ φάος ὁ ἄνθρωπος·"},{"id":182865,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τὸ φῶς ἐν τῇ σκοτίᾳ φαίνει, καὶ ἡ σκοτία αὐτὸ οὐ κατέλαβεν.","lemmas":"καί ὁ φάος ἐν ὁ σκοτία φαίνω, καί ὁ σκοτία αὐτός οὐ καταλαμβάνω."},{"id":182866,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγένετο ἄνθρωπος ἀπεσταλμένος παρὰ θεοῦ, ὄνομα αὐτῷ Ἰωάνης·","lemmas":"γίγνομαι ἄνθρωπος ἀποστέλλω παρά θεός, ὄνομα αὐτός ·"},{"id":182867,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτος ἦλθεν εἰς μαρτυρίαν, ἵνα μαρτυρήσῃ περὶ τοῦ φωτός, ἵνα πάντες πιστεύσωσιν διʼ αὐτοῦ.","lemmas":"οὗτος ἔρχομαι εἰς μαρτυρία, ἵνα μαρτυρέω περί ὁ φώς, ἵνα πᾶς πιστεύω αὐτός."},{"id":182868,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ ἦν ἐκεῖνος τὸ φῶς, ἀλλʼ ἵνα μαρτυρήσῃ περὶ τοῦ φωτός.","lemmas":"οὐ εἰμί ἐκεῖνος ὁ φάος, ἀλλά ἵνα μαρτυρέω περί ὁ φώς."},{"id":182869,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν τὸ φῶς τὸ ἀληθινὸν ὃ φωτίζει πάντα ἄνθρωπον ἐρχόμενον εἰς τὸν κόσμον.","lemmas":"ὁ φάος ὁ ἀληθινός ὅς φωτίζω πᾶς ἄνθρωπος εἰς ὁ κόσμος."},{"id":182870,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τῷ κόσμῳ ἦν, καὶ ὁ κόσμοςδιʼ αὐτοῦ ἐγένετο, καὶ ὁ κόσμος αὐτὸν οὐκ ἔγνω.","lemmas":"ἐν τῷ κόσμος εἰμί, καί ὁ κόσμος διʼ αὐτός γίγνομαι, καί ὁ κόσμος αὐτός οὐ γιγνώσκω."},{"id":182871,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἰς τὰ ἴδια ἦλθεν, καὶ οἱ ἴδιοι αὐτὸν οὐ παρέλαβον.","lemmas":"ὁ ἴδιος ἔρχομαι, καί ὁ αὐτός οὐ παραλαμβάνω."},{"id":182872,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅσοι δὲ ἔλαβον αὐτόν, ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα θεοῦ γενέσθαι, τοῖς πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ, οἳ οὐκ ἐξ αἱμάτων οὐδὲ ἐκ θελήματος σαρκὸς οὐδὲ ἐκ θελήματος ἀνδρὸς ἀλλʼ ἐκ θεοῦ ἐγεννήθησαν.","lemmas":"ὅσος δέ λαμβάνω αὐτός, δίδωμι αὐτός ἐξουσία τέκνον θεός γίγνομαι, ὁ πιστεύω εἰς ὁ ὄνομα αὐτός, ὁ οὐ ἐκ αἷμα οὐδέ ἐκ θέλημα σάρξ οὐδέ ἐκ θέλημα ἀνήρ ἐκ θεός γεννάω."},{"id":182873,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ὁ λόγος σὰρξ ἐγένετο καὶ ἐσκήνωσεν ἐν ἡμῖν, καὶ ἐθεασάμεθα τὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ πατρός, πλήρης χάριτος καὶ ἀληθείας·","lemmas":"καί ὁ λόγος γίγνομαι καί σκηνόω ἐν ἐγώ, καί θεάομαι ὁ δόξα αὐτός, δόξα ὡς μονογενής παρά πατήρ, πλήρης χάρις καί ἀλήθεια·"},{"id":182874,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"?̔ Ἰωάνης μαρτυρεῖ περὶ αὐτοῦ καὶ κέκραγεν λέγων — οὗτος ἦν ὁ εἰπών— Ὁ ὀπίσω μου ἐρχόμενος ἔμπροσθέν μου γέγονεν, ὅτι πρῶτός μου ἦν·","lemmas":"? ̔ μαρτυρέω περί αὐτός καί κράζω λέγω οὗτος εἰμί ὁ λέγω — ὀπίσω   γίγνομαι, ὅτι2 πρῶτος εἰμί·"},{"id":182875,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"̓ ὅτι ἐκ τοῦ πληρώματος αὐτοῦ ἡμεῖς πάντες ἐλάβομεν, καὶ χάριν ἀντὶ χάριτος·","lemmas":"̓ ὅτι2 ἐκ ὁ πλήρωμα αὐτός πᾶς λαμβάνω, καί χάρις ἀντί χάρις·"},{"id":182876,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι ὁ νόμος διὰ Μωυσέως ἐδόθη, ἡ χάρις καὶ ἡ ἀλήθεια διὰ Ἰησοῦ Χριστοῦ ἐγένετο.","lemmas":"ὅτι2 ὁ νόμος διά Μωυσῆς δίδωμι, ὁ χάρις καί ὁ ἀλήθεια διά Ἰησοῦς Χριστός γίγνομαι."},{"id":182877,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"θεὸν οὐδεὶς ἑώρακεν πώποτε·","lemmas":"ὁράω πώποτε·"},{"id":182878,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μονογενὴς θεὸς ὁ ὢν εἰς τὸν κόλπον τοῦ πατρὸς ἐκεῖνος ἐξηγήσατο.","lemmas":"μονογενής ὁ εἰμί εἰς ὁ κόλπος ὁ πατήρ ἐκεῖνος ἐξηγέομαι."},{"id":182879,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ αὕτη ἐστὶν ἡ μαρτυρία τοῦ Ἰωάνου ὅτε ἀπέστειλαν πρὸς αὐτὸν οἱ Ἰουδαῖοι ἐξ Ἰεροσολύμων ἱερεῖς καὶ Λευείτας ἵνα ἐρωτήσωσιν αὐτόν Σὺ τίς εἶ;","lemmas":"καί οὗτος εἰμί ὁ μαρτυρία ὁ Ἰωάννης ὅτε ἀποστέλλω πρός αὐτός ὁ ἐκ ἱερεύς καί ἵνα ἐρωτάω αὐτός τις εἶμι;"},{"id":182880,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὡμολόγησεν καὶ οὐκ ἠρνήσατο, καὶ ὡμολόγησεν ὅτι Ἐγὼ οὐκ εἰμὶ ὁ χριστός.","lemmas":"καί ὁμολογέω καί οὐ ἀρνέομαι, καί ὁμολογέω ὅτι2 οὐ εἰμί ὁ χριστός."},{"id":182881,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἠρώτησαν αὐτόν Τί οὖν;","lemmas":"καί ἐρωτάω αὐτός τίς οὖν;"},{"id":182882,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σὺ Ἠλείας εἶ;","lemmas":"εἶμι;"},{"id":182883,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει Οὐκ εἰμί.","lemmas":"καί λέγω οὐ εἰμί."},{"id":182884,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ προφήτης εἶ σύ;","lemmas":"προφήτης εἶμι ;"},{"id":182885,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἀπεκρίθη Οὔ.","lemmas":"καί ἀποκρίνω ."},{"id":182886,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν αὐτῷ Τίς εἶ;","lemmas":"λέγω οὖν αὐτός εἶμι;"},{"id":182887,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἵνα ἀπόκρισιν δῶμεν τοῖς πέμψασιν ἡμᾶς·","lemmas":"ἵνα ἀπόκρισις δίδωμι ὁ πέμπω ἐγώ·"},{"id":182888,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί λέγεις περὶ σεαυτοῦ;","lemmas":"τίς λέγω περί σεαυτοῦ;"},{"id":182889,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔφη Ἐγὼ φωνὴ βοῶντος ἐν τῇ ἐρήμῳ Εὐθύνατε τὴν ὁδὸν Κυρίου, καθὼς εἶπεν Ἠσαίας ὁ προφήτης.","lemmas":"φημί φωνή βοάω ἐν ὁ ἐρῆμος εὐθύνω ὁ ὁδός κύριος2, λέγω Ἠσαΐας ὁ προφήτης."},{"id":182890,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἀπεσταλμένοι ἦσαν ἐκ τῶν Φαρισαίων.","lemmas":"καί ἀποστέλλω εἰμί ἐκ ὁ Φαρισαῖος."},{"id":182891,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἠρώτησαν αὐτὸν καὶ εἶπαν αὐτῷ Τί οὖν βαπτίζεις εἰ σὺ οὐκ εἶ ὁ χριστὸς οὐδὲ Ἠλείας οὐδὲ ὁ προφήτης;","lemmas":"καί ἐρωτάω αὐτός καί λέγω αὐτός οὖν βαπτίζω εἰ σύ εἶμι ὁ χριστός οὐδέ οὐδέ ὁ προφήτης;"},{"id":182892,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰωάνης λέγων Ἐγὼ βαπτίζω ἐν ὕδατι·","lemmas":"ἀποκρίνω αὐτός ὁ Ἰωάννης λέγω βαπτίζω ἐν ὕδωρ·"},{"id":182893,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μέσος ὑμῶν στήκει ὃν ὑμεῖς οὐκ οἴδατε, ὀπίσω μου ἐρχόμενος, οὗ οὐκ εἰμὶ ἐγὼ ἄξιος ἵνα λύσω αὐτοῦ τὸν ἱμάντα τοῦ ὑποδήματος.","lemmas":"μέσος ὑμός στήκω ὅς οὐ , ὀπίσω , οὗ οὐ εἰμί ἄξιος ἵνα λύω αὐτός ὁ ἱμάς ὁ ὑπόδημα."},{"id":182894,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα ἐν Βηθανίᾳ ἐγένετο πέραν τοῦ Ἰορδάνου, ὅπου ἦν ὁ Ἰωάνης βαπτίζων.","lemmas":"οὗτος ἐν Βηθανία γίγνομαι πέραν ὁ Ἰορδάνης, ὅπου εἰμί ὁ Ἰωάννης βαπτίζω."},{"id":182895,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ ἐπαύριον βλέπει τὸν Ἰησοῦν ἐρχόμενον πρὸς αὐτόν, καὶ λέγει Ἴδε ὁ ἀμνὸς τοῦ θεοῦ ὁ αἴρων τὴν ἁμαρτίαν τοῦ κόσμου.","lemmas":"βλέπω ὁ  πρός αὐτός, καί λέγω ὁ ὁ θεός ὁ ὁ ἁμαρτία ὁ κόσμος."},{"id":182896,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτός ἐστιν ὑπὲρ οὗ ἐγὼ εἶπον Ὀπίσω μου ἔρχεται ἀνὴρ ὃς ἔμπροσθέν μου γέγονεν, ὅτι πρῶτός μου ἦν·","lemmas":"εἰμί ὑπέρ οὗ λέγω  ἔρχομαι ἀνήρ ὅς ἔμπροσθεν γίγνομαι, ὅτι2 πρῶτος εἰμί·"},{"id":182897,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ οὐκ ᾔδειν αὐτόν, ἀλλʼ ἵνα φανερωθῇ τῷ Ἰσραὴλ διὰ τοῦτο ἦλθον ἐγὼ ἐν ὕδατι βαπτίζων.","lemmas":"οὐ οἶδα αὐτός, ἵνα φανερόω τῷ διά οὗτος ἔρχομαι ἐν ὕδωρ βαπτίζω."},{"id":182898,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἐμαρτύρησεν Ἰωάνης λέγων ὅτι Τεθέαμαι τὸ πνεῦμα καταβαῖνον ὡς περιστερὰν ἐξ οὐρανοῦ, καὶ ἔμεινεν ἐπʼ αὐτόν·","lemmas":"καί μαρτυρέω λέγω ὅτι2 ὁ πνεῦμα καταβαίνω ὡς ἐκ οὐρανός, καί μένω αὐτός·"},{"id":182899,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ οὐκ ᾔδειν αὐτόν, ἀλλʼ ὁ πέμψας με βαπτίζειν ἐν ὕδατι ἐκεῖνός μοι εἶπεν Ἐφʼ ὃν ἂν ἴδῃς τὸ πνεῦμα καταβαῖνον καὶ μένον ἐπʼ αὐτόν, οὗτός ἐστιν ὁ βαπτίζων ἐν πνεύματι ἁγίῳ·","lemmas":"οὐ οἶδα αὐτός, ὁ πέμπω βαπτίζω ἐν ὕδωρ  λέγω ἐπί ὅς ἄν ὁράω ὁ πνεῦμα καταβαίνω καί μένω αὐτός, εἰμί ὁ βαπτίζω ἐν πνεῦμα ἅγιος·"},{"id":182900,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ ἑώρακα, καὶ μεμαρτύρηκα ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ θεοῦ.","lemmas":", καί μαρτυρέω ὅτι2 εἰμί ὁ υἱός ὁ θεός."},{"id":182901,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ ἐπαύριον πάλιν ἱστήκει Ἰωάνης καὶ ἐκ τῶν μαθητῶν αὐτοῦ δύο, καὶ ἐμβλέψας τῷ Ἰησοῦ περιπατοῦντι λέγει Ἴδε ὁ ἀμνὸς τοῦ θεοῦ.","lemmas":"πάλιν Ἰωάννης καί ἐκ ὁ μαθητός αὐτός γε, καί ἐμβλέπω τῷ Ἰησοῦς περιπατέω λέγω ὁ ὁ θεός."},{"id":182902,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἤκουσαν οἱ δύο μαθηταὶ αὐτοῦ λαλοῦντος καὶ ἠκολούθησαν τῷ Ἰησοῦ.","lemmas":"καί ἀκούω ὁ γε μαθητής αὐτός λαλέω καί τῷ Ἰησοῦς."},{"id":182903,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"στραφεὶς δὲ ὁ Ἰησοῦς καὶ θεασάμενος αὐτοὺς ἀκολουθοῦντας λέγει αὐτοῖς Τί ζητεῖτε;","lemmas":"στράπτω δέ ὁ καί θεάομαι αὐτός ἀκολουθέω λέγω αὐτός ζητέω;"},{"id":182904,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ εἶπαν αὐτῷ Ῥαββεί,? ̔ὃ λέγεται μεθερμηνευόμενον Διδάσκαλε?̓ ποῦ μένεις;","lemmas":"ὁ δέ λέγω αὐτός ,? λέγω μεθερμηνεύω διδάσκαλος? ̓ ποῦ μένω;"},{"id":182905,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς Ἔρχεσθε καὶ ὄψεσθε.","lemmas":"λέγω αὐτός καί ."},{"id":182906,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦλθαν οὖν καὶ εἶδαν ποῦ μένει, καὶ παρʼ αὐτῷ ἔμειναν τὴν ἡμέραν ἐκείνην·","lemmas":"οὖν καί ποῦ μένω, καί αὐτός μένω ὁ ἡμέρα ἐκεῖνος·"},{"id":182907,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὥρα ἦν ὡς δεκάτη.","lemmas":"ὥρα2 εἰμί ὡς δεκάτη."},{"id":182908,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου εἷς ἐκ τῶν δύο τῶν ἀκουσάντων παρὰ Ἰωάνου καὶ ἀκολουθησάντων αὐτῷ·","lemmas":"Ἀνδρέης ὁ ἀδελφός Σίμων Πέτρος ἐκ ὁ γε ὁ ἀκούω παρά Ἰωάννης καί ἀκολουθέω αὐτός·"},{"id":182909,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εὑρίσκει οὗτος πρῶτον τὸν ἀδελφὸν τὸν ἴδιον Σίμωνα καὶ λέγει αὐτῷ Εὑρήκαμεν τὸν Μεσσίαν? ̔ὅ ἐστιν μεθερμηνευόμενον Χριστός̓.","lemmas":"εὑρίσκω οὗτος πρῶτος ὁ ἀδελφός ὁ ἴδιος Σίμων καί λέγω αὐτός ὁ ? εἰμί μεθερμηνεύω ."},{"id":182910,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤγαγεν αὐτὸν πρὸς τὸν Ἰησοῦν.","lemmas":"ἄγω αὐτός πρός ὁ Ἰησοῦς."},{"id":182911,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐμβλέψας αὐτῷ ὁ Ἰησοῦς εἶπεν Σὺ εἶ Σίμων ὁ υἱὸς Ἰωάνου, σὺ κληθήσῃ Κηφᾶς? ̔ὃ ἑρμηνεύεται Πέτρος̓.","lemmas":"ἐμβλέπω ὁ λέγω εἶμι Σίμων ὁ υἱός Ἰωάννης,  ? ἑρμηνεύω ."},{"id":182912,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ ἐπαύριον ἠθέλησεν ἐξελθεῖν εἰς τὴν Γαλιλαίαν.","lemmas":"ἐθέλω ἐξέρχομαι εἰς ὁ Γαλιλαία."},{"id":182913,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εὑρίσκει Φίλιππον καὶ λέγει αὐτῷ ὁ Ἰησοῦς Ἀκολούθει μοι.","lemmas":"καί εὑρίσκω Φίλιππος καί λέγω αὐτός ὁ  ."},{"id":182914,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ὁ Φίλιππος ἀπὸ Βηθσαιδά, ἐκ τῆς πόλεως Ἀνδρέου καὶ Πέτρου.","lemmas":"εἰμί δέ ὁ Φίλιππος ἀπό , ἐκ ὁ πόλις Ἀνδρέης καί Πέτρος."},{"id":182915,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εὑρίσκει Φίλιππος τὸν Ναθαναὴλ καὶ λέγει αὐτῷ Ὃν ἔγραψεν Μωυσῆς ἐν τῷ νόμῳ καὶ οἱ προφῆται εὑρήκαμεν, Ἰησοῦν υἱὸν τοῦ Ἰωσὴφ τὸν ἀπὸ Ναζαρέτ.","lemmas":"εὑρίσκω Φίλιππος ὁ καί λέγω αὐτός γράφω Μωυσῆς ἐν ὁ νόμος καί ὁ προφήτης εὑρίσκω, υἱός ὁ ὁ ἀπό ."},{"id":182916,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εἶπεν αὐτῷ Ναθαναήλ Ἐκ Ναζαρὲτ δύναταί τι ἀγαθὸν εἶναι;","lemmas":"καί λέγω αὐτός ἐκ  τις ἀγαθός εἰμί;"},{"id":182917,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Φίλιππος Ἔρχου καὶ ἴδε.","lemmas":"λέγω ὁ Φίλιππος καί ὁράω."},{"id":182918,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶδεν Ἰησοῦς τὸν Ναθαναὴλ ἐρχόμενον πρὸς αὐτὸν καὶ λέγει περὶ αὐτοῦ Ἴδε ἀληθῶς Ἰσραηλείτης ἐν ᾧ δόλος οὐκ ἔστιν.","lemmas":"ὁράω ὁ  πρός αὐτός καί λέγω περί αὐτός ἀληθής Ἰσραηλίτης ἐν ὅς δόλος οὐ εἰμί."},{"id":182919,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ναθαναήλ Πόθεν με γινώσκεις;","lemmas":"λέγω αὐτός πόθεν γιγνώσκω;"},{"id":182920,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Πρὸ τοῦ σε Φίλιππον φωνῆσαι ὄντα ὑπὸ τὴν συκῆν εἶδόν σε.","lemmas":"ἀποκρίνω καί λέγω αὐτός πρό ὁ σύ Φίλιππος φωνέω εἰμί ὑπό ὁ συκῆ ὁράω ."},{"id":182921,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Ναθαναήλ Ῥαββεί, σὺ εἶ ὁ υἱὸς τοῦ θεοῦ, σὺ βασιλεὺς εἶ τοῦ Ἰσραήλ.","lemmas":"ἀποκρίνω αὐτός ῥαββί, εἶμι ὁ υἱός ὁ θεός, βασιλεύς εἶμι ὁ ."},{"id":182922,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Ὅτι εἶπόν σοι ὅτι εἶδόν σε ὑποκάτω τῆς συκῆς πιστεύεις;","lemmas":"ἀποκρίνω καί λέγω αὐτός ὅτι2 λέγω ὅτι2 ὁράω ὑποκάτω ὁ συκῆ πιστεύω;"},{"id":182923,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μείζω τούτων ὄψῃ.","lemmas":"μέγας οὗτος ὁράω."},{"id":182924,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει αὐτῷ Ἀμὴν ἀμὴν λέγω ὑμῖν, ὄψεσθε τὸν οὐρανὸν ἀνεῳγότα καὶ τοὺς ἀγγέλους τοῦ θεοῦ ἀναβαίνοντας καὶ καταβαίνοντας ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου.","lemmas":"καί λέγω αὐτός  λέγω , ὁ οὐρανός ἀνοίγνυμι καί ὁ ἄγγελος ὁ θεός ἀναβαίνω καί καταβαίνω ἐπί ὁ υἱός ὁ ἄνθρωπος."},{"id":182925,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ τῇ ἡμέρᾳ τῇ τρίτῃ γάμος ἐγένετο ἐν Κανὰ τῆς Γαλιλαίας, καὶ ἦν ἡ μήτηρ τοῦ Ἰησοῦ ἐκεῖ·","lemmas":"καί ὁ ἡμέρα ὁ τρίτος γάμος γίγνομαι ἐν ὁ Γαλιλαία, καί εἰμί ὁ μήτηρ ὁ Ἰησοῦς ἐκεῖ·"},{"id":182926,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκλήθη δὲ καὶ ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὸν γάμον.","lemmas":"καλέω δέ καί ὁ καί ὁ μαθητής αὐτός εἰς ὁ γάμος."},{"id":182927,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑστερήσαντος οἴνου λέγει ἡ μήτηρ τοῦ Ἰησοῦ πρὸς αὐτόν Οἶνον οὐκ ἔχουσιν.","lemmas":"καί ὑστερέω οἶνος λέγω ὁ μήτηρ ὁ Ἰησοῦς πρός αὐτός οἶνος οὐ ἔχω."},{"id":182928,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει αὐτῇ ὁ Ἰησοῦς Τί ἐμοὶ καὶ σοί, γύναι;","lemmas":"καί λέγω αὐτός ὁ  καί , γυνή;"},{"id":182929,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὔπω ἥκει ἡ ὥρα μου.","lemmas":"οὔπω ἥκω ὁ ὥρα2 ."},{"id":182930,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει ἡ μήτηρ αὐτοῦ τοῖς διακόνοις Ὅτι ἂν λέγῃ ὑμῖν ποιήσατε.","lemmas":"λέγω ὁ μήτηρ αὐτός ὁ διάκονος ὅτι2 ἄν  ποιέω."},{"id":182931,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦσαν δὲ ἐκεῖ λίθιναι ὑδρίαι ἓξ κατὰ τὸν καθαρισμὸν τῶν Ἰουδαίων κείμεναι, χωροῦσαι ἀνὰ μετρητὰς δύο ἢ τρεῖς.","lemmas":"εἰμί δέ ἐκεῖ  κατά ὁ καθαρισμός ὁ , ἀνά μετρητής γε ἤ ."},{"id":182932,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Ἰησοῦς Γεμίσατε τὰς ὑδρίας ὕδατος·","lemmas":"λέγω αὐτός ὁ γεμίζω ὁ ὑδρία ὕδωρ·"},{"id":182933,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐγέμισαν αὐτὰς ἕως ἄνω.","lemmas":"καί γεμίζω αὐτός ἕως ἄνω2."},{"id":182934,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ λέγει αὐτοῖς Ἀντλήσατε νῦν καὶ φέρετε τῷ ἀρχιτρικλίνῳ·","lemmas":"καί λέγω αὐτός ἀντλέω νῦν καί φέρω τῷ ·"},{"id":182935,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ ἤνεγκαν.","lemmas":"ὁ δέ φέρω."},{"id":182936,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς δὲ ἐγεύσατο ὁ ἀρχιτρίκλινος τὸ ὕδωρ οἶνον γεγενημένον, καὶ οὐκ ᾔδει πόθεν ἐστίν, οἱ δὲ διάκονοι ᾔδεισαν οἱ ἠντληκότες τὸ ὕδωρ, φωνεῖ τὸν νυμφίον ὁ ἀρχιτρίκλινος καὶ λέγει αὐτῷ Πᾶς ἄνθρωπος πρῶτον τὸν καλὸν οἶνον τίθησιν, καὶ ὅταν μεθυσθῶσιν τὸν ἐλάσσω·","lemmas":"ὡς δέ γεύω ὁ ὁ ὕδωρ οἶνος , καί οὐ οἶδα πόθεν εἰμί, ὁ δέ διάκονος ὁ ἀντλέω ὁ ὕδωρ, φωνέω ὁ νυμφίος ὁ ἀρχιτρίκλινος καί λέγω αὐτός ἄνθρωπος πρῶτος ὁ καλός οἶνος τίθημι, καί ὅταν μεθύσκω ὁ ἐλάσσων·"},{"id":182937,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σὺ τετήρηκας τὸν καλὸν οἶνον ἕως ἄρτι.","lemmas":"τηρέω ὁ καλός οἶνος ἕως ἄρτι."},{"id":182938,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταύτην ἐποίησεν ἀρχὴν τῶν σημείων ὁ Ἰησοῦς ἐν Κανὰ τῆς Γαλιλαίας καὶ ἐφανέρωσεν τὴν δόξαν αὐτοῦ, καὶ ἐπίστευσαν εἰς αὐτὸν οἱ μαθηταὶ αὐτοῦ.","lemmas":"ποιέω ἀρχή ὁ σημεῖον ὁ ἐν ὁ Γαλιλαία καί φανερόω ὁ δόξα αὐτός, καί πιστεύω εἰς αὐτός ὁ μαθητής αὐτός."},{"id":182939,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΜΕΤΑ ΤΟΥΤΟ κατέβη εἰς Καφαρναοὺμ αὐτὸς καὶ ἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ καὶ οἱ μαθηταὶ αὐτοῦ, καὶ ἐκεῖ ἔμειναν οὐ πολλὰς ἡμέρας.","lemmas":"καταβαίνω εἰς αὐτός καί ὁ μήτηρ αὐτός καί ὁ ἀδελφός καί ὁ μαθητής αὐτός, καί ἐκεῖ μένω οὐ πολύς ἡμέρα."},{"id":182940,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἐγγὺς ἦν τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβη εἰς Ἰεροσόλυμα ὁ Ἰησοῦς.","lemmas":"καί ἐγγύς εἰμί ὁ ὁ , καί ἀναβαίνω εἰς ὁ Ἰησοῦς."},{"id":182941,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εὗρεν ἐν τῷ ἱερῷ τοὺς πωλοῦντας βόας καὶ πρόβατα καὶ περιστερὰς καὶ τοὺς κερματιστὰς καθημένους, καὶ ποιήσας φραγέλλιον ἐκ σχοινίων πάντας ἐξέβαλεν ἐκ τοῦ ἱεροῦ τά τε πρόβατα καὶ τοὺς βόας, καὶ τῶν κολλυβιστῶν ἐξέχεεν τὰ κέρματα καὶ τὰς τραπέζας ἀνέτρεψεν, καὶ τοῖς τὰς περιστερὰς πωλοῦσιν εἶπεν Ἄρατε ταῦτα ἐντεῦθεν, μὴ ποιεῖτε τὸν οἶκον τοῦ πατρός μου οἶκον ἐμπορίου.","lemmas":"καί εὑρίσκω ἐν τῷ ἱερόν ὁ πωλέω βόα καί πρόβατον καί περιστερά καί ὁ κερματιστής , καί ποιέω φραγέλλιον ἐκ σχοινίον πᾶς ἐκβάλλω ἐκ ὁ ἱερόν ὁ τε πρόβατον καί ὁ βοεύς, καί ὁ ἐκχέω ὁ κέρμα καί ὁ τράπεζα ἀνατρέπω, καί ὁ ὁ περιστερά πωλέω λέγω οὗτος ἐντεῦθεν, μή ὁ οἶκος ὁ πατήρ οἶκος ἐμπόριον."},{"id":182942,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι γεγραμμένον ἐστίν Ὁ ζῆλος τοῦ οἴκου σου καταφάγεταί με.","lemmas":"μιμνήσκω ὁ μαθητής αὐτός ὅτι2 γράφω εἰμί ζῆλος ὁ οἶκος  ."},{"id":182943,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀπεκρίθησαν οὖν οἱ Ἰουδαῖοι καὶ εἶπαν αὐτῷ Τί σημεῖον δεικνύεις ἡμῖν, ὅτι ταῦτα ποιεῖς;","lemmas":"ἀποκρίνω οὖν ὁ καί λέγω αὐτός σημεῖον δείκνυμι , ὅτι2 οὗτος ποιέω;"},{"id":182944,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Λύσατε τὸν ναὸν τοῦτον καὶ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν.","lemmas":"ἀποκρίνω καί λέγω αὐτός ὁ ναός οὗτος καί ἐν ἡμέρα ἐγείρω αὐτός."},{"id":182945,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν οἱ Ἰουδαῖοι Τεσσεράκοντα καὶ ἓξ ἔτεσιν οἰκοδομήθη ὁ ναὸς οὗτος, καὶ σὺ ἐν τρισὶν ἡμέραις ἐγερεῖς αὐτόν;","lemmas":"λέγω οὖν ὁ  καί ἔτος οἰκοδομέω ὁ ναός οὗτος, καί ἐν ἡμέρα αὐτός;"},{"id":182946,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνος δὲ ἔλεγεν περὶ τοῦ ναοῦ τοῦ σώματος αὐτοῦ.","lemmas":"ἐκεῖνος δέ λέγω περί ὁ ναός ὁ σῶμα αὐτός."},{"id":182947,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε οὖν ἠγέρθη ἐκ νεκρῶν, ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι τοῦτο ἔλεγεν, καὶ ἐπίστευσαν τῇ γραφῇ καὶ τῷ λόγῳ ὃν εἶπεν ὁ Ἰησοῦς.","lemmas":"οὖν ἀγείρω ἐκ νεκρός, μιμνήσκω ὁ μαθητής αὐτός ὅτι2 οὗτος λέγω, καί πιστεύω ὁ γραφή καί τῷ λόγος ὅς λέγω ὁ Ἰησοῦς."},{"id":182948,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὡς δὲ ἦν ἐν τοῖς Ἰεροσολύμοις ἐν τῷ πάσχα ἐν τῇ ἑορτῇ, πολλοὶ ἐπίστευσαν εἰς τὸ ὄνομα αὐτοῦ, θεωροῦντες αὐτοῦ τὰ σημεῖα ἃ ἐποίει·","lemmas":"ὡς δέ εἰμί ἐν ὁ ἐν τῷ ἐν ὁ ἑορτή, πολύς πιστεύω εἰς ὁ ὄνομα αὐτός, θεωρέω αὐτός ὁ σημεῖον ὅς ποιέω·"},{"id":182949,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτὸς δὲ Ἰησοῦς οὐκ ἐπίστευεν αὑτὸν αὐτοῖς διὰ τὸ αὐτὸν γινώσκειν πάντας καὶ ὅτι οὐ χρείαν εἶχεν ἵνα τις μαρτυρήσῃ περὶ τοῦ ἀνθρώπου, αὐτὸς γὰρ ἐγίνωσκεν τί ἦν ἐν τῷ ἀνθρώπῳ.","lemmas":"αὐτός δέ οὐ πιστεύω ἑαυτοῦ αὐτός διά ὁ αὐτός γιγνώσκω πᾶς καί ὅτι2 οὐ χρεία ἔχω ἵνα τις μαρτυρέω περί ὁ ἄνθρωπος, αὐτός γάρ τι εἰμί ἐν ὁ ἄνθρωπος."},{"id":182950,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν δὲ ἄνθρωπος ἐκ τῶν Φαρισαίων, Νικόδημος ὄνομα αὐτῷ, ἄρχων τῶν Ἰουδαίων·","lemmas":"δέ ἄνθρωπος ἐκ ὁ Φαρισαῖος, Νικόδημος ὄνομα αὐτός, ἄρχων ὁ ·"},{"id":182951,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτος ἦλθεν πρὸς αὐτὸν νυκτὸς καὶ εἶπεν αὐτῷ Ῥαββεί, οἴδαμεν ὅτι ἀπὸ θεοῦ ἐλήλυθας διδάσκαλος·","lemmas":"οὗτος ἔρχομαι πρός αὐτός νύξ καί λέγω αὐτός , οἶδα ὅτι2 ἀπό θεός ἔρχομαι διδάσκαλος·"},{"id":182952,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς γὰρ δύναται ταῦτα τὰ σημεῖα ποιεῖν ἃ σὺ ποιεῖς, ἐὰν μὴ ᾖ ὁ θεὸς μετʼ αὐτοῦ.","lemmas":"γάρ δύναμαι οὗτος ὁ σημεῖον ποιέω ὅς ποιέω, ἐάν μή εἰμί ὁ  αὐτός."},{"id":182953,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἄνωθεν, οὐ δύναται ἰδεῖν τὴν βασιλείαν τοῦ θεοῦ.","lemmas":"ἀποκρίνω καί λέγω αὐτός  λέγω , ἐάν μή τις γεννάω ἄνωθεν, οὐ δύναμαι ὁράω ὁ βασιλεία ὁ θεός."},{"id":182954,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει πρὸς αὐτὸν ὁ Νικόδημος Πῶς δύναται ἄνθρωπος γεννηθῆναι γέρων ὤν;","lemmas":"λέγω πρός αὐτός ὁ Νικόδημος πῶς δύναμαι ἄνθρωπος γεννάω γέρων εἰμί;"},{"id":182955,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ δύναται εἰς τὴν κοιλίαν τῆς μητρὸς αὐτοῦ δεύτερον εἰσελθεῖν καὶ γεννηθῆναι;","lemmas":"μή δύναμαι εἰς ὁ κοιλία ὁ μήτηρ αὐτός δεύτερος εἰσέρχομαι καί γεννάω;"},{"id":182956,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἐξ ὕδατος καὶ πνεύματος, οὐ δύναται εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ.","lemmas":"ἀποκρίνω ὁ  λέγω , ἐάν μή τις γεννάω ἐκ ὕδωρ καί πνεῦμα, οὐ δύναμαι εἰσέρχομαι εἰς ὁ βασιλεία ὁ θεός."},{"id":182957,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὸ γεγεννημένον ἐκ τῆς σαρκὸς σάρξ ἐστιν, καὶ τὸ γεγεννημένον ἐκ τοῦ πνεύματος πνεῦμά ἐστιν.","lemmas":"ὁ γεννάω ἐκ ὁ σάρξ εἰμί, καί ὁ γεννάω ἐκ ὁ πνεῦμα πνεῦμα εἰμί."},{"id":182958,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ θαυμάσῃς ὅτι εἶπόν σοι Δεῖ ὑμᾶς γεννηθῆναι ἄνωθεν.","lemmas":"μή θαυμάζω ὅτι2 σύ δεῖ γεννάω ἄνωθεν."},{"id":182959,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὸ πνεῦμα ὅπου θέλει πνεῖ, καὶ τὴν φωνὴν αὐτοῦ ἀκούεις, ἀλλʼ οὐκ οἶδας πόθεν ἔρχεται καὶ ποῦ ὑπάγει·","lemmas":"ὁ πνεῦμα ὅπου ἐθέλω πνέω, καί ὁ φωνή αὐτός ἀκούω, ἀλλά οὐ οἶδα πόθεν ἔρχομαι καί ποῦ ὑπάγω·"},{"id":182960,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὕτως ἐστὶν πᾶς ὁ γεγεννημένος ἐκ τοῦ πνεύματος.","lemmas":"οὕτως εἰμί πᾶς ὁ γεννάω ἐκ ὁ πνεῦμα."},{"id":182961,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Νικόδημος καὶ εἶπεν αὐτῷ Πῶς δύναται ταῦτα γενέσθαι;","lemmas":"ἀποκρίνω Νικόδημος καί λέγω αὐτός πῶς δύναμαι οὗτος γίγνομαι;"},{"id":182962,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Σὺ εἶ ὁ διδάσκαλος τοῦ Ἰσραὴλ καὶ ταῦτα οὐ γινώσκεις;","lemmas":"ἀποκρίνω καί λέγω αὐτός εἶμι ὁ διδάσκαλος ὁ καί οὗτος οὐ γιγνώσκω;"},{"id":182963,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω σοι ὅτι ὃ οἴδαμεν λαλοῦμεν καὶ ὃ ἑωράκαμεν μαρτυροῦμεν, καὶ τὴν μαρτυρίαν ἡμῶν οὐ λαμβάνετε.","lemmas":"λέγω ὅτι2 ὅς οἶδα λαλέω καί ὅς ὁράω μαρτυρέω, καί ὁ μαρτυρία οὐ λαμβάνω."},{"id":182964,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ τὰ ἐπίγεια εἶπον ὑμῖν καὶ οὐ πιστεύετε, πῶς ἐὰν εἴπω ὑμῖν τὰ ἐπουράνια πιστεύσετε;","lemmas":"εἰ ὁ ἐπίγειος λέγω καί οὐ πιστεύω, πῶς ἐάν λέγω ὁ πιστεύω;"},{"id":182965,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐδεὶς ἀναβέβηκεν εἰς τὸν οὐρανὸν εἰ μὴ ὁ ἐκ τοῦ οὐρανοῦ καταβάς, ὁ υἱὸς τοῦ ἀνθρώπου.","lemmas":"καί ἀναβαίνω εἰς ὁ οὐρανός εἰ μή ὁ ἐκ ὁ οὐρανός καταβαίνω, ὁ υἱός ὁ ἄνθρωπος."},{"id":182966,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ καθὼς Μωυσῆς ὕψωσεν τὸν ὄφιν ἐν τῇ ἐρήμῳ, οὕτως ὑψωθῆναι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου, ἵνα πᾶς ὁ πιστεύων ἐν αὐτῷ ἔχῃ ζωὴν αἰώνιον.","lemmas":"καί  ὑψόω ὁ ὄφις ἐν ὁ , οὕτως ὑψόω δέω ὁ υἱός ὁ ἄνθρωπος, ἵνα πᾶς ὁ πιστεύω ἐν αὐτός ἔχω ζωή αἰώνιος."},{"id":182967,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὕτως γὰρ ἠγάπησεν ὁ θεὸς τὸν κόσμον ὥστε τὸν υἱὸν τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ πιστεύων εἰς αὐτὸν μὴ ἀπόληται ἀλλὰ ἔχῃ ζωὴν αἰώνιον.","lemmas":"οὕτως γάρ ἀγαπάω ὁ ὁ κόσμος ὥστε ὁ υἱός ὁ μονογενής δίδωμι, ἵνα πᾶς ὁ πιστεύω εἰς αὐτός μή ἀλλά ἔχω ζωή αἰώνιος."},{"id":182968,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ γὰρ ἀπέστειλεν ὁ θεὸς τὸν υἱὸν εἰς τὸν κόσμον ἵνα κρίνῃ τὸν κόσμον, ἀλλʼ ἵνα σωθῇ ὁ κόσμος διʼ αὐτοῦ.","lemmas":"οὐ γάρ ἀποστέλλω ὁ ὁ υἱός εἰς ὁ κόσμος ἵνα κρίνω ὁ κόσμος, ἀλλά ἵνα σῴζω ὁ κόσμος αὐτός."},{"id":182969,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πιστεύων εἰς αὐτὸν οὐ κρίνεται.","lemmas":"ὁ πιστεύω εἰς αὐτός οὐ κρίνω."},{"id":182970,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς τὸ ὄνομα τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ.","lemmas":"ὁ μή πιστεύω ἤδη κρίνω, ὅτι2 μή πιστεύω εἰς ὁ ὄνομα ὁ μονογενής υἱός ὁ θεός."},{"id":182971,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὕτη δέ ἐστιν ἡ κρίσις ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον καὶ ἠγάπησαν οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς, ἦν γὰρ αὐτῶν πονηρὰ τὰ ἔργα.","lemmas":"οὗτος δέ εἰμί ὁ κρίσις ὅτι2 ὁ φάος εἰς ὁ κόσμος καί ἀγαπάω ὁ ἄνθρωπος μᾶλλον ὁ σκότος ἤ ὁ φάος, εἰμί γάρ αὐτός πονηρός ὁ ἔργον."},{"id":182972,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πᾶς γὰρ ὁ φαῦλα πράσσων μισεῖ τὸ φῶς καὶ οὐκ ἔρχεται πρὸς τὸ φῶς, ἵνα μὴ ἐλεγχθῇ τὰ ἔργα αὐτοῦ·","lemmas":"πᾶς γάρ ὁ φαῦλος πράσσω ὁ φάος καί οὐ ἔρχομαι πρός ὁ φάος, ἵνα μή ἐλέγχω ὁ ἔργον αὐτός·"},{"id":182973,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ποιῶν τὴν ἀλήθειαν ἔρχεται πρὸς τὸ φῶς, ἵνα φανερωθῇ αὐτοῦ τὰ ἔργα ὅτι ἐν θεῷ ἐστὶν εἰργασμένα.","lemmas":"ὁ δέ ποιέω ὁ ἀλήθεια ἔρχομαι πρός ὁ φάος, ἵνα φανερόω αὐτός ὁ ἔργον ὅτι2 ἐν θεός εἰμί ."},{"id":182974,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ ταῦτα ἦλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὴν Ἰουδαίαν γῆν, καὶ ἐκεῖ διέτριβεν μετʼ αὐτῶν καὶ ἐβάπτιζεν.","lemmas":"μετά οὗτος ἔρχομαι ὁ Ἰησοῦς καί ὁ μαθητής αὐτός εἰς ὁ Ἰουδαία γῆ, καί ἐκεῖ διατρίβω μετά αὐτός καί βαπτίζω."},{"id":182975,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ καὶ ὁ Ἰωάνης βαπτίζων ἐν Αἰνὼν ἐγγὺς τοῦ Σαλείμ, ὅτι ὕδατα πολλὰ ἦν ἐκεῖ, καὶ παρεγίνοντο καὶ ἐβαπτίζοντο·","lemmas":"εἰμί δέ καί ὁ βαπτίζω ἐν  ὁ , ὅτι2 ὕδωρ πολύς εἰμί ἐκεῖ, καί παραγίγνομαι καί βαπτίζω·"},{"id":182976,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὔπω γὰρ ἦν βεβλημένος εἰς τὴν φυλακὴν Ἰωάνης.","lemmas":"οὔπω γάρ εἰμί βάλλω εἰς ὁ φυλακή ."},{"id":182977,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγένετο οὖν ζήτησις ἐκ τῶν μαθητῶν Ἰωάνου μετὰ Ἰουδαίου περὶ καθαρισμοῦ.","lemmas":"γίγνομαι οὖν ζήτησις ἐκ ὁ μαθητής Ἰωάννης μετά Ἰουδαῖος περί καθαρισμός."},{"id":182978,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἦλθαν πρὸς τὸν Ἰωάνην καὶ εἶπαν αὐτῷ Ῥαββεί, ὃς ἦν μετὰ σοῦ πέραν τοῦ Ἰορδάνου, ᾧ σὺ μεμαρτύρηκας, ἴδε οὗτος βαπτίζει καὶ πάντες ἔρχονται πρὸς αὐτόν.","lemmas":"καί πρός ὁ Ἰωάννης καί λέγω αὐτός , ὅς εἰμί μετά σός πέρα2 ὁ Ἰορδάνης, ὅς μαρτυρέω, ὁράω οὗτος βαπτίζω καί πᾶς ἔρχομαι πρός αὐτός."},{"id":182979,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰωάνης καὶ εἶπεν Οὐ δύναται ἄνθρωπος λαμβάνειν οὐδὲν ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ οὐρανοῦ.","lemmas":"ἀποκρίνω καί λέγω οὐ δύναμαι ἄνθρωπος λαμβάνω ἐάν μή εἰμί δίδωμι αὐτός ἐκ ὁ οὐρανός."},{"id":182980,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτοὶ ὑμεῖς μοι μαρτυρεῖτε ὅτι εἶπον ἐγώ Οὐκ εἰμὶ ἐγὼ ὁ χριστός, ἀλλʼ ὅτι Ἀπεσταλμένος εἰμὶ ἔμπροσθεν ἐκείνου.","lemmas":"αὐτός σύ μαρτυρέω ὅτι2 λέγω οὐ εἰμί ὁ χριστός, ὅτι2 εἰμί ἔμπροσθεν ἐκεῖνος."},{"id":182981,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἔχων τὴν νύμφην νυμφίος ἐστίν·","lemmas":"ὁ ἔχω ὁ νύμφη νυμφίος εἰμί·"},{"id":182982,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ φίλος τοῦ νυμφίου, ὁ ἑστηκὼς καὶ ἀκούων αὐτοῦ, χαρᾷ χαίρει διὰ τὴν φωνὴν τοῦ νυμφίου.","lemmas":"ὁ δέ φίλος ὁ νυμφίος, ὁ ἵστημι καί ἀκούω αὐτός, χαρά χαίρω διά ὁ φωνή ὁ νυμφίος."},{"id":182983,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὕτη οὖν ἡ χαρὰ ἡ ἐμὴ πεπλήρωται.","lemmas":"οὗτος οὖν ὁ χαρά ὁ πληρόω."},{"id":182984,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι.","lemmas":"ἐκεῖνος δέω αὐξάνω, δέ ἐλασσόω."},{"id":182985,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ ἄνωθεν ἐρχόμενος ἐπάνω πάντων ἐστίν.","lemmas":"ἄνωθεν ἐπάνω πᾶς εἰμί."},{"id":182986,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ὢν ἐκ τῆς γῆς ἐκ τῆς γῆς ἐστὶν καὶ ἐκ τῆς γῆς λαλεῖ·","lemmas":"ὁ εἰμί ἐκ ὁ γῆ ἐκ ὁ γῆ καί ἐκ ὁ γῆ λαλέω·"},{"id":182987,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος ἐπάνω πάντων ἐστίν·","lemmas":"ὁ ἐκ ὁ οὐρανός ἐπάνω πᾶς εἰμί·"},{"id":182988,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὃ ἑώρακεν καὶ ἤκουσεν τοῦτο μαρτυρεῖ, καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει.","lemmas":"ὅς καί ἀκούω οὗτος μαρτυρέω, καί ὁ μαρτυρία αὐτός λαμβάνω."},{"id":182989,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν ἐσφράγισεν ὅτι ὁ θεὸς ἀληθής ἐστιν.","lemmas":"ὁ λαμβάνω αὐτός ὁ μαρτυρία σφραγίζω ὅτι2 ὁ ἀληθής εἰμί."},{"id":182990,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὃν γὰρ ἀπέστειλεν ὁ θεὸς τὰ ῥήματα τοῦ θεοῦ λαλεῖ, οὐ γὰρ ἐκ μέτρου δίδωσιν τὸ πνεῦμα.","lemmas":"ὅς γάρ ἀποστέλλω ὁ ὁ ῥῆμα ὁ θεός λαλέω, οὐ γάρ ἐκ μέτρον δίδωμι ὁ πνεῦμα."},{"id":182991,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πατὴρ ἀγαπᾷ τὸν υἱόν, καὶ πάντα δέδωκεν ἐν τῇ χειρὶ αὐτοῦ.","lemmas":"ὁ πατήρ ἀγάπη ὁ υἱός, καί πᾶς δίδωμι ἐν ὁ χείρ αὐτός."},{"id":182992,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πιστεύων εἰς τὸν υἱὸν ἔχει ζωὴν αἰώνιον·","lemmas":"ὁ πιστεύω εἰς ὁ υἱός ἔχω ζωή αἰώνιος·"},{"id":182993,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ἀπειθῶν τῷ υἱῷ οὐκ ὄψεται ζωήν, ἀλλʼ ἡ ὀργὴ τοῦ θεοῦ μένει ἐπʼ αὐτόν.","lemmas":"ὁ δέ ἀπειθέω τῷ υἱός οὐ ὁράω ζωή, ὁ ὀργή ὁ θεός μένω αὐτός."},{"id":182994,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"? ̔Ως οὖν ἔγνω ὁ κύριος ὅτι ἤκουσαν οἱ Φαρισαῖοι ὅτι Ἰησοῦς πλείονας μαθητὰς ποιεῖ καὶ βαπτίζει ἢ Ἰωάνης,— καίτοιγε Ἰησοῦς αὐτὸς οὐκ ἐβάπτιζεν ἀλλʼ οἱ μαθηταὶ αὐτοῦ, — ἀφῆκεν τὴν Ἰουδαίαν καὶ ἀπῆλθεν πάλιν εἰς τὴν Γαλιλαίαν.","lemmas":"? οὖν γιγνώσκω ὁ κύριος2 ὅτι2 ἀκούω ὁ Φαρισαῖος ὅτι2 πολύς μαθητής ποιέω καί βαπτίζω τίη , —  αὐτός οὐ βαπτίζω ἀλλά ὁ μαθητής αὐτός, ἀφίημι ὁ Ἰουδαία καί ἀπέρχομαι πάλιν εἰς ὁ Γαλιλαία."},{"id":182995,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔδει δὲ αὐτὸν διέρχεσθαι διὰ τῆς Σαμαρίας.","lemmas":"δέω δέ αὐτός διέρχομαι διά ὁ Σαμάρεια."},{"id":182996,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται οὖν εἰς πόλιν τῆς Σαμαρίας λεγομένην Συχὰρ πλησίον τοῦ χωρίου ὃ ἔδωκεν Ἰακὼβ τῷ Ἰωσὴφ τῷ υἱῷ αὐτοῦ·","lemmas":"ἔρχομαι οὖν εἰς πόλις ὁ Σαμάρεια λέγω πλησίος ὁ χωρίον ὅς δίδωμι τῷ τῷ υἱός αὐτός·"},{"id":182997,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ἐκεῖ πηγὴ τοῦ Ἰακώβ.","lemmas":"εἰμί δέ ἐκεῖ πηγή ὁ ."},{"id":182998,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ οὖν Ἰησοῦς κεκοπιακὼς ἐκ τῆς ὁδοιπορίας ἐκαθέζετο οὕτως ἐπὶ τῇ πηγῇ·","lemmas":"ὁ οὖν κοπιάω ἐκ ὁ ὁδοιπορία οὕτως ἐπί ὁ πηγή·"},{"id":182999,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὥρα ἦν ὡς ἕκτη.","lemmas":"ὥρα2 εἰμί ὡς ἕκτη."},{"id":183000,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται γυνὴ ἐκ τῆς Σαμαρίας ἀντλῆσαι ὕδωρ.","lemmas":"ἔρχομαι γυνή ἐκ ὁ Σαμάρεια ἀντλέω ὕδωρ."},{"id":183001,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Δός μοι πεῖν·","lemmas":"λέγω αὐτός ὁ  πίνω·"},{"id":183002,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ γὰρ μαθηταὶ αὐτοῦ ἀπεληλύθεισαν εἰς τὴν πόλιν, ἵνα τροφὰς ἀγοράσωσιν.","lemmas":"ὁ γάρ μαθητής αὐτός εἰς ὁ πόλις, ἵνα τροφή ἀγοράζω."},{"id":183003,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν αὐτῷ ἡ γυνὴ ἡ Σαμαρεῖτις Πῶς σὺ Ἰουδαῖος ὢν παρʼ ἐμοῦ πεῖν αἰτεῖς γυναικὸς Σαμαρείτιδος οὔσης;","lemmas":"λέγω οὖν αὐτός ὁ γυνή ὁ Σαμαρείτης πῶς  εἰμί παρά ἐμός αἰτέω γυνή Σαμαρείτης εἰμί;"},{"id":183004,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ γὰρ συνχρῶνται Ἰουδαῖοι Σαμαρείταις.","lemmas":"οὐ γάρ συγχράομαι Σαμαρείτης."},{"id":183005,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ Εἰ ᾔδεις τὴν δωρεὰν τοῦ θεοῦ καὶ τίς ἐστιν ὁ λέγων σοι Δός μοι πεῖν, σὺ ἂν ᾔτησας αὐτὸν καὶ ἔδωκεν ἄν σοι ὕδωρ ζῶν.","lemmas":"ἀποκρίνω καί λέγω αὐτός εἰ ὁ δωρεά ὁ θεός καί τις εἰμί ὁ λέγω  ἐγώ , σύ ἀνά αἰτέω αὐτός καί δίδωμι ἄν ὕδωρ ζήω."},{"id":183006,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Κύριε, οὔτε ἄντλημα ἔχεις καὶ τὸ φρέαρ ἐστὶν βαθύ·","lemmas":"λέγω αὐτός , οὔτε ἄντλημα ἔχω καί ὁ φρέαρ εἰμί βαθύς·"},{"id":183007,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πόθεν οὖν ἔχεις τὸ ὕδωρ τὸ ζῶν;","lemmas":"πόθεν οὖν ἔχω ὁ ὕδωρ ὁ ζήω;"},{"id":183008,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἰακώβ, ὃς ἔδωκεν ἡμῖν τὸ φρέαρ καὶ αὐτὸς ἐξ αὐτοῦ ἔπιεν καὶ οἱ υἱοὶ αὐτοῦ καὶ τὰ θρέμματα αὐτοῦ;","lemmas":"μή μέγας εἶμι ὁ πατήρ ἐγώ , ὅς δίδωμι ὁ φρέαρ καί αὐτός ἐκ αὐτός πίνω καί ὁ υἱός αὐτός καί ὁ θρέμμα αὐτός;"},{"id":183009,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ Πᾶς ὁ πίνων ἐκ τοῦ ὕδατος τούτου διψήσει πάλιν·","lemmas":"ἀποκρίνω καί λέγω αὐτός ὁ πίνω ἐκ ὁ ὕδωρ οὗτος διψάω πάλιν·"},{"id":183010,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὃς δʼ ἂν πίῃ ἐκ τοῦ ὕδατος οὗ ἐγὼ δώσω αὐτῷ, οὐ μὴ διψήσει εἰς τὸν αἰῶνα, ἀλλὰ τὸ ὕδωρ ὃ δώσω αὐτῷ γενήσεται ἐν αὐτῷ πηγὴ ὕδατος ἁλλομένου εἰς ζωὴν αἰώνιον.","lemmas":"ὅς δέ ἀνά ἐκ ὁ ὕδωρ οὗ δίδωμι αὐτός, οὐ μή διψάω εἰς ὁ αἰών, ἀλλά ὁ ὕδωρ δίδωμι αὐτός γίγνομαι ἐν αὐτός πηγή ὕδωρ εἰς ζωή αἰώνιος."},{"id":183011,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει πρὸς αὐτὸν ἡ γυνή Κύριε, δός μοι τοῦτο τὸ ὕδωρ, ἵνα μὴ διψῶ μηδὲ διέρχωμαι ἐνθάδε ἀντλεῖν.","lemmas":"λέγω πρός αὐτός ὁ γυνή , δίδωμι οὗτος ὁ ὕδωρ, ἵνα μή διψάω μηδέ ἐνθάδε ἀντλέω."},{"id":183012,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ Ὕπαγε φώνησόν σου τὸν ἄνδρα καὶ ἐλθὲ ἐνθάδε.","lemmas":"λέγω αὐτός φωνέω ὁ ἀνήρ καί ἔρχομαι ἐνθάδε."},{"id":183013,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ἡ γυνὴ καὶ εἶπεν αὐτῷ Οὐκ ἔχω ἄνδρα.","lemmas":"ἀποκρίνω ὁ γυνή καί λέγω αὐτός ἔχω ἀνήρ."},{"id":183014,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Καλῶς εἶπες ὅτι Ἄνδρα οὐκ ἔχω·","lemmas":"λέγω αὐτός ὁ  λέγω ὅτι2 ἀνήρ οὐ ἔχω·"},{"id":183015,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πέντε γὰρ ἄνδρας ἔσχες, καὶ νῦν ὃν ἔχεις οὐκ ἔστιν σου ἀνήρ·","lemmas":"πέντε γάρ ἀνήρ ἔχω, καί νῦν ὅς ἔχω οὐ εἰμί ἀνήρ·"},{"id":183016,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο ἀληθὲς εἴρηκας.","lemmas":"οὗτος ἀληθής λέγω."},{"id":183017,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ἡ γυνή Κύριε, θεωρῶ ὅτι προφήτης εἶ σύ.","lemmas":"λέγω αὐτός ὁ γυνή , θεωρέω ὅτι2 προφήτης εἶμι ."},{"id":183018,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ πατέρες ἡμῶν ἐν τῷ ὄρει τούτῳ προσεκύνησαν·","lemmas":"ὁ πατήρ ἐγώ ἐν ὁ ὄρος οὗτος προσκυνέω·"},{"id":183019,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑμεῖς λέγετε ὅτι ἐν Ἰεροσολύμοις ἐστὶν ὁ τόπος ὅπου προσκυνεῖν δεῖ.","lemmas":"καί λέγω ὅτι2 ἐν εἰμί ὁ τόπος ὅπου προσκυνέω δέω."},{"id":183020,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Πίστευέ μοι, γύναι, ὅτι ἔρχεται ὥρα ὅτε οὔτε ἐν τῷ ὄρει τούτῳ οὔτε ἐν Ἰεροσολύμοις προσκυνήσετε τῷ πατρί.","lemmas":"λέγω αὐτός ὁ  ἐγώ, γυνή, ὅτι2 ἔρχομαι ὥρα2 ὅτε οὔτε ἐν ὁ ὄρος οὗτος οὔτε ἐν προσκυνέω ὁ πατήρ."},{"id":183021,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς προσκυνεῖτε ὃ οὐκ οἴδατε, ἡμεῖς προσκυνοῦμεν ὃ οἴδαμεν, ὅτι ἡ σωτηρία ἐκ τῶν Ἰουδαίων ἐστίν·","lemmas":"προσκυνέω ὅς οὐ , προσκυνέω ὅς οἶδα, ὅτι2 ὁ σωτηρία ἐκ ὁ εἰμί·"},{"id":183022,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ἔρχεται ὥρα καὶ νῦν ἐστίν, ὅτε οἱ ἀληθινοὶ προσκυνηταὶ προσκυνήσουσιν τῷ πατρὶ ἐν πνεύματι καὶ ἀληθείᾳ, καὶ γὰρ ὁ πατὴρ τοιούτους ζητεῖ τοὺς προσκυνοῦντας αὐτόν·","lemmas":"ἀλλά ἔρχομαι ὥρα2 καί νῦν εἰμί, ὅτε ἕ ἀληθινός προσκυνητής ὁ πατήρ ἐν πνεῦμα καί ἀλήθεια, καί γάρ ὁ πατήρ τοιοῦτος ζητέω ὁ προσκυνέω αὐτός·"},{"id":183023,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πνεῦμα ὁ θεός, καὶ τοὺς προσκυνοῦντας αὐτὸν ἐν πνεύματι καὶ ἀληθείᾳ δεῖ προσκυνεῖν.","lemmas":"πνεῦμα ὁ θεός, καί ὁ προσκυνέω αὐτός ἐν πνεῦμα καί ἀλήθεια δέω προσκυνέω."},{"id":183024,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ἡ γυνή Οἶδα ὅτι Μεσσίας ἔρχεται, ὁ λεγόμενος Χριστός·","lemmas":"λέγω αὐτός ὁ γυνή ὅτι2 ἔρχομαι, ὁ λέγω ·"},{"id":183025,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν ἔλθῃ ἐκεῖνος, ἀναγγελεῖ ἡμῖν ἅπαντα.","lemmas":"ὅταν ἔρχομαι ἐκεῖνος,  ἅπας."},{"id":183026,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Ἐγώ εἰμι, ὁ λαλῶν σοι.","lemmas":"λέγω αὐτός ὁ  εἰμί, ὁ λαλέω ."},{"id":183027,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἐπὶ τούτῳ ἦλθαν οἱ μαθηταὶ αὐτοῦ, καὶ ἐθαύμαζον ὅτι μετὰ γυναικὸς ἐλάλει·","lemmas":"καί ἐπί οὗτος ὁ μαθητής αὐτός, καί θαυμάζω ὅτι2 μετά γυνή λαλέω·"},{"id":183028,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς μέντοι εἶπεν Τί ζητεῖς;","lemmas":"μέντοι λέγω ζητέω;"},{"id":183029,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤ Τί λαλεῖς μετʼ αὐτῆς;","lemmas":"ἤ λαλέω μετά αὐτός;"},{"id":183030,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀφῆκεν οὖν τὴν ὑδρίαν αὐτῆς ἡ γυνὴ καὶ ἀπῆλθεν εἰς τὴν πόλιν καὶ λέγει τοῖς ἀνθρώποις Δεῦτε ἴδετε ἄνθρωπον ὃς εἶπέ μοι πάντα ἃ ἐποίησα·","lemmas":"ἀφίημι οὖν ὁ ὑδρία αὐτός ὁ γυνή καί ἀπέρχομαι εἰς ὁ πόλις καί λέγω ὁ ἄνθρωπος δεῦρο ὁράω ἄνθρωπος ὅς λέγω πᾶς ὅς ποιέω·"},{"id":183031,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μήτι οὗτός ἐστιν ὁ χριστός;","lemmas":"μήτις εἰμί ὁ χριστός;"},{"id":183032,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθον ἐκ τῆς πόλεως καὶ ἤρχοντο πρὸς αὐτόν.","lemmas":"ἐξέρχομαι ἐκ ὁ πόλις καί ἄρχω πρός αὐτός."},{"id":183033,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐν τῷ μεταξὺ ἠρώτων αὐτὸν οἱ μαθηταὶ λέγοντες Ῥαββεί, φάγε.","lemmas":"ἐν τῷ ἐρωτάω αὐτός ὁ μαθητής λέγω , ."},{"id":183034,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Ἐγὼ βρῶσιν ἔχω φαγεῖν ἣν ὑμεῖς οὐκ οἴδατε.","lemmas":"ὁ δέ λέγω αὐτός βρῶσις ἔχω ἐσθίω ὅς οὐ ."},{"id":183035,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν οἱ μαθηταὶ πρὸς ἀλλήλους Μή τις ἤνεγκεν αὐτῷ φαγεῖν;","lemmas":"λέγω οὖν ὁ μαθητής πρός ἀλλήλων τις φέρω αὐτός ἐσθίω;"},{"id":183036,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Ἰησοῦς Ἐμὸν βρῶμά ἐστιν ἵνα ποιήσω τὸ θέλημα τοῦ πέμψαντός με καὶ τελειώσω αὐτοῦ τὸ ἔργον.","lemmas":"λέγω αὐτός ὁ  εἰμί ἵνα ὁ θέλημα ὁ πέμπω καί τελειόω αὐτός ὁ ἔργον."},{"id":183037,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐχ ὑμεῖς λέγετε ὅτι Ἔτι τετράμηνός ἐστιν καὶ ὁ θερισμὸς ἔρχεται;","lemmas":"οὐ λέγω ὅτι2 ἔτι εἰμί καί ὁ θερισμός ἔρχομαι;"},{"id":183038,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἰδοὺ λέγω ὑμῖν, ἐπάρατε τοὺς ὀφθαλμοὺς ὑμῶν καὶ θεάσασθε τὰς χώρας ὅτι λευκαί εἰσιν πρὸς θερισμόν·","lemmas":"λέγω , ὁ ὀφθαλμός ὑμός καί θεάομαι ὁ χώρα ὅτι2 λεύκη εἰμί πρός θερισμός·"},{"id":183039,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤδη ὁ θερίζων μισθὸν λαμβάνει καὶ συνάγει καρπὸν εἰς ζωὴν αἰώνιον, ἵνα ὁ σπείρων ὁμοῦ χαίρῃ καὶ ὁ θερίζων.","lemmas":"ἤδη ὁ θερίζω μισθός λαμβάνω καί συνάγω καρπός εἰς ζωή αἰώνιος, ἵνα ὁ σπείρω ὁμοῦ καί ὁ θερίζω."},{"id":183040,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν γὰρ τούτῳ ὁ λόγος ἐστὶν ἀληθινὸς ὅτι ἄλλος ἐστὶν ὁ σπείρων καὶ ἄλλος ὁ θερίζων·","lemmas":"ἐν γάρ οὗτος ὁ λόγος εἰμί ἀληθινός ὅτι2 ἄλλος εἰμί ὁ σπείρω καί ἄλλος ὁ θερίζω·"},{"id":183041,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ ἀπέστειλα ὑμᾶς θερίζειν ὃ οὐχ ὑμεῖς κεκοπιάκατε·","lemmas":"ἀποστέλλω θερίζω ὅς οὐ κοπιάω·"},{"id":183042,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι κεκοπιάκασιν, καὶ ὑμεῖς εἰς τὸν κόπον αὐτῶν εἰσεληλύθατε.","lemmas":"ἄλλος κοπιάω, καί εἰς ὁ κόπος αὐτός ."},{"id":183043,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐκ δὲ τῆς πόλεως ἐκείνης πολλοὶ ἐπίστευσαν εἰς αὐτὸν τῶν Σαμαρειτῶν διὰ τὸν λόγον τῆς γυναικὸς μαρτυρούσης ὅτι Εἶπέν μοι πάντα ἃ ἐποίησα.","lemmas":"ἐκ δέ ὁ πόλις ἐκεῖνος πολύς πιστεύω εἰς αὐτός ὁ Σαμαρείτης διά ὁ λόγος ὁ γυνή μαρτυρέω ὅτι2  πᾶς ὅς ποιέω."},{"id":183044,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς οὖν ἦλθον πρὸς αὐτὸν οἱ Σαμαρεῖται, ἠρώτων αὐτὸν μεῖναι παρʼ αὐτοῖς·","lemmas":"ὡς οὖν ἔρχομαι πρός αὐτός ὁ Σαμαρείτης, ἐρωτάω αὐτός μένω παρά αὐτός·"},{"id":183045,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἔμεινεν ἐκεῖ δύο ἡμέρας.","lemmas":"καί μένω ἐκεῖ γε ἡμέρα."},{"id":183046,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ πολλῷ πλείους ἐπίστευσαν διὰ τὸν λόγον αὐτοῦ, τῇ τε γυναικὶ ἔλεγον ὅτι Οὐκέτι διὰ τὴν σὴν λαλιὰν πιστεύομεν·","lemmas":"καί πολύς πολύς πιστεύω διά ὁ λόγος αὐτός, ὁ τε γυνή λέγω ὅτι2 οὐ διά ὁ λαλιά πιστεύω·"},{"id":183047,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτοὶ γὰρ ἀκηκόαμεν, καὶ οἴδαμεν ὅτι οὗτός ἐστιν ἀληθῶς ὁ σωτὴρ τοῦ κόσμου.","lemmas":"αὐτός γάρ , καί οἶδα ὅτι2 εἰμί ἀληθής ὁ σωτήρ ὁ κόσμος."},{"id":183048,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ δὲ τας δύο ἡμέρας ἐξῆλθεν ἐκεῖθεν εἰς τὴν Γαλιλαίαν·","lemmas":"δέ γε ἥμερος ἐξέρχομαι ἐκεῖθεν εἰς ὁ Γαλιλαία·"},{"id":183049,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτὸς γὰρ Ἰησοῦς ἐμαρτύρησεν ὅτι προφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει.","lemmas":"αὐτός γάρ μαρτυρέω ὅτι2 προφήτης ἐν ὁ ἴδιος πατρίς τιμή οὐ ἔχω."},{"id":183050,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτε οὖν ἦλθεν εἰς τὴν Γαλιλαίαν, ἐδέξαντο αὐτὸν οἱ Γαλιλαῖοι, πάντα ἑωρακότες ὅσα ἐποίησεν ἐν Ἰεροσολύμοις ἐν τῇ ἑορτῇ, καὶ αὐτοὶ γὰρ ἦλθον εἰς τὴν ἑορτήν.","lemmas":"ὅτε οὖν ἔρχομαι εἰς ὁ Γαλιλαία, δέχομαι αὐτός ὁ , πᾶς ὁράω ὅσος ποιέω ἐν Ἱεροσόλυμα ἐν ὁ ἑορτή, καί αὐτός γάρ ἔρχομαι εἰς ὁ ἑορτή."},{"id":183051,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦλθεν οὖν πάλιν εἰς τὴν Κανὰ τῆς Γαλιλαίας, ὅπου ἐποίησεν τὸ ὕδωρ οἶνον.","lemmas":"οὖν πάλιν εἰς ὁ ὁ Γαλιλαία, ὅπου ποιέω ὁ ὕδωρ οἶνος."},{"id":183052,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἦν τις βασιλικὸς οὗ ὁ υἱὸς ἠσθένει ἐν Καφαρναούμ·","lemmas":"καί εἰμί τις βασιλικός οὗ ὁ υἱός ἐν ·"},{"id":183053,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτος ἀκούσας ὅτι Ἰησοῦς ἥκει ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν ἀπῆλθεν πρὸς αὐτὸν καὶ ἠρώτα ἵνα καταβῇ καὶ ἰάσηται αὐτοῦ τὸν υἱόν, ἤμελλεν γὰρ ἀποθνήσκειν.","lemmas":"οὗτος ἀκούω ὅτι2 ἥκω ἐκ ὁ Ἰουδαία εἰς ὁ Γαλιλαία ἀπέρχομαι πρός αὐτός καί ἐρωτάω ἵνα καί αὐτός ὁ υἱός, μέλλω γάρ ἀποθνῄσκω."},{"id":183054,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτόν Ἐὰν μὴ σημεῖα καὶ τέρατα ἴδητε, οὐ μὴ πιστεύσητε.","lemmas":"λέγω οὖν ὁ πρός αὐτός ἐάν μή σημεῖον καί τέρας ὁράω, οὐ μή πιστεύω."},{"id":183055,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει πρὸς αὐτὸν ὁ βασιλικός Κύριε, κατάβηθι πρὶν ἀποθανεῖν τὸ παιδίον μου.","lemmas":"λέγω πρός αὐτός ὁ βασιλικός κύριος2, καταβαίνω πρίν ἀποθνῄσκω ὁ παιδίον ."},{"id":183056,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Ἰησοῦς Πορεύου·","lemmas":"λέγω αὐτός ὁ ·"},{"id":183057,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ υἱός σου ζῇ.","lemmas":"ὁ υἱός ζήω."},{"id":183058,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐπίστευσεν ὁ ἄνθρωπος τῷ λόγῳ ὃν εἶπεν αὐτῷ ὁ Ἰησοῦς καὶ ἐπορεύετο.","lemmas":"πιστεύω ὁ ἄνθρωπος τῷ λόγος ὅς λέγω αὐτός ὁ Ἰησοῦς καί ἐφορεύω."},{"id":183059,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤδη δὲ αὐτοῦ καταβαίνοντος οἱ δοῦλοι αὐτοῦ ὑπήντησαν αὐτῷ λέγοντες ὅτι ὁ παῖς αὐτοῦ ζῇ.","lemmas":"ἤδη δέ αὐτός καταβαίνω ὁ δοῦλος αὐτός ὑπαντάω αὐτός λέγω ὅτι2 ὁ παῖς αὐτός ζήω."},{"id":183060,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐπύθετο οὖν τὴν ὥραν παρʼ αὐτῶν ἐν ᾗ κομψότερον ἔσχεν·","lemmas":"πύθω οὖν ὁ ὥρα2 αὐτός ἐν ὅς κομψός ἔχω·"},{"id":183061,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν αὐτῷ ὅτι Ἐχθὲς ὥραν ἑβδόμην ἀφῆκεν αὐτὸν ὁ πυρετός.","lemmas":"λέγω οὖν αὐτός ὅτι2 ὥρα2 ἀφίημι αὐτός ὁ πυρετός."},{"id":183062,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔγνω οὖν ὁ πατὴρ ὅτι ἐκείνῃ τῇ ὥρᾳ ἐν ᾗ εἶπεν αὐτῷ ὁ Ἰησοῦς Ὁ υἱός σου ζῇ, καὶ ἐπίστευσεν αὐτὸς καὶ ἡ οἰκία αὐτοῦ ὅλη.","lemmas":"γιγνώσκω οὖν ὁ πατήρ ὅτι2 ἐκεῖνος ὁ ὥρα2 ἐν ὅς λέγω αὐτός ὁ  υἱός ζήω, καί πιστεύω αὐτός καί ὁ οἰκία αὐτός ὅλος."},{"id":183063,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τοῦτο δὲ πάλιν δεύτερον σημεῖον ἐποίησεν ὁ Ἰησοῦς ἐλθὼν ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν.","lemmas":"οὗτος δέ πάλιν δεύτερος σημεῖον ποιέω ὁ Ἰησοῦς ἔρχομαι ἐκ ὁ Ἰουδαία εἰς ὁ Γαλιλαία."},{"id":183064,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΜΕΤΑ ΤΑΥΤΑ ἦν ἑορτὴ τῶν Ἰουδαίων, καὶ ἀνέβη Ἰησοῦς εἰς Ἰεροσόλυμα.","lemmas":"εἰμί ἑορτή ὁ , καί ἀναβαίνω εἰς ."},{"id":183065,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔστιν δὲ ἐν τοῖς Ἰεροσολύμοις ἐπὶ τῇ προβατικῇ κολυμβήθρα ἡ ἐπιλεγομένη Ἐβραϊστὶ Βηθζαθά, πέντε στοὰς ἔχουσα·","lemmas":"δέ ἐν ὁ ἐπί ὁ προβατικός κολυμβήθρα ὁ ἐπιλέγω , στοά ἔχω·"},{"id":183066,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν ταύταις κατέκειτο πλῆθος τῶν ἀσθενούντων, τυφλῶν, χωλῶν, ξηρῶν.","lemmas":"ἐν οὗτος κατάκειμαι πλῆθος ὁ ἀσθενέω, τυφλόω, χωλάω, ."},{"id":183067,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δέ τις ἄνθρωπος ἐκεῖ τριάκοντα καὶ ὀκτὼ ἔτη ἔχων ἐν τῇ ἀσθενείᾳ αὐτοῦ·","lemmas":"εἰμί δέ τις ἄνθρωπος ἐκεῖ καί ἔτος ἔχω ἐν ὁ ἀσθένεια αὐτός·"},{"id":183068,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτον ἰδὼν ὁ Ἰησοῦς κατακείμενον, καὶ γνοὺς ὅτι πολὺν ἤδη χρόνον ἔχει, λέγει αὐτῷ Θέλεις ὑγιὴς γενέσθαι;","lemmas":"οὗτος ὁράω ὁ , καί γιγνώσκω ὅτι2 πολύς ἤδη χρόνος ἔχω, λέγω αὐτός ἐθέλω ὑγιής γίγνομαι;"},{"id":183069,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ ὁ ἀσθενῶν Κύριε, ἄνθρωπον οὐκ ἔχω ἵνα ὅταν ταραχθῇ τὸ ὕδωρ βάλῃ με εἰς τὴν κολυμβήθραν·","lemmas":"ἀποκρίνω αὐτός ὁ ἀσθενέω , ἄνθρωπος οὐ ἔχω ἵνα ὅταν ταράσσω ὁ ὕδωρ βάλλω ἐγώ εἰς ὁ κολυμβήθρα·"},{"id":183070,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν ᾧ δὲ ἔρχομαι ἐγὼ ἄλλος πρὸ ἐμοῦ καταβαίνει.","lemmas":"ἐν ὅς δέ ἔρχομαι ἄλλος πρό καταβαίνω."},{"id":183071,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Ἰησοῦς Ἔγειρε ἆρον τὸν κράβαττόν σου καὶ περιπάτει.","lemmas":"λέγω αὐτός ὁ Ἰησοῦς  ὁ  καί περιπατέω."},{"id":183072,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εὐθέως ἐγένετο ὑγιὴς ὁ ἄνθρωπος, καὶ ἦρε τὸν κράβαττον αὐτοῦ καὶ περιεπάτει.","lemmas":"καί εὐθύς γίγνομαι ὑγιής ὁ ἄνθρωπος, καί αἴρω ὁ αὐτός καί περιπατέω."},{"id":183073,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν δὲ σάββατον ἐν ἐκείνῃ τῇ ἡμέρᾳ.","lemmas":"δέ ἐν ἐκεῖνος ὁ ἡμέρα."},{"id":183074,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν οἱ Ἰουδαῖοι τῷ τεθεραπευμένῳ Σάββατόν ἐστιν, καὶ οὐκ ἔξεστίν σοι ἆραι τὸν κράβαττον.","lemmas":"λέγω οὖν ὁ ὁ θεραπεύω εἰμί, καί οὐ ἔξεστι αἴρω ὁ ."},{"id":183075,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὃς δὲ ἀπεκρίθη αὐτοῖς Ὁ ποιήσας με ὑγιῆ ἐκεῖνός μοι εἶπεν Ἆρον τὸν κράβαττόν σου καὶ περιπάτει.","lemmas":"ὅς δέ ἀποκρίνω αὐτός ὁ ποιέω  ἐκεῖνος λέγω ὁ  καί περιπατέω."},{"id":183076,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἠρώτησαν αὐτόν Τίς ἐστιν ὁ ἄνθρωπος ὁ εἰπών σοι Ἆρον καὶ περιπάτει;","lemmas":"ἐρωτάω αὐτός εἰμί ὁ ἄνθρωπος ὁ λέγω  καί περιπατέω;"},{"id":183077,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ἰαθεὶς οὐκ ᾔδει τίς ἐστιν, ὁ γὰρ Ἰησοῦς ἐξένευσεν ὄχλου ὄντος ἐν τῷ τόπῳ.","lemmas":"ὁ δέ ἰάομαι οὐ οἶδα τις εἰμί, ὁ γάρ ἐκνέω ὄχλος εἰμί ἐν ὁ τόπος."},{"id":183078,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ ταῦτα εὑρίσκει αὐτὸν ὁ Ἰησοῦς ἐν τῷ ἱερῷ καὶ εἶπεν αὐτῷ Ἴδε ὑγιὴς γέγονας·","lemmas":"μετά οὗτος εὑρίσκω αὐτός ὁ ἐν τῷ ἱερόν καί λέγω αὐτός ὑγιής ·"},{"id":183079,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μηκέτι ἁμάρτανε, ἵνα μὴ χεῖρόν σοί τι γένηται, ἀπῆλθεν ὁ ἄνθρωπος καὶ εἶπεν τοῖς Ἰουδαίοις ὅτι Ἰησοῦς ἐστὶν ὁ ποιήσας αὐτὸν ὑγιῆ.","lemmas":"μηκέτι ἁμαρτάνω, ἵνα μή χείρων σύ γίγνομαι, ἀπέρχομαι ὁ ἄνθρωπος καί λέγω ὁ ὅτι2 εἰμί ὁ ποιέω αὐτός ."},{"id":183080,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ διὰ τοῦτο ἐδίωκον οἱ Ἰουδαῖοι τὸν Ἰησοῦν ὅτι ταῦτα ἐποίει ἐν σαββάτῳ.","lemmas":"καί διά οὗτος διώκω ὁ ὁ Ἰησοῦς ὅτι2 οὗτος ποιέω ἐν ."},{"id":183081,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ἀπεκρίνατο αὐτοῖςὉ πατήρ μου ἕως ἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι.","lemmas":"ὁ δέ ἀποκρίνω αὐτός Ὁ πατήρ ἐγώ ἕως ἄρτι ἐργάζομαι, ἐργάζομαι."},{"id":183082,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο οὖν μᾶλλον ἐζήτουν αὐτὸν οἱ Ἰουδαῖοι ἀποκτεῖναι ὅτι οὐ μόνον ἔλυε τὸ σάββατον ἀλλὰ καὶ πατέρα ἴδιον ἔλεγε τὸν θεόν, ἴσον ἑαυτὸν ποιῶν τῷ θεῷ.","lemmas":"διά οὗτος οὖν μᾶλλον ζητέω αὐτός ὁ ἀποκτείνω ὅτι2 οὐ μόνος ἐλύω ὁ ἀλλά καί πατήρ ἴδιος λέγω ὁ θεός, ἴσος ἑαυτοῦ ποιέω ὁ θεός."},{"id":183083,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀπεκρίνατο οὖν ὁ Ἰησοῦς καὶ ἔλεγεν αὐτοῖς Ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ δύναται ὁ υἱὸς ποιεῖν ἀφʼ ἑαυτοῦ οὐδὲν ἂν μή τι βλέπῃ τὸν πατέρα ποιοῦντα·","lemmas":"ἀποκρίνω οὖν ὁ καί λέγω αὐτός  λέγω , οὐ δύναμαι ὁ υἱός ποιέω ἑαυτοῦ ἐάν μή τι βλέπω ὁ πατήρ ποιέω·"},{"id":183084,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἃ γὰρ ἂν ἐκεῖνος ποιῇ, ταῦτα καὶ ὁ υἱὸς ὁμοίως ποιεῖ.","lemmas":"ὅς γάρ ἄν ἐκεῖνος ποιέω, οὗτος καί ὁ υἱός ὅμοιος ποιέω."},{"id":183085,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ γὰρ πατὴρ φιλεῖ τὸν υἱὸν καὶ πάντα δείκνυσιν αὐτῷ ἃ αὐτὸς ποιεῖ, καὶ μείζονα τούτων δείξει αὐτῷ ἔργα, ἵνα ὑμεῖς θαυμάζητε.","lemmas":"ὁ γάρ πατήρ φιλέω ὁ υἱός καί πᾶς δείκνυμι αὐτός ὅς αὐτός ποιέω, καί μέγας οὗτος δείκνυμι αὐτός ἔργον, ἵνα σύ ."},{"id":183086,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὥσπερ γὰρ ὁ πατὴρ ἐγείρει τοὺς νεκροὺς καὶ ζωοποιεῖ, οὕτως καὶ ὁ υἱὸς οὓς θέλει ζωοποιεῖ.","lemmas":"ὥσπερ γάρ ὁ πατήρ ἐγείρω ὁ νεκρός καί ζωοποιέω, οὕτως καί ὁ υἱός ὅς ἐθέλω ζωοποιέω."},{"id":183087,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδὲ γὰρ ὁ πατὴρ κρίνει οὐδένα, ἀλλὰ τὴν κρίσιν πᾶσαν δέδωκεν τῷ υἱῷ, ἵνα πάντες τιμῶσι τὸν υἱὸν καθὼς τιμῶσι τὸν πατέρα.","lemmas":"οὐδέ γάρ ὁ πατήρ κρίνω , ἀλλά ὁ κρίσις πᾶς δίδωμι ὁ υἱός, ἵνα πᾶς τιμάω ὁ υἱός τιμάω ὁ πατήρ."},{"id":183088,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ μὴ τιμῶν τὸν υἱὸν οὐ τιμᾷ τὸν πατέρα τὸν πέμψαντα αὐτόν.","lemmas":"ὁ μή τιμάω ὁ υἱός οὐ τιμάω ὁ πατήρ ὁ πέμπω αὐτός."},{"id":183089,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὁ τὸν λόγον μου ἀκούων καὶ πιστεύων τῷ πέμψαντί με ἔχει ζωὴν αἰώνιον, καὶ εἰς κρίσιν οὐκ ἔρχεται ἀλλὰ μεταβέβηκεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν.","lemmas":"λέγω ὅτι2 ὁ ὁ λόγος ἀκούω καί πιστεύω τῷ  ἔχω ζωή αἰώνιος, καί εἰς κρίσις οὐ ἔρχομαι ἀλλά μεταβαίνω ἐκ ὁ θάνατος εἰς ὁ ζωή."},{"id":183090,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ἔρχεται ὥρα καὶ νῦν ἐστὶν ὅτε οἱ νεκροὶ ἀκούσουσιν τῆς φωνῆς τοῦ υἱοῦ τοῦ θεοῦ καὶ οἱ ἀκούσαντες ζήσουσιν.","lemmas":"λέγω ὅτι2 ἔρχομαι ὥρα2 καί νῦν εἰμί ὅτε ὁ νεκρός ὁ φωνή ὁ υἱός ὁ θεός καί ὁ ἀκούω ."},{"id":183091,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὥσπερ γὰρ ὁ πατὴρ ἔχει ζωὴν ἐν ἑαυτῷ, οὕτως καὶ τῷ υἱῷ ἔδωκεν ζωὴν ἔχειν ἐν ἑαυτῷ·","lemmas":"ὥσπερ γάρ ὁ πατήρ ἔχω ζωή ἐν ἑαυτοῦ, οὕτως καί τῷ υἱός δίδωμι ζωή ἔχω ἐν ἑαυτοῦ·"},{"id":183092,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐξουσίαν ἔδωκεν αὐτῷ κρίσιν ποιεῖν, ὅτι υἱὸς ἀνθρώπου ἐστίν.","lemmas":"καί ἐξουσία δίδωμι αὐτός κρίσις ποιέω, ὅτι2 υἱός ἄνθρωπος εἰμί."},{"id":183093,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ θαυμάζετε τοῦτο, ὅτι ἔρχεται ὥρα ἐν ᾗ πάντες οἱ ἐν τοῖς μνημείοις ἀκούσουσιν τῆς φωνῆς αὐτοῦ καὶ ἐκπορεύσονται οἱ τὰ ἀγαθὰ ποιήσαντες εἰς ἀνάστασιν ζωῆς, οἱ τὰ φαῦλα πράξαντες εἰς ἀνάστασιν κρίσεως.","lemmas":"μή θαυμάζω οὗτος, ὅτι2 ἔρχομαι ὥρα2 ἐν ὅς πᾶς ὁ ἐν ὁ  ὁ φωνή αὐτός καί ὁ ὁ ἀγαθός ποιέω εἰς ἀνάστασις ζωή, ὁ ὁ φαῦλος πράσσω εἰς ἀνάστασις κρίσις."},{"id":183094,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὐ δύναμαι ἐγὼ ποιεῖν ἀπʼ ἐμαυτοῦ οὐδέν·","lemmas":"οὐ δύναμαι ποιέω ἀπό ἐμαυτοῦ οὐδείς·"},{"id":183095,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς ἀκούω κρίνω, καὶ ἡ κρίσις ἡ ἐμὴ δικαία ἐστίν, ὅτι οὐ ζητῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με.","lemmas":"καθώς ἀκούω κρίνω, καί ὁ κρίσις ὁ δίκαιος εἰμί, ὅτι2 οὐ ζητέω ὁ θέλημα ὁ ἀλλά ὁ θέλημα ὁ πέμπω ."},{"id":183096,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐὰν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἡ μαρτυρία μου οὐκ ἔστιν ἀληθής·","lemmas":"μαρτυρέω περί ἐμαυτοῦ, ὁ μαρτυρία οὐ εἰμί ἀληθής·"},{"id":183097,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλος ἐστὶν ὁ μαρτυρῶν περὶ ἐμοῦ, καὶ οἶδα ὅτι ἀληθής ἐστιν ἡ μαρτυρία ἣν μαρτυρεῖ περὶ ἐμοῦ.","lemmas":"ἄλλος εἰμί ὁ μαρτυρέω περί ἐμός, καί οἶδα ὅτι2 ἀληθής εἰμί ὁ μαρτυρία ὅς μαρτυρέω περί ἐμός."},{"id":183098,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς ἀπεστάλκατε πρὸς Ἰωάνην, καὶ μεμαρτύρηκε τῇ ἀληθείᾳ·","lemmas":"πρός , καί μαρτυρέω ὁ ἀλήθεια·"},{"id":183099,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ δὲ οὐ παρὰ ἀνθρώπου τὴν μαρτυρίαν λαμβάνω, ἀλλὰ ταῦτα λέγω ἵνα ὑμεῖς σωθῆτε.","lemmas":"δέ οὐ παρά ἄνθρωπος ὁ μαρτυρία λαμβάνω, ἀλλά οὗτος λέγω ἵνα ."},{"id":183100,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνος ἦν ὁ λύχνος ὁ καιόμενος καὶ φαίνων, ὑμεῖς δὲ ἠθελήσατε ἀγαλλιαθῆναι πρὸς ὥραν ἐν τῷ φωτὶ αὐτοῦ·","lemmas":"ἐκεῖνος εἰμί ὁ λύχνος ὁ καίω καί φαίνω, δέ ἀγαλλιάω πρός ὥρα2 ἐν ὁ φώς αὐτός·"},{"id":183101,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ δὲ ἔχω τὴν μαρτυρίαν μείζω τοῦ Ἰωάνου, τὰ γὰρ ἔργα ἃ δέδωκέν μοι ὁ πατὴρ ἵνα τελειώσω αὐτά, αὐτὰ τὰ ἔργα ἃ ποιῶ, μαρτυρεῖ περὶ ἐμοῦ ὅτι ὁ πατήρ με ἀπέσταλκεν, καὶ ὁ πέμψας με πατὴρ ἐκεῖνος μεμαρτύρηκεν περὶ ἐμοῦ.","lemmas":"δέ ἔχω ὁ μαρτυρία ὁ Ἰωάννης, ὁ γάρ ἔργον ὅς δίδωμι ἐγώ ὁ πατήρ ἵνα αὐτός, αὐτός ὁ ἔργον ὅς ποιέω, μαρτυρέω περί ἐμός ὅτι2 ὁ πατήρ ἐγώ , καί ὁ πέμπω ἐγώ πατήρ ἐκεῖνος μαρτυρέω περί ἐμός."},{"id":183102,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὔτε φωνὴν αὐτοῦ πώποτε ἀκηκόατε οὔτε εἶδος αὐτοῦ ἑωράκατε, καὶ τὸν λόγον αὐτοῦ οὐκ ἔχετε ἐν ὑμῖν μένοντα, ὅτι ὃν ἀπέστειλεν ἐκεῖνος τούτῳ ὑμεῖς οὐ πιστεύετε.","lemmas":"οὔτε φωνή αὐτός πώποτε ἀκούω οὔτε εἶδος αὐτός ὁράω, καί ὁ λόγος αὐτός οὐ ἔχω ἐν μένω, ὅτι2 ὅς ἀποστέλλω ἐκεῖνος οὗτος οὐ πιστεύω."},{"id":183103,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐραυνᾶτε τὰς γραφάς, ὅτι ὑμεῖς δοκεῖτε ἐν αὐταῖς ζωὴν αἰώνιον ἔχειν·","lemmas":"ἐραυνάω ὁ γραφή, ὅτι2 σύ δοκέω ἐν αὐτός ζωή αἰώνιος ἔχω·"},{"id":183104,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐκεῖναί εἰσιν αἱ μαρτυροῦσαι περὶ ἐμοῦ·","lemmas":"καί εἰμί ὁ περί ·"},{"id":183105,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐ θέλετε ἐλθεῖν πρός με ἵνα ζωὴν ἔχητε.","lemmas":"καί οὐ ἐθέλω ἔρχομαι πρός ἵνα ζωή ."},{"id":183106,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Δόξαν παρὰ ἀνθρώπων οὐ λαμβάνω, ἀλλὰ ἔγνωκα ὑμᾶς ὅτι τὴν ἀγάπην τοῦ θεοῦ οὐκ ἔχετε ἐν ἑαυτοῖς.","lemmas":"δόξα παρά ἄνθρωπος οὐ λαμβάνω, ἀλλά γιγνώσκω ὅτι2 ὁ ἀγάπη ὁ θεός οὐ ἔχω ἐν ἑαυτοῦ."},{"id":183107,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ ἐλήλυθα ἐν τῷ ὀνόματι τοῦ πατρός μου καὶ οὐ λαμβάνετέ με·","lemmas":"ἔρχομαι ἐν ὁ ὄνομα ὁ πατήρ ἐγώ καί οὐ λαμβάνω ·"},{"id":183108,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ ἰδίῳ, ἐκεῖνον λήμψεσθε.","lemmas":"ἄλλος ἔρχομαι ἐν τῷ ὄνομα τῷ ἴδιος, ἐκεῖνος λαμβάνω."},{"id":183109,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς δύνασθε ὑμεῖς πιστεῦσαι, δόξαν παρʼ ἀλλήλων λαμβάνοντες, καὶ τὴν δόξαν τὴν παρὰ τοῦ μόνου θεοῦ οὐ ζητεῖτε;","lemmas":"πῶς δύναμαι σύ πιστεύω, δόξα ἀλλήλων λαμβάνω, καί ὁ δόξα ὁ παρά ὁ μόνος θεός οὐ ζητέω;"},{"id":183110,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ δοκεῖτε ὅτι ἐγὼ κατηγορήσω ὑμῶν πρὸς τὸν πατέρα·","lemmas":"μή δοκέω ὅτι2 κατηγορέω πρός ὁ πατήρ·"},{"id":183111,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔστιν ὁ κατηγορῶν ὑμῶν Μωυσῆς, εἰς ὃν ὑμεῖς ἠλπίκατε.","lemmas":"εἰμί ὁ κατηγορέω ὑμός Μωυσῆς, εἰς ὅς σύ ἐλπίζω."},{"id":183112,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ γὰρ ἐπιστεύετε Μωυσεῖ, ἐπιστεύετε ἂν ἐμοί, περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν.","lemmas":"εἰ γάρ Μωυσῆς, ἄν , περί γάρ ἐμός ἐκεῖνος γράφω."},{"id":183113,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ δὲ τοῖς ἐκείνου γράμμασιν οὐ πιστεύετε, πῶς τοῖς ἐμοῖς ῥήμασιν πιστεύσετε;","lemmas":"εἰ δέ ὁ ἐκεῖνος γράμμα οὐ πιστεύω, πῶς ὁ ἐμός ῥῆμα πιστεύω;"},{"id":183114,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μετὰ ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς Τιβεριάδος.","lemmas":"μετά οὗτος ἀπέρχομαι ὁ πέραν ὁ θάλασσα ὁ Γαλιλαία ὁ Τιβεριάς."},{"id":183115,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἠκολούθει δὲ αὐτῷ ὄχλος πολύς, ὅτι ἐθεώρουν τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων.","lemmas":"ἀκολουθέω δέ αὐτός ὄχλος πολύς, ὅτι2 θεωρέω ὁ σημεῖον ποιέω ἐπί ὁ ἀσθενέω."},{"id":183116,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀνῆλθεν δὲ εἰς τὸ ὄρος Ἰησοῦς, καὶ ἐκεῖ ἐκάθητο μετὰ τῶν μαθητῶν αὐτοῦ.","lemmas":"ἀνέρχομαι δέ εἰς ὁ ὄρος , καί ἐκεῖ μετά ὁ μαθητής αὐτός."},{"id":183117,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ἐγγὺς τὸ πάσχα, ἡ ἑορτὴ τῶν Ἰουδαίων.","lemmas":"εἰμί δέ ἐγγύς ὁ , ὁ ἑορτή ὁ ."},{"id":183118,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐπάρας οὖν τοὺς ὀφθαλμοὺς ὁ Ἰησοῦς καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτὸν λέγει πρὸς Φίλιππον Πόθεν ἀγοράσωμεν ἄρτους ἵνα φάγωσιν οὗτοι;","lemmas":"ἐπαίρω οὖν ὁ ὀφθαλμός ὁ Ἰησοῦς καί θεάομαι ὅτι2 πολύς ὄχλος ἔρχομαι πρός αὐτός λέγω πρός Φίλιππος πόθεν ἀγοράζω ἄρτος ἵνα οὗτος;"},{"id":183119,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δὲ ἔλεγεν πειράζων αὐτόν, αὐτὸς γὰρ ᾔδει τί ἔμελλεν ποιεῖν.","lemmas":"οὗτος δέ λέγω πειράζω αὐτός, αὐτός γάρ οἶδα τίς μέλλω ποιέω."},{"id":183120,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Φίλιππος Διακοσίων δηναρίων ἄρτοι οὐκ ἀρκοῦσιν αὐτοῖς ἵνα ἕκαστος βραχὺ λάβῃ.","lemmas":"ἀποκρίνω αὐτός Φίλιππος  οὐ ἀρκέω αὐτός ἵνα ἕκαστος βραχύς λαμβάνω."},{"id":183121,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ εἷς ἐκ τῶν μαθητῶν αὐτοῦ, Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου Ἔστιν παιδάριον ὧδε ὃς ἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια·","lemmas":"λέγω αὐτός ἐκ ὁ μαθητής αὐτός, Ἀνδρέης ὁ ἀδελφός Σίμων Πέτρος παιδάριον ὧδε ὅς ἔχω ἄρτος κρίθινος καί γε ὀψάριον·"},{"id":183122,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ταῦτα τί ἐστιν εἰς τοσούτους;","lemmas":"ἀλλά οὗτος τι εἰμί εἰς τοσοῦτος;"},{"id":183123,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν ὁ Ἰησοῦς Ποιήσατε τοὺς ἀνθρώπους ἀναπεσεῖν.","lemmas":"λέγω ὁ  ὁ ἄνθρωπος ἀναπίπτω."},{"id":183124,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ χόρτος πολὺς ἐν τῷ τόπῳ.","lemmas":"εἰμί δέ χόρτος πολύς ἐν ὁ τόπος."},{"id":183125,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀνέπεσαν οὖν οἱ ἄνδρες τὸν ἀριθμὸν ὡς πεντακισχίλιοι.","lemmas":"ἀναπίπτω οὖν ὁ ἀνήρ ὁ ἀριθμός ὡς πεντακισχίλιοι."},{"id":183126,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλαβεν οὖν τοὺς ἄρτους ὁ Ἰησοῦς καὶ εὐχαριστήσας διέδωκεν τοῖς ἀνακειμένοις, ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον ἤθελον.","lemmas":"λαμβάνω οὖν ὁ ἄρτος ὁ Ἰησοῦς καί εὐχαριστέω διαδίδωμι ὁ , ὅμοιος καί ἐκ ὁ ὅσος ἐθέλω."},{"id":183127,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς δὲ ἐνεπλήσθησαν λέγει τοῖς μαθηταῖς αὐτοῦ Συναγάγετε τὰ περισσεύσαντα κλάσματα, ἵνα μή τι ἀπόληται.","lemmas":"ὡς δέ ἐμπίμπλημι λέγω ὁ μαθητής αὐτός ὁ περισσεύω κλάσμα, ἵνα μή τις ."},{"id":183128,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"συνήγαγον οὖν, καὶ ἐγέμισαν δώδεκα κοφίνους κλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων ἃ ἐπερίσσευσαν τοῖς βεβρωκόσιν.","lemmas":"συνάγω οὖν, καί γεμίζω κόφινος κλάσμα ἐκ ὁ  ὁ ὅς περισσεύω ὁ βιβρώσκω."},{"id":183129,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οἱ οὖν ἄνθρωποι ἰδόντες ἃ ἐποίησεν σημεῖα ἔλεγον ὅτι Οὗτός ἐστιν ἀληθῶς ὁ προφήτης ὁ ἐρχόμενος εἰς τὸν κόσμον.","lemmas":"οὖν ἄνθρωπος ὁράω ὅς ποιέω σημεῖον λέγω ὅτι2 εἰμί ἀληθής ὁ προφήτης ὁ εἰς ὁ κόσμος."},{"id":183130,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς οὖν γνοὺς ὅτι μέλλουσιν ἔρχεσθαι καὶ ἁρπάζειν αὐτὸν ἵνα ποιήσωσιν βασιλέα ἀνεχώρησεν πάλιν εἰς τὸ ὄρος αὐτὸς μόνος.","lemmas":"οὖν γιγνώσκω ὅτι2 μέλλω ἔρχομαι καί ἁρπάζω αὐτός ἵνα ποιέω βασιλεύς ἀναχωρέω πάλιν εἰς ὁ ὄρος αὐτός μόνος."},{"id":183131,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὡς δὲ ὀψία ἐγένετο κατέβησαν οἱ μαθηταὶ αὐτοῦ ἐπὶ τὴν θάλασσαν, καὶ ἐμβάντες εἰς πλοῖον ἤρχοντο πέραν τῆς θαλάσσης εἰς Καφαρναούμ.","lemmas":"ὡς δέ ὀψία γίγνομαι καταβαίνω ὁ μαθητής αὐτός ἐπί ὁ θάλασσα, καί ἐμβαίνω εἰς πλοῖον ἄρχω πέραν ὁ θάλασσα εἰς ."},{"id":183132,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ σκοτία ἤδη ἐγεγόνει καὶ οὔπω ἐληλύθει πρὸς αὐτοὺς ὁ Ἰησοῦς, ἥ τε θάλασσα ἀνέμου μεγάλου πνέοντος διεγείρετο.","lemmas":"καί ἤδη γίγνομαι καί οὔπω ἔρχομαι πρός αὐτός ὁ , ὁ τε θάλασσα ἄνεμος μέγας διεγείρω."},{"id":183133,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐληλακότες οὖν ὡς σταδίους εἴκοσι πέντε ἢ τριάκοντα θεωροῦσιν τὸν Ἰησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης καὶ ἐγγὺς τοῦ πλοίου γινόμενον, καὶ ἐφοβήθησαν.","lemmas":"ἐλαύνω οὖν ὡς στάδιον  ἤ θεωρέω ὁ Ἰησοῦς περιπατέω ἐπί ὁ θάλασσα καί ὁ πλοῖον , καί φοβέω."},{"id":183134,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ λέγει αὐτοῖς Ἐγώ εἰμι, μὴ φοβεῖσθε.","lemmas":"ὁ δέ λέγω αὐτός εἰμί, μή ."},{"id":183135,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤθελον οὖν λαβεῖν αὐτὸν εἰς τὸ πλοῖον, καὶ εὐθέως ἐγένετο τὸ πλοῖον ἐπὶ τῆς γῆς εἰς ἣν ὑπῆγον.","lemmas":"ἐθέλω οὖν λαμβάνω αὐτός εἰς ὁ πλοῖον, καί εὐθύς γίγνομαι ὁ πλοῖον ἐπί ὁ γῆ εἰς ὅς ὑπάγω."},{"id":183136,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ ἐπαύριον ὁ ὄχλος ὁ ἑστηκὼς πέραν τῆς θαλάσσης εἶδον ὅτι πλοιάριον ἄλλο οὐκ ἦν ἐκεῖ εἰ μὴ ἕν, καὶ ὅτι οὐ συνεισῆλθεν τοῖς μαθηταῖς αὐτοῦ ὁ Ἰησοῦς εἰς τὸ πλοῖον ἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀπῆλθον·","lemmas":"ὁ ὄχλος ὁ ἵστημι πέραν ὁ θάλασσα ὅτι2 πλοιάριον ἄλλος οὐ εἰμί ἐκεῖ εἰ μή , καί ὅτι2 οὐ συνεισέρχομαι ὁ μαθητής αὐτός ὁ εἰς ὁ πλοῖον ἀλλά μόνος ὁ μαθητής αὐτός ἀπέρχομαι·"},{"id":183137,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ἦλθεν πλοῖα ἐκ Τιβεριάδος ἐγγὺς τοῦ τόπου ὅπου ἔφαγον τὸν ἄρτον εὐχαριστήσαντος τοῦ κυρίου.","lemmas":"ἀλλά ἔρχομαι πλοῖον ἐκ Τιβεριάς ἐγγύς ὁ τόπος ὅπου ὁ ἄρτος εὐχαριστέω ὁ ."},{"id":183138,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτε οὖν εἶδεν ὁ ὄχλος ὅτι Ἰησοῦς οὐκ ἔστιν ἐκεῖ οὐδὲ οἱ μαθηταὶ αὐτοῦ, ἐνέβησαν αὐτοὶ εἰς τὰ πλοιάρια καὶ ἦλθον εἰς Καφαρναοὺμ ζητοῦντες τὸν Ἰησοῦν.","lemmas":"οὖν ὁράω ὁ ὄχλος ὅτι2 οὐ εἰμί ἐκεῖ οὐδέ ὁ μαθητής αὐτός, ἐμβαίνω αὐτός εἰς ὁ πλοιάριον καί ἔρχομαι εἰς ζητέω ὁ Ἰησοῦς."},{"id":183139,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης εἶπον αὐτῷ Ῥαββεί, πότε ὧδε γέγονας;","lemmas":"καί εὑρίσκω αὐτός πέραν ὁ θάλασσα λέγω αὐτός , πότε ὧδε ;"},{"id":183140,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς καὶ εἶπεν Ἀμὴν ἀμὴν λέγω ὑμῖν, ζητεῖτέ με οὐχ ὅτι εἴδετε σημεῖα ἀλλʼ ὅτι ἐφάγετε ἐκ τῶν ἄρτων καὶ ἐχορτάσθητε·","lemmas":"ἀποκρίνω αὐτός ὁ Ἰησοῦς καί λέγω  λέγω , ζητέω οὐ ὅτι2 ὁράω σημεῖον ὅτι2 ἐκ ὁ καί ·"},{"id":183141,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην ἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον, ἣν ὁ υἱὸς τοῦ ἀνθρώπου ὑμῖν δώσει, τοῦτον γὰρ ὁ πατὴρ ἐσφράγισεν ὁ θεός.","lemmas":"ἐργάζομαι μή ὁ βρῶσις ὁ ἀπόλλυμι ἀλλά ὁ βρῶσις ὁ μένω εἰς ζωή αἰώνιος, ὅς ὁ υἱός ὁ ἄνθρωπος δίδωμι, οὗτος γάρ ὁ πατήρ σφραγίζω ὁ θεός."},{"id":183142,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν πρὸς αὐτόν Τί ποιῶμεν ἵνα ἐργαζώμεθα τὰ ἔργα τοῦ θεοῦ;","lemmas":"λέγω οὖν πρός αὐτός ποιέω ἵνα ἐργάζομαι ὁ ἔργον ὁ θεός;"},{"id":183143,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπεν αὐτοῖς Τοῦτό ἐστιν τὸ ἔργον τοῦ θεοῦ ἵνα πιστεύητε εἰς ὃν ἀπέστειλεν ἐκεῖνος.","lemmas":"ἀποκρίνω ὁ καί λέγω αὐτός εἰμί ὁ ἔργον ὁ θεός ἵνα εἰς ὅς ἀποστέλλω ἐκεῖνος."},{"id":183144,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν αὐτῷ Τί οὖν ποιεῖς σὺ σημεῖον, ἵνα ἴδωμεν καὶ πιστεύσωμέν σοι;","lemmas":"λέγω οὖν αὐτός τίς οὖν ποιέω σημεῖον, ἵνα ὁράω καί σύ;"},{"id":183145,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί ἐργάζῃ;","lemmas":"τι ἐργάζομαι;"},{"id":183146,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ πατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ, καθώς ἐστιν γεγραμμένον Ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν.","lemmas":"ὁ πατήρ ἐγώ ὁ  ἐν ὁ , εἰμί γράφω ἄρτος ἐκ ὁ οὐρανός δίδωμι αὐτός ἐσθίω."},{"id":183147,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ Μωυσῆς ἔδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ, ἀλλʼ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν·","lemmas":"λέγω οὖν αὐτός ὁ  λέγω , οὐ Μωυσῆς δίδωμι ὁ ἄρτος ἐκ ὁ οὐρανός, ὁ πατήρ δίδωμι ὁ ἄρτος ἐκ ὁ οὐρανός ὁ ἀληθινός·"},{"id":183148,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ γὰρ ἄρτος τοῦ θεοῦ ἐστὶν ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ.","lemmas":"ὁ γάρ ἄρτος ὁ θεός εἰμί ὁ καταβαίνω ἐκ ὁ οὐρανός καί ζωή δίδωμι ὁ κόσμος."},{"id":183149,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν πρὸς αὐτόν Κύριε, πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον.","lemmas":"λέγω οὖν πρός αὐτός , πᾶς δίδωμι ἐγώ ὁ ἄρτος οὗτος."},{"id":183150,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτοῖς ὁ Ἰησοῦς Ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς·","lemmas":"λέγω αὐτός ὁ  εἰμί ὁ ἄρτος ὁ ζωή·"},{"id":183151,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἐρχόμενος πρὸς ἐμὲ οὐ μὴ πεινάσῃ, καὶ ὁ πιστεύων εἰς ἐμὲ οὐ μὴ διψήσει πώποτε.","lemmas":"ὁ πρός οὐ μή πεινάω, καί ὁ πιστεύω εἰς οὐ μή διψάω πώποτε."},{"id":183152,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ εἶπον ὑμῖν ὅτι καὶ ἑωράκατέ με καὶ οὐ πιστεύετε.","lemmas":"λέγω ὅτι2 καί  καί οὐ πιστεύω."},{"id":183153,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πᾶν ὃ δίδωσίν μοι ὁ πατὴρ πρὸς ἐμὲ ἥξει, καὶ τὸν ἐρχόμενον πρός με οὐ μὴ ἐκβάλω ἔξω, ὅτι καταβέβηκα ἀπὸ τοῦ οὐρανοῦ οὐχ ἵνα ποιῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με·","lemmas":"ὅς δίδωμι ὁ πατήρ πρός ἥκω, καί ὁ πρός ἐγώ οὐ μή ἐκβάλλω ἔξω, ὅτι2 ἀπό ὁ οὐρανός οὐ ἵνα ποιέω ὁ θέλημα ὁ ἀλλά ὁ θέλημα ὁ πέμπω ·"},{"id":183154,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δέ ἐστιν τὸ θέλημα τοῦ πέμψαντός με ἵνα πᾶν ὃ δέδωκέν μοι μὴ ἀπολέσω ἐξ αὐτοῦ ἀλλὰ ἀναστήσω αὐτὸ τῇ ἐσχάτῃ ἡμέρᾳ.","lemmas":"οὗτος δέ εἰμί ὁ θέλημα ὁ πέμπω ἵνα πᾶς ὅς  μή ἀπόλλυμι ἐκ αὐτός ἀλλά ἀνίστημι αὐτός ὁ ἔσχατος ἡμέρα."},{"id":183155,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο γάρ ἐστιν τὸ θέλημα τοῦ πατρός μου ἵνα πᾶς ὁ θεωρῶν τὸν υἱὸν καὶ πιστεύων εἰς αὐτὸν ἔχῃ ζωὴν αἰώνιον, καὶ ἀναστήσω αὐτὸν ἐγὼ τῇ ἐσχάτῃ ἡμέρᾳ.","lemmas":"οὗτος γάρ εἰμί ὁ θέλημα ὁ πατήρ ἵνα πᾶς ὁ θεωρέω ὁ υἱός καί πιστεύω εἰς αὐτός ἔχω ζωή αἰώνιος, καί ἀνίστημι αὐτός ὁ ἔσχατος ἡμέρα."},{"id":183156,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγόγγυζον οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι εἶπεν Ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ, καὶ ἔλεγον Οὐχὶ οὗτός ἐστιν Ἰησοῦς ὁ υἱὸς Ἰωσήφ, οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ τὴν μητέρα;","lemmas":"οὖν ὁ περί αὐτός ὅτι2 λέγω εἰμί ὁ ἄρτος ὁ καταβαίνω ἐκ ὁ οὐρανός, καί λέγω οὐ εἰμί ὁ υἱός , οὗ  ὁ πατήρ καί ὁ μήτηρ;"},{"id":183157,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς νῦν λέγει ὅτι Ἐκ τοῦ οὐρανοῦ καταβέβηκα;","lemmas":"πῶς νῦν λέγω ὅτι2 ἐκ ὁ οὐρανός ;"},{"id":183158,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Μὴ γογγύζετε μετʼ ἀλλήλων.","lemmas":"ἀποκρίνω καί λέγω αὐτός μή γογγύζω ἀλλήλων."},{"id":183159,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς δύναται ἐλθεῖν πρός με ἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν, κἀγὼ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.","lemmas":"οὐδείς δύναμαι ἔρχομαι πρός ἐγώ ἐάν μή ὁ πατήρ ὁ πέμπω ἕλκω αὐτός, ἀνίστημι αὐτός ἐν ὁ ἔσχατος ἡμέρα."},{"id":183160,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔστιν γεγραμμένον ἐν τοῖς προφήταις Καὶ ἔσονται πάντες.","lemmas":"εἰμί γράφω ἐν ὁ προφήτης καί εἰμί πᾶς."},{"id":183161,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διδακτοὶ θεοῦ·","lemmas":"θεός·"},{"id":183162,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πᾶς ὁ ἀκούσας παρὰ τοῦ πατρὸς καὶ μαθὼν ἔρχεται πρὸς ἐμέ.","lemmas":"πᾶς ὁ ἀκούω παρά ὁ πατήρ καί μανθάνω ἔρχομαι πρός ."},{"id":183163,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐχ ὅτι τὸν πατέρα ἑώρακέν τις εἰ μὴ ὁ ὢν παρὰ τοῦ θεοῦ, οὗτος ἑώρακεν τὸν πατέρα.","lemmas":"οὐ ὅτι2 ὁ πατήρ τις εἰ μή ὁ εἰμί παρά ὁ θεός, οὗτος ὁράω ὁ πατήρ."},{"id":183164,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων ἔχει ζωὴν αἰώνιον.","lemmas":"λέγω , ὁ πιστεύω ἔχω ζωή αἰώνιος."},{"id":183165,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς·","lemmas":"εἰμί ὁ ἄρτος ὁ ζωή·"},{"id":183166,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ πατέρες ὑμῶν ἔφαγον ἐν τῇ ἐρήμῳ τὸ μάννα καὶ ἀπέθανον·","lemmas":"ὁ πατήρ ὑμός ἐν ὁ ὁ καί ἀποθνῄσκω·"},{"id":183167,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ·","lemmas":"εἰμί ὁ ὁ ἐκ ὁ οὐρανός καταβαίνω ἵνα τις ἐκ αὐτός ἐσθίω καί μή ἀποθνῄσκω·"},{"id":183168,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ὁ ἄρτος ὁ ζῶν ὁ ἐκ τοῦ οὐρανοῦ καταβάς·","lemmas":"εἰμί ὁ ἄρτος ὁ ζήω ὁ ἐκ ὁ οὐρανός καταβαίνω·"},{"id":183169,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐάν τις φάγῃ ἐκ τούτου τοῦ ἄρτου ζήσει εἰς τὸν αἰῶνα, καὶ ὁ ἄρτος δὲ ὃν ἐγὼ δώσω ἡ σάρξ μου ἐστὶν ὑπὲρ τῆς τοῦ κόσμου ζωῆς.","lemmas":"ἐάν τις ἐσθίω ἐκ οὗτος ὁ ἄρτος ζήω εἰς ὁ αἰών, καί ὁ ἄρτος δέ ὅς δίδωμι ὁ σάρξ εἰμί ὑπέρ ὁ ὁ κόσμος ζωή."},{"id":183170,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐμάχοντο οὖν πρὸς ἀλλήλους οἱ Ἰουδαῖοι λέγοντες Πῶς δύναται οὗτος ἡμῖν δοῦναι τὴν σάρκα αὐτοῦ φαγεῖν;","lemmas":"οὖν πρός ἀλλήλων ὁ λέγω πῶς δύναμαι οὗτος δίδωμι ὁ σάρξ αὐτός ἐσθίω;"},{"id":183171,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς.","lemmas":"λέγω οὖν αὐτός ὁ  λέγω , ἐάν μή ἐσθίω ὁ σάρξ ὁ υἱός ὁ ἄνθρωπος καί πίνω αὐτός ὁ αἷμα, οὐ ἔχω ζωή ἐν ἑαυτοῦ."},{"id":183172,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον, κἀγὼ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ·","lemmas":"ὁ τρώγω ὁ σάρξ καί πίνω ὁ αἷμα ἔχω ζωή αἰώνιος, ἀνίστημι αὐτός ὁ ἔσχατος ἡμέρα·"},{"id":183173,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ γὰρ σάρξ μου ἀληθής ἐστι βρῶσις, καὶ τὸ αἷμά μου ἀληθής ἐστι πόσις.","lemmas":"ὁ γάρ  ἀληθής εἰμί βρῶσις, καί ὁ αἷμα ἀληθής εἰμί πόσις."},{"id":183174,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἐν ἐμοὶ μένει κἀγὼ ἐν αὐτῷ.","lemmas":"ὁ τρώγω ὁ σάρξ καί πίνω ὁ αἷμα ἐν μένω ἐν αὐτός."},{"id":183175,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς ἀπέστειλέν με ὁ ζῶν πατὴρ κἀγὼ ζῶ διὰ τὸν πατέρα, καὶ ὁ τρώγων με κἀκεῖνος ζήσει διʼ ἐμέ.","lemmas":"ἀποστέλλω ὁ ζήω πατήρ ζήω διά ὁ πατήρ, καί ὁ τρώγω ἐκεῖνος ζήω ."},{"id":183176,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἄρτος ὁ ἐξ οὐρανοῦ καταβάς, οὐ καθὼς ἔφαγον οἱ πατέρες καὶ ἀπέθανον·","lemmas":"εἰμί ὁ ὁ ἐκ οὐρανός καταβαίνω, οὐ καθώς ὁ πατήρ καί ἀποθνῄσκω·"},{"id":183177,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ τρώγων τοῦτον τὸν ἄρτον ζήσει εἰς τὸν αἰῶνα.","lemmas":"ὁ τρώγω οὗτος ὁ ἄρτος ζήω εἰς ὁ αἰών."},{"id":183178,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα εἶπεν ἐν συναγωγῇ διδάσκων ἐν Καφαρναούμ.","lemmas":"οὗτος λέγω ἐν συναγωγή διδάσκω ἐν ."},{"id":183179,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πολλοὶ οὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπαν Σκληρός ἐστιν ὁ λόγος οὗτος·","lemmas":"πολύς οὖν ἀκούω ἐκ ὁ μαθητός αὐτός λέγω εἰμί ὁ λόγος οὗτος·"},{"id":183180,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίς δύναται αὐτοῦ ἀκούειν;","lemmas":"τις δύναμαι αὐτός ἀκούω;"},{"id":183181,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰδὼς δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσιν περὶ τούτου οἱ μαθηταὶ αὐτοῦ εἶπεν αὐτοῖς Τοῦτο ὑμᾶς σκανδαλίζει;","lemmas":"οἶδα δέ ὁ ἐν ἑαυτοῦ ὅτι2 γογγύζω περί οὗτος ὁ μαθητής αὐτός λέγω αὐτός οὗτος σκανδαλίζω;"},{"id":183182,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον;","lemmas":"ἐάν οὖν ὁ υἱός ὁ ἄνθρωπος ἀναβαίνω ὅπου εἰμί ὁ πρότερος;"},{"id":183183,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὸ πνεῦμά ἐστιν τὸ ζωοποιοῦν, ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν·","lemmas":"ὁ πνεῦμα εἰμί ὁ , ὁ σάρξ οὐ ὠφελέω οὐδείς·"},{"id":183184,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὰ ῥήματα ἃ ἐγὼ λελάληκα ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν·","lemmas":"ὁ ῥῆμα   πνεῦμα εἰμί καί ζωός εἰμί·"},{"id":183185,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ εἰσὶν ἐξ ὑμῶν τινὲς οἳ οὐ πιστεύουσιν.","lemmas":"ἀλλά εἰμί ἐκ ὑμός ὁ οὐ πιστεύω."},{"id":183186,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἤιδει γὰρ ἐξ ἀρχῆς ὁ Ἰησοῦς τίνες εἰσὶν οἱ μὴ πιστεύοντες καὶ τίς ἐστιν ὁ παραδώσων αὐτόν.","lemmas":"γάρ ἐκ ἀρχή ὁ τις εἰμί ὁ μή πιστεύω καί τις εἰμί ὁ παραδίδωμι αὐτός."},{"id":183187,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἔλεγεν Διὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός με ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός.","lemmas":"καί λέγω οὗτος λέγω ὅτι2 δύναμαι ἔρχομαι πρός ἐγώ ἐάν μή εἰμί δίδωμι αὐτός ἐκ ὁ πατήρ."},{"id":183188,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐκ τούτου πολλοὶ ἐκ τῶν μαθητῶν αὐτοῦ ἀπῆλθον εἰς τὰ ὀπίσω καὶ οὐκέτι μετʼ αὐτοῦ περιεπάτουν.","lemmas":"ἐκ οὗτος πολύς ἐκ ὁ μαθητής αὐτός ἀπέρχομαι εἰς ὁ ὀπίσω καί οὐκέτι αὐτός περιπατέω."},{"id":183189,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἶπεν οὖν ὁ Ἰησοῦς τοῖς δώδεκα Μὴ καὶ ὑμεῖς θέλετε ὑπάγειν;","lemmas":"οὖν ὁ ὁ δώδεκα μή καί  ὑπάγω;"},{"id":183190,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Σίμων Πέτρος Κύριε, πρὸς τίνα ἀπελευσόμεθα;","lemmas":"ἀποκρίνω αὐτός Σίμων Πέτρος , πρός τις ἀπέρχομαι;"},{"id":183191,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ῥήματα ζωῆς αἰωνίου ἔχεις, καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν ὅτι σὺ εἶ ὁ ἅγιος τοῦ θεοῦ.","lemmas":"ῥῆμα ζωή αἰώνιος ἔχω, καί πιστεύω καί γιγνώσκω ὅτι2 εἶμι ὁ ἅγιος ὁ θεός."},{"id":183192,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Οὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην;","lemmas":"ἀποκρίνω αὐτός ὁ Ἰησοῦς οὐ  ὁ ἐκλέγω;"},{"id":183193,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐξ ὑμῶν εἷς διάβολός ἐστιν.","lemmas":"καί ἐκ ὑμός διάβολος εἰμί."},{"id":183194,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγεν δὲ τὸν Ἰούδαν Σίμωνος Ἰσκαριώτου·","lemmas":"λέγω δέ ὁ Ἰούδας Σίμων ·"},{"id":183195,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτος γὰρ ἔμελλεν παραδιδόναι αὐτόν, εἷς ἐκ τῶν δώδεκα.","lemmas":"οὗτος γάρ μέλλω παραδίδωμι αὐτός, ἐκ ὁ δώδεκα."},{"id":183196,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΚΑΙ ΜΕΤΑ ΤΑΥΤΑ περιεπάτει ὁ Ἰησοῦς ἐν τῇ Γαλιλαίᾳ, οὐ γὰρ ἤθελεν ἐν τῇ Ἰουδαίᾳ περιπατεῖν, ὅτι ἐζήτουν αὐτὸν οἰ Ἰουδαῖοι ἀποκτεῖναι.","lemmas":"ὁ ἐν ὁ Γαλιλαία, οὐ γάρ ἐθέλω ἐν ὁ Ἰουδαία περιπατέω, ὅτι2 ζητέω αὐτός  ἀποκτείνω."},{"id":183197,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ἐγγὺς ἡ ἑορτὴ τῶν Ἰουδαίων ἡ σκηνοπηγία.","lemmas":"εἰμί δέ ἐγγύς ὁ ἑορτή ὁ ὁ σκηνοπηγία."},{"id":183198,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν πρὸς αὐτὸν οἱ ἀδελφοὶ αὐτοῦ Μετάβηθι ἐντεῦθεν καὶ ὕπαγε εἰς τὴν Ἰουδαίαν, ἵνα καὶ οἱ μαθηταί σου θεωρήσουσιν σοῦ τὰ ἔργα ἃ ποιεῖς·","lemmas":"λέγω οὖν πρός αὐτός ὁ ἀδελφός αὐτός ἐντεῦθεν καί ὑπάγω εἰς ὁ Ἰουδαία, ἵνα καί ὁ μαθητής  σός ὁ ἔργον ὅς ποιέω·"},{"id":183199,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς γάρ τι ἐν κρυπτῷ ποιεῖ καὶ ζητεῖ αὐτὸς ἐν παρρησίᾳ εἶναι·","lemmas":"γάρ τις ἐν ποιέω καί ζητέω αὐτός ἐν παρρησία εἰμί·"},{"id":183200,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ταῦτα ποιεῖς, φανέρωσον σεαυτὸν τῷ κόσμῳ.","lemmas":"εἰ οὗτος ποιέω, φανερόω σεαυτοῦ ὁ κόσμος."},{"id":183201,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδὲ γὰρ οἱ ἀδελφοὶ αὐτοῦ ἐπίστευον εἰς αὐτόν.","lemmas":"οὐδέ γάρ ὁ ἀδελφός αὐτός πιστεύω εἰς αὐτός."},{"id":183202,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν αὐτοῖς ὁ Ἰησοῦς Ὁ καιρὸς ὁ ἐμὸς οὔπω πάρεστιν, ὁ δὲ καιρὸς ὁ ὑμέτερος πάντοτέ ἐστιν ἕτοιμος.","lemmas":"λέγω οὖν αὐτός ὁ ὁ καιρός ὁ οὔπω πάρειμι, ὁ δέ καιρός ὁ ὑμέτερος εἰμί ἑτοῖμος."},{"id":183203,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ δύναται ὁ κόσμος μισεῖν ὑμᾶς, ἐμὲ δὲ μισεῖ, ὅτι ἐγὼ μαρτυρῶ περὶ αὐτοῦ ὅτι τὰ ἔργα αὐτοῦ πονηρά ἐστιν.","lemmas":"οὐ δύναμαι ὁ κόσμος μισέω , δέ μισέω, ὅτι2 μαρτυρέω περί αὐτός ὅτι2 ὁ ἔργον αὐτός πονηρός εἰμί."},{"id":183204,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς ἀνάβητε εἰς τὴν ἑορτήν·","lemmas":"ἀναβαίνω εἰς ὁ ἑορτή·"},{"id":183205,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ οὔπω ἀναβαίνω εἰς τὴν ἑορτὴν ταύτην, ὅτι ὁ ἐμὸς καιρὸς οὔπω πεπλήρωται.","lemmas":"οὔπω ἀναβαίνω εἰς ὁ ἑορτή οὗτος, ὅτι2 ὁ καιρός οὔπω πληρόω."},{"id":183206,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα δὲ εἰπὼν αὐτοῖς ἔμεινεν ἐν τῇ Γαλιλαίᾳ.","lemmas":"οὗτος δέ λέγω αὐτός μένω ἐν ὁ Γαλιλαία."},{"id":183207,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὡς δὲ ἀνέβησαν οἰ ἀδελφοὶ αὐτοῦ εἰς τὴν ἑορτήν, τότε καὶ αὐτὸς ἀνέβη, οὐ φανερῶς ἀλλὰ ὡς ἐν κρυπτῷ.","lemmas":"ὡς δέ ἀναβαίνω ἀδελφός αὐτός εἰς ὁ ἑορτή, τότε καί αὐτός ἀναβαίνω, οὐ φανερός ἀλλά ὡς ἐν ."},{"id":183208,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ οὖν Ἰουδαῖοι ἐζήτουν αὐτὸν ἐν τῇ ἑορτῇ καὶ ἔλεγον Ποῦ ἐστὶν ἐκεῖνος;","lemmas":"ἕ οὖν ζητέω αὐτός ἐν ὁ ἑορτή καί λέγω εἰμί ἐκεῖνος;"},{"id":183209,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ γογγυσμὸς περὶ αὐτοῦ ἦν πολὺς ἐν τοῖς ὄχλοις·","lemmas":"καί γογγυσμός περί αὐτός εἰμί πολύς ἐν ὁ ὄχλος·"},{"id":183210,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ μὲν ἔλεγον ὅτι Ἀγαθός ἐστιν, ἄλλοι δὲ ἔλεγον Οὔ, ἀλλὰ πλανᾷ τὸν ὄχλον.","lemmas":"ὁ μέν λέγω ὅτι2 εἰμί, ἄλλος δέ λέγω , ἀλλά πλανάω ὁ ὄχλος."},{"id":183211,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς μέντοι παρρησίᾳ ἐλάλει περὶ αὐτοῦ διὰ τὸν φόβον τῶν Ἰουδαίων.","lemmas":"παρρησία λαλέω περί αὐτός διά ὁ φόβος ὁ ."},{"id":183212,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἤδη δὲ τῆς ἑορτῆς μεσούσης ἀνέβη Ἰησοῦς εἰς τὸ ἱερὸν καὶ ἐδίδασκεν.","lemmas":"ἤδη δέ ὁ ἑορτή μεσόω ἀναβαίνω εἰς ὁ ἱερόν καί διδάσκω."},{"id":183213,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐθαύμαζον οὖν οἱ Ἰουδαῖοι λέγοντες Πῶς οὗτος γράμματα οἶδεν μὴ μεμαθηκώς;","lemmas":"θαυμάζω οὖν ὁ λέγω πῶς οὗτος γράμμα οἶδα μή μανθάνω;"},{"id":183214,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη οὖν αὐτοῖς Ἰησοῦς καὶ εἶπεν Ἡ ἐμὴ διδαχὴ οὐκ ἔστιν ἐμὴ ἀλλὰ τοῦ πέμψαντός με·","lemmas":"ἀποκρίνω οὖν αὐτός καί λέγω ὁ διδαχή οὐ εἰμί ἀλλά ὁ πέμπω ·"},{"id":183215,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐάν τις θέλῃ τὸ θέλημα αὐτοῦ ποιεῖν, γνώσεται περὶ τῆς διδαχῆς πότερον ἐκ τοῦ θεοῦ ἐστὶν ἢ ἐγὼ ἀπʼ ἐμαυτοῦ λαλῶ.","lemmas":"ἐάν τις ἐθέλω ὁ θέλημα αὐτός ποιέω, γιγνώσκω περί ὁ διδαχή πότερος ἐκ ὁ θεός εἰμί τίη ἀπό ἐμαυτοῦ λαλέω."},{"id":183216,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἀφʼ ἑαυτοῦ λαλῶν τὴν δόξαν τὴν ἰδίαν ζητεῖ·","lemmas":"ὁ ἑαυτοῦ λαλέω ὁ δόξα ὁ ἴδιος ζητέω·"},{"id":183217,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ζητῶν τὴν δόξαν τοῦ πέμψαντος αὐτὸν οὗτος ἀληθής ἐστιν καὶ ἀδικία ἐν αὐτῷ οὐκ ἔστιν.","lemmas":"ὁ δέ ζητέω ὁ δόξα ὁ πέμπω αὐτός οὗτος ἀληθής εἰμί καί ἀδικία ἐν αὐτός οὐ εἰμί."},{"id":183218,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ Μωυσῆς ἔδωκεν ὑμῖν τὸν νόμον;","lemmas":"οὐ Μωυσῆς δίδωμι ὁ νόμος;"},{"id":183219,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐδεὶς ἐξ ὑμῶν ποιεῖ τὸν νόμον.","lemmas":"καί οὐδείς ἐκ ὑμός ποιέω ὁ νόμος."},{"id":183220,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί με ζητεῖτε ἀποκτεῖναι;","lemmas":"τι ζητέω ἀποκτείνω;"},{"id":183221,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ ὄχλος Δαιμόνιον ἔχεις·","lemmas":"ἀποκρίνω ὁ ὄχλος ἔχω·"},{"id":183222,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίς σε ζητεῖ ἀποκτεῖναι;","lemmas":"τις ζητέω ἀποκτείνω;"},{"id":183223,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Ἓν ἔργον ἐποίησα καὶ πάντες θαυμάζετε.","lemmas":"ἀποκρίνω καί λέγω αὐτός ἔργον ποιέω καί πᾶς θαυμάζω."},{"id":183224,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο Μωυσῆς δέδωκεν ὑμῖν τὴν περιτομήν, — οὐχ ὅτι ἐκ τοῦ Μωυσέως ἐστὶν ἀλλʼ ἐκ τῶν πατέρων,— καὶ ἐν σαββάτῳ περιτέμνετε ἄνθρωπον.","lemmas":"διά οὗτος δίδωμι ὁ περιτομή, οὐ ὅτι2 ἐκ ὁ Μωυσῆς εἰμί ἐκ ὁ πατήρ, — καί ἐν περιτέμνω ἄνθρωπος."},{"id":183225,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ περιτομὴν λαμβάνει ὁ ἄνθρωπος ἐν σαββάτῳ ἵνα μὴ λυθῇ ὁ νόμος Μωυσέως, ἐμοὶ χολᾶτε ὅτι ὅλον ἄνθρωπον ὑγιῆ ἐποίησα ἐν σαββάτῳ;","lemmas":"εἰ περιτομή λαμβάνω ὁ ἄνθρωπος ἐν ἵνα μή λύω ὁ νόμος Μωυσῆς, χολάω ὅτι2 ὅλος ἄνθρωπος ὑγιής ποιέω ἐν ;"},{"id":183226,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ κρίνετε κατʼ ὄψιν, ἀλλὰ τὴν δικαίαν κρίσιν κρίνετε.","lemmas":"μή κρίνω κατά ὄψις, ἀλλά ὁ δίκαιος κρίσις κρίνω."},{"id":183227,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔλεγον οὖν τινὲς ἐκ τῶν Ἰεροσολυμειτῶν Οὐχ οὗτός ἐστιν ὃν ζητοῦσιν ἀποκτεῖναι;","lemmas":"ἔλεγος οὖν ἐκ ὁ Ἱεροσολυμίτης οὗτος εἰμί ὅς ζητέω ἀποκτείνω;"},{"id":183228,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἴδε παρρησίᾳ λαλεῖ καὶ οὐδὲν αὐτῷ λέγουσιν·","lemmas":"καί ὁράω παρρησία λαλέω καί αὐτός λέγω·"},{"id":183229,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μή ποτε ἀληθῶς ἔγνωσαν οἱ ἄρχοντες ὅτι οὗτός ἐστιν ὁ χριστός;","lemmas":"μή ποτε ἀληθής γιγνώσκω ὁ ἄρχων ὅτι2 οὗτος εἰμί ὁ χριστός;"},{"id":183230,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ τοῦτον οἴδαμεν πόθεν ἐστίν·","lemmas":"ἀλλά οὗτος οἶδα πόθεν εἰμί·"},{"id":183231,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ χριστὸς ὅταν ἔρχηται οὐδεὶς γινώσκει πόθεν ἐστίν.","lemmas":"ὁ δέ χριστός ὅταν ἔρχομαι γιγνώσκω πόθεν εἰμί."},{"id":183232,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔκραξεν οὖν ἐν τῷ ἱερῷ διδάσκων ὁ Ἰησοῦς καὶ λέγων Κἀμὲ οἴδατε καὶ οἴδατε πόθεν εἰμί·","lemmas":"οὖν ἐν ὁ ἱερόν διδάσκω ὁ καί λέγω  καί πόθεν εἰμί·"},{"id":183233,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἀπʼ ἐμαυτοῦ οὐκ ἐλήλυθα, ἀλλʼ ἔστιν ἀληθινὸς ὁ πέμψας με, ὃν ὑμεῖς οὐκ οἴδατε·","lemmas":"καί ἀπό ἐμαυτοῦ οὐ ἔρχομαι, ἀλλά εἰμί ἀληθινός ὁ πέμπω , ὅς οὐ ·"},{"id":183234,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ οἶδα αὐτόν, ὅτι παρʼ αὐτοῦ εἰμὶ κἀκεῖνός με ἀπέστειλεν.","lemmas":"οἶδα αὐτός, ὅτι2 παρά αὐτός εἰμί  ἀποστέλλω."},{"id":183235,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐζήτουν οὖν αὐτὸν πιάσαι, καὶ οὐδεὶς ἐπέβαλεν ἐπʼ αὐτὸν τὴν χεῖρα, ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ.","lemmas":"οὖν αὐτός πιάζω, καί ἐπιβάλλω αὐτός ὁ χείρ, ὅτι2 οὔπω ἔρχομαι ὁ ὥρα2 αὐτός."},{"id":183236,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐκ τοῦ ὄχλου δὲ πολλοὶ ἐπίστευσαν εἰς αὐτόν, καὶ ἔλεγον Ὁ χριστὸς ὅταν ἔλθῃ μὴ πλείονα σημεῖα ποιήσει ὧν οὗτος ἐποίησεν;","lemmas":"ἐκ ὁ ὄχλος δέ πολύς πιστεύω εἰς αὐτός, καί λέγω ὁ χριστός ὅταν ἔρχομαι μή πολύς σημεῖον ποιέω ὅς οὗτος ποιέω;"},{"id":183237,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἤκουσαν οἱ Φαρισαῖοι τοῦ ὄχλου γογγύζοντος περὶ αὐτοῦ ταῦτα, καὶ ἀπέστειλαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ὑπηρέτας ἵνα πιάσωσιν αὐτόν.","lemmas":"ὁ Φαρισαῖος ὁ ὄχλος γογγύζω περί αὐτός οὗτος, καί ἀποστέλλω ὁ καί ὁ Φαρισαῖος ὑπηρέτης ἵνα πιάζω αὐτός."},{"id":183238,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ὁ Ἰησοῦς Ἔτι χρόνον μικρὸν μεθʼ ὑμῶν εἰμὶ καὶ ὑπάγω πρὸς τὸν πέμψαντά με.","lemmas":"λέγω οὖν ὁ ἔτι χρόνος μικρός μετά ὑμός εἰμί καί ὑπάγω πρός ὁ ."},{"id":183239,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ζητήσετέ με καὶ οὐχ εὑρήσετέ με, καὶ ὅπου εἰμὶ ἐγὼ ὑμεῖς οὐ δύνασθε ἐλθεῖν.","lemmas":"καί οὐ εὑρίσκω ἐγώ, καί ὅπου εἰμί  οὐ δύναμαι ἔρχομαι."},{"id":183240,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν οἱ Ἰουδαῖοι πρὸς ἑαυτούς Ποῦ οὗτος μέλλει πορεύεσθαι ὅτι ἡμεῖς οὐχ εὑρήσομεν αὐτόν;","lemmas":"λέγω οὖν ὁ πρός ἑαυτοῦ οὗτος μέλλω πορεύω ὅτι2 οὐ εὑρίσκω αὐτός;"},{"id":183241,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ εἰς τὴν διασπορὰν τῶν Ἑλλήνων μέλλει πορεύεσθαι καὶ διδάσκειν τοὺς Ἕλληνας;","lemmas":"μή εἰς ὁ διασπορά ὁ Ἕλλην μέλλω πορεύω καί διδάσκω ὁ Ἕλλην;"},{"id":183242,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίς ἐστιν ὁ λόγος οὗτος ὃν εἶπε Ζητήσετέ με καὶ οὐχ εὑρήσετέ με καὶ ὅπου εἰμὶ ἐγὼ ὑμεῖς οὐ δύνασθε ἐλθεῖν;","lemmas":"τις εἰμί ὁ λόγος οὗτος ὅς λέγω  καί οὐ εὑρίσκω καί ὅπου εἰμί  οὐ δύναμαι ἔρχομαι;"},{"id":183243,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐν δὲ τῇ ἐσχάτῃ ἡμέρᾳ τῇ μεγάλῃ τῆς ἑορτῆς ἱστήκει ὁ Ἰησοῦς, καὶ ἔκραξεν λέγων Ἐάν τις διψᾷ ἐρχέσθω πρός με καὶ πινέτω.","lemmas":"ἐν δέ ὁ ἔσχατος ἡμέρα ὁ μέγας ὁ ἑορτή ὁ Ἰησοῦς, καί κράζω λέγω τις ἔρχομαι πρός καί πίνω."},{"id":183244,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πιστεύων εἰς ἐμέ, καθὼς εἶπεν ἡ γραφή, ποταμοὶ ἐκ τῆς κοιλίας αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος.","lemmas":"ὁ πιστεύω εἰς , λέγω ὁ γραφή, ποταμός ἐκ ὁ κοιλία αὐτός ὕδωρ ζήω."},{"id":183245,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τοῦτο δὲ εἶπεν περὶ τοῦ πνεύματος οὗ ἔμελλον λαμβάνειν οἱ πιστεύσαντες εἰς αὐτόν·","lemmas":"οὗτος δέ λέγω περί ὁ πνεῦμα οὗ μέλλω λαμβάνω ὁ πιστεύω εἰς αὐτός·"},{"id":183246,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὔπω γὰρ ἦν πνεῦμα, ὅτι Ἰησοῦς οὔπω ἐδοξάσθη.","lemmas":"οὔπω γάρ εἰμί πνεῦμα, ὅτι2 οὔπω δοξάζω."},{"id":183247,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐκ τοῦ ὄχλου οὖν ἀκούσαντες τῶν λόγων τούτων ἔλεγον ὅτι Οὗτός ἐστιν ἀληθῶς ὁ προφήτης·","lemmas":"ἐκ ὁ ὄχλος οὖν ἀκούω ὁ λόγος οὗτος λέγω ὅτι2 εἰμί ἀληθής ὁ προφήτης·"},{"id":183248,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι ἔλεγον Οὗτός ἐστιν ὁ χριστός·","lemmas":"ἄλλος λέγω οὗτος εἰμί ὁ χριστός·"},{"id":183249,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ ἔλεγον Μὴ γὰρ ἐκ τῆς Γαλιλαίας ὁ χριστὸς ἔρχεται;","lemmas":"ὁ δέ λέγω μή γάρ ἐκ ὁ Γαλιλαία ὁ χριστός ἔρχομαι;"},{"id":183250,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐχ ἡ γραφὴ εἶπεν ὅτι ἐκ τοῦ σπέρματος Δαυείδ, καὶ ἀπὸ Βηθλεὲμ τῆς κώμης ὅπου ἦν Δαυείδ, ἔρχεται ὁ χριστός;","lemmas":"οὐ ὁ γραφή λέγω ὅτι2 ἐκ ὁ σπέρμα , καί ἀπό ὁ κώμη ὅπου εἰμί , ἔρχομαι ὁ χριστός;"},{"id":183251,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σχίσμα οὖν ἐγένετο ἐν τῷ ὄχλῳ διʼ αὐτόν.","lemmas":"σχίσμα οὖν γίγνομαι ἐν ὁ ὄχλος αὐτός."},{"id":183252,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τινὲς δὲ ἤθελον ἐξ αὐτῶν πιάσαι αὐτόν, ἀλλʼ οὐδεὶς ἔβαλεν ἐπʼ αὐτὸν τὰς χεῖρας.","lemmas":"δέ ἐθέλω ἐκ αὐτός πιάζω αὐτός, ἀλλά βάλλω αὐτός ὁ χείρ."},{"id":183253,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦλθον οὖν οἱ ὑπηρέται πρὸς τοὺς ἀρχιερεῖς καὶ Φαρισαίους, καὶ εἶπον αὐτοῖς ἐκεῖνοι Διὰ τί οὐκ ἠγάγετε αὐτόν;","lemmas":"οὖν ὁ ὑπηρέτης πρός ὁ ἀρχιερεύς καί Φαρισαῖος, καί λέγω αὐτός ἐκεῖνος διά τίς οὐ αὐτός;"},{"id":183254,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν οἱ ὑπηρέται Οὐδέποτε ἐλάλησεν οὕτως ἄνθρωπος.","lemmas":"ἀποκρίνω ὁ ὑπηρέτης οὐδέποτε λαλέω οὕτως ἄνθρωπος."},{"id":183255,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν οὖν αὐτοῖς οἱ Φαρισαῖοι Μὴ καὶ ὑμεῖς πεπλάνησθε;","lemmas":"ἀποκρίνω οὖν αὐτός ὁ Φαρισαῖος μή καί σύ πλανάω;"},{"id":183256,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μή τις ἐκ τῶν ἀρχόντων ἐπίστευσεν εἰς αὐτὸν ἢ ἐκ τῶν Φαρισαίων;","lemmas":"μή τις ἐκ ὁ ἄρχων πιστεύω εἰς αὐτός ἤ ἐκ ὁ ;"},{"id":183257,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ὁ ὄχλος οὗτος ὁ μὴ γινώσκων τὸν νόμον ἐπάρατοί εἰσιν.","lemmas":"ἀλλά ὁ ὄχλος οὗτος ὁ μή γιγνώσκω ὁ νόμος ἐπάρατος εἰμί."},{"id":183258,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει Νικόδημος πρὸς αὐτούς, ὁ ἐλθὼν πρὸς αὐτὸν πρότερον, εἷς ὢν ἐξ αὐτῶν Μὴ ὁ νόμος ἡμῶν κρίνει τὸν ἄνθρωπον ἐὰν μὴ ἀκούσῃ πρῶτον παρʼ αὐτοῦ καὶ γνῷ τί ποιεῖ;","lemmas":"λέγω Νικόδημος πρός αὐτός, ὁ ἔρχομαι πρός αὐτός πρότερος, εἰμί ἐκ αὐτός μή ὁ νόμος ἐγώ κρίνω ὁ ἄνθρωπος ἐάν μή ἀκούω πρῶτος αὐτός καί γιγνώσκω τι ποιέω;"},{"id":183259,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Μὴ καὶ σὺ ἐκ τῆς Γαλιλαίας εἶ;","lemmas":"ἀποκρίνω καί λέγω αὐτός μή καί ἐκ ὁ Γαλιλαία εἶμι;"},{"id":183260,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐραύνησον καὶ ἴδε ὅτι ἐκ τῆς Γαλιλαίας προφήτης οὐκ ἐγείρεται⟦ ΚΑΙ ΕΠΟΡΕΥΘΗΣΑΝ ἕκαστος εἰς τὸν οἶκον αὐτοῦ, Ἰησοῦς δὲ ἐπορεύθη εἰς τὸ Ὄρος τῶν Ἐλαιῶν.","lemmas":"ἐραυνάω καί ὁράω ὅτι2 ἐκ ὁ Γαλιλαία προφήτης οὐ ἐγείρω ⟦ καί ἕκαστος εἰς ὁ οἶκος αὐτός, δέ ἐφορεύω εἰς ὁ ὄρος ὁ ."},{"id":183261,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὄρθρου δὲ πάλιν παρεγένετο εἰς τὸ ἱερόν, καὶ πᾶς ὁ λαὸς ἤρχετο πρὸς αὐτόν, καὶ καθίσας ἐδίδασκεν αὐτούς.","lemmas":"Ὄρθρος δέ πάλιν παραγίγνομαι εἰς ὁ ἱερόν, καί πᾶς ὁ λαός ἄρχω πρός αὐτός, καί καθίζω διδάσκω αὐτός."},{"id":183262,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἄγουσιν δὲ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι γυναῖκα ἐπὶ μοιχείᾳ κατειλημμένην, καὶ στήσαντες αὐτὴν ἐν μέσῳ λέγουσιν αὐτῷ Διδάσκαλε, αὕτη ἡ γυνὴ κατείληπται ἐπʼ αὐτοφώρῳ μοιχευομένη·","lemmas":"ἄγω δέ ὁ καί ὁ Φαρισαῖος γυνή ἐπί μοιχεία καταλαμβάνω, καί ἵστημι αὐτός ἐν μέσος λέγω αὐτός διδάσκαλος, οὗτος ὁ γυνή καταλαμβάνω ἐπί αὐτόφωρος μοιχεύω·"},{"id":183263,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν δὲ τῷ νόμῳ ἡμῖν Μωυσῆς ἐνετείλατο τὰς τοιαύτας λιθάζειν·","lemmas":"ἐν δέ τῷ νόμος Μωυσῆς ἐντέλλω ὁ τοιοῦτος λιθάζω·"},{"id":183264,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σὺ οὖν τί λέγεις;","lemmas":"σύ οὖν τίς λέγω;"},{"id":183265,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δὲ ἔλεγον πειράζοντες αὐτόν, ἵνα ἔχωσιν κατηγορεῖν αὐτοῦ.","lemmas":"οὗτος δέ λέγω πειράζω αὐτός, ἵνα ἔχω κατηγορέω αὐτός."},{"id":183266,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς κάτω κύψας τῷ δακτύλῳ κατέγραφεν εἰς τὴν γῆν.","lemmas":"ὁ δέ κάτω κύπτω τῷ δάκτυλος καταγράφω εἰς ὁ γῆ."},{"id":183267,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς δὲ ἐπέμενον ἐρωτῶντες αὐτόν, ἀνέκυψεν καὶ εἶπεν αὐτοῖς Ὁ ἀναμάρτητος ὑμῶν πρῶτος ἐπʼ αὐτὴν βαλέτω λίθον·","lemmas":"ὡς δέ ἐπιμένω ἐρωτάω αὐτός, ἀνακύπτω καί λέγω αὐτός ὁ ἀναμάρτητος ὑμός πρῶτος ἐπί αὐτός λίθος·"},{"id":183268,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ πάλιν κατακύψας ἔγραφεν εἰς τὴν γῆν.","lemmas":"καί πάλιν κατακύπτω γράφω εἰς ὁ γῆ."},{"id":183269,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ ἀκούσαντες ἐξήρχοντο εἷς καθʼ εἷς ἀρξάμενοι ἀπὸ τῶν πρεσβυτέρων, καὶ κατελείφθη μόνος, καὶ ἡ γυνὴ ἐν μέσῳ οὖσα.","lemmas":"ὁ δέ ἀκούω ἐξάρχω καθά ἄρχω ἀπό ὁ πρέσβυς, καί καταλείπω μόνος, καί ὁ γυνή ἐν μέσος εἰμί."},{"id":183270,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀνακύψας δὲ ὁ Ἰησοῦς εἶπεν αὐτῇ Γύναι, ποῦ εἰσίν;","lemmas":"ἀνακύπτω δέ ὁ λέγω αὐτός , ποῦ εἰμί;"},{"id":183271,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδείς σε κατέκρινεν;","lemmas":"οὐδείς κατακρίνω;"},{"id":183272,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ δὲ εἶπεν Οὐδείς, κύριε.","lemmas":"ὁ δέ λέγω , κύριος."},{"id":183273,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν δὲ ὁ Ἰησοῦς Οὐδὲ ἐγώ σε κατακρίνω·","lemmas":"λέγω δέ ὁ οὐδέ  κατακρίνω·"},{"id":183274,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πορεύου, ἀπὸ τοῦ νῦν μηκέτι ἁμάρτανε.","lemmas":"πορεύω, ἀπό ὁ νῦν μηκέτι ἁμαρτάνω."},{"id":183275,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"⟧ οὐκ ἐγείρεται.","lemmas":"⟧ οὐ ἐγείρω."},{"id":183276,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πάλιν οὖν αὐτοῖς ἐλάλησεν ὁ Ἰησοῦς λέγων Ἐγώ εἰμι τὸ φῶς τοῦ κόσμου·","lemmas":"πάλιν οὖν αὐτός λαλέω ὁ λέγω εἰμί ὁ φάος ὁ κόσμος·"},{"id":183277,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἀκολουθῶν μοι οὐ μὴ περιπατήσῃ ἐν τῇ σκοτίᾳ, ἀλλʼ ἕξει τὸ φῶς τῆς ζωῆς.","lemmas":"ὁ ἀκολουθέω οὐ μή περιπατέω ἐν ὁ σκοτία, ἀλλά ἔχω ὁ φάος ὁ ζωή."},{"id":183278,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν αὐτῷ οἱ Φαρισαῖοι Σὺ περὶ σεαυτοῦ μαρτυρεῖς·","lemmas":"λέγω οὖν αὐτός ὁ Φαρισαῖος περί σεαυτοῦ μαρτυρέω·"},{"id":183279,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής.","lemmas":"ὁ μαρτυρία οὐ εἰμί ἀληθής."},{"id":183280,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Κἂν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἀληθής ἐστιν ἡ μαρτυρία μου, ὅτι οἶδα πόθεν ἦλθον καὶ ποῦ ὑπάγω·","lemmas":"ἀποκρίνω καί λέγω αὐτός ἐάν μαρτυρέω περί ἐμαυτοῦ, ἀληθής εἰμί ὁ μαρτυρία , ὅτι2 οἶδα πόθεν ἔρχομαι καί ποῦ ὑπάγω·"},{"id":183281,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς δὲ οὐκ οἴδατε πόθεν ἔρχομαι ἢ ποῦ ὑπάγω.","lemmas":"δέ οὐ πόθεν ἔρχομαι ἤ ποῦ ὑπάγω."},{"id":183282,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς κατὰ τὴν σάρκα κρίνετε, ἐγὼ οὐ κρίνω οὐδένα.","lemmas":"κατά ὁ σάρξ κρίνω, οὐ κρίνω ."},{"id":183283,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐὰν κρίνω δὲ ἐγώ, ἡ κρίσις ἡ ἐμὴ ἀληθινή ἐστιν, ὅτι μόνος οὐκ εἰμί, ἀλλʼ ἐγὼ καὶ ὁ πέμψας με πατήρ.","lemmas":"καί ἐάν κρίνω δέ , ὁ κρίσις ὁ  εἰμί, ὅτι2 μόνος οὐ εἰμί,  καί ὁ πέμπω πατήρ."},{"id":183284,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐν τῷ νόμῳ δὲ τῷ ὑμετέρῳ γέγραπται ὅτι δύο ἀνθρώπων ἡ μαρτυρία ἀληθής ἐστιν.","lemmas":"καί ἐν ὁ νόμος δέ τῷ ὑμέτερος γράφω ὅτι2 γε ἄνθρωπος ὁ μαρτυρία ἀληθής εἰμί."},{"id":183285,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ὁ μαρτυρῶν περὶ ἐμαυτοῦ καὶ μαρτυρεῖ περὶ ἐμοῦ ὁ πέμψας με πατήρ.","lemmas":"εἰμί ὁ μαρτυρέω περί ἐμαυτοῦ καί μαρτυρέω περί ἐμός ὁ πέμπω πατήρ."},{"id":183286,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν αὐτῷ Ποῦ ἐστὶν ὁ πατήρ σου;","lemmas":"λέγω οὖν αὐτός ποῦ εἰμί ὁ πατήρ ;"},{"id":183287,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Οὔτε ἐμὲ οἴδατε οὔτε τὸν πατέρα μου·","lemmas":"ἀποκρίνω   οὔτε ὁ πατήρ ·"},{"id":183288,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐμὲ ᾔδειτε, καὶ τὸν πατέρα μου ἂν ᾔδειτε.","lemmas":"εἰ , καί ὁ πατήρ ἐάν ."},{"id":183289,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα τὰ ῥήματα ἐλάλησεν ἐν τῷ γαζοφυλακίῳ διδάσκων ἐν τῷ ἱερῷ·","lemmas":"ὁ ῥῆμα λαλέω ἐν ὁ διδάσκω ἐν ὁ ἱερόν·"},{"id":183290,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐδεὶς ἐπίασεν αὐτόν, ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ.","lemmas":"καί πιάζω αὐτός, ὅτι2 οὔπω ἔρχομαι ὁ ὥρα2 αὐτός."},{"id":183291,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἶπεν οὖν πάλιν αὐτοῖς Ἐγὼ ὑπάγω καὶ ζητήσετέ με, καὶ ἐν τῇ ἁμαρτίᾳ ὑμῶν ἀποθανεῖσθε·","lemmas":"οὖν πάλιν αὐτός ὑπάγω καί , καί ἐν ὁ ἁμαρτία ὑμός ἀποθνῄσκω·"},{"id":183292,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν.","lemmas":"ὅπου ὑπάγω οὐ δύναμαι ἔρχομαι."},{"id":183293,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν οἰ Ἰουδαῖοι Μήτι ἀποκτενεῖ ἑαυτὸν ὅτι λέγει Ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν;","lemmas":"λέγω οὖν  ἀποκτείνω ἑαυτοῦ ὅτι2 λέγω  ὑπάγω οὐ δύναμαι ἔρχομαι;"},{"id":183294,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἔλεγεν αὐτοῖς Ὑμεῖς ἐκ τῶν κάτω ἐστέ, ἐγὼ ἐκ τῶν ἄνω εἰμί·","lemmas":"καί λέγω αὐτός ἐκ ὁ κάτω εἰμί, ἐκ ὁ ἄνω2 εἰμί·"},{"id":183295,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς ἐκ τούτου τοῦ κόσμου ἐστέ, ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου τούτου.","lemmas":"ἐκ οὗτος ὁ κόσμος εἰμί,  εἰμί ἐκ ὁ οὗτος."},{"id":183296,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν ὑμῖν ὅτι ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν·","lemmas":"λέγω οὖν ὅτι2 ἐν ὁ ἁμαρτία ὑμός·"},{"id":183297,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν γὰρ μὴ πιστεύσητε ὅτι ἐγώ εἰμι, ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν.","lemmas":"ἐάν γάρ μή πιστεύω ὅτι2 εἰμί, ἐν ὁ ἁμαρτία ὑμός."},{"id":183298,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν αὐτῷ Σὺ τίς εἶ;","lemmas":"λέγω οὖν αὐτός τις εἶμι;"},{"id":183299,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτοῖς ὁ Ἰησοῦς Τὴν ἀρχὴν ὅτι καὶ λαλῶ ὑμῖν;","lemmas":"λέγω αὐτός ὁ  ἀρχή ὅτι2 καί λαλέω ;"},{"id":183300,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πολλὰ ἔχω περὶ ὑμῶν λαλεῖν καὶ κρίνειν·","lemmas":"πολύς ἔχω περί ὑμός λαλέω καί κρίνω·"},{"id":183301,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ὁ πέμψας με ἀληθής ἐστιν, κἀγὼ ἃ ἤκουσα παρʼ αὐτοῦ ταῦτα λαλῶ εἰς τὸν κόσμον.","lemmas":"ὁ πέμπω ἐγώ ἀληθής εἰμί, ὅς ἀκούω παρά αὐτός οὗτος λαλέω εἰς ὁ κόσμος."},{"id":183302,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ ἔγνωσαν ὅτι τὸν πατέρα αὐτοῖς ἔλεγεν.","lemmas":"οὐ γιγνώσκω ὅτι2 ὁ πατήρ αὐτός λέγω."},{"id":183303,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ὁ Ἰησοῦς Ὅταν ὑψώσητε τὸν υἱὸν τοῦ ἀνθρώπου, τότε γνώσεσθε ὅτι ἐγώ εἰμι, καὶ ἀπʼ ἐμαυτοῦ ποιῶ οὐδέν, ἀλλὰ καθὼς ἐδίδαξέν με ὁ πατὴρ ταῦτα λαλῶ.","lemmas":"λέγω οὖν ὁ  ὑψόω ὁ υἱός ὁ ἄνθρωπος, τότε γιγνώσκω ὅτι2 εἰμί, καί ἐμαυτοῦ ποιέω , ἀλλά διδάσκω ὁ πατήρ οὗτος λαλάζω."},{"id":183304,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ πέμψας με μετʼ ἐμοῦ ἐστίν·","lemmas":"καί ὁ πέμπω μετά εἰμί·"},{"id":183305,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ ἀφῆκέν με μόνον, ὅτι ἐγὼ τὰ ἀρεστὰ αὐτῷ ποιῶ πάντοτε.","lemmas":"οὐ  μόνος, ὅτι2 ὁ ἀρεστός αὐτός ποιέω πᾶς."},{"id":183306,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα αὐτοῦ λαλοῦντος πολλοὶ ἐπίστευσαν εἰς αὐτόν.","lemmas":"οὗτος αὐτός λαλέω πολύς πιστεύω εἰς αὐτός."},{"id":183307,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔλεγεν οὖν ὁ Ἰησοῦς πρὸς τοὺς πεπιστευκότας αὐτῷ Ἰουδαίους Ἐὰν ὑμεῖς μείνητε ἐν τῷ λόγῳ τῷ ἐμῷ, ἀληθῶς μαθηταί μού ἐστε, καὶ γνώσεσθε τὴν ἀλήθειαν, καὶ ἡ ἀλήθεια ἐλευθερώσει ὑμᾶς.","lemmas":"οὖν ὁ πρός ὁ πιστεύω αὐτός ἐάν σύ ἐν ὁ λόγος ὁ ἐμός, ἀληθής  εἰμί, καί γιγνώσκω ὁ ἀλήθεια, καί ὁ ἀλήθεια ἐλευθερόω ."},{"id":183308,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν πρὸς αὐτόν Σπέρμα Ἀβραάμ ἐσμεν καὶ οὐδενὶ δεδουλεύκαμεν πώποτε·","lemmas":"ἀποκρίνω πρός αὐτός σπέρμα εἰμί καί δουλεύω πώποτε·"},{"id":183309,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς σὺ λέγεις ὅτι Ἐλεύθεροι γενήσεσθε;","lemmas":"πῶς λέγω ὅτι2 γίγνομαι;"},{"id":183310,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι πᾶς ὁ ποιῶν τὴν ἁμαρτίαν δοῦλός ἐστιν τῆς ἁμαρτίας·","lemmas":"ἀποκρίνω αὐτός ὁ  λέγω ὅτι2 πᾶς ὁ ποιέω ὁ ἁμαρτία δοῦλος εἰμί ὁ ἁμαρτία·"},{"id":183311,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ δοῦλος οὐ μένει ἐν τῇ οἰκίᾳ εἰς τὸν αἰῶνα·","lemmas":"ὁ δέ δοῦλος οὐ μένω ἐν ὁ οἰκία εἰς ὁ αἰών·"},{"id":183312,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ υἱὸς μένει εἰς τὸν αἰῶνα.","lemmas":"ὁ υἱός μένω εἰς ὁ αἰών."},{"id":183313,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν οὖν ὁ υἱὸς ὑμᾶς ἐλευθερώσῃ, ὄντως ἐλεύθεροι ἔσεσθε.","lemmas":"ἐάν οὖν ὁ υἱός ἐλευθερόω, ὄντως ἐλεύθερος εἰμί."},{"id":183314,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἶδα ὅτι σπέρμα Ἀβραάμ ἐστε·","lemmas":"οἶδα ὅτι2 σπέρμα εἰμί·"},{"id":183315,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ζητεῖτέ με ἀποκτεῖναι, ὅτι ὁ λόγος ὁ ἐμὸς οὐ χωρεῖ ἐν ὑμῖν.","lemmas":"ἀλλά  ἀποκτείνω, ὅτι2 ὁ λόγος ὁ οὐ χωρέω ἐν ."},{"id":183316,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἃ ἐγὼ ἑώρακα παρὰ τῷ πατρὶ λαλῶ·","lemmas":"ὅς  παρά ὁ πατήρ λαλέω·"},{"id":183317,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑμεῖς οὖν ἃ ἠκούσατε παρὰ τοῦ πατρὸς ποιεῖτε.","lemmas":"καί οὖν ὅς ἀκούω παρά ὁ πατήρ ποιέω."},{"id":183318,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Ὁ πατὴρ ἡμῶν Ἀβραάμ ἐστιν.","lemmas":"ἀποκρίνω καί λέγω αὐτός ὁ πατήρ ἐγώ εἰμί."},{"id":183319,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς ὁ Ἰησοῦς Εἰ τέκνα τοῦ Ἀβραάμ ἐστε, τὰ ἔργα τοῦ Ἀβραὰμ ποιεῖτε·","lemmas":"λέγω αὐτός ὁ εἰ τέκνον ὁ εἰμί, ὁ ἔργον ὁ ποιέω·"},{"id":183320,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ ζητεῖτέ με ἀποκτεῖναι, ἄνθρωπον ὃς τὴν ἀλήθειαν ὑμῖν λελάληκα ἣν ἤκουσα παρὰ τοῦ θεοῦ·","lemmas":"νῦν δέ ἐγώ ἀποκτείνω, ὅς ὁ ἀλήθεια  ὅς ἀκούω παρά ὁ θεός·"},{"id":183321,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο Ἀβραὰμ οὐκ ἐποίησεν.","lemmas":"οὗτος οὐ ποιέω."},{"id":183322,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς ποιεῖτε τὰ ἔργα τοῦ πατρὸς ὑμῶν.","lemmas":"ὁ ἔργον ὁ πατήρ ὑμός."},{"id":183323,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν αὐτῷ Ἡμεῖς ἐκ πορνείας οὐκ ἐγεννήθημεν·","lemmas":"λέγω αὐτός ἐκ πορνεία οὐ γεννάω·"},{"id":183324,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἕνα πατέρα ἔχομεν τὸν θεόν.","lemmas":"πατήρ ἔχω ὁ θεός."},{"id":183325,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτοῖς ὁ Ἰησοῦς Εἰ ὁ θεὸς πατὴρ ὑμῶν ἦν ἠγαπᾶτε ἂν ἐμέ, ἐγὼ γὰρ ἐκ τοῦ θεοῦ ἐξῆλθον καὶ ἥκω·","lemmas":"λέγω αὐτός ὁ εἰ ὁ πατήρ ὑμός εἰμί ἀνά ἐγώ, γάρ ἐκ ὁ θεός ἐξέρχομαι καί ἥκω·"},{"id":183326,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδὲ γὰρ ἀπʼ ἐμαυτοῦ ἐλήλυθα, ἀλλʼ ἐκεῖνός με ἀπέστειλεν.","lemmas":"οὐδέ γάρ ἀπό ἐμαυτοῦ ἔρχομαι, ἀλλά ἐκεῖνος ἀποστέλλω."},{"id":183327,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τί τὴν λαλιὰν τὴν ἐμήν οὐ γινώσκετε;","lemmas":"διά τι ὁ λαλιά ὁ ἐμός οὐ γιγνώσκω;"},{"id":183328,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι οὐ δύνασθε ἀκούειν τὸν λόγον τὸν ἐμόν.","lemmas":"ὅτι2 οὐ δύναμαι ἀκούω ὁ λόγος ὁ ἐμός."},{"id":183329,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστὲ καὶ τὰς ἐπιθυμίας τοῦ πατρὸς ὑμῶν θέλετε ποιεῖν.","lemmas":"ἐκ ὁ πατήρ ὁ διάβολος εἰμί καί ὁ ἐπιθυμία ὁ πατήρ ὑμός ἐθέλω ποιέω."},{"id":183330,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνος ἀνθρωποκτόνος ἦν ἀπʼ ἀρχῆς, καὶ ἐν τῇ ἀληθείᾳ οὐκ ἔστηκεν, ὅτι οὐκ ἔστιν ἀλήθεια ἐν αὐτῷ.","lemmas":"ἐκεῖνος εἰμί ἀπό ἀρχή, καί ἐν ὁ ἀλήθεια οὐ , ὅτι2 οὐ εἰμί ἀλήθεια ἐν αὐτός."},{"id":183331,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν λαλῇ τὸ ψεῦδος, ἐκ τῶν ἰδίων λαλεῖ, ὅτι ψεύστης ἐστὶν καὶ ὁ πατὴρ αὐτοῦ.","lemmas":"ὅταν ὁ ψεῦδος, ἐκ ὁ ἴδιος λαλέω, ὅτι2 ψεύστης εἰμί καί ὁ πατήρ αὐτός."},{"id":183332,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ δὲ ὅτι τὴν ἀλήθειαν λέγω, οὐ πιστεύετέ μοι.","lemmas":"δέ ὅτι2 ὁ ἀλήθεια λέγω, οὐ ."},{"id":183333,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίς ἐξ ὑμῶν ἐλέγχει με περὶ ἁμαρτίας;","lemmas":"τις ἐκ ὑμός ἐλέγχω περί ἁμαρτία;"},{"id":183334,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἀλήθειαν λέγω, διὰ τί ὑμεῖς οὐ πιστεύετέ μοι;","lemmas":"εἰ ἀλήθεια λέγω, διά τίς οὐ πιστεύω ;"},{"id":183335,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ὢν ἐκ τοῦ θεοῦ τὰ ῥήματα τοῦ θεοῦ ἀκούει·","lemmas":"ὁ εἰμί ἐκ ὁ θεός ὁ ῥῆμα ὁ θεός ἀκούω·"},{"id":183336,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο ὑμεῖς οὐκ ἀκούετε ὅτι ἐκ τοῦ θεοῦ οὐκ ἐστέ.","lemmas":"διά οὗτος οὐ ἀκούω ὅτι2 ἐκ ὁ θεός οὐ εἰμί."},{"id":183337,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν οἱ Ἰουδαῖοι καὶ εἶπαν αὐτῷ Οὐ καλῶς λέγομεν ἡμεῖς ὅτι Σαμαρείτης εἶ σὺ καὶ δαιμόνιον ἔχεις;","lemmas":"ἀποκρίνω ὁ καί λέγω αὐτός οὐ καλός λέγω ὅτι2 Σαμαρείτης εἶμι καί δαιμόνιον ἔχω;"},{"id":183338,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Ἐγὼ δαιμόνιον οὐκ ἔχω, ἀλλὰ τιμῶ τὸν πατέρα μου, καὶ ὑμεῖς ἀτιμάζετέ με.","lemmas":"ἀποκρίνω  δαιμόνιος οὐ ἔχω, ἀλλά τιμάω ὁ πατήρ , καί  ."},{"id":183339,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ δὲ οὐ ζητῶ τὴν δόξαν μου·","lemmas":"δέ οὐ ζητέω ὁ δόξα ·"},{"id":183340,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔστιν ὁ ζητῶν καὶ κρίνων.","lemmas":"εἰμί ὁ ζητέω καί κρίνω."},{"id":183341,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀμὴν ἀμὴν λέγω ὑμῖν, ἐάν τις τὸν ἐμὸν λόγον τηρήσῃ, θάνατον οὐ μὴ θεωρήσῃ εἰς τὸν αἰῶνα.","lemmas":"λέγω , ἐάν τις ὁ λόγος τηρέω, θάνατος οὐ μή θεωρέω εἰς ὁ αἰών."},{"id":183342,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν αὐτῷ οἱ Ἰουδαῖοι Νῦν ἐγνώκαμεν ὅτι δαιμόνιον ἔχεις.","lemmas":"λέγω ὁ νῦν ὅτι2 δαιμόνιον ἔχω."},{"id":183343,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀβραὰμ ἀπέθανεν καὶ οἱ προφῆται, καὶ σὺ λέγεις Ἐάν τις τὸν λόγον μου τηρήσῃ, οὐ μὴ γεύσηται θανάτου εἰς τὸν αἰῶνα·","lemmas":"ἀποθνῄσκω καί ὁ προφήτης, καί λέγω τις ὁ λόγος ἐγώ τηρέω, οὐ μή γεύω θάνατος εἰς ὁ αἰών·"},{"id":183344,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἀβραάμ, ὅστις ἀπέθανεν;","lemmas":"μή μέγας εἶμι ὁ πατήρ ἐγώ , ὅστις ἀποθνῄσκω;"},{"id":183345,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οἱ προφῆται ἀπέθανον·","lemmas":"καί ὁ προφήτης ἀποθνῄσκω·"},{"id":183346,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίνα σεαυτὸν ποιεῖς;","lemmas":"τις σεαυτοῦ ποιέω;"},{"id":183347,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Ἐὰν ἐγὼ δοξάσω ἐμαυτόν, ἡ δόξα μου οὐδέν ἐστιν·","lemmas":"ἀποκρίνω  δοξάζω ἐμαυτοῦ, ὁ δόξα οὐδείς εἰμί·"},{"id":183348,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔστιν ὁ πατήρ μου ὁ δοξάζων με, ὃν ὑμεῖς λέγετε ὅτι θεὸς ὑμῶν ἐστίν, καὶ οὐκ ἐγνώκατε αὐτόν, ἐγὼ δὲ οἶδα αὐτόν·","lemmas":"εἰμί ὁ πατήρ ὁ δοξάζω ἐγώ, ὅς σύ λέγω ὅτι2 ὑμός εἰμί, καί οὐ αὐτός, δέ οἶδα αὐτός·"},{"id":183349,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἂν εἴπω ὅτι οὐκ οἶδα αὐτόν, ἔσομαι ὅμοιος ὑμῖν ψεύστης·","lemmas":"ἄν λέγω ὅτι2 οὐ οἶδα αὐτός, ὅμοιος ψεύστης·"},{"id":183350,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ οἶδα αὐτὸν καὶ τὸν λόγον αὐτοῦ τηρῶ.","lemmas":"ἀλλά οἶδα αὐτός καί ὁ λόγος αὐτός τηρέω."},{"id":183351,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀβραὰμ ὁ πατὴρ ὑμῶν ἠγαλλιάσατο ἵνα ἴδῃ τὴν ἡμέραν τὴν ἐμήν, καὶ εἶδεν καὶ ἐχάρη.","lemmas":"ὁ πατήρ ὑμός ἀγαλλιάω ἵνα εἶδον ὁ ἡμέρα ὁ ἐμός, καί ὁράω καί χαίρω."},{"id":183352,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν οἱ Ἰουδαῖοι πρὸς αὐτόν Πεντήκοντα ἔτη οὔπω ἔχεις καὶ Ἀβραὰμ ἑώρακας;","lemmas":"λέγω οὖν ὁ πρός αὐτός ἔτος οὔπω ἔχω καί ;"},{"id":183353,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτοῖς Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν, πρὶν Ἀβραὰμ γενέσθαι ἐγὼ εἰμί.","lemmas":"λέγω αὐτός  λέγω , πρίν γίγνομαι εἰμί."},{"id":183354,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦραν οὖν λίθους ἵνα βάλωσιν ἐπʼ αὐτόν·","lemmas":"αἴρω οὖν λίθος ἵνα  αὐτός·"},{"id":183355,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς δὲ ἐκρύβη καὶ ἐξῆλθεν ἐκ τοῦ ἱεροῦ.","lemmas":"δέ κρύπτω καί ἐξέρχομαι ἐκ ὁ ἱερόν."},{"id":183356,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ παράγων εἶδεν ἄνθρωπον τυφλὸν ἐκ γενετῆς.","lemmas":"καί παράγω ὁράω ἄνθρωπος τυφλός ἐκ γενετή."},{"id":183357,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἠρώτησαν αὐτὸν οἱ μαθηταὶ αὐτοῦ λέγοντες Ῥαββεί, τίς ἥμαρτεν, οὗτος ἢ οἱ γονεῖς αὐτοῦ, ἵνα τυφλὸς γεννηθῇ;","lemmas":"καί ἐρωτάω αὐτός ὁ μαθητής αὐτός λέγω , τις ἁμαρτάνω, οὗτος ἤ ἕ αὐτός, ἵνα τυφλός γεννάω;"},{"id":183358,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Οὔτε οὗτος ἥμαρτεν οὔτε οἱ γονεῖς αὐτοῦ, ἀλλʼ ἵνα φανερωθῇ τὰ ἔργα τοῦ θεοῦ ἐν αὐτῷ.","lemmas":"ἀποκρίνω  οὗτος ἁμαρτάνω οὔτε ὁ αὐτός, ἀλλά ἵνα φανερόω ὁ ἔργον ὁ θεός ἐν αὐτός."},{"id":183359,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡμᾶς δεῖ ἐργάζεσθαι τὰ ἔργα τοῦ πέμψαντός με ἕως ἡμέρα ἐστίν·","lemmas":"ἐγώ δέω ἐργάζομαι ὁ ἔργον ὁ πέμπω ἕως ἡμέρα εἰμί·"},{"id":183360,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται νὺξ ὅτε οὐδεὶς δύναται ἐργάζεσθαι.","lemmas":"ἔρχομαι νύξ ὅτε δύναμαι ἐργάζομαι."},{"id":183361,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν ἐν τῷ κόσμῳ ὦ, φῶς εἰμὶ τοῦ κόσμου.","lemmas":"ὅταν ἐν ὁ κόσμος ὦ, φάος εἰμί ὁ κόσμος."},{"id":183362,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα εἰπὼν ἔπτυσεν χαμαὶ καὶ ἐποίησεν πηλὸν ἐκ τοῦ πτύσματος, καὶ ἐπέθηκεν αὐτοῦ τὸν πηλὸν ἐπὶ τοὺς ὀφθαλμούς, καὶ εἶπεν αὐτῷ Ὕπαγε νίψαι εἰς τὴν κολυμβήθραν τοῦ Σιλωάμ? ̔ὃ ἑρμηνεύεται Ἀπεσταλμένος̓.","lemmas":"οὗτος λέγω πτύω χαμαί καί ποιέω πηλός ἐκ ὁ πτύσμα, καί ἐπιτίθημι αὐτός ὁ ἐπί ὁ ὀφθαλμός, καί λέγω αὐτός νίζω εἰς ὁ κολυμβήθρα ὁ ? ἑρμηνεύω ."},{"id":183363,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπῆλθεν οὖν καὶ ἐνίψατο, καὶ ἦλθεν βλέπων.","lemmas":"ἀπέρχομαι οὖν καί ἐνίπτω, καί ἔρχομαι βλέπω."},{"id":183364,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οἱ οὖν γείτονες καὶ οἱ θεωροῦντες αὐτὸν τὸ πρότερον ὅτι προσαίτης ἦν ἔλεγον Οὐχ οὗτός ἐστιν ὁ καθήμενος καὶ προσαιτῶν;","lemmas":"οὖν γείτων καί ὁ θεωρέω αὐτός ὁ πρότερος ὅτι2 προσαίτης εἰμί λέγω οὐ οὗτος εἰμί ὁ καί προσαιτέω;"},{"id":183365,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι ἔλεγον ὅτι Οὗτός ἐστιν·","lemmas":"ἄλλος λέγω ὅτι2 εἰμί·"},{"id":183366,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι ἔλεγον Οὐχί, ἀλλὰ ὅμοιος αὐτῷ ἐστίν.","lemmas":"ἄλλος λέγω , ἀλλά ὅμοιος αὐτός εἰμί."},{"id":183367,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνος ἔλεγεν ὅτι Ἐγώ εἰμι.","lemmas":"ἐκεῖνος λέγω ὅτι2 εἰμί."},{"id":183368,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν αὐτῷ Πῶς οὖν ἠνεῴχθησάν σου οἱ ὀφθαλμοί;","lemmas":"λέγω οὖν αὐτός πῶς οὖν ἀνοίγνυμι ὁ ὀφθαλμός;"},{"id":183369,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ἐκεῖνος Ὁ ἄνθρωπος ὁ λεγόμενος Ἰησοῦς πηλὸν ἐποίησεν καὶ ἐπέχρισέν μου τοὺς ὀφθαλμοὺς καὶ εἶπέν μοι ὅτι Ὕπαγε εἰς τὸν Σιλωὰμ καὶ νίψαι·","lemmas":"ἀποκρίνω ἐκεῖνος ὁ ἄνθρωπος ὁ λέγω πηλός ποιέω καί ἐπιχρίω ὁ ὀφθαλμός καί λέγω ὅτι2 εἰς ὁ καί νίζω·"},{"id":183370,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπελθὼν οὖν καὶ νιψάμενος ἀνέβλεψα.","lemmas":"ἀπέρχομαι οὖν καί ἀναβλέπω."},{"id":183371,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εἶπαν αὐτῷ Ποῦ ἐστὶν ἐκεῖνος;","lemmas":"καί λέγω αὐτός εἰμί ἐκεῖνος;"},{"id":183372,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει Οὐκ οἶδα.","lemmas":"λέγω οὐ οἶδα."},{"id":183373,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἄγουσιν αὐτὸν πρὸς τοὺς Φαρισαίους τόν ποτε τυφλόν.","lemmas":"ἄγω αὐτός πρός ὁ Φαρισαῖος ὁ ποτε ."},{"id":183374,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ σάββατον ἐν ᾗ ἡμέρᾳ τὸν πηλὸν ἐποίησεν ὁ Ἰησοῦς καὶ ἀνέῳξεν αὐτοῦ τοὺς ὀφθαλμούς.","lemmas":"εἰμί δέ ἐν ὅς ἡμέρα ὁ ποιέω ὁ Ἰησοῦς καί ἀνοίγνυμι αὐτός ὁ ὀφθαλμός."},{"id":183375,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάλιν οὖν ἠρώτων αὐτὸν καὶ οἱ Φαρισαῖοι πῶς ἀνέβλεψεν.","lemmas":"πάλιν οὖν ἐρωτάω αὐτός καί ὁ Φαρισαῖος πῶς ἀναβλέπω."},{"id":183376,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἶπεν αὐτοῖς Πηλὸν ἐπέθηκέν μου ἐπὶ τοὺς ὀφθαλμούς, καὶ ἐνιψάμην, καὶ βλέπω.","lemmas":"ὁ δέ λέγω αὐτός πηλός ἐπιτίθημι ἐγώ ἐπί ὁ ὀφθαλμός, καί ἐνίπτω, καί βλέπω."},{"id":183377,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν ἐκ τῶν Φαρισαίων τινές Οὐκ ἔστιν οὗτος παρὰ θεοῦ ὁ ἄνθρωπος, ὅτι τὸ σάββατον οὐ τηρεῖ.","lemmas":"λέγω οὖν ἐκ ὁ τις εἰμί οὗτος παρά θεός ὁ ἄνθρωπος, ὅτι2 ὁ οὐ τηρέω."},{"id":183378,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι δὲ ἔλεγον Πῶς δύναται ἄνθρωπος ἁμαρτωλὸς τοιαῦτα σημεῖα ποιεῖν;","lemmas":"ἄλλος δέ λέγω πῶς δύναμαι ἄνθρωπος ἁμαρτωλός τοιοῦτος σημεῖον ποιέω;"},{"id":183379,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ σχίσμα ἦν ἐν αὐτοῖς.","lemmas":"καί σχίσμα εἰμί ἐν αὐτός."},{"id":183380,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγουσιν οὖν τῷ τυφλῷ πάλιν Τί σὺ λέγεις περὶ αὐτοῦ, ὅτι ἠνέῳξέν σου τοὺς ὀφθαλμούς;","lemmas":"λέγω οὖν τῷ πάλιν  λέγω περί αὐτός, ὅτι2 ἀνοίγνυμι ὁ ὀφθαλμός;"},{"id":183381,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἶπεν ὅτι Προφήτης ἐστίν.","lemmas":"ὁ δέ λέγω ὅτι2 προφήτης εἰμί."},{"id":183382,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὐκ ἐπίστευσαν οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι ἦν τυφλὸς καὶ ἀνέβλεψεν, ἕως ὅτου ἐφώνησαν τοὺς γονεῖς αὐτοῦ τοῦ ἀναβλέψαντος καὶ ἠρώτησαν αὐτοὺς λέγοντες Οὗτός ἐστιν ὁ υἱὸς ὑμῶν, ὃν ὑμεῖς λέγετε ὅτι τυφλὸς ἐγεννήθη;","lemmas":"οὐ πιστεύω οὖν ὁ περί αὐτός ὅτι2 εἰμί τυφλός καί ἀναβλέπω, ἕως ὅστις φωνέω ὁ αὐτός ὁ ἀναβλέπω καί ἐρωτάω αὐτός λέγω οὗτος εἰμί ὁ υἱός ὑμός, ὅς σύ λέγω ὅτι2 τυφλός γεννάω;"},{"id":183383,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς οὖν βλέπει ἄρτι;","lemmas":"πῶς οὖν βλέπω ἄρτι;"},{"id":183384,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν οὖν οἱ γονεῖς αὐτοῦ καὶ εἶπαν Οἴδαμεν ὅτι οὗτός ἐστιν ὁ υἱὸς ἡμῶν καὶ ὅτι τυφλὸς ἐγεννήθη·","lemmas":"ἀποκρίνω οὖν ὁ αὐτός καί λέγω οἶδα ὅτι2 οὗτος εἰμί ὁ υἱός ἐγώ καί ὅτι2 τυφλός γεννάω·"},{"id":183385,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς δὲ νῦν βλέπει οὐκ οἴδαμεν, ἢ τίς ἤνοιξεν αὐτοῦ τοὺς ὀφθαλμοὺς ἡμεῖς οὐκ οἴδαμεν·","lemmas":"πῶς δέ νῦν βλέπω οὐ , ἤ τις ἀνοίγνυμι αὐτός ὁ ὀφθαλμός οὐ ·"},{"id":183386,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτὸν ἐρωτήσατε, ἡλικίαν ἔχει, αὐτὸς περὶ ἑαυτοῦ λαλήσει.","lemmas":"αὐτός ἐρωτάω, ἡλικία ἔχω, αὐτός περί ἑαυτοῦ λαλέω."},{"id":183387,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα εἶπαν οἱ γονεῖς αὐτοῦ ὅτι ἐφοβοῦντο τοὺς Ἰουδαίους, ἤδη γὰρ συνετέθειντο οἱ Ἰουδαῖοι ἵνα ἐάν τις αὐτὸν ὁμολογήσῃ Χριστόν, ἀποσυνάγωγος γένηται.","lemmas":"οὗτος λέγω ὁ αὐτός ὅτι2 φοβέω ὁ , ἤδη γάρ ὁ ἵνα ἐάν τις αὐτός ὁμολογέω Χριστός, ἀποσυνάγωγος γίγνομαι."},{"id":183388,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο οἱ γονεῖς αὐτοῦ εἶπαν ὅτι Ἡλικίαν ἔχει, αὐτὸν ἐπερωτήσατε.","lemmas":"διά οὗτος ὁ αὐτός λέγω ὅτι2 ἡλικία ἔχω, αὐτός ἐπερωτάω."},{"id":183389,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐφώνησαν οὖν τὸν ἄνθρωπον ἐκ δευτέρου ὃς ἦν τυφλὸς καὶ εἶπαν αὐτῷ Δὸς δόξαν τῷ θεῷ·","lemmas":"οὖν ὁ ἄνθρωπος ἐκ ὅς εἰμί τυφλός καί λέγω αὐτός δόξα ὁ θεός·"},{"id":183390,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡμεῖς οἴδαμεν ὅτι οὗτος ὁ ἄνθρωπος ἁμαρτωλός ἐστιν.","lemmas":"οἶδα ὅτι2 οὗτος ὁ ἄνθρωπος ἁμαρτωλός εἰμί."},{"id":183391,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη οὖν ἐκεῖνος Εἰ ἁμαρτωλός ἐστιν οὐκ οἶδα·","lemmas":"ἀποκρίνω οὖν ἐκεῖνος ἁμαρτωλός εἰμί οἶδα·"},{"id":183392,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἓν οἶδα ὅτι τυφλὸς ὢν ἄρτι βλέπω.","lemmas":"οἶδα ὅτι2 τυφλός εἰμί ἄρτι βλέπω."},{"id":183393,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν αὐτῷ Τί ἐποίησέν σοι;","lemmas":"λέγω οὖν αὐτός ποιέω σύ;"},{"id":183394,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς ἤνοιξέν σου τοὺς ὀφθαλμούς;","lemmas":"πῶς  ὁ ὀφθαλμός;"},{"id":183395,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς Εἶπον ὑμῖν ἤδη καὶ οὐκ ἠκούσατε·","lemmas":"ἀποκρίνω αὐτός  ἤδη καί οὐ ἀκούω·"},{"id":183396,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί πάλιν θέλετε ἀκούειν;","lemmas":"τι πάλιν ἐθέλω ἀκούω;"},{"id":183397,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ καὶ ὑμεῖς θέλετε αὐτοῦ μαθηταὶ γενέσθαι;","lemmas":"μή καί ἐθέλω αὐτός μαθητής γίγνομαι;"},{"id":183398,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐλοιδόρησαν αὐτὸν καὶ εἶπαν Σὺ μαθητὴς εἶ ἐκείνου, ἡμεῖς δὲ τοῦ Μωυσέως ἐσμὲν μαθηταί·","lemmas":"καί λοιδορέω αὐτός καί λέγω μαθητής εἶμι ἐκεῖνος, δέ ὁ Μωυσῆς εἰμί ·"},{"id":183399,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡμεῖς οἴδαμεν ὅτι Μωυσεῖ λελάληκεν ὁ θεός, τοῦτον δὲ οὐκ οἴδαμεν πόθεν ἐστίν.","lemmas":"οἶδα ὅτι2 Μωυσῆς λαλέω ὁ θεός, οὗτος δέ οὐ πόθεν εἰμί."},{"id":183400,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ ἄνθρωπος καὶ εἶπεν αὐτοῖς Ἐν τούτῳ γὰρ τὸ θαυμαστόν ἐστιν ὅτι ὑμεῖς οὐκ οἴδατε πόθεν ἐστίν, καὶ ἤνοιξέν μου τοὺς ὀφθαλμούς.","lemmas":"ἀποκρίνω ὁ ἄνθρωπος καί λέγω αὐτός ἐν οὗτος γάρ ὁ θαυμαστός εἰμί ὅτι2 οὐ πόθεν εἰμί, καί ἀνοίγνυμι ὁ ὀφθαλμός."},{"id":183401,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἴδαμεν ὅτι ὁ θεὸς ἁμαρτωλῶν οὐκ ἀκούει, ἀλλʼ ἐάν τις θεοσεβὴς ᾖ καὶ τὸ θέλημα αὐτοῦ ποιῇ τούτου ἀκούει.","lemmas":"ὅτι2 ὁ ἁμαρτωλός οὐ ἀκούω, ἐάν τις θεοσεβής εἰμί καί ὁ θέλημα αὐτός πόα οὗτος ἀκούω."},{"id":183402,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκ τοῦ αἰῶνος οὐκ ἠκούσθη ὅτι ἠνέῳξέν τις ὀφθαλμοὺς τυφλοῦ γεγεννημένου·","lemmas":"ἐκ ὁ αἰών οὐ ἀκούω ὅτι2 ἀνοίγνυμι τις ὀφθαλμός τυφλός γεννάω·"},{"id":183403,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ μὴ ἦν οὗτος παρὰ θεοῦ, οὐκ ἠδύνατο ποιεῖν οὐδέν.","lemmas":"εἰ μή εἰμί οὗτος παρά θεός, οὐ δύναμαι ποιέω ."},{"id":183404,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Ἐν ἁμαρτίαις σὺ ἐγεννήθης ὅλος, καὶ σὺ διδάσκεις ἡμᾶς;","lemmas":"ἀποκρίνω καί λέγω αὐτός ἐν  ὅλος, καί διδάσκω ἐγώ;"},{"id":183405,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐξέβαλον αὐτὸν ἔξω.","lemmas":"καί ἐκβάλλω αὐτός ἔξω."},{"id":183406,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἤκουσεν Ἰησοῦς ὅτι ἐξέβαλον αὐτὸν ἔξω, καὶ εὑρὼν αὐτὸν εἶπεν.","lemmas":"ἀκούω ὅτι2 ἐκβάλλω αὐτός ἔξω, καί εὑρίσκω αὐτός λέγω."},{"id":183407,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Σὺ πιστεύεις εἰς τὸν υἱὸν τοῦ ἀνθρώ που;","lemmas":"πιστεύω εἰς ὁ υἱός ὁ που;"},{"id":183408,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ἐκεῖνος καὶ εἶπεν Καὶ τίς ἐστιν, κύριε, ἵνα πιστεύσω εἰς αὐτόν;","lemmas":"ἀποκρίνω ἐκεῖνος καί λέγω καί τις εἰμί, κύριος, ἵνα πιστεύω εἰς αὐτός;"},{"id":183409,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτῷ ὁ Ἰησοῦς Καὶ ἑώρακας αὐτὸν καὶ ὁ λαλῶν μετὰ σοῦ ἐκεῖνός ἐστιν.","lemmas":"λέγω αὐτός ὁ καί αὐτός καί ὁ λαλέω μετά σός εἰμί."},{"id":183410,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ἔφη Πιστεύω, κύριε·","lemmas":"ὁ δέ φημί πιστεύω, κύριος·"},{"id":183411,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ προσεκύνησεν αὐτῷ.","lemmas":"καί προσκυνέω αὐτός."},{"id":183412,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εἶπεν ὁ Ἰησοῦς Εἰς κρίμα ἐγὼ εἰς τὸν κόσμον τοῦτον ἦλθον, ἵνα οἱ μὴ βλέποντες βλέπωσιν καὶ οἱ βλέποντες τυφλοὶ γένωνται.","lemmas":"καί λέγω ὁ Ἰησοῦς  εἰς ὁ κόσμος οὗτος ἔρχομαι, ἵνα ὁ μή βλέπω βλέπω καί ὁ βλέπω τυφλός γίγνομαι."},{"id":183413,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἤκουσαν ἐκ τῶν Φαρισαίων ταῦτα οἱ μετʼ αὐτοῦ ὄντες, καὶ εἶπαν αὐτῷ Μὴ καὶ ἡμεῖς τυφλοί ἐσμεν;","lemmas":"ἐκ ὁ Φαρισαῖος οὗτος ὁ μετά αὐτός εἰμί, καί λέγω αὐτός μή καί τυφλός εἰμί;"},{"id":183414,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτοῖς ὁ Ἰησοῦς Εἰ τυφλοὶ ἦτε, οὐκ ἂν εἴχετε ἁμαρτίαν·","lemmas":"λέγω αὐτός ὁ εἰ τυφλός εἰμί, οὐ ἄν ἁμαρτία·"},{"id":183415,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ λέγετε ὅτι Βλέπομεν·","lemmas":"νῦν δέ λέγω ὅτι2 ·"},{"id":183416,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ ἁμαρτία ὑμῶν μένει.","lemmas":"ὁ ὑμός μένω."},{"id":183417,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ μὴ εἰσερχόμενος διὰ τῆς θύρας εἰς τὴν αὐλὴν τῶν προβάτων ἀλλὰ ἀναβαίνων ἀλλαχόθεν ἐκεῖνος κλέπτης ἐστὶν καὶ λῃστής·","lemmas":"λέγω , ὁ μή διά ὁ θύρα εἰς ὁ αὐλή ὁ ἀλλά ἀναβαίνω ἀλλαχόθεν ἐκεῖνος κλέπτης εἰμί καί λῃστής·"},{"id":183418,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ εἰσερχόμενος διὰ τῆς θύρας ποιμήν ἐστιν τῶν προβάτων.","lemmas":"ὁ δέ διά ὁ θύρα ποιμήν εἰμί ὁ πρόβατον."},{"id":183419,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τούτῳ ὁ θυρωρὸς ἀνοίγει, καὶ τὰ πρόβατα τῆς φωνῆς αὐτοῦ ἀκούει, καὶ τὰ ἴδια πρόβατα φωνεῖ κατʼ ὄνομα καὶ ἐξάγει αὐτά.","lemmas":"οὗτος ὁ ἀνοίγνυμι, καί ὁ πρόβατον ὁ φωνή αὐτός ἀκούω, καί ὁ ἴδιος πρόβατον φωνέω ὄνομα καί ἐξάγω αὐτός."},{"id":183420,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν τὰ ἴδια πάντα ἐκβάλῃ, ἔμπροσθεν αὐτῶν πορεύεται, καὶ τὰ πρόβατα αὐτῷ ἀκολουθεῖ, ὅτι οἴδασιν τὴν φωνὴν αὐτοῦ·","lemmas":"ὅταν ὁ ἴδιος πᾶς ἐκβάλλω, ἔμπροσθεν αὐτός πορεύω, καί ὁ πρόβατον αὐτός ἀκολουθέω, ὅτι2 ὁ φωνή αὐτός·"},{"id":183421,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλοτρίῳ δὲ οὐ μὴ ἀκολουθήσουσιν ἀλλὰ φεύξονται ἀπʼ αὐτοῦ, ὅτι οὐκ οἴδασι τῶν ἀλλοτρίων τὴν φωνήν.","lemmas":"ἀλλότριος δέ οὐ μή ἀλλά φεύγω ἀπό αὐτός, ὅτι2 οὐ οἶδα ὁ ἀλλότριος ὁ φωνή."},{"id":183422,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταύτην τὴν παροιμίαν εἶπεν αὐτοῖς ὁ Ἰησοῦς·","lemmas":"ὁ παροιμία λέγω αὐτός ὁ ·"},{"id":183423,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνοι δὲ οὐκ ἔγνωσαν τίνα ἦν ἃ ἐλάλει αὐτοῖς.","lemmas":"ἐκεῖνος δέ οὐ γιγνώσκω τις εἰμί ὅς λαλέω αὐτός."},{"id":183424,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἶπεν οὖν πάλιν ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν, ἐγώ εἰμι ἡ θύρα τῶν προβάτων.","lemmas":"οὖν πάλιν ὁ  λέγω , εἰμί ὁ θύρα ὁ πρόβατον."},{"id":183425,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάντες ὅσοι ἦλθον πρὸ ἐμοῦ κλέπται εἰσὶν καὶ λῃσταί·","lemmas":"πᾶς ὅσος ἔρχομαι πρό ἐμός εἰμί καί λῃστής·"},{"id":183426,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ οὐκ ἤκουσαν αὐτῶν τὰ πρόβατα.","lemmas":"οὐ ἀκούω αὐτός ὁ πρόβατον."},{"id":183427,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ἡ θύρα·","lemmas":"εἰμί ὁ ·"},{"id":183428,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διʼ ἐμοῦ ἐάν τις εἰσέλθῃ σωθήσεται καὶ εἰσελεύσεται καὶ ἐξελεύσεται καὶ νομὴν εὑρήσει.","lemmas":"διά ἐμός ἐάν τις εἰσέρχομαι καί εἰσέρχομαι καί ἐξέρχομαι καί νομή εὑρίσκω."},{"id":183429,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ κλέπτης οὐκ ἔρχεται εἰ μὴ ἵνα κλέψῃ καὶ θύσῃ καὶ ἀπολέσῃ·","lemmas":"ὁ κλέπτης οὐ ἔρχομαι εἰ μή ἵνα καί καί ἀπόλλυμι·"},{"id":183430,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ ἦλθον ἵνα ζωὴν ἔχωσιν καὶ περισσὸν ἔχωσιν.","lemmas":"ἔρχομαι ἵνα ζωή ἔχω καί περισσός ἔχω."},{"id":183431,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγώ εἰμι ὁ ποιμὴν ὁ καλός·","lemmas":"εἰμί ὁ ποιμήν ὁ καλός·"},{"id":183432,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ποιμὴν ὁ καλὸς τὴν ψυχὴν αὐτοῦ τίθησιν ὑπὲρ τῶν προβάτων·","lemmas":"ὁ ποιμήν ὁ καλός ὁ ψυχή αὐτός τίθημι ὑπέρ ὁ πρόβατον·"},{"id":183433,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ μισθωτὸς καὶ οὐκ ὢν ποιμήν, οὗ οὐκ ἔστιν τὰ πρόβατα ἴδια, θεωρεῖ τὸν λύκον ἐρχόμενον καὶ ἀφίησιν τὰ πρόβατα καὶ φεύγει,— καὶ ὁ λύκος ἁρπάζει αὐτὰ καὶ σκορπίζει,— ὅτι μισθωτός ἐστιν καὶ οὐ μέλει αὐτῷ περὶ τῶν προβάτων.","lemmas":"ὁ μισθωτός καί οὐ εἰμί ποιμήν, οὗ οὐ εἰμί ὁ πρόβατον ἴδιος, θεωρέω ὁ λύκος καί ὁ πρόβατον καί φεύγω, — καί ὁ λύκος ἁρπάζω αὐτός καί σκορπίζω, — ὅτι2 μισθωτός εἰμί καί οὐ μέλω αὐτός περί ὁ πρόβατον."},{"id":183434,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ὁ ποιμὴν ὁ καλός, καὶ γινώσκω τὰ ἐμὰ καὶ γινώσκουσί με τὰ ἐμά, καθὼς γινώσκει με ὁ πατὴρ κἀγὼ γινώσκω τὸν πατέρα, καὶ τὴν ψυχήν μου τίθημι ὑπὲρ τῶν προβάτων.","lemmas":"εἰμί ὁ ποιμήν ὁ καλός, καί γιγνώσκω ὁ καί γιγνώσκω ὁ ἐμός, γιγνώσκω ἐγώ ὁ πατήρ γιγνώσκω ὁ πατήρ, καί ὁ ψυχή τίθημι ὑπέρ ὁ πρόβατον."},{"id":183435,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἄλλα πρόβατα ἔχω ἃ οὐκ ἔστιν ἐκ τῆς αὐλῆς ταύτης·","lemmas":"καί ἄλλος πρόβατον ἔχω ὅς οὐ εἰμί ἐκ ὁ αὐλή οὗτος·"},{"id":183436,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀκεῖνα δεῖ με ἀγαγεῖν, καὶ τῆς φωνῆς μου ἀκούσουσιν, καὶ γενήσονται μία ποίμνη, εἷς ποιμήν.","lemmas":"ἐκεῖνος δέω ἐγώ ἄγω, καί ὁ φωνή ἐγώ , καί  ποίμνη, ποιμήν."},{"id":183437,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτό με ὁ πατὴρ ἀγαπᾷ ὅτι ἐγὼ τίθημι τὴν ψυχήν μου, ἵνα πάλιν λάβω αὐτήν.","lemmas":"διά οὗτος ἐγώ ὁ πατήρ ἀγαπάω ὅτι2 τίθημι ὁ ψυχή , ἵνα πάλιν λαμβάνω αὐτός."},{"id":183438,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς ἦρεν αὐτὴν ἀπʼ ἐμοῦ, ἀλλʼ ἐγὼ τίθημι αὐτὴν ἀπʼ ἐμαυτοῦ.","lemmas":"οὐδείς αἴρω αὐτός ἀπό ἐμός,  τίθημι αὐτός ἀπό ἐμαυτοῦ."},{"id":183439,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξουσίαν ἔχω θεῖναι αὐτήν, καὶ ἐξουσίαν ἔχω πάλιν λαβεῖν αὐτήν·","lemmas":"ἐξουσία ἔχω θείνω αὐτός, καί ἐξουσία ἔχω πάλιν λαμβάνω αὐτός·"},{"id":183440,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταύτην τὴν ἐντολὴν ἔλαβον παρὰ τοῦ πατρός μου.","lemmas":"οὗτος ὁ ἐντολή λαμβάνω παρά ὁ πατήρ ."},{"id":183441,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Σχίσμα πάλιν ἐγένετο ἐν τοῖς Ἰουδαίοις διὰ τοὺς λόγους τούτους.","lemmas":"πάλιν γίγνομαι ἐν ὁ διά ὁ λόγος οὗτος."},{"id":183442,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον δὲ πολλοὶ ἐξ αὐτῶν Δαιμόνιον ἔχει καὶ μαίνεται·","lemmas":"λέγω δέ πολύς ἐκ αὐτός ἔχω καί μαίνομαι·"},{"id":183443,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί αὐτοῦ ἀκούετε;","lemmas":"τι αὐτός ἀκούω;"},{"id":183444,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι ἔλεγον Ταῦτα τὰ ῥήματα οὐκ ἔστιν δαιμονιζομένου·","lemmas":"ἄλλος λέγω ὁ ῥῆμα οὐ εἰμί ·"},{"id":183445,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ δαιμόνιον δύναται τυφλῶν ὀφθαλμοὺς ἀνοῖξαι;","lemmas":"μή δαιμόνιος δύναμαι τυφλόω ὀφθαλμός ἀνοίγνυμι;"},{"id":183446,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγένετο τότε τὰ ἐνκαίνια ἐν τοῖς Ἰεροσολύμοις·","lemmas":"γίγνομαι τότε ὁ ἐν ὁ ·"},{"id":183447,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"χειμὼν ἦν, καὶ περιεπάτει ὁ Ἰησοῦς ἐν τῷ ἱερῷ ἐν τῇ στοᾷ τοῦ Σολομῶνος.","lemmas":"χειμών εἰμί, καί περιπατέω ὁ ἐν ὁ ἱερόν ἐν ὁ στοά ὁ Σολομών."},{"id":183448,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκύκλωσαν οὖν αὐτὸν οἱ Ἰουδαῖοι καὶ ἔλεγον αὐτῷ Ἕως πότε τὴν ψυχὴν ἡμῶν αἴρεις;","lemmas":"κυκλόω οὖν αὐτός ὁ καί λέγω αὐτός πότε ὁ ψυχή ἐγώ αἴρω;"},{"id":183449,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ σὺ εἶ ὁ χριστός, εἰπὸν ἡμῖν παρρησίᾳ.","lemmas":"εἰ σύ εἶμι ὁ χριστός, λέγω παρρησία."},{"id":183450,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Εἶπον ὑμῖν καὶ οὐ πιστεύετε·","lemmas":"ἀποκρίνω αὐτός ὁ  καί οὐ πιστεύω·"},{"id":183451,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὰ ἔργα ἃ ἐγὼ ποιῶ ἐν τῷ ὀνόματι τοῦ πατρός μου ταῦτα μαρτυρεῖ περὶ ἐμοῦ·","lemmas":"ὁ ἔργον  ποιέω ἐν ὁ ὄνομα ὁ πατήρ οὗτος μαρτυρέω περί ·"},{"id":183452,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ὑμεῖς οὐ πιστεύετε, ὅτι οὐκ ἐστὲ ἐκ τῶν προβάτων τῶν ἐμῶν.","lemmas":"ἀλλά οὐ πιστεύω, ὅτι2 οὐ εἰμί ἐκ ὁ ὁ ἐμός."},{"id":183453,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὰ πρόβατα τὰ ἐμὰ τῆς φωνῆς μου ἀκούουσιν, κἀγὼ γινώσκω αὐτά, καὶ ἀκολουθοῦσίν μοι, κἀγὼ δίδωμι αὐτοῖς ζωὴν αἰώνιον, καὶ οὐ μὴ ἀπόλωνται εἰς τὸν αἰῶνα, καὶ οὐχ ἁρπάσει τις αὐτὰ ἐκ τῆς χειρός μου.","lemmas":"ὁ ὁ ὁ φωνή ἀκούω, γιγνώσκω αὐτός, καί , δίδωμι αὐτός ζωή αἰώνιος, καί οὐ μή ἀπόλλυμι εἰς ὁ αἰών, καί οὐ ἁρπάζω τις αὐτός ἐκ ὁ χείρ ."},{"id":183454,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πατήρ μου ὃ δέδωκέν μοι πάντων μεῖζόν ἐστιν, καὶ οὐδεὶς δύναται ἁρπάζειν ἐκ τῆς χειρὸς τοῦ πατρός.","lemmas":"ὁ πατήρ  δίδωμι πᾶς μέγας εἰμί, καί δύναμαι ἁρπάζω ἐκ ὁ χείρ ὁ πατήρ."},{"id":183455,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν.","lemmas":"καί ὁ πατήρ εἰμί."},{"id":183456,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐβάστασαν πάλιν λίθους οἱ Ἰουδαῖοι ἵνα λιθάσωσιν αὐτόν.","lemmas":"πάλιν λίθος ὁ ἵνα λιθάζω αὐτός."},{"id":183457,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Πολλὰ ἔργα ἔδειξα ὑμῖν καλὰ ἐκ τοῦ πατρός·","lemmas":"ἀποκρίνω αὐτός ὁ πολύς ἔργον δείκνυμι καλός ἐκ ὁ πατήρ·"},{"id":183458,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ ποῖον αὐτῶν ἔργον ἐμὲ λιθάζετε;","lemmas":"διά ποιός αὐτός ἔργον λιθάζω;"},{"id":183459,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν αὐτῷ οἱ Ἰουδαῖοι Περὶ καλοῦ ἔργου οὐ λιθάζομέν σε ἀλλὰ περὶ βλασφημίας, καὶ ὅτι σὺ ἄνθρωπος ὢν ποιεῖς σεαυτὸν θεόν.","lemmas":"ἀποκρίνω αὐτός ὁ  καλός ἔργον οὐ λιθάζω ἀλλά περί βλασφημία, καί ὅτι2 ἄνθρωπος εἰμί ποιέω σεαυτοῦ θεός."},{"id":183460,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Οὐκ ἔστιν γεγραμμένον ἐν τῷ νόμῳ ὑμῶν ὅτι Ἐγὼ εἶπα Θεοί ἐστε;","lemmas":"ἀποκρίνω αὐτός ὁ οὐ εἰμί γράφω ἐν ὁ νόμος ὑμός ὅτι2  εἰμί;"},{"id":183461,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐκείνους εἶπεν θεοὺς πρὸς οὓς ὁ λόγος τοῦ θεοῦ ἐγένετο, καὶ οὐ δύναται λυθῆναι ἡ γραφή, ὃν ὁ πατὴρ ἡγίασεν καὶ ἀπέστειλεν εἰς τὸν κόσμον ὑμεῖς λέγετε ὅτι Βλασφημεῖς, ὅτι εἶπον Υἱὸς τοῦ θεοῦ εἰμί;","lemmas":"εἰ ἐκεῖνος λέγω πρός ὅς ὁ λόγος ὁ θεός γίγνομαι, καί οὐ δύναμαι λύω ὁ γραφή, ὅς ὁ πατήρ ἁγιάζω καί ἀποστέλλω εἰς ὁ κόσμος λέγω ὅτι2 , ὅτι2 λέγω ὁ θεός εἰμί;"},{"id":183462,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ οὐ ποιῶ τὰ ἔργα τοῦ πατρός μου, μὴ πιστεύετέ μοι·","lemmas":"εἰ οὐ ποιέω ὁ ἔργον ὁ πατήρ , μή πιστεύω ·"},{"id":183463,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ δὲ ποιῶ, κἂν ἐμοὶ μὴ πιστεύητε τοῖς ἔργοις πιστεύετε, ἵνα γνῶτε καὶ γινώσκητε ὅτι ἐν ἐμοὶ ὁ πατὴρ κἀγὼ ἐν τῷ πατρί.","lemmas":"εἰ δέ ποιέω, ἐάν μή ὁ ἔργον πιστεύω, ἵνα γιγνώσκω καί ὅτι2 ἐν ὁ πατήρ ἐν ὁ πατήρ."},{"id":183464,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐζήτουν οὖν αὐτὸν πάλιν πιάσαι·","lemmas":"οὖν αὐτός πάλιν πιάζω·"},{"id":183465,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐξῆλθεν ἐκ τῆς χειρὸς αὐτῶν.","lemmas":"καί ἐξέρχομαι ἐκ ὁ χείρ αὐτός."},{"id":183466,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἀπῆλθεν πάλιν πέραν τοῦ Ἰορδάνου εἰς τὸν τόπον ὅπου ἦν Ἰωάνης τὸ πρῶτον βαπτίζων, καὶ ἔμενεν ἐκεῖ.","lemmas":"καί ἀπέρχομαι πάλιν πέραν ὁ Ἰορδάνης εἰς ὁ τόπος ὅπου εἰμί ὁ πρῶτος βαπτίζω, καί μένω ἐκεῖ."},{"id":183467,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ πολλοὶ ἦλθον πρὸς αὐτὸν καὶ ἔλεγον ὅτι Ἰωάνης μὲν σημεῖον ἐποίησεν οὐδέν, πάντα δὲ ὅσα εἶπεν Ἰωάνης περὶ τούτου ἀληθῆ ἦν.","lemmas":"καί πολύς ἔρχομαι πρός αὐτός καί λέγω ὅτι2 μέν σημεῖον ποιέω οὐδείς, πᾶς δέ ὅσος λέγω περί οὗτος ἀληθής εἰμί."},{"id":183468,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ πολλοὶ ἐπίστευσαν εἰς αὐτὸν ἐκεῖ.","lemmas":"καί πολύς πιστεύω εἰς αὐτός ἐκεῖ."},{"id":183469,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν δέ τις ἀσθενῶν, Λάζαρος ἀπὸ Βηθανίας ἐκ τῆς κώμης Μαρίας καὶ Μάρθας τῆς ἀδελφῆς αὐτῆς.","lemmas":"δέ τις ἀσθενής, ἀπό Βηθανία ἐκ ὁ κώμη Μαρία καί ὁ ἀδελφή αὐτός."},{"id":183470,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ Μαριὰμ ἡ ἀλείψασα τὸν κύριον μύρῳ καὶ ἐκμάξασα τοὺς πόδας αὐτοῦ ταῖς θριξὶν αὐτῆς, ἧς ὁ ἀδελφὸς Λάζαρος ἠσθένει.","lemmas":"εἰμί δέ ὁ ἀλείφω ὁ κύριος2 μύρον καί ἐκμάσσω ὁ πούς αὐτός ὁ θρίξ αὐτός, ὅς ὁ ἀδελφός Λάζαρος ."},{"id":183471,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπέστειλαν οὖν αἱ ἀδελφαὶ πρὸς αὐτὸν λέγουσαι Κύριε, ἴδε ὃν φιλεῖς ἀσθενεῖ.","lemmas":"ἀποστέλλω οὖν ὁ ἀδελφή πρός αὐτός λέγω , ὁράω ὅς φιλέω ἀσθενής."},{"id":183472,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀκούσας δὲ ὁ Ἰησοῦς εἶπεν Αὕτη ἡ ἀσθένεια οὐκ ἔστιν πρὸς θάνατον ἀλλʼ ὑπὲρ τῆς δόξης τοῦ θεοῦ ἵνα δοξασθῇ ὁ υἱὸς τοῦ θεοῦ διʼ αὐτῆς.","lemmas":"ἀκούω δέ ὁ λέγω ὁ ἀσθένεια οὐ εἰμί πρός θάνατος ὑπέρ ὁ δόξα ὁ θεός ἵνα δοξάζω ὁ υἱός ὁ θεός διά αὐτός."},{"id":183473,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἠγάπα δὲ ὁ Ἰησοῦς τὴν Μάρθαν καὶ τὴν ἀδελφὴν αὐτῆς καὶ τὸν Λάζαρον.","lemmas":"ἀγαπάω δέ ὁ ὁ Μάρθα καί ὁ ἀδελφή αὐτός καί ὁ Λάζαρος."},{"id":183474,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς οὖν ἤκουσεν ὅτι ἀσθενεῖ, τότε μὲν ἔμεινεν ἐν ᾧ ἦν τόπῳ δύο ἡμέρας·","lemmas":"ὡς οὖν ἀκούω ὅτι2 ἀσθενής, τότε μέν μένω ἐν ὅς εἰμί τόπος γε ἡμέρα·"},{"id":183475,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔπειτα μετὰ τοῦτο λέγει τοῖς μαθηταῖς Ἄγωμεν εἰς τὴν Ἰουδαίαν πάλιν.","lemmas":"ἔπειτα μετά οὗτος λέγω ὁ μαθητής εἰς ὁ Ἰουδαία πάλιν."},{"id":183476,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγουσιν αὐτῷ οἱ μαθηταί Ῥαββεί, νῦν ἐζήτουν σε λιθάσαι οἱ Ἰουδαῖοι, καὶ πάλιν ὑπάγεις ἐκεῖ;","lemmas":"λέγω αὐτός ὁ μαθητής , νῦν ζητέω σύ λιθάζω ὁ , καί πάλιν ὑπάγω ἐκεῖ;"},{"id":183477,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Οὐχὶ δώδεκα ὧραί εἰσιν τῆς ἡμέρας;","lemmas":"ἀποκρίνω  δώδεκα ὥρα2 εἰμί ὁ ἡμέρα;"},{"id":183478,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐάν τις περιπατῇ ἐν τῇ ἡμέρᾳ, οὐ προσκόπτει, ὅτι τὸ φῶς τοῦ κόσμου τούτου βλέπει·","lemmas":"ἐάν τις ἐν ὁ ἡμέρα, οὐ προσκόπτω, ὅτι2 ὁ φάος ὁ οὗτος βλέπω·"},{"id":183479,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν δέ τις περιπατῇ ἐν τῇ νυκτί, προσκόπτει, ὅτι τὸ φῶς οὐκ ἔστιν ἐν αὐτῷ.","lemmas":"δέ τις ἐν ὁ νύξ, προσκόπτω, ὅτι2 ὁ φάος οὐ εἰμί ἐν αὐτός."},{"id":183480,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα εἶπεν, καὶ μετὰ τοῦτο λέγει αὐτοῖς Λάζαρος ὁ φίλος ἡμῶν κεκοίμηται, ἀλλὰ πορεύομαι ἵνα ἐξυπνίσω αὐτόν.","lemmas":"οὗτος λέγω, καί μετά οὗτος λέγω αὐτός Λάζαρος ὁ φίλος κοιμάω, ἀλλά πορεύω ἵνα αὐτός."},{"id":183481,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπαν οὖν οἱ μαθηταὶ αὐτῷ Κύριε, εἰ κεκοίμηται σωθήσεται.","lemmas":"λέγω οὖν ὁ μαθητής αὐτός , εἰ κοιμάω ."},{"id":183482,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰρήκει δὲ ὁ Ἰησοῦς περὶ τοῦ θανάτου αὐτοῦ.","lemmas":"λέγω δέ ὁ περί ὁ θάνατος αὐτός."},{"id":183483,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνοι δὲ ἔδοξαν ὅτι περὶ τῆς κοιμήσεως τοῦ ὕπνου λέγει.","lemmas":"ἐκεῖνος δέ δοκέω ὅτι2 περί ὁ κοίμησις ὁ ὕπνος λέγω."},{"id":183484,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τότε οὖν εἶπεν αὐτοῖς ὁ Ἰησοῦς παρρησίᾳ Λάζαρος ἀπέθανεν, καὶ χαίρω διʼ ὑμᾶς, ἵνα πιστεύσητε, ὅτι οὐκ ἤμην ἐκεῖ·","lemmas":"τότε οὖν λέγω αὐτός ὁ παρρησία Λάζαρος ἀποθνῄσκω, καί χαίρω διά , ἵνα πιστεύω, ὅτι2 οὐ ἐκεῖ·"},{"id":183485,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ἄγωμεν πρὸς αὐτόν.","lemmas":"ἀλλά πρός αὐτός."},{"id":183486,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν Θωμᾶς ὁ λεγόμενος Δίδυμος τοῖς συνμαθηταῖς Ἄγωμεν καὶ ἡμεῖς ἵνα ἀποθάνωμεν μετʼ αὐτοῦ.","lemmas":"λέγω οὖν Θωμᾶς ὁ λέγω Δίδυμος ὁ  καί ἐγώ ἵνα  αὐτός."},{"id":183487,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐλθὼν οὖν ὁ Ἰησοῦς εὗρεν αὐτὸν τέσσαρας ἤδη ἡμέρας ἔχοντα ἐν τῷ μνημείῳ.","lemmas":"ἔρχομαι οὖν ὁ εὑρίσκω αὐτός τέσσαρες ἤδη ἡμέρα ἔχω ἐν ὁ μνημεῖον."},{"id":183488,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ Βηθανία ἐγγὺς τῶν Ἰεροσολύμων ὡς ἀπὸ σταδίων δεκαπέντε.","lemmas":"εἰμί δέ ἐγγύς ὁ ὡς ἀπό στάδιον ."},{"id":183489,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πολλοὶ δὲ ἐκ τῶν Ἰουδαίων ἐληλύθεισαν πρὸς τὴν Μάρθαν καὶ Μαριὰμ ἵνα παραμυθήσωνται αὐτὰς περὶ τοῦ ἀδελφοῦ.","lemmas":"πολύς δέ ἐκ ὁ  πρός ὁ Μάρθα καί ἵνα αὐτός περί ὁ ἀδελφός."},{"id":183490,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ οὖν Μάρθα ὡς ἤκουσεν ὅτι Ἰησοῦς ἔρχεται ὑπήντησεν αὐτῷ·","lemmas":"ὁ οὖν ὡς ἀκούω ὅτι2 ἔρχομαι ὑπαντάω αὐτός·"},{"id":183491,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μαριὰμ δὲ ἐν τῷ οἴκῳ ἐκαθέζετο.","lemmas":"δέ ἐν τῷ οἶκος ."},{"id":183492,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ἡ Μάρθα πρὸς Ἰησοῦν Κύριε, εἰ ἦς ὧδε οὐκ ἂν ἀπέθανεν ὁ ἀδελφός μου·","lemmas":"λέγω οὖν ὁ Μάρθα πρός , εἰ ὧδε οὐ ἄν ἀποθνῄσκω ὁ ἀδελφός ·"},{"id":183493,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ νῦν οἶδα ὅτι ὅσα ἂν αἰτήσῃ τὸν θεὸν δώσει σοι ὁ θεός.","lemmas":"καί νῦν οἶδα ὅτι2 ὅσος ἄν αἰτέω ὁ δίδωμι ὁ θεός."},{"id":183494,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Ἀναστήσεται ὁ ἀδελφός σου.","lemmas":"λέγω αὐτός ὁ  ὁ ἀδελφός ."},{"id":183495,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ἡ Μάρθα Οἶδα ὅτι ἀναστήσεται ἐν τῇ ἀναστάσει ἐν τῇ ἐσχάτῃ ἡμέρᾳ.","lemmas":"λέγω αὐτός ὁ Μάρθα ὅτι2 ἀνίστημι ἐν ὁ ἀνάστασις ἐν ὁ ἔσχατος ἡμέρα."},{"id":183496,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν αὐτῇ ὁ Ἰησοῦς Ἐγώ εἰμι ἡ ἀνάστασις καὶ ἡ ζωή·","lemmas":"λέγω αὐτός ὁ  εἰμί ὁ ἀνάστασις καί ὁ ζωή·"},{"id":183497,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ πιστεύων εἰς ἐμὲ κἂν ἀποθάνῃ ζήσεται, καὶ πᾶς ὁ ζῶν καὶ πιστεύων εἰς ἐμὲ οὐ μὴ ἀποθάνῃ εἰς τὸν αἰῶνα·","lemmas":"ὁ πιστεύω εἰς ἐάν ἀποθνῄσκω ζήω, καί πᾶς ὁ ζήω καί πιστεύω εἰς οὐ μή ἀποθνῄσκω εἰς ὁ αἰών·"},{"id":183498,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πιστεύεις τοῦτο;","lemmas":"πιστεύω οὗτος;"},{"id":183499,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ναί, κύριε·","lemmas":"λέγω αὐτός , κύριος·"},{"id":183500,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ πεπίστευκα ὅτι lt* gtὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ ὁ εἰς τὸν κόσμον ἐρχόμενος.","lemmas":"πιστεύω ὅτι2 *  ὁ χριστός ὁ υἱός ὁ θεός ὁ εἰς ὁ κόσμος ."},{"id":183501,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ τοῦτο εἰποῦσα ἀπῆλθεν καὶ ἐφώνησεν Μαριὰμ τὴν ἀδελφὴν αὐτῆς λάθρᾳ εἴπασα Ὁ διδάσκαλος πάρεστιν καὶ φωνεῖ σε.","lemmas":"καί οὗτος λέγω ἀπέρχομαι καί φωνέω ὁ ἀδελφή αὐτός λάθρῃ ὁ διδάσκαλος πάρειμι καί φωνέω ."},{"id":183502,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκείνη δὲ ὡς ἤκουσεν ἠγέρθη ταχὺ καὶ ἤρχετο πρὸς αὐτόν·","lemmas":"ἐκεῖνος δέ ὡς ἀκούω ἀγείρω ταχύς καί ἄρχω πρός αὐτός·"},{"id":183503,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὔπω δὲ ἐληλύθει ὁ Ἰησοῦς εἰς τὴν κώμην, ἀλλʼ ἦν ἔτι ἐν τῷ τόπῳ ὅπου ὑπήντησεν αὐτῷ ἡ Μάρθα.","lemmas":"οὔπω δέ ὁ Ἰησοῦς εἰς ὁ κώμη, ἀλλά εἰμί ἔτι ἐν ὁ τόπος ὅπου ὑπαντάω αὐτός ὁ Μάρθα."},{"id":183504,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ οὖν Ἰουδαῖοι οἱ ὄντες μετʼ αὐτῆς ἐν τῇ οἰκίᾳ καὶ παραμυθούμενοι αὐτήν, ἰδόντες τὴν Μαριὰμ ὅτι ταχέως ἀνέστη καὶ ἐξῆλθεν, ἠκολούθησαν αὐτῇ δόξαντες ὅτι ὑπάγει εἰς τὸ μνημεῖον ἵνα κλαύσῃ ἐκεῖ.","lemmas":"ἕ οὖν ὁ εἰμί μετά αὐτός ἐν ὁ οἰκία καί αὐτός, ὁράω ὁ ὅτι2 ταχύς ἀνίστημι καί ἐξέρχομαι, αὐτός δοκέω ὅτι2 ὑπάγω εἰς ὁ μνημεῖον ἵνα κλαίω ἐκεῖ."},{"id":183505,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ οὖν Μαριὰμ ὡς ἦλθεν ὅπου ἦν Ἰησοῦς ἰδοῦσα αὐτὸν ἔπεσεν αὐτοῦ πρὸς τοὺς πόδας, λέγουσα αὐτῷ Κύριε, εἰ ἦς ὧδε οὐκ ἄν μου ἀπέθανεν ὁ ἀδελφός.","lemmas":"ὁ οὖν ὡς ἔρχομαι ὅπου εἰμί ὁράω αὐτός ἐφέζομαι αὐτός πρός ὁ πούς, λέγω αὐτός , εἰ ὧδε οὐ ἄν ἀποθνῄσκω ὁ ἀδελφός."},{"id":183506,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς οὖν ὡς εἶδεν αὐτὴν κλαίουσαν καὶ τοὺς συνελθόντας αὐτῇ Ἰουδαίους κλαίοντας ἐνεβριμήσατο τῷ πνεύματι καὶ ἐτάραξεν ἑαυτόν, καὶ εἶπεν Ποῦ τεθείκατε αὐτόν;","lemmas":"οὖν ὡς ὁράω αὐτός κλαίω καί ὁ συνέρχομαι αὐτός κλαίω ἐμβριμάομαι τῷ πνεῦμα καί ταράσσω ἑαυτοῦ, καί λέγω τίθημι αὐτός;"},{"id":183507,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγουσιν αὐτῷ Κύριε, ἔρχου καὶ ἴδε.","lemmas":"λέγω αὐτός , ἔρχομαι καί ὁράω."},{"id":183508,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐδάκρυσεν ὁ Ἰησοῦς.","lemmas":"δακρύω ὁ Ἰησοῦς."},{"id":183509,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν οἱ Ἰουδαῖοι Ἴδε πῶς ἐφίλει αὐτόν.","lemmas":"λέγω οὖν ὁ  πῶς φιλέω αὐτός."},{"id":183510,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τινὲς δὲ ἐξ αὐτῶν εἶπαν Οὐκ ἐδύνατο οὗτος ὁ ἀνοίξας τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ ποιῆσαι ἵνα καὶ οὗτος μὴ ἀποθάνῃ;","lemmas":"δέ ἐκ αὐτός λέγω οὐ δύναμαι οὗτος ὁ ἀνοίγνυμι ὁ ὀφθαλμός ὁ τυφλός ποιέω ἵνα καί οὗτος μή ἀποθνῄσκω;"},{"id":183511,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς οὖν πάλιν ἐμβριμώμενος ἐν ἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον·","lemmas":"οὖν πάλιν ἐν ἑαυτοῦ ἔρχομαι εἰς ὁ μνημεῖον·"},{"id":183512,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ σπήλαιον, καὶ λίθος ἐπέκειτο ἐπʼ αὐτῷ.","lemmas":"εἰμί δέ , καί λίθος ἐπίκειμαι ἐπί αὐτός."},{"id":183513,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει ὁ Ἰησοῦς Ἄρατε τὸν λίθον.","lemmas":"λέγω ὁ  ὁ λίθος."},{"id":183514,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ἡ ἀδελφὴ τοῦ τετελευτηκότος Μάρθα Κύριε, ἤδη ὄζει, τεταρταῖος γάρ ἐστιν.","lemmas":"λέγω ὁ ἀδελφή ὁ Μάρθα , ἤδη ὄζω, τεταρταῖος γάρ εἰμί."},{"id":183515,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῇ ὁ Ἰησοῦς Οὐκ εἶπόν σοι ὅτι ἐὰν πιστεύσῃς ὄψῃ τὴν δόξαν τοῦ θεοῦ;","lemmas":"λέγω αὐτός ὁ   ὅτι2 ἐάν πιστεύω ὁράω ὁ δόξα ὁ θεός;"},{"id":183516,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦραν οὖν τὸν λίθον.","lemmas":"αἴρω οὖν ὁ λίθος."},{"id":183517,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς ἦρεν τοὺς ὀφθαλμοὺς ἄνω καὶ εἶπεν Πάτερ, εὐχαριστῶ σοι ὅτι ἤκουσάς μου, ἐγὼ δὲ ᾔδειν ὅτι πάντοτέ μου ἀκούεις·","lemmas":"ὁ δέ αἴρω ὁ ὀφθαλμός ἄνω2 καί λέγω πατήρ, εὐχαριστέω ὅτι2 ἐγώ, δέ ὅτι2 πᾶς ἀκούω·"},{"id":183518,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ διὰ τὸν ὄχλον τὸν περιεστῶτα εἶπον ἵνα πιστεύσωσιν ὅτι σύ με ἀπέστειλας.","lemmas":"ἀλλά διά ὁ ὄχλος ὁ περιίστημι λέγω ἵνα πιστεύω ὅτι2  ἀποστέλλω."},{"id":183519,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ταῦτα εἰπὼν φωνῇ μεγάλῃ ἐκραύγασεν Λάζαρε, δεῦρο ἔξω.","lemmas":"καί οὗτος λέγω φωνή μέγας κραυγάζω , δεῦρο ἔξω."},{"id":183520,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθεν ὁ τεθνηκὼς δεδεμένος τοὺς πόδας καὶ τὰς χεῖρας κειρίαις, καὶ ἡ ὄψις αὐτοῦ σουδαρίῳ περιεδέδετο.","lemmas":"ἐξέρχομαι ὁ ἀποθνῄσκω δέω ὁ πούς καί ὁ χείρ κειρία, καί ὁ ὄψις αὐτός σουδάριον ."},{"id":183521,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει ὁ Ἰησοῦς αὐτοῖς Λύσατε αὐτὸν καὶ ἄφετε αὐτὸν ὑπάγειν.","lemmas":"λέγω ὁ αὐτός λύω αὐτός καί ἀφίημι αὐτός ὑπάγω."},{"id":183522,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πολλοὶ οὖν ἐκ τῶν Ἰουδαίων, οἱ ἐλθόντες πρὸς τὴν Μαριὰμ καὶ θεασάμενοι ὃ ἐποίησεν, ἐπίστευσαν εἰς αὐτόν·","lemmas":"οὖν ἐκ ὁ Ἰουδαῖος, ὁ ἔρχομαι πρός ὁ καί θεάομαι ὅς ποιέω, πιστεύω εἰς αὐτός·"},{"id":183523,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τινὲς δὲ ἐξ αὐτῶν ἀπῆλθον πρὸς τοὺς Φαρισαίους καὶ εἶπαν αὐτοῖς ἃ ἐποίησεν Ἰησοῦς.","lemmas":"δέ ἐκ αὐτός ἀπέρχομαι πρός ὁ Φαρισαῖος καί λέγω αὐτός ὅς ποιέω ."},{"id":183524,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Συνήγαγον οὖν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι συνέδριον, καὶ ἔλεγον Τί ποιοῦμεν ὅτι οὗτος ὁ ἄνθρωπος πολλὰ ποιεῖ σημεῖα;","lemmas":"οὖν ὁ καί ὁ Φαρισαῖος συνέδριον, καί λέγω ποιέω ὅτι2 οὗτος ὁ ἄνθρωπος πολύς ποιέω σημεῖον;"},{"id":183525,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν ἀφῶμεν αὐτὸν οὕτως, πάντες πιστεύσουσιν εἰς αὐτόν, καὶ ἐλεύσονται οἱ Ῥωμαῖοι καὶ ἀροῦσιν ἡμῶν καὶ τὸν τόπον καὶ τὸ ἔθνος.","lemmas":"αὐτός οὕτως, πᾶς εἰς αὐτός, καί ἔρχομαι ὁ καί ἀρόω ἐγώ καί ὁ τόπος καί ὁ ἔθνος."},{"id":183526,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἷς δέ τις ἐξ αὐτῶν Καιάφας, ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου, εἶπεν αὐτοῖς Ὑμεῖς οὐκ οἴδατε οὐδέν, οὐδὲ λογίζεσθε ὅτι συμφέρει ὑμῖν ἵνα εἷς ἄνθρωπος ἀποθάνῃ ὑπὲρ τοῦ λαοῦ καὶ μὴ ὅλον τὸ ἔθνος ἀπόληται.","lemmas":"δέ τις ἐκ αὐτός , ἀρχιερεύς εἰμί ὁ ἐνιαυτός ἐκεῖνος, λέγω αὐτός οὐ , οὐδέ λογίζομαι ὅτι2 συμφέρω ἵνα ἄνθρωπος ἀποθνῄσκω ὑπέρ ὁ λαός καί μή ὅλος ὁ ἔθνος ."},{"id":183527,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τοῦτο δὲ ἀφʼ ἑαυτοῦ οὐκ εἶπεν, ἀλλὰ ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου ἐπροφήτευσεν ὅτι ἔμελλεν Ἰησοῦς ἀποθνήσκειν ὑπὲρ τοῦ ἔθνους, καὶ οὐχ ὑπὲρ τοῦ ἔθνους μόνον, ἀλλʼ ἵνα καὶ τὰ τέκνα τοῦ θεοῦ τὰ διεσκορπισμένα συναγάγῃ εἰς ἕν.","lemmas":"οὗτος δέ ἀπό ἑαυτοῦ οὐ λέγω, ἀλλά ἀρχιερεύς εἰμί ὁ ἐνιαυτός ἐκεῖνος προφητεύω ὅτι2 μέλλω ἀποθνῄσκω ὑπέρ ὁ ἔθνος, καί οὐ ὑπέρ ὁ ἔθνος μόνος, ἵνα καί ὁ τέκνον ὁ θεός ὁ διασκορπίζω εἰς ."},{"id":183528,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀπʼ ἐκείνης οὖν τῆς ἡμέρας ἐβουλεύσαντο ἵνα ἀποκτείνωσιν αὐτόν.","lemmas":"ἐκεῖνος οὖν ὁ ἡμέρα βουλεύω ἵνα ἀποκτείνω αὐτός."},{"id":183529,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ οὖν Ἰησοῦς οὐκέτι παρρησίᾳ περιεπάτει ἐν τοῖς Ἰουδαίοις, ἀλλὰ ἀπῆλθεν ἐκεῖθεν εἰς τὴν χώραν ἐγγὺς τῆς ἐρήμου, εἰς Ἐφραὶμ λεγομένην πόλιν, κἀκεῖ ἔμεινεν μετὰ τῶν μαθητῶν.","lemmas":"οὖν οὐκέτι παρρησία περιπατέω ἐν ὁ , ἀλλά ἀπέρχομαι ἐκεῖθεν εἰς ὁ χώρα ὁ ἐρῆμος, εἰς λέγω πόλις, ἐκεῖ μετά ὁ μαθητής."},{"id":183530,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν δὲ ἐγγὺς τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβησαν πολλοὶ εἰς Ἰεροσόλυμα ἐκ τῆς χώρας πρὸ τοῦ πάσχα ἵνα ἁγνίσωσιν ἑαυτούς.","lemmas":"δέ ἐγγύς ὁ ὁ , καί ἀναβαίνω πολύς εἰς ἐκ ὁ χώρα πρό ὁ ἵνα ἁγνίζω ."},{"id":183531,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐζήτουν οὖν τὸν Ἰησοῦν καὶ ἔλεγον μετʼ ἀλλήλων ἐν τῷ ἱερῷ ἑστηκότες Τί δοκεῖ ὑμῖν;","lemmas":"ζητέω οὖν ὁ Ἰησοῦς καί λέγω μετά ἀλλήλων ἐν ὁ ἱερός ἵστημι δοκέω ;"},{"id":183532,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι οὐ μὴ ἔλθῃ εἰς τὴν ἑορτήν;","lemmas":"ὅτι2 οὐ μή ἔρχομαι εἰς ὁ ἑορτή;"},{"id":183533,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"δεδώκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἐντολὰς ἵνα ἐάν τις γνῷ ποῦ ἐστὶν μηνύσῃ, ὅπως πιάσωσιν αὐτόν.","lemmas":"δέ ὁ καί ὁ Φαρισαῖος ἐντολή ἵνα ἐάν τις γιγνώσκω ποῦ εἰμί μηνύω, ὅπως πιάζω αὐτός."},{"id":183534,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ οὖν Ἰησοῦς πρὸ ἓξ ἡμερῶν τοῦ πάσχα ἦλθεν εἰς Βηθανίαν, ὅπου ἦν Λάζαρος, ὃν ἤγειρεν ἐκ νεκρῶν Ἰησοῦς.","lemmas":"οὖν πρό  ὁ ἔρχομαι εἰς , ὅπου εἰμί Λάζαρος, ὅς ἀγείρω ἐκ νεκρός ."},{"id":183535,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐποίησαν οὖν αὐτῷ δεῖπνον ἐκεῖ, καὶ ἡ Μάρθα διηκόνει, ὁ δὲ Λάζαρος εἷς ἦν ἐκ τῶν ἀνακειμένων σὺν αὐτῷ·","lemmas":"ποιέω οὖν αὐτός δεῖπνον ἐκεῖ, καί ὁ Μάρθα διακονέω, ὁ δέ Λάζαρος εἰμί ἐκ ὁ σύν αὐτός·"},{"id":183536,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ οὖν Μαριὰμ λαβοῦσα λίτραν μύρου νάρδου πιστικῆς πολυτίμου ἤλειψεν τοὺς πόδας τοῦ Ἰησοῦ καὶ ἐξέμαξεν ταῖς θριξὶν αὐτῆς τοὺς πόδας αὐτοῦ·","lemmas":"ὁ οὖν λαμβάνω λίτρα μῦρος πιστικός πολύτιμος ἀλείφω ὁ πούς ὁ Ἰησοῦς καί ἐκμάσσω ὁ θρίξ αὐτός ὁ πούς αὐτός·"},{"id":183537,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ δὲ οἰκία ἐπληρώθη ἐκ τῆς ὀσμῆς τοῦ μύρου.","lemmas":"ὁ δέ οἰκία πληρόω ἐκ ὁ ὀσμή ὁ μῦρος."},{"id":183538,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει δὲ Ἰούδας ὁ Ἰσκαριώτης εἷς τῶν μαθητῶν αὐτοῦ, ὁ μέλλων αὐτὸν παραδιδόναι Διὰ τί τοῦτο τὸ μύρον οὐκ ἐπράθη τριακοσίων δηναρίων καὶ ἐδόθη πτωχοῖς;","lemmas":"λέγω δέ Ἰούδας ὁ  ὁ μαθητής αὐτός, ὁ μέλλω αὐτός παραδίδωμι διά τι οὗτος ὁ μύρον οὐ πιπράσκω τριακόσιοι καί δίδωμι ;"},{"id":183539,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν δὲ τοῦτο οὐχ ὅτι περὶ τῶν πτωχῶν ἔμελεν αὐτῷ ἀλλʼ ὅτι κλέπτης ἦν καὶ τὸ γλωσσόκομον ἔχων τὰ βαλλόμενα ἐβάσταζεν.","lemmas":"λέγω δέ οὗτος οὐ ὅτι2 περί ὁ μέλω αὐτός ὅτι2 κλέπτης εἰμί καί ὁ ἔχω ὁ βάλλω βαστάζω."},{"id":183540,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ὁ Ἰησοῦς Ἄφες αὐτήν, ἵνα εἰς τὴν ἡμέραν τοῦ ἐνταφιασμοῦ μου τηρήσῃ αὐτό·","lemmas":"λέγω οὖν ὁ  αὐτός, ἵνα εἰς ὁ ἡμέρα ὁ ἐνταφιασμός τηρέω ·"},{"id":183541,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοὺς πτωχοὺς γὰρ πάντοτε ἔχετε μεθʼ ἑαυτῶν, ἐμὲ δὲ οὐ πάντοτε ἔχετε.","lemmas":"ὁ γάρ πᾶς ἔχω μετά ἑαυτοῦ, δέ οὐ πᾶς ἔχω."},{"id":183542,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔγνω οὖν ὁ ὄχλος πολὺς ἐκ τῶν Ἰουδαίων ὅτι ἐκεῖ ἐστίν, καὶ ἦλθαν οὐ διὰ τὸν Ἰησοῦν μόνον ἀλλʼ ἵνα καὶ τὸν Λάζαρον ἴδωσιν ὃν ἤγειρεν ἐκ νεκρῶν.","lemmas":"οὖν ὁ ὄχλος πολύς ἐκ ὁ ὅτι2 ἐκεῖ εἰμί, καί οὐ διά ὁ Ἰησοῦς μόνος ἵνα καί ὁ Λάζαρος ὁράω ὅς ἀγείρω ἐκ νεκρός."},{"id":183543,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐβουλεύσαντο δὲ οἱ ἀρχιερεῖς ἵνα καὶ τὸν Λάζαρον ἀποκτείνωσιν, ὅτι πολλοὶ διʼ αὐτὸν ὑπῆγον τῶν Ἰουδαίων καὶ ἐπίστευον εἰς τὸν Ἰησοῦν.","lemmas":"βουλεύω δέ ὁ ἵνα καί ὁ Λάζαρος ἀποκτείνω, ὅτι2 πολύς διά αὐτός ὑπάγω ὁ καί πιστεύω εἰς ὁ Ἰησοῦς."},{"id":183544,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τῇ ἐπαύριον ὁ ὄχλος πολὺς ὁ ἐλθὼν εἰς τὴν ἑορτήν, ἀκούσαντες ὅτι ἔρχεται Ἰησοῦς εἰς Ἰεροσόλυμα, ἔλαβον τὰ βαΐα τῶν φοινίκων καὶ ἐξῆλθον εἰς ὑπάντησιν αὐτῷ, καὶ ἐκραύγαζον Ὡσαννά, εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου, καὶ ὁ βασιλεὺς τοῦ Ἰσραήλ.","lemmas":"ὁ ὄχλος πολύς ὁ ἔρχομαι εἰς ὁ ἑορτή, ἀκούω ὅτι2 ἔρχομαι εἰς , λαμβάνω ὁ βάϊον ὁ φοῖνιξ καί ἐξέρχομαι εἰς ὑπάντησις αὐτός, καί κραυγάζω , ὁ ἐν ὄνομα , καί ὁ βασιλεύς ὁ ."},{"id":183545,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εὑρὼν δὲ ὁ Ἰησοῦς ὀνάριον ἐκάθισεν ἐπʼ αὐτό, καθώς ἐστιν γεγραμμένον Μὴ φοβοῦ, θυγάτηρ Σιών·","lemmas":"εὑρίσκω δέ ὁ Ἰησοῦς ὀνάριον καθίζω αὐτός, εἰμί γράφω φοβέω, θυγάτηρ ·"},{"id":183546,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἰδοὺ ὁ βασιλεύς σου ἔρχεται, καθήμενος ἐπὶ πῶλον ὄνου.","lemmas":"ὁ βασιλεύς ἔρχομαι, ἐπί πῶλος ὄνος."},{"id":183547,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα οὐκ ἔγνωσαν αὐτοῦ οἱ μαθηταὶ τὸ πρῶτον, ἀλλʼ ὅτε ἐδοξάσθη Ἰησοῦς τότε ἐμνήσθησαν ὅτι ταῦτα ἦν ἐπʼ αὐτῷ γεγραμμένα καὶ ταῦτα ἐποίησαν αὐτῷ.","lemmas":"οὐ γιγνώσκω αὐτός ὁ μαθητής ὁ πρῶτος, ὅτε δοξάζω τότε μιμνήσκω ὅτι2 οὗτος εἰμί ἐπί αὐτός γράφω καί οὗτος ποιέω αὐτός."},{"id":183548,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐμαρτύρει οὖν ὁ ὄχλος ὁ ὢν μετʼ αὐτοῦ ὅτε τὸν Λάζαρον ἐφώνησεν ἐκ τοῦ μνημείου καὶ ἤγειρεν αὐτὸν ἐκ νεκρῶν.","lemmas":"οὖν ὁ ὄχλος ὁ εἰμί μετά αὐτός ὅτε ὁ Λάζαρος φωνέω ἐκ ὁ μνημεῖον καί ἀγείρω αὐτός ἐκ νεκρός."},{"id":183549,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο καὶ ὑπήντησεν αὐτῷ ὁ ὄχλος ὅτι ἤκουσαν τοῦτο αὐτὸν πεποιηκέναι τὸ σημεῖον.","lemmas":"διά οὗτος καί ὑπαντάω αὐτός ὁ ὄχλος ὅτι2 ἀκούω οὗτος αὐτός ποιέω ὁ σημεῖον."},{"id":183550,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ οὖν Φαρισαῖοι εἶπαν πρὸς ἑαυτούς Θεωρεῖτε ὅτι οὐκ ὠφελεῖτε οὐδέν·","lemmas":"ἕ οὖν Φαρισαῖος λέγω πρός  ὅτι2 οὐ οὐδείς·"},{"id":183551,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἴδε ὁ κόσμος ὀπίσω αὐτοῦ ἀπῆλθεν.","lemmas":"ὁράω ὁ κόσμος ὀπίσω αὐτός ἀπέρχομαι."},{"id":183552,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦσαν δὲ Ἕλληνές τινες ἐκ τῶν ἀναβαινόντων ἵνα προσκυνήσωσιν ἐν τῇ ἑορτῇ·","lemmas":"εἰμί δέ Ἕλλην τις ἐκ ὁ ἀναβαίνω ἵνα προσκυνέω ἐν ὁ ἑορτή·"},{"id":183553,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὗτοι οὖν προσῆλθαν Φιλίππῳ τῷ ἀπὸ Βηθσαιδὰ τῆς Γαλιλαίας, καὶ ἠρώτων αὐτὸν λέγοντες Κύριε, θέλομεν τὸν Ἰησοῦν ἰδεῖν.","lemmas":"οὗτος οὖν Φίλιππος τῷ ἀπό ὁ Γαλιλαία, καί ἐρωτάω αὐτός λέγω , ἐθέλω ὁ Ἰησοῦς ὁράω."},{"id":183554,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται ὁ Φίλιππος καὶ λέγει τῷ Ἀνδρέᾳ·","lemmas":"ἔρχομαι ὁ Φίλιππος καί λέγω ὁ Ἀνδρέης·"},{"id":183555,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται Ἀνδρέας καὶ Φίλιππος καὶ λέγουσιν τῷ Ἰησοῦ.","lemmas":"ἔρχομαι Ἀνδρέης καί Φίλιππος καί λέγω ὁ Ἰησοῦς."},{"id":183556,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ Ἰησοῦς ἀποκρίνεται αὐτοῖς λέγων Ἐλήλυθεν ἡ ὥρα ἵνα δοξασθῇ ὁ υἱὸς τοῦ ἀνθρώπου.","lemmas":"ὁ δέ ἀποκρίνω αὐτός λέγω ὁ ὥρα2 ἵνα δοξάζω ὁ υἱός ὁ ἄνθρωπος."},{"id":183557,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν μὴ ὁ κόκκος τοῦ σίτου πεσὼν εἰς τὴν γῆν ἀποθάνῃ, αὐτὸς μόνος μένει·","lemmas":"λέγω , ἐάν μή ὁ κόκκος ὁ σῖτος πίπτω εἰς ὁ γῆ ἀποθνῄσκω, αὐτός μόνος μένω·"},{"id":183558,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν δὲ ἀποθάνῃ, πολὺν καρπὸν φέρει.","lemmas":"ἐάν δέ ἀποθνῄσκω, πολύς καρπός φέρω."},{"id":183559,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ φιλῶν τὴν ψυχὴν αὐτοῦ ἀπολλύει αὐτήν, καὶ ὁ μισῶν τὴν ψυχὴν αὐτοῦ ἐν τῷ κόσμῳ τούτῳ εἰς ζωὴν αἰώνιον φυλάξει αὐτήν.","lemmas":"ὁ φιλέω ὁ ψυχή αὐτός ἀπόλλυμι αὐτός, καί ὁ μισέω ὁ ψυχή αὐτός ἐν ὁ κόσμος οὗτος εἰς ζωή αἰώνιος αὐτός."},{"id":183560,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν ἐμοί τις διακονῇ ἐμοὶ ἀκολουθείτω, καὶ ὅπου εἰμὶ ἐγὼ ἐκεῖ καὶ ὁ διάκονος ὁ ἐμὸς ἔσται·","lemmas":"τις  ἀκολουθέω, καί ὅπου εἰμί ἐκεῖ καί ὁ διάκονος ὁ ·"},{"id":183561,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐάν τις ἐμοὶ διακονῇ τιμήσει αὐτὸν ὁ πατήρ.","lemmas":"ἐάν τις  τιμάω αὐτός ὁ πατήρ."},{"id":183562,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν ἡ ψυχή μου τετάρακται, καὶ τί εἴπω;","lemmas":"νῦν ὁ ψυχή ταράσσω, καί τι λέγω;"},{"id":183563,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάτερ, σῶσόν με ἐκ τῆς ὥρας ταύτης.","lemmas":"πατήρ, σῴζω ἐγώ ἐκ ὁ ὥρα2 οὗτος."},{"id":183564,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ διὰ τοῦτο ἦλθον εἰς τὴν ὥραν ταύτην.","lemmas":"ἀλλά διά οὗτος ἔρχομαι εἰς ὁ ὥρα2 οὗτος."},{"id":183565,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάτερ, δόξασόν σου τὸ ὄνομα.","lemmas":"πατήρ, δοξάζω ὁ ὄνομα."},{"id":183566,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦλθεν οὖν φωνὴ ἐκ τοῦ οὐρανοῦ Καὶ ἐδόξασα καὶ πάλιν δοξάσω.","lemmas":"ἔρχομαι οὖν φωνή ἐκ ὁ οὐρανός καί καί πάλιν δοξάζω."},{"id":183567,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ οὖν ὄχλος ὁ ἑστὼς καὶ ἀκούσας ἔλεγεν βροντὴν γεγονέναι·","lemmas":"ὁ οὖν ὄχλος ὁ ἵστημι καί ἀκούω λέγω βροντή γίγνομαι·"},{"id":183568,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἄλλοι ἔλεγον Ἄγγελος αὐτῷ λελάληκεν.","lemmas":"ἄλλος λέγω Ἄγγελος αὐτός λαλέω."},{"id":183569,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη καὶ εἶπεν Ἰησοῦς Οὐ διʼ ἐμὲ ἡ φωνὴ αὕτη γέγονεν ἀλλὰ διʼ ὑμᾶς.","lemmas":"ἀποκρίνω καί λέγω οὐ  ὁ φωνή οὗτος γίγνομαι ἀλλά ."},{"id":183570,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν κρίσις ἐστὶν τοῦ κόσμου τούτου, νῦν ὁ ἄρχων τοῦ κόσμου τούτου ἐκβληθήσεται ἔξω·","lemmas":"νῦν κρίσις εἰμί ὁ κόσμος οὗτος, νῦν ὁ ἄρχων ὁ κόσμος οὗτος ἔξω·"},{"id":183571,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ ἂν ὑψωθῶ ἐκ τῆς γῆς, πάντας ἑλκύσω πρὸς ἐμαυτόν.","lemmas":"ἄν ἐκ ὁ γῆ, πᾶς πρός ἐμαυτοῦ."},{"id":183572,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δὲ ἔλεγεν σημαίνων ποίῳ θανάτῳ ἤμελλεν ἀποθνήσκειν.","lemmas":"οὗτος δέ λέγω σημαίνω ποιός θάνατος μέλλω ἀποθνῄσκω."},{"id":183573,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη οὖν αὐτῷ ὁ ὄχλος Ἡμεῖς ἠκούσαμεν ἐκ τοῦ νόμου ὅτι ὁ χριστὸς μένει εἰς τὸν αἰῶνα, καὶ πῶς λέγεις σὺ ὅτι δεῖ ὑψωθῆναι τὸν υἱὸν τοῦ ἀνθρώπου;","lemmas":"ἀποκρίνω οὖν αὐτός ὁ ὄχλος ἀκούω ἐκ ὁ νόμος ὅτι2 ὁ χριστός μένω εἰς ὁ αἰών, καί πῶς λέγω ὅτι2 δέω ὑψόω ὁ υἱός ὁ ἄνθρωπος;"},{"id":183574,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τίς ἐστιν οὗτος ὁ υἱὸς τοῦ ἀνθρώπου;","lemmas":"τις εἰμί οὗτος ὁ υἱός ὁ ἄνθρωπος;"},{"id":183575,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς Ἔτι μικρὸν χρόνον τὸ φῶς ἐν ὑμῖν ἐστίν.","lemmas":"λέγω οὖν αὐτός ὁ ἔτι μικρός χρόνος ὁ φάος ἐν εἰμί."},{"id":183576,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"περιπατεῖτε ὡς τὸ φῶς ἔχετε, ἵνα μὴ σκοτία ὑμᾶς καταλάβῃ, καὶ ὁ περιπατῶν ἐν τῇ σκοτίᾳ οὐκ οἶδεν ποῦ ὑπάγει.","lemmas":"ὡς ὁ φάος ἔχω, ἵνα μή  καταλαμβάνω, καί ὁ περιπατέω ἐν ὁ σκοτία οὐ οἶδα ποῦ ὑπάγω."},{"id":183577,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς τὸ φῶς ἔχετε, πιστεύετε εἰς τὸ φῶς, ἵνα υἱοὶ φωτὸς γένησθε.","lemmas":"ὡς ὁ φάος ἔχω, πιστεύω εἰς ὁ φάος, ἵνα υἱός φώς γίγνομαι."},{"id":183578,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα ἐλάλησεν Ἰησοῦς, καὶ ἀπελθὼν ἐκρύβη ἀπʼ αὐτῶν.","lemmas":"οὗτος λαλέω , καί ἀπέρχομαι κρύπτω ἀπό αὐτός."},{"id":183579,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τοσαῦτα δὲ αὐτοῦ σημεῖα πεποιηκότος ἔμπροσθεν αὐτῶν οὐκ ἐπίστευον εἰς αὐτόν, ἵνα ὁ λόγος Ἠσαίου τοῦ προφήτου πληρωθῇ ὃν εἶπεν Κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν;","lemmas":"δέ αὐτός σημεῖον ποιέω αὐτός οὐ πιστεύω εἰς αὐτός, ἵνα ὁ λόγος Ἠσαΐας ὁ πληρόω ὅς λέγω , τις πιστεύω ὁ ἀκοή ἐγώ;"},{"id":183580,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ βραχίων Κυρίου τίνι ἀπεκαλύφθη;","lemmas":"καί ὁ  ἀποκαλύπτω;"},{"id":183581,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο οὐκ ἠδύναντο πιστεύειν ὅτι πάλιν εἶπεν Ἠσαίας Τετύφλωκεν αὐτῶν τοῦς ὀφθαλμοὺς καὶ ἐπώρωσεν αὐτῶν τὴν καρδίαν, ἵνα μὴ ἴδωσιν τοις ὀφθαλμοῖς καὶ νοήσωσιν τῇ καρδίᾳ καὶ στραφῶσιν, καὶ ἰάσομαι αὐτούς.","lemmas":"διά οὗτος οὐ πιστεύω ὅτι2 πάλιν λέγω Ἠσαΐας αὐτός ὀφθαλμός καί πωρόω αὐτός ὁ καρδία, ἵνα μή ὁράω ὀφθαλμός καί νοέω ὁ καρδία καί , καί ἰάομαι αὐτός."},{"id":183582,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα εἶπεν Ἠσαίας ὅτι εἶδεν τὴν δόξαν αὐτοῦ, καὶ ἐλάλησεν περὶ αὐτοῦ.","lemmas":"οὗτος λέγω ὅτι2 ὁράω ὁ δόξα αὐτός, καί λαλέω περί αὐτός."},{"id":183583,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅμως μέντοι καὶ ἐκ τῶν ἀρχόντων πολλοὶ ἐπίστευσαν εἰς αὐτόν, ἀλλὰ διὰ τοὺς Φαρισαίους οὐχ ὡμολόγουν ἵνα μὴ ἀποσυνάγωγοι γένωνται, ἠγάπησαν γὰρ τὴν δόξαν τῶν ἀνθρώπων μᾶλλον ἤπερ τὴν δόξαν τοῦ θεοῦ.","lemmas":"ὅμως καί ἐκ ὁ ἄρχω πολύς πιστεύω εἰς αὐτός, ἀλλά διά ὁ Φαρισαῖος οὐ ὁμολογέω ἵνα μή γίγνομαι, ἀγαπάω γάρ ὁ δόξα ὁ ἄνθρωπος μᾶλλον ἤ ὁ δόξα ὁ θεός."},{"id":183584,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς δὲ ἔκραξεν καὶ εἶπεν Ὁ πιστεύων εἰς ἐμὲ οὐ πιστεύει εἰς ἐμὲ ἀλλὰ εἰς τὸν πέμψαντά με, καὶ ὁ θεωρῶν ἐμὲ θεωρεῖ τὸν πέμψαντά με.","lemmas":"δέ κράζω καί λέγω ὁ πιστεύω εἰς οὐ πιστεύω εἰς ἀλλά εἰς ὁ πέμπω , καί ὁ θεωρέω θεωρέω ὁ πέμπω ."},{"id":183585,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ φῶς εἰς τὸν κόσμον ἐλήλυθα, ἵνα πᾶς ὁ πιστεύων εἰς ἐμὲ ἐν τῇ σκοτίᾳ μὴ μείνῃ.","lemmas":"φάος εἰς ὁ κόσμος ἔρχομαι, ἵνα πᾶς ὁ πιστεύω εἰς ἐν ὁ σκοτία μή ."},{"id":183586,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐάν τίς μου ἀκούσῃ τῶν ῥημάτων καὶ μὴ φυλάξῃ, ἐγὼ οὐ κρίνω αὐτόν, οὐ γὰρ ἦλθον ἵνα κρίνω τὸν κόσμον ἀλλʼ ἵνα σώσω τὸν κόσμον.","lemmas":"καί ἐάν τις ἐγώ ἀκούω ὁ ῥῆμα καί μή φυλάσσω, οὐ κρίνω αὐτός, οὐ γάρ ἔρχομαι ἵνα κρίνω ὁ κόσμος ἀλλά ἵνα σῴζω ὁ κόσμος."},{"id":183587,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἀθετῶν ἐμὲ καὶ μὴ λαμβάνων τὰ ῥήματά μου ἔχει τὸν κρίνοντα αὐτόν·","lemmas":"ὁ ἀθετέω καί μή λαμβάνω ὁ ῥῆμα ἔχω ὁ κρίνω αὐτός·"},{"id":183588,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ λόγος ὃν ἐλάλησα ἐκεῖνος κρινεῖ αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ·","lemmas":"ὁ λόγος ὅς λαλέω ἐκεῖνος κρίνω αὐτός ἐν ὁ ἔσχατος ἡμέρα·"},{"id":183589,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι ἐγὼ ἐξ ἐμαυτοῦ οὐκ ἐλάλησα, ἀλλʼ ὁ πέμψας με πατὴρ αὐτός μοι ἐντολὴν δέδωκεν τί εἴπω καὶ τί λαλήσω.","lemmas":"ὅτι2 ἐκ ἐμαυτοῦ οὐ λαλέω, ὁ πέμπω πατήρ αὐτός ἐντολή δίδωμι τίς λέγω καί τίς λαλέω."},{"id":183590,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οἶδα ὅτι ἡ ἐντολὴ αὐτοῦ ζωὴ αἰώνιός ἐστιν.","lemmas":"καί οἶδα ὅτι2 ὁ ἐντολή αὐτός ζωή αἰώνιος εἰμί."},{"id":183591,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἃ οὖν ἐγὼ λαλῶ, καθὼς εἴρηκέν μοι ὁ πατήρ, οὕτως λαλῶ.","lemmas":"ὅς οὖν λαλέω,  ἐγώ ὁ πατήρ, οὕτως λαλέω."},{"id":183592,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ΠΡΟ ΔΕ ΤΗΣ ΕΟΡΤΗΣ τοῦ πάσχα εἰδὼς ὁ Ἰησοῦς ὅτι ἦλθεν αὐτοῦ ἡ ὥρα ἵνα μεταβῇ ἐκ τοῦ κόσμου τούτου πρὸς τὸν πατέρα ἀγαπήσας τοὺς ἰδίους τοὺς ἐν τῷ κόσμῳ εἰς τέλος ἠγάπησεν αὐτούς.","lemmas":"ὁ οἶδα ὁ ὅτι2 ἔρχομαι αὐτός ὁ ὥρα2 ἵνα ἐκ ὁ οὗτος πρός ὁ πατήρ ἀγαπάω ὁ ἴδιος ὁ ἐν ὁ κόσμος εἰς τέλος ἀγαπάω αὐτός."},{"id":183593,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ δείπνου γινομένου, τοῦ διαβόλου ἤδη βεβληκότος εἰς τὴν καρδίαν ἵνα παραδοῖ αὐτὸν Ἰούδας Σίμωνος Ἰσκαριώτης, εἰδὼς ὅτι πάντα ἔδωκεν αὐτῷ ὁ πατὴρ εἰς τὰς χεῖρας, καὶ ὅτι ἀπὸ θεοῦ ἐξῆλθεν καὶ πρὸς τὸν θεὸν ὑπάγει, ἐγείρεται ἐκ τοῦ δείπνου καὶ τίθησιν τὰ ἱμάτια, καὶ λαβὼν λέντιον διέζωσεν ἑαυτόν·","lemmas":"καί δεῖπνον , ὁ ἤδη βάλλω εἰς ὁ καρδία ἵνα αὐτός Ἰούδας Σίμων , οἶδα ὅτι2 πᾶς δίδωμι αὐτός ὁ πατήρ εἰς ὁ χείρ, καί ὅτι2 ἀπό θεός ἐξέρχομαι καί πρός ὁ ὑπάγω, ἐγείρω ἐκ ὁ δεῖπνον καί τίθημι ὁ ἱμάτιον, καί λαμβάνω λέντιον διαζώννυμι ἑαυτοῦ·"},{"id":183594,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶτα βάλλει ὕδωρ εἰς τὸν νιπτῆρα, καὶ ἤρξατο νίπτειν τοὺς πόδας τῶν μαθητῶν καὶ ἐκμάσσειν τῷ λεντίῳ ᾧ ἦν διεζωσμένος.","lemmas":"εἶτα βάλλω ὕδωρ εἰς ὁ νιπτήρ, καί ἄρχω νίζω ὁ πούς ὁ μαθητής καί ἐκμάσσω ὁ λέντιον ὅς εἰμί διαζώννυμι."},{"id":183595,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται οὖν πρὸς Σίμωνα Πέτρον.","lemmas":"ἔρχομαι οὖν πρός Σίμων Πέτρος."},{"id":183596,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Κύριε, σύ μου νίπτεις τοὺς πόδας;","lemmas":"λέγω αὐτός ,  ὁ πούς;"},{"id":183597,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷὋ ἐγὼ ποιῶ σὺ οὐκ οἶδας ἄρτι, γνώσῃ δὲ μετὰ ταῦτα.","lemmas":"ἀποκρίνω καί λέγω αὐτός Ὃ ποιέω οὐ οἶδα ἄρτι, γιγνώσκω δέ μετά οὗτος."},{"id":183598,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Πέτρος Οὐ μὴ νίψῃς μου τοὺς πόδας εἰς τὸν αἰῶνα.","lemmas":"λέγω αὐτός Πέτρος οὐ μή νίφω ὁ πούς εἰς ὁ αἰών."},{"id":183599,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς αὐτῷ Ἐὰν μὴ νίψω σε, οὐκ ἔχεις μέρος μετʼ ἐμοῦ.","lemmas":"ἀποκρίνω αὐτός μή νίφω , οὐ ἔχω μέρος μετά ἐμός."},{"id":183600,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Σίμων Πέτρος Κύριε, μὴ τοὺς πόδας μου μόνον ἀλλὰ καὶ τὰς χεῖρας καὶ τὴν κεφαλήν.","lemmas":"λέγω αὐτός Σίμων Πέτρος , μή ὁ πούς μόνος ἀλλά καί ὁ χείρ καί ὁ κεφαλή."},{"id":183601,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ἰησοῦς Ὁ λελουμένος οὐκ ἔχει χρείαν εἰ μὴ τοὺς πόδας νίψασθαι, ἀλλʼ ἔστιν καθαρὸς ὅλος·","lemmas":"λέγω αὐτός  λούω οὐ ἔχω χρεία εἰ μή ὁ πούς νίφω, ἀλλά εἰμί ὅλος·"},{"id":183602,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑμεῖς καθαροί ἐστε, ἀλλʼ οὐχὶ πάντες.","lemmas":"καί καθαρός εἰμί, ἀλλά οὐ πᾶς."},{"id":183603,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ᾔδει γὰρ τὸν παραδιδόντα αὐτόν·","lemmas":"οἶδα γάρ ὁ παραδίδωμι αὐτός·"},{"id":183604,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο εἶπεν ὅτι Οὐχὶ πάντες καθαροί ἐστε.","lemmas":"διά οὗτος λέγω ὅτι2 οὐ πᾶς καθαρός εἰμί."},{"id":183605,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε οὖν ἔνιψεν τοὺς πόδας αὐτῶν καὶ ἔλαβεν τὰ ἱμάτια αὐτοῦ καὶ ἀνέπεσεν, πάλιν εἶπεν αὐτοῖς Γινώσκετε τί πεποίηκα ὑμῖν;","lemmas":"οὖν ἐνίπτω ὁ πούς αὐτός καί λαμβάνω ὁ ἱμάτιον αὐτός καί ἀναπίπτω, πάλιν λέγω αὐτός τι ποιέω ;"},{"id":183606,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς φωνεῖτέ με Ὁ διδάσκαλος καί Ὁ κύριος, καὶ καλῶς λέγετε, εἰμὶ γάρ.","lemmas":"ὁ διδάσκαλος καί ὁ κύριος2, καί καλός λέγω, εἰμί γάρ."},{"id":183607,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ οὖν ἐγὼ ἔνιψα ὑμῶν τοὺς πόδας ὁ κύριος καὶ ὁ διδάσκαλος, καὶ ὑμεῖς ὀφείλετε ἀλλήλων νίπτειν τοὺς πόδας·","lemmas":"εἰ οὖν ἐνίπτω ὑμός ὁ πούς ὁ κύριος2 καί ὁ διδάσκαλος, καί ὀφείλω ἀλλήλων νίζω ὁ πούς·"},{"id":183608,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑπόδειγμα γὰρ ἔδωκα ὑμῖν ἵνα καθὼς ἐγὼ ἐποίησα ὑμῖν καὶ ὑμεῖς ποιῆτε.","lemmas":"ὑπόδειγμα γάρ δίδωμι ἵνα καθώς ποιέω καί ."},{"id":183609,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν, οὐκ ἔστιν δοῦλος μείζων τοῦ κυρίου αὐτοῦ οὐδὲ ἀπόστολος μείζων τοῦ πέμψαντος αὐτόν.","lemmas":"λέγω , εἰμί δοῦλος μέγας ὁ αὐτός οὐδέ μέγας ὁ πέμπω αὐτός."},{"id":183610,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ταῦτα οἴδατε, μακάριοί ἐστε ἐὰν ποιῆτε αὐτά.","lemmas":"εἰ οὗτος , μακάριος εἰμί ἐάν αὐτός."},{"id":183611,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ περὶ πάντων ὑμῶν λέγω·","lemmas":"οὐ περί πᾶς ὑμός λέγω·"},{"id":183612,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ οἶδα τίνας ἐξελεξάμην·","lemmas":"οἶδα ἐκλέγω·"},{"id":183613,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ἵνα ἡ γραφὴ πληρωθῇ Ὁ τρώγων μου τὸν ἄρτον ἐπῆρεν ἐπʼ ἐμὲ τὴν πτέρναν αὐτοῦ.","lemmas":"ἵνα ὁ γραφή πληρόω ὁ τρώγω ὁ ἄρτος ἐπαίρω  ὁ πτέρνα αὐτός."},{"id":183614,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπʼ ἄρτι λέγω ὑμῖν πρὸ τοῦ γενέσθαι, ἵνα πιστεύητε ὅταν γένηται ὅτι ἐγώ εἰμι.","lemmas":"ἄρτι λέγω πρό ὁ γίγνομαι, ἵνα ὅταν γίγνομαι ὅτι2 εἰμί."},{"id":183615,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ λαμβάνων ἄν τινα πέμψω ἐμὲ λαμβάνει, ὁ δὲ ἐμὲ λαμβάνων λαμβάνει τὸν πέμψαντά με.","lemmas":"λέγω , ὁ λαμβάνω ἄν τις πέμπω λαμβάνω, ὁ δέ λαμβάνω λαμβάνω ὁ πέμπω ."},{"id":183616,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα εἰπὼν Ἰησοῦς ἐταράχθη τῷ πνεύματι καὶ ἐμαρτύρησεν καὶ εἶπεν Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με.","lemmas":"οὗτος λέγω ταράσσω τῷ πνεῦμα καί μαρτυρέω καί λέγω  λέγω ὅτι2 ἐκ ὑμός παραδίδωμι ."},{"id":183617,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔβλεπον εἰς ἀλλήλους οἱ μαθηταὶ ἀπορούμενοι περὶ τίνος λέγει.","lemmas":"βλέπω εἰς ἀλλήλων ὁ μαθητής ἀπορέω2 περί λέγω."},{"id":183618,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν ἀνακείμενος εἷς ἐκ τῶν μαθητῶν αὐτοῦ ἐν τῷ κόλπῳ τοῦ Ἰησοῦ, ὃν ἠγάπα ὁ Ἰησοῦς·","lemmas":"εἰμί  ἐκ ὁ μαθητής αὐτός ἐν ὁ κόλπος ὁ Ἰησοῦς, ὅς ἀγαπάω ὁ ·"},{"id":183619,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νεύει οὖν τούτῳ Σίμων Πέτρος καὶ λέγει αὐτῷ Εἰπὲ τίς ἐστιν περὶ οὗ λέγει.","lemmas":"νεύω οὖν οὗτος Σίμων Πέτρος καί λέγω αὐτός τις εἰμί περί οὗ λέγω."},{"id":183620,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀναπεσὼν ἐκεῖνος οὕτως ἐπὶ τὸ στῆθος τοῦ Ἰησοῦ λέγει αὐτῷ Κύριε, τίς ἐστιν;","lemmas":"ἀναπίπτω ἐκεῖνος οὕτως ἐπί ὁ στῆθος ὁ Ἰησοῦς λέγω αὐτός , τις εἰμί;"},{"id":183621,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀποκρίνεται οὖν ὁ Ἰησοῦς Ἐκεῖνός ἐστιν ᾧ ἐγὼ βάψω τὸ ψωμίον καὶ δώσω αὐτῷ·","lemmas":"ἀποκρίνω οὖν ὁ  εἰμί ὅς βάπτω ὁ ψωμίον καί δίδωμι αὐτός·"},{"id":183622,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"βάψας οὖν τὸ ψωμίον λαμβάνει καὶ δίδωσιν Ἰούδᾳ Σίμωνος Ἰσκαριώτου.","lemmas":"βάπτω οὖν ὁ ψωμίον λαμβάνω καί δίδωμι Σίμων ."},{"id":183623,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ μετὰ τὸ ψωμίον τότε εἰσῆλθεν εἰς ἐκεῖνον ὁ Σατανᾶς.","lemmas":"καί μετά ὁ ψωμίον τότε εἰσέρχομαι εἰς ἐκεῖνος ὁ Σατάν."},{"id":183624,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν αὐτῷ ἸησοῦςὋ ποιεῖς ποίησον τάχειον.","lemmas":"λέγω οὖν αὐτός Ὃ ποιέω ποιέω ."},{"id":183625,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦτο δὲ οὐδεὶς ἔγνω τῶν ἀνακειμένων πρὸς τί εἶπεν αὐτῷ·","lemmas":"οὗτος δέ γιγνώσκω ὁ πρός τίς λέγω αὐτός·"},{"id":183626,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τινὲς γὰρ ἐδόκουν, ἐπεὶ τὸ γλωσσόκομον εἶχεν Ἰούδας, ὅτι λέγει αὐτῷ Ἰησοῦς Ἀγόρασον ὧν χρείαν ἔχομεν εἰς τὴν ἑορτήν, ἢ τοῖς πτωχοῖς ἵνα τι δῷ.","lemmas":"γάρ δοκέω, ἐπεί ὁ ἔχω Ἰούδας, ὅτι2 λέγω αὐτός  ὅς χρεία ἔχω εἰς ὁ ἑορτή, ἤ ὁ πτωχός ἵνα τις δίδωμι."},{"id":183627,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λαβὼν οὖν τὸ ψωμίον ἐκεῖνος ἐξῆλθεν εὐθύς·","lemmas":"λαμβάνω οὖν ὁ ψωμίον ἐκεῖνος ἐξέρχομαι εὐθύς·"},{"id":183628,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ νύξ.","lemmas":"εἰμί δέ νύξ."},{"id":183629,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε οὖν ἐξῆλθεν λέγει Ἰησοῦς Νῦν ἐδοξάσθη ὁ υἱὸς τοῦ ἀνθρώπου, καὶ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ·","lemmas":"οὖν ἐξέρχομαι λέγω  δοξάζω ὁ υἱός ὁ ἄνθρωπος, καί ὁ δοξάζω ἐν αὐτός·"},{"id":183630,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ θεὸς δοξάσει αὐτὸν ἐν αὑτῷ, καὶ εὐθὺς δοξάσει αὐτόν.","lemmas":"καί ὁ δοξάζω αὐτός ἐν , καί εὐθύς αὐτός."},{"id":183631,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Τεκνία, ἔτι μικρὸν μεθʼ ὑμῶν εἰμί·","lemmas":", ἔτι μικρός μετά ὑμός εἰμί·"},{"id":183632,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ζητήσετέ με, καὶ καθὼς εἶπον τοῖς Ἰουδαίοις ὅτι Ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν, καὶ ὑμῖν λέγω ἄρτι.","lemmas":", καί λέγω ὁ ὅτι2  ὑπάγω οὐ δύναμαι ἔρχομαι, καί λέγω ἄρτι."},{"id":183633,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐντολὴν καινὴν δίδωμι ὑμῖν ἵνα ἀγαπᾶτε ἀλλήλους, καθὼς ἠγάπησα ὑμᾶς ἵνα καὶ ὑμεῖς ἀγαπᾶτε ἀλλήλους.","lemmas":"ἐντολή καινός δίδωμι ἵνα ἀλλήλων, ἀγαπάω ἵνα καί ἀγαπάω ἀλλήλων."},{"id":183634,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τούτῳ γνώσονται πάντες ὅτι ἐμοὶ μαθηταί ἐστε, ἐὰν ἀγάπην ἔχητε ἐν ἀλλήλοις.","lemmas":"ἐν οὗτος πᾶς ὅτι2  εἰμί, ἐάν ἀγάπη ἐν ἀλλήλων."},{"id":183635,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Λέγει αὐτῷ Σίμων Πέτρος Κύριε, ποῦ ὑπάγεις;","lemmas":"λέγω αὐτός Σίμων Πέτρος , ποῦ ὑπάγω;"},{"id":183636,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Ὅπου ὑπάγω οὐ δύνασαί μοι νῦν ἀκολουθῆσαι, ἀκολουθήσεις δὲ ὕστερον.","lemmas":"ἀποκρίνω  ὑπάγω οὐ ἐγώ νῦν ἀκολουθέω, ἀκολουθέω δέ ὕστερον."},{"id":183637,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Πέτρος Κύριε, διὰ τί οὐ δύναμαί σοι ἀκολουθεῖν ἄρτι;","lemmas":"λέγω ὁ Πέτρος , διά τίς οὐ  ἀκολουθέω ἄρτι;"},{"id":183638,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὴν ψυχήν μου ὑπὲρ σοῦ θήσω.","lemmas":"ὁ ψυχή ὑπέρ σός τίθημι."},{"id":183639,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀποκρίνεται Ἰησοῦς Τὴν ψυχήν σου ὑπὲρ ἐμοῦ θήσεις;","lemmas":"ἀποκρίνω  ψυχή ὑπέρ τίθημι;"},{"id":183640,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω σοι, οὐ μὴ ἀλέκτωρ φωνήσῃ ἕως οὗ ἀρνήσῃ με τρίς.","lemmas":"λέγω , οὐ μή ἀλέκτωρ φωνέω ἕως οὗ  τρίς."},{"id":183641,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μὴ ταρασσέσθω ὑμῶν ἡ καρδία·","lemmas":"μή ταράσσω ὑμός ὁ καρδία·"},{"id":183642,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πιστεύετε εἰς τὸν θεόν, καὶ εἰς ἐμὲ πιστεύετε.","lemmas":"πιστεύω εἰς ὁ θεός, καί εἰς πιστεύω."},{"id":183643,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τῇ οἰκίᾳ τοῦ πατρός μου μοναὶ πολλαί εἰσιν·","lemmas":"ἐν ὁ οἰκία ὁ πατήρ  εἰμί·"},{"id":183644,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ δὲ μή, εἶπον ἂν ὑμῖν, ὅτι πορεύομαι ἑτοιμάσαι τόπον ὑμῖν·","lemmas":"εἰ δέ μή, λέγω ἐάν , ὅτι2 πορεύω ἑτοιμάζω τόπος ·"},{"id":183645,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐὰν πορευθῶ καὶ ἑτοιμάσω τόπον ὑμῖν, πάλιν ἔρχομαι καὶ παραλήμψομαι ὑμᾶς πρὸς ἐμαυτόν, ἵνα ὅπου εἰμὶ ἐγὼ καὶ ὑμεῖς ἦτε.","lemmas":"καί ἐάν καί ἑτοιμάζω τόπος , πάλιν ἔρχομαι καί  πρός ἐμαυτοῦ, ἵνα ὅπου εἰμί καί ἤτε."},{"id":183646,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὅπου ἐγὼ ὑπάγω οἴδατε τὴν ὁδόν.","lemmas":"καί ὅπου ὑπάγω ὁ ὁδός."},{"id":183647,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Λέγει αὐτῷ Θωμᾶς Κύριε, οὐκ οἴδαμεν ποῦ ὑπάγεις·","lemmas":"λέγω αὐτός , οὐ οἶδα ποῦ ὑπάγω·"},{"id":183648,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς οἴδαμεν τὴν ὁδόν;","lemmas":"πῶς ὁ ὁδός;"},{"id":183649,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ Ἰησοῦς Ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ ἀλήθεια καὶ ἡ ζωή·","lemmas":"λέγω αὐτός  εἰμί ὁ ὁδός καί ὁ ἀλήθεια καί ὁ ζωή·"},{"id":183650,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐδεὶς ἔρχεται πρὸς τὸν πατέρα εἰ μὴ διʼ ἐμοῦ.","lemmas":"οὐδείς ἔρχομαι πρός ὁ πατήρ εἰ μή ἐμός."},{"id":183651,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐγνώκειτέ με, καὶ τὸν πατέρα μου ἂν ἤδειτε·","lemmas":"εἰ , καί ὁ πατήρ ἐάν ·"},{"id":183652,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπʼ ἄρτι γινώσκετε αὐτὸν καὶ ἑωράκατε.","lemmas":"ἄρτι γιγνώσκω αὐτός καί ὁράω."},{"id":183653,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Λέγει αὐτῷ Φίλιππος Κύριε, δεῖξον ἡμῖν τὸν πατέρα, καὶ ἀρκεῖ ἡμῖν.","lemmas":"λέγω αὐτός Φίλιππος , δείκνυμι ἐγώ ὁ πατήρ, καί ἀρκέω ."},{"id":183654,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτῷ ὁ Ἰησοῦς Τοσοῦτον χρόνον μεθʼ ὑμῶν εἰμὶ καὶ οὐκ ἔγνωκάς με, Φίλιππε;","lemmas":"λέγω ὁ  χρόνος μετά ὑμός εἰμί καί οὐ ἐγώ, Φίλιππος;"},{"id":183655,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἑωρακὼς ἐμὲ ἑωρακεν τὸν πατέρα·","lemmas":"ὁ ὁράω  ὁ πατήρ·"},{"id":183656,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πῶς σὺ λέγεις Δεῖξον ἡμῖν τὸν πατέρα;","lemmas":"πῶς λέγω ἐγώ ὁ πατήρ;"},{"id":183657,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί ἐστιν;","lemmas":"οὐ πιστεύω ὅτι2 ἐν ὁ πατήρ καί ὁ πατήρ ἐν εἰμί;"},{"id":183658,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὰ ῥήματα ἃ ἐγὼ λέγω ὑμῖν ἀπʼ ἐμαυτοῦ οὐ λαλῶ·","lemmas":"ὁ ῥῆμα  λέγω ἀπό ἐμαυτοῦ οὐ λαλέω·"},{"id":183659,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ πατὴρ ἐν ἐμοὶ μένων ποιεῖ τὰ ἔργα αὐτοῦ.","lemmas":"ὁ δέ πατήρ ἐν μένω ποιέω ὁ ἔργον αὐτός."},{"id":183660,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πιστεύετέ μοι ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί·","lemmas":"πιστεύω ὅτι2 ἐν ὁ πατήρ καί ὁ πατήρ ἐν ·"},{"id":183661,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ δὲ μή, διὰ τὰ ἔργα αὐτὰ πιστεύετε.","lemmas":"εἰ δέ μή, διά ὁ ἔργον αὐτός πιστεύω."},{"id":183662,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων εἰς ἐμὲ τὰ ἔργα ἃ ἐγὼ ποιῶ κἀκεῖνος ποιήσει, καὶ μείζονα τούτων ποιήσει, ὅτι ἐγὼ πρὸς τὸν πατέρα πορεύομαι·","lemmas":"λέγω , ὁ πιστεύω εἰς ὁ ἔργον ὅς ποιέω ἐκεῖνος ποιέω, καί μέγας οὗτος ποιέω, ὅτι2 πρός ὁ πατήρ πορεύω·"},{"id":183663,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὅτι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου τοῦτο ποιήσω, ἵνα δοξασθῇ ὁ πατὴρ ἐν τῷ υἱῷ·","lemmas":"καί ὅτι2 ἄν ἐν τῷ ὄνομα οὗτος ποιέω, ἵνα δοξάζω ὁ πατήρ ἐν ὁ υἱός·"},{"id":183664,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐάν τι αἰτήσητέ με ἐν τῷ ὀνόματί μου τοῦτο ποιήσω.","lemmas":"ἐάν τις  ἐν τῷ ὄνομα οὗτος ποιέω."},{"id":183665,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐὰν ἀγαπᾶτέ με, τὰς ἐντολὰς τὰς ἐμὰς τηρήσετε·","lemmas":"ἀγαπάω ἐγώ, ὁ ἐντολή ὁ τηρέω·"},{"id":183666,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ ἐρωτήσω τὸν πατέρα καὶ ἄλλον παράκλητον δώσει ὑμῖν ἵνα ᾖ μεθʼ ὑμῶν εἰς τὸν αἰῶνα, τὸ πνεῦμα τῆς ἀληθείας, ὃ ὁ κόσμος οὐ δύναται λαβεῖν, ὅτι οὐ θεωρεῖ αὐτὸ οὐδὲ γινώσκει·","lemmas":"ἐρωτάω ὁ πατήρ καί ἄλλος παράκλητος δίδωμι ἵνα εἰμί μετά ὑμός εἰς ὁ αἰών, ὁ πνεῦμα ὁ ἀλήθεια, ὅς ὁ κόσμος οὐ δύναμαι λαμβάνω, ὅτι2 οὐ θεωρέω αὐτός οὐδέ γιγνώσκω·"},{"id":183667,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς γινώσκετε αὐτό, ὅτι παρʼ ὑμῖν μένει καὶ ἐν ὑμῖν ἐστίν.","lemmas":"γιγνώσκω αὐτός, ὅτι2  μένω καί ἐν εἰμί."},{"id":183668,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὐκ ἀφήσω ὑμᾶς ὀρφανούς, ἔρχομαι πρὸς ὑμᾶς.","lemmas":"οὐ ἀφίημι , ἔρχομαι πρός ."},{"id":183669,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔτι μικρὸν καὶ ὁ κόσμος με οὐκέτι θεωρεῖ, ὑμεῖς δὲ θεωρεῖτέ με, ὅτι ἐγὼ ζῶ καὶ ὑμεῖς ζήσετε.","lemmas":"ἔτι μικρός καί ὁ κόσμος οὐκέτι θεωρέω, δέ ἐγώ, ὅτι2 ζήω καί ζήω."},{"id":183670,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν ἐκείνῃ τῇ ἡμέρᾳ ὑμεῖς γνώσεσθε ὅτι ἐγὼ ἐν τῷ πατρί μου καὶ ὑμεῖς ἐν ἐμοὶ κἀγὼ ἐν ὑμῖν.","lemmas":"ἐν ἐκεῖνος ὁ ἡμέρα σύ γιγνώσκω ὅτι2 ἐν ὁ πατήρ καί ἐν  ἐν ."},{"id":183671,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἔχων τὰς ἐντολάς μου καὶ τηρῶν αὐτὰς ἐκεῖνός ἐστιν ὁ ἀγαπῶν με·","lemmas":"ὁ ἔχω ὁ ἐντολή καί τηρός αὐτός ἐκεῖνος εἰμί ὁ ἀγαπάω ·"},{"id":183672,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ ἀγαπῶν με ἀγαπηθήσεται ὑπὸ τοῦ πατρός μου, κἀγὼ ἀγαπήσω αὐτὸν καὶ ἐμφανίσω αὐτῷ ἐμαυτόν.","lemmas":"ὁ δέ ἀγαπάω ἐγώ ὑπό ὁ πατήρ , ἀγαπάω αὐτός καί ἐμφανίζω αὐτός ἐμαυτοῦ."},{"id":183673,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Λέγει αὐτῷ Ἰούδας, οὐχ ὁ Ἰσκαριώτης, Κύριε, τί γέγονεν ὅτι ἡμῖν μέλλεις ἐμφανίζειν σεαυτὸν καὶ οὐχὶ τῷ κόσμῳ;","lemmas":"λέγω αὐτός Ἰούδας, οὐ ὁ , κύριος2, τι γίγνομαι ὅτι2 μέλλω ἐμφανίζω σεαυτοῦ καί οὐ ὁ κόσμος;"},{"id":183674,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Ἐάν τις ἀγαπᾷ με τὸν λόγον μου τηρήσει, καὶ ὁ πατήρ μου ἀγαπήσει αὐτόν, καὶ πρὸς αὐτὸν ἐλευσόμεθα καὶ μονὴν παρʼ αὐτῷ ποιησόμεθα.","lemmas":"ἀποκρίνω καί λέγω αὐτός τις ἀγαπάω ὁ λόγος τηρέω, καί ὁ πατήρ ἀγαπάω αὐτός, καί πρός αὐτός ἔρχομαι καί μονή παρά αὐτός ποιέω."},{"id":183675,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ μὴ ἀγαπῶν με τοὺς λόγους μου οὐ τηρεῖ·","lemmas":"ὁ μή ἀγαπάω ὁ λόγος ἐγώ οὐ τηρέω·"},{"id":183676,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὁ λόγος ὃν ἀκούετε οὐκ ἔστιν ἐμὸς ἀλλὰ τοῦ πέμψαντός με πατρός.","lemmas":"καί ὁ λόγος ὅς ἀκούω οὐ εἰμί ἀλλά ὁ πέμπω πατήρ."},{"id":183677,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα λελάληκα ὑμῖν παρʼ ὑμῖν μένων·","lemmas":"μένω·"},{"id":183678,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ παράκλητος, τὸ πνεῦμα τὸ ἅγιον ὃ πέμψει ὁ πατὴρ ἐν τῷ ὀνόματί μου, ἐκεῖνος ὑμᾶς διδάξει πάντα καὶ ὑπομνήσει ὑμᾶς πάντα ἃ εἶπον ὑμῖν ἐγώ.","lemmas":"ὁ δέ παράκλητος, ὁ πνεῦμα ὁ ἅγιος ὅς πέμπω ὁ πατήρ ἐν τῷ ὄνομα , ἐκεῖνος διδάσκω πᾶς καί ὑπομιμνήσκω πᾶς ὅς λέγω ."},{"id":183679,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἰρήνην ἀφίημι ὑμῖν, εἰρήνην τὴν ἐμὴν δίδωμι ὑμῖν·","lemmas":"εἰρήνη ἀφίημι , εἰρήνη ὁ δίδωμι ·"},{"id":183680,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ καθὼς ὁ κόσμος δίδωσιν ἐγὼ δίδωμι ὑμῖν.","lemmas":"οὐ καθώς ὁ κόσμος δίδωμι δίδωμι ."},{"id":183681,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μὴ ταρασσέσθω ὑμῶν ἡ καρδία μηδὲ δειλιάτω.","lemmas":"μή ταράσσω ὑμός ὁ καρδία μηδέ ."},{"id":183682,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἠκούσατε ὅτι ἐγὼ εἶπον ὑμῖν Ὑπάγω καὶ ἔρχομαι πρὸς ὑμᾶς.","lemmas":"ἀκούω ὅτι2 λέγω σύ ὑπάγω καί ἔρχομαι πρός ."},{"id":183683,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἠγαπᾶτέ με ἐχάρητε ἄν, ὅτι πορεύομαι πρὸς τὸν πατέρα, ὅτι ὁ πατὴρ μείζων μού ἐστιν.","lemmas":"εἰ  ἄν, ὅτι2 πορεύω πρός ὁ πατήρ, ὅτι2 ὁ πατήρ μέγας εἰμί."},{"id":183684,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ νῦν εἴρηκα ὑμῖν πρὶν γενέσθαι, ἵνα ὅταν γένηται πιστεύσητε.","lemmas":"καί νῦν λέγω πρίν γίγνομαι, ἵνα ὅταν γίγνομαι πιστεύω."},{"id":183685,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκέτι πολλὰ λαλήσω μεθʼ ὑμῶν, ἔρχεται γὰρ ὁ τοῦ κόσμου ἄρχων·","lemmas":"οὐκέτι πολύς λαλέω μετά ὑμός, ἔρχομαι γάρ ὁ ὁ κόσμος ἄρχων·"},{"id":183686,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐν ἐμοὶ οὐκ ἔχει οὐδέν, ἀλλʼ ἵνα γνῷ ὁ κόσμος ὅτι ἀγαπῶ τὸν πατέρα, καὶ καθὼς ἐντολὴν ἔδωκέν μοι ὁ πατὴρ οὕτως ποιῶ.","lemmas":"καί ἐν οὐ ἔχω , ἵνα γιγνώσκω ὁ κόσμος ὅτι2 ἀγαπάω ὁ πατήρ, καί ἐντολή δίδωμι ἐγώ ὁ πατήρ οὕτως ποιέω."},{"id":183687,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγείρεσθε, ἄγωμεν ἐντεῦθεν.","lemmas":", ἄγω ἐντεῦθεν."},{"id":183688,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγώ εἰμι ἡ ἄμπελος ἡ ἀληθινή, καὶ ὁ πατήρ μου ὁ γεωργός ἐστιν·","lemmas":"εἰμί ὁ ὁ , καί ὁ πατήρ ὁ εἰμί·"},{"id":183689,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πᾶν κλῆμα ἐν ἐμοὶ μὴ φέρον καρπὸν αἴρει αὐτό, καὶ πᾶν τὸ καρπὸν φέρον καθαίρει αὐτὸ ἵνα καρπὸν πλείονα φέρῃ.","lemmas":"πᾶς κλῆμα ἐν μή φέρω καρπός αἴρω αὐτός, καί πᾶς ὁ καρπός φέρω καθαίρω αὐτός ἵνα καρπός πολύς φέρω."},{"id":183690,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἤδη ὑμεῖς καθαροί ἐστε διὰ τὸν λόγον ὃν λελάληκα ὑμῖν·","lemmas":"ἤδη καθαρός εἰμί διά ὁ λόγος ὅς λαλέω ·"},{"id":183691,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μείνατε ἐν ἐμοί, κἀγὼ ἐν ὑμῖν.","lemmas":"ἐν ἐμός, ἐν ."},{"id":183692,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς τὸ κλῆμα οὐ δύναται καρπὸν φέρειν ἀφʼ ἑαυτοῦ ἐὰν μὴ μένῃ ἐν τῇ ἀμπέλῳ, οὕτως οὐδὲ ὑμεῖς ἐὰν μὴ ἐν ἐμοὶ μένητε.","lemmas":"ὁ κλῆμα οὐ δύναμαι καρπός φέρω ἑαυτοῦ ἐάν μή μένω ἐν ὁ , οὕτως οὐδέ ἐάν μή ἐν ."},{"id":183693,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ εἰμι ἡ ἄμπελος, ὑμεῖς τὰ κλήματα.","lemmas":"εἰμί ὁ , ὁ κλῆμα."},{"id":183694,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ μένων ἐν ἐμοὶ κἀγὼ ἐν αὐτῷ οὗτος φέρει καρπὸν πολύν, ὅτι χωρὶς ἐμοῦ οὐ δύνασθε ποιεῖν οὐδέν.","lemmas":"ὁ μένω ἐν  ἐν αὐτός οὗτος φέρω καρπός πολύς, ὅτι2 χωρίς οὐ δύναμαι ποιέω ."},{"id":183695,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν μή τις μένῃ ἐν ἐμοί, ἐβλήθη ἔξω ὡς τὸ κλῆμα καὶ ἐξηράνθη, καὶ συνάγουσιν αὐτὰ καὶ εἰς τὸ πῦρ βάλλουσιν καὶ καίεται.","lemmas":"ἐάν μή τις μένω ἐν , βάλλω ἔξω ὡς ὁ κλῆμα καί ξηραίνω, καί συνάγω αὐτός καί εἰς ὁ πῦρ βάλλω καί καίω."},{"id":183696,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐὰν μείνητε ἐν ἐμοὶ καὶ τὰ ῥήματά μου ἐν ὑμῖν μείνῃ, ὃ ἐὰν θέλητε αἰτήσασθε καὶ γενήσεται ὑμῖν·","lemmas":"ἐν καί ὁ ῥῆμα ἐγώ ἐν , ἐάν  καί γίγνομαι ·"},{"id":183697,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τούτῳ ἐδοξάσθη ὁ πατήρ μου ἵνα καρπὸν πολὺν φέρητε καὶ γένησθε ἐμοὶ μαθηταί.","lemmas":"ἐν οὗτος δοξάζω ὁ πατήρ ἵνα καρπός πολύς καί γίγνομαι ."},{"id":183698,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς ἠγάπησέν με ὁ πατήρ, κἀγὼ ὑμᾶς ἠγάπησα, μείνατε ἐν τῇ ἀγάπῃ τῇ ἐμῇ.","lemmas":"ἀγαπάω ὁ πατήρ,  ἀγαπάω, ἐν ὁ ἀγάπη ὁ ἐμός."},{"id":183699,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν τὰς ἐντολάς μου τηρήσητε, μενεῖτε ἐν τῇ ἀγάπῃ μου, καθὼς ἐγὼ τοῦ πατρὸς τὰς ἐντολὰς τετήρηκα καὶ μένω αὐτοῦ ἐν τῇ ἀγάπῃ.","lemmas":"ἐάν ὁ ἐντολή τηρέω, ἐν ὁ ἀγάπη ἐγώ,  ὁ πατήρ ὁ ἐντολή τηρέω καί μένω αὐτός ἐν ὁ ἀγάπη."},{"id":183700,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα λελάληκα ὑμῖν ἵνα ἡ χαρὰ ἡ ἐμὴ ἐν ὑμῖν ᾖ καὶ ἡ χαρὰ ὑμῶν πληρωθῇ.","lemmas":"λαλέω ἵνα ὁ χαρά ὁ ἐν εἰμί καί ὁ χαρά ὑμός πληρόω."},{"id":183701,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὕτη ἐστὶν ἡ ἐντολὴ ἡ ἐμὴ ἵνα ἀγαπᾶτε ἀλλήλους καθὼς ἠγάπησα ὑμᾶς·","lemmas":"οὗτος εἰμί ὁ ἐντολή ὁ ἵνα ἀλλήλων ἀγαπάω σύ·"},{"id":183702,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μείζονα ταύτης ἀγάπην οὐδεὶς ἔχει, ἵνα τις τὴν ψυχὴν αὐτοῦ θῇ ὑπὲρ τῶν φίλων αὐτοῦ.","lemmas":"μέγας οὗτος ἀγάπη ἔχω, ἵνα τις ὁ ψυχή αὐτός ὑπέρ ὁ φίλος αὐτός."},{"id":183703,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς φίλοι μού ἐστε ἐὰν ποιῆτε ὃ ἐγὼ ἐντέλλομαι ὑμῖν.","lemmas":"φίλος εἰμί ἐάν ὅς ἐντέλλω ."},{"id":183704,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκέτι λέγω ὑμᾶς δούλους, ὅτι ὁ δοῦλος οὐκ οἶδεν τί ποιεῖ αὐτοῦ ὁ κύριος·","lemmas":"οὐκέτι λέγω δοῦλος, ὅτι2 ὁ δοῦλος οὐ οἶδα τι ποιέω αὐτός ὁ κύριος2·"},{"id":183705,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμᾶς δὲ εἴρηκα φίλους, ὅτι πάντα ἃ ἤκουσα παρὰ τοῦ πατρός μου ἐγνώρισα ὑμῖν.","lemmas":"σύ δέ λέγω φίλος, ὅτι2 πᾶς ὅς ἀκούω παρά ὁ πατήρ γνωρίζω ."},{"id":183706,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐχ ὑμεῖς με ἐξελέξασθε, ἀλλʼ ἐγὼ ἐξελεξάμην ὑμᾶς, καὶ ἔθηκα ὑμᾶς ἵνα ὑμεῖς ὑπάγητε καὶ καρπὸν φέρητε καὶ ὁ καρπὸς ὑμῶν μένῃ, ἵνα ὅτι ἂν αἰτήσητε τὸν πατέρα ἐν τῷ ὀνόματί μου δῷ ὑμῖν.","lemmas":"οὐ  , ἀλλά ἐκλέγω , καί τίθημι ἵνα σύ καί καρπός καί ὁ καρπός ὑμός μένω, ἵνα ὅτι ἄν αἰτέω ὁ πατήρ ἐν ὁ ὄνομα δίδωμι ."},{"id":183707,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα ἐντέλλομαι ὑμῖν ἵνα ἀγαπᾶτε ἀλλήλους.","lemmas":"ἐντέλλω ἵνα ἀλλήλων."},{"id":183708,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἰ ὁ κόσμος ὑμᾶς μισεῖ, γινώσκετε ὅτι ἐμὲ πρῶτον ὑμῶν μεμίσηκεν.","lemmas":"εἰ ὁ κόσμος μισέω, γιγνώσκω ὅτι2 πρῶτος ὑμός μισέω."},{"id":183709,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐκ τοῦ κόσμου ἦτε, ὁ κόσμος ἂν τὸ ἴδιον ἐφίλει·","lemmas":"εἰ ἐκ ὁ κόσμος εἰμί, ὁ κόσμος ἄν ὁ ἴδιος φιλέω·"},{"id":183710,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι δὲ ἐκ τοῦ κόσμου οὐκ ἐστέ, ἀλλʼ ἐγὼ ἐξελεξάμην ὑμᾶς ἐκ τοῦ κόσμου, διὰ τοῦτο μισεῖ ὑμᾶς ὁ κόσμος.","lemmas":"ὅτι2 δέ ἐκ ὁ οὐ εἰμί, ἀλλά ἐκλέγω ἐκ ὁ , διά οὗτος μισέω ὁ κόσμος."},{"id":183711,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"μνημονεύετε τοῦ λόγου οὗ ἐγὼ εἶπον ὑμῖν Οὐκ ἔστιν δοῦλος μείζων τοῦ κυρίου αὐτοῦ·","lemmas":"μνημονεύω ὁ λόγος οὗ λέγω  εἰμί δοῦλος μέγας ὁ κύριος αὐτός·"},{"id":183712,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐμὲ ἐδίωξαν, καὶ ὑμᾶς διώξουσιν·","lemmas":"εἰ διώκω, καί ·"},{"id":183713,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ τὸν λόγον μου ἐτήρησαν, καὶ τὸν ὑμέτερον τηρήσουσιν.","lemmas":"εἰ ὁ λόγος ἐγώ τηρέω, καί ὁ ὑμέτερος ."},{"id":183714,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ταῦτα πάντα ποιήσουσιν εἰς ὑμᾶς διὰ τὸ ὄνομά μου, ὅτι οὐκ οἴδασιν τὸν πέμψαντά με.","lemmas":"ἀλλά οὗτος πᾶς ποιέω εἰς διά ὁ ὄνομα , ὅτι2 οὐ ὁ πέμπω ."},{"id":183715,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἰ μὴ ἦλθον καὶ ἐλάλησα αὐτοῖς, ἁμαρτίαν οὐκ εἴχοσαν·","lemmas":"εἰ μή ἔρχομαι καί λαλέω αὐτός, ἁμαρτία οὐ ·"},{"id":183716,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ πρόφασιν οὐκ ἔχουσιν περὶ τῆς ἁμαρτίας αὐτῶν.","lemmas":"νῦν δέ πρόφασις οὐ ἔχω περί ὁ ἁμαρτία αὐτός."},{"id":183717,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ ἐμὲ μισῶν καὶ τὸν πατέρα μου μισεῖ.","lemmas":"ὁ μισέω καί ὁ πατήρ ἐγώ μισέω."},{"id":183718,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ τὰ ἔργα μὴ ἐποίησα ἐν αὐτοῖς ἃ οὐδεὶς ἄλλος ἐποίησεν, ἁμαρτίαν οὐκ εἴχοσαν·","lemmas":"εἰ ὁ ἔργον μή ποιέω ἐν αὐτός ὅς ἄλλος ποιέω, ἁμαρτία οὐ ·"},{"id":183719,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ καὶ ἑωράκασιν καὶ μεμισήκασιν καὶ ἐμὲ καὶ τὸν πατέρα μου.","lemmas":"νῦν δέ καί ὁράω καί μισέω καί καί ὁ πατήρ ."},{"id":183720,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ἵνα πληρωθῇ ὁ λόγος ὁ ἐν τῷ νόμῳ αὐτῶν γεγραμμένος ὅτι Ἐμίσησάν με δωρεάν.","lemmas":"ἵνα ὁ λόγος ὁ ἐν ὁ νόμος αὐτός γράφω ὅτι2 μισέω δωρεά."},{"id":183721,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅταν ἔλθῃ ὁ παράκλητος ὃν ἐγὼ πέμψω ὑμῖν παρὰ τοῦ πατρός, τὸ πνεῦμα τῆς ἀληθείας ὃ παρὰ τοῦ πατρὸς ἐκπορεύεται, ἐκεῖνος μαρτυρήσει περὶ ἐμοῦ·","lemmas":"ἔρχομαι ὁ παράκλητος ὅς πέμπω παρά ὁ πατήρ, ὁ πνεῦμα ὁ ἀλήθεια ὅς παρά ὁ πατήρ ἐκπορεύω, ἐκεῖνος μαρτυρέω περί ·"},{"id":183722,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑμεῖς δὲ μαρτυρεῖτε, ὅτι ἀπʼ ἀρχῆς μετʼ ἐμοῦ ἐστέ.","lemmas":"καί δέ , ὅτι2 ἀπό ἀρχή μετά εἰμί."},{"id":183723,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα λελάληκα ὑμῖν ἵνα μὴ σκανδαλισθῆτε.","lemmas":"ἵνα μή σκανδαλίζω."},{"id":183724,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀποσυναγώγους ποιήσουσιν ὑμᾶς·","lemmas":"ἀποσυνάγωγος σύ·"},{"id":183725,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ἔρχεται ὥρα ἵνα πᾶς ὁ ἀποκτείνας ὑμᾶς δόξῃ λατρείαν προσφέρειν τῷ θεῷ.","lemmas":"ἔρχομαι ὥρα2 ἵνα πᾶς ὁ ἀποκτείνω δόξα λατρεία προσφέρω ὁ θεός."},{"id":183726,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ταῦτα ποιήσουσιν ὅτι οὐκ ἔγνωσαν τὸν πατέρα οὐδὲ ἐμέ.","lemmas":"καί οὗτος ὅτι2 οὐ γιγνώσκω ὁ πατήρ οὐδέ ."},{"id":183727,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλὰ ταῦτα λελάληκα ὑμῖν ἵνα ὅταν ἔλθῃ ἡ ὥρα αὐτῶν μνημονεύητε αὐτῶν ὅτι ἐγὼ εἶπον ὑμῖν·","lemmas":"ἀλλά οὗτος λαλέω ἵνα ὅταν ἔρχομαι ὁ ὥρα2 αὐτός αὐτός ὅτι2 λέγω ·"},{"id":183728,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα δὲ ὑμῖν ἐξ ἀρχῆς οὐκ εἶπον, ὅτι μεθʼ ὑμῶν ἤμην.","lemmas":"οὗτος δέ σύ ἐκ ἀρχή οὐ λέγω, ὅτι2 μετά ."},{"id":183729,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ ὑπάγω πρὸς τὸν πέμψαντά με καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ με Ποῦ ὑπάγεις;","lemmas":"νῦν δέ ὑπάγω πρός ὁ  καί οὐδείς ἐκ ὑμός ἐρωτάω  ὑπάγω;"},{"id":183730,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ὅτι ταῦτα λελάληκα ὑμῖν ἡ λύπη πεπλήρωκεν ὑμῶν τὴν καρδίαν.","lemmas":"ὅτι2 οὗτος λαλέω σύ ὁ λύπη πληρόω ὑμός ὁ καρδία."},{"id":183731,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀλλʼ ἐγὼ τὴν ἀλήθειαν λέγω ὑμῖν, συμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω.","lemmas":"ὁ ἀλήθεια λέγω , συμφέρω ἵνα ἀπέρχομαι."},{"id":183732,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν γὰρ μὴ ἀπέλθω, ὁ παράκλητος οὐ μὴ ἔλθῃ πρὸς ὑμᾶς·","lemmas":"ἐάν γάρ μή ἀπέρχομαι, ὁ παράκλητος οὐ μή ἔρχομαι πρός σύ·"},{"id":183733,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐὰν δὲ πορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς.","lemmas":"ἐάν δέ , πέμπω αὐτός πρός ."},{"id":183734,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Καὶ ἐλθὼν ἐκεῖνος ἐλέγξει τὸν κόσμον περὶ ἁμαρτίας καὶ περὶ δικαιοσύνης καὶ περὶ κρίσεως·","lemmas":"καί ἔρχομαι ἐκεῖνος ἐλέγχω ὁ κόσμος περί ἁμαρτία καί περί δικαιοσύνη καί περί κρίσις·"},{"id":183735,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"περὶ ἁμαρτίας μέν, ὅτι οὐ πιστεύουσιν εἰς ἐμέ·","lemmas":"περί ἁμαρτία μέν, ὅτι2 οὐ πιστεύω εἰς ·"},{"id":183736,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"περὶ δικαιοσύνης δέ, ὅτι πρὸς τὸν πατέρα ὑπάγω καὶ οὐκέτι θεωρεῖτέ με·","lemmas":"περί δικαιοσύνη δέ, ὅτι2 πρός ὁ πατήρ ὑπάγω καί οὐκέτι ·"},{"id":183737,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"περὶ δὲ κρίσεως, ὅτι ὁ ἄρχων τοῦ κόσμου τούτου κέκριται.","lemmas":"περί δέ κρίσις, ὅτι2 ὁ ἄρχω ὁ οὗτος κρίνω."},{"id":183738,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἔτι πολλὰ ἔχω ὑμῖν λέγειν, ἀλλʼ οὐ δύνασθε βαστάζειν ἄρτι·","lemmas":"ἔτι πολύς ἔχω λέγω, ἀλλά οὐ δύναμαι βαστάζω ἄρτι·"},{"id":183739,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν δὲ ἔλθῃ ἐκεῖνος, τὸ πνεῦμα τῆς ἀληθείας, ὁδηγήσει ὑμᾶς εἰς τὴν ἀλήθειαν πᾶσαν, οὐ γὰρ λαλήσει ἀφʼ ἑαυτοῦ, ἀλλʼ ὅσα ἀκούει λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν.","lemmas":"ὅταν δέ ἔρχομαι ἐκεῖνος, ὁ πνεῦμα ὁ ἀλήθεια, ὁδηγέω εἰς ὁ ἀλήθεια πᾶς, οὐ γάρ λαλέω ἑαυτοῦ, ὅσος ἀκούω λαλέω, καί ὁ  ."},{"id":183740,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκεῖνος ἐμὲ δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήμψεται καὶ ἀναγγελεῖ ὑμῖν.","lemmas":"ἐκεῖνος δοξάζω, ὅτι2 ἐκ ὁ λαμβάνω καί ."},{"id":183741,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν·","lemmas":"πᾶς ὅσος ἔχω ὁ πατήρ εἰμί·"},{"id":183742,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"διὰ τοῦτο εἶπον ὅτι ἐκ τοῦ ἐμοῦ λαμβάνει καὶ ἀναγγελεῖ ὑμῖν.","lemmas":"διά οὗτος λέγω ὅτι2 ἐκ ὁ λαμβάνω καί ."},{"id":183743,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Μικρὸν καὶ οὐκέτι θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με.","lemmas":"καί οὐκέτι ἐγώ, καί πάλιν μικρός καί ."},{"id":183744,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἶπαν οὖν ἐκ τῶν μαθητῶν αὐτοῦ πρὸς ἀλλήλους Τί ἐστιν τοῦτο ὃ λέγει ἡμῖν Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με;","lemmas":"οὖν ἐκ ὁ μαθητός αὐτός πρός ἀλλήλων εἰμί οὗτος ὅς λέγω  καί οὐ , καί πάλιν μικρός καί ;"},{"id":183745,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καί Ὅτι ὑπάγω πρὸς τὸν πατέρα;","lemmas":"καί ὅτι2 ὑπάγω πρός ὁ πατήρ;"},{"id":183746,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔλεγον οὖν Τί ἐστιν τοῦτο ὃ λέγει μικρόν;","lemmas":"λέγω οὖν εἰμί οὗτος ὅς λέγω μικρός;"},{"id":183747,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ οἴδαμεν τί λαλεῖ.","lemmas":"οὐ οἶδα τι λαλέω."},{"id":183748,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔγνω Ἰησοῦς ὅτι ἤθελον αὐτὸν ἐρωτᾷν, καὶ εἶπεν αὐτοῖς Περὶ τούτου ζητεῖτε μετʼ ἀλλήλων ὅτι εἶπον Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με;","lemmas":"γιγνώσκω ὅτι2 ἐθέλω αὐτός , καί λέγω αὐτός περί οὗτος ζητέω μετά ἀλλήλων ὅτι2 λέγω καί οὐ , καί πάλιν μικρός καί ;"},{"id":183749,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι κλαύσετε καὶ θρηνήσετε ὑμεῖς, ὁ δὲ κόσμος χαρήσεται·","lemmas":"λέγω ὅτι2 καί θρηνέω , ὁ δέ κόσμος χαίρω·"},{"id":183750,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὑμεῖς λυπηθήσεσθε, ἀλλʼ ἡ λύπη ὑμῶν εἰς χαρὰν γενήσεται.","lemmas":"σύ , ὁ λύπη ὑμός εἰς χαρά γίγνομαι."},{"id":183751,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἡ γυνὴ ὅταν τίκτῃ λύπην ἔχει, ὅτι ἦλθεν ἡ ὥρα αὐτῆς·","lemmas":"ὁ γυνή ὅταν τίκτω λύπη ἔχω, ὅτι2 ἔρχομαι ὁ ὥρα2 αὐτός·"},{"id":183752,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅταν δὲ γεννήσῃ τὸ παιδίον, οὐκέτι μνημονεύει τῆς θλίψεως διὰ τὴν χαρὰν ὅτι ἐγεννήθη ἄνθρωπος εἰς τὸν κόσμον.","lemmas":"ὅταν δέ γεννάω ὁ παιδίον, οὐκέτι μνημονεύω ὁ θλῖψις διά ὁ χαρά ὅτι2 γεννάω ἄνθρωπος εἰς ὁ κόσμος."},{"id":183753,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑμεῖς οὖν νῦν μὲν λύπην ἔχετε·","lemmas":"καί οὖν νῦν μέν λύπη ἔχω·"},{"id":183754,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάλιν δὲ ὄψομαι ὑμᾶς, καὶ χαρήσεται ὑμῶν ἡ καρδία, καὶ τὴν χαρὰν ὑμῶν οὐδεὶς ἀρεῖ ἀφʼ ὑμῶν.","lemmas":"πάλιν δέ , καί χαίρω ὑμός ὁ καρδία, καί ὁ χαρά ὑμός οὐδείς αἴρω ἀπό ὑμός."},{"id":183755,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐμὲ οὐκ ἐρωτήσετε οὐδέν·","lemmas":"καί ἐν ἐκεῖνος ὁ ἡμέρα οὐ ἐρωτάω οὐδείς·"},{"id":183756,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀμὴν ἀμὴν λέγω ὑμῖν, ἄν τι αἰτήσητε τὸν πατέρα δώσει ὑμῖν ἐν τῷ ὀνόματί μου.","lemmas":"λέγω , ἐάν τι αἰτέω ὁ πατήρ δίδωμι ἐν ὁ ὄνομα ."},{"id":183757,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἕως ἄρτι οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου·","lemmas":"ἕως ἄρτι οὐ αἰτέω οὐδείς ἐν ὁ ὄνομα ·"},{"id":183758,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αἰτεῖτε καὶ λήμψεσθε, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη.","lemmas":"αἰτέω καί λαμβάνω, ἵνα ὁ χαρά ὑμός εἰμί ."},{"id":183759,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα ἐν παροιμίαις λελάληκα ὑμῖν·","lemmas":"οὗτος ἐν παροιμία ·"},{"id":183760,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἔρχεται ὥρα ὅτε οὐκέτι ἐν παροιμίαις λαλήσω ὑμῖν ἀλλὰ παρρησίᾳ περὶ τοῦ πατρὸς ἀπαγγελῶ ὑμῖν.","lemmas":"ἔρχομαι ὥρα2 ὅτε οὐκέτι ἐν παροιμία λαλέω ἀλλά παρρησία περί ὁ πατήρ ἀπαγγέλλω ."},{"id":183761,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐν τῷ ὀνόματί μου αἰτήσεσθε, καὶ οὐ λέγω ὑμῖν ὅτι ἐγὼ ἐρωτήσω τὸν πατέρα περὶ ὑμῶν·","lemmas":"ἐν ἐκεῖνος ὁ ἡμέρα ἐν τῷ ὄνομα αἰτέω, καί οὐ λέγω ὅτι2 ἐρωτάω ὁ πατήρ περί ὑμός·"},{"id":183762,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὐτὸς γὰρ ὁ πατὴρ φιλεῖ ὑμᾶς, ὅτι ὑμεῖς ἐμὲ πεφιλήκατε καὶ πεπιστεύκατε ὅτι ἐγὼ παρὰ·","lemmas":"αὐτός γάρ ὁ πατήρ φιλέω , ὅτι2  καί ὅτι2 παρά·"},{"id":183763,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τοῦ πατρὸς ἐξῆλθον.","lemmas":"ὁ πατήρ ἐξέρχομαι."},{"id":183764,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθον ἐκ τοῦ πατρὸς καὶ ἐλήλυθα εἰς τὸν κόσμον·","lemmas":"ἐξέρχομαι ἐκ ὁ πατήρ καί ἔρχομαι εἰς ὁ κόσμος·"},{"id":183765,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάλιν ἀφίημι τὸν κόσμον καὶ πορεύομαι πρὸς τὸν πατέρα.","lemmas":"πάλιν ἀφίημι ὁ κόσμος καί πορεύω πρός ὁ πατήρ."},{"id":183766,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Λέγουσιν οἱ μαθηταὶ αὐτοῦ Ἴδε νῦν ἐν παρρησίᾳ λαλεῖς, καὶ παροιμίαν οὐδεμίαν λέγεις.","lemmas":"λέγω ὁ μαθητής αὐτός νῦν ἐν παρρησία λαλέω, καί παροιμία οὐδείς λέγω."},{"id":183767,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν οἴδαμεν ὅτι οἶδας πάντα καὶ οὐ χρείαν ἔχεις ἵνα τίς σε ἐρωτᾷ·","lemmas":"νῦν οἶδα ὅτι2 οἶδα πᾶς καί οὐ χρεία ἔχω ἵνα τις ἐρωτάω·"},{"id":183768,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τούτῳ πιστεύομεν ὅτι ἀπὸ θεοῦ ἐξῆλθες.","lemmas":"ἐν οὗτος πιστεύω ὅτι2 ἀπό θεός ἐξέρχομαι."},{"id":183769,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτοῖς Ἰησοῦς Ἄρτι πιστεύετε;","lemmas":"ἀποκρίνω αὐτός ἄρτι πιστεύω;"},{"id":183770,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἰδοὺ ἔρχεται ὥρα καὶ ἐλήλυθεν ἵνα σκορπισθῆτε ἕκαστος εἰς τὰ ἴδια κἀμὲ μόνον ἀφῆτε·","lemmas":"ἔρχομαι ὥρα2 καί ἵνα σκορπίζω ἕκαστος εἰς ὁ ἴδιος μόνος ·"},{"id":183771,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐκ εἰμὶ μόνος, ὅτι ὁ πατὴρ μετʼ ἐμοῦ ἐστίν.","lemmas":"καί οὐ εἰμί μόνος, ὅτι2 ὁ πατήρ μετά ἐμός εἰμί."},{"id":183772,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα λελάληκα ὑμῖν ἵνα ἐν ἐμοὶ εἰρήνην ἔχητε·","lemmas":"οὗτος  ἵνα ἐν εἰρήνη ·"},{"id":183773,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐν τῷ κόσμῳ θλίψιν ἔχετε, ἀλλὰ θαρσεῖτε, ἐγὼ νενίκηκα τὸν κόσμον.","lemmas":"ἐν τῷ κόσμος θλῖψις ἔχω, ἀλλά θαρσέω,  ὁ κόσμος."},{"id":183774,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα ἐλάλησεν Ἰησοῦς, καὶ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τὸν οὐρανὸν εἶπεν Πάτερ, ἐλήλυθεν ἡ ὥρα·","lemmas":"οὗτος λαλέω , καί ἐπαίρω ὁ ὀφθαλμός αὐτός εἰς ὁ οὐρανός λέγω πατήρ, ὁ ὥρα2·"},{"id":183775,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"δόξασόν σου τὸν υἱόν, ἵνα ὁ υἱὸς δοξάσῃ σέ, καθὼς ἔδωκας αὐτῷ ἐξουσίαν πάσης σαρκός, ἵνα πᾶν ὃ δέδωκας αὐτῷ δώσει αὐτοῖς ζωὴν αἰώνιον.","lemmas":"δοξάζω ὁ υἱός, ἵνα ὁ υἱός δοξάζω , δίδωμι αὐτός ἐξουσία πᾶς σάρξ, ἵνα πᾶς ὅς δίδωμι αὐτός δίδωμι αὐτός ζωή αἰώνιος."},{"id":183776,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"αὕτη δέ ἐστιν ἡ αἰώνιος ζωὴ ἵνα γινώσκωσι σὲ τὸν μόνον ἀληθινὸν θεὸν καὶ ὃν ἀπέστειλας Ἰησοῦν Χριστόν.","lemmas":"οὗτος δέ εἰμί ὁ αἰώνιος ζωή ἵνα γιγνώσκω ὁ μόνος ἀληθινός καί ὅς ἀποστέλλω Χριστός."},{"id":183777,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγώ σε ἐδόξασα ἐπὶ τῆς γῆς, τὸ ἔργον τελειώσας ὃ δέδωκάς μοι ἵνα ποιήσω·","lemmas":"ἐπί ὁ γῆ, ὁ ἔργον τελειόω ὅς ἐγώ ἵνα ποιέω·"},{"id":183778,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ νῦν δόξασόν με σύ, πάτερ, παρὰ σεαυτῷ τῇ δόξῃ ᾗ εἶχον πρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί.","lemmas":"καί νῦν δοξάζω σύ, πατήρ, παρά ὁ δόξα ὅς ἔχω πρό ὁ ὁ κόσμος εἰμί παρά ."},{"id":183779,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐφανέρωσά σου τὸ ὄνομα τοῖς ἀνθρώποις.","lemmas":"ὁ ὄνομα ὁ ἄνθρωπος."},{"id":183780,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὓς ἔδωκάς μοι ἐκ τοῦ κόσμου.","lemmas":"ὅς δίδωμι ἐκ ὁ ."},{"id":183781,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"σοὶ ἦσαν κἀμοὶ αὐτοὺς ἔδωκας, καὶ τὸν λόγον σου τετήρηκαν.","lemmas":"εἰμί αὐτός δίδωμι, καί ὁ λόγος ."},{"id":183782,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν ἔγνωκαν ὅτι πάντα ὅσα ἔδωκάς μοι παρὰ σοῦ εἰσίν·","lemmas":"νῦν ὅτι2 πᾶς ὅσος δίδωμι παρά εἰμί·"},{"id":183783,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὅτι τὰ ῥήματα ἃ ἔδωκάς μοι δέδωκα αὐτοῖς, καὶ αὐτοὶ ἔλαβον καὶ ἔγνωσαν ἀληθῶς ὅτι παρὰ σοῦ ἐξῆλθον, καὶ ἐπίστευσαν ὅτι σύ με ἀπέστειλας.","lemmas":"ὅτι2 ὁ ῥῆμα δίδωμι δίδωμι αὐτός, καί αὐτός λαμβάνω καί γιγνώσκω ἀληθής ὅτι2 παρά σός ἐξέρχομαι, καί πιστεύω ὅτι2  ἀποστέλλω."},{"id":183784,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγὼ περὶ αὐτῶν ἐρωτῶ·","lemmas":"περί αὐτός ἐρωτάω·"},{"id":183785,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐ περὶ τοῦ κόσμου ἐρωτῶ ἀλλὰ περὶ ὧν δέδωκάς μοι, ὅτι σοί εἰσιν, καὶ τὰ ἐμὰ πάντα σά ἐστιν καὶ τὰ σὰ ἐμά, καὶ δεδόξασμαι ἐν αὐτοῖς.","lemmas":"οὐ περί ὁ κόσμος ἐρωτάω ἀλλά περί ὅς ἐγώ, ὅτι2 εἰμί, καί ὁ πᾶς σός εἰμί καί ὁ ἐμός, καί δοξάζω ἐν αὐτός."},{"id":183786,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ οὐκέτι εἰμὶ ἐν τῷ κόσμῳ, καὶ αὐτοὶ ἐν τῷ κόσμῳ εἰσίν, κἀγὼ πρὸς σὲ ἔρχομαι.","lemmas":"καί οὐκέτι εἰμί ἐν ὁ κόσμος, καί αὐτός ἐν ὁ κόσμος εἰμί, πρός ἔρχομαι."},{"id":183787,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάτερ ἅγιε, τήρησον αὐτοὺς ἐν τῷ ὀνόματί σου ᾧ δέδωκάς μοι, ἵνα ὦσιν ἓν καθὼς ἡμεῖς.","lemmas":"πατήρ ἅγιος, τηρέω αὐτός ἐν ὁ ὄνομα ὅς ἐγώ, ἵνα εἰμί  ."},{"id":183788,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὅτε ἤμην μετʼ αὐτῶν ἐγὼ ἐτήρουν αὐτοὺς ἐν τῷ ὀνόματί σου ᾧ δέδωκάς μοι, καὶ ἐφύλαξα, καὶ οὐδεὶς ἐξ αὐτῶν ἀπώλετο εἰ μὴ ὁ υἱὸς τῆς ἀπωλείας, ἵνα ἡ γραφὴ πληρωθῇ.","lemmas":"μετά αὐτός τηρέω αὐτός ἐν τῷ ὄνομα ὅς , καί φυλάσσω, καί οὐδείς ἐκ αὐτός εἰ μή ὁ υἱός ὁ ἀπώλεια, ἵνα ὁ γραφή πληρόω."},{"id":183789,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ πρὸς σὲ ἔρχομαι, καὶ ταῦτα λαλῶ ἐν τῷ κόσμῳ ἵνα ἔχωσιν τὴν χαρὰν τὴν ἐμὴν πεπληρωμένην ἐν ἑαυτοῖς.","lemmas":"νῦν δέ πρός ἔρχομαι, καί οὗτος λαλάζω ἐν ὁ κόσμος ἵνα ἔχω ὁ χαρά ὁ  ἐν ἑαυτοῦ."},{"id":183790,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἐγὼ δέδωκα αὐτοῖς τὸν λόγον σου, καὶ ὁ κόσμος ἐμίσησεν αὐτούς, ὅτι οὐκ εἰσὶν ἐκ τοῦ κόσμου καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου.","lemmas":"αὐτός ὁ λόγος , καί ὁ κόσμος μισέω αὐτός, ὅτι2 οὐ εἰμί ἐκ ὁ κόσμος  εἰμί ἐκ ὁ ."},{"id":183791,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ κόσμου ἀλλʼ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ.","lemmas":"οὐ ἐρωτάω ἵνα αὐτός ἐκ ὁ  ἵνα τηρέω αὐτός ἐκ ὁ πονηρός."},{"id":183792,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐκ τοῦ κόσμου οὐκ εἰσὶν καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου.","lemmas":"ἐκ ὁ κόσμος οὐ εἰμί  οὐ εἰμί ἐκ ὁ ."},{"id":183793,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἁγίασον αὐτοὺς ἐν τῇ ἀληθείᾳ·","lemmas":"ἁγιάζω αὐτός ἐν ὁ ἀλήθεια·"},{"id":183794,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ λόγος ὁ σὸς ἀλήθειά ἐστιν.","lemmas":"ὁ λόγος ὁ  εἰμί."},{"id":183795,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καθὼς ἐμὲ ἀπέστειλας εἰς τὸν κόσμον, κἀγὼ ἀπέστειλα αὐτοὺς εἰς τὸν κόσμον·","lemmas":"καθώς ἀποστέλλω εἰς ὁ κόσμος, ἀποστέλλω αὐτός εἰς ὁ κόσμος·"},{"id":183796,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ ὑπὲρ αὐτῶν ἐγὼ ἁγιάζω ἐμαυτόν, ἵνα ὦσιν καὶ αὐτοὶ ἡγιασμένοι ἐν ἀληθείᾳ.","lemmas":"καί ὑπέρ αὐτός ἁγιάζω ἐμαυτοῦ, ἵνα εἰμί καί αὐτός ἁγιάζω ἐν ἀλήθεια."},{"id":183797,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Οὐ περὶ τούτων δὲ ἐρωτῶ μόνον, ἀλλὰ καὶ περὶ τῶν πιστευόντων διὰ τοῦ λόγου αὐτῶν εἰς ἐμέ, ἵνα πάντες ἓν ὦσιν, καθὼς σύ, πατήρ, ἐν ἐμοὶ κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ὦσιν, ἵνα ὁ κόσμος πιστεύῃ ὅτι σύ με ἀπέστειλας.","lemmas":"οὐ περί οὗτος δέ ἐρωτάω μόνος, ἀλλά καί περί ὁ πιστεύω διά ὁ λόγος αὐτός εἰς , ἵνα πᾶς εἰμί, , πατήρ, ἐν  ἐν , ἵνα καί αὐτός ἐν ἐγώ εἰμί, ἵνα ὁ κόσμος πιστεύω ὅτι2  ἀποστέλλω."},{"id":183798,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"κἀγὼ τὴν δόξαν ἣν δέδωκάς μοι δέδωκα αὐτοῖς, ἵνα ὦσιν ἓν καθὼς ἡμεῖς ἕν, ἐγὼ ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, ἵνα ὦσιν τετελειωμένοι εἰς ἕν, ἵνα γινώσκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας καὶ ἠγάπησας αὐτοὺς καθὼς ἐμὲ ἠγάπησας.","lemmas":"ὁ δόξα   αὐτός, ἵνα εἰμί καθώς , ἐν αὐτός καί ἐν ἐμός, ἵνα εἰμί τελειόω εἰς , ἵνα ὁ κόσμος ὅτι2  ἀποστέλλω καί ἀγαπάω αὐτός  ἀγαπάω."},{"id":183799,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πατήρ, ὃ δέδωκάς μοι, θέλω ἵνα ὅπου εἰμὶ ἐγὼ κἀκεῖνοι ὦσιν μετʼ ἐμοῦ, ἵνα θεωρῶσιν τὴν δόξαν τὴν ἐμὴν ἣν δέδωκάς μοι, ὅτι ἠγάπησάς με πρὸ καταβολῆς κόσμου.","lemmas":"πατήρ, ὅς , ἐθέλω ἵνα ὅπου εἰμί ἐκεῖνος εἰμί μετά ἐμός, ἵνα θεωρέω ὁ δόξα ὁ ὅς , ὅτι2 ἀγαπάω ἐγώ πρό καταβολή κόσμος."},{"id":183800,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Πατὴρ δίκαιε, καὶ ὁ κόσμος σε οὐκ ἔγνω, ἐγὼ δέ σε ἔγνων, καὶ οὗτοι ἔγνωσαν ὅτι σύ με ἀπέστειλας, καὶ ἐγνώρισα αὐτοῖς τὸ ὄνομά σου καὶ γνωρίσω, ἵνα ἡ ἀγάπη ἣν ἠγάπησάς με ἐν αὐτοῖς ᾖ κἀγὼ ἐν αὐτοῖς.","lemmas":"δίκαιος, καί ὁ κόσμος οὐ γιγνώσκω, δέ σύ γιγνώσκω, καί οὗτος γιγνώσκω ὅτι2  ἀποστέλλω, καί γνωρίζω αὐτός ὁ ὄνομα καί γνωρίζω, ἵνα ὁ ἀγάπη ὅς  ἐν αὐτός εἰμί ἐν αὐτός."},{"id":183801,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ταῦτα εἰπὼν Ἰησοῦς ἐξῆλθεν σὺν τοῖς μαθηταῖς αὐτοῦ πέραν τοῦ Χειμάρρου τῶν Κέδρων ὅπου ἦν κῆπος, εἰς ὃν εἰσῆλθεν αὐτὸς καὶ οἱ μαθηταὶ αὐτοῦ.","lemmas":"οὗτος λέγω ἐξέρχομαι σύν ὁ μαθητής αὐτός πέραν ὁ Χείμαρρος ὁ ὅπου εἰμί κῆπος, εἰς ὅς εἰσέρχομαι αὐτός καί ὁ μαθητής αὐτός."},{"id":183802,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ᾔδει δὲ καὶ Ἰούδας ὁ παραδιδοὺς αὐτὸν τὸν τόπον, ὅτι πολλάκις συνήχθη Ἰησοῦς ἐκεῖ μετὰ τῶν μαθητῶν αὐτοῦ.","lemmas":"οἶδα δέ καί Ἰούδας ὁ αὐτός ὁ τόπος, ὅτι2 πολλάκις συνάγω ἐκεῖ μετά ὁ μαθητής αὐτός."},{"id":183803,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ οὖν Ἰούδας λαβὼν τὴν σπεῖραν καὶ ἐκ τῶν ἀρχιερέων καὶ ἐκ τῶν Φαρισαίων ὑπηρέτας ἔρχεται ἐκεῖ μετὰ φανῶν καὶ λαμπάδων καὶ ὅπλων.","lemmas":"ὁ οὖν Ἰούδας λαμβάνω ὁ σπεῖρα καί ἐκ ὁ καί ἐκ ὁ ὑπηρέτης ἔρχομαι ἐκεῖ μετά φανός καί λαμπάς καί ὅπλον."},{"id":183804,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἰησοῦς οὖν εἰδὼς πάντα τὰ ἐρχόμενα ἐπʼ αὐτὸν ἐξῆλθεν, καὶ λέγει αὐτοῖς Τίνα ζητεῖτε;","lemmas":"οὖν οἶδα πᾶς ὁ ἐπί αὐτός ἐξέρχομαι, καί λέγω αὐτός ζητέω;"},{"id":183805,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν αὐτῷ Ἰησοῦν τὸν Ναζωραῖον.","lemmas":"ἀποκρίνω Ἰησοῦς ὁ ."},{"id":183806,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει αὐτοῖς Ἐγώ εἰμι.","lemmas":"λέγω αὐτός εἰμί."},{"id":183807,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἱστήκει δὲ καὶ Ἰούδας ὁ παραδιδοὺς αὐτὸν μετʼ αὐτῶν.","lemmas":"δέ καί Ἰούδας ὁ αὐτός μετά αὐτός."},{"id":183808,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὡς οὖν εἶπεν αὐτοῖς Ἐγώ εἰμι, ἀπῆλθαν εἰς τὰ ὀπίσω καὶ ἔπεσαν χαμαί.","lemmas":"ὡς οὖν λέγω αὐτός εἰμί, εἰς ὁ ὀπίσω καί ἐφέζομαι ."},{"id":183809,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάλιν οὖν ἐπηρώτησεν αὐτούς Τίνα ζητεῖτε;","lemmas":"πάλιν οὖν ἐπερωτάω αὐτός ζητέω;"},{"id":183810,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"οἱ δὲ εἶπαν Ἰησοῦν τὸν Ναζωραῖον.","lemmas":"ὁ δέ λέγω ὁ ."},{"id":183811,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Εἶπον ὑμῖν ὅτι ἐγώ εἰμι·","lemmas":"ἀποκρίνω  ὅτι2 εἰμί·"},{"id":183812,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ οὖν ἐμὲ ζητεῖτε, ἄφετε τούτους ὑπάγειν·","lemmas":"εἰ οὖν ζητέω, οὗτος ὑπάγω·"},{"id":183813,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἵνα πληρωθῇ ὁ λόγος ὃν εἶπεν ὅτι Οὓς δέδωκάς μοι οὐκ ἀπώλεσα ἐξ αὐτῶν οὐδένα.","lemmas":"ἵνα πληρόω ὁ λόγος ὅς λέγω ὅτι2  οὐ ἀπόλλυμι ἐκ αὐτός ."},{"id":183814,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Σίμων οὖν Πέτρος ἔχων μάχαιραν εἵλκυσεν αὐτὴν καὶ ἔπαισεν τὸν τοῦ ἀρχιερέως δοῦλον καὶ ἀπέκοψεν αὐτοῦ τὸ ὠτάριον τὸ δεξιόν.","lemmas":"Σίμων οὖν Πέτρος ἔχω μάχαιρα ἕλκω αὐτός καί ἐπαείδω ὁ ὁ δοῦλος καί ἀποκόπτω αὐτός ὁ ὠτάριον ὁ δεξιός."},{"id":183815,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ ὄνομα τῷ δούλῳ Μάλχος.","lemmas":"εἰμί δέ ὄνομα τῷ δοῦλος Μάλχος."},{"id":183816,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν ὁ Ἰησοῦς τῷ Πέτρῳ Βάλε τὴν μάχαιραν εἰς τὴν θήκην·","lemmas":"λέγω οὖν ὁ τῷ Πέτρος ὁ μάχαιρα εἰς ὁ θήκη·"},{"id":183817,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὸ ποτήριον ὃ δέδωκέν μοι ὁ πατὴρ οὐ μὴ πίω αὐτό;","lemmas":"ὁ ποτήριον  ἐγώ ὁ πατήρ οὐ μή πίνω αὐτός;"},{"id":183818,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἡ οὖν σπεῖρα καὶ ὁ χιλίαρχος καὶ οἱ ὑπηρέται τῶν Ἰουδαίων συνέλαβον τὸν Ἰησοῦν καὶ ἔδησαν αὐτὸν καὶ ἤγαγον πρὸς Ἅνναν πρῶτον·","lemmas":"ὁ οὖν σπεῖρον καί ὁ χιλίαρχος καί ὁ ὑπηρέτης ὁ συλλαμβάνω ὁ Ἰησοῦς καί δέω αὐτός καί ἄγω πρός πρῶτος·"},{"id":183819,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν γὰρ πενθερὸς τοῦ Καιάφα, ὃς ἦν ἀρχιερεὺς τοῦ ἐνιαυτοῦ ἐκείνου·","lemmas":"εἰμί γάρ πενθερός ὁ , ὅς εἰμί ἀρχιερεύς ὁ ἐνιαυτός ἐκεῖνος·"},{"id":183820,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ Καιάφας ὁ συμβουλεύσας τοῖς Ἰουδαίοις ὅτι συμφέρει ἕνα ἄνθρωπον ἀποθανεῖν ὑπὲρ τοῦ λαοῦ.","lemmas":"εἰμί δέ ὁ συμβουλεύω ὁ ὅτι2 συμφέρω ἄνθρωπος ἀποθνῄσκω ὑπέρ ὁ λαός."},{"id":183821,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἠκολούθει δὲ τῷ Ἰησοῦ Σίμων Πέτρος καὶ ἄλλος μαθητής.","lemmas":"ἀκολουθέω δέ τῷ Ἰησοῦς Σίμων Πέτρος καί ἄλλος μαθητής."},{"id":183822,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ὁ δὲ μαθητὴς ἐκεῖνος ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ συνεισῆλθεν τῷ Ἰησοῦ εἰς τὴν αὐλὴν τοῦ ἀρχιερέως, ὁ δὲ Πέτρος ἱστήκει πρὸς τῇ θύρᾳ ἔξω.","lemmas":"ὁ δέ μαθητής ἐκεῖνος εἰμί γνωστός ὁ , καί συνεισέρχομαι τῷ Ἰησοῦς εἰς ὁ αὐλή ὁ , ὁ δέ Πέτρος πρός ὁ θύρα ἔξω."},{"id":183823,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθεν οὖν ὁ μαθητὴς ὁ ἄλλος ὁ γνωστὸς τοῦ ἀρχιερέως καὶ εἶπεν τῇ θυρωρῷ καὶ εἰσήγαγεν τὸν Πέτρον.","lemmas":"ἐξέρχομαι οὖν ὁ μαθητής ὁ ἄλλος ὁ γνωστός ὁ καί λέγω ὁ καί εἰσάγω ὁ Πέτρος."},{"id":183824,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει οὖν τῷ Πέτρῳ ἡ παιδίσκη ἡ θυρωρός Μὴ καὶ σὺ ἐκ τῶν μαθητῶν εἶ τοῦ ἀνθρώπου τούτου;","lemmas":"λέγω οὖν ὁ Πέτρος ὁ παιδίσκη ὁ  καί ἐκ ὁ μαθητής εἶμι ὁ ἄνθρωπος οὗτος;"},{"id":183825,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει ἐκεῖνος Οὐκ εἰμί.","lemmas":"λέγω ἐκεῖνος οὐ εἰμί."},{"id":183826,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἱστήκεισαν δὲ οἱ δοῦλοι καὶ οἱ ὑπηρέται ἀνθρακιὰν πεποιηκότες, ὅτι ψύχος ἦν, καὶ ἐθερμαίνοντο·","lemmas":"δέ ὁ δοῦλος καί ὁ ὑπηρέτης ἀνθρακιά ποιέω, ὅτι2 εἰμί, καί θερμαίνω·"},{"id":183827,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ καὶ ὁ Πέτρος μετʼ αὐτῶν ἑστὼς καὶ θερμαινόμενος.","lemmas":"εἰμί δέ καί ὁ Πέτρος μετά αὐτός ἵστημι καί θερμαίνω."},{"id":183828,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ὁ οὖν ἀρχιερεὺς ἠρώτησεν τὸν Ἰησοῦν περὶ τῶν μαθητῶν αὐτοῦ καὶ περὶ τῆς διδαχῆς αὐτοῦ.","lemmas":"οὖν ἀρχιερεύς ἐρωτάω ὁ Ἰησοῦς περί ὁ μαθητός αὐτός καί περί ὁ διδαχή αὐτός."},{"id":183829,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Ἰησοῦς Ἐγὼ παρρησίᾳ λελάληκα τῷ κόσμῳ·","lemmas":"ἀποκρίνω αὐτός  παρρησία λαλέω ὁ κόσμος·"},{"id":183830,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐγὼ πάντοτε ἐδίδαξα ἐν συναγωγῇ καὶ ἐν τῷ ἱερῷ, ὅπου πάντες οἱ Ἰουδαῖοι συνέρχονται, καὶ ἐν κρυπτῷ ἐλάλησα οὐδέν·","lemmas":"πᾶς διδάσκω ἐν συναγωγή καί ἐν ὁ ἱερός, ὅπου πᾶς ὁ συνέρχομαι, καί ἐν λαλέω οὐδείς·"},{"id":183831,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί με ἐρωτᾷς;","lemmas":"τι ἐρωτάω;"},{"id":183832,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐρώτησον τοὺς ἀκηκοότας τί ἐλάλησα αὐτοῖς·","lemmas":"ἐρωτάω ὁ ἀκούω τίς λαλέω αὐτός·"},{"id":183833,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἴδε οὗτοι οἴδασιν ἃ εἶπον ἐγώ.","lemmas":"ὁράω οὗτος ὅς λέγω ."},{"id":183834,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ταῦτα δὲ αὐτοῦ εἰπόντος εἷς παρεστηκὼς τῶν ὑπηρετῶν ἔδωκεν ῥάπισμα τῷ Ἰησοῦ εἰπών Οὕτως ἀποκρίνῃ τῷ ἀρχιερεῖ;","lemmas":"οὗτος δέ αὐτός λέγω παρίστημι ὁ ὑπηρέτης δίδωμι ῥάπισμα τῷ Ἰησοῦς λέγω οὕτως ἀποκρίνω τῷ ;"},{"id":183835,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη αὐτῷ Ἰησοῦς Εἰ κακῶς ἐλάλησα, μαρτύρησον περὶ τοῦ κακοῦ·","lemmas":"ἀποκρίνω αὐτός εἰ κακός λαλέω, μαρτυρέω περί ὁ κακός·"},{"id":183836,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ δὲ καλῶς, τί με δέρεις;","lemmas":"εἰ δέ καλός, τι δέρω;"},{"id":183837,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἀπέστειλεν οὖν αὐτὸν ὁ Ἅννας δεδεμένον πρὸς Καιάφαν τὸν ἀρχιερέα.","lemmas":"οὖν αὐτός ὁ δέω πρός ὁ ."},{"id":183838,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἦν δὲ Σίμων Πέτρος ἑστὼς καὶ θερμαινόμενος.","lemmas":"δέ Σίμων Πέτρος ἵστημι καί θερμαίνω."},{"id":183839,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον οὖν αὐτῷ Μὴ καὶ σὺ ἐκ τῶν μαθητῶν αὐτοῦ εἶ;","lemmas":"λέγω οὖν αὐτός μή καί ἐκ ὁ μαθητός αὐτός εἶμι;"},{"id":183840,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἠρνήσατο ἐκεῖνος καὶ εἶπεν Οὐκ εἰμί.","lemmas":"ἀρνέομαι ἐκεῖνος καί λέγω εἰμί."},{"id":183841,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"λέγει εἷς ἐκ τῶν δούλων τοῦ ἀρχιερέως, συγγενὴς ὢν οὗ ἀπέκοψεν Πέτρος τὸ ὠτίον Οὐκ ἐγώ σε εἶδον ἐν τῷ κήπῳ μετʼ αὐτοῦ;","lemmas":"λέγω ἐκ ὁ δοῦλος , συγγενής εἰμί οὗ ἀποκόπτω Πέτρος ὁ ὠτίον οὐ  ὁράω ἐν ὁ κῆπος μετά αὐτός;"},{"id":183842,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"πάλιν οὖν ἠρνήσατο Πέτρος·","lemmas":"πάλιν οὖν ἀρνέομαι Πέτρος·"},{"id":183843,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ εὐθέως ἀλέκτωρ ἐφώνησεν.","lemmas":"καί εὐθύς ἀλέκτωρ φωνέω."},{"id":183844,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Ἄγουσιν οὖν τὸν Ἰησοῦν ἀπὸ τοῦ Καιάφα εἰς τὸ πραιτώριον·","lemmas":"ἄγω οὖν ὁ Ἰησοῦς ἀπό ὁ εἰς ὁ πραιτώριον·"},{"id":183845,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἦν δὲ πρωί·","lemmas":"εἰμί δέ πρωΐ·"},{"id":183846,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"καὶ αὐτοὶ οὐκ εἰσῆλθον εἰς τὸ πραιτώριον, ἵνα μὴ μιανθῶσιν ἀλλὰ φάγωσιν τὸ πάσχα.","lemmas":"καί αὐτός οὐ εἰσέρχομαι εἰς ὁ πραιτώριον, ἵνα μή μιαίνω ἀλλά ὁ ."},{"id":183847,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἐξῆλθεν οὖν ὁ Πειλᾶτος ἔξω πρὸς αὐτοὺς καί φησιν Τίνα κατηγορίαν φέρετε τοῦ ἀνθρώπου τούτου;","lemmas":"ἐξέρχομαι οὖν ὁ Πιλᾶτος ἔξω πρός αὐτός καί φημί κατηγορία φέρω ὁ ἄνθρωπος οὗτος;"},{"id":183848,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Εἰ μὴ ἦν οὗτος κακὸν ποιῶν, οὐκ ἄν σοι παρεδώκαμεν αὐτόν.","lemmas":"ἀποκρίνω καί λέγω αὐτός εἰ μή εἰμί οὗτος κακός ποιέω, ἄν  αὐτός."},{"id":183849,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπεν οὖν αὐτοῖς Πειλᾶτος Λάβετε αὐτὸν ὑμεῖς, καὶ κατὰ τὸν νόμον ὑμῶν κρίνατε αὐτόν.","lemmas":"λέγω οὖν αὐτός Πιλᾶτος αὐτός σύ, καί κατά ὁ νόμος ὑμός κρίνω αὐτός."},{"id":183850,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἶπον αὐτῷ οἱ Ἰουδαῖοι Ἡμῖν οὐκ ἔξεστιν ἀποκτεῖναι οὐδένα·","lemmas":"λέγω αὐτός ὁ  οὐ ἔξεστι ἀποκτείνω ·"},{"id":183851,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἵνα ὁ λόγος τοῦ Ἰησοῦ πληρωθῇ ὃν εἶπεν σημαίνων ποίῳ θανάτῳ ἤμελλεν ἀποθνήσκειν.","lemmas":"ἵνα ὁ λόγος ὁ Ἰησοῦς πληρόω ὅς λέγω σημαίνω ποιός θάνατος μέλλω ἀποθνῄσκω."},{"id":183852,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"Εἰσῆλθεν οὖν πάλιν εἰς τὸ πραιτώριον ὁ Πειλᾶτος καὶ ἐφώνησεν τὸν Ἰησοῦν καὶ εἶπεν αὐτῷ Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων;","lemmas":"οὖν πάλιν εἰς ὁ πραιτώριον ὁ Πιλᾶτος καί φωνέω ὁ Ἰησοῦς καί λέγω αὐτός εἶμι ὁ βασιλεύς ὁ ;"},{"id":183853,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Ἀπὸ σεαυτοῦ σὺ τοῦτο λέγεις ἢ ἄλλοι εἶπόν σοι περὶ ἐμοῦ;","lemmas":"ἀποκρίνω ἀπό σεαυτοῦ οὗτος λέγω ἤ  περί ;"},{"id":183854,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη ὁ Πειλᾶτος Μήτι ἐγὼ Ἰουδαῖός εἰμι;","lemmas":"ἀποκρίνω ὁ Πιλᾶτος  Ἰουδαῖος εἰμί;"},{"id":183855,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τὸ ἔθνος τὸ σὸν καὶ οἱ ἀρχιερεῖς παρέδωκάν σε ἐμοί·","lemmas":"ὁ ἔθνος ὁ καί ὁ παραδίδωμι ·"},{"id":183856,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"τί ἐποίησας;","lemmas":"τι ποιέω;"},{"id":183857,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"ἀπεκρίθη Ἰησοῦς Ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐκ τοῦ κόσμου τούτου·","lemmas":"ἀποκρίνω ὁ βασιλεία ὁ οὐ εἰμί ἐκ ὁ κόσμος οὗτος·"},{"id":183858,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"εἰ ἐκ τοῦ κόσμου τούτου ἦν ἡ βασιλεία ἡ ἐμή, οἱ ὑπηρέται οἱ ἐμοὶ ἠγωνίζοντο ἄν, ἵνα μὴ παραδοθῶ τοῖς Ἰουδαίοις·","lemmas":"εἰ ἐκ ὁ κόσμος οὗτος εἰμί ὁ βασιλεία ὁ ἐμός, ὁ ὑπηρέτης ὁ ἀγωνίζομαι ἄν, ἵνα μή ὁ ·"},{"id":183859,"filename":"tlg0031.tlg004.perseus-grc2","tokens":"νῦν δὲ ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐντεῦθεν.","lemmas":"νῦν δέ ὁ βασιλεία ὁ οὐ εἰμί ἐντεῦθεν."}]