[{"id":1138958,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ Μαρκίων οἶκος ἐν Ῥώμῃ τῶν πατρικίων πολλοὺς παρέσχεν ἐνδόξους ἄνδρας, ὧν καὶ Μάρκιος ἦν Ἄγκος, ὁ Νομᾶ θυγατριδοῦς καὶ μετὰ Τύλλον Ὁστίλιον βασιλεὺς γενόμενος.","lemmas":"ὁ οἶκος ἐν Ῥώμη ὁ πολύς παρέχω ἔνδοξος ἀνήρ, ὅς καί Μάρκιος εἰμί , ὁ θυγατριδοῦς καί μετά  βασιλεύς γίγνομαι."},{"id":1138959,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Μάρκιοι δʼ ἦσαν καὶ Πόπλιος καὶ Κόιντος οἱ πλεῖστον ὕδωρ καὶ κάλλιστον ἐν Ῥώμῃ καταγαγόντες, καὶ Κηνσωρῖνος, ὃν δὶς ἀπέδειξε τιμητὴν ὁ Ῥωμαίων δῆμος, εἶτα ὑπʼ αὐτοῦ πεισθεὶς ἐκείνου νόμον ἔθετο καὶ ἐψηφίσατο μηδενὶ τὴν ἀρχὴν δὶς ἐξεῖναι μετελθεῖν.","lemmas":"δέ εἰμί καί Πόπλιος καί Κόϊντος ἕ πλεῖστος ὕδωρ καί καλός ἐν Ῥώμη κατάγω, καί Κηνσωρῖνος, ὅς δίς ἀποδείκνυμι ὁ δῆμος, εἶτα αὐτός πείθω ἐκεῖνος νόμος τίθημι καί ψηφίζω ὁ ἀρχή δίς ἐξίημι μετέρχομαι."},{"id":1138960,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Γάιος δὲ Μάρκιος, ὑπὲρ οὗ τάδε γέγραπται, τραφεὶς ὑπὸ μητρὶ χήρᾳ πατρὸς ὀρφανός, ἀπέδειξε τὴν ὀρφανίαν ἄλλα μὲν ἔχουσαν κακά, πρὸς δὲ τὸ γενέσθαι σπουδαῖον ἄνδρα καὶ διαφέροντα τῶν πολλῶν οὐδὲν ἐμποδὼν οὖσαν, ἄλλως δὲ τοῖς φαύλοις αἰτιᾶσθαι καὶ ψέγειν παρέχουσαν αὑτὴν ὡς ἀμελείᾳ διαφθείρουσαν.","lemmas":"Γάιος δέ Μάρκιος, ὑπέρ οὗ ὅδε γράφω, τρέφω ὑπό μήτηρ πατήρ , ἀποδείκνυμι ὁ ὀρφανία ἄλλος μέν ἔχω κακός, πρός δέ ὁ γίγνομαι σπουδαῖος ἀνήρ καί διαφέρω ὁ πολύς ἐμποδών εἰμί, ἄλλος δέ ὁ αἰτιάομαι καί ψέγω παρέχω ὡς ἀμέλεια διαφθείρω."},{"id":1138961,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δʼ αὐτὸς ἀνὴρ ἐμαρτύρησε καὶ τοῖς τὴν φύσιν ἡγουμένοις, ἐὰν οὖσα γενναία καὶ ἀγαθὴ παιδείας ἐνδεὴς γένηται, πολλὰ τοῖς χρηστοῖς ὁμοῦ φαῦλα συναποτίκτειν, ὥσπερ εὐγενῆ χώραν ἐν γεωργίᾳ θεραπείας μὴ τυχοῦσαν.","lemmas":"ὁ δέ αὐτός ἀνήρ μαρτυρέω καί ὁ ὁ φύσις , ἐάν εἰμί γενναῖος καί ἀγαθός παιδεία ἐνδεής γίγνομαι, πολύς ὁ χρηστός ὁμοῦ φαῦλος , ὥσπερ εὐγενής χώρα ἐν γεωργία θεραπεία μή τυγχάνω."},{"id":1138962,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὸ γὰρ ἰσχυρὸν αὐτοῦ πρὸς ἅπαντα τῆς γνώμης καὶ καρτερὸν ὁρμάς τε μεγάλας καὶ τελεσιουργοὺς τῶν καλῶν ἐξέφερε, θυμοῖς τε αὖ πάλιν χρώμενον ἀκράτοις καὶ φιλονεικίαις ἀτρέπτοις οὐ ῥᾴδιον οὐδʼ εὐάρμοστον ἀνθρώποις συνεῖναι παρεῖχεν, ἀλλὰ τὴν ἐν ἡδοναῖς καὶ πόνοις καὶ ὑπὸ χρημάτων ἀπάθειαν αὐτοῦ θαυμάζοντες καὶ ὀνομάζοντες ἐγκράτειαν καὶ δικαιοσύνην καὶ ἀνδρείαν, ἐν ταῖς πολιτικαῖς αὖ πάλιν ὁμιλίαις ὡς ἐπαχθῆ καὶ ἄχαριν καὶ ὀλιγαρχικὴν ἐδυσχέραινον.","lemmas":"ὁ γάρ ἰσχυρός αὐτός πρός ἅπας ὁ γνώμη καί καρτερός ὁρμή τε μέγας καί ὁ καλός ἐκφέρω, θυμός τε αὖ πάλιν χράω2 καί φιλονικία ἄτρεπτος οὐ ῥᾴδιος εὐάρμοστος ἄνθρωπος συνίημι παρέχω, ἀλλά ὁ ἐν ἡδονή καί πόνος καί ὑπό χρῆμα ἀπάθεια αὐτός θαυμάζω καί ὀνομάζω ἐγκράτεια καί δικαιοσύνη καί ἀνδρεία, ἐν ὁ πολιτικός αὖ πάλιν ὁμιλία ὡς ἐπαχθής καί ἄχαρις καί ὀλιγαρχικός δυσχεραίνω."},{"id":1138963,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐδὲν γὰρ ἄλλο Μουσῶν εὐμενείας ἀπολαύουσιν ἄνθρωποι τοσοῦτον ὅσον ἐξημερῶσαι τὴν φύσιν ὑπὸ λόγου καὶ παιδείας, τῷ λόγῳ δεξαμένην τὸ μέτριον καὶ τὸ ἄγαν ἀποβαλοῦσαν.","lemmas":"οὐδείς γάρ ἄλλος Μοῦσα εὐμένεια ἀπολαύω ἄνθρωπος τοσοῦτος ὅσος ἐξημερόω ὁ φύσις ὑπό λόγος καί παιδεία, τῷ λόγος ὁ μέτριος καί ὁ ἄγαν ."},{"id":1138964,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅλως μὲν οὖν ἐν τοῖς τότε χρόνοις ἡ Ῥώμη μάλιστα τῆς ἀρετῆς τὸ περὶ τὰς πολεμικὰς καὶ στρατιωτικὰς ἐκύδαινε πράξεις, καὶ μαρτυρεῖ τὸ τὴν ἀρετὴν ὑπʼ αὐτῶν ἑνὶ τῷ τῆς ἀνδρείας ὀνόματι προσαγορεύεσθαι, καὶ τοῦτο τοῦ γένους ὄνομα κοινὸν ὑπάρχειν ᾧ τὴν ἀνδρείαν ἰδίᾳ καλοῦσιν.","lemmas":"ὅλος μέν οὖν ἐν ὁ τότε χρόνος ὁ Ῥώμη μάλιστα ὁ ἀρετή ὁ περί ὁ πολεμικός καί στρατιωτικός πρᾶξις, καί μαρτυρέω ὁ ὁ ἀρετή ὑπό αὐτός τῷ ὁ ἀνδρεία ὄνομα προσαγορεύω, καί οὗτος ὁ γένος ὄνομα κοινός ὑπάρχω ὅς ὁ ἀνδρεία ἴδιος καλέω."},{"id":1138965,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Μάρκιος ἑτέρων μᾶλλον ἐμπαθὴς γεγονὼς πρὸς τοὺς πολεμικοὺς ἀγῶνας, εὐθὺς ἐκ παιδὸς τὰ ὅπλα διὰ χειρὸς εἶχε, καὶ τῶν ἐπικτήτων οὐδὲν ἔργον οἰόμενος εἶναι τοῖς μὴ τὸ σύμφυτον ὅπλον καὶ συγγενὲς ἐξηρτυμένον ἔχουσι καὶ παρεσκευασμένον, οὕτως ἤσκησε τὸ σῶμα πρὸς ἅπασαν ἰδέαν μάχης ὥστε καὶ θεῖν ἐλαφρὸν εἶναι καὶ βάρος ἔχειν ἐν λαβαῖς καὶ ἐν διαπάλαις πολέμου δυσεκβίαστον.","lemmas":"ὁ δέ Μάρκιος ἕτερος μᾶλλον γίγνομαι πρός ὁ πολεμικός ἀγών, εὐθύς ἐκ ὁ ὅπλον διά χείρ ἔχω, καί ὁ  ἔργον εἰμί ὁ μή ὁ σύμφυτος ὅπλον καί συγγενής ἔχω καί παρασκευάζω, οὕτως ἀσκέω ὁ σῶμα πρός ἅπας ἰδέα μάχη ὥστε καί θέω ἐλαφρός εἰμί καί βάρος ἔχω ἐν λαβή καί ἐν πόλεμος ."},{"id":1138966,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ γοῦν ἔριν ἔχοντες εὐψυχίας ἀεὶ καὶ ἀρετῆς πρὸς αὐτόν, ἐν οἷς ἐλείποντο, τὴν τοῦ σώματος ᾐτιῶντο ῥώμην ἄτρεπτον οὖσαν καὶ πρὸς μηδένα πόνον ἀπαγορεύουσαν.","lemmas":"ἕ γοῦν ἔρις ἔχω εὐψυχία ἀεί καί ἀρετή πρός αὐτός, ἐν ὅς λείπω, ὁ ὁ σῶμα αἰτιάομαι ῥώμη ἄτρεπτος εἰμί καί πρός πόνος ."},{"id":1138967,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐστρατεύσατο δὲ πρώτην στρατείαν ἔτι μειράκιον, ὅτε Ταρκυνίῳ τῷ βασιλεύσαντι τῆς Ῥώμης, εἶτα ἐκπεσόντι, μετὰ πολλὰς μάχας καὶ ἥττας ὥσπερ ἔσχατον κύβον ἀφιέντι πλεῖστοι μὲν Λατίνων, πολλοὶ δὲ καὶ τῶν ἄλλων Ἰταλιωτῶν συνελάμβανον καὶ συγκατῆγον ἐπὶ τὴν Ῥώμην, οὐκ ἐκείνῳ χαριζόμενοι μᾶλλον ἢ φόβῳ τὰ Ῥωμαίων αὐξόμενα καὶ φθόνῳ καταβάλλοντες.","lemmas":"στρατεύω δέ πρῶτος στρατεία ἔτι μειράκιον, ὅτε τῷ βασιλεύω ὁ Ῥώμη, εἶτα ἐκπίπτω, μετά πολύς μάχη καί ἧσσα ὥσπερ ἔσχατος κύβος πλεῖστος μέν , πολύς δέ καί ὁ ἄλλος Ἰταλιώτης καί ἐπί ὁ Ῥώμη, οὐ ἐκεῖνος χαρίζω μᾶλλον ἤ φόβος ὁ  καί φθόνος καταβάλλω."},{"id":1138968,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν ταύτῃ τῇ μάχῃ πολλὰς τροπὰς ἐπʼ ἀμφότερα λαμβανούσῃ Μάρκιος ἀγωνιζόμενος εὐρώστως ἐν ὄψει τοῦ δικτάτορος, ἄνδρα Ῥωμαῖον πεσόντα πλησίον ἰδών οὐκ ἠμέλησεν, ἀλλʼ ἔστη πρὸ αὐτοῦ καὶ τὸν ἐπιφερόμενον τῶν πολεμίων ἀμυνόμενος ἀπέκτεινεν.","lemmas":"ἐν οὗτος ὁ μάχη πολύς τροπή ἀμφότερος Μάρκιος εὔρωστος ἐν ὄψις ὁ δικτάτωρ, ἀνήρ Ῥωμαῖος πίπτω πλησίος ὁράω οὐ ἀμελέω, ἀλλά ἵστημι πρό αὐτός καί ὁ ἐπιφέρω ὁ πολέμιος ἀμύνω ἀποκτείνω."},{"id":1138969,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς οὖν ἐκράτησεν ὁ στρατηγός, ἐν πρώτοις ἐκεῖνον ἐστεφάνωσε δρυὸς στεφάνῳ.","lemmas":"ὡς οὖν κρατέω ὁ στρατηγός, ἐν πρῶτος ἐκεῖνος στεφανόω δρῦς ."},{"id":1138970,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοῦτον γὰρ ὁ νόμος τῷ πολίτην ὑπερασπίσαντι τὸν στέφανον ἀποδέδωκεν, εἴτε δὴ μάλιστα τιμήσας διʼ Ἀρκάδας τὴν δρῦν βαλανηφάγους ὑπὸ τοῦ θεοῦ χρησμῷ προσαγορευθέντας, εἴτε ὡς ταχὺ καὶ πανταχοῦ δρυὸς οὖσαν εὐπορίαν στρατευομένοις, εἴτε Διὸς Πολιέως ἱερὸν ὄντα τὸν τῆς δρυὸς στέφανον οἰόμενος ἐπὶ σωτηρίᾳ πολίτου δίδοσθαι πρεπόντως.","lemmas":"οὗτος γάρ ὁ νόμος τῷ πολίτης ὁ στέφανος , εἴτε δή μάλιστα τιμάω διά ὁ δρῦς ὑπό ὁ θεός χρησμός προσαγορεύω, εἴτε ὡς ταχύς καί πανταχοῦ δρῦς εἰμί εὐπορία στρατεύω, εἴτε Ζεύς Πολιεύς ἱερός εἰμί ὁ ὁ δρῦς στέφανος ἐπί σωτηρία πολίτης δίδωμι πρεπόντως."},{"id":1138971,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔστι δὲ ἡ δρῦς τῶν μὲν ἀγρίων καλλικαρπότατον, τῶν δὲ τιθασῶν ἰσχυρότατον.","lemmas":"εἰμί δέ ὁ δρῦς ὁ μέν ἄγριος , ὁ δέ ἰσχυρός."},{"id":1138972,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ καὶ σιτίον ἀπʼ αὐτῆς ἡ βάλανος καὶ ποτὸν τὸ μελίτειον, ὄψον δὲ παρεῖχε τὰ πλεῖστα τῶν νεμομένων τε καὶ πτηνῶν, θήρας ὄργανον φέρουσα τὸν ἰξόν.","lemmas":"εἰμί δέ καί σιτίον ἀπό αὐτός ὁ καί ποτός ὁ , δέ παρέχω ὁ πλεῖστος ὁ νέμω τε καί πτηνός, θήρα ὄργανον φέρω ὁ ἰξός."},{"id":1138973,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν ἐκείνῃ δὲ τῇ μάχῃ καὶ τοὺς Διοσκούρους ἐπιφανῆναι λέγουσι, καὶ μετὰ τὴν μάχην εὐθὺς ὀφθῆναι ῥεομένοις ἱδρῶτι τοῖς ἵπποις ἐν ἀγορᾷ τὴν νίκην ἀπαγγέλλοντας, οὗ νῦν παρὰ τὴν κρήνην νεώς ἐστιν αὐτοῖς ἱδρυμένος, ὅθεν καὶ τὴν ἡμέραν ἐπινίκιον οὖσαν, ἐν τῷ Ἰουλίῳ μηνὶ τὰς εἰδούς, Διοσκούροις ἀνιερώκασι.","lemmas":"ἐν ἐκεῖνος δέ ὁ μάχη καί ὁ Διόσκοροι ἐπιφαίνω λέγω, καί μετά ὁ μάχη εὐθύς ὁράω ἱδρώς ὁ ἵππος ἐν ἀγορά ὁ νίκη ἀπαγγέλλω, οὗ νῦν παρά ὁ κρήνη νέος εἰμί αὐτός ἱδρύω, ὅθεν καί ὁ ἡμέρα ἐπινίκιος εἰμί, ἐν ὁ  ὁ εἰδοί, Διόσκοροι ."},{"id":1138974,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"νέων δέ, ὡς ἔοικεν, ἀνδρῶν ἐπιφάνεια καὶ τιμὴ τὰς μὲν ἐλαφρῶς φιλοτίμους φύσεις πρωιαίτερον παραγενομένη σβέννυσι, καὶ ἀποπίμπλησι ταχὺ τὸ διψῶδες αὐτῶν καὶ ἁψίκορον τὰ δʼ ἐμβριθῆ καὶ βέβαια φρονήματα αὔξουσιν αἱ τιμαὶ καὶ λαμπρύνουσιν ὥσπερ ὑπὸ πνεύματος ἐγειρόμενα πρὸς τὸ φαινόμενον καλόν, οὐ γὰρ ὡς μισθὸν ἀπολαμβάνοντες, ἀλλʼ ὡς ἐνέχυρον διδόντες αἰσχύνονται τὴν δόξαν καταλιπεῖν καὶ μὴ τοῖς αὐτοῖς ἔργοις ὑπερβαλέσθαι.","lemmas":"νέος δέ, ὡς ἔοικα, ἀνήρ ἐπιφάνεια καί τιμή ὁ μέν ἐλαφρός φιλότιμος φύσις  σβέννυμι, καί ταχύς ὁ αὐτός καί ὁ δέ καί βέβαιος φρόνημα αὐξάνω ὁ τιμή καί ὥσπερ ὑπό πνεῦμα ἐγείρω πρός ὁ φαίνω καλός, οὐ γάρ ὡς μισθός ἀπολαμβάνω, ἀλλά ὡς δίδωμι ὁ δόξα καταλείπω καί μή ὁ αὐτός ἔργον ὑπερβάλλω."},{"id":1138975,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοῦτο παθὼν καὶ ὁ Μάρκιος αὐτὸς αὑτῷ ζῆλον ἀνδραγαθίας προὔθηκε, καινός τε ἀεὶ βουλόμενος εἶναι ταῖς πράξεσιν ἀριστείαις ἀριστείας συνῆπτε καὶ λάφυρα λαφύροις ἐπέφερε, καὶ τοῖς προτέροις ἀεὶ τοὺς ὑστέρους ἡγεμόνας εἶχε περὶ τῆς ἐκείνου τιμῆς ἐρίζοντας, καὶ μαρτυρίας ὑπερβαλέσθαι.","lemmas":"οὗτος πάσχω καί ὁ Μάρκιος αὐτός ἑαυτοῦ ζῆλος ἀνδραγαθία προτίθημι, τε ἀεί εἰμί ὁ ἀριστεία ἀριστεία συνάπτω καί λάφυρα λάφυρα ἐπιφέρω, καί ὁ πρότερος ἀεί ὁ ὕστερος ἡγεμονεύς ἔχω περί ὁ ἐκεῖνος τιμή ἐρίζω, καί μαρτυρία ὑπερβάλλω."},{"id":1138976,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πολλῶν γέ τοι τότε Ῥωμαίοις ἀγώνων καὶ πολέμων γενομένων, ἐξ οὐδενὸς ἀστεφάνωτος ἦλθεν οὐδʼ ἀγέραστος.","lemmas":"πολύς γε τοι τότε ἀγών καί πόλεμος γίγνομαι, ἐκ ἀστεφάνωτος ἔρχομαι ἀγέραστος."},{"id":1138977,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ τοῖς μὲν ἄλλοις ἡ δόξα τῆς ἀρετῆς τέλος, ἐκείνῳ δὲ τῆς δόξης ἡ τῆς μητρὸς εὐφροσύνη, τὸ γὰρ ἐκείνην ἐπαινούμενον ἀκοῦσαι καὶ στεφανούμενον ἰδεῖν καὶ περιβαλεῖν δακρύουσαν ὑφʼ ἡδονῆς ἐντιμότατον αὑτὸν ἐνόμιζε ποιεῖν καὶ μακαριώτατον.","lemmas":"εἰμί δέ ὁ μέν ὁ δόξα ὁ ἀρετή τέλος, ἐκεῖνος δέ ὁ δόξα ὁ ὁ μήτηρ εὐφροσύνη, ὁ γάρ ἐκεῖνος ἐπαινέω ἀκούω καί στεφανόω ὁράω καί περιβάλλω ὑπό ἡδονή ἔντιμος ἑαυτοῦ νομίζω ποιέω καί μακάριος."},{"id":1138978,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοῦτο δʼ ἀμέλει καὶ τὸν Ἐπαμεινώνδαν φασὶν ἐξομολογήσασθαι τὸ πάθος, εὐτυχίαν ποιούμενον αὑτοῦ μεγίστην ὅτι τὴν ἐν Λεύκτροις στρατηγίαν αὐτοῦ καὶ νίκην ὁ πατὴρ καὶ ἡ μήτηρ ἔτι ζῶντες ἐπεῖδον.","lemmas":"οὗτος δέ ἀμέλει καί ὁ Ἐπαμεινώνδας φημί ὁ πάθος, εὐτυχία ποιέω ἑαυτοῦ μέγας ὅτι2 ὁ ἐν στρατηγία αὐτός καί νίκη ὁ πατήρ καί ὁ μήτηρ ἔτι ζήω ."},{"id":1138979,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλʼ ἐκεῖνος μὲν ἀμφοτέρων ἀπέλαυσε τῶν γονέων συνηδομένων καὶ συνευημερούντων, Μάρκιος δὲ τῇ μητρὶ καὶ τὰς τοῦ πατρὸς ὀφείλειν χάριτας οἰόμενος οὐκ ἐνεπίμπλατο τὴν Οὐολουμνίαν εὐφραίνων καὶ τιμῶν, ἀλλὰ καὶ γυναῖκα βουλομένης καὶ δεομένης ἐκείνης, ἔγημε καὶ τὴν οἰκίαν ᾤκει γενομένων παίδων ὁμοῦ μετὰ τῆς μητρός.","lemmas":"ἐκεῖνος μέν ἀμφότερος ἀπολαύω ὁ γονεύς καί , Μάρκιος δέ ὁ μήτηρ καί ὁ ὁ πατήρ ὀφείλω χάρις οὐ ὁ εὐφραίνω καί τιμάω, ἀλλά καί γυνή καί ἐκεῖνος, γαμέω καί ὁ οἰκία οἰκέω γίγνομαι παῖς ὁμοῦ μετά ὁ μήτηρ."},{"id":1138980,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἤδη δὲ καί δόξαν αὐτοῦ καί δύναμιν ἀπὸ τῆς ἀρετῆς ἐν τῇ πόλει μεγάλην ἔχοντος, ἡ βουλὴ τοῖς πλουσίοις ἀμύνουσα πρὸς τὸν δῆμον ἐστασίασε πολλὰ καί δεινὰ πάσχειν ὑπὸ τῶν δανειστῶν δοκοῦντα.","lemmas":"ἤδη δέ καί δόξα αὐτός καί δύναμις ἀπό ὁ ἀρετή ἐν ὁ πόλις μέγας ἔχω, ὁ βουλή ὁ  πρός ὁ δῆμος στασιάζω πολύς καί δεινός πάσχω ὑπό ὁ δανειστής δοκέω."},{"id":1138981,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοὺς μὲν γὰρ κεκτημένους μέτρια πάντων ἀφῃροῦντο τῶν ὄντων ἐνεχυρασμοῖς καί πράσεσι, τοὺς δὲ παντελῶς ἀπόρους αὐτοὺς ἀπῆγον καί τὰ σώματα καθείργνυσαν αὐτῶν, ὠτειλὰς ἔχοντα τετρωμένων πολλὰς καί πεπονηκότων ἐν ταῖς ὑπὲρ τῆς πατρίδος στρατείαις, ὧν τὴν τελευταίαν ἐδέξαντο πρὸς Σαβίνους, τῶν τε πλουσιωτάτων ἐπαγγειλαμένων μετριάσειν καί τῆς βουλῆς τὸν ἄρχοντα Μάρκον Οὐαλλέριον ἐγγυήσασθαι ψηφισαμένης.","lemmas":"ὁ μέν γάρ μέτριος πᾶς ἀφαιρέω ὁ εἰμί καί , ὁ δέ παντελής ἄπορος αὐτός ἀπάγω καί ὁ σῶμα αὐτός, ὠτειλή ἔχω πολύς καί πονέω ἐν ὁ ὑπέρ ὁ πατρίς στρατεία, ὅς ὁ τελευταῖος δέχομαι πρός Σαβῖνος, ὁ τε πλούσιος μετριάζω καί ὁ βουλή ὁ ἄρχω Μάρκος  ."},{"id":1138982,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ κἀκείνην ἀγωνισαμένοις τὴν μάχην προθύμως καί κρατήσασι τῶν πολεμίων οὐδὲν ἐγίνετο παρὰ τῶν δανειστῶν ἐπιεικές, οὐδʼ ἡ βουλὴ προσεποιεῖτο μεμνῆσθαι τῶν ὡμολογημένων, ἀλλʼ ἀγομένους πάλιν περιεώρα καί ῥυσιαζομένους, θόρυβοι δὲ καί συστάσεις ἦσαν ἐν τῇ πόλει πονηραί, καί τοὺς πολεμίους οὐκ ἔλαθε ταραχωδῶς ἔχων ὁ δῆμος, ἀλλʼ ἐμβαλόντες ἐπυρπόλουν τὴν χώραν, τῶν δʼ ἀρχόντων εἰς τὰ ὅπλα τοὺς ἐν ἡλικίᾳ καλούντων οὐδεὶς ὑπήκουεν, οὕτω διέστησαν αἱ γνῶμαι πάλιν τῶν ἐν τέλει, καί τινες μὲν ᾤοντο δεῖν ὑφίεσθαι τοῖς πένησι καί χαλάσαι τὸ σύντονον ἄγαν καί νόμιμον, ἔνιοι δʼ ἀντέτεινον, ὧν ἦν καὶ Μάρκιος, οὐ τὸ τῶν χρημάτων μέγιστον ἡγούμενος, ἀρχὴν δὲ καί πεῖραν ὕβρεως ὄχλου καὶ θρασύτητος ἐπανισταμένου τοῖς νόμοις, εἰ σωφρονοῦσι, παύειν καί σβεννύειν παρακελευόμενος.","lemmas":"ἐπεί δέ ἐκεῖνος ὁ μάχη πρόθυμος καί κρατέω ὁ πολέμιος γίγνομαι παρά ὁ δανειστής ἐπιεικής, οὐδέ ὁ βουλή προσποιέω μιμνήσκω ὁ , ἀλλά ἄγω πάλιν περιοράω καί , θόρυβος δέ καί σύστασις εἰμί ἐν ὁ πόλις πονηρός, καί ὁ πολέμιος οὐ λανθάνω ταραχώδης ἔχω ὁ δῆμος, ἐμβάλλω πυρπολέω ὁ χώρα, ὁ δέ ἄρχων εἰς ὁ ὅπλον ὁ ἐν ἡλικία καλέω ὑπακούω, οὕτως διΐστημι ὁ γνώμη πάλιν ὁ ἐν τέλος, καί τις μέν οἴομαι δέω ὑφίημι ὁ πένης καί χαλάω ὁ σύντονος ἄγαν καί νόμιμος, ἔνιοι δέ ἀντιτείνω, ὅς εἰμί καί Μάρκιος, οὐ ὁ ὁ χρῆμα μέγας , ἀρχή δέ καί πεῖρα ὕβρις ὄχλος καί θρασύτης ὁ νόμος, εἰ σωφρονέω, παύω καί σβέννυμι ."},{"id":1138983,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"συνιούσης δὲ περὶ τούτων πολλάκις ἐν ὀλίγῳ χρόνῳ τῆς βουλῆς καὶ μηδὲν τέλος ἐκφερούσης, συστάντες οἱ πένητες ἄφνω καὶ παρακαλέσαντες ἀλλήλους ἀπέλιπον τὴν πόλιν, καὶ καταλαβόντες ὄρος ὃ νῦν ἱερὸν καλεῖται, παρὰ τὸν Ἀνίωνα ποταμὸν ἐκαθέζοντο, πράττοντες μὲν οὐδὲν βίαιον οὐδὲ στασιαστικόν, ἐκπεπτωκέναι δὲ τῆς πόλεως ὑπὸ τῶν πλουσίων πάλαι βοῶντες, ἀέρα δὲ καὶ ὕδωρ καὶ τόπον ἐνταφῆναι πανταχοῦ τὴν Ἰταλίαν αὐτοῖς παρέξειν, ὧν πλέον οὐδὲν οἰκοῦσι τὴν Ῥώμην ὑπάρχειν αὐτοῖς, ἀλλʼ ἢ τιτρώσκεσθαι καὶ ἀποθνῄσκειν ὑπὲρ τῶν πλουσίων στρατευομένοις.","lemmas":"σύνειμι2 δέ περί οὗτος πολλάκις ἐν ὀλίγος χρόνος ὁ βουλή καί τέλος ἐκφέρω, συνίστημι ὁ πένης ἄφνω καί παρακαλέω ἀλλήλων ἀπολείπω ὁ πόλις, καί καταλαμβάνω ὄρος νῦν ἱερός καλέω, παρά ὁ ποταμός , πράσσω μέν  οὐδέ , ἐκπίπτω δέ ὁ πόλις ὑπό ὁ πάλαι βοάω, δέ καί ὕδωρ καί τόπος πανταχοῦ ὁ Ἰταλία αὐτός παρέχω, ὅς πλέως οὐδείς οἰκέω ὁ Ῥώμη ὑπάρχω αὐτός, ἀλλά τίη τιτρώσκω καί ἀποθνῄσκω ὑπέρ ὁ πλούσιος στρατεύω."},{"id":1138984,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτʼ ἔδεισεν ἡ βουλή, καὶ τοὺς ἐπιεικεῖς μάλιστα καὶ δημοτικοὺς τῶν πρεσβυτέρων ἐξαπέστειλε, προηγόρει δὲ Μενήνιος Ἀγρίππας·","lemmas":"οὗτος δείδω ὁ βουλή, καί ὁ μάλιστα καί δημοτικός ὁ πρέσβυς ἐξαποστέλλω, προηγορέω δέ Μενήνιος Ἀγρίππας·"},{"id":1138985,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ πολλὰ μὲν τοῦ δήμου δεόμενος, πολλὰ δʼ ὑπὲρ τῆς βουλῆς παρρησιαζόμενος τελευτῶντι τῷ λόγῳ περιῆλθεν εἰς σχῆμα μύθου διαμνημονευόμενον.","lemmas":"καί μέν ὁ δῆμος δέω, πολύς δέ ὑπέρ ὁ βουλή  τῷ λόγος περιέρχομαι εἰς σχῆμα μῦθος ."},{"id":1138986,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔφη γὰρ τοῦ ἀνθρώπου τὰ μέλη πάντα πρὸς τὴν γαστέρα στασιάσαι, καὶ κατηγορεῖν αὑτῆς ὡς μόνης ἀργοῦ καὶ ἀσυμβόλου καθεζομένης ἐν τῷ σώματι, τῶν δʼ ἄλλων εἰς τὰς ἐκείνης ὀρέξεις πόνους τε μεγάλους καὶ λειτουργίας ὑπομενόντων τὴν δὲ γαστέρα τῆς εὐηθείας αὐτῶν καταγελᾶν, ἀγνοούντων ὅτι τὴν τροφὴν ὑπολαμβάνει μὲν εἰς ἑαυτὴν ἅπασαν, ἀναπέμπει δʼ αὖθις ἐξ αὑτῆς καὶ διανέμει τοῖς ἄλλοις.","lemmas":"φημί γάρ ὁ ἄνθρωπος ὁ μέλος πᾶς πρός ὁ γαστήρ στασιάζω, καί κατηγορέω ἑαυτοῦ ὡς μόνος καί  ἐν ὁ σῶμα, ὁ δέ εἰς ὁ ἐκεῖνος ὀρέγω πόνος τε μέγας καί λειτουργία ὑπομένω ὁ δέ γαστήρ ὁ εὐήθεια αὐτός καταγελάω, ἀγνοέω ὅτι2 ὁ τροφή ὑπολαμβάνω μέν εἰς ἑαυτοῦ ἅπας, ἀναπέμπω δέ αὖθις ἐκ ἑαυτοῦ καί διανέμω ὁ ."},{"id":1138987,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὕτως οὖν, ἔφη, καὶ τῆς συγκλήτου λόγος ἐστὶν, ὦ πολῖται, πρὸς ὑμᾶς·","lemmas":"οὕτως οὖν, φημί, καί ὁ σύγκλητος λόγος , ὦ πολίτης, πρός ·"},{"id":1138988,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὰ γὰρ ἐκεῖ τυγχάνοντα τῆς προσηκούσης ἐπιμελείας καὶ οἰκονομίας βουλεύματα καὶ πράγματα πᾶσιν ὑμῖν ἐπιφέρει καὶ διανέμει τὸ χρήσιμον καὶ ὠφέλιμον.","lemmas":"ὁ γάρ ἐκεῖ τυγχάνω ὁ προσήκω ἐπιμέλεια καί οἰκονομία βούλευμα καί πρᾶγμα πᾶς ἐπιφέρω καί διανέμω ὁ χρήσιμος καί ὠφέλιμος."},{"id":1138989,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ τούτου διηλλάγησαν, αἰτησάμενοι παρὰ τῆς βουλῆς καὶ τυχόντες ἄνδρας αἱρεῖσθαι πέντε προστάτας τῶν δεομένων βοηθείας, τοὺς νῦν δημάρχους καλουμένους, εἵλοντο δὲ πρώτους, οἷς ἐχρήσαντο καὶ τῆς ἀποστάσεως ἡγεμόσι, τοὺς περὶ Βροῦτον Ἰούνιον καὶ Σικίννιον Βέλλουτον.","lemmas":"ἐκ οὗτος διαλλάσσω, παρά ὁ βουλή καί τυγχάνω ἀνήρ αἱρέω πέντε ὁ δέω βοήθεια, ὁ νῦν δήμαρχος καλέω, αἱρέω δέ πρῶτος, ὅς χράομαι καί ὁ ἀπόστασις , ὁ περί Βροῦτος καί ."},{"id":1138990,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δʼ ἡ πόλις εἰς ἓν ἦλθεν, εὐθὺς ἐν τοῖς ὅπλοις ἦσαν οἱ πολλοὶ, καὶ παρεῖχον αὑτοὺς τοῖς ἄρχουσι χρῆσθαι προθύμως ἐπὶ τὸν πόλεμον.","lemmas":"ἐπεί δέ ὁ πόλις εἰς ἔρχομαι, εὐθύς ἐν ὁ ὅπλον εἰμί ὁ πολύς, καί παρέχω ἑαυτοῦ ὁ ἄρχω χράω2 πρόθυμος ἐπί ὁ πόλεμος."},{"id":1138991,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Μάρκιος οὔτʼ αὐτὸς ἡδόμενος οἷς ὁ δῆμος ἴσχυεν ἐνδούσης τῆς ἀριστοκρατίας, καὶ τῶν ἄλλων πατρικίων πολλοὺς ὁρῶν τὸ αὐτὸ πεπονθότας, ὅμως παρεκάλει μὴ ἀπολείπεσθαι τῶν δημοτικῶν ἐν τοῖς περὶ τῆς πατρίδος ἀγῶσιν, ἀλλὰ τῇ ἀρετῇ μᾶλλον ἢ τῇ δυνάμει φαίνεσθαι διαφέροντας αὐτῶν.","lemmas":"ὁ δέ Μάρκιος αὐτός ὅς ὁ δῆμος ἰσχύω ἐνδέω ὁ ἀριστοκρατία, καί ὁ ἄλλος πατρίκιος πολύς ὁράω ὁ αὐτός πάσχω, ὅμως παρακαλέω μή ἀπολείπω ὁ δημοτικός ἐν ὁ περί ὁ πατρίς , ἀλλά ὁ ἀρετή μᾶλλον ἤ ὁ δύναμις φαίνω διαφέρω αὐτός."},{"id":1138992,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ τῷ Οὐολούσκων ἔθνει, πρὸς οὓς ἐπολέμουν, ἡ Κοριολανῶν πόλις ἀξίωμα μέγιστον εἶχε.","lemmas":"ἐν δέ τῷ , πρός ὅς πολεμέω, ὁ πόλις ἀξίωμα μέγας ἔχω."},{"id":1138993,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταύτην οὖν τοῦ ὑπάτου Κομινίου περιστρατοπεδεύσαντος, οἱ λοιποὶ Οὐολοῦσκοι δείσαντες ἐπὶ τοὺς Ῥωμαίους συνεβοήθουν πανταχόθεν, ὡς πρὸς τῇ πόλει ποιησόμενοι μάχην καὶ διχόθεν ἐπιχειρήσοντες αὐτοῖς.","lemmas":"οὗτος οὖν ὁ ὕπατος περιστρατοπεδεύω, ὁ λοιπός Οὐολοῦσκοι δείδω ἐπί ὁ  πανταχόθεν, ὡς πρός ὁ πόλις μάχη καί διχόθεν αὐτός."},{"id":1138994,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δʼ ὁ Κομίνιος διελὼν τὴν δύναμιν αὐτὸς μὲν ἀπήντα τοῖς ἔξωθεν ἐπιοῦσι τῶν Οὐολούσκων, Λάρκιον δὲ Τίτον, ἄνδρα Ῥωμαίων ἐν τοῖς ἀρίστοις, ἐπὶ τῆς πολιορκίας ἀπέλιπε, καταφρονήσαντες οἱ Κοριολανοὶ τῶν παρόντων ἐπεξῆλθον, καὶ προσμαχόμενοι τὸ πρῶτον ἐκράτουν καὶ κατεδίωκον εἰς τὸν χάρακα τοὺς Ῥωμαίους, ἔνθα δὴ Μάρκιος ἐκδραμὼν σὺν ὀλίγοις καὶ καταβαλὼν τοὺς προσμίξαντας αὐτῷ μάλιστα, τοὺς δʼ ἄλλους στήσας ἐπιφερομένους, ἀνεκαλεῖτο μεγάλῃ βοῇ τοὺς Ῥωμαίους, καὶ γὰρ ἦν, ὥσπερ ἠξίου τὸν στρατιώτην ὁ Κάτων, οὐ χειρὶ καὶ πληγῇ μόνον, ἀλλὰ καὶ τόνῳ φωνῆς καὶ ὄψει προσώπου φοβερὸς ἐντυχεῖν πολεμίῳ καὶ δυσυπόστατος.","lemmas":"ἐπεί δέ ὁ Κομίνιος διαιρέω ὁ δύναμις αὐτός μέν ἀπαντάω ὁ ἔξωθεν ὁ , δέ Τίτος, ἀνήρ ἐν ὁ ἄριστος, ἐπί ὁ πολιορκία ἀπολείπω, καταφρονέω ὁ ὁ πάρειμι ἐπεξέρχομαι, καί ὁ πρῶτος κρατέω καί καταδιώκω εἰς ὁ χάραξ ὁ , ἔνθα δή Μάρκιος ἐκτρέχω σύν ὀλίγος καί καταβάλλω ὁ προσμείγνυμι αὐτός μάλιστα, ὁ δέ ἵστημι ἐπιφέρω, ἀνακαλέω μέγας βοείη ὁ , καί γάρ εἰμί, ὥσπερ ἀξιόω ὁ στρατιώτης ὁ Κάτων, οὐ χείρ καί πληγή μόνος, ἀλλά καί τόνος φωνή καί ὄψις φοβερός ἐντυγχάνω πολέμιος καί ."},{"id":1138995,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀθροιζομένων δὲ πολλῶν καὶ συνισταμένων περὶ αὐτόν ἀπεχώρουν οἱ πολέμιοι δείσαντες.","lemmas":"ἀθροίζω δέ πολύς καί συνίστημι περί αὐτός ἀποχωρέω ὁ δείδω."},{"id":1138996,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δʼ οὐκ ἠγάπησεν, ἀλλʼ ἐπηκολούθει καὶ συνήλαυνεν ἤδη προτροπάδην φεύγοντας ἄχρι τῶν πυλῶν.","lemmas":"ὁ δέ οὐ ἀγαπάω,  καί συνελαύνω ἤδη προτροπάδην φεύγω ἄχρι ὁ πύλη."},{"id":1138997,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκεῖ δʼ ὁρῶν ἀποτρεπομένους τοῦ διώκειν τοὺς Ῥωμαίους, πολλῶν μὲν ἀπὸ τοῦ τείχους βελῶν προσφερομένων, τὸ δὲ συνεισπεσεῖν τοῖς φεύγουσιν εἰς πόλιν ἀνδρῶν πολεμικῶν γέμουσαν ἐν τοῖς ὅπλοις ὄντων οὐδενὸς εἰς νοῦν ἐμβαλέσθαι τολμῶντος, ὅμως ἐπιστὰς παρεκάλει καὶ παρεθάρρυνεν, ἀνεῷχθαι βοῶν ὑπὸ τῆς τύχης τοῖς διώκουσι μᾶλλον ἢ τοῖς φεύγουσι τὴν πόλιν.","lemmas":"ἐκεῖ δέ ὁράω ὁ διώκω ὁ , πολύς μέν ἀπό ὁ τεῖχος βέλος προσφέρω, ὁ δέ συνεισπίπτω ὁ φεύγω εἰς πόλις ἀνήρ πολεμικός γέμω ἐν ὁ ὅπλον εἰμί εἰς νόος ἐμβάλλω τολμάω, ὅμως ἐφίστημι παρακαλέω καί παραθαρσύνω, ἀνοίγνυμι ὑπό ὁ τύχη ὁ διώκω μᾶλλον ἤ ὁ φεύγω ὁ πόλις."},{"id":1138998,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ πολλῶν δὲ βουλομένων ἐπακολουθεῖν, ὠσάμενος διὰ τῶν πολεμίων ἐνήλατο ταῖς πύλαις καὶ συνεισέπεσε, μηδενὸς τὸ πρῶτον ἀντισχεῖν μηδʼ ὑποστῆναι τολμήσαντος, ἔπειτα δέ, ὡς κατεῖδον ὀλίγους παντάπασιν ἔνδον ὄντας, συμβοηθούντων καὶ προσμαχομένων, ἀναμεμιγμένος ὁμοῦ φίλοις καὶ πολεμίοις ἄπιστον ἀγῶνα λέγεται καὶ χειρὸς ἔργοις καὶ ποδῶν τάχει καὶ τολμήμασι ψυχῆς ἀγωνιζόμενος ἐν τῇ πόλει, καὶ κρατῶν ἁπάντων πρὸς οὓς ὀρούσειε, τοὺς μὲν ἐξῶσαι πρὸς τὰ ἔσχατα μέρη, τῶν δʼ ἀπειπαμένων καὶ καταβαλόντων τὰ ὅπλα πολλὴν ἄδειαν τῷ Λαρκίῳ παρασχεῖν ἔξωθεν ἐπάγοντι τοὺς Ῥωμαίους.","lemmas":"οὐ πολύς δέ ἐπακολουθέω, ὠθέω διά ὁ πολέμιος ἐνάλλομαι ὁ πύλη καί , ὁ πρῶτος ἀντέχω μηδέ ὑφίστημι τολμάω, ἔπειτα δέ, ὡς καθοράω ὀλίγος παντάπασι ἔνδον εἰμί, καί , ἀναμείγνυμι ὁμοῦ φίλος καί πολέμιος ἄπιστος ἀγών λέγω καί χείρ ἔργον καί πούς τάχος καί τόλμημα ψυχή ἐν ὁ πόλις, καί κρατέω ἅπας πρός ὅς , ὁ μέν ἐξωθέω πρός ὁ ἔσχατος μέρος, ὁ δέ καί ὁ ὅπλον πολύς ἄδεια τῷ παρέχω ἔξωθεν ἐπάγω ὁ ."},{"id":1138999,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὕτω δὲ τῆς πόλεως ἁλούσης καὶ τῶν πλείστων ἐν ἁρπαγαῖς ὄντων καὶ διαφορήσεσι χρημάτων, ὁ Μάρκιος ἠγανάκτει καὶ ἐβόα, δεινὸν ἡγούμενος, τοῦ ὑπάτου καὶ τῶν σὺν ἐκείνῳ πολιτῶν τάχα που συμπεπτωκότων τοῖς πολεμίοις καὶ διαμαχομένων, αὐτοὺς χρηματίζεσθαι περιιόντας ἢ προφάσει χρηματισμοῦ τὸν κίνδυνον ἀποδιδράσκειν.","lemmas":"οὕτως δέ ὁ πόλις ἁλίσκομαι καί ὁ πλεῖστος ἐν ἁρπαγή εἰμί καί χρῆμα, ὁ Μάρκιος ἀγανακτέω καί βοάω, δεινός , ὁ καί ὁ σύν ἐκεῖνος πολίτης τάχα που συμπίπτω ὁ πολέμιος καί , αὐτός χρηματίζω ἤ πρόφασις χρηματισμός ὁ κίνδυνος ἀποδιδράσκω."},{"id":1139000,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δʼ οὐ πολλοὶ προσεῖχον αὐτῷ, τοὺς βουλομένους ἀναλαβὼν ἐβάδιζε τὴν ὁδὸν ᾗ τὸ στράτευμα προκεχωρηκὸς ᾔσθετο, πολλάκις μὲν ἐποτρύνων τοὺς σὺν αὐτῷ καὶ παρακαλῶν μὴ ἐνδιδόναι, πολλάκις δὲ τοῖς θεοῖς εὐχόμενος μὴ ἀπολειφθῆναι τῆς μάχης, ἀλλʼ εἰς καιρὸν ἐλθεῖν ἐν ᾧ συναγωνιεῖται καὶ συγκινδυνεύσει τοῖς πολίταις.","lemmas":"ἐπεί δέ οὐ πολύς προσέχω αὐτός, ὁ ἀναλαμβάνω βαδίζω ὁ ὁδός ὅς ὁ στράτευμα αἰσθάνομαι, πολλάκις μέν ἐποτρύνω ὁ σύν αὐτός καί παρακαλέω μή ἐνδίδωμι, πολλάκις δέ ὁ θεός μή ἀπολείπω ὁ μάχη, ἀλλά εἰς καιρός ἔρχομαι ἐν ὅς καί ὁ πολίτης."},{"id":1139001,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ τότε τοῖς Ῥωμαίοις ἔθος εἰς τάξιν καθισταμένοις καὶ μέλλουσι τοὺς θυρεοὺς ἀναλαμβάνειν καὶ περιζώννυσθαι τὴν τήβεννον ἅμα καὶ διαθήκας ἀγράφους γίνεσθαι, τριῶν ἢ τεττάρων ἐπακουόντων ὀνομάζοντας τὸν κληρονόμον.","lemmas":"εἰμί δέ τότε ὁ ἔθος εἰς τάξις καθίστημι καί μέλλω ὁ θυρεός ἀναλαμβάνω καί περιζώννυμαι ὁ ἅμα καί διαθήκη ἄγραφος γίγνομαι, ἤ τέσσαρες ἐπακούω ὀνομάζω ὁ κληρονόμος."},{"id":1139002,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτα δὴ πράττοντας ἤδη τοὺς στρατιώτας Μάρκιος ἐν ὄψει τῶν πολεμίων ὄντων κατελάμβανε, καὶ τὸ μὲν πρῶτον ἐνίους διετάραξεν ὀφθεὶς μετʼ ὀλίγων, αἵματος περίπλεως καὶ ἱδρῶτος ἐπεὶ δὲ προσδραμὼν τῷ ὑπάτῳ περιχαρὴς τὴν δεξιὰν ἐνέβαλε καὶ τῆς πόλεως ἀπήγγειλε τὴν ἅλωσιν, ὁ δὲ Κομίνιος περιεπτύξατο αὐτὸν καὶ κατησπάσατο, τοῖς μὲν πυθομένοις τὸ γεγενημένον κατόρθωμα, τοῖς δʼ εἰκάσασι θάρσος παρέστη, καὶ βοῇ παρεκάλουν ἄγειν καὶ συνάπτειν.","lemmas":"οὗτος δή πράσσω ἤδη ὁ στρατιώτης Μάρκιος ἐν ὄψις ὁ πολέμιος εἰμί καταλαμβάνω, καί ὁ μέν πρῶτος ἔνιοι διαταράσσω ὁράω μετά ὀλίγος, αἷμα καί ἐπεί δέ προστρέχω τῷ περιχαρής ὁ δεξιά ἐμβάλλω καί ὁ πόλις ἀπαγγέλλω ὁ ἅλωσις, ὁ δέ Κομίνιος αὐτός καί , ὁ μέν πύθω ὁ κατόρθωμα, ὁ δέ θάρσος παρίστημι, καί βοείη παρακαλέω ἄγω καί συνάπτω."},{"id":1139003,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Μάρκιος ἠρώτησε τὸν Κομίνιον πῶς διακεκόσμηται τὰ τῶν πολεμίων ὅπλα καὶ ποῦ τέτακται τὸ μαχιμώτατον.","lemmas":"ὁ δέ Μάρκιος ἐρωτάω ὁ πῶς διακοσμέω ὁ ὁ πολέμιος ὅπλον καί ποῦ τάσσω ὁ μάχιμος."},{"id":1139004,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκείνου δὲ φήσαντος οἴεσθαι τὰς κατὰ μέσον σπείρας Ἀντιατῶν εἶναι, πολεμικωτάτων καὶ μηδενὶ φρονήματος ὑφιεμένων, ἀξιῶ σε τοίνυν, ὁ Μάρκιος ἔφη, καὶ αἰτοῦμαι, κατὰ τούτους τάξον ἡμᾶς τοὺς ἄνδρας.","lemmas":"ἐκεῖνος δέ φημί οἴομαι ὁ κατά μέσος σπείρω Ἀντιάτης εἰμί, καί μηδείς φρόνημα , ἀξιάω τοίνυν, ὁ Μάρκιος φημί, καί αἰτέω, κατά οὗτος τάσσω ἐγώ ὁ ἀνήρ."},{"id":1139005,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔδωκεν οὖν ὁ ὕπατος, θαυμάσας αὐτοῦ τὸ πρόθυμον.","lemmas":"δίδωμι οὖν ὁ ὕπατος, θαυμάζω αὐτός ὁ ."},{"id":1139006,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς δʼ ἦσαν ἐμβολαὶ δοράτων, καὶ τοῦ Μαρκίου προεκδραμόντος οὐκ ἀντέσχον οἱ κατὰ στόμα τῶν Οὐολούσκων, ἀλλʼ ᾧ προσέμιξε μέρει τῆς φάλαγγος εὐθὺς διεκέκοπτο, τῶν δʼ ἑκατέρωθεν ἐπιστρεφόντων καὶ περιλαμβανόντων τοῖς ὅπλοις τὸν ἄνδρα, δείσας ὁ ὕπατος τοὺς κρατίστους τῶν περὶ αὑτὸν ἐξέπεμπεν.","lemmas":"ὡς δέ εἰμί ἐμβολή δόρυ, καί ὁ Μάρκιος οὐ ἀντέχω ὁ κατά στόμα ὁ , ἀλλά ὅς προσμείγνυμι μέρος ὁ φάλαγξ εὐθύς , ὁ δέ ἑκατέρωθεν καί περιλαμβάνω ὁ ὅπλον ὁ ἀνήρ, δείδω ὁ ὕπατος ὁ κράτιστος ὁ περί ἑαυτοῦ ἐκπέμπω."},{"id":1139007,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἰσχυρᾶς δὲ περὶ τὸν Μάρκιον μάχης γενομένης καὶ πολλῶν ἐν ὀλίγῳ νεκρῶν πεσόντων, ἐγκείμενοι καὶ καταβιαζόμενοι τοὺς πολεμίους ἐώσαντο, καὶ τρεπόμενοι πρὸς δίωξιν αὐτῶν τὸν Μάρκιον ἠξίουν ὑπό τε καμάτου βαρὺν ὄντα καὶ τραυμάτων ἀναχωρεῖν ἐπὶ τὸ στρατόπεδον.","lemmas":"ἰσχυρός δέ περί ὁ Μάρκιος μάχη γίγνομαι καί πολύς ἐν ὀλίγος νεκρός πίπτω, καί ὁ ὠθέω, καί τρέπω πρός δίωξις αὐτός ὁ Μάρκιος ἀξιόω ὑπό τε κάματος βαρύς εἰμί καί τραῦμα ἀναχωρέω ἐπί ὁ στρατόπεδον."},{"id":1139008,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰπὼν δʼ ἐκεῖνος ὅτι νικώντων οὐκ ἔστι τὸ κάμνειν, ἐφείπετο τοῖς φεύγουσιν.","lemmas":"λέγω δέ ἐκεῖνος ὅτι2 νικάω οὐ εἰμί ὁ κάμνω, ἐφέπω ὁ φεύγω."},{"id":1139009,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἡττήθη δὲ καὶ τὸ λοιπὸν στράτευμα, πολλῶν μὲν διαφθαρέντων, πολλῶν δὲ ἁλόντων.","lemmas":"ἡσσάομαι δέ καί ὁ λοιπός στράτευμα, πολύς μέν διαφθείρω, πολύς δέ ἁλίσκομαι."},{"id":1139010,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῇ δʼ ὑστεραίᾳ τοῦ Λαρκίου παραγενομένου καὶ τῶν ἄλλων ἀθροιζομένων πρὸς τὸν ὕπατον, ἀναβὰς ἐπὶ τὸ βῆμα, καὶ τοῖς θεοῖς τὴν πρέπουσαν ἀποδοὺς ἐπὶ τηλικούτοις κατορθώμασιν εὐφημίαν, πρὸς τὸν Μάρκιον τρέπεται, καὶ πρῶτον μὲν αὐτοῦ θαυμαστὸν ἔπαινον εἶπε, τῶν μὲν αὐτὸς ἐν τῇ μάχῃ γεγονὼς θεατής, τὰ δὲ τοῦ Λαρκίου μαρτυροῦντος.","lemmas":"ὁ δέ ὑστεραῖος ὁ  καί ὁ ἄλλος ἀθροίζω πρός ὁ ὕπατος, ἀναβαίνω ἐπί ὁ βῆμα, καί ὁ θεός ὁ πρέπω ἀποδίδωμι ἐπί τηλικοῦτος κατόρθωμα εὐφημία, πρός ὁ Μάρκιος τρέπω, καί πρῶτος μέν αὐτός ἔπαινος λέγω, ὁ μέν ἐν ὁ μάχη γίγνομαι , ὁ δέ ὁ μαρτυρέω."},{"id":1139011,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔπειτα, πολλῶν χρημάτων καὶ ἵππων γεγονότων αἰχμαλώτων καὶ ἀνθρώπων, ἐκέλευσεν αὐτὸν ἐξελέσθαι δέκα πάντα πρὸ τοῦ νέμειν τοῖς ἄλλοις, ἄνευ δὲ ἐκείνων ἀριστεῖον αὐτῷ κεκοσμημένον ἵππον ἐδωρήσατο.","lemmas":"ἔπειτα, πολύς χρῆμα καί ἵππος γίγνομαι αἰχμάλωτος καί ἄνθρωπος, κελεύω αὐτός ἐξαιρέω δέκα πᾶς πρό ὁ νέμω ὁ ἄλλος, ἄνευ δέ ἐκεῖνος ἀριστεῖος αὐτός κοσμέω ἵππος δωρέω."},{"id":1139012,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῶν δὲ Ῥωμαίων ἐπαινεσάντων ὁ Μάρκιος προελθών τὸν μὲν ἵππον ἔφη δέχεσθαι καὶ χαίρειν τοῖς ἐπαίνοις τοῦ ἄρχοντος, τὰ δὲ ἄλλα μισθόν, οὐ τιμὴν ἡγούμενος ἐᾶν, καὶ ἀγαπήσειν ὡς εἷς ἕκαστος τὴν νέμησιν.","lemmas":"ὁ δέ ἐπαινέω ὁ Μάρκιος προέρχομαι ὁ μέν ἵππος φημί δέχομαι καί χαίρω ὁ ἔπαινος ὁ ἄρχω, ὁ δέ μισθός, οὐ τιμή ἐάω, καί ἀγαπάω ὡς ἕκαστος ὁ νέμησις."},{"id":1139013,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐξαίρετον δὲ μίαν αἰτοῦμαι χάριν, ἔφη, καὶ δέομαι λαβεῖν.","lemmas":"ἐξαιρετός δέ αἰτέω χάρις, φημί, καί δέω λαμβάνω."},{"id":1139014,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν μοι ξένος ἐν Οὐολούσκοις καὶ φίλος, ἀνὴρ ἐπιεικὴς καὶ μέτριος·","lemmas":"εἰμί ξένος ἐν Οὐολοῦσκοι καί φίλος, ἀνήρ ἐπιεικής καί μέτριος·"},{"id":1139015,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὗτος ἑάλωκε νῦν καὶ γέγονεν ἐκ πλουσίου καὶ μακαρίου δοῦλος, πολλῶν οὖν αὐτῷ κακῶν παρόντων ἓν ἀφελεῖν ἀρκεῖ, τὴν πρᾶσιν.","lemmas":"οὗτος ἁλίσκομαι νῦν καί γίγνομαι ἐκ πλούσιος καί μακάριος δοῦλος, πολύς οὖν αὐτός κακός πάρειμι  ἀρκέω, ὁ πρᾶσις."},{"id":1139016,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπὶ τούτοις λεχθεῖσι βοή τε μείζων ἀπήντησε τῷ Μαρκίῳ, καὶ πλείονες οἱ θαυμάζοντες ἐγένοντο τὸ μὴ κρατούμενον ὑπὸ χρημάτων τἀνδρὸς ἢ τὴν ἐν τοῖς πολέμοις ἀνδραγαθίαν.","lemmas":"ἐπί οὗτος λέγω βοή τε μέγας ἀπαντάω ὁ Μάρκιος, καί πολύς ὁ θαυμάζω γίγνομαι ὁ μή κρατέω ὑπό χρῆμα ἀνήρ τίη ὁ ἐν ὁ πόλεμος ἀνδραγαθία."},{"id":1139017,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ γὰρ οἷς φθόνου τι καὶ ζήλου πρὸς αὐτὸν ὑπέκειτο τιμώμενον ἐκπρεπῶς, κἀκείνοις τότε τοῦ λαβεῖν μεγάλα τῷ μὴ λαβεῖν ἄξιος ἔδοξε, καὶ μᾶλλον αὐτοῦ τὴν ἀρετὴν ἠγάπησαν, ἀφʼ ἧς κατεφρόνει τηλικούτων, ἢ διʼ ὧν ἠξιοῦτο.","lemmas":"καί γάρ ὅς φθόνος τις καί ζῆλος πρός αὐτός ὑπόκειμαι τιμάω ἐκπρεπής, ἐκεῖνος τότε ὁ λαμβάνω μέγας τῷ μή λαμβάνω ἄξιος δοκέω, καί μᾶλλον αὐτός ὁ ἀρετή ἀγαπάω, ἀπό ὅς καταφρονέω , ἤ διά ὅς ἀξιόω."},{"id":1139018,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὸ μὲν γὰρ εὖ χρῆσθαι χρήμασι κάλλιόν ἐστιν ἢ ὅπλοις, τοῦ δὲ χρῆσθαι τὸ μὴ δεῖσθαι χρημάτων σεμνότερον.","lemmas":"ὁ μέν γάρ εὖ χράω2 χρῆμα καλός εἰμί ἤ ὅπλον, ὁ δέ χράω2 ὁ μή δέω χρῆμα σεμνός."},{"id":1139019,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ ἐπαύσατο βοῆς καὶ θορύβου τὸ πλῆθος, ὑπολαβὼν ὁ Κομίνιος, ἀλλʼ ἐκείνας μέν, εἶπεν, ὦ συστρατιῶται, τὰς δωρεὰς οὐ δύνασθε βιάζεσθαι μὴ δεχόμενον τὸν ἄνδρα μηδὲ βουλόμενον λαβεῖν ἣν δὲ οὐκ ἐστιν ἐπὶ τούτῳ διδομένην ἀπώσασθαι, δῶμεν αὐτῷ καὶ ψηφισώμεθα καλεῖσθαι Κοριολανόν, εἰ μὴ καὶ πρὸ ἡμῶν ἡ πρᾶξις αὐτὴ τοῦτο δέδωκεν.","lemmas":"ἐπεί δέ ἐπαύω βοείη καί θόρυβος ὁ πλῆθος, ὑπολαμβάνω ὁ Κομίνιος, ἐκεῖνος μέν, λέγω, ὦ , ὁ δωρεά οὐ βιάζω μή ὁ ἀνήρ μηδέ λαμβάνω ὅς δέ οὐ εἰμί ἐπί οὗτος δίδωμι ἀπωθέω, αὐτός καί καλέω , εἰ μή καί πρό ἐγώ ὁ πρᾶξις αὐτός οὗτος δίδωμι."},{"id":1139020,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ τούτου τρίτον ἔσχεν ὄνομα τὸν Κοριολανόν.","lemmas":"ἐκ οὗτος τρίτος ἔχω ὄνομα ὁ ."},{"id":1139021,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ι καὶ μάλιστα δῆλόν ἐστιν ὅτι τῶν ὀνομάτων ἴδιον ἦν ὁ Γάιος, τὸ δὲ δεύτερον οἰκίας ἢ γένους κοινὸν ὁ Μάρκιος, τῷ δὲ τρίτῳ ὕστερον ἐχρήσαντο πράξεώς τινος ἢ τύχης ἢ ἰδέας ἢ ἀρετῆς ἐπιθέτῳ, καθάπερ Ἕλληνες ἐτίθεντο πράξεώς μὲν ἐπώνυμον τὸν Σωτῆρα καὶ τὸν Καλλίνικον, ἰδέας δὲ τὸν Φύσκωνα καὶ τὸν Γρυπόν, ἀρετῆς δὲ τὸν Εὐεργέτην καὶ τὸν Φιλάδελφον, εὐτυχίας δὲ τὸν Εὐδαίμονα τῷ δευτέρῳ τῶν Βάττων.","lemmas":"καί μάλιστα δῆλος εἰμί ὅτι2 ὁ ὄνομα ἴδιος εἰμί ὁ Γάιος, ὁ δέ δεύτερος οἰκία ἤ γένος κοινός ὁ Μάρκιος, τῷ δέ τρίτος ὕστερον χράομαι πρᾶξις ἤ τύχη ἤ ἤ ἀρετή , καθά Ἕλλην πρᾶξις μέν ἐπώνυμος ὁ σωτήρ καί ὁ Καλλίνικος, δέ ὁ Φύσκων καί ὁ , ἀρετή δέ ὁ Εὐεργέτης καί ὁ Φιλάδελφος, εὐτυχία δέ ὁ τῷ δεύτερος ὁ ."},{"id":1139022,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐνίοις δὲ τῶν βασιλέων καὶ σκώμματα παρέσχεν ἐπικλήσεις, ὡς Ἀντιγόνῳ τὸν Δώσωνα καὶ Πτολεμαίῳ τὸν Λάθυρον.","lemmas":"ἔνιοι δέ ὁ βασιλεύς καί σκῶμμα παρέχω ἐπικλάω, ὡς Ἀντίγονος ὁ καί ὁ ."},{"id":1139023,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπὶ πλέον δὲ τῷ γένει τούτῳ καὶ Ῥωμαῖοι κέχρηνται, Διαδήματόν τινα τῶν Μετέλλων καλέσαντες, ὅτι πολὺν χρόνον ἕλκος ἔχων περιενόστει διαδεδεμένος τὸ μέτωπον, ἕτερον δὲ Κέλερα σπεύσαντα μεθʼ ἡμέρας ὀλίγας τῆς τοῦ πατρὸς τελευτῆς ἐπιταφίους μονομάχων ἀγῶνας παρασχεῖν, τὸ τάχος καὶ τὴν ὀξύτητα τῆς παρασκευῆς θαυμάσαντες.","lemmas":"ἐπί πολύς δέ τῷ γένος οὗτος καί χράω, τις ὁ καλέω, ὅτι2 πολύς χρόνος ἕλκος ἔχω  ὁ μέτωπον, ἕτερος δέ  μετά ἡμέρα ὀλίγος ὁ ὁ πατήρ τελευτή ἐπιτάφιος μονομάχος ἀγών παρέχω, ὁ τάχος καί ὁ ὀξύτης ὁ παρασκευή θαυμάζω."},{"id":1139024,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐνίους δὲ συντυχίᾳ γενέσεως μέχρι νῦν καλοῦσι, Πρόκλον μέν, ἐὰν ἀποδημοῦντος πατρὸς γένηται, καὶ Πόστουμον, ἂν τεθνηκότος·","lemmas":"ἔνιοι δέ συντυχία γένεσις μέχρι νῦν καλέω, Πρόκλος μέν, ἐάν ἀποδημέω πατήρ γίγνομαι, καί Πόστουμος, ἐάν ἀποθνῄσκω·"},{"id":1139025,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ᾧ δʼ ἂν διδύμῳ γενομένῳ συμβῇ περιβιῶναι, θατέρου τελευτήσαντος, Οὐοπίσκον.","lemmas":"ὅς δέ ἀνά γίγνομαι , τελευτάω, ."},{"id":1139026,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῶν δὲ σωματικῶν οὐ μόνον Σύλλας οὐδὲ Νίγρους οὐδὲ Ῥούφους, ἀλλὰ καὶ Καίκους καὶ Κλωδίους ἐπωνυμίας τίθενται, καλῶς ἐθίζοντες μήτε τυφλότητα μήτʼ ἄλλην τινὰ σωματικὴν ἀτυχίαν ὄνειδος ἡγεῖσθαι μηδὲ λοιδορίαν, ἀλλʼ ὡς οἰκείοις ὑπακούειν ὀνόμασιν.","lemmas":"ὁ δέ σωματικός οὐ μόνος Σύλλας οὐδέ οὐδέ , ἀλλά καί καί ἐπωνυμία τίθημι, καλός ἐθίζω μήτε τυφλότης ἄλλος σωματικός ἀτυχία ὄνειδος μηδέ λοιδορία, ἀλλά ὡς οἰκεῖος ὑπακούω ὄνομα."},{"id":1139027,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλὰ ταῦτα μὲν ἑτέρῳ γένει γραφῆς προσήκει.","lemmas":"ἀλλά οὗτος μέν ἕτερος γένος γραφή προσήκω."},{"id":1139028,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"παυσαμένῳ δὲ τῷ πολέμῳ τὴν στάσιν ἐπήγειρον αὖθις οἱ δημαγωγοί, καινὴν μὲν οὐδεμίαν αἰτίαν ἔχοντες οὐδʼ ἔγκλημα δίκαιον, ἃ δὲ ταῖς προτέραις αὐτῶν διαφοραῖς καὶ ταραχαῖς ἀναγκαίως ἐπηκολούθησε κακά, ταῦτα ποιούμενοι πρόφασιν ἐπὶ τοὺς πατρικίους, ἄσπορος γὰρ ἡ πλείστη καὶ ἀγεώργητος ἀπελείφθη τῆς χώρας, ἀγορᾶς δʼ ἐπεισάκτου παρασκευὴν διὰ τὸν πόλεμον ὁ καιρὸς οὐκ ἔδωκεν.","lemmas":"παύω δέ τῷ πόλεμος ὁ στάσις ἐπαγείρω αὖθις ὁ δημαγωγός, καινός μέν οὐδείς αἰτία ἔχω οὐδέ ἔγκλημα δίκαιος, ὅς δέ ὁ αὐτός καί ταραχή ἀναγκαῖος ἐπακολουθέω κακός, οὗτος ποιέω πρόφασις ἐπί ὁ , ἄσπαρτος γάρ ὁ πλεῖστος καί ἀπολείπω ὁ χώρα, ἀγορά δέ ἐπείσακτος παρασκευή διά ὁ πόλεμος ὁ καιρός οὐ δίδωμι."},{"id":1139029,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἰσχυρᾶς οὖν ἀπορίας γενομένης, ὁρῶντες οἱ δημαγωγοὶ μήτʼ ἀγορὰν ἔχοντα μήτʼ, εἰ παρῆν ἀγορά, χρημάτων εὐποροῦντα τὸν δῆμον, ἐνέβαλλον λόγους καὶ διαβολὰς κατὰ τῶν πλουσίων, ὡς ἐκεῖνοι τὸν λιμὸν ἐπάγοιεν αὐτοῖς ὑπὸ μνησικακίας.","lemmas":"ἰσχυρός οὖν ἀπορία γίγνομαι, ὁράω ὁ δημαγωγός μήτε ἀγορά ἔχω , εἰ πάρειμι ἀγορά, χρῆμα εὐπορέω ὁ δῆμος, ἐμβάλλω λόγος καί διαβολή κατά ὁ , ὡς ἐκεῖνος ὁ  αὐτός ὑπό μνησικακία."},{"id":1139030,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ δὲ τῶν Οὐελιτρανῶν ἧκε πρεσβεία τὴν πόλιν παραδιδόντων καὶ δεομένων ἀποίκους ἀποστέλλειν.","lemmas":"ἐκ δέ ὁ ἵημι πρεσβεία ὁ πόλις παραδίδωμι καί δέω ἄποικος ἀποστέλλω."},{"id":1139031,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"νόσος γὰρ ἐμπεσοῦσα λοιμώδης αὐτοῖς τοσοῦτον ὄλεθρον καὶ φθορὰν ἀπειργάσατο τῶν ἀνθρώπων ὥστε μόλις τὸ δέκατον τοῦ παντὸς ἀπολειφθῆναι μέρος.","lemmas":"νόσος γάρ ἐμπίπτω λοιμώδης αὐτός τοσοῦτος ὄλεθρος καί φθορά ἀπεργάζομαι ὁ ἄνθρωπος ὥστε μόλις ὁ δέκατος ὁ πᾶς ἀπολείπω μέρος."},{"id":1139032,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔδοξεν οὖν τοῖς νοῦν ἔχουσιν εἰς δέον γεγονέναι καὶ κατὰ καιρὸν ἡ χρεία τῶν Οὐελιτρανῶν διά τε τὴν ἀπορίαν κουφισμοῦ δεομένοις, καὶ τὴν στάσιν ἅμα σκεδάσειν ἤλπιζον, εἰ τὸ θορυβοῦν μάλιστα καὶ συνεπηρμένον τοῖς δημαγωγοῖς ὥσπερ περίττωμα τῆς πόλεως νοσερὸν καὶ ταραχῶδες ἀποκαθαρθείη.","lemmas":"δοκέω οὖν ὁ νόος ἔχω εἰς γίγνομαι καί κατά καιρός ὁ χρεία ὁ διά τε ὁ ἀπορία κουφισμός δέω, καί ὁ στάσις ἅμα σκεδάννυμι ἐλπίζω, εἰ ὁ μάλιστα καί ὁ δημαγωγός ὥσπερ περίσσωμα ὁ πόλις νοσερός καί ταραχώδης ."},{"id":1139033,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τούτους τε δὴ καταλέγοντες εἰς τὴν ἀποικίαν ἐξέπεμπον οἱ ὕπατοι, καὶ στρατείαν ἐπήγγελλον ἑτέροις ἐπὶ τοὺς Οὐολούσκους, ἀσχολίαν τε τῶν ἐμφυλίων μηχανώμενοι θορύβων, καὶ νομίζοντες ἐν ὅπλοις καὶ στρατοπέδῳ καὶ κοινοῖς ἀγῶσιν αὖθις γενομένους πλουσίους ὁμοῦ καὶ πένητας καὶ δημοτικοὺς καὶ πατρικίους, ἡμερώτερον ἂν διατεθῆναι πρὸς ἀλλήλους καὶ ἥδιον.","lemmas":"οὗτος τε δή καταλέγω εἰς ὁ ἀποικία ἐκπέμπω ὁ ὕπατος, καί στρατεία ἕτερος ἐπί ὁ Οὐολοῦσκοι, ἀσχολία τε ὁ ἐμφύλιος , καί νομίζω ἐν ὅπλον καί στρατόπεδον καί κοινός αὖθις γίγνομαι πλούσιος ὁμοῦ καί πένης καί δημοτικός καί , ἥμερος ἐάν διατίθημι πρός ἀλλήλων καί ἡδύς."},{"id":1139034,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐνίσταντο δὲ λοιπὸν οἱ περὶ Σικίννιον καὶ Βροῦτον δημαγωγοί, βοῶντες ἔργον ὠμότατον αὐτοὺς τῷ πρᾳοτάτῳ τῶν ὀνομάτων ἀποικίαν προσαγορεύσαντας ἀνθρώπους πένητας ὥσπερ εἰς βάραθρον ὠθεῖν, ἐκπέμποντας εἰς πόλιν ἀέρος τε νοσεροῦ καὶ νεκρῶν ἀτάφων γέμουσαν, ἀλλοτρίῳ δαίμονι καὶ παλαμναίῳ συνοικιζομένους·","lemmas":"δέ λοιπός ὁ περί καί Βροῦτος , βοάω ἔργον αὐτός ὁ ὁ ὄνομα ἀποικία ἄνθρωπος ὥσπερ εἰς βάραθρον ὠθέω, ἐκπέμπω εἰς πόλις ἀήρ τε καί νεκρός γέμω, ἀλλότριος δαίμων καί παλαμναῖος συνοικίζω·"},{"id":1139035,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἶτα ὥσπερ οὐκ ἀρκουμένους τούς μὲν ὑπὸ λιμοῦ διολλύναι τῶν πολιτῶν, τούς δὲ λοιμῷ προσβάλλειν, ἔτι καὶ πόλεμον αὐθαίρετον ἐπάγειν, ὅπως μηδὲν κακὸν ἀπῇ τῆς πόλεως, ὅτι δουλεύουσα τοῖς πλουσίοις ἀπεῖπε.","lemmas":"εἶτα ὥσπερ οὐ ἀρκέω ὁ μέν ὑπό λιμός διόλλυμι ὁ πολίτης, ὁ δέ λοιμός προσβάλλω, ἔτι καί πόλεμος αὐθαίρετος ἐπάγω, ὅπως κακός ἄπειμι ὁ πόλις, ὅτι2 δουλεύω ὁ πλούσιος ἀπαγορεύω."},{"id":1139036,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοιούτων ἀναπιμπλάμενος λόγων ὁ δῆμος οὔτε τῷ καταλόγῳ προσῄει τῶν ὑπάτων πρός τε τὴν ἀποικίαν διεβέβλητο.","lemmas":"τοιοῦτος ἀναπίμπλημι λόγος ὁ δῆμος οὔτε τῷ κατάλογος πρόσειμι2 ὁ ὕπατος πρός τε ὁ ἀποικία διαβάλλω."},{"id":1139037,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῆς δὲ βουλῆς διαπορουμένης ὁ Μάρκιος, ἤδη μεστὸς ὢν ὄγκου καὶ μέγας γεγονὼς τῷ φρονήματι καὶ θαυμαζόμενος ὑπὸ τῶν κρατίστων, φανερὸς ἦν μάλιστα τοῖς δημαγωγοῖς ἀνθιστάμενος, καὶ τὴν μὲν ἀποικίαν ἀπέστειλαν, ἐπιτιμίοις μεγάλοις τούς λαχόντας ἐξελθεῖν ἀναγκάσαντες·","lemmas":"ὁ δέ βουλή ὁ Μάρκιος, ἤδη μεστός εἰμί ὄγκος καί μέγας γίγνομαι τῷ φρόνημα καί θαυμάζω ὑπό ὁ κράτιστος, φανερός εἰμί μάλιστα ὁ δημαγωγός ἀνθίστημι, καί ὁ μέν ἀποικία ἀποστέλλω, ἐπιτίμιος μέγας ὁ λαγχάνω ἐξέρχομαι ἀναγκάζω·"},{"id":1139038,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πρός δὲ τὴν στρατείαν παντάπασιν ἀπαγορευόντων, αὐτὸς ὁ Μάρκιος τούς τε πελάτας ἀναλαβὼν καὶ τῶν ἄλλων ὅσους ἔπεισε, κατέδραμε τὴν Ἀντιατῶν χώραν, καὶ πολὺν μὲν σῖτον εὑρών, πολλῇ δὲ λείᾳ θρεμμάτων καὶ ἀνδραπόδων περιτυχών, αὑτῷ μὲν οὐδὲν ἐξείλετο, τούς δὲ στρατευσαμένους πολλὰ μὲν ἄγοντας ἔχων, πολλὰ δὲ φέροντας, ἐπανῆλθεν εἰς τὴν Ῥώμην, ὥστε τούς ἄλλους μεταμελομένους καὶ φθονήσαντας τοῖς εὐπορήσασιν ἄχθεσθαι τῷ Μαρκίῳ καὶ βαρύνεσθαι τὴν δόξαν αὐτοῦ καὶ τὴν δύναμιν, ὡς ἐπὶ τὸν δῆμον αὐξομένην.","lemmas":"πρός δέ ὁ στρατεία παντάπασι ἀπαγορεύω, αὐτός ὁ Μάρκιος ὁ τε πελάτης ἀναλαμβάνω καί ὁ ὅσος πείθω, κατατρέχω ὁ Ἀντιάτης χώρα, καί πολύς μέν σῖτος εὑρίσκω, πολύς δέ λεία θρέμμα καί , ἑαυτοῦ μέν οὐδείς ἐξαιρέω, ὁ δέ πολύς μέν ἄγω ἔχω, πολύς δέ φέρω, ἐπανέρχομαι εἰς ὁ Ῥώμη, ὥστε ὁ ἄλλος καί φθονέω ὁ ἄχθομαι τῷ Μάρκιος καί βαρύνω ὁ δόξα αὐτός καί ὁ δύναμις, ὡς ἐπί ὁ δῆμος αὐξάνω."},{"id":1139039,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὀλίγου δὲ χρόνου μετῄει μὲν ὑπατείαν ὁ Μάρκιος, ἐκάμπτοντο δὲ οἱ πολλοί, καὶ τὸν δῆμον αἰδώς τις εἶχεν ἄνδρα καὶ γένει καὶ ἀρετῇ πρῶτον ἀτιμάσαι καὶ καταβαλεῖν ἐπὶ τοσούτοις καὶ τηλικούτοις εὐεργετήμασι.","lemmas":"ὀλίγος δέ χρόνος μέτειμι2 μέν ὑπατεία ὁ Μάρκιος, κάμπτω δέ ὁ πολύς, καί ὁ δῆμος αἰδώς τις ἔχω ἀνήρ καί γένος καί ἀρετή πρῶτος ἀτιμάζω καί καταβάλλω ἐπί τοσοῦτος καί τηλικοῦτος ."},{"id":1139040,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ γὰρ ἔθος ἦν τοῖς μετιοῦσι τὴν ἀρχὴν παρακαλεῖν καὶ δεξιοῦσθαι τοὺς πολίτας ἐν ἱματίῳ κατιόντας εἰς τὴν ἀγορὰν ἄνευ χιτῶνος, εἴτε μᾶλλον ἐκταπεινοῦντας ἑαυτοὺς τῷ σχήματι πρὸς τὴν δέησιν, εἴτε δεικνύντας οἷς ἦσαν ὠτειλαί προφανῆ τὰ σύμβολα τῆς ἀνδρείας, οὐ γὰρ ὑποψίᾳ δήπου διανομῆς ἀργυρίου καὶ δεκασμῶν ἄζωστον ἐβούλοντο προσιέναι καὶ ἀχίτωνα τοῖς πολίταις τὸν δεόμενον αὐτῶν ὀψὲ γὰρ μετὰ πολὺν χρόνον ὠνὴ καὶ πρᾶσις ἐπεισῆλθε, καὶ συνεμίγη ταῖς ἐκκλησιαστικαῖς ψήφοις ἀργύριον, ἐκ δὲ τούτου καὶ δικαστῶν θιγοῦσα καὶ στρατοπέδων ἡ δωροδοκία περιέστησεν εἰς μοναρχίαν τὴν πόλιν, ἐξανδραποδισαμένη τὰ ὅπλα τοῖς χρήμασιν.","lemmas":"καί γάρ ἔθος εἰμί ὁ μέτειμι2 ὁ ἀρχή παρακαλέω καί δεξιόομαι ὁ πολίτης ἐν ἱμάτιον εἰς ὁ ἀγορά ἄνευ χιτών, εἴτε μᾶλλον ἑαυτοῦ τῷ σχῆμα πρός ὁ δέησις, εἴτε δείκνυμι ὅς εἰμί προφανής ὁ σύμβολον ὁ ἀνδρεία, οὐ γάρ ὑποψία δήπου διανομή ἀργύριον καί  βούλομαι πρόσειμι2 καί ἀχίτων ὁ πολίτης ὁ δέω αὐτός ὀψέ γάρ μετά πολύς χρόνος καί πρᾶσις ἐπεισέρχομαι, καί ὁ ψῆφος ἀργύριον, ἐκ δέ οὗτος καί δικαστής καί στρατόπεδον ὁ δωροδοκία περιίστημι εἰς μοναρχία ὁ πόλις, ὁ ὅπλον ὁ χρῆμα."},{"id":1139041,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ κακῶς ἔοικεν εἰπεῖν ὁ εἰπὼν ὅτι πρῶτος κατέλυσε τὸν δῆμον ὁ πρῶτος ἑστιάσας καὶ δεκάσας.","lemmas":"οὐ γάρ κακός ἔοικα λέγω ὁ λέγω ὅτι2 πρῶτος καταλύω ὁ δῆμος ὁ πρῶτος ἑστιάω καί δεκάζω."},{"id":1139042,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"φαίνεται δὲ κρύφα καὶ κατὰ μικρὸν ὑπορρέον οὐκ εὐθὺς ἔκδηλον ἐν Ῥώμῃ γενέσθαι τὸ κακόν, οὐ γὰρ ἴσμεν ὅστις ἦν ὁ δεκάσας πρῶτος ἐν Ῥώμῃ δῆμον ἢ δικαστήριον·","lemmas":"φαίνω δέ κρύφα καί κατά μικρός οὐ εὐθύς ἔκδηλος ἐν Ῥώμη γίγνομαι ὁ κακός, οὐ γάρ οἶδα ὅστις εἰμί ὁ δεκάζω πρῶτος ἐν Ῥώμη δῆμος τίη δικαστήριον·"},{"id":1139043,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Ἀθήνησι δὲ λέγεται πρῶτος ἀργύριον δοῦναι δικασταῖς Ἄνυτος ὁ Ἀνθεμίωνος, προδοσίας περὶ Πύλου κρινόμενος, ἐν τοῖς Πελοποννησιακοῖς ἤδη τελευτῶσιν, ὁπηνίκα τὸ χρυσοῦν ἔτι γένος καὶ ἀκήρατον ἐν Ῥώμῃ τὴν ἀγορὰν κατεῖχεν.","lemmas":"Ἀθῆναι δέ λέγω πρῶτος ἀργύριον δίδωμι δικαστής Ἄνυτος ὁ Ἀνθεμίων, προδοσία περί Πύλας κρίνω, ἐν ὁ ἤδη τελευτάω, ὁπηνίκα ὁ χρύσεος ἔτι γένος καί ἀκήρατος ἐν Ῥώμη ὁ ἀγορά κατέχω."},{"id":1139044,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλὰ τοῦ γε Μαρκίου πολλὰς ὑποφαίνοντος ὠτειλὰς ἀπὸ πολλῶν ἀγώνων, ἐν οἷς ἐπρώτευσεν ἑπτακαίδεκα ἔτη συνεχῶς στρατευόμενος, ἐδυσωποῦντο τὴν ἀρετὴν, καὶ λόγον ἀλλήλοις ἐδίδοσαν ὡς ἐκεῖνον ἀποδείξοντες.","lemmas":"ἀλλά ὁ γε Μάρκιος πολύς ὑποφαίνω ὠτειλή ἀπό πολύς ἀγών, ἐν ὅς πρωτεύω ἑπτακαίδεκα ἔτος συνεχής στρατεύω, ὁ ἀρετή, καί λόγος ἀλλήλων δίδωμι ὡς ἐκεῖνος ."},{"id":1139045,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δέ, τῆς ἡμέρας ἐν ᾗ τὴν ψῆφον ἔδει φέρειν ἐνστάσης, ὁ Μάρκιος εἰς ἀγορὰν ἐνέβαλε σοβαρῶς ὑπὸ τῆς βουλῆς προπεμπόμενος, καὶ πάντες οἱ πατρίκιοι περὶ αὐτὸν ἐγένοντο φανεροὶ πρὸς μηδένʼ οὕτω μηδέποτε σπουδάσαντες, ἐξέπεσον αὖθις οἱ πολλοὶ τῆς πρὸς αὐτὸν εὐνοίας, εἰς τὸ νεμεσᾶν καὶ φθονεῖν ὑποφερόμενοι.","lemmas":"ἐπεί δέ, ὁ ἡμέρα ἐν ὅς ὁ ψῆφος δέω φέρω ἐνίστημι, ὁ Μάρκιος εἰς ἀγορά ἐμβάλλω σοβαρός ὑπό ὁ βουλή προπέμπω, καί πᾶς ὁ περί αὐτός γίγνομαι φανερός πρός οὕτως μηδέποτε σπουδάζω, ἐκπίπτω αὖθις ὁ πολύς ὁ πρός αὐτός εὔνοια, εἰς ὁ καί φθονέω ὑποφέρω."},{"id":1139046,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"προσῆν δὲ τῷ πάθει τούτῳ καὶ δέος, εἰ γένοιτο τῆς ἀρχῆς κύριος ἀνὴρ ἀριστοκρατικὸς καὶ τοσοῦτον ἔχων ἐν τοῖς πατρικίοις ἀξίωμα, μὴ παντάπασιν ἀφέλοιτο τοῦ δήμου τὴν ἐλευθερίαν.","lemmas":"πρόσειμι δέ τῷ πάθος οὗτος καί δέος, εἰ γίγνομαι ὁ ἀρχή κύριος ἀνήρ ἀριστοκρατικός καί ἔχω ἐν ὁ ἀξίωμα, μή παντάπασι ἀφαιρέω ὁ δῆμος ὁ ἐλευθερία."},{"id":1139047,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὕτω δὴ φρονήσαντες ἀπεψηφίσαντο τὸν Μάρκιον, ὡς δʼ ἀνηγορεύθησαν ἕτεροι, βαρέως μὲν ἤνεγκεν ἡ βουλή δοκοῦσα προπεπηλακίσθαι μᾶλλον ἑαυτὴν ἢ τὸν Μάρκιον, αὐτὸς δʼ ἐκεῖνος οὐ μετρίως ἔσχεν οὐδʼ ἐπιεικῶς πρὸς τὸ συμβεβηκός, ἅτε δὴ πλεῖστα τῷ θυμοειδεῖ καὶ φιλονείκῳ μέρει τῆς ψυχῆς, ὡς ἔχοντι μέγεθος καὶ φρόνημα, κεχρημένος, τὸ δʼ ἐμβριθὲς καὶ τὸ πρᾷον, οὗ τὸ πλεῖστον ἀρετῇ πολιτικῇ μέτεστιν, ἐγκεκραμένον οὐκ ἔχων ὑπὸ λόγου καὶ παιδείας, οὐδὲ τὴν ἐρημίᾳ ξύνοικον, ὡς Πλάτων ἔλεγεν, αὐθάδειαν εἰδὼς ὅτι δεῖ μάλιστα διαφεύγειν ἐπιχειροῦντα πράγμασι κοινοῖς καὶ ἀνθρώποις ὁμιλεῖν, καὶ γενέσθαι τῆς πολλὰ γελωμένης ὑπʼ ἐνίων ἀνεξικακίας ἐραστήν.","lemmas":"οὕτως δή φρονέω ἀποψηφίζομαι ὁ Μάρκιος, ὡς δέ ἀναγορεύω ἕτερος, βαρύς μέν φέρω ὁ βουλή δοκέω μᾶλλον ἑαυτοῦ τίη ὁ Μάρκιος, αὐτός δέ ἐκεῖνος οὐ μέτριος ἔχω οὐδέ ἐπιεικής πρός ὁ συμβαίνω, δή πλεῖστος τῷ θυμοειδής καί φιλόνεικος μέρος ὁ ψυχή, ὡς ἔχω μέγεθος καί φρόνημα, , ὁ δέ ἐμβριθής καί ὁ , οὗ ὁ πλεῖστος ἀρετή πολιτικός μέτειμι, οὐ ἔχω ὑπό λόγος καί παιδεία, οὐδέ ὁ ἐρημία σύνοικος, ὡς Πλάτων λέγω, αὐθάδεια οἶδα ὅτι2 δέω μάλιστα διαφεύγω ἐπιχειρέω πρᾶγμα κοινός καί ἄνθρωπος ὁμιλέω, καί γίγνομαι ὁ πολύς ὑπό ἔνιοι ἀνεξικακία ἐραστής."},{"id":1139048,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλʼ ἁπλοῦς τις ὢν ἀεὶ καὶ ἀτενής, καὶ τὸ νικᾶν καὶ κρατεῖν ἁπάντων πάντως ἀνδρείας ἔργον ἡγούμενος, οὐκ ἀσθενείας καὶ μαλακίας, ἐκ τοῦ πονοῦντος καὶ πεπονθότος μάλιστα τῆς ψυχῆς, ὥσπερ οἴδημα, τὸν θυμὸν ἀναδιδούσης, ἀπῄει ταραχῆς μεστὸς ὢν καὶ πικρίας πρὸς τὸν δῆμον.","lemmas":"ἁπλόος τις εἰμί ἀεί καί ἀτενής, καί ὁ νικάω καί κρατέω ἅπας πᾶς ἀνδρεία ἔργον , οὐ ἀσθένεια καί μαλακία, ἐκ ὁ πονέω καί πάσχω μάλιστα ὁ ψυχή, ὥσπερ οἴδημα, ὁ θυμός ἀναδίδωμι, ἄπειμι2 ταραχή μεστός εἰμί καί πικρία πρός ὁ δῆμος."},{"id":1139049,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ δʼ ἐν ἡλικίᾳ τῶν πατρικίων, ὅ τι περ ἦν ἐν τῇ πόλει μάλιστα γαυρούμενον εὐγενείᾳ καὶ ἀνθοῦν, ἀεί τε θαυμαστῶς ἐσπουδάκεσαν περὶ τὸν ἄνδρα, καὶ τότε προσκείμενοι καὶ παρόντες οὐκ ἐπʼ ἀγαθῷ τὸν θυμὸν ἐξερρίπιζον αὐτοῦ τῷ συναγανακτεῖν καὶ συναλγεῖν.","lemmas":"ὁ δέ ἐν ἡλικία ὁ , ὅς τι εἰμί ἐν ὁ πόλις μάλιστα εὐγένεια καί ἀνθέω, ἀεί τε θαυμαστός σπουδάζω περί ὁ ἀνήρ, καί τότε καί πάρειμι οὐ ἀγαθός ὁ θυμός αὐτός τῷ συναγανακτέω καί συναλγέω."},{"id":1139050,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν γὰρ ἡγεμὼν αὐτοῖς καὶ διδάσκαλος εὐμενὴς τῶν πολεμικῶν ἐν ταῖς στρατείαις, καὶ ζῆλον ἀρετῆς ἄνευ φθόνου πρὸς ἀλλήλους γαυρῶσαι τοὺς κατορθοῦντας.","lemmas":"εἰμί γάρ αὐτός καί διδάσκαλος εὐμενής ὁ πολεμικός ἐν ὁ στρατεία, καί ζῆλος ἀρετή ἄνευ φθόνος πρός ἀλλήλων ὁ κατορθόω."},{"id":1139051,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν τούτῳ δὲ σῖτος ἧκεν εἰς Ῥώμην, πολὺς μέν ὠνητὸς ἐξ Ἰταλίας, οὐκ ἐλάττων δὲ δωρητὸς ἐκ Συρακουσῶν, Γέλωνος τοῦ τυράννου πέμψαντος·","lemmas":"ἐν οὗτος δέ σῖτος ἥκω εἰς Ῥώμη, πολύς μέν ὠνητός ἐκ Ἰταλία, οὐ δέ ἐκ Συράκουσαι, Γέλων ὁ τύραννος πέμπω·"},{"id":1139052,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὥστε τοὺς πλείστους ἐν ἐλπίσι γενέσθαι χρησταῖς, ἅμα τῆς ἀπορίας καὶ τῆς διαφορᾶς τὴν πόλιν ἀπαλλαγήσεσθαι προσδοκῶντας, εὐθὺς οὖν βουλῆς ἀθροισθείσης περιχυθεὶς ὁ δῆμος ἔξωθεν ἐκαραδόκει τό τέλος, ἐλπίζων ἀγορᾷ τε χρήσεσθαι φιλανθρώπῳ καὶ προῖκα τὰς δωρεὰς νεμήσεσθαι.","lemmas":"ὡς ὁ πλεῖστος ἐν ἐλπίς γίγνομαι χρηστός, ἅμα ὁ ἀπορία καί ὁ διαφορά ὁ πόλις προσδοκάω, εὐθύς οὖν βουλή ἀθροίζω περιχέω ὁ δῆμος ἔξωθεν καραδοκέω ὁ τέλος, ἐλπίζω ἀγορά τε χράομαι καί προίξ ὁ δωρεά ."},{"id":1139053,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ γὰρ ἔνδον ἦσαν οἱ ταῦτα τὴν βουλὴν πείθοντες.","lemmas":"καί γάρ ἔνδον εἰμί ὁ οὗτος ὁ βουλή πείθω."},{"id":1139054,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ μέντοι Μάρκιος ἀναστὰς σφόδρα καθήψατο τῶν χαριζομένων τοῖς πολλοῖς, δημαγωγοὺς καὶ προδότας ἀποκαλῶν τῆς ἀριστοκρατίας καὶ σπέρματα πονηρὰ θρασύτητος καὶ ὕβρεως εἰς ὄχλον ἀφειμένα τρέφοντας καθʼ αὑτῶν, ἃ καλῶς μέν εἶχε μὴ περιιδεῖν ἐν ἀρχῇ φυόμενα μηδʼ ἰσχυρὸν ἀρχῇ τηλικαύτῃ ποιῆσαι τὸν δῆμον, ἤδη δὲ καὶ φοβερὸν εἶναι τῷ πάντα βουλομένοις αὐτοῖς ὑπάρχειν καὶ μηδὲν ἄκοντας βιάζεσθαι, μηδὲ πείθεσθαι τοῖς ὑπάτοις, ἀλλʼ ἀναρχίας ἔχοντας ἡγεμόνας ἰδίους ἄρχοντας προσαγορεύειν.","lemmas":"ὁ Μάρκιος ἀνίστημι σφόδρα καθάπτω ὁ χαρίζω ὁ πολύς, δημαγωγός καί προδότης ἀποκαλέω ὁ ἀριστοκρατία καί σπέρμα πονηρός θρασύτης καί ὕβρις εἰς ὄχλος ἀφίημι τρέφω κατά ἑαυτοῦ, ὅς καλός μέν ἔχω μή περιοράω ἐν ἀρχή φύω ἰσχυρός ἀρχή τηλικοῦτος ποιέω ὁ δῆμος, ἤδη δέ καί φοβερός εἰμί τῷ πᾶς αὐτός ὑπάρχω καί  βιάζω, μηδέ πείθω ὁ ὕπατος, ἀλλά ἀναρχία ἔχω ἡγεμονεύς ἴδιος ἄρχων προσαγορεύω."},{"id":1139055,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπιδόσεις μέν οὖν καὶ διανομάς, ὥσπερ Ἑλλήνων οἱ κράτιστα δημοκρατούμενοι, καθέζεσθαι ψηφιζομένους ἔφη παντελῶς εἰς κοινὸν ὄλεθρον τὴν ἀπείθειαν αὑτῶν ἐφοδιάζειν.","lemmas":"ἐπίδοσις μέν οὖν καί διανομή, ὥσπερ Ἕλλην ἕ κράτιστος , ἕζομαι ψηφίζω φημί παντελής εἰς κοινός ὄλεθρος ὁ ἀπείθεια ἑαυτοῦ ἐφοδιάζω."},{"id":1139056,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ χάριν γε δήπου φήσουσιν ἀπολαμβάνειν τῶν στρατειῶν ἃς ἐγκατέλιπον, καὶ τῶν ἀποστάσεων αἷς προήκαντο τὴν πατρίδα, καὶ τῶν διαβολῶν ἃς ἐδέξαντο κατὰ τῆς βουλῆς·","lemmas":"οὐ γάρ χάρις γε δήπου φημί ἀπολαμβάνω ὁ στρατεία ὅς ἐγκαταλείπω, καί ὁ ἀπόστασις ὅς προΐημι ὁ πατρίς, καί ὁ διαβολή ὅς δέχομαι κατά ὁ βουλή·"},{"id":1139057,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλʼ ὑφιεμένους διὰ φόβον καὶ κολακεύοντας ὑμᾶς ταῦτα διδόναι καὶ συγχωρεῖν ἐλπίσαντες, οὐδὲν ἕξουσι πέρας ἀπειθείας, οὐδὲ παύσονται διαφερόμενοι καὶ στασιάζοντες.","lemmas":"διά φόβος καί κολακεύω οὗτος δίδωμι καί συγχωρέω ἐλπίζω, οὐδείς ἔχω πέρας ἀπείθεια, οὐδέ παύω διαφέρω καί στασιάζω."},{"id":1139058,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὥστε τοῦτο μέν ἐστι κομιδῇ μανικόν·","lemmas":"ὡς οὗτος μέν εἰμί κομιδῇ μανικός·"},{"id":1139059,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰ δὲ σωφρονοῦμεν, ἀφαιρησόμεθα τὴν δημαρχίαν αὑτῶν, ἀναίρεσιν οὖσαν ὑπατείας καὶ διάστασιν τῆς πόλεως, οὐκέτι μιᾶς, ὡς πρότερον, οὔσης, ἀλλὰ δεδεγμένης τομήν μηδέποτε συμφῦναι μηδʼ ὁμοφρονῆσαι μηδὲ παύσασθαι νοσοῦντας ἡμᾶς καὶ ταραττομένους ὑπʼ ἀλλήλων ἐάσουσαν.","lemmas":"εἰ δέ σωφρονέω, ἀφαιρέω ὁ δημαρχία ἑαυτοῦ, ἀναίρεσις εἰμί ὑπατεία καί διάστασις ὁ πόλις, οὐκέτι , ὡς πρότερος, εἰμί, ἀλλά τομή μηδέποτε συμφύω  μηδέ παύω νοσέω ἐγώ καί ταράσσω ὑπό ἀλλήλων ."},{"id":1139060,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πολλὰ τοιαῦτα λέγων ὁ Μάρκιος ὑπερφυῶς εἶχε τοὺς νέους συνενθουσιῶντας αὐτῷ καὶ τοὺς πλουσίους ὀλίγου δεῖν ἅπαντας, μόνον ἐκεῖνον ἄνδρα τὴν πόλιν ἔχειν ἀήττητον καὶ ἀκολάκευτον βοῶντας, ἔνιοι δὲ τῶν πρεσβυτέρων ἠναντιοῦντο, ὑφορώμενοι τὸ ἀποβησόμενον.","lemmas":"πολύς τοιοῦτος λέγω ὁ Μάρκιος ὑπερφυής ἔχω ὁ νέος αὐτός καί ὁ πλούσιος ὀλίγος δέω ἅπας, μόνος ἐκεῖνος ἀνήρ ὁ πόλις ἔχω ἀήσσητος καί βοάω, ἔνιοι δέ ὁ πρέσβυς ἐναντιόομαι, ὑφοράω ὁ ."},{"id":1139061,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀπέβη δὲ χρηστὸν οὐδέν.","lemmas":"ἀποβαίνω δέ οὐδείς."},{"id":1139062,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ γὰρ δήμαρχοι παρόντες, ὡς ᾔσθοντο τῇ γνώμῃ κρατοῦντα τὸν Μάρκιον, ἐξέδραμον εἰς τὸν ὄχλον μετὰ βοῆς παρακελευόμενοι συνίστασθαι καὶ βοηθεῖν αὐτοῖς τοὺς πολλούς, ἐκκλησίας δὲ θορυβώδους γενομένης, καὶ τῶν λόγων οὓς ὁ Μάρκιος εἶπεν ἀναγορευθέντων, ὀλίγον ἐδέησεν ἐμπεσεῖν ὑπʼ ὀργῆς φερόμενος εἰς τὴν βουλὴν ὁ δῆμος·","lemmas":"ὁ γάρ δήμαρχος πάρειμι, ὡς αἰσθάνομαι ὁ γνώμη κρατέω ὁ Μάρκιος, ἐκτρέχω εἰς ὁ ὄχλος μετά βοείη συνίστημι καί βοηθέω αὐτός ὁ πολύς, ἐκκλησία δέ θορυβώδης γίγνομαι, καί ὁ λόγος ὅς ὁ Μάρκιος λέγω , ὀλίγος δέω2 ἐμπίπτω ὑπό ὀργή εἰς ὁ βουλή ὁ δῆμος·"},{"id":1139063,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ δὲ δήμαρχοι τοῦ Μαρκίου τὴν αἰτίαν ἐποιοῦντο, καὶ πέμποντες ἐκάλουν αὐτὸν ἀπολογησόμενον.","lemmas":"ὁ δέ δήμαρχος ὁ Μάρκιος ὁ αἰτία ποιέω, καί πέμπω καλέω αὐτός ."},{"id":1139064,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς δὲ πρὸς ὕβριν τοὺς πεμφθέντας ἐξήλασεν ὑπηρέτας, αὐτοὶ μετὰ τῶν ἀγορανόμων ἧκον ἄξοντες βίᾳ τὸν ἄνδρα, καὶ τοῦ σώματος ἐπελαμβάνοντο.","lemmas":"ὡς δέ πρός ὕβρις ὁ πέμπω ἐξελαύνω ὑπηρέτης, αὐτός μετά ὁ ἀγορανόμος ἥκω βία ὁ ἀνήρ, καί ὁ σῶμα ἐπιλαμβάνω."},{"id":1139065,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"συστάντες δʼ οἱ πατρίκιοι τοὺς μὲν δημάρχους ἀπετρίψαντο, τοῖς δʼ ἀγορανόμοις καὶ πληγὰς ἐνέβαλον.","lemmas":"συνίστημι δέ ὁ ὁ μέν δήμαρχος ἀποτρίβω, ὁ δέ καί πληγή ἐμβάλλω."},{"id":1139066,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τότε μὲν οὖν ἑσπέρα καταλαβοῦσα τὴν ταραχὴν διέλυσεν·","lemmas":"τότε μέν οὖν καταλαμβάνω ὁ ταραχή διαλύω·"},{"id":1139067,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἅμα δὲʼ ἡμέρᾳ τὸν δῆμον ἐξηγριωμένον ὁρῶντες οἱ ὕπατοι καὶ συντρέχοντα πανταχόθεν εἰς τὴν ἀγοράν ἔδεισαν ὑπὲρ τῆς πόλεως, καὶ τὴν βουλὴν ἀθροίσαντες ἐκέλευον σκοπεῖν ὅπως ἐπιεικέσι λόγοις καὶ δόγμασι χρηστοῖς πραΰνωσι καὶ καταστήσωσι τοὺς πολλούς, ὡς οὐ φιλοτιμίας οὖσαν ὥραν, οὐδʼ ὑπὲρ δόξης ἅμιλλαν, εἰ σωφρονοῦσιν, ἀλλὰ καιρὸν ἐπισφαλῆ καὶ ὀξὺν, εὐγνώμονος πολιτείας καὶ φιλανθρώπου δεόμενον.","lemmas":"ἅμα ἡμέρα ὁ δῆμος ἐξαγριόω ὁράω ὁ ὕπατος καί πανταχόθεν εἰς ὁ ἀγορά δείδω ὑπέρ ὁ πόλις, καί ὁ βουλή ἀθροίζω κελεύω σκοπέω ὅπως ἐπιεικής λόγος καί δόγμα χρηστός καί καθίστημι ὁ πολύς, ὡς οὐ φιλοτιμία εἰμί ὥρα2, οὐδέ ὑπέρ δόξα ἅμιλλα, εἰ σωφρονέω, ἀλλά καιρός ἐπισφαλής καί ὀξύς2, εὐγνώμων πολιτεία καί δέω."},{"id":1139068,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰξάντων δὲ τῶν πλείστων προελθόντες ὡς ἐνῆν μάλιστα τῷ δήμῳ διελέγοντο καὶ κατεπράϋνον, ἀπολυόμενοί τε τὰς διαβολὰς ἐπιεικῶς καὶ τῷ νουθετοῦντι καὶ δάκνοντι μετρίως χρώμενοι, περὶ δὲ τιμῆς ὠνίων καὶ ἀγορᾶς οὐδὲν διοίσεσθαι πρὸς αὐτοὺς φάσκοντες.","lemmas":"δέ ὁ προέρχομαι ὡς ἔνειμι μάλιστα τῷ δῆμος διαλέγω καί καταπραύνω, τε ὁ διαβολή ἐπιεικής καί τῷ καί μέτριος χράω2, περί δέ τιμή καί ἀγορά  πρός αὐτός φάσκω."},{"id":1139069,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς οὖν ἐνεδίδου τὸ πολὺ τοῦ δήμου καὶ φανερὸν ἦν τῷ κοσμίως καὶ σωφρόνως ἀκούειν ἀγόμενον καὶ κηλούμενον, ἀνέστησαν οἱ δήμαρχοι, τῇ μὲν βουλῇ σωφρονούσῃ τὸν δῆμον ἀνθυπείξειν ὅσα καλῶς ἔχει φάσκοντες, τὸν δὲ Μάρκιον ἀπολογεῖσθαι κελεύοντες, εἰ μή φησιν ἐπὶ συγχύσει τῆς πολιτείας καὶ καταλύσει τοῦ δήμου τήν τε βουλὴν παροξύνειν καὶ καλούμενος ὑπʼ αὐτῶν ἀπειθῆσαι, τέλος δὲ τοὺς ἀγορανόμους τύπτων ἐν ἀγορᾷ καὶ προπηλακίζων ἐμφύλιον, ὅσον ἐπʼ αὐτῷ, πόλεμον ἐξεργάσασθαι καὶ προαγαγεῖν εἰς ὅπλα τοὺς πολίτας.","lemmas":"ὡς οὖν ἐνδίδωμι ὁ πολύς ὁ δῆμος καί φανερός εἰμί τῷ κόσμιος καί σώφρων ἀκούω ἄγω καί , ἀνίστημι ὁ δήμαρχος, ὁ μέν βουλή σωφρονέω ὁ δῆμος ὅσος καλός ἔχω φάσκω, ὁ δέ Μάρκιος ἀπολογέομαι κελεύω, εἰ μή φημί ἐπί σύγχυσις ὁ πολιτεία καί καταλύω ὁ δῆμος ὁ τε βουλή παροξύνω καί καλέω ὑπό αὐτός ἀπειθέω, τέλος δέ ὁ τύπτω ἐν ἀγορά καί προπηλακίζω , ὅσος ἐπί αὐτός, πόλεμος ἐξεργάζομαι καί προάγω εἰς ὅπλον ὁ πολίτης."},{"id":1139070,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔλεγον δὲ ταῦτα βουλόμενοι τὸν Μάρκιον ἢ ταπεινὸν ἀποδεῖξαι, παρὰ φύσιν ὑφέντα τὸ φρόνημα καὶ θεραπεύοντα τὸν δῆμον, τῇ φύσει χρώμενον ἀνήκεστον ἀπεργάσασθαι τὴν πρὸς αὑτὸν ὀργήν ὃ μᾶλλον ἤλπιζον, ὀρθῶς στοχαζόμενοι τοῦ ἀνδρός.","lemmas":"λέγω δέ οὗτος ὁ Μάρκιος τίη ταπεινός ἀποδείκνυμι, παρά φύσις ὁ φρόνημα καί θεραπεύω ὁ δῆμος, ὁ φύσις χράω2 ἀνήκεστος ἀπεργάζομαι ὁ πρός ἑαυτοῦ ὀργή μᾶλλον ἐλπίζω, ὀρθός ὁ ἀνήρ."},{"id":1139071,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔστη μὲν γὰρ ὡς ἀπολογησόμενος, καὶ παρέσχεν αὐτῷ σιωπὴν καὶ ἡσυχίαν ὁ δῆμος·","lemmas":"ἵστημι μέν γάρ ὡς , καί παρέχω αὐτός σιωπή καί ἡσυχία ὁ δῆμος·"},{"id":1139072,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς δʼ ἤρξατο πρὸς τοὺς ἀνθρώπους δεητικόν τινα λόγον προσδεχομένους οὐ μόνον ἐπαχθεῖ παρρησίᾳ χρῆσθαι καὶ πλείονι κατηγορίᾳ τῆς παρρησίας, ἀλλὰ καὶ τόνῳ φωνῆς καὶ διαθέσει προσώπου τήν ἐγγὺς ὑπεροψίας καὶ ὀλιγωρίας ἀφοβίαν ἐπιδεικνύμενος, ὁ μὲν δῆμος ἐξετραχύνθη καὶ φανερὸς ἦν δυσανασχετῶν καὶ βαρυνόμενος τοῖς λεγομένοις, τῶν δὲ δημάρχων ὁ θρασύτατος Σικίννιος μικρὰ τοῖς συνάρχουσι διαλεχθείς, εἶτʼ εἰς μέσον ἀναγορεύσας ὡς θάνατος ὑπὸ τῶν δημάρχων τοῦ Μαρκίου κατέγνωσται, προσέταξε τοῖς ἀγορανόμοις ἀναγαγόντας αὐτὸν ἐπὶ τήν ἄκραν εὐθὺς ὦσαι κατὰ τῆς ὑποκειμένης φάραγγος.","lemmas":"ὡς δέ ἄρχω πρός ὁ ἄνθρωπος δεητικός λόγος οὐ μόνος παρρησία χράω2 καί κατηγορία ὁ παρρησία, ἀλλά καί τόνος φωνή καί πρόσωπον ὁ ἐγγύς ὑπεροψία καί ὀλιγωρία ἀφοβία ἐπιδείκνυμι, ὁ μέν δῆμος καί φανερός εἰμί δυσανασχετέω καί βαρύνω ὁ λέγω, ὁ δέ δήμαρχος ὁ θρασύς μικρός ὁ συνάρχω διαλέγομαι, εἶτα εἰς μέσος ὡς θάνατος ὑπό ὁ δήμαρχος ὁ Μάρκιος καταγιγνώσκω, προστάσσω ὁ ἀνάγω αὐτός ἐπί ὁ ἄκρα εὐθύς ὠθέω κατά ὁ φάραγξ."},{"id":1139073,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἁπτομένων δὲ τῶν ἀγορανόμων τοῦ σώματος ἔδοξε μὲν καὶ τῶν δημοτῶν πολλοῖς φρικτὸν εἶναι τὸ γιγνόμενον καὶ ὑπερήφανον, οἱ δὲ πατρίκιοι παντάπασιν ἐκστάντες καὶ περιπαθήσαντες ὥρμησαν ἀπὸ κραυγῆς βοηθεῖν, οἱ δὲ καὶ χερσὶ τοὺς ἐπιλαμβανομένους ἀνείργοντες καὶ καταμιγνύντες ἑαυτοῖς τὸν Μάρκιον ἔνιοι δὲ καὶ τὰς χεῖρας ὀρέγοντες ἐδέοντο τῶν πολλῶν, ἐπειδὴ λόγου τε καὶ φωνῆς οὐδὲν ἔργον ἦν ἐν ἀκοσμίᾳ τοσαύτῃ καὶ θορύβοις, ἄχρι οὗ συμφρονήσαντες οἱ φίλοι καὶ οἰκεῖοι τῶν δημάρχων ὡς ἄνευ φόνου πολλοῦ τῶν πατρικίων οὐκ ἔστιν ἐξαγαγεῖν οὐδὲ κολάσαι τὸν Μάρκιον, ἔπεισαν αὐτοὺς ἀφελεῖν τῆς τιμωρίας τὸ ἀλλόκοτον καὶ βαρύ, μὴ βίᾳμηδʼ ἄκριτον ἀποκτιννύντας, ἀλλὰ τῷ δήμῳ ψῆφον ἐπενεγκεῖν ἀποδόντας.","lemmas":"ἅπτω δέ ὁ ἀγορανόμος ὁ σῶμα δοκέω μέν καί ὁ δημότης πολύς φρικτός εἰμί ὁ καί , ὁ δέ παντάπασι ἐξίστημι καί ὁρμάω ἀπό κραυγή βοηθέω, ὁ δέ καί χείρ ὁ ἀνείργω καί ἑαυτοῦ ὁ Μάρκιος ἔνιοι δέ καί ὁ χείρ ὀρέγω δέω ὁ πολύς, ἐπεί λόγος τε καί φωνή ἔργον εἰμί ἐν ἀκοσμία τοσοῦτος καί θόρυβος, ἄχρι οὗ συμφρονέω ὁ φίλος καί οἰκεῖος ὁ δήμαρχος ὡς ἄνευ φόνος πολύς ὁ  εἰμί ἐξάγω οὐδέ κολάζω ὁ Μάρκιος, πείθω αὐτός ἀφαιρέω ὁ τιμωρία ὁ ἀλλόκοτος καί βαρύς, μή βία μηδʼ ἄκριτος ἀποκτείνω, ἀλλά τῷ δῆμος ψῆφος ἐπιφέρω ἀποδίδωμι."},{"id":1139074,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ τούτου καταστὰς ὁ Σικίννιος ἠρώτα τοὺς πατρικίους τί βουλόμενοι τὸν Μάρκιον ἀφαιροῦνται τοῦ δήμου βουλομένου κολάζειν.","lemmas":"ἐκ οὗτος καθίστημι ὁ ἐρωτάω ὁ τι ὁ Μάρκιος ἀφαιρέω ὁ δῆμος κολάζω."},{"id":1139075,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκείνων δὲ πάλιν ἀντερωτώντων τί μὲν οὖν διανοεῖσθε καὶ τί βούλεσθε ὑμεῖς, ἄνδρα Ῥωμαίων ἐν τοῖς ἀρίστοις ἄνευ κρίσεως ἐπὶ τιμωρίαν ὠμὴν καὶ παράνομον οὕτως ἄγοντες;","lemmas":"ἐκεῖνος δέ πάλιν τι μέν οὖν καί τίς βούλομαι , ἀνήρ ἐν ὁ ἄριστος ἄνευ κρίσις ἐπί τιμωρία ὠμός καί παράνομος οὕτως ἄγω;"},{"id":1139076,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλὰ ταύτην μέν.","lemmas":"ἀλλά οὗτος μέν."},{"id":1139077,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἶπεν ὁ Σικίννιος, ὑμεῖς μὴ ποιεῖσθε πρόφασιν διαφορᾶς καὶ στάσεως πρὸς τὸν δῆμον ὃ γὰρ ἀξιοῦτε, δίδωσιν ὑμῖν, κριθῆναι τὸν ἄνδρα, σοὶ δέ, Μάρκιε, προαγορεύομεν εἰς τρίτην ἀγορὰν παρεῖναι καὶ πείθειν τοὺς πολίτας, εἰ μηδὲν ἀδικεῖς, ὡς ψήφῳ κρινοῦντας.","lemmas":"λέγω ὁ , μή ποιέω πρόφασις διαφορά καί στάσις πρός ὁ δῆμος ὁ γάρ ἀξιόω, δίδωμι , κρίνω ὁ ἀνήρ, σύ δέ, , προαγορεύω εἰς τρίτος ἀγορά πάρειμι καί πείθω ὁ πολίτης, εἰ ἀδικέω, ὡς ψῆφος ."},{"id":1139078,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τότε μὲν οὖν ἠγάπησαν οἱ πατρίκιοι τήν διάλυσιν, καὶ τόν Μάρκιον ἀσμένως ἔχοντες ἀπῆλθον.","lemmas":"τότε μέν οὖν ἀγαπάω ὁ ὁ διάλυσις, καί ὁ Μάρκιος ἄσμενος ἔχω ἀπέρχομαι."},{"id":1139079,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ τῷ μεταξὺ χρόνῳ τῆς τρίτης ἀγορᾶς ʽ ἀγορᾶς δὲ ποιοῦσι Ῥωμαῖοι διʼ ἡμέρας ἐνάτης, νουνδίνας καλοῦντεςʼ ἐλπίδα μὲν αὐτοῖς παρέσχε διακρούσεως στρατεία γενομένη πρὸς Ἀντιάτας, ὡς μῆκος ἕξουσα καὶ χρόνον ἐν ᾧ χειροήθης ὁ δῆμος ἔσται, τῆς ὀργῆς ἀπομαρανθείσης ἢ παντελῶς ἐκπεσούσης διʼ ἀσχολίαν καὶ πόλεμον ἔπειτα δέ, ὡς ταχὺ διαλυσάμενοι πρὸς τοὺς Ἀντιάτας ἐπανῆλθον, ἐγίνοντο σύνοδοι τῶν πατρικίων πολλάκις, δεδιότων καὶ σκοπούντων ὅπως τόν τε Μάρκιον οὐ προήσονται τόν τε δῆμον αὖθις οὐ παρέξουσιν ἐκταράττειν τοῖς δημαγωγοῖς Ἄππιος μὲν οὖν Κλαύδιος αἰτίαν ἔχων ἐν τοῖς μάλιστα μισόδημος εἶναι διεμαρτύρετο, λέγων τήν τε βουλὴν αὐτοὺς ἀναιρήσειν καὶ προήσεσθαι παντάπασι τήν πολιτείαν, εἰ κύριον τῆς ψήφου κατὰ τῶν πατρικίων δέξονται γενόμενον τόν δῆμον οἱ δὲ πρεσβύτατοι καὶ δημοτικώτατοι τοὐναντίον ἠξίουν οὐ χαλεπὸν οὐδὲ βαρύν, ἀλλὰ πρᾷον καὶ φιλάνθρωπον ὑπὸ τῆς ἐξουσίας ἔσεσθαι τόν δῆμον·","lemmas":"ἐν δέ τῷ μεταξύ χρόνος ὁ τρίτος ἀγορά ἀγορά δέ ποιέω διά ἡμέρα ἔνατος, καλέω ʼ ἐλπίς μέν αὐτός παρέχω διάκρουσις στρατεία γίγνομαι πρός , ὡς μῆκος καί χρόνος ἐν ὅς ὁ δῆμος εἰμί, ὁ ὀργή ἤ παντελής ἐκπίπτω διά ἀσχολία καί πόλεμος ἔπειτα δέ, ὡς ταχύς πρός ὁ ἐπανέρχομαι, γίγνομαι σύνοδος2 ὁ πολλάκις, δείδω καί σκοπέω ὅπως ὁ τε Μάρκιος οὐ ὁ τε δῆμος αὖθις οὐ  ὁ δημαγωγός Ἄππιος μέν οὖν αἰτία ἔχω ἐν ὁ μάλιστα μισόδημος εἰμί διαμαρτύρομαι, λέγω ὁ τε βουλή αὐτός ἀναιρέω καί παντάπασι ὁ πολιτεία, εἰ κύριος ὁ ψῆφος κατά ὁ δέχομαι γίγνομαι ὁ δῆμος ὁ δέ πρέσβυς καί ἐναντίος ἀξιόω οὐ χαλεπός οὐδέ βαρύς, ἀλλά καί φιλάνθρωπον ὑπό ὁ ἐξουσία εἰμί ὁ δῆμος·"},{"id":1139080,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ καταφρονοῦντι τῆς βουλῆς, ἀλλʼ οἰομένῳ καταφρονεῖσθαι τιμὴν καὶ παραμυθίαν γενήσεσθαι τήν κρίσιν, ὥσθʼ ἅμα τήν ψῆφον λαβόντας ἀποθήσεσθαι τήν ὀργήν.","lemmas":"οὐ γάρ καταφρονέω ὁ βουλή, ἀλλά καταφρονέω τιμή καί παραμυθία γίγνομαι ὁ κρίσις, ὥστε ἅμα ὁ ψῆφος λαμβάνω ὁ ὀργή."},{"id":1139081,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁρῶν οὖν ὁ Μάρκιος εὐνοίᾳ μὲν αὐτοῦ, φόβῳ δὲ τοῦ δήμου τὴν σύγκλητον ἀπορουμένην, ἠρώτησε τοὺς δημάρχους τί κατηγοροῦσιν αὑτοῦ καὶ περί τίνος κριθησόμενον ἐπὶ τὸν δῆμον ἐξάγουσιν.","lemmas":"ὁράω οὖν ὁ Μάρκιος εὔνοια μέν αὐτός, φόβος δέ ὁ δῆμος ὁ σύγκλητος , ἐρωτάω ὁ δήμαρχος τίς κατηγορέω ἑαυτοῦ καί περί τις ἐπί ὁ δῆμος ἐξάγω."},{"id":1139082,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰπόντων δʼ ἐκείνων ὅτι τυραννίς ἐστὶ τὸ ἔγκλημα καὶ τυραννεῖν διανοούμενον ἀποδείξουσιν αὐτόν, οὕτως ἐξαναστὰς αὐτὸς ἔφη πρὸς τὸν δῆμον ἤδη βαδίζειν ἀπολογησόμενος καὶ μηδένα τρόπον κρίσεως μηδέ, ἂν ἁλῷ, κολάσεως παραιτεῖσθαι·","lemmas":"δέ ἐκεῖνος ὅτι2 τυραννίς εἰμί ὁ ἔγκλημα καί τυραννεύω  αὐτός, οὕτως ἐξανίστημι αὐτός φημί πρός ὁ δῆμος ἤδη βαδίζω καί τρόπος κρίσις μηδέ, ἐάν ἁλίσκομαι, κόλασις παραιτέομαι·"},{"id":1139083,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μόνον ὅπως, ἔφη, τοῦτο κατηγορήσητε καὶ μὴ ψεύσησθε τὴν βουλήν.","lemmas":"μόνος ὅπως, φημί, οὗτος καί μή ψεύδω ὁ βουλή."},{"id":1139084,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς δʼ ὡμολόγησαν, ἐπὶ τούτοις ἡ κρίσις ἐγίνετο.","lemmas":"ὡς δέ ὁμολογέω, ἐπί οὗτος ὁ κρίσις γίγνομαι."},{"id":1139085,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"συνελθόντος δὲ τοῦ δῆμον πρῶτον μὲν οὐ κατὰ λόχους, ἀλλὰ κατὰ φυλὰς ἐβιάζοντο γίνεσθαι τὴν ψηφοφορίαν, τῶν εὐπόρων καὶ γνωρίμων καὶ στρατευομένων τὸν ἄπορον καὶ πολυπράγμονα καὶ τὸν καλοῦ φροντίζοντα μηδὲν ὄχλον ἐπίπροσθεν ταῖς ψήφοις ποιοῦντες.","lemmas":"συνέρχομαι δέ ὁ δῆμος πρῶτος μέν οὐ κατά λόχος, ἀλλά κατά φυλή βιάζω γίγνομαι ὁ ψηφοφορία, ὁ καί γνώριμος καί στρατεύω ὁ ἄπορος καί πολυπράγμων καί ὁ καλός φροντίζω ὄχλος ἐπίπροσθεν ὁ ποιέω."},{"id":1139086,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔπειτα τὴν τυραννίδος ἀφέντες αἰτίαν ἀναπόδεικτον οὖσαν, ἐκείνων πάλιν ἐμέμνηντο τῶν λόγων οὓς ὁ Μάρκιος πρότερον εἶπεν ἐν τῇ βουλῇ, κωλύων μὲν ἐπευωνίσαι τὴν ἀγοράν, ἀφελέσθαι δὲ τὴν δημαρχίαν τοῦ δῆμον κελεύων.","lemmas":"ἔπειτα ὁ τυραννίς ἀφίημι αἰτία ἀναπόδεικτος εἰμί, ἐκεῖνος πάλιν μιμνήσκω ὁ λόγος ὅς ὁ Μάρκιος πρότερος λέγω ἐν ὁ βουλή, κωλύω μέν ὁ ἀγορά, ἀφαιρέω δέ ὁ δημαρχία ὁ δῆμος κελεύω."},{"id":1139087,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καινὸν δὲ κατηγόρησαν αὑτοῦ κατηγόρημα τὴν διανομὴν τῶν λαφύρων, ἃ λαβὼν ἐκ τῆς Ἀντιατῶν χώρας οὐκ ἀνήνεγκεν εἰς τὸ δημόσιον, ἀλλὰ διένειμε τοῖς μεθʼ αὑτοῦ στρατευομένοις·","lemmas":"καινός δέ κατηγορέω ἑαυτοῦ κατηγόρημα ὁ διανομή ὁ λάφυρα, ὅς λαμβάνω ἐκ ὁ Ἀντιάτης χώρα οὐ ἀναφέρω εἰς ὁ δημόσιος, ἀλλά διανέμω ὁ μετά ἑαυτοῦ στρατεύω·"},{"id":1139088,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὑφʼ οὗ δὴ καὶ μάλιστα λέγεται διαταραχθῆναι τὸν Μάρκιον.","lemmas":"οὗ δή καί μάλιστα λέγω ὁ Μάρκιος."},{"id":1139089,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ προσεδόκησεν οὐδʼ εὐπόρησε πρὸς τὸν ὄχλον ἐκ τοῦ παραυτίκα λόγων πιθανῶν, ἀλλʼ ἐπαινοῦντι τοὺς στρατευσαμένους ἐθορύβησαν αὐτῷ πλείονες ὄντες οἱ μὴ στρατευσάμενοι.","lemmas":"οὐ γάρ προσδοκάω οὐδέ εὐπορέω πρός ὁ ὄχλος ἐκ ὁ παραυτίκα λόγος πιθανός, ἀλλά ἐπαινέω ὁ θορυβέω αὐτός πολύς εἰμί ὁ μή ."},{"id":1139090,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τέλος δʼ οὖν ταῖς φυλαῖς τῆς ψήφου δοθείσης αἱ καθαιροῦσαι τρεῖς ἐγένοντο.","lemmas":"τέλος δέ οὖν ὁ φυλή ὁ ψῆφος δίδωμι ὁ  γίγνομαι."},{"id":1139091,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ τίμημα τῆς καταδίκης ἀίδιος φυγή.","lemmas":"εἰμί δέ τίμημα ὁ καταδίκη ἀΐδιος φυγή."},{"id":1139092,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μετὰ δὲ τὴν ἀναγόρευσιν ὁ μὲν δῆμος οὐδέποτε νικήσας μάχῃ πολεμίους τοσοῦτον ἐφρόνησεν ὅσον τότε φρονῶν καὶ γεγηθὼς ἀπῄει, τὴν δὲ βουλὴν ἄχος ἔσχε καὶ κατήφεια δεινή, μεταμελομένην καὶ δυσφοροῦσαν ἐπὶ τῷ μὴ πάντα ποιῆσαι καὶ παθεῖν πρότερον ἢ περιιδεῖν ὑβρίσαντα καὶ χρησάμενον ἐξουσίᾳ τοσαύτῃ τὸν δῆμον.","lemmas":"μετά δέ ὁ ὁ μέν δῆμος οὐδέποτε νικάω μάχη πολέμιος τοσοῦτος φρονέω ὅσος τότε φρονέω καί γηθέω ἄπειμι2, ὁ δέ βουλή ἄχος ἔχω καί κατήφεια δεινός, καί δυσφορέω ἐπί τῷ μή πᾶς ποιέω καί πάσχω πρότερος ἤ περιοράω ὑβρίζω καί χράομαι ἐξουσία τοσοῦτος ὁ δῆμος."},{"id":1139093,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐδὲν δʼ ἔδει τότε πρὸς διάγνωσιν ἐσθῆτος ἢ παρασήμων ἑτέρων, ἀλλʼ εὐθὺς ἦν δῆλος ὅτι δημότης ὁ χαίρων καὶ ὁ δυσφορῶν ὅτι πατρίκιος.","lemmas":"δέ δέω τότε πρός διάγνωσις ἐσθής ἤ ἕτερος, ἀλλά εὐθύς εἰμί δῆλος ὅτι2 δημότης ὁ χαίρω καί ὁ δυσφορέω ὅτι2 ."},{"id":1139094,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πλὴν αὐτὸς ὁ Μάρκιος, ἀνέκπληκτος καὶ ἀταπείνωτος, καὶ σχήματι καὶ βαδίσματι καὶ προσώπῳ καθεστηκὼς, ἐν πᾶσι τοῖς ἄλλοις ἐφαίνετο πεπονθόσιν ἀσυμπαθὴς ἑαυτῷ μόνος, οὐχ ὑπὸ λογισμοῦ καὶ πρᾳότητος, οὐδὲ τῷ φέρειν μετρίως τὸ συμβεβηκός, ἀλλʼ ἐμπαθὴς ὢν ὑπʼ ὀργῆς καὶ βαρυφροσύνης, ὅπερ ἀγνοοῦσιν οἱ πολλοὶ λύπην οὖσαν.","lemmas":"αὐτός ὁ Μάρκιος, ἀνέκπληκτος καί ἀταπείνωτος, καί σχῆμα καί βάδισμα καί πρόσωπον καθίστημι, ἐν πᾶς ὁ φαίνω πάσχω ἑαυτοῦ μόνος, οὐ ὑπό λογισμός καί πραότης, οὐδέ τῷ φέρω μέτριος ὁ ,  εἰμί ὑπό ὀργή καί , ὅς ὁ πολύς λύπη εἰμί."},{"id":1139095,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅταν γὰρ εἰς θυμὸν μεταβάλῃ, καθάπερ ἐκπυρωθεῖσα τὸ ταπεινὸν ἀποβάλλει καὶ ἀργόν·","lemmas":"ὅταν γάρ εἰς θυμός μεταβάλλω, καθά ὁ ταπεινός ἀποβάλλω καί ·"},{"id":1139096,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ᾗ καὶ δοκεῖ δραστικὸς ὁ θυμούμενος ὡς θερμὸς ὁ πυρέττων, οἷον ἐν σφυγμῷ καὶ διατάσει καὶ ὄγκῳ γενομένης τῆς ψυχῆς, Ἐδήλωσε δὲ τοῖς ἔργοις αὐτίκα μάλα τὴν διάθεσιν ταύτην ὁ Μάρκιος.","lemmas":"ὅς καί δοκέω δραστικός ὁ θυμόω ὡς ὁ πυρέσσω, οἷος ἐν σφυγμός καί διάτασις καί ὄγκος γίγνομαι ὁ ψυχή, δέ ὁ ἔργον αὐτίκα μάλα ὁ διάθεσις οὗτος ὁ Μάρκιος."},{"id":1139097,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰσελθὼν γὰρ οἴκαδε, καὶ τὴν μητέρα καὶ τὴν γυναῖκα μετὰ κλαυθμοῦ καὶ βοῆς ὀλοφυρομένας ἀσπασάμενος καὶ κελεύσας μετρίως φέρειν τὸ συμβεβηκός, εὐθὺς ἀπιὼν ἐβάδιζεν ἐπὶ τὰς πύλας.","lemmas":"εἰσέρχομαι γάρ οἴκαδε, καί ὁ μήτηρ καί ὁ γυνή μετά κλαυθμός καί βοείη  καί κελεύω μέτριος φέρω ὁ , εὐθύς ἄπειμι2 βαδίζω ἐπί ὁ πύλη."},{"id":1139098,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκεῖ δὲ τῶν πατρικίων ὁμοῦ πάντων προπεμπόντων αὐτὸν οὔτε τι λαβὼν οὔτε τινὸς δεηθεὶς ἀπηλλάττετο, τρεῖς ἢ τέτταρας πελάτας ἔχων περὶ αὑτόν, ἡμέρας δʼ ὀλίγας ἔν τισιν ἀγροῖς αὐτὸς καθʼ ἑαυτὸν ὑπὸ πολλῶν διενεχθεὶς διαλογισμῶν, οἵους ὁ θυμὸς ὑπέβαλλεν, ὥστʼ οὔτʼ εἰς καλὸν οὔτε συμφέρον οὐδὲν, ἀλλʼ ἢ τὸ Ῥωμαίους μετελθεῖν, ἐγίνωσκε πόλεμόν τινα βαρὺν καὶ ὅμορον ἀναστῆσαι ἐπʼ αὐτούς, ὥρμησεν οὖν διαπειρᾶσθαι πρῶτον Οὐολούσκων, ἀκμάζοντας μὲν εἰδὼς ἔτι καὶ σώμασι καὶ χρήμασι, ταῖς δὲ γεγενημέναις ἔναγχος ἥτταις οὐ τοσοῦτον ἀπολωλέναι τῆς δυνάμεως ὅσον ἐγγεγονέναι φιλονεικίας αὐτοῖς καὶ ὀργῆς οἰόμενος.","lemmas":"ἐκεῖ δέ ὁ ὁμοῦ πᾶς προπέμπω αὐτός οὔτε τι λαμβάνω οὔτε δέω2 ἀπαλλάσσω, ἤ τέσσαρες πελάτης ἔχω περί ἑαυτοῦ, ἡμέρα δέ ὀλίγος ἐν ἀγρός αὐτός ἑαυτοῦ ὑπό πολύς διαφέρω διαλογισμός, οἷος ὁ θυμός ὑποβάλλω, ὥστε εἰς καλός οὔτε συμφέρω οὐδείς, ἀλλά τίη ὁ μετέρχομαι, γιγνώσκω πόλεμος τις βαρύς καί ὅμορος ἀνίστημι ἐπί αὐτός, ὁρμάω οὖν διαπειράομαι πρῶτος , ἀκμάζω μέν οἶδα ἔτι καί σῶμα καί χρῆμα, ὁ δέ  οὐ τοσοῦτος ἀπόλλυμι ὁ δύναμις ὅσος ἐγγίγνομαι φιλονικία αὐτός καί ὀργή ."},{"id":1139099,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δέ τις ἀνὴρ ἐξ Ἀντίου πόλεως διά τε πλοῦτον καὶ ἀνδρείαν καὶ γένους ἐπιφάνειαν ἀξίωμα βασιλικὸν ἔχων ἐν πᾶσιν Οὐολούσκοις, ὄνομα Τύλλος Ἀμφίδιος.","lemmas":"εἰμί δέ τις ἀνήρ ἐκ πόλις διά τε πλοῦτος καί ἀνδρεία καί γένος ἐπιφάνεια ἀξίωμα βασιλικός ἔχω ἐν πᾶς Οὐολοῦσκοι, ὄνομα ."},{"id":1139100,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὑπὸ τούτου μισούμενον Μάρκιος ἑαυτὸν ὡς οὐδένα Ῥωμαίων ἐγίνωσκε·","lemmas":"ὑπό οὗτος μισέω Μάρκιος ἑαυτοῦ ὡς οὐδείς γιγνώσκω·"},{"id":1139101,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πολλάκις γὰρ ἐν ἀπειλαῖς καὶ προκλήσεσι κατὰ τὰς μάχας γενόμενοι, καὶ κομπάσαντες διά τὸ ἐνάμιλλον οἷα νεανιῶν πολεμικῶν φιλοτιμίαι καὶ ζῆλοι φέρουσιν, ἴδιον προσεκτήσαντο τῷ κοινῷ τὸ κατʼ ἀλλήλων ἔχθος.","lemmas":"πολλάκις γάρ ἐν ἀπειλή καί κατά ὁ μάχη γίγνομαι, καί διά ὁ ἐνάμιλλος οἷος πολεμικός φιλοτιμία καί ζῆλος φέρω, ἴδιος προσκτάομαι τῷ κοινός ὁ κατά ἔχθος."},{"id":1139102,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ μέγεθός τι φρονήματος ἔχοντα τὸν Τύλλον ὁρῶν, καὶ μάλιστα δὴ Οὐολούσκων ἐπιθυμοῦντα Ῥωμαίους λαβὴν παρασχόντας ἐν μέρει κολοῦσαι, μαρτυρίαν ἀπέλιπε τῷ εἰπόντι·","lemmas":"οὐ μήν ἀλλά μέγεθος τις φρόνημα ἔχω ὁ ὁράω, καί μάλιστα δή ἐπιθυμέω λαβή παρέχω ἐν μέρος , μαρτυρία ἀπολείπω τῷ λέγω·"},{"id":1139103,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"θυμῷ μάχεσθαι χαλεπόν ὃ γὰρ ἂν θέλῃ, ψυχῆς ὠνεῖται.","lemmas":"θυμός μάχομαι χαλεπός ὁ γάρ ἄν ἐθέλω, ψυχή ὠνέομαι."},{"id":1139104,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"λαβὼν γὰρ ἐσθῆτα καὶ σκευὴν ἐν ᾗ μάλιστα μὴ δόξειν ὃς ἦν ἔμελλεν ὁρώμενος, ὥσπερ Ὀδυσσεὺς, ἀνδρῶν δυσμενέων κατέδυ πόλιν.","lemmas":"λαμβάνω γάρ ἐσθής καί σκευή ἐν ὅς μάλιστα μή δοκέω ὅς εἰμί μέλλω ὁράω, ὥσπερ Ὀδυσσεύς, ἀνήρ δυσμενής καταδύω πόλις."},{"id":1139105,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δʼ ἑσπέρα, καὶ πολλοὶ μὲν αὐτῷ προσετύγχανον, ἐγνώριζε δʼ οὐδείς.","lemmas":"εἰμί δέ , καί πολύς μέν αὐτός , δέ ."},{"id":1139106,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐβάδιζεν οὖν ἐπὶ τὴν οἰκίαν τοῦ Τύλλου, καὶ παρεισελθὼν ἄφνω πρὸς τὴν ἑστίαν ἐκάθισε σιωπῇ, καὶ τὴν κεφαλὴν ἐγκαλυψάμενος ἡσυχίαν ἦγεν.","lemmas":"βαδίζω οὖν ἐπί ὁ οἰκία ὁ , καί παρεισέρχομαι ἄφνω πρός ὁ ἑστία καθίζω σιωπή, καί ὁ κεφαλή ἡσυχία ἄγω."},{"id":1139107,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ δὲ κατὰ τὴν οἰκίαν θαυμάσαντες ἀναστῆσαι μὲν οὐκ ἐτόλμησαν ἦν γάρ τι καὶ περὶ αὐτὸν ἀξίωμα καὶ τοῦ σχήματος καὶ τῆς σιωπῆς, ἔφρασαν δὲ τῷ Τύλλῳ περὶ δεῖπνον ὄντι τὴν ἀτοπίαν τοῦ πράγματος.","lemmas":"ὁ δέ κατά ὁ οἰκία θαυμάζω ἀνίστημι μέν οὐ τολμάω εἰμί γάρ τι καί περί αὐτός ἀξίωμα καί ὁ σχῆμα καί ὁ σιωπή, φράζω δέ τῷ τύλλος περί δεῖπνον εἰμί ὁ ἀτοπία ὁ πρᾶγμα."},{"id":1139108,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δʼ ἐξαναστὰς ἧκε πρὸς αὐτὸν, καὶ ἀνέκρινε τίς ὢν ἀφῖκται καὶ τίνων δεόμενος.","lemmas":"ὁ δέ ἐξανίστημι ἵημι πρός αὐτός, καί ἀνακρίνω τις εἰμί ἀφικνέομαι καί δέω."},{"id":1139109,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὕτως οὖν ὁ Μάρκιος ἀποκαλυψάμενος καὶ μικρὸν ἀνασχών, εἰ μήπω με γινώσκεις, ὦ Τύλλε, εἶπεν, ἀλλʼ ὁρῶν ἀπιστεῖς, ἀνάγκη με κατήγορον ἐμαυτοῦ γενέσθαι.","lemmas":"οὕτως οὖν ὁ Μάρκιος καί μικρός ἀνέχω, εἰ μήπω γιγνώσκω, ὦ , λέγω, ὁράω ἀπιστέω, ἀνάγκη κατήγορος ἐμαυτοῦ γίγνομαι."},{"id":1139110,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"γάιός εἰμι Μάρκιος, ὁ πλεῖστα σὲ καὶ Οὐολούσκους ἐργασάμενος κακά, καὶ τὴν οὐκ ἐῶσαν ἀρνεῖσθαι ταῦτα περιφέρων προσηγορίαν τὸν Κοριολανόν.","lemmas":"εἰμί Μάρκιος, ὁ πλεῖστος καί  κακός, καί ὁ οὐ ἀρνέομαι οὗτος περιφέρω προσηγορία ὁ ."},{"id":1139111,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐδὲν γὰρ ἄλλο τῶν πολλῶν πόνων καὶ κινδύνων ἐκείνων ἐκτησάμην ἔπαθλον ἢ τὸ παράσημον ὄνομα τῆς πρὸς ὑμᾶς ἔχθρας, καὶ τοῦτό μοι περίεστιν ἀναφαίρετον τὰ δʼ ἄλλα ὁμοῦ πάντα φθόνῳ δήμου καὶ ὕβρει, μαλακίᾳ δὲ καὶ προδοσίᾳ τῶν ἐν τέλει καὶ ἰσοτίμων ἀπεστέρημαι, καὶ φυγὰς ἐλήλαμαι, καὶ γέγονα τῆς ἑστίας τῆς σῆς ἱκέτης, οὐχ ὑπὲρ ἀδείας καὶ σωτηρίας τί γὰρ ἔδει με δεῦρο ἥκειν φοβούμενον ἀποθανεῖν;","lemmas":"γάρ ἄλλος ὁ πολύς πόνος καί κίνδυνος ἐκεῖνος κτάομαι ἤ ὁ παράσημος ὄνομα ὁ πρός ἔχθρα, καί  περίειμι ὁ δέ ἄλλος ὁμοῦ πᾶς φθόνος δῆμος καί ὕβρις, μαλακία δέ καί προδοσία ὁ ἐν τέλος καί ἰσότιμος ἀποστερέω, καί , καί ὁ ἑστία ὁ σός ἱκέτης, οὐ ὑπέρ ἄδεια καί σωτηρία τι γάρ δέω δεῦρο ἥκω φοβέω ἀποθνῄσκω;"},{"id":1139112,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ʼ ἀλλὰ δίκας λαβεῖν χρῄζων, καὶ λαμβάνων ἤδη παρὰ τῶν ἐκβαλλόντων τῷ σὲ ποιεῖν ἐμαυτοῦ κύριον.","lemmas":"ʼ ἀλλά δίκη λαμβάνω χρῄζω, καί λαμβάνω ἤδη παρά ὁ ἐκβάλλω τῷ ποιέω ἐμαυτοῦ κύριος."},{"id":1139113,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰ μὲν οὖν ἐστί σοὶ θυμὸς ἐπιχειρεῖν τοῖς πολεμίοις, ἴθι, ταῖς ἐμαῖς συμφοραῖς, ὦ γενναῖε, χρῆσαι, καὶ κοινὸν εὐτύχημα ποίησον Οὐολούσκων τὴν ἐμὴν ἀτυχίαν, τοσούτῳ βέλτιον ὑπὲρ ὑμῶν πολεμήσοντος ἢ πρὸς ὑμᾶς, ὅσῳ πολεμοῦσι βέλτιον οἱ γινώσκοντες τὰ παρὰ τοῖς πολεμίοις τῶν ἀγνοούντων.","lemmas":"εἰ μέν οὖν εἰμί θυμός ἐπιχειρέω ὁ πολέμιος, εἶμι, ὁ ἐμός συμφορά, ὦ γενναῖος, χράω2, καί κοινός εὐτύχημα  ὁ ἀτυχία, τοσοῦτος βελτίων ὑπέρ ὑμός ἤ πρός , ὅσος πολεμέω βελτίων ὁ γιγνώσκω ὁ παρά ὁ πολέμιος ὁ ἀγνοέω."},{"id":1139114,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰ δʼ ἀπείρηκας, οὔτʼ ἐγὼ βούλομαι ζῆν οὔτε σοὶ καλῶς ἔχει σῴζειν πάλαι μὲν ἐχθρὸν ἄνδρα καὶ πολέμιον, νῦν δʼ ἀνωφελῆ καὶ ἄχρηστον.","lemmas":"εἰ δέ , οὔτε βούλομαι ζήω οὔτε καλός ἔχω σῴζω πάλαι μέν ἐχθρός ἀνήρ καί πολέμιος, νῦν δέ ἀνωφελής καί ἄχρηστος."},{"id":1139115,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς οὖν ταῦτα ὁ Τύλλος ἤκουσεν, ἥσθη τε θαυμαστῶς καὶ τὴν δεξιὰν ἐμβαλών, ἀνίστασο, εἶπεν, ὦ Μάρκιε, καὶ θάρρει.","lemmas":"ὡς οὖν οὗτος ὁ ἀκούω, ἥδομαι τε θαυμαστός καί ὁ δεξιός ἐμβάλλω, ἀνίστημι, λέγω, ὦ , καί θαρσέω."},{"id":1139116,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μέγα γὰρ ἡμῖν ἀγαθὸν ἥκεις διδοὺς σεαυτόν, ἔλπιζε δὲ μείζονα παρὰ Οὐολούσκων.","lemmas":"μέγας γάρ ἀγαθός ἥκω δίδωμι σεαυτοῦ, ἐλπίζω δέ μέγας παρά Οὐολοῦσκοι."},{"id":1139117,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ τότε μὲν εἱστία φιλοφρονούμενος τὸν Μάρκιον, ἐν δὲ ταῖς ἐπιούσαις ἡμέραις ἐβουλεύοντο περὶ τοῦ πολέμου καθʼ ἑαυτούς.","lemmas":"καί τότε μέν  ὁ Μάρκιος, ἐν δέ ὁ ἔπειμι ἡμέρα βουλεύω περί ὁ πόλεμος κατά ἑαυτοῦ."},{"id":1139118,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὴν δὲ Ῥώμην ἥ τε τῶν πατρικίων δυσμένεια πρὸς τὸν δῆμον, οὐχ ἥκιστα τὴν τοῦ Μαρκίου καταδίκην αἰτίαν ἐχόντων, ἐτάραττε, καὶ πολλὰ δαιμόνια μάντεις καὶ ἱερεῖς καὶ ἰδιῶται προσήγγελλον ἄξια φροντίδος.","lemmas":"ὁ δέ Ῥώμη ὁ τε ὁ δυσμένεια πρός ὁ δῆμος, οὐ ἥκιστος ὁ ὁ Μάρκιος καταδίκη αἰτία ἔχω, ταράσσω, καί πολύς δαιμόνιον καί ἱερεύς καί ἰδιώτης ἄξιος φροντίς."},{"id":1139119,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἓν δὲ λέγεται τοιοῦτό τι γενέσθαι.","lemmas":"δέ λέγω τις γίγνομαι."},{"id":1139120,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Τίτος ἦν Λατῖνος, ἀνὴρ οὐκ ἄγαν ἐπιφανής, ἀπράγμων δὲ καὶ μέτριος ἄλλως καὶ καθαρὸς δεισιδαιμονίας, ἔτι δὲ μᾶλλον ἀλαζονείας.","lemmas":"Τίτος εἰμί , ἀνήρ οὐ ἄγαν ἐπιφανής, ἀπράγμων δέ καί μέτριος ἄλλος καί καθαρός δεισιδαιμονία, ἔτι δέ μᾶλλον ἀλαζονεία."},{"id":1139121,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὗτος ὄναρ εἶδεν ὡς τοῦ Διὸς εἰς ὄψιν ἥκοντος αὐτῷ καὶ κελεύοντος εἰπεῖν πρὸς τὴν σύγκλητον ὅτι κακὸν τὸν ὀρχηστὴν ἔστειλαν αὐτῷ πρὸ τῆς πομπῆς καὶ ἀτερπέστατον.","lemmas":"οὗτος ὄναρ ὁράω ὡς ὁ Ζεύς εἰς ὄψις ἥκω αὐτός καί κελεύω λέγω πρός ὁ σύγκλητος ὅτι2 κακός ὁ ὀρχηστής στέλλω αὐτός πρό ὁ πομπή καί ἀτερπής."},{"id":1139122,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἰδὼν δὲ τὴν ὄψιν ἔλεγε μὴ πάνυ φροντίσαι τὸ πρῶτον ὡς δὲ καὶ δεύτερον ἰδὼν καὶ τρίτον ἠμέλησε, παιδός τε χρηστοῦ θάνατον ἐπιδεῖν καὶ τοῦ σώματος ἄφνω παρεθέντος ἀκρατὴς γενέσθαι.","lemmas":"ὁράω δέ ὁ ὄψις λέγω μή πάνυ φροντίζω ὁ πρῶτος ὡς δέ καί δεύτερος ὁράω καί τρίτος ἀμελέω, παῖς τε χρηστός θάνατος ἐφοράω καί ὁ σῶμα ἄφνω ἀκρατής γίγνομαι."},{"id":1139123,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτα δʼ ἐν κλινιδίῳ φοράδην κομισθεὶς εἰς τὴν σύγκλητον ἀπήγγειλεν.","lemmas":"οὗτος δέ ἐν κλινίδιον φοράδην κομίζω εἰς ὁ σύγκλητος ἀπαγγέλλω."},{"id":1139124,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀπαγγείλας δʼ, ὥς φασιν, εὐθὺς ᾔσθετο ῥωννύμενον αὑτοῦ τὸ σῶμα, καὶ ἀναστὰς ἀπῄει διʼ αὑτοῦ βαδίζων, θαυμάσαντες οὖν οἱ βουλευταὶ πολλὴν ἐποιήσαντο τοῦ πράγματος ζήτησιν.","lemmas":"ἀπαγγέλλω δέ, ὡς φημί, εὐθύς αἰσθάνομαι ἑαυτοῦ ὁ σῶμα, καί ἀνίστημι ἄπειμι2 διά ἑαυτοῦ βαδίζω, θαυμάζω οὖν ἕ βουλευτής πολύς ποιέω ὁ πρᾶγμα ζήτησις."},{"id":1139125,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ τοιοῦτον·","lemmas":"εἰμί δέ ·"},{"id":1139126,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἰκέτην τις αὑτοῦ παραδοὺς οἰκέταις ἑτέροις ἐκέλευσεν ἐξάγειν διʼ ἀγορᾶς μαστιγοῦντας, εἶτʼ ἀποκτεῖναι.","lemmas":"οἰκέτης τις ἑαυτοῦ παραδίδωμι οἰκέτης ἕτερος κελεύω ἐξάγω διά ἀγορά μαστιγόω, ἀποκτείνω."},{"id":1139127,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτα πράττουσιν αὐτοῖς καὶ τὸν ἄνθρωπον αἰκιζομένοις, στροφάς τε παντοδαπὰς ὑπʼ ὀδύνης στρεφόμενον καὶ κινήσεις ἄλλας ἀτερπεῖς τῷ περιπαθεῖν κινούμενον, ἡ πομπὴ κατὰ τύχην ἠκολουθήκει.","lemmas":"οὗτος πράσσω αὐτός καί ὁ ἄνθρωπος , στροφή τε παντοδαπός ὑπό ὀδύνη στρέφω καί κινέω  τῷ κινέω, ὁ πομπή κατά τύχη ἀκολουθέω."},{"id":1139128,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ πολλοὶ μὲν ἐδυσχέραινον τῶν παρόντων, οὔτε ὄψιν ἱλαρὰν ὁρῶντες οὔτε κινήσεις πρεπούσας, οὐδεὶς δʼ ἐπεξῆλθεν, ἀλλὰ λοιδορίαι μόνον ἐγένοντο καὶ κατάραι τῷ πικρῶς οὕτως κολάζοντι.","lemmas":"καί πολύς μέν δυσχεραίνω ὁ πάρειμι, οὔτε ὄψις ὁράω οὔτε κίνησις πρέπω, οὐδείς δέ ἐπεξέρχομαι, ἀλλά μόνος γίγνομαι καί κατάρα τῷ πικρός οὕτως κολάζω."},{"id":1139129,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ γὰρ ἐχρῶντο πολλῇ πρὸς τοὺς οἰκέτας ἐπιεικείᾳ τότε, διὰ αὐτουργίαν καὶ τὸ κοινωνεῖν διαίτης ἡμερώτερον ἔχοντες πρὸς αὐτοὺς καὶ συνηθέστερον.","lemmas":"καί γάρ χράω2 πολύς πρός ὁ οἰκέτης ἐπιείκεια τότε, διά αὐτουργία καί ὁ κοινωνέω δίαιτα ἔχω πρός αὐτός καί ."},{"id":1139130,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν δὲ μεγάλη κόλασις οἰκέτου πλημμελήσαντος, εἰ ξύλον ἁμάξης, ᾧ τὸν ῥυμὸν ὑπερείδουσιν, ἀράμενος διεξέλθοι παρὰ τὴν γειτνίασιν.","lemmas":"εἰμί δέ μέγας κόλασις οἰκέτης , εἰ ξύλον ἄμαξα, ὅς ὁ ὑπερείδω, αἴρω διεξέρχομαι παρά ὁ γειτνίασις."},{"id":1139131,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"γὰρ τοῦτο παθὼν καὶ ὀφθεὶς παρὰ τῶν συνοίκων καὶ γειτόνων οὐκέτι πίστιν εἶχεν.","lemmas":"γάρ οὗτος πάσχω καί ὁράω παρά ὁ καί γείτων οὐκέτι πίστις ἔχω."},{"id":1139132,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκαλεῖτο δὲ φούρκιφερ·","lemmas":"καλέω δέ ·"},{"id":1139133,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὃ γὰρ οἱ Ἕλληνες ὑποστάτην καὶ στήριγμα, τοῦτο Ῥωμαῖοι φοῦρκαν ὀνομάζουσιν.","lemmas":"ὁ γάρ ὁ Ἕλλην καί στήριγμα, οὗτος  ὀνομάζω."},{"id":1139134,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς οὖν ὁ Λατῖνος ἀπήγγειλε τὴν ὄψιν αὐτοῖς καὶ διηπόρουν ὅστις ἦν ὁ τῆς πομπῆς τότε προηγούμενος ἀτερπὴς καὶ κακὸς ὀρχηστής, ἀνεμνήσθησαν ἔνιοι διὰ τὴν ἀτοπίαν τῆς τιμωρίας ἐκείνου τοῦ θεράποντος, ὃν μαστιγοῦντες ἐξήγαγον διʼ ἀγορᾶς, εἶτʼ ἐθανάτωσαν.","lemmas":"ὡς οὖν ὁ ἀπαγγέλλω ὁ ὄψις αὐτός καί διαπορέω ὅστις εἰμί ὁ ὁ πομπή τότε ἀτερπής καί κακός ὀρχηστής, ἀναμιμνήσκω ἔνιοι διά ὁ ἀτοπία ὁ τιμωρία ἐκεῖνος ὁ , ὅς μαστιγόω ἐξάγω διά ἀγορά, θανατόω."},{"id":1139135,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"συμφωνησάντων οὖν τῶν ἱερέων ὅ τε δεσπότης δίκην ἔδωκε, καὶ τῷ θεῷ τὴν πομπὴν καὶ τὰς θέας αὖθις ἐξ ἀρχῆς ἐπετέλουν.","lemmas":"οὖν ὁ ὁ τε δεσπότης δίκη δίδωμι, καί τῷ θεός ὁ πομπή καί ὁ αὖθις ἐκ ἀρχή ἐπιτελέω."},{"id":1139136,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔοικεν οὖν ὁ Νομᾶς τά τʼ ἄλλα τῶν ἱερῶν σοφώτατος ἐξηγητὴς γεγονέναι, καὶ τοῦτο παγκάλως γε νομοθετῆσαι πρὸς εὐλάβειαν αὐτοῖς.","lemmas":"ἔοικα οὖν ὁ ὁ  ὁ ἱερόν σοφός ἐξηγητής γίγνομαι, καί οὗτος πάγκαλος γε νομοθετέω πρός εὐλάβεια αὐτός."},{"id":1139137,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅταν γὰρ ἄρχοντες ἢ ἱερεῖς πράττωσί τι τῶν θείων, ὁ κῆρυξ πρόεισι μεγάλῃ φωνῇ βοῶν, Ὃκ ἄγε.","lemmas":"ὅταν γάρ ἄρχω τίη ἱερεύς τις ὁ θεῖος, ὁ κῆρυξ μέγας φωνή βοάω, ἄγε."},{"id":1139138,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"σημαίνει δʼ ἡ φωνή, τοῦτο πρᾶττε, προσέχειν κελεύουσα τοῖς ἱεροῖς καὶ μηδὲν ἔργον ἐμβαλεῖν μεταξὺ μηδὲ χρείαν ἀσχολίας, ὡς τὰ πλεῖστα τῶν ἀνθρωπίνων ἀναγκαίῳ τινὶ τρόπῳ καὶ διὰ βίας περαινόμενα.","lemmas":"σημαίνω δέ ὁ φωνή, οὗτος , προσέχω κελεύω ὁ ἱερός καί ἔργον ἐμβάλλω μεταξύ μηδέ χρεία ἀσχολία, ὡς ὁ πλεῖστος ὁ ἀναγκαῖος τρόπος καί διά βία περαίνω."},{"id":1139139,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"θυσίας δὲ καὶ πομπὰς καὶ θέας οὐ μόνον ἐξ αἰτίας τηλικαύτης, ἀλλὰ καὶ διὰ μικρὰς Ῥωμαίοις ἔθος ἐστὶν ἀναλαμβάνειν, ἵππου τε γὰρ ἑνὸς τῶν ἀγόντων τὰς καλουμένας θήσσας ἀτονήσαντος, καὶ πάλιν τοῦ ἡνιόχου τῇ ἀριστερᾷ χειρὶ τὰς ἡνίας συλλαβόντος, αὖθις ἐψηφίσαντο τὴν πομπὴν ἐπιτελεῖν.","lemmas":"θυσία δέ καί πομπή καί οὐ μόνος ἐκ αἰτία τηλικοῦτος, ἀλλά καί διά μικρός ἔθος εἰμί ἀναλαμβάνω, ἵππος τε γάρ ὁ ἄγω ὁ καλέω , καί πάλιν ὁ ἡνίοχος ὁ ἀριστερός χείρ ὁ ἡνία2 συλλαμβάνω, αὖθις ψηφίζω ὁ πομπή ἐπιτελέω."},{"id":1139140,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ τοῖς κάτω χρόνοις μίαν θυσίαν τριακοντάκις ἐποίησαν, ἀεί τινος ἐλλείμματος ἢ προσκρούσματος γίνεσθαι δοκοῦντος.","lemmas":"ἐν δέ ὁ κάτω χρόνος θυσία τριακοντάκις ποιέω, ἀεί  ἤ γίγνομαι δοκέω."},{"id":1139141,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοιαύτη μὲν εὐλάβεια πρὸς τὸ θεῖον Ῥωμαίων.","lemmas":"τοιοῦτος μέν εὐλάβεια πρός ὁ θεῖον ."},{"id":1139142,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Μάρκιος καὶ Τύλλος ἐν Ἀντίῳ τοῖς δυνατωτάτοις κρύφα διελέγοντο, καὶ παρεκάλουν, ἕως στασιάζουσιν οἱ Ῥωμαῖοι πρὸς ἀλλήλους, τὸν πόλεμον ἐξενεγκεῖν.","lemmas":"ὁ δέ Μάρκιος καί ἐν ὁ δυνατός κρύφα διαλέγω, καί παρακαλέω, ἕως στασιάζω ὁ πρός ἀλλήλων, ὁ πόλεμος ἐκφέρω."},{"id":1139143,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῶν δὲ δυσωπουμένων, ὅτι σπονδαὶ διέτεις ἦσαν αὐτοῖς καὶ ἀνοχαὶ γεγενημέναι, πρόφασιν αὐτοὶ Ῥωμαῖοι παρέσχον, ἔκ τινος ὑποψίας ἢ διαβολῆς ἐν θέαις καὶ ἀγῶσι κηρύξαντες ἀπιέναι Οὐολούσκους πρὸ ἡλίου δύνοντος ἐκ τῆς πόλεως, ἔνιοι δέ φασιν ἀπάτῃ τοῦ Μαρκίου καὶ δόλῳ γενέσθαι τοῦτο, πέμψαντος εἰς Ῥώμην πρὸς τοὺς ἄρχοντας οὐκ ἀληθῆ κατήγορον τῶν Οὐολούσκων, ὡς ἐν ταῖς θέαις διανοουμένων ἐπιθέσθαι τοῖς Ῥωμαίοις καὶ τὴν πόλιν ἐμπιπρᾶν.","lemmas":"ὁ δέ , ὅτι2 σπονδή εἰμί αὐτός καί , πρόφασις αὐτός παρέχω, ἐκ ὑποψία τίη διαβολή ἐν θέα καί ἀγών κηρύσσω ἄπειμι2 Οὐολοῦσκοι πρό ἥλιος δύω ἐκ ὁ πόλις, ἔνιοι δέ φημί ἀπάτη ὁ Μάρκιος καί δόλος γίγνομαι οὗτος, πέμπω εἰς Ῥώμη πρός ὁ ἄρχων οὐ ἀληθής ὁ , ὡς ἐν ὁ θέα ἐπιτίθημι ὁ καί ὁ πόλις ."},{"id":1139144,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πάντας μὲν γὰρ αὐτοὺς τὸ κήρυγμα τοῦτο δυσμενεστέρους ἐποίησε τοῖς Ῥωμαίοις·","lemmas":"πᾶς μέν γάρ αὐτός ὁ κήρυγμα οὗτος ποιέω ὁ ·"},{"id":1139145,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Τύλλος ἐπὶ μεῖζον αἴρων τὸ πρᾶγμα καὶ παροξύνων τέλος ἔπεισε πέμψαντας εἰς Ῥώμην τήν τε χώραν ἀπαιτεῖν καὶ τὰς πόλεις, ὅσας ἀφῄρηνται πολέμῳ τῶν Οὐολούσκων.","lemmas":"ὁ δέ ἐπί μέγας ὁ πρᾶγμα καί παροξύνω τέλος πείθω πέμπω εἰς Ῥώμη ὁ τε χώρα ἀπαιτέω καί ὁ πόλις, ὅσος ἀφαιρέω πόλεμος ὁ ."},{"id":1139146,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ δὲ Ῥωμαῖοι τῶν πρέσβεων ἀκούσαντες ἠγανάκτησαν, καὶ ἀπεκρίναντο προτέρους μὲν ἀναλήψεσθαι τὰ ὅπλα τοὺς Οὐολούσκους, ὑστέρους δὲ καταθήσεσθαι Ῥωμαίους.","lemmas":"ὁ δέ ὁ πρέσβυς ἀκούω ἀγανακτέω, καί ἀποκρίνω πρότερος μέν ὁ ὅπλον ὁ Οὐολοῦσκοι, ὕστερος δέ ."},{"id":1139147,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ τούτου συναγαγὼν ἐκκλησίαν πάνδημον ὁ Τύλλος, ἐπεὶ τὸν πόλεμον ἐψηφίσαντο, συνεβούλευε τὸν Μάρκιον καλέσαι, μηδὲν αὐτῷ μνησικακοῦντας, ἀλλὰ πιστεύσαντας ὅτι συμμαχῶν ὠφελήσει ὅσα πολεμῶν οὐκ ἔβλαψεν.","lemmas":"ἐκ οὗτος συνάγω ἐκκλησία πάνδημος ὁ , ἐπεί ὁ πόλεμος ψηφίζω, συμβουλεύω ὁ Μάρκιος καλέω, αὐτός μνησικακέω, ἀλλά πιστεύω ὅτι2 συμμαχέω ὠφελέω ὅσος πολεμέω οὐ βλάπτω."},{"id":1139148,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ κληθεὶς ὁ Μάρκιος καὶ διαλεχθεὶς πρὸς τὸ πλῆθος οὐχ ἧττον ἀπὸ τῶν λόγων ἢ τῶν ὅπλων ἀνὴρ δεινὸς ἐφάνη καὶ πολεμικὸς καὶ τὸ φρονεῖν καὶ τολμᾶν περιττός, ἀποδείκνυται μετὰ Τύλλου στρατηγὸς αὐτοκράτωρ τοῦ πολέμου.","lemmas":"ἐπεί δέ καλέω ὁ Μάρκιος καί διαλέγομαι πρός ὁ πλῆθος οὐ ἥσσων ἀπό ὁ λόγος ἤ ὁ ὅπλον ἀνήρ δεινός φαίνω καί πολεμικός καί ὁ φρονέω καί τολμάω περισσός, ἀποδείκνυμι μετά στρατηγός αὐτοκράτωρ ὁ πόλεμος."},{"id":1139149,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"δεδιὼς δὲ τὸν χρόνον ἐν ᾧ παρασκευάσασθαι τοὺς Οὐολούσκους ἔδει, μὴ πολὺς γενόμενος τὸν καιρὸν ἀφέληται τῆς πράξεως, τὰ μὲν ἄλλα τοὺς κατὰ πόλιν δυνατοὺς καὶ ἄρχοντας ἐκέλευε συνάγειν καὶ πορίζειν, αὐτὸς δὲ τοὺς προθυμοτάτους ἄνευ καταλόγου πείσας ἑκόντας αὐτῷ συνεξελθεῖν, ἐνέβαλεν εἰς τὴν τῶν Ῥωμαίων ἄφνω καὶ μηδενὸς προσδοκῶντος.","lemmas":"δείδω δέ ὁ χρόνος ἐν ὅς παρασκευάζω ὁ Οὐολοῦσκοι δέω, μή πολύς γίγνομαι ὁ καιρός ὁ πρᾶξις, ὁ μέν ὁ κατά πόλις δυνατός καί ἄρχων κελεύω συνάγω καί πορίζω, αὐτός δέ ὁ πρόθυμος ἄνευ κατάλογος πείθω αὐτός συνεξέρχομαι, ἐμβάλλω εἰς ὁ ὁ ἄφνω καί προσδοκάω."},{"id":1139150,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅθεν ηὐπόρησε λείας τοσαύτης ὅσην ἄγοντας καὶ φέροντας καὶ χρωμένους ἐν τῷ στρατοπέδῳ τοὺς Οὐολούσκους ἀπειπεῖν, ἦν δὲ μικρότατον ἔργον αὐτῷ τῆς στρατείας ἐκείνης ἡ εὐπορία καὶ τὸ πολλὰ βλάψαι καὶ κακῶσαι τὴν χώραν οὗ δʼ ἕνεκα ταῦτʼ ἔπραττε, μέγα, τὸ τοὺς πατρικίους προσδιαβαλεῖν τῷ δήμῳ.","lemmas":"ὅθεν εὐπορέω λεία τοσοῦτος ὅσος ἄγω καί φέρω καί χράω2 ἐν ὁ στρατόπεδον ὁ Οὐολοῦσκοι ἀπαγορεύω, εἰμί δέ μικρός ἔργον αὐτός ὁ στρατεία ἐκεῖνος ὁ εὐπορία καί ὁ πολύς βλάπτω καί κακόω ὁ χώρα οὗ δέ ἕνεκα οὗτος πράσσω, μέγας, ὁ ὁ  ὁ δῆμος."},{"id":1139151,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὰ γὰρ ἄλλα πάντα λυμαινόμενος καὶ διαφθείρων, τοὺς ἐκείνων ἀγροὺς ἰσχυρῶς ἐφύλαττε, καὶ οὐκ εἴα κακουργεῖν οὐδὲ λαμβάνειν ἐξ ἐκείνων οὐδέν, ὅθεν ἐν διαβολαῖς ἔτι μᾶλλον ἐγένοντο καὶ ταραχαῖς πρὸς ἀλλήλους, οἱ μὲν πατρίκιοι τοῖς πολλοῖς ἐγκαλοῦντες ὡς ἄνδρα δυνατὸν ἀδίκως ἐκβαλοῦσιν, ὁ δὲ δῆμος ἐκείνους ᾐτιᾶτο διὰ μνησικακίαν ἐπάγειν τὸν Μάρκιον, εἶτα πολεμουμένων ἑτέρων θεατὰς καθῆσθαι, φύλακα τοῦ πλούτου καὶ τῶν χρημάτων ἔξω τὸν πόλεμον αὐτὸν ἔχοντας, ταῦτα διαπραξάμενος ὁ Μάρκιος, καὶ μεγάλα πρὸς τὸ θαρρεῖν καὶ καταφρονεῖν τῶν πολεμίων τοὺς Οὐολούσκους ὠφελήσας, ἀπήγαγεν ἀσφαλῶς.","lemmas":"ὁ γάρ ἄλλος πᾶς καί διαφθείρω, ὁ ἐκεῖνος ἀγρός ἰσχυρός φυλάσσω, καί οὐ ἐάω κακουργέω οὐδέ λαμβάνω ἐκ ἐκεῖνος οὐδείς, ὅθεν ἐν διαβολή ἔτι μᾶλλον γίγνομαι καί πρός ἀλλήλων, ὁ μέν ὁ πολύς ἐγκαλέω ὡς ἀνήρ ἄδικος ἐκβάλλω, ὁ δέ δῆμος ἐκεῖνος αἰτιάομαι διά ἐπάγω ὁ Μάρκιος, πολεμέω ἕτερος , φύλαξ ὁ πλοῦτος καί ὁ χρῆμα ἔξω ὁ πόλεμος αὐτός ἔχω, οὗτος διαπράσσω ὁ Μάρκιος, καί μέγας πρός ὁ θαρσέω καί καταφρονέω ὁ πολέμιος ὁ Οὐολοῦσκοι ὠφελέω, ἀπάγω ἀσφαλής."},{"id":1139152,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ πᾶσα ταχὺ καὶ προθύμως ἡ τῶν Οὐολούσκων δύναμις ἠθροίσθη πολλὴ φανεῖσα, μέρος μὲν ἔγνωσαν ὑπολιπεῖν ταῖς πόλεσιν ὑπὲρ ἀσφαλείας, μέρει δὲ στρατεύειν ἐπὶ τοὺς Ῥωμαίους·","lemmas":"ἐπεί δέ πᾶς ταχύς καί πρόθυμος ὁ ὁ Οὐολοῦσκοι δύναμις ἀθροίζω πολύς φαίνω, μέρος μέν γιγνώσκω ὑπολείπω ὁ πόλις ὑπέρ ἀσφάλεια, μέρος δέ στρατεύω ἐπί ὁ ·"},{"id":1139153,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἑλέσθαι δὲ τῶν ἡγεμονιῶν ὁ Μάρκιος ἔδωκε τῷ Τύλλῳ τὴν ἑτέραν.","lemmas":"αἱρέω δέ ὁ ἡγεμονία ὁ Μάρκιος δίδωμι τῷ τύλλος ὁ ."},{"id":1139154,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Τύλλος, εἰπὼν ὡς οὐδὲν ἀρετῇ λειπόμενον αὑτοῦ τὸν Μάρκιον ὁρᾷ, τύχῃ δὲ βελτίονι κεχρημένον ἐν ταῖς μάχαις ἁπάσαις, ἐκέλευσεν ἡγεῖσθαι τῶν ἐξιόντων, αὐτὸς δὲ τάς τε πόλεις ὑπομένων φυλάξειν καὶ τοῖς στρατευομένοις ὑπουργήσειν τὰ πρόσφορα, μᾶλλον οὖν ἐπιρρωσθεὶς ὁ Μάρκιος ἐχώρει πρῶτον ἐπὶ Κίρκαιον, πόλιν ἀποικίδα Ῥωμαίων, καὶ ταύτην ἐνδοῦσαν ἑκουσίως οὐδὲν ἠδίκησε.","lemmas":"ὁ δέ , λέγω ὡς οὐδείς ἀρετή λείπω ἑαυτοῦ ὁ Μάρκιος ὁράω, τύχη δέ βελτίων χράω2 ἐν ὁ μάχη ἅπας, κελεύω ὁ ἔξειμι, αὐτός δέ ὁ τε πόλις φυλάσσω καί ὁ στρατεύω ὑπουργέω ὁ πρόσφορος, μᾶλλον οὖν ἐπιρρώννυμι ὁ Μάρκιος χωρέω πρῶτος ἐπί , πόλις , καί οὗτος ἐνδίδωμι ἑκούσιος ἀδικέω."},{"id":1139155,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μετὰ δὲ ταύτην ἐπόρθει τὴν Λατίνων χώραν, ἐνταῦθα προσμαχεῖσθαι προσδεχόμενος αὐτῷ τοὺς Ῥωμαίους ὑπὲρ τῶν Λατίνων συμμάχων ὄντων καὶ πολλάκις αὐτοὺς ἐπικαλουμένων, ἐπεὶ δὲ καὶ τὸ πλῆθος ἀπρόθυμον ἐγένετο καὶ τοῖς ὑπάτοις ὀλίγος ἔτι περιῆν τῆς ἀρχῆς χρόνος, ἐν ᾧ κινδυνεύειν οὐκ ἐβούλοντο, καὶ διὰ ταῦτα τοὺς Λατίνους ἀπέπεμψαν, οὕτως ὁ Μάρκιος ἐπʼ αὐτὰς τάς πόλεις ἦγε, καὶ Τολερίνους καὶ Λαουικανοὺς καὶ Πεδανούς, ἔτι δὲ Βωλανοὺς ἀντιστάντας αὐτῷ κατὰ κράτος ἑλών, τά τε σώματα λείαν ἐποιήσατο καὶ τὰ χρήματα διήρπασε.","lemmas":"μετά δέ οὗτος πορθέω ὁ χώρα, ἐνταῦθα  αὐτός ὁ ὑπέρ ὁ σύμμαχος εἰμί καί πολλάκις αὐτός ἐπικαλέω, ἐπεί δέ καί ὁ πλῆθος γίγνομαι καί ὁ ὕπατος ὀλίγος ἔτι περίειμι ὁ ἀρχή χρόνος, ἐν ὅς κινδυνεύω οὐ βούλομαι, καί διά οὗτος ὁ ἀποπέμπω, οὕτως ὁ Μάρκιος αὐτός ὁ πόλις ἄγω, καί καί καί , ἔτι δέ ἀνθίστημι αὐτός κατά κράτος αἱρέω, ὁ τε σῶμα λεία ποιέω καί ὁ χρῆμα διαρπάζω."},{"id":1139156,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῶν δὲ προστιθεμένων ἐπιμέλειαν ἐποιεῖτο πολλήν, ὅπως μηδʼ ἄκοντος αὐτοῦ βλάπτοιντο, πορρωτάτω στρατοπεδεύων καὶ τῆς χώρας ἀπεχόμενος.","lemmas":"ὁ δέ προστίθημι ἐπιμέλεια ποιέω πολύς, ὅπως  αὐτός βλάπτω, προσωτέρω στρατοπεδεύω καί ὁ χώρα ἀπέχω."},{"id":1139157,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ καὶ Βόλλας πόλιν οὐ πλείους σταδίους ἑκατὸν ἀπέχουσαν τῆς Ῥώμης ἑλὼν χρημάτων πολλῶν ἐκράτησε καὶ πάντας ὀλίγου δεῖν τοὺς ἐν ἡλικίᾳ διέφθειρε, τῶν δὲ Οὐολούσκων οὐδʼ οἱ μένειν ἐν ταῖς πόλεσι ταχθέντες ἐκαρτέρουν, ἀλλʼ ἐφέροντο σὺν τοῖς ὅπλοις πρὸς τὸν Μάρκιον, ἕνα στρατηγὸν καὶ μόνον ἄρχοντα ἑαυτῶν γινώσκειν ἐκεῖνον εἶναι λέγοντες, ἦν ὄνομα κατὰ πᾶσαν αὐτοῦ τὴν Ἰταλίαν μέγα καὶ δόξα θαυμαστὴ, τῆς ἀρετῆς ἑνὸς σώματος μεταθέσει τοσοῦτον ἀπεργασαμένης τὸ παράλογον ἐν τοῖς πράγμασι.","lemmas":"ἐπεί δέ καί πόλις οὐ πλέως στάδιον ἀπέχω ὁ Ῥώμη αἱρέω χρῆμα πολύς κρατέω καί πᾶς ὀλίγος δέω ὁ ἐν ἡλικία διαφθείρω, ὁ δέ Οὐολοῦσκοι οὐδέ ἕ μένω ἐν ὁ πόλις τάσσω καρτερέω,  σύν ὁ ὅπλον πρός ὁ Μάρκιος, στρατηγός καί μόνος ἄρχω ἑαυτοῦ γιγνώσκω ἐκεῖνος εἰμί λέγω, εἰμί ὄνομα κατά πᾶς αὐτός ὁ Ἰταλία μέγας καί δόξα θαυμαστός, ὁ ἀρετή σῶμα τοσοῦτος ὁ παράλογος ἐν ὁ πρᾶγμα."},{"id":1139158,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὰ δὲ τῶν Ῥωμαίων οὐδένα κόσμον εἶχε, μάχεσθαι μὲν ἀπεγνωκότων, ἐν δὲ συστάσεσι καὶ λόγοις στασιαστικοῖς ὁσημέραι πρὸς ἀλλήλους ὄντων, ἄχρι οὗ Λαουΐνιον ἀπηγγέλθη περιτειχιζόμενον ὑπὸ τῶν πολεμίων, ὅπου καὶ θεῶν ἱερὰ Ῥωμαίοις πατρῴων ἀπέκειτο, καὶ τοῦ γένους ἦσαν αὐτοῖς ἀρχαὶ, διὰ τὸ πρώτην πόλιν ἐκείνην κτίσαι τὸν Αἰνείαν.","lemmas":"ὁ δέ ὁ  κόσμος ἔχω, μάχομαι μέν ἀπογιγνώσκω, ἐν δέ καί λόγος  πρός ἀλλήλων εἰμί, ἄχρι οὗ2 ἀπαγγέλλω ὑπό ὁ πολέμιος, καί θεός ἱερόν πατρῷος ἀπόκειμαι, καί ὁ γένος εἰμί αὐτός ἀρχή, διά ὁ πρῶτος πόλις ἐκεῖνος κτίζω ὁ Αἰνείας."},{"id":1139159,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ δὲ τούτου θαυμαστὴ μὲν ἔσχε καὶ ἀθρόα μεταβολὴ γνώμης τὸν δῆμον, ἄτοπος δὲ κομιδῇ καὶ παράλογος τοὺς πατρικίους, ὁ μὲν γὰρ δῆμος ὥρμησε λύειν τὴν τοῦ Μαρκίου καταδίκην καὶ καλεῖν αὐτὸν εἰς τὴν πόλιν, ἡ δὲ βουλὴ συναχθεῖσα καὶ σκοποῦσα περὶ τοῦ βουλεύματος ἀπέγνω καὶ διεκώλυσεν, εἴτε πάντως ἐνίστασθαι φιλονεικοῦσα πᾶσιν οἷς ὁ δῆμος ἐσπούδαζεν, εἴτʼ ἄλλως χάριτι τοῦ δήμου τὸν ἄνδρα μὴ βουλομένη κατελθεῖν, εἴτε κἀκεῖνον αὐτὸν ἤδη πεποιημένη διʼ ὀργῆς, ὅτι πάντας ἐποίει κακῶς οὐχ ὑπὸ πάντων ἀγνωμονηθείς, καὶ τῆς πατρίδος αὑτὸν ἔδειξεν ἐχθρόν, ἐν ᾗ τὸ κυριώτατον καὶ κράτιστον μέρος ἐγίνωσκε συμπαθοῦν αὐτῷ καὶ συναδικούμενον.","lemmas":"ἐκ δέ οὗτος μέν ἔχω καί ἀθρόος μεταβολή γνώμη ὁ δῆμος, ἄτοπος δέ κομιδῇ καί παράλογος ὁ , ὁ μέν γάρ δῆμος ὁρμάω λύω ὁ ὁ Μάρκιος καταδίκη καί καλέω αὐτός εἰς ὁ πόλις, ὁ δέ βουλή καί περί ὁ βούλευμα ἀπογιγνώσκω καί διακωλύω, εἴτε πᾶς ἐνίστημι πᾶς ὅς ὁ δῆμος σπουδάζω, εἴτε ἄλλος χάρις ὁ δῆμος ὁ ἀνήρ μή κατέρχομαι, εἴτε ἐκεῖνος αὐτός ἤδη ποιέω διά ὀργή, ὅτι2 πᾶς ποιέω κακός οὐ ὑπό πᾶς , καί ὁ πατρίς ἑαυτοῦ δείκνυμι ἐχθρός, ἐν ὅς ὁ κύριος καί κράτιστος μέρος γιγνώσκω αὐτός καί ."},{"id":1139160,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐξενεχθείσης δὲ τῆς γνώμης εἰς τοὺς πολλούς, ὁ μὲν δῆμος ἄκυρος ἦν τοῦ ψήφῳ καὶ νόμῳ τι ποιεῖν ἄνευ προβουλεύματος.","lemmas":"ἐκφέρω δέ ὁ γνώμη εἰς ὁ πολύς, ὁ μέν δῆμος ἄκυρος εἰμί ὁ ψῆφος καί νόμος τις ποιέω ἄνευ προβούλευμα."},{"id":1139161,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Μάρκιος ἀκούσας ἔτι μᾶλλον ἐξετραχύνθη, καὶ τὴν πολιορκίαν ἀπολιπὼν ἐπὶ τὴν πόλιν ὑπʼ ὀργῆς ἐχώρει, καὶ περὶ τὰς λεγομένας Κλοιλίας τάφρους κατεστρατοπέδευσε τεσσαράκοντα τῆς πόλεως σταδίους ἀφεστώς.","lemmas":"ὁ δέ Μάρκιος ἀκούω ἔτι μᾶλλον , καί ὁ πολιορκία ἀπολείπω ἐπί ὁ πόλις ὑπό ὀργή χωρέω, καί περί ὁ λέγω  καταστρατοπεδεύω ὁ πόλις στάδιον ."},{"id":1139162,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὀφθεὶς δὲ φοβερὸς καὶ πολὺν θόρυβον παρασχών, ὅμως ἐν τῷ παρόντι τὴν στάσιν ἔπαυσεν·","lemmas":"ὁράω δέ φοβερός καί πολύς θόρυβος παρέχω, ὅμως ἐν ὁ πάρειμι ὁ στάσις ἐπαύω·"},{"id":1139163,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐδεὶς γὰρ ἔτι τοῖς πολλοῖς ἐτόλμησεν ἀντειπεῖν οὔτʼ ἄρχων οὔτε βουλευτὴς περὶ τοῦ τὸν Μάρκιον κατάγειν, ἀλλʼ ὁρῶντες ἐν τῇ πόλει διαδρομὰς γυναικῶν καὶ πρὸς ἱεροῖς ἱκεσίας καὶ δάκρυα πρεσβυτῶν καὶ δεήσεις, πάντα δʼ ἐνδεᾶ τόλμης καὶ σωτηρίων λογισμῶν, συνέγνωσαν ὀρθῶς τὸν δῆμον ἐπὶ τὰς διαλλαγὰς τοῦ Μαρκίου τραπέσθαι, τὴν δὲ βουλὴν τοῦ παντὸς ἁμαρτάνειν, ὅτε παύσασθαι καλῶς εἶχεν ὀργῆς καὶ μνησικακίας, ἀρχομένην.","lemmas":"οὐδείς γάρ ἔτι ὁ πολύς τολμάω ἀντιλέγω ἄρχων οὔτε βουλευτής περί ὁ ὁ Μάρκιος κατάγω, ἀλλά ὁράω ἐν ὁ πόλις γυνή καί πρός ἱερόν ἱκεσία καί δάκρυον πρεσβύτης2 καί δέω2, πᾶς δέ ἐνδεής τόλμα καί σωτήριος λογισμός, συγγιγνώσκω ὀρθός ὁ δῆμος ἐπί ὁ διαλλαγή ὁ Μάρκιος τρέπω, ὁ δέ βουλή ὁ πᾶς ἁμαρτάνω, ὅτε παύω καλός ἔχω ὀργή καί μνησικακία, ἄρχω."},{"id":1139164,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔδοξεν οὖν πᾶσι πρέσβεις ἀποστεῖλαι πρὸς τὸν Μάρκιον ἐκείνῳ τε κάθοδον διδόντας εἰς τὴν πατρίδα καὶ τὸν πόλεμον αὐτοῖς λῦσαι δεομένους, οἱ δὲ πεμφθέντες ἀπὸ βουλῆς ἦσαν μὲν ἐπιτήδειοι τῷ Μαρκίῳ, προσεδέχοντο δὲ πολλὴν περί γε τὰς πρώτας ἀπαντήσεις φιλοφροσύνην παρʼ ἀνδρὸς οἰκείου καὶ συνήθους, ἐγίνετο τοιοῦτον οὐδέν, ἀλλὰ διὰ τοῦ στρατοπέδου τῶν πολεμίων ἀχθέντες ἐνετύγχανον αὐτῷ μετʼ ὄγκου καθεζομένῳ καὶ βαρύτητος οὐκ ἀνεκτῆς.","lemmas":"δοκέω οὖν πᾶς πρέσβυς ἀποστέλλω πρός ὁ Μάρκιος ἐκεῖνος τε κάθοδος εἰς ὁ πατρίς καί ὁ πόλεμος αὐτός λύω δέω, ὁ δέ πέμπω ἀπό βουλή εἰμί μέν ἐπιτήδειος τῷ , προσδέχομαι δέ πολύς περί γε ὁ πρῶτος ἀπάντησις φιλοφροσύνη ἀνήρ οἰκεῖος καί , γίγνομαι οὐδείς, ἀλλά διά ὁ στρατόπεδον ὁ πολέμιος ἄγω ἐντυγχάνω αὐτός μετά ὄγκος καί βαρύτης ."},{"id":1139165,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔχων δὲ τοὺς πρώτους τῶν Οὐολούσκων περί αὑτόν, ἐκέλευε λέγειν ὧν δεόμενοι τυγχάνουσιν.","lemmas":"ἔχω δέ ὁ πρῶτος ὁ Οὐολοῦσκοι περί ἑαυτοῦ, κελεύω λέγω ὅς δέω τυγχάνω."},{"id":1139166,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰπόντων δὲ λόγους ἐπιεικεῖς καὶ φιλανθρώπους ἐν ἤθει τῷ πρέποντι καὶ παυσαμένων, ἀπεκρίνατο τὰ μὲν πικρῶς ὑπὲρ αὑτοῦ καὶ πρὸς ὀργὴν ὧν ἔπαθε, τὰ δʼ ὑπὲρ τῶν Οὐολούσκων ὡς στρατηγός, ἀποδοῦναι τὰς πόλεις καὶ τὴν χώραν, ὅσην ἀπετέμοντο πολέμῳ, κελεύων, καὶ ψηφίσασθαι Οὐολούσκοις ἰσοπολιτείαν ἥνπερ Λατίνοις·","lemmas":"δέ λόγος ἐπιεικής καί ἐν ἦθος τῷ πρέπω καί , ἀποκρίνω ὁ μέν πικρός ὑπέρ ἑαυτοῦ καί πρός ὀργή ὅς πάσχω, ὁ δέ ὑπέρ ὁ ὡς στρατηγός, ἀποδίδωμι ὁ πόλις καί ὁ χώρα, ὅσος πόλεμος, κελεύω, καί ψηφίζω Οὐολοῦσκοι ἰσοπολιτεία ·"},{"id":1139167,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἄλλην γὰρ οὐκ εἶναι βέβαιον ἢ τὴν ἐπὶ τοῖς ἴσοις καὶ δικαίοις ἀπαλλαγὴν τοῦ πολέμου, χρόνον δὲ βουλῆς ἔδωκεν αὐτοῖς ἡμέρας τριάκοντα·","lemmas":"ἄλλος γάρ οὐ εἰμί βέβαιος τίη ὁ ἐπί ὁ ἴσος καί δίκαιος ἀπαλλαγή ὁ πόλεμος, χρόνος δέ βουλή δίδωμι αὐτός ἡμέρα ·"},{"id":1139168,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ τῶν πρέσβεων ἀπελθόντων εὐθὺς ἀνέζευξεν ἐκ τῆς χώρας.","lemmas":"καί ὁ πρέσβυς ἀπέρχομαι εὐθύς ἀναζεύγνυμι ἐκ ὁ χώρα."},{"id":1139169,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοῦτο δὴ πρῶτον αἰτίαμα τῶν Οὐολούσκων οἱ πάλαι βαρυνόμενοι τὴν δύναμιν αὐτὸν καὶ φθονοῦντες ἐλάμβανον·","lemmas":"οὗτος δή πρῶτος αἰτίαμα ὁ ὁ πάλαι βαρύνω ὁ δύναμις αὐτός καί φθονέω λαμβάνω·"},{"id":1139170,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὧν ἦν καὶ ὁ Τύλλος, ἰδίᾳ μὲν ὑπὸ τοῦ Μαρκίου μηδὲν ἀδικούμενος, ἐν δʼ ἀνθρωπίνῳ πάθει γεγονώς.","lemmas":"εἰμί καί ὁ , ἴδιος μέν ὑπό ὁ Μάρκιος ἀδικέω, ἐν δέ ἀνθρώπινος πάθος γίγνομαι."},{"id":1139171,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἤχθετο γὰρ ἠμαυρωμένος παντάπασι τῇ δόξῃ καὶ παρορώμενος ὑπὸ τῶν Οὐολούσκων, πάντα μόνον ἡγουμένων αὐτοῖς εἶναι τὸν Μάρκιον, τοὺς δὲ ἄλλους ἀξιούντων, ὅσον ἐκεῖνος αὐτοῖς μεταδώσει δυνάμεως καὶ ἀρχῆς, ἀγαπᾶν ἔχοντας, ὅθεν αἱ πρῶται κατηγορίαι κρύφα διεσπείροντο, καὶ συνιστάμενοι πρὸς ἀλλήλους ἠγανάκτουν, καὶ προδοσίαν ἐκάλουν τὴν ἀνάζευξιν, οὐ τειχῶν οὐδʼ ὅπλων, ἀλλὰ καιρῶν, οἷς καὶ τἆλλα πάντα σῴζεσθαι καὶ πάλιν ἀπόλλυσθαι πέφυκεν, ἡμερῶν τριάκοντα τῷ πολέμῳ δεδομένων, οὗ μείζονας οὐδὲν ἐν ἐλάττονι χρόνῳ λαμβάνειν μεταβολάς.","lemmas":"ἔχθω γάρ παντάπασι ὁ δόξα καί παροράω ὑπό ὁ , πᾶς μόνος αὐτός εἰμί ὁ Μάρκιος, ὁ δέ ἀξιόω, ὅσος ἐκεῖνος αὐτός μεταδίδωμι δύναμις καί ἀρχή, ἀγαπάω ἔχω, ὅθεν ὁ κατηγορία κρύφα διασπείρω, καί συνίστημι πρός ἀλλήλων ἀγανακτέω, καί προδοσία καλέω ὁ ἀνάζευξις, οὐ τεῖχος ὅπλον, ἀλλά καιρός, ὅς καί ἄλλος πᾶς σῴζω καί πάλιν ἀπόλλυμι φύω,  τῷ πόλεμος , οὗ μέγας οὐδείς ἐν χρόνος λαμβάνω μεταβολή."},{"id":1139172,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καίτοι τὸν χρόνον τοῦτον ὁ Μάρκιος οὐκ ἀργὸν διῆγεν, ἀλλὰ τοὺς συμμάχους τῶν πολεμίων ἔφθειρεν ἐπιὼν καὶ περιέκοπτε καὶ πόλεις ἑπτὰ μεγάλας καὶ πολυανθρώπους ἔλαβεν.","lemmas":"ὁ χρόνος οὗτος ὁ Μάρκιος οὐ ἀργός διάγω, ἀλλά ὁ σύμμαχος ὁ πολέμιος φθείρω ἔπειμι καί περικόπτω καί πόλις ἑπτάς μέγας καί πολυάνθρωπος λαμβάνω."},{"id":1139173,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἱ δὲ Ῥωμαῖοι βοηθεῖν μὲν οὐκ ἐτόλμων, ἀλλʼ ὄκνου πλήρεις ἦσαν αὐτῶν αἱ ψυχαί, καὶ τοῖς ἐκνεναρκηκόσι κομιδῇ καὶ παραλελυμένοις σώμασιν ὁμοίως διέκειντο πρὸς τὸν πόλεμον.","lemmas":"ὁ δέ βοηθέω μέν οὐ τολμάω, ὄκνος πλήρης εἰμί αὐτός ὁ ψυχή, καί ὁ κομιδῇ καί σῶμα ὅμοιος διάκειμαι πρός ὁ πόλεμος."},{"id":1139174,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δʼ ὁ χρόνος διῆλθε καὶ παρῆν αὖθις ὁ Μάρκιος μετὰ τῆς δυνάμεως ἁπάσης, ἐκπέμπουσι πρεσβείαν πάλιν τοῦ Μαρκίου δεησομένην ὑφέσθαι τῆς ὀργῆς καὶ τοὺς Οὐολούσκους ἐκ τῆς χώρας ἀπαγαγόντα πράττειν καὶ λέγειν ὅ τι ἂν ἀμφοτέροις οἴηται βέλτιον εἶναι·","lemmas":"ἐπεί δέ ὁ χρόνος διέρχομαι καί πάρειμι αὖθις ὁ Μάρκιος μετά ὁ δύναμις ἅπας, ἐκπέμπω πάλιν ὁ Μάρκιος ὑφίημι ὁ ὀργή καί ὁ Οὐολοῦσκοι ἐκ ὁ χώρα ἀπάγω πράσσω καί λέγω ὅς ἄν ἀμφότερος οἴομαι βελτίων εἰμί·"},{"id":1139175,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"φόβῳ μὲν γὰρ οὐδὲν ἐνδώσειν Ῥωμαίους, ἐὰν δέ τινος τῶν φιλανθρώπων οἴηται δεῖν τυχεῖν τοὺς Οὐολούσκους, ἅπαν αὐτοῖς γενήσεσθαι τὰ ὅπλα καταθεμένοις.","lemmas":"φόβος μέν γάρ οὐδείς ἐνδίδωμι , ἐάν δέ ὁ οἴομαι δέω τυγχάνω ὁ Οὐολοῦσκοι, ἅπας αὐτός ὁ ὅπλον ."},{"id":1139176,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πρὸς ταῦθʼ ὁ Μάρκιος ἔφη μηδὲν ὡς Οὐολούσκων ἀποκρίνεσθαι στρατηγός, ὡς δὲ Ῥωμαίων ἔτι πολίτης παραινεῖν καὶ παρακαλεῖν μετριώτερα φρονήσαντας ἐπὶ τοῖς δικαίοις ἥκειν πρὸς αὐτὸν ἐν ἡμέραις τρισίν, ἃ προκαλεῖται ψηφισαμένους·","lemmas":"πρός ὁ Μάρκιος φημί ὡς ἀποκρίνω στρατηγός, ὡς δέ ἔτι πολίτης παραινέω καί παρακαλέω μέτριος φρονέω ἐπί ὁ δίκαιος ἥκω πρός αὐτός ἐν ἡμέρα , ὅς προκαλέω ·"},{"id":1139177,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"εἰ δʼ ἕτερα δόξειε, γιγνώσκειν οὐκ οὖσαν αὐτοῖς ἄδειαν αὖθις μετὰ λόγων κενῶν βαδίζουσιν εἰς τὸ στρατόπεδον.","lemmas":"εἰ δέ ἕτερος δοκέω, γιγνώσκω οὐ εἰμί αὐτός ἄδεια αὖθις μετά λόγος κενός βαδίζω εἰς ὁ στρατόπεδον."},{"id":1139178,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπανελθόντων δὲ τῶν πρέσβεων ἀκούσασα ἡ βουλή, καθάπερ ἐν χειμῶνι πολλῷ καὶ κλύδωνι τῆς πόλεως, ἄρασα τὴν ἀφʼ·","lemmas":"ἐπανέρχομαι δέ ὁ πρέσβυς ἀκούω ὁ βουλή, καθά ἐν χειμών πολύς καί κλύδων ὁ πόλις, ὁ ·"},{"id":1139179,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἱερᾶς ἀφῆκεν.","lemmas":"ἱερός ἀφίημι."},{"id":1139180,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅσοι γὰρ ἦσαν ἱερεῖς θεῶν ἢ μυστηρίων ὀργιασταὶ ἢ φύλακες ἢ τὴν ἀπʼ οἰωνῶν πάτριον οὖσαν ἐκ παλαιῶν μαντικὴν ἔχοντες, τούτους πάντας ἀπιέναι πρὸς τὸν Μάρκιον ἐψηφίσαντο, κεκοσμημένους ὡς ἦν ἑκάστῳ νόμος ἐν ταῖς ἱερουργίαις·","lemmas":"ὅσος γάρ εἰμί ἱερεύς θεός τίη  τίη φύλαξ τίη ὁ οἰωνός πάτριος εἰμί ἐκ παλαιός μαντικός ἔχω, οὗτος πᾶς ἄπειμι2 πρός ὁ Μάρκιος ψηφίζω, ὡς εἰμί ἕκαστος νόμος ἐν ὁ ἱερουργία·"},{"id":1139181,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"λέγειν δὲ ταὐτὰ, καὶ παρακαλεῖν ὅπως ἀπαλλάξας τὸν πόλεμον οὕτω διαλέγηται περὶ τῶν Οὐολούσκων τοῖς πολίταις.","lemmas":"λέγω δέ , καί παρακαλέω ὅπως ἀπαλλάσσω ὁ πόλεμος οὕτως διαλέγω περί ὁ ὁ πολίτης."},{"id":1139182,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐδέξατο μὲν οὖν εἰς τὸ στρατόπεδον τοὺς ἄνδρας, ἄλλο δʼ οὐδὲν ἔδωκεν οὐδʼ ἔπραξεν οὐδʼ εἶπε μαλακώτερον, ἀλλʼ ἐφʼ οἷς πρότερον ἐκέλευε ποιεῖσθαι τὰς διαλύσεις ἢ δέχεσθαι τὸν πόλεμον.","lemmas":"δέχομαι μέν οὖν εἰς ὁ στρατόπεδον ὁ ἀνήρ, ἄλλος δέ δίδωμι πράσσω οὐδέ λέγω μαλακός, ἐπί ὅς πρότερος κελεύω ποιέω ὁ διάλυσις τίη δέχομαι ὁ πόλεμος."},{"id":1139183,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπανελθόντων οὖν τῶν ἱερέων ἔδοξεν ἀτρεμοῦντας ἐν τῇ πόλει τὰ τείχη φυλάττειν καὶ προσβάλλοντας ἀποκρούεσθαι τοὺς πολεμίους, ἐν τῷ χρόνῳ μάλιστα καὶ τοῖς ἀπὸ τῆς τύχης παραλόγοις τιθεμένοις τὰς ἐλπίδας, ἐπεὶ διʼ αὑτῶν γε σωτήριον οὐδὲν ἠπίσταντο πράττοντες, ἀλλὰ ταραχὴ καὶ πτοία καὶ φήμη πονηρὰ τὴν πόλιν κατεῖχεν, ἄχρι οὗ συνέβη τι πρᾶγμα τῷ πολλάκις ὑφʼ Ὁμήρου λεγομένῳ, μὴ τάνυ δὲ πείθοντι τοὺς πολλούς, ὅμοιον.","lemmas":"ἐπανέρχομαι οὖν ὁ δοκέω ἀτρεμέω ἐν ὁ πόλις ὁ τεῖχος φυλάσσω καί προσβάλλω ἀποκρούω ὁ πολέμιος, ἐν ὁ χρόνος μάλιστα καί ὁ ἀπό ὁ τύχη παράλογος τίθημι ὁ ἐλπίς, ἐπεί διά ἑαυτοῦ γε σωτήριος ἐπίσταμαι πράσσω, ἀλλά ταραχή καί πτόα καί φήμη πονηρός ὁ πόλις κατέχω, ἄχρι ὅς συμβαίνω τι πρᾶγμα τῷ πολλάκις ὑπό Ὅμηρος λέγω, μή δέ πείθω ὁ πολύς, ὅμοιος."},{"id":1139184,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"λέγοντος γὰρ αὐτοῦ καὶ ἀναφωνοῦντος ἐπὶ ταῖς μεγάλαις πράξεσι καὶ παραλόγοις·","lemmas":"λέγω γάρ αὐτός καί ἐπί ὁ μέγας πρᾶξις καί παράλογος·"},{"id":1139185,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τῷ δʼ ἄρʼ ἐπὶ φρεσὶ θῆκε θεὰ γλαυκῶπις Ἀθήνη·","lemmas":"τῷ δέ ἐπί τίθημι θεά Ἀθήνη·"},{"id":1139186,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ τὸ ἀλλά τις ἀθανάτων τρέψεν φρένας, ὅς γʼ ἐνὶ θυμῷ δήμου θῆκε φάτιν·","lemmas":"καί ὁ ἀλλά τις ἀθάνατος τρέπω φρήν, ὅς ἐν θυμός δῆμος τίθημι φάτις·"},{"id":1139187,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ τὸ ἤ τι ὀϊσσάμενος ἢ καὶ θεὸς ὣς ἐκέλευε·","lemmas":"καί ὁ ἤ τι ἤ καί  κελεύω·"},{"id":1139188,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καταφρονοῦσιν ὡς ἀδυνάτοις πράγμασι καὶ μυθεύμασιν ἀπίστοις τὸν ἑκάστου λογισμὸν τῆς προαιρέσεως ἄπιστον καθιστάντος.","lemmas":"καταφρονέω ὡς ἀδύνατος πρᾶγμα καί ἄπιστος ὁ ἕκαστος λογισμός ὁ προαίρεσις ἄπιστος ."},{"id":1139189,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ ποιεῖ δὲ τοῦτο Ὅμηρος, ἀλλὰ τὰ μὲν εἰκότα καὶ συνήθη καὶ κατὰ λόγον περαινόμενα τῷ ἐφʼ ἡμῖν ἀποδίδωσι, καὶ λέγει δήπου πολλάκις·","lemmas":"οὐ ποιέω δέ οὗτος Ὅμηρος, ἀλλά ὁ μέν ἔοικα καί συνήθης καί κατά λόγος περαίνω τῷ  ἀποδίδωμι, καί λέγω πολλάκις·"},{"id":1139190,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"αὐτὰρ ἐγὼ βούλευσα κατὰ μεγαλήτορα θυμόν·","lemmas":"ἀτάρ βουλεύω κατά θυμός·"},{"id":1139191,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ, ὣς φάτο, Πηλείωνι δʼ ἄχος γένετʼ, ἐν δέ οἱ ἦτορ στήθεσσιν λασίοισι διάνδιχα μερμήριζεν·","lemmas":"καί, φημί, δέ ἄχος γίγνομαι, ἐν δέ ἕ ἦτορ στῆθος λάσιος διάνδιχα μερμηρίζω·"},{"id":1139192,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ πάλιν, ἀλλὰ τὸν οὔ τι πεῖθʼ ἀγαθὰ φρονέοντα, δαΐφρονα Βελλεροφόντην·","lemmas":"καί πάλιν, ἀλλά ὁ οὐ τις πείθω ἀγαθός φρονέω, δαΐφρων ·"},{"id":1139193,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ ταῖς ἀτόποις καὶ παραβόλοις πράξεσι καὶ φορᾶς τινος ἐνθουσιώδους καὶ παραστάσεως δεομέναις οὐκ ἀναιροῦντα ποιεῖ τὸν θεόν, ἀλλὰ κινοῦντα τὴν προαίρεσιν, οὐδʼ ὁρμὰς ἐνεργαζόμενον, ἀλλὰ φαντασίας ὁρμῶν ἀγωγούς, αἷς οὐδὲ ποιεῖ τὴν πρᾶξιν ἀκούσιον, ἀλλὰ τῷ ἑκουσίῳ δίδωσιν ἀρχήν, καὶ τὸ θαρρεῖν καὶ τὸ ἐλπίζειν προστίθησιν.","lemmas":"ἐν δέ ὁ καί  καί φορά τις καί παράστασις δέω οὐ ἀναιρέω ποιέω ὁ θεός, ἀλλά κινέω ὁ προαίρεσις, ὁρμή , ἀλλά φαντασία ὁρμάω ἀγωγός, ὅς οὐδέ ποιέω ὁ πρᾶξις ἀεκούσιος, ἀλλά τῷ δίδωμι ἀρχή, καί ὁ θαρσέω καί ὁ ἐλπίζω προστίθημι."},{"id":1139194,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἢ γὰρ ἀπαλλακτέον ὅλως τὰ θεῖα πάσης αἰτίας καὶ ἀρχῆς τῶν καθʼ ἡμᾶς, ἤ τις ἂν ἄλλος εἴη τρόπος ᾧ βοηθοῦσιν ἀνθρώποις καὶ συνεργοῦσιν;","lemmas":"τίη γάρ ἀπαλλάσσω ὅλος ὁ θεῖος πᾶς αἰτία καί ἀρχή ὁ καθά ἐγώ, ἤ τις ἀνά ἄλλος εἰμί τρόπος ὅς βοηθέω ἄνθρωπος καί συνεργέω;"},{"id":1139195,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ τὸ σῶμα δήπου πλάττοντες ἡμῶν, οὐδὲ τὰς χεῖρας, ὡς δεῖ, μετατιθέντες αὐτοὶ καὶ τοὺς πόδας, ἀλλὰ τῆς ψυχῆς τὸ πρακτικὸν καὶ προαιρετικὸν ἀρχαῖς τισι καὶ φαντασίαις καὶ ἐπινοίαις ἐγείροντες ἢ τοὐναντίον ἀποστρέφοντες καὶ ἱστάντες.","lemmas":"οὐ ὁ σῶμα δήπου πλάσσω ἐγώ, οὐδέ ὁ χείρ, ὡς δέω, αὐτός καί ὁ πούς, ἀλλά ὁ ψυχή ὁ πρακτικός καί προαιρετικός ἀρχή καί καί ἐπίνοια ἤ ἐναντίον ἀποστρέφω καί ἵστημι."},{"id":1139196,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ τῇ Ῥώμῃ τότε τῶν γυναικῶν ἄλλαι μὲν πρὸς ἄλλοις ἱεροῖς, αἱ δὲ πλεῖσται καὶ δοκιμώταται περὶ τὸν τοῦ Καπιτωλίου Διὸς βωμὸν ἱκέτευον.","lemmas":"ἐν δέ ὁ Ῥώμη τότε ὁ γυνή ἄλλος μέν πρός ἄλλος , ὁ δέ πλεῖστος καί περί ὁ ὁ Ζεύς βωμός ἱκετεύω."},{"id":1139197,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐν δὲ ταύταις ἦν ἡ Ποπλικόλα τοῦ μεγάλα καὶ πολλὰ Ῥωμαίους ἔν τε πολέμοις καὶ πολιτείαις ὠφελήσαντος ἀδελφὴ Οὐαλερία.","lemmas":"ἐν δέ οὗτος εἰμί ὁ ὁ μέγας καί πολύς ἐν τε πόλεμος καί πολιτεία ἀδελφή ."},{"id":1139198,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Ποπλικόλας μὲν οὖν ἐτεθνήκει πρότερον, ὡς ἐν τοῖς περὶ ἐκείνου γεγραμμένοις ἱστορήκαμεν, ἡ δὲ Οὐαλερία δόξαν εἶχεν ἐν τῇ πόλει καὶ τιμήν, δοκοῦσα τῷ βίῳ μὴ καταισχύνειν τὸ γένος, ὅπερ οὖν λέγω πάθος ἐξαπίνης παθοῦσα, καὶ κατʼ ἐπίνοιαν οὐκ ἀθείαστον ἁψαμένη τοῦ συμφέροντος, αὐτή τε ἀνέστη καὶ τὰς ἄλλας ἀναστήσασα πάσας ἧκεν ἐπὶ τὴν οἰκίαν τῆς τοῦ Μαρκίου μητρὸς Οὐολουμνίας.","lemmas":"μέν οὖν ἀποθνῄσκω πρότερος, ὡς ἐν ὁ περί ἐκεῖνος γράφω ἱστορέω, ὁ δέ δόξα ἔχω ἐν ὁ πόλις καί τιμή, δοκέω ὁ βίος μή καταισχύνω ὁ γένος, ὅς οὖν λέγω πάθος ἐξαίφνης πάσχω, καί ἐπίνοια οὐ ἅπτω ὁ συμφέρω, αὐτός τε ἀνίστημι καί ὁ ἄλλος ἀνίστημι πᾶς ἵημι ἐπί ὁ οἰκία ὁ ὁ Μάρκιος μήτηρ ."},{"id":1139199,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὡς δʼ εἰσῆλθε καὶ κατέλαβε μετὰ τῆς νυοῦ καθεζομένην καὶ τὰ παιδία τοῦ Μαρκίου πρὸς τοῖς κόλποις ἔχουσαν, ἐν κύκλῳ περιστήσασα τὰς γυναῖκας αὐτῆς·","lemmas":"ὡς δέ εἰσέρχομαι καί καταλαμβάνω μετά ὁ  καί ὁ παιδίον ὁ Μάρκιος πρός ὁ κόλπος ἔχω, ἐν κύκλος ὁ γυνή αὐτός·"},{"id":1139200,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"αὐταί γε ἡμεῖς, εἶπεν, ὦ Οὐολουμνία, καὶ σύ, Οὐεργιλία, γυναῖκες ἥκομεν πρὸς γυναῖκας, οὔτε βουλῆς ψηφισαμένης οὔτʼ ἄρχοντος κελεύσαντος, ἀλλʼ ὁ θεὸς ἡμῶν, ὡς ἔοικεν, οἰκτείρας τὴν ἱκετείαν, ὁρμὴν παρέστησε δευρὶ τραπέσθαι πρὸς ὑμᾶς καὶ δεηθῆναι σωτηρίαν μὲν αὑταῖς καὶ τοῖς ἄλλοις πολίταις, ὑμῖν δὲ πεισθείσαις ἐπιφανεστέραν φέροντα δόξαν ἧς αἱ Σαβίνων θυγατέρες ἔσχον, εἰς φιλίαν καὶ εἰρήνην ἐκ πολέμων συναγαγοῦσαι πατέρας καὶ ἄνδρας.","lemmas":"γε , λέγω, ὦ , καί σύ, , γυνή ἥκω πρός γυνή, οὔτε βουλή  ἄρχων κελεύω, ὁ , ὡς ἔοικα, οἰκτίρω ὁ ἱκετεία, ὁρμή παρίστημι τρέπω πρός καί δέω2 σωτηρία μέν ἑαυτοῦ καί ὁ ἄλλος πολίτης, σύ δέ ἐπιφανής φέρω δόξα ὅς ὁ Σαβῖνος θυγάτηρ ἔχω, εἰς φιλία καί εἰρήνη ἐκ πόλεμος πατήρ καί ἀνήρ."},{"id":1139201,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"δεῦτε πρὸς Μάρκιον ἰοῦσαι μεθʼ ἡμῶν συνάψασθε τῆς ἱκετηρίας, καὶ μαρτυρήσατε τῇ πατρίδι μαρτυρίαν ἀληθῆ καὶ δικαίαν, ὅτι πολλὰ πάσχουσα κακῶς οὐδὲν οὔτʼ ἔπραξε δεινὸν οὔτʼ ἐβούλευσε περὶ ὑμῶν διʼ ὀργήν, ἀλλʼ ἀποδίδωσιν ὑμᾶς ἐκείνῳ κἂν μηδενὸς τυγχάνειν μέλλῃ τῶν ἐπιεικῶν.","lemmas":"δεῦρο πρός Μάρκιος μετά ἐγώ συνάπτω ὁ , καί ὁ πατρίς μαρτυρία ἀληθής καί δίκαιος, ὅτι2 πολύς πάσχω κακός  πράσσω δεινός βουλεύω περί  ὀργή, ἀποδίδωμι ἐκεῖνος ἐάν τυγχάνω ὁ ἐπιεικής."},{"id":1139202,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτα τῆς Οὐαλερίας εἰπούσης ἀνεβόησαν αἱ λοιπαὶ γυναῖκες, ἠμείψατο δὲ ἡ Οὐολουμνία·","lemmas":"οὗτος ὁ λέγω ἀναβοάω ὁ λοιπός γυνή, ἀμείβω δέ ὁ ·"},{"id":1139203,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ τῶν κοινῶν ἡμῖν συμφορῶν, ὦ γυναῖκες, ἴσον μέτεστι, καὶ ἰδίᾳ πράττομεν κακῶς ἀπολέσασαι τὴν Μαρκίου δόξαν καὶ ἀρετήν, τὸ σῶμα δʼ αὐτοῦ τοῖς τῶν πολεμίων ὅπλοις φρουρουμενον μᾶλλον ἡ σῳζόμενον ἐφορῶσαι.","lemmas":"καί ὁ κοινός συμφορά, ὦ γυνή, ἴσος μέτειμι, καί ἴδιος πράσσω κακός ὁ Μάρκιος δόξα καί ἀρετή, ὁ σῶμα δέ αὐτός ὁ ὁ πολέμιος ὅπλον μᾶλλον ὁ σῴζω ."},{"id":1139204,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μέγιστον δʼ ἡμῖν τῶν ἀτυχημάτων ἐστίν, εἰ τὰ τῆς πατρίδος οὕτως ἐξησθένηκεν ὥστʼ ἐν ἡμῖν ἔχειν τὰς ἐλπίδας, οὐκ οἶδα γὰρ εἴ τινα ποιήσεται λόγον ἡμῶν ἐκεῖνος, εἴ γε μηδένα ποιεῖται τῆς πατρίδος, ἣν καὶ μητρὸς καὶ γυναικὸς καὶ τέκνων προετίμησεν.","lemmas":"μέγας δέ ἐγώ ὁ ἀτύχημα εἰμί, εἰ ὁ ὁ πατρίς οὕτως ὥστε ἐν ἐγώ ἔχω ὁ ἐλπίς, οὐ οἶδα γάρ εἰ τις ποιέω λόγος ἐγώ ἐκεῖνος, εἰ γε ποιέω ὁ πατρίς, ὅς καί μήτηρ καί γυνή καί τέκνον προτιμάω."},{"id":1139205,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ χρῆσθε ἡμῖν λαβοῦσαι καὶ κομίζετε πρὸς ἐκεῖνον, εἰ μηδὲν ἄλλο, ταῖς ὑπὲρ τῆς πατρίδος ἱκεσίαις ἐναποπνεῦσαι δυναμένας.","lemmas":"οὐ μήν ἀλλά χράω2 λαμβάνω καί κομίζω πρός ἐκεῖνος, εἰ ἄλλος, ὁ ὑπέρ ὁ πατρίς ἱκεσία ."},{"id":1139206,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐκ τούτου τά τε παιδία καὶ τὴν Οὐεργιλίαν ἀναστήσασα μετὰ τῶν ἄλλων γυναικῶν ἐβάδιζεν εἰς τὸ στρατόπεδον τῶν Οὐολούσκων.","lemmas":"ἐκ οὗτος ὁ τε παιδίον καί ὁ ἀνίστημι μετά ὁ ἄλλος γυνή βαδίζω εἰς ὁ στρατόπεδον ὁ ."},{"id":1139207,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἡ δʼ ὄψις αὐτῶν τό τʼ οἰκτρὸν καὶ τοῖς πολεμίοις ἐνεποίησεν αἰδῶ καὶ σιωπήν.","lemmas":"ὁ δέ ὄψις αὐτός ὁ οἰκτρός καί ὁ πολέμιος ἐμποιέω αἰδώς καί σιωπή."},{"id":1139208,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἔτυχε δʼ ὁ Μάρκιος ἐπὶ βήματος καθεζόμενος μετὰ τῶν ἡγεμονικῶν, ὡς οὖν εἶδε προσιούσας τὰς γυναῖκας, ἐθαύμασεν ἐπιγνοὺς δὲ τὴν μητέρα πρώτην βαδίζουσαν ἐβούλετο μὲν ἐμμένειν τοῖς ἀτρέπτοις ἐκείνοις καὶ ἀπαραιτήτοις λογισμοῖς, γενόμενος δὲ τοῦ πάθους ἐλάττων καὶ συνταραχθεὶς πρὸς τὴν ὄψιν οὐκ ἔτλη καθεζομένῳ προσελθεῖν, ἀλλὰ καταβὰς θᾶττον ἢ βάδην καὶ ἀπαντήσας πρώτην μὲν ἠσπάσατο τὴν μητέρα καὶ πλεῖστον χρόνον, εἶτα δὲ τὴν γυναῖκα καὶ τὰ τέκνα, μήτε δακρύων ἔτι μήτε τοῦ φιλοφρονεῖσθαι φειδόμενος, ἀλλʼ ὥσπερ ὑπὸ ῥεύματος φέρεσθαι τοῦ πάθους ἑαυτὸν ἐνδεδωκώς.","lemmas":"τυγχάνω δέ ὁ Μάρκιος ἐπί βῆμα μετά ὁ ἡγεμονικός, ὡς οὖν ὁράω πρόσειμι2 ὁ γυνή, θαυμάζω ἐπιγιγνώσκω δέ ὁ μήτηρ πρῶτος βαδίζω βούλομαι μέν ἐμμένω ὁ ἄτρεπτος ἐκεῖνος καί ἀπαραίτητος λογισμός, γίγνομαι δέ ὁ πάθος ἐλάσσων καί συνταράσσω πρός ὁ ὄψις οὐ τλάω προσέρχομαι, ἀλλά καταβαίνω ταχύς τίη βάδην καί ἀπαντάω πρῶτος μέν ἀσπάζομαι ὁ μήτηρ καί πλεῖστος χρόνος, δέ ὁ γυνή καί ὁ τέκνον, δάκρυον ἔτι ὁ φιλοφρονέομαι , ἀλλά ὥσπερ ὑπό ῥεῦμα φέρω ὁ πάθος ἑαυτοῦ ."},{"id":1139209,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ τούτων ἄδην εἶχε καὶ τὴν μητέρα βουλομένην ἤδη λόγων ἄρχειν ᾔσθετο, τοὺς τῶν Οὐολούσκων προβούλους παραστησάμενος ἤκουσε τῆς Οὐολουμνίας τοιαῦτα λεγούσης ὁρᾷς μὲν, ὦ παῖ, κἂν αὐταὶ μὴ λέγωμεν, ἐσθῆτι καὶ μορφῇ τῶν ἀθλίων σωμάτων τεκμαιρόμενος, οἵαν οἰκουρίαν ἡμῖν ἡ σὴ φυγὴ περιεποιήσατο·","lemmas":"ἐπεί δέ οὗτος ἅδην ἔχω καί ὁ μήτηρ ἤδη λόγος ἄρχω αἰσθάνομαι, ὁ ὁ Οὐολοῦσκοι πρόβουλος παρίστημι ἀκούω ὁ τοιοῦτος λέγω ὁράω μέν, ὦ παῖς, ἐάν αὐτός μή λέγω, ἐσθής καί μορφή ὁ ἄθλιος σῶμα , οἷος οἰκουρία ὁ φυγή περιποιέω·"},{"id":1139210,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"λόγισαι δὲ νῦν ὡς ἀτυχέσταται πασῶν ἀφίγμεθα γυναικῶν, αἷς τὸ ἥδιστον θέαμα φοβερώτατον ἡ τύχη πεποίηκεν, ἐμοὶ μὲν υἱόν, ταύτῃ δʼ ἄνδρα τοῖς τῆς πατρίδος τείχεσιν ἰδεῖν ἀντικαθήμενον.","lemmas":"δέ νῦν ὡς πᾶς γυνή, ὅς ὁ ἡδύς θέαμα φοβερός ὁ τύχη ποιέω, μέν υἱός, οὗτος δέ ἀνήρ ὁ ὁ πατρίς τεῖχος ὁράω ."},{"id":1139211,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὃ δʼ ἔστι τοῖς ἄλλοις ἀτυχίας πάσης καὶ κακοπραγίας παραμύθιον, εὔχεσθαι θεοῖς, ἡμῖν ἀπορώτατον γέγονεν.","lemmas":"ὅς δέ εἰμί ὁ ἀτυχία πᾶς καί κακοπραγία παραμύθιον, εὔχομαι θεός, ἐγώ ἄπορος γίγνομαι."},{"id":1139212,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ οἷόν τε καὶ τῇ πατρίδι νίκην ἅμα καὶ σοὶ σωτηρίαν αἰτεῖσθαι παρὰ τῶν θεῶν, ἀλλʼ ἅ τις ἂν ἡμῖν καταράσαιτο τῶν ἐχθρῶν, ταῦτα ταῖς ἡμετέραις ἔνεστιν εὐχαῖς.","lemmas":"οὐ γάρ τε καί ὁ πατρίς νίκη ἅμα καί σωτηρία αἰτέω παρά ὁ θεός, ἀλλά ὅς τις ἄν καταράομαι ὁ ἐχθρός, οὗτος ὁ ἡμέτερος ἔνειμι εὐχή."},{"id":1139213,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀνάγκη γὰρ ἢ τῆς πατρίδος ἢ σοῦ στέρεσθαι γυναικὶ σῇ καὶ τέκνοις, ἐγὼ δʼ οὐ περιμενῶ ταύτην μοι διαιτῆσαι τὴν τύχην ζώσῃ τὸν πόλεμον, ἀλλʼ εἰ μή σε πείσαιμι φιλίαν καὶ ὁμόνοιαν ἀντὶ διαφορᾶς καὶ κακῶν θέμενον ἀμφοτέρων εὐεργέτην γενέσθαι μᾶλλον ἢ λυμεῶνα τῶν ἑτέρων, οὕτω διανοοῦ καὶ παρασκεύαζε σεαυτὸν ὡς τῇ πατρίδι μὴ προσμῖξαι δυνάμενος πρὶν ἢ νεκρὰν ὑπερβῆναι τὴν τεκοῦσαν.","lemmas":"ἀνάγκη γάρ τίη ὁ πατρίς ἤ σός στέρομαι γυνή σός καί τέκνον, δέ οὐ περιμένω οὗτος διαιτάω ὁ τύχη ζώννυμι ὁ πόλεμος, ἀλλά εἰ μή πείθω φιλία καί ὁμόνοια ἀντί διαφορά καί κακός ἀμφότερος εὐεργέτης γίγνομαι μᾶλλον ἤ λυμεών ὁ ἕτερος, οὕτως καί παρασκευάζω σεαυτοῦ ὡς ὁ πατρίς μή προσμείγνυμι πρίν τίη νεκρός ὑπερβαίνω ὁ τίκτω."},{"id":1139214,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ ἐκείνην με δεῖ τὴν ἡμέραν ἀναμένειν ἐν ᾗ τὸν υἱὸν ἐπόψομαι θριαμβευόμενον ὑπὸ τῶν πολιτῶν ἢ θριαμβεύοντα κατὰ τῆς πατρίδος, εἰ μὲν οὖν ἀξιῶ σε τὴν πατρίδα σῶσαι Οὐολούσκους ἀπολέσαντα, χαλεπή σοὶ καὶ δυσδιαίτητος, ὦ παῖ, πρόκειται σκέψις·","lemmas":"οὐ γάρ ἐκεῖνος δέω ὁ ἡμέρα ἀναμένω ἐν ὅς ὁ υἱός ἐφοράω ὑπό ὁ πολίτης τίη κατά ὁ πατρίς, εἰ μέν οὖν ἀξιάω ὁ πατρίς σῴζω Οὐολοῦσκοι ἀπόλλυμι, χαλεπός καί , ὦ παῖς, πρόκειμαι σκέψις·"},{"id":1139215,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὔτε γὰρ διαφθεῖραι τοὺς πολίτας καλόν, οὔτε τοὺς πεπιστευκότας προδοῦναι δίκαιον νῦν δʼ ἀπαλλαγὴν κακῶν αἰτούμεθα, σωτήριον μὲν ἀμφοτέροις ὁμοίως, ἔνδοξον δὲ καὶ καλὴν μᾶλλον Οὐολούσκοις, ὅτι τῷ κρατεῖν δόξουσι διδόναι τὰ μέγιστα τῶν ἀγαθῶν, οὐχ ἧττον λαμβάνοντες, εἰρήνην καὶ φιλίαν, ὧν μάλιστα μὲν αἴτιος ἔσῃ γινομένων, μὴ γινομένων δὲ μόνος αἰτίαν ἕξεις παρʼ ἀμφοτέροις.","lemmas":"οὔτε γάρ διαφθείρω ὁ πολίτης καλός, οὔτε ὁ πιστεύω προδίδωμι δίκαιος νῦν δέ ἀπαλλαγή κακός αἰτέω, σωτήριος μέν ἀμφότερος ὅμοιος, δέ καί καλός μᾶλλον Οὐολοῦσκοι, ὅτι2 τῷ κρατέω δίδωμι ὁ μέγας ὁ ἀγαθός, οὐ ἥσσων λαμβάνω, εἰρήνη καί φιλία, ὅς μάλιστα μέν αἴτιος , μή δέ μόνος αἰτία ἔχω ἀμφότερος."},{"id":1139216,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἄδηλος δʼ ὢν ὁ πόλεμος τοῦτʼ ἔχει πρόδηλον, ὅτι σοὶ νικῶντι μὲν ἀλάστορι τῆς πατρίδος εἶναι περίεστιν, ἡττώμενος δὲ δόξεις ὑπʼ ὀργῆς εὐεργέταις ἀνδράσι καὶ φίλοις τῶν μεγίστων συμφορῶν αἴτιος γεγονέναι.","lemmas":"ἄδηλος δέ εἰμί ὁ πόλεμος ἔχω πρόδηλος, ὅτι2 νικάω μέν ἀλάστωρ ὁ πατρίς εἰμί περίειμι, δέ δοκέω ὑπό ὀργή εὐεργέτης ἀνήρ καί φίλος ὁ μέγας συμφορά αἴτιος γίγνομαι."},{"id":1139217,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταῦτα τῆς Οὐολουμνίας λεγούσης ὁ Μάρκιος ἠκροᾶτο μηδὲν ἀποκρινόμενος, ἐπεὶ δὲ καὶ παυσαμένης εἱστήκει σιωπῶν πολὺν χρόνον, αὖθις ἡ Οὐολουμνία·","lemmas":"οὗτος ὁ λέγω ὁ Μάρκιος  , ἐπεί δέ καί ἵστημι σιωπάω πολύς χρόνος, αὖθις ὁ ·"},{"id":1139218,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τί σιγᾷς, εἶπεν, ὦ παῖ;","lemmas":"τι σιγάω, λέγω, ὦ παῖς;"},{"id":1139219,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πότερον ὀργῇ καὶ μνησικακίᾳ πάντα συγχωρεῖν καλόν, οὐ καλὸν δὲ μητρὶ χαρίσασθαι δεομένῃ περὶ τηλικούτων;","lemmas":"πότερος ὀργή καί πᾶς συγχωρέω καλός, οὐ καλός δέ μήτηρ χαρίζομαι δέω περί τηλικοῦτος;"},{"id":1139220,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἡ τὸ μεμνῆσθαι πεπονθότα κακῶς ἀνδρὶ μεγάλῳ προσήκει, τὸ δʼ εὐεργεσίας, αἷς εὐεργετοῦνται παῖδες ὑπὸ τῶν τεκόντων, σέβεσθαι καὶ τιμᾶν οὐκ ἀνδρὸς ἔργον ἐστὶ μεγάλου καὶ ἀγαθοῦ;","lemmas":"ὁ ὁ μιμνήσκω πάσχω κακός ἀνήρ μέγας προσήκω, ὁ δέ εὐεργεσία, ὅς εὐεργετέω παῖς ὑπό ὁ τίκτω, σέβομαι καί τιμάω οὐ ἀνήρ ἔργον εἰμί μέγας καί ἀγαθός;"},{"id":1139221,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ μὴν οὐδενὶ μᾶλλον ἔπρεπε τηρεῖν χάριν ὡς σοί, πικρῶς οὕτως ἀχαριστίαν ἐπεξιόντι.","lemmas":"καί μήν μᾶλλον πρέπω τηρέω χάρις ὡς , πικρός οὕτως ἀχαριστία ἐπέξειμι."},{"id":1139222,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καίτοι παρὰ τῆς πατρίδος ἤδη μεγάλας δίκας ἀπείληφας, τῇ μητρὶ δʼ οὐδεμίαν χάριν ἀποδέδωκας.","lemmas":"παρά ὁ πατρίς ἤδη μέγας δίκη , ὁ μήτηρ δέ οὐδείς χάρις ."},{"id":1139223,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν μὲν οὖν ὁσιώτατον ἄνευ τινὸς ἀνάγκης τυχεῖν με παρὰ σοῦ δεομένην οὕτω καλῶν καὶ δικαίων μὴ πείθουσα δὲ τί φείδομαι τῆς ἐσχάτης ἐλπίδος;","lemmas":"εἰμί μέν οὖν ὅσιος ἄνευ ἀνάγκη τυγχάνω ἐγώ παρά σός δέω οὕτως καλέω καί δίκαιος μή πείθω δέ τι φείδομαι ὁ ἔσχατος ἐλπίς;"},{"id":1139224,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"καὶ ταῦτʼ εἰποῦσα προσπίπτει τοῖς ποσὶν αὐτοῦ μετὰ τῆς γυναικὸς ἅμα καὶ τῶν τέκνων, ὁ δὲ Μάρκιος ἀναβοήσας·","lemmas":"καί λέγω προσπίπτω ὁ πούς αὐτός μετά ὁ γυνή ἅμα καί ὁ τέκνον, ὁ δέ Μάρκιος ἀναβοάω·"},{"id":1139225,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οἷα εἴργασαί με, ὦ μῆτερ, ἐξανίστησιν αὐτὴν, καὶ τὴν δεξιὰν πιέσας σφόδρα·","lemmas":"οἷος , ὦ μήτηρ, ἐξανίστημι αὐτός, καί ὁ δεξιά πιέζω σφόδρα·"},{"id":1139226,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"νενίκηκας, εἶπεν, εὐτυχῆ μὲν τῇ πατρίδι νίκην, ἐμοὶ δʼ ὀλέθριον·","lemmas":"νικάω, λέγω, εὐτυχής μέν ὁ πατρίς νίκη, δέ ὀλέθριος·"},{"id":1139227,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἄπειμι γὰρ ὑπὸ σοῦ μόνης ἡττώμενος.","lemmas":"ἄπειμι γάρ ὑπό σύ μόνος ."},{"id":1139228,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τοῦτο δʼ εἰπὼν, καὶ βραχέα τῇ μητρὶ καὶ τῇ γυναικὶ διαλεχθεὶς ἰδίᾳ, τὰς μὲν ἀπέπεμψεν εἰς Ῥώμην πάλιν αὐτὰς δεομένας, τῆς δὲ νυκτὸς παρελθούσης ἀπήγαγεν Οὐολούσκους, οὐ τὸν αὐτὸν τρόπον οὐδʼ ὁμοίως διακειμένους ἅπαντας, οἱ μὲν γὰρ ἐμέμφοντο καὶ τὸν ἄνδρα καὶ τὴν πρᾶξιν, οἱ δὲ οὐδέτερα, πρὸς διάλυσιν καὶ εἰρήνην οἰκείως ἔχοντες, ἔνιοι δὲ δυσχεραίνοντες τὰ πραττόμενα τὸν Μάρκιον ὅμως οὐ πονηρὸν ἐνόμιζον, ἀλλὰ συγγνωστόν ἐπικλασθέντα τηλικαύταις ἀνάγκαις.","lemmas":"οὗτος δέ λέγω, καί βραχύς ὁ μήτηρ καί ὁ γυνή διαλέγομαι ἴδιος, ὁ μέν ἀποπέμπω εἰς Ῥώμη πάλιν αὐτός , ὁ δέ νύξ ἀπάγω , οὐ ὁ αὐτός τρόπος ὅμοιος ἅπας, ὁ μέν γάρ μέμφομαι καί ὁ ἀνήρ καί ὁ πρᾶξις, ὁ δέ οὐδέτερος, πρός διάλυσις καί εἰρήνη οἰκεῖος ἔχω, ἔνιοι δέ δυσχεραίνω ὁ πράσσω ὁ Μάρκιος ὅμως οὐ πονηρός νομίζω, ἀλλά ἐπικλάω τηλικοῦτος ἀνάγκη."},{"id":1139229,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀντεῖπε δʼ οὐδείς, ἀλλὰ πάντες εἵποντο, τὴν ἀρετὴν μᾶλλον αὐτοῦ θαυμάζοντες ἢ τὴν ἐξουσίαν.","lemmas":"ἀντιλέγω δέ οὐδείς, ἀλλά πᾶς , ὁ ἀρετή μᾶλλον αὐτός θαυμάζω τίη ὁ ἐξουσία."},{"id":1139230,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ Ῥωμαίων δῆμος ἐν ὅσῳ φόβῳ καί κινδύνῳ καθειστήκει τοῦ πολέμου παρόντος, αἴσθησιν παρέσχε μᾶλλον λυθέντος.","lemmas":"ὁ δέ δῆμος ἐν ὅσος φόβος καί κίνδυνος καθίστημι ὁ πόλεμος πάρειμι, αἴσθησις παρέχω μᾶλλον λύω."},{"id":1139231,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἅμα γὰρ ἀφεώρων τοὺς Οὐολούσκους ἀναζευγνύοντας οἱ περὶ τὰ τείχη, καί πᾶν εὐθὺς ἱερὸν ἀνεῴγει στεφανηφορούντων ὥσπερ ἐπὶ νίκῃ καί θυόντων.","lemmas":"ἅμα γάρ ἀφοράω ὁ Οὐολοῦσκοι ὁ περί ὁ τεῖχος, καί πᾶς εὐθύς ἱερόν  ὥσπερ ἐπί νίκη καί θύω."},{"id":1139232,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"μάλιστα δὲ τῇ περὶ τὰς γυναῖκας ἀγαπήσει καί τιμῇ τῆς τε βουλῆς τοῦ τε πλήθους ἅπαντος ἔνδηλος ἦν ἡ χαρὰ τῆς πόλεως, καί λεγόντων καί νομιζόντων γεγονέναι τῆς σωτηρίας περὶ φανῶς ἐκείνας αἰτίας.","lemmas":"μάλιστα δέ ὁ περί ὁ γυνή ἀγαπάω καί τιμή ὁ τε βουλή ὁ τε πλῆθος ἅπας ἔνδηλος εἰμί ὁ χαρά ὁ πόλις, καί λέγω καί νομίζω γίγνομαι ὁ σωτηρία περί ἐκεῖνος αἰτία."},{"id":1139233,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ψηφισαμένης δὲ τῆς βουλῆς, ὅ τι ἂν αὑταῖς ἀξιώσωσι γενέσθαι πρὸς δόξαν ἢ χάριν, τοῦτο ποιῆσαι καί παρασχεῖν τοὺς ἄρχοντας, οὐδὲν ἠξίωσαν ἄλλο ἢ Τύχης γυναικείας ἱερὸν ἱδρύσασθαι, τὸ μὲν ἀνάλωμα συμβαλόμεναι παρʼ αὑτῶν, ἱερουργίας δὲ καί τιμὰς, ὅσαι θεοῖς πρέπουσι, δημοσίᾳ τῆς πόλεως ἀναλαβούσης.","lemmas":"δέ ὁ βουλή, ὅς ἄν ἑαυτοῦ ἀξιόω γίγνομαι πρός δόξα ἤ χάρις, οὗτος ποιέω καί παρέχω ὁ ἄρχων, ἀξιόω ἄλλος ἤ τύχη ἱερόν ἱδρύω, ὁ μέν ἀνάλωμα παρά ἑαυτοῦ, ἱερουργία δέ καί τιμή, ὅσος θεός πρέπω, δημόσιος ὁ πόλις ."},{"id":1139234,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἐπεὶ δὲ ἡ βουλὴ τὴν μὲν φιλοτιμίαν ἐπῄνεσε, δημοσίαις δὲ δαπάναις ἐποιήσατο τὸν νεὼν καί τὸ ἕδος, οὐδὲν ἧττον αὐταὶ χρήματα συνεισενεγκοῦσαι δεύτερον ἄγαλμα κατεσκεύασαν, ὃ δὴ καί φασι Ῥωμαῖοι καθιστάμενον ἐν τῷ ἱερῷ φθέγξασθαί τι τοιοῦτον·","lemmas":"ἐπεί δέ ὁ βουλή ὁ μέν φιλοτιμία ἐπαινέω, δημόσιος δέ δαπάνη ποιέω ὁ ναός καί ὁ ἕδος, ἥσσων αὐτός χρῆμα δεύτερος ἄγαλμα κατασκευάζω, ὅς δή καί φημί καθίστημι ἐν ὁ ἱερός φθέγγομαι ·"},{"id":1139235,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"θεοφιλεῖ με θεσμῷ γυναῖκες δεδώκατε.","lemmas":"θεσμός γυνή ."},{"id":1139236,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ταύτην καὶ δὶς γενέσθαι τὴν φωνὴν μυθολογοῦσιν, ἀγενήτοις ὅμοια καὶ χαλεπὰ πεισθῆναι πείθοντες ἡμᾶς.","lemmas":"οὗτος καί δίς γίγνομαι ὁ φωνή μυθολογέω, ἀγένητος ὅμοιος καί χαλεπός πείθω πείθω ἐγώ."},{"id":1139237,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἰδίοντα μὲν γὰρ ἀγάλματα φανῆναι καὶ δακρυρροοῦντα καί τινας μεθιέντα νοτίδας αἱματώδεις οὐκ ἀδύνατόν ἐστι καὶ γὰρ ξύλα καὶ λίθοι πολλάκις μὲν εὐρῶτα συνάγουσι γόνιμον ὑγρότητος, πολλὰς δὲ χροιὰς ἀνιᾶσιν ἐξ ἑαυτῶν, καὶ δέχονται βαφὰς ἐκ τοῦ περιέχοντος, οἷς ἔνια σημαίνειν τὸ δαιμόνιον οὐδὲν ἂν δόξειε κωλύειν.","lemmas":"μέν γάρ ἄγαλμα φαίνω καί δακρυρροέω καί τις μεθίημι αἱματώδης οὐ ἀδύνατος εἰμί καί γάρ ξύλον καί λίθος πολλάκις μέν εὐρώς συνάγω γόνιμος ὑγρότης, πολύς δέ  ἐκ ἑαυτοῦ, καί δέχομαι βαφή ἐκ ὁ περιέχω, ὅς σημαίνω ὁ δαιμόνιος ἐάν δοκέω κωλύω."},{"id":1139238,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"δυνατὸν δὲ καὶ μυγμῷ καὶ στεναγμῷ ψόφον ὅμοιον ἐκβάλλειν ἀγάλματα κατὰ ῥῆξιν ἢ διάστασιν μορίων βιαιοτέραν ἐν βάθει γενομένην ἔναρθρον δὲ φωνὴν καὶ διάλεκτον οὕτω σαφῆ καὶ περιττὴν καὶ ἀρτίστομον ἐν ἀψύχῳ γενέσθαι παντάπασιν ἀμήχανον, εἰ μηδὲ τὴν ψυχὴν καὶ τὸν θεὸν ἄνευ σώματος ὀργανικοῦ καὶ διηρμοσμένου μέρεσι λογικοῖς γέγονεν ἠχεῖν καὶ διαλέγεσθαι.","lemmas":"δυνατός δέ καί καί ψόφος ὅμοιος ἐκβάλλω ἄγαλμα κατά ῥῆξις τίη διάστασις μόριον βίαιος ἐν βάθος γίγνομαι δέ φωνή καί οὕτως σαφής καί περισσός καί ἐν γίγνομαι παντάπασι ἀμήχανος, εἰ μηδέ ὁ ψυχή καί ὁ ἄνευ σῶμα ὀργανικός καί μέρος λογικός γίγνομαι ἠχέω καί διαλέγω."},{"id":1139239,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὅπου δʼ ἡμᾶς ἡ ἱστορία πολλοῖς ἀποβιάζεται καὶ πιθανοῖς μάρτυσιν, ἀνόμοιον αἰσθήσει πάθος ἐγγινόμενον τῷ φανταστικῷ τῆς ψυχῆς συναναπείθει τὸ δόξαν, ὥσπερ ἐν ὕπνοις ἀκούειν οὐκ ἀκούοντες καὶ βλέπειν οὐ βλέποντες δοκοῦμεν.","lemmas":"ὅπου δέ ἐγώ ὁ ἱστορία πολύς καί πιθανός , ἀνόμοιος αἴσθησις πάθος τῷ ὁ ψυχή ὁ δόξα, ὥσπερ ἐν ὕπνος ἀκούω οὐ ἀκούω καί βλέπω οὐ βλέπω δοκέω."},{"id":1139240,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ τοῖς ὑπʼ εὐνοίας καὶ φιλίας πρὸς τὸν θεὸν ἄγαν ἐμπαθῶς ἔχουσι, καὶ μηδὲν ἀθετεῖν μηδʼ ἀναίνεσθαι τῶν τοιούτων δυναμένοις, μέγα πρὸς πίστιν ἐστὶ τὸ θαυμάσιον καὶ μὴ καθʼ ἡμᾶς τῆς τοῦ θεοῦ δυνάμεως, οὐδὲν γὰρ οὐδαμῶς ἀνθρωπίνῳ προσέοικεν οὔτε φύσιν οὔτε κίνησιν οὔτε τέχνην οὔτʼ ἰσχύν, οὐδʼ εἴ τι ποιεῖ τῶν ἡμῖν ἀποιήτων καὶ μηχανᾶται τῶν ἀμηχάνων, παράλογόν ἐστιν, ἀλλὰ μᾶλλον ἐν πᾶσι διαφέρων πολύ μάλιστα τοῖς ἔργοις ἀνόμοιός ἐστι καὶ παρηλλαγμένος.","lemmas":"οὐ μήν ἀλλά ὁ εὔνοια καί φίλιος πρός ὁ ἄγαν ἐμπαθής ἔχω, καί ἀθετέω μηδέ ὁ τοιοῦτος , μέγας πρός πίστις εἰμί ὁ θαυμάσιος καί μή κατά ἐγώ ὁ ὁ θεός δύναμις, οὐδείς γάρ οὐδαμῶς προσέοικα οὔτε φύσις οὔτε κίνησις οὔτε τέχνη ἰσχύς, οὐδέ εἰ τι ποιέω ὁ  καί μηχανάομαι ὁ , παράλογος εἰμί, ἀλλά μᾶλλον ἐν πᾶς διαφέρω πολύς μάλιστα ὁ ἔργον εἰμί καί παραλλάσσω."},{"id":1139241,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἀλλὰ τῶν μὲν θείων τὰ πολλά, καθʼ Ἡράκλειτον, ἀπιστίῃ διαφυγγάνει μὴ γινώσκεσθαι.","lemmas":"ἀλλά ὁ μέν θεῖος ὁ πολύς, Ἡράκλειτος, ἀπιστία διαφεύγω μή γιγνώσκω."},{"id":1139242,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὸν δὲ Μάρκιον, ὡς ἐπανῆλθεν εἰς τὸ Ἄντιον ἀπὸ τῆς στρατείας, μισῶν πάλαι καὶ βαρυνόμενος διὰ φθόνον ὁ Τύλλος ἐπεβούλευεν ἀνελεῖν εὐθύς, ὡς εἰ νῦν διαφύγοι, λαβὴν ἑτέραν οὐ παρέξοντα.","lemmas":"ὁ δέ Μάρκιος, ὡς ἐπανέρχομαι εἰς ὁ ἀπό ὁ στρατεία, μισέω πάλαι καί βαρύνω διά φθόνος ὁ ἐπιβουλεύω ἀναιρέω εὐθύς, ὡς εἰ νῦν διαφεύγω, λαβή ἕτερος οὐ παρέχω."},{"id":1139243,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"πολλοὺς δὲ συστήσας καὶ παρασκευάσας ἐπʼ αὐτόν ἐκέλευσεν εὐθύνας ὑποσχεῖν τοῖς Οὐολούσκοις, ἀποδόντα τὴν ἀρχήν.","lemmas":"πολύς δέ συνίστημι καί παρασκευάζω αὐτός κελεύω εὔθυνα ὑπέχω ὁ Οὐολοῦσκοι, ἀποδίδωμι ὁ ἀρχή."},{"id":1139244,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ὁ δὲ φοβούμενος ἰδιώτης γενέσθαι τοῦ Τύλλου στρατηγοῦντος καὶ δυναμένου μέγιστον ἐν τοῖς ἑαυτοῦ πολίταις, ἔλεγε τὴν ἀρχὴν ἀποδώσειν Οὐολούσκοις, ἐὰν κελεύωσι, καὶ γὰρ λαβεῖν πάντων κελευόντων, εὐθύνας δὲ διδόναι καὶ λόγον οὐδὲ νῦν παραιτεῖσθαι τοῖς βουλομένοις Ἀντιατῶν.","lemmas":"ὁ δέ φοβέω ἰδιώτης γίγνομαι ὁ στρατηγέω καί  ἐν ὁ ἑαυτοῦ πολίτης, λέγω ὁ ἀρχή ἀποδίδωμι Οὐολοῦσκοι, ἐάν κελεύω, καί γάρ λαμβάνω πᾶς κελεύω, εὔθυνα δέ δίδωμι καί λόγος οὐδέ νῦν παραιτέομαι ὁ Ἀντιάτης."},{"id":1139245,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"γενομένης οὖν ἐκκλησίας, οἱ παρεσκευασμένοι τῶν δημαγωγῶν ἀνιστάμενοι παρώξυνον τὸ πλῆθος, ἐπεὶ δʼ ἀναστάντι τῷ Μαρκίῳ τὸ μὲν ἄγαν θορυβοῦν ὑπʼ αἰδοῦς ἐνεδίδου καὶ παρεῖχεν ἀδεῶς λέγειν, οἱ δὲ βέλτιστοι καὶ μάλιστα χαίροντες εἰρήνῃ τῶν Ἀντιατῶν ἐγένοντο φανεροὶ μετʼ εὐνοίας ἀκουσόμενοι καὶ δικαίως κρινοῦντες, ἔδεισεν ὁ Τύλλος τὴν ἀπολογίαν τοῦ ἀνδρός.","lemmas":"γίγνομαι οὖν ἐκκλησία, ὁ παρασκευάζω ὁ δημαγωγός ἀνίστημι ὁ πλῆθος, ἐπεί δέ ἀνίστημι τῷ Μάρκιος ὁ μέν ἄγαν  αἰδώς ἐνδίδωμι καί παρέχω ἀδεής λέγω, ὁ δέ βέλτιστος καί μάλιστα χαίρω εἰρήνη ὁ Ἀντιάτης γίγνομαι φανερός μετά εὔνοια καί δίκαιος , δείδω ὁ ὁ ἀπολογία ὁ ἀνήρ."},{"id":1139246,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"ἦν γὰρ ἐν τοῖς μάλιστα δεινὸς εἰπεῖν, καὶ τὰ πρόσθεν ἔργα μείζονα τὴν χάριν εἶχε τῆς ὕστερον αἰτίας, μᾶλλον δʼ ὅλως τὸ ἔγκλημα τοῦ μεγέθους τῆς χάριτος ἦν μαρτύριον.","lemmas":"εἰμί γάρ ἐν ὁ μάλιστα δεινός λέγω, καί ὁ πρόσθεν ἔργον μέγας ὁ χάρις ἔχω ὁ ὕστερον αἰτία, μᾶλλον δέ ὅλος ὁ ἔγκλημα ὁ μέγεθος ὁ χάρις εἰμί μαρτύριον."},{"id":1139247,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐ γὰρ ἂν ἔδοξαν ἀδικεῖσθαι τὴν Ῥώμην ὑποχείριον μὴ λαβόντες, εἰ μὴ τοῦ λαβεῖν ἐγγὺς ἐγένοντο διὰ Μάρκιον.","lemmas":"οὐ γάρ ἄν δοκέω ἀδικέω ὁ Ῥώμη ὑποχείριος μή λαμβάνω, εἰ μή ὁ λαμβάνω ἐγγύς γίγνομαι διά Μάρκιος."},{"id":1139248,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὐκέτʼ οὖν ἔδοξε διαμέλλειν οὐδὲ πειρᾶσθαι τῶν πολλῶν, ἀλλʼ ἐγκραγόντες οἱ θρασύτατοι τῶν συνεστώτων ὡς οὐκ ἔστιν ἀκουστέον οὐδὲ περιοπτέον Οὐολούσκοις τὸν προδότην τυραννοῦντα καὶ μὴ κατατιθέμενον τὴν ἀρχήν, προσπεσόντες ἀθρόοι διέφθειραν αὐτόν, καὶ προσήμυνεν οὐδεὶς τῶν παρόντων, ὅτι δὲ τοῖς πλείστοις οὐκ ἐπράχθη κατὰ γνώμην, ἐδήλωσαν αὐτίκα συνδραμόντες ἐκ τῶν πόλεων ἐπὶ τὸ σῶμα καὶ θάψαντες ἐντίμως καὶ τὸν τάφον ὅπλοις καὶ λαφύροις κοσμήσαντες ὡς ἀριστέως καὶ στρατηγοῦ.","lemmas":"οὐκέτι οὖν δοκέω διαμέλλω οὐδέ πειράω ὁ πολύς, ἀλλά ὁ θρασύς ὁ συνίστημι ὡς οὐ εἰμί ἀκούω οὐδέ περιοράω Οὐολοῦσκοι ὁ προδότης τυραννεύω καί μή κατατίθημι ὁ ἀρχή, προσπίπτω ἀθρόος διαφθείρω αὐτός, καί οὐδείς ὁ πάρειμι, ὅτι2 δέ ὁ πλεῖστος οὐ πράσσω κατά γνώμη, δηλόω αὐτίκα συντρέχω ἐκ ὁ πόλις ἐπί ὁ σῶμα καί θάπτω ἔντιμος καί ὁ τάφος ὅπλον καί λάφυρα κοσμέω ὡς καί στρατηγός."},{"id":1139249,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"Ῥωμαῖοι δὲ τὴν τελευτὴν πυθόμενοι, ἄλλο μὲν οὐδὲν ἀπεδείξαντο σημεῖον οὔτε τιμῆς οὔτʼ ὀργῆς πρὸς αὐτόν, αἰτησαμέναις δὲ ταῖς γυναιξὶν ἐπέτρεψαν ἀποπενθῆσαι δέκα μῆνας, ὥσπερ ἔθος ἦν ἑκάστῃ πατέρα καὶ παῖδα καὶ ἀδελφόν.","lemmas":"δέ ὁ τελευτή πυνθάνομαι, ἄλλος μέν ἀποδείκνυμι σημεῖον οὔτε τιμή οὔτε ὀργή πρός αὐτός, δέ ὁ γυνή ἐπιτρέπω δέκα μείς, ὥσπερ ἔθος εἰμί ἕκαστος πατήρ καί παῖς καί ἀδελφός."},{"id":1139250,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"οὗτος γὰρ ἦν ὅρος τοῦ μακροτάτου πένθους, ὃν ὥρισε Νομᾶς Πομπίλιος, ὡς ἐν τοῖς περὶ ἐκείνου γεγραμμένοις δεδήλωται.","lemmas":"οὗτος γάρ εἰμί ὅρος ὁ πένθος, ὅς ὁρίζω , ὡς ἐν ὁ περί ἐκεῖνος γράφω δηλόω."},{"id":1139251,"filename":"tlg0007.tlg016.perseus-grc2","tokens":"τὸν δὲ Μάρκιον εὐθὺς ἐπόθει τὰ Οὐολούσκων πράγματα, πρῶτον μὲν γὰρ στασιάσαντες πρὸς Αἰκανοὺς συμμάχους καὶ φίλους ὄντας ὑπὲρ ἡγεμονίας, ἄχρι τραυμάτων καὶ φόνων προῆλθον ἔπειτα μάχῃ κρατηθέντες ὑπὸ Ῥωμαίων, ἐν ᾗ Τύλλος ἀπέθανε καὶ τὸ ἀνθοῦν μάλιστα τῆς δυνάμεως διεφθάρη, διαλύσεις αἰσχίστας ἠγάπησαν ὑπήκοοι γενόμενοι, καὶ τὸ προσταττόμενον αὐτοῖς ποιήσειν ὁμολογήσαντες.","lemmas":"ὁ δέ Μάρκιος εὐθύς ποθέω ὁ πρᾶγμα, πρῶτος μέν γάρ στασιάζω πρός σύμμαχος καί εἰμί ὑπέρ ἡγεμονία, ἄχρι τραῦμα καί φόνος προέρχομαι ἔπειτα μάχη κρατέω ὑπό , ἐν ὅς ἀποθνῄσκω καί ὁ μάλιστα ὁ δύναμις διαφθείρω, διάλυσις αἰσχρός ἀγαπάω ὑπήκοος γίγνομαι, καί ὁ προστάσσω αὐτός ποιέω ὁμολογέω."}]