[{"id":753042,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶ Δράκων οὗ Ἰσοκράτης ἐν τῷ Πανηγυρικῷ μέμνηται.","lemmas":"ἕτερος εἰμί Δράκων οὗ Ἰσοκράτης ἐν ὁ μιμνήσκω."},{"id":753043,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΓΓΙΛΟΝ Θρᾳκικὸν χωρίον:","lemmas":"Θρᾳκικός χωρίον:"},{"id":753044,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":753045,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΟΜΟΚΗΡΥΚΕΣ Αἰσχίνης.","lemmas":"."},{"id":753046,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ λεγόμενοι ἡμεροδρόμοι.","lemmas":"ὁ λέγω ἡμεροδρόμος."},{"id":753047,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΥΜΟΣ πόλις μεταξὺ Βοιωτίας καὶ τῆς Ἀττικῆς:","lemmas":"πόλις μεταξύ Βοιωτία καί ὁ :"},{"id":753048,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας.","lemmas":"Δημοσθένης ἐν τῷ περί ὁ πρέσβεια."},{"id":753049,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν τοῖς δικαιώμασί φησιν οὕτως ἔπειτα Δρυμὸν ἕνα Ἀττικὸν καὶ ἕτερον Βοιώτιον.","lemmas":"Ἀριστοτέλης ἐν ὁ φημί οὕτως ἔπειτα Δρυμός Ἀττικός καί ἕτερος Βοιώτιος."},{"id":753050,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΥΣ Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"Ἀριστοκράτης."},{"id":753051,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐν Ἠπείρῳ.","lemmas":"πόλις ἐν Ἤπειρος."},{"id":753052,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἑτέρα ἐν Θρᾴκῃ, ἧς νῦν ὁ ῥήτωρ μνημονεύει:","lemmas":"εἰμί δέ καί ἕτερος ἐν Θρᾴκη, ὅς νῦν ὁ ῥήτωρ μνημονεύω:"},{"id":753053,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταύτην Θεόπομπος ἐν κς φησὶν ὑπὸ Ἰφικράτους κατοικισθῆναι.","lemmas":"οὗτος Θεόπομπος ἐν φημί ὑπό Ἰφικράτης κατοικίζω."},{"id":753054,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΥΣΑΝΙΟΣ Ἀντιφῶν.","lemmas":"Ἀντιφῶν."},{"id":753055,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ ἐπὶ παντὶ ἀνιώμενος, κἆν μικρὸν.","lemmas":"ὁ ἐπί πᾶς ἀνιάω, μικρός."},{"id":753056,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ εὐκαταφρόνητον ᾖ.","lemmas":"καί εὐκαταφρόνητος εἰμί."},{"id":753057,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἱπποκράτης ἐχρήσατό που τῷ ὀνόματι καὶ Μένανδρος.","lemmas":"καί Ἱπποκράτης χράομαι που τῷ ὄνομα καί Μένανδρος."},{"id":753058,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΥΣΑΥΛΗΣ Δείναρχος ἐν τῇ τῆς ἱερείας διαδικασίᾳ, εἰ γνήσιος.","lemmas":"Δείναρχος ἐν ὁ ὁ ἱέρεια , εἰ γνήσιος."},{"id":753059,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀσκληπιάδης δ̓ ἐν δ Τραγῳδουμένων τὸν Δυσαύλην αὐτόχθονα εἶναί φησι, συνοικήσαντα δὲ Βαυβοῖ σχεῖν παῖδας Πρωτονόην τε καὶ Νῖσαν.","lemmas":"Ἀσκληπιάδης ἐν  ὁ Δυσαύλης αὐτόχθων εἰμί φημί, συνοικέω δέ ἔχω παῖς τε καί Νῖσα."},{"id":753060,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Παλαίφατος δ̓ ἐν θ Τρωϊκῶν σὺν τῇ γυναικί φησιν αὐτὸν ὑποδέξασθαι τὴν Δήμητρα.","lemmas":"Παλαίφατος ἐν Τρωϊκός σύν ὁ γυνή φημί αὐτός ὑποδέχομαι ὁ Δημήτηρ."},{"id":753061,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΥΣΩΠΟΥΜΑΙ ἀντὶ τοῦ φοβοῦμαι Δημοσθένης Φιλιππικοῖς καὶ Ξενοφῶν ἐνβ Ἀπομνημονευμάτων.","lemmas":"ἀντί ὁ φοβέω Δημοσθένης καί Ξενοφῶν ἐν β ἀπομνημόνευμα."},{"id":753062,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΩΡΙΕΥΣ ὄνομα παγκρατιαστοῦ.","lemmas":"ὄνομα παγκρατιαστής."},{"id":753063,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΩΡΟΞΕΝΙΑ Λυσίας ἐν τῷ κατὰ Νικίδου.","lemmas":"Λυσίας ἐν ὁ κατά ."},{"id":753064,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐξηγήσατο τοὔνομα Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας οὕτω γράφων:","lemmas":"ἐξηγέομαι ὄνομα Ὑπερείδης ἐν τῷ  οὕτως γράφω:"},{"id":753065,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπεὶ καὶ ὁ τῆς δωροξενίας νόμος ἁρμόττων ἐστὶ τῷ νῦν ἀγῶνι παραχθῆναι:","lemmas":"ἐπεί καί ὁ ὁ δωροξενία νόμος εἰμί τῷ νῦν ἀγών παράγω:"},{"id":753066,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ γὰρ καὶ τοὺς ἀποφυγόντας ξενίας εἴρηκεν ἐξεῖναι τῷ βουλομένῳ πάλιν γράψασθαι, ἐὰν μὴ δοκῶσι δικαίως τὸ πρῶτον ἀποπεφευγέναι, πῶς οὐ φανερόν ἐστι κατ̓ Ἀρισταγόρας τὸ δίκαιον;","lemmas":"εἰ γάρ καί ὁ ἀποφεύγω ξενία λέγω ἐξίημι τῷ πάλιν γράφω, ἐάν μή δοκέω δίκαιος ὁ πρῶτος ἀποφεύγω, πῶς οὐ φανερός εἰμί  ὁ δίκαιος;"},{"id":753067,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ περὶ τῶν θεσμοθετῶν λέγων γράφει ταυτί:","lemmas":"καί Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία περί ὁ θεσμοθέτης λέγω γράφω :"},{"id":753068,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ γραφαὶ πρὸς αὐτοὺς, ὧν παράστασις τίθεται, ξενίας καὶ δωροξενίας, ἄν τις δῶρα δοὺς ἀποφύγῃ τὴν συκοφαντίαν.","lemmas":"εἰμί δέ καί γραφή πρός αὐτός, ὅς παράστασις , ξενία καί δωροξενία, ἄν τις δῶρον δίδωμι ἀποφεύγω ὁ συκοφαντία."},{"id":753069,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΩΡΩΝ ΓΡΑΦΗ ὁπότε τις αἰτίαν ἔχοι τῶν πολιτευομένων δῶρα λαβεῖν, τὸ ἔγκλημα τὸ κατ̓ αὐτοῦ διχῶς ἐλέγετο, δωροδοκία τε καὶ δώρων γραφή.","lemmas":"ὁπότε τις αἰτία ἔχω ὁ πολιτεύω δῶρον λαμβάνω, ὁ ἔγκλημα ὁ αὐτός διχῶς λέγω, δωροδοκία τε καί δῶρον γραφή."},{"id":753070,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος οὖν λόγον μέν τινα ἐπέγραψε κατὰ Πολυεύκτου δωροδοκίας, ἐν δὲ τῷ κατὰ Πυθέου ξενίας πολλάκις ὀνομάζει τὴν τῶν δώρων γραφήν.","lemmas":"Δείναρχος οὖν λόγος μέν ἐπιγράφω κατά Πολύευκτος δωροδοκία, ἐν δέ τῷ κατά Πυθέας ξενία πολλάκις ὀνομάζω ὁ ὁ δῶρον ."},{"id":753071,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΑΝ ΤΙΣ γραψάμενος μὴ ἘΑΝ ΤΙΣ γραψάμενος μὴ μεταλάβῃ τὸ ε μέρος τῶν ψήφων, ὀφλισκάνει χιλίας καὶ πρόσεστιν ἀτιμία τις.","lemmas":"μή  μή μεταλαμβάνω ὁ μέρος ὁ , ὀφλισκάνω χίλιοι καί πρόσειμι ἀτιμία τις."},{"id":753072,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ ὑπὲρ τοῦ κατὰ τῶν ῥητόρων νόμου διείλεκται περὶ τούτων καὶ Θεόφραστος ἐν τοῖς περὶ τῶν νόμων.","lemmas":"Λυσίας ἐν ὁ ὑπέρ ὁ κατά ὁ ῥήτωρ νόμος λέγω περί οὗτος καί Θεόφραστος ἐν ὁ περί ὁ νόμος."},{"id":753073,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΒΔΟΜΕΥΟΜΕΝΟΥ Λυσίας ἐν τῷ πρὸς Ἐτεοκλέα περὶ χρημάτων, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ πρός Ἐτεοκλέης περί χρῆμα, εἰ γνήσιος."},{"id":753074,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῖς ἀποτεχθεῖσι παιδίοις τὰς ἑβδόμας καὶ τὰς δεκάτας ἦγον, καὶ τά γε ὀνόματα ἐτίθεντο αὐτοῖς οἱ μὲν τῇ ἑβδόμῃ, ὡς καὶ ὁ ῥήτωρ λέγει, οἱ δὲ τῇ δεκάτῃ.","lemmas":"ὁ παίδιος ὁ καί ὁ δεκάτη ἄγω, καί ὁ γε ὄνομα τίθημι αὐτός ὁ μέν ὁ ἕβδομος, ὡς καί ὁ ῥήτωρ λέγω, ὁ δέ ὁ δέκατος."},{"id":753075,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν θ περὶ ζῴων ἱστορίας γράφει ταυτί:","lemmas":"Ἀριστοτέλης ἐν περί ζῷον ἱστορία γράφω :"},{"id":753076,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ πλεῖστα δὲ ἀναιρεῖται πρὸ τῆς ἑβδόμης, διὸ καὶ τὰ ὀνόματα τότε τίθενται ὡς πιστεύοντες ἤδη τῇ σωτηρίᾳ.","lemmas":"ὁ πλεῖστος δέ ἀναιρέω πρό ὁ ἕβδομος, διό καί ὁ ὄνομα τότε τίθημι ὡς πιστεύω ἤδη ὁ σωτηρία."},{"id":753077,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΓΓΥΘΗΚΗ φέρεταί τις λόγος ὡς Λυσίου ἐπιγραφόμενος ʽπερὶ ʽτῆς ἐγγυθήκης.","lemmas":"φέρω τις λόγος ὡς Λυσίας ἐπιγράφω  ."},{"id":753078,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ʼ εἴη δ̓ ἂν σκεῦός τι πρὸς τὸ κρατῆρας ἢ λέβητας ἤ τι τούτων οὐκ ἀλλότριον ἐπικεῖσθαι ἐπιτήδειον, ὡς Καλλίξενός τε ἐν δ περὶ Ἀλεξανδρείας ὑποσημαίνει καὶ Δαΐμαχος ὁ Πλαταιεὺς ἐν β περὶ Ἰνδικῆς.","lemmas":"ʼ εἰμί ἀνά τι πρός ὁ κρατήρ τίη λέβης ἤ τι οὗτος οὐ ἀλλότριος ἐπίκειμαι ἐπιτήδειος, ὡς τε ἐν περί Ἀλεξάνδρεια ὑποσημαίνω καί Δαΐμαχος ὁ Πλαταιεύς ἐν περί Ἰνδικός."},{"id":753079,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΔΩΛΙΑΣΑΙ Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ʽἀπολογισμὸς ὧν ʽπεπολίτευταἰ ἐπὶ τοῦ συγκαθίσαι.","lemmas":"Λυκοῦργος ἐν ὁ ἐπιγράφω ὅς ἐπί ὁ συγκαθίζω."},{"id":753080,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἙΔΩΛΙΑ αἱ ἐν ταῖς ναυσὶ καθέδραι:","lemmas":"καί ὁ ἐν ὁ ναῦς καθέδρα:"},{"id":753081,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἡρόδοτος α.","lemmas":"Ἡρόδοτος ."},{"id":753082,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΘΝΟΣ οὐ μόνον τὸ μέγα καὶ πολυάνθρωπον γένος, ἀλλὰ καὶ ἰδίως μέρος τι τῆς πόλεως.","lemmas":"οὐ μόνος ὁ μέγας καί πολυάνθρωπος γένος, ἀλλά καί ἴδιος μέρος ὁ πόλις."},{"id":753083,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους, εἴ τις ὑμᾶς ἔροιτο τί πονηρότατον νομίζετε τῶν ἐν τῇ πόλει πάντων ἐθνῶν, οὔτε τοὺς γεωργοὺς οὔτε τοὺς ἐμπόρους οὔτε τοὺς ἐκ τῶν ἀργυρείων οὔτε τῶν τοιούτων οὐδὲν ἂν εἴποιτε.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης, εἰ τις ἔρομαι τι πονηρός νομίζω ὁ ἐν ὁ πόλις πᾶς ἔθνος, οὔτε ὁ οὔτε ὁ ἔμπορος οὔτε ὁ ἐκ ὁ ἀργύρειος οὔτε ὁ τοιοῦτος ἄν λέγω."},{"id":753084,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷθ Φιλιππικῷ φησὶν ἀλλὰ Θετταλία πῶς ἔχει;","lemmas":"ἐν δέ τῷ θ φημί ἀλλά Θεσσαλία πῶς ἔχω;"},{"id":753085,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐχὶ τὰς πόλεις καὶ τὰς πολιτείας αὐτῶν ἀφῄρηται καὶ τετραδαρχίας κατέστησε παῤ αὐτοῖς, ἵνα μὴ μόνον κατὰ πόλεις ἀλλὰ καὶ κατὰ ἔθνη δουλεύωσιν;","lemmas":"οὐ ὁ πόλις καί ὁ πολιτεία αὐτός ἀφαιρέω καί τετραδαρχία καθίστημι αὐτός, ἵνα μή μόνος κατά πόλις ἀλλά καί κατά ἔθνος δουλεύω;"},{"id":753086,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΛΩΤΕΥΕΙΝ τὸ δουλεύειν Ἰσοκράτης Πανηγυρικῷ:","lemmas":"ὁ δουλεύω Ἰσοκράτης :"},{"id":753087,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἵλωτες γὰρ οἱ μὴ γόνῳ δοῦλοι Λακεδαιμονίων, ἀλλ̓ οἱ πρῶτοι χειρωθέντες τῶν Ἕλος τὴν πόλιν οἰκούντων, ὡς ἄλλοι τε πολλοὶ μαρτυροῦσι καὶ Ἑλλάνικος ἐν τῇ α.","lemmas":"Εἵλως γάρ ὁ μή γόνος δοῦλος , ὁ πρῶτος χειρόω ὁ ὁ πόλις οἰκέω, ὡς τε πολύς μαρτυρέω καί Ἑλλάνικος ἐν ὁ ."},{"id":753088,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣΑΓΓΕΛΙΑ δημοσίας τινὸς δίκης ὄνομά ἐστι, τρία δ̓ ἐστὶν εἴδη εἰσαγγελιῶν.","lemmas":"δημόσιος δίκη ὄνομα εἰμί,  εἰμί εἶδος ."},{"id":753089,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ μὲν γὰρ ἐπὶ δημοσίοις ἀδικήμασι μεγίστοις καὶ ἀναβολὴν μὴ ἐπιδεχομένοις, καὶ ἐφ̓ οἷς μήτε ἀρχὴ καθέστηκε μήτε νόμοι κεῖνται τοῖς ἄρχουσι καθ̓ οὓς εἰσάξουσιν, ἀλλὰ πρὸς τὴν βουλὴν ἢ τὸν δῆμον ἡ πρώτη κατάστασις γίνεται, καὶ ἐφ̓ οἷς τῷ μὲν φεύγοντι, ἐὰν ἁλῷ, μέγισται ζημίαι ἐπίκεινται, ὁ δὲ διώκων, ἐὰν μὴ ἕλῃ, οὐδὲν ζημιοῦται, πλὴν ἐὰν τὸ ε μέρος τῶν ψήφων μὴ μεταλάβῃ:","lemmas":"ὁ μέν γάρ ἐπί δημόσιος ἀδίκημα μέγας καί ἀναβολή μή ἐπιδέχομαι, καί ὅς ἀρχή καθίστημι μήτε νόμος κεῖμαι ὁ ἄρχων ὅς , ἀλλά πρός ὁ βουλή ἤ ὁ δῆμος ὁ πρῶτος κατάστασις γίγνομαι, καί ὅς τῷ μέν φεύγω, ἐάν ἁλίσκομαι, μέγας ζημία ἐπίκειμαι, ὁ δέ διώκω, ἐάν μή αἱρέω, ζημιόω, πλήν ἐάν ὁ μέρος ὁ ψῆφος μή μεταλαμβάνω:"},{"id":753090,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τότε γὰρ χιλίας ἐκτίνει:","lemmas":"τότε γάρ ἐκτίνω:"},{"id":753091,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ παλαιὸν καὶ οὗτοι μειζόνως ἐκολάζοντο.","lemmas":"ὁ δέ παλαιός καί οὗτος μέγας κολάζω."},{"id":753092,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑτέρα δὲ εἰσαγγελία λέγεται ἐπὶ ταῖς κακώσεσιν:","lemmas":"ἕτερος δέ εἰσαγγελία λέγω ἐπί ὁ κάκωσις:"},{"id":753093,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αὗται δ̓ εἰσὶ πρὸς τὸν ἄρχοντα, καὶ τῷ διώκοντι ἀζήμιοι, κἂν μὴ μεταλάβῃ τὸ ε μέρος τῶν ψήφων.","lemmas":"οὗτος εἰμί πρός ὁ ἄρχω, καί τῷ διώκω ἀζήμιος, ἐάν μή ὁ μέρος ὁ ψῆφος."},{"id":753094,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλη δὲ εἰσαγγελία ἐστὶ κατὰ τῶν διαιτητῶν:","lemmas":"ἄλλος δέ εἰσαγγελία εἰμί κατά ὁ διαιτητής:"},{"id":753095,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ γάρ τις ὑπὸ διαιτητοῦ ἀδικηθείη, ἐξῆν τοῦτον εἰσαγγέλλειν πρὸς τοὺς δικαστὰς, καὶ ἁλοὺς ἠτιμοῦτο.","lemmas":"εἰ γάρ τις ὑπό διαιτητής , ἔξεστι οὗτος εἰσαγγέλλω πρός ὁ δικαστής, καί ἁλίσκομαι ."},{"id":753096,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος μέντοι περὶ τοῦ Ἁγνίου κλήρου τὸ αὐτὸ πρᾶγμα εἰσαγγελίαν καὶ γραφὴν ὠνόμασεν.","lemmas":"περί ὁ κλῆρος ὁ αὐτός πρᾶγμα εἰσαγγελία καί γραφή ὀνομάζω."},{"id":753097,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣ ΕΜΦΑΝΩΝ ΚΑΤΑΣΤΑΣΙΝ ὄνομα δίκης ἐστὶν ὑπὲρ τοῦ τὰ ἀμφισβητήσιμα εἶναι ἐν φανερῷ:","lemmas":"ὄνομα δίκη εἰμί ὑπέρ ὁ ὁ ἀμφισβητήσιμος εἰμί ἐν φανερός:"},{"id":753098,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ περὶ τοῦ Φιλοκτήμονος κλήρου.","lemmas":"ἐν ὁ περί ὁ Φιλοκτήμων κλῆρος."},{"id":753099,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ πρὸς τὸν ἄρχοντά φησι λαγχάνεσθαι ταύτην τὴν δίκην, τὸν δὲ ἀνακρίνοντα εἰσάγειν εἰς τὸ δικαστήριον.","lemmas":"ὁ δέ Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία πρός ὁ ἄρχω φημί οὗτος ὁ δίκη, ὁ δέ ἀνακρίνω εἰσάγω εἰς ὁ δικαστήριον."},{"id":753100,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣ ΕΝ ΗΛΘΕΝ ἀντὶ τοῦ ὡμονόησεν.","lemmas":"ἀντί ὁ ."},{"id":753101,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣΕΠΟΔΙΖΟΝ ἀντὶ τοῦ εἰσέβαινον τοὺς πόδας τοῦ χωρίου Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας.","lemmas":"ἀντί ὁ εἰσβαίνω ὁ πούς ὁ χωρίον ἐν ὁ πρός ὀργεών."},{"id":753102,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣ ΕΩ ἀντὶ τοῦ εἰς ἀρχομένην ἡμέραν Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου.","lemmas":"ἀντί ὁ εἰς ἡμέρα ἐν ὁ περί ὁ Κίρων κλῆρος."},{"id":753103,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΙΣΦΡΗΣΕΙΝ ἀντὶ τοῦ εἰσάξειν, εἰσδέξεσθαι:","lemmas":"ἀντί ὁ εἰσάγω, :"},{"id":753104,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν καὶ Δημοσθένης ἐν η Φιλιππικῷ.","lemmas":"Ἀντιφῶν καί Δημοσθένης ἐν ."},{"id":753105,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δὲ τοὔνομα ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ.","lemmas":"πολύς δέ ὄνομα ἐν ὁ ἀρχαῖος κωμῳδία."},{"id":753106,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΑΛΙΣΤΡΟΥΝ Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου, εἰ γνήσιος.","lemmas":"Δημοσθένης ἐν τῷ Εὔεργος καί Μνησίβουλος, εἰ γνήσιος."},{"id":753107,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰακὸν δ̓ ἐστὶ, καὶ τάχ̓ ἂν εἴη Δεινάρχου:","lemmas":"εἰμί, καί ἄν εἰμί :"},{"id":753108,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ οὗτος γὰρ ξενικοῖς ὀνόμασι χρῆται.","lemmas":"καί οὗτος γάρ ξενικός ὄνομα χράω2."},{"id":753109,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΚΑΤΗΣ ΝΗΣΟΣ Λυκοῦργος κατὰ Μενεσαίχμου.","lemmas":"Λυκοῦργος κατά ."},{"id":753110,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρὸ τῆς Δήλου κεῖταί τι νησύδριον, ὅπερ ὑπ̓ ἐνίων καλεῖται Ψαμμητίχη, ὡς Φανόδημος ἐν τῇ α.","lemmas":"πρό ὁ Δῆλος τι , ὅς ἔνιοι καλέω , ὡς Φανόδημος ἐν ὁ ."},{"id":753111,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ψαμμητίχην δὲ κεκλῆσθαί φησιν ὁ Σῆμος ἐν α Δηλιακῶν διὰ τὸ τοῖς ψαμμήτοις τιμᾶσθαι τὴν θεόν:","lemmas":"δέ φημί ὁ ἐν  διά ὁ ὁ τιμάω ὁ θεός:"},{"id":753112,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ψάμμητα δ̓ ἐστὶ ψαιστῶν τις ἰδέα.","lemmas":"εἰμί τις ."},{"id":753113,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΚΑΤΟΜΒΑΙΩΝ ὄνομα μηνός.","lemmas":"ὄνομα μείς."},{"id":753114,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης.","lemmas":"Ὑπερείδης."},{"id":753115,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ γοῦν Ἀμμώνιός φησιν ἀπὸ τοῦ πλείστας τούτῳ τῷ μηνὶ θύεσθαι ἑκατόμβας κεκλῆσθαι.","lemmas":"ὁ γοῦν φημί ἀπό ὁ πλεῖστος οὗτος ὁ μείς θύω ἑκατόμβη καλέω."},{"id":753116,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΚΑΤΟΜΝΩΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":753117,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΚΑΤΟΜΠΕΔΟΝ Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ʽἀπολογισμὸς ʽὧν πεπολίτευται.","lemmas":"Λυκοῦργος ἐν τῷ ἐπιγράφω  πολιτεύω."},{"id":753118,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ʼ ὁ παρθενὼν ὑπό τινων Ἑκατόμπεδος ἐκαλεῖτο διὰ κάλλος καὶ εὐρυθμίαν, οὐ διὰ μέγεθος, ὡς Μενεκλῆς ἢ Καλλικράτης ἐν τῷ περὶ Ἀθηνῶν.","lemmas":"ὁ ὑπό  καλέω διά κάλλος καί εὐρυθμία, οὐ διά μέγεθος, ὡς Μενεκλέης τίη Καλλικράτης ἐν ὁ περί Ἀθήνη."},{"id":753119,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΚΔΕΙΑ Ὑπερείδης ἐν τῷ κατὰ Πασικλέους ἐὰν δέ τις ἔκδεια γένηται, ἤγουν ἐὰν δέ τις ἐνδεήσῃ τοῦ προϋπάρχοντος ἀργυρίου.","lemmas":"Ὑπερείδης ἐν τῷ κατά Πασικλῆς ἐάν δέ τις γίγνομαι, ἐάν δέ τις ἐνδέω ὁ προϋπάρχω ἀργύριον."},{"id":753120,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΔΕΞΑΜΕΝΟΣ Δημοσθένης ὑπὲρ Κτησιφῶντος ἐκδεξάμενος καὶ γράψας.","lemmas":"ὑπέρ Κτησιφῶν καί γράφω."},{"id":753121,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκδέξασθαί ἐστι τὸ παῤ ἑτέρου λαβόντα αὐτὸν ἐγχειρεῖν τὸ δεύτερον.","lemmas":"ἐκδείκνυμι εἰμί ὁ ἕτερος λαμβάνω αὐτός ἐγχειρέω ὁ δεύτερος."},{"id":753122,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπισκεπτέον δὲ πῶς ἔχει τὸ ἐν τῷ ε Φιλιππικῷ λεχθὲν ὑπὸ τοῦ ῥήτορος καὶ τὸ δοκεῖν ἐκδέξασθαι τῶν ἐκείναις πεπραγμένων.","lemmas":"ἐπισκοπέω δέ πῶς ἔχω ὁ ἐν τῷ  λέγω ὑπό ὁ ῥήτωρ καί ὁ δοκέω ἐκδέχομαι ὁ ἐκεῖνος πράσσω."},{"id":753123,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΔΙΚΑΣΑΣΘΑΙ ἀνάδικον ἐκπρᾶξαι διὰ τὸ δικάσασθαι:","lemmas":"ἀνάδικος ἐκπράσσω διά ὁ δικάζω:"},{"id":753124,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ πρὸς Καλλικράτην.","lemmas":"ἐν ὁ πρός Καλλικράτης."},{"id":753125,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΚΔΟΣΙΣ τὸ ναυτικὸν δάνεισμα, οἱονεὶ ἔξω δόσις:","lemmas":"ὁ ναυτικός δάνεισμα, ἔξω δόσις:"},{"id":753126,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀφόβου α.","lemmas":"Δημοσθένης  ."},{"id":753127,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΚΛΗΤΕΥΕΙΝ τὸ εἰς κρίσιν ἄγειν, ἵν̓ ἐπάναγκές τις μαρτυρῇ:","lemmas":"ὁ εἰς κρίσις ἄγω, ἐπανάγκης τις :"},{"id":753128,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ.","lemmas":"Αἰσχίνης ἐν ὁ περί ὁ πρέσβεια ἀπολογία."},{"id":753129,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΛΟΓΕΙΣ οἱ ἐκλέγοντες καὶ εἰσπράττοντες τὰ ὀφειλόμενα τῷ δημοσίῳ.","lemmas":"ὁ ἐκλέγω καί ὁ ὀφείλω τῷ δημόσιος."},{"id":753130,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ περὶ τοῦ Σαμοθρᾳκῶν φόρου ᾑρέθησαν γὰρ ἐκλογεῖς παῤ ἡμῖν οἷς πλεῖστα ἐδόκει χρήματα εἶναι.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ φόρος αἱρέω γάρ  ἐγώ ὅς πλεῖστος δοκέω χρῆμα εἰμί."},{"id":753131,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Ἀρέσανδρον νῦν δὲ πρὸς τοὺς ἐκλογέας τοῦ φόρου ἅπαντα ἀπογραφόμεθα.","lemmas":"Λυσίας ἐν ὁ πρός νῦν δέ πρός ὁ ὁ φόρος ἅπας ."},{"id":753132,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΛΩΖΕΤΕ Δημοσθένης κατὰ Μειδίου.","lemmas":"κατά Μειδίας."},{"id":753133,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κλωσμὸν ἔλεγον τὸν γιγνόμενον ἐν τοῖς στόμασι ψόφον, ᾧ πρὸς τὰς ἐκβολὰς ἐχρῶντο τῶν ἀκροαμάτων ὧν οὐχ ἡδέως ἤκουον.","lemmas":"λέγω ὁ ἐν ὁ στόμα ψόφος, ὅς πρός ὁ ἐκβολή χράω2 ὁ ἀκρόαμα ὅς οὐ ἡδύς ἀκούω."},{"id":753134,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΜΑΡΤΥΡΙΑ διαφέρει τῆς μαρτυρίας, ὅτι ἡ μὲν μαρτυρία τῶν παρόντων ἐστὶν, ἡ δ̓ ἐκμαρτυρία τῶν ἀπόντων.","lemmas":"διαφέρω ὁ μαρτυρία, ὅτι2 ὁ μέν μαρτυρία ὁ πάρειμι εἰμί, ὁ ἐκμαρτυρία ὁ ."},{"id":753135,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σαφέστατα δὲ περὶ τούτων διδάσκουσι Δημοσθένης τε ἐν τῷ κατὰ Στεφάνου καὶ Δείναρχος ἐν τῷ ὑπὲρ Αἰσχίνου κατὰ Δεινίου.","lemmas":"σαφής δέ περί οὗτος διδάσκω τε ἐν τῷ κατά Στέφανος καί Δείναρχος ἐν ὁ ὑπέρ Αἰσχίνης κατά Δεινίας."},{"id":753136,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚ ΠΕΡΙΟΥΣΙΑΣ Δημοσθένης ὑπὲρ Κτησιφῶντος οὗτος δ̓ ἐκ περιουσίας μου κατηγορεῖ.","lemmas":"ὑπέρ Κτησιφῶν οὗτος ἐκ περιουσία ἐγώ κατηγορέω."},{"id":753137,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βέλτιον οὕτως ἀκούειν, ὅτι ἐγὼ μὲν περὶ τῶν ἐσχάτων κινδυνεύω, οὗτος δ̓ ἐκ πολλοῦ τοῦ περιόντος μου κατηγορεῖ, οὐ περὶ χρημάτων, ὡς οἴονταί τινες.","lemmas":"βελτίων οὕτως ἀκούω, ὅτι2 μέν περί ὁ κινδυνεύω, οὗτος ἐκ πολύς ὁ περίειμι ἐγώ κατηγορέω, οὐ περί χρῆμα, ὡς τις."},{"id":753138,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΠΛΙΝΘΕΥΣΑΣ ἀντὶ τοῦ διαλύσας καὶ ἐξελὼν τὰς πλίνθους Ἰσαῖος ἐν τῷ κατὰ Διοκλέους.","lemmas":"ἀντί ὁ διαλύω καί ἐξαιρέω ὁ πλίνθος ἐν ὁ κατά Διοκλέης."},{"id":753139,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΠΟΛΕΜΩΣΑΙ Δημοσθένης Φιλιππικοῖς ἀντὶ τοῦ εἰς πόλεμον καταστῆσαι, ὡς καὶ παρὰ Θουκυδίδῃ πολλάκις.","lemmas":"Δημοσθένης ἀντί ὁ εἰς πόλεμος καθίστημι, ὡς καί παρά Θουκυδίδης πολλάκις."},{"id":753140,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν μέντοι τοῖς Ἀττικιανοῖς διὰ τοῦ η γράφεται, ὡς καὶ παρὰ Ξενοφῶντι ἐν ς Ἑλληνικῶν.","lemmas":"ἐν ὁ διά ὁ γράφω, ὡς καί παρά Ξενοφῶν ἐν Ἑλληνικός."},{"id":753141,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚ ΠΡΟΑΓΩΓΗΣ ἀντὶ τοῦ πρὸς ἀνάγκην καὶ οὐκ ἐκ φύσεως οὐδ̓ ἁπλοϊκῶς.","lemmas":"ἀντί ὁ πρός ἀνάγκη καί οὐ ἐκ φύσις ."},{"id":753142,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ μεταφορὰ ἀπὸ τῶν οὐχ ἡμένων, ἀλλ̓ ἐκ προβολῶν προηναγκασμένων δεσμοῖς.","lemmas":"ὁ μεταφορά ἀπό ὁ οὐ , ἐκ  δεσμός."},{"id":753143,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης Ἀριστοκράτης."},{"id":753144,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΚΦΥΛΛΟΦΟΡΗΣΛΙ εἰ ἐδόκει τις τῶν βουλευτῶν ἀδικεῖν, διεψηφίζετο ἡ βουλὴ περὶ αὐτοῦ εἰ χρὴ αὐτὸν μηκέτι βουλεύειν.","lemmas":"εἰ δοκέω τις ὁ βουλευτής ἀδικέω, ὁ βουλή περί αὐτός εἰ χρή αὐτός μηκέτι βουλεύω."},{"id":753145,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ δὲ ψήφων φύλλοις ἐχρῶντο, δἰ ὧν ἕκαστος ἐπεσημαίνετο τὴν αὑτοῦ γνώμην.","lemmas":"ἀντί δέ φύλλον χράω2, ὅς ἕκαστος ὁ ἑαυτοῦ γνώμη."},{"id":753146,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ Πολυεύκτου ἐκφυλλοφορηθέντος.","lemmas":"Δείναρχος ἐν ὁ κατά Πολύευκτος ."},{"id":753147,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΛΑΙΟΥΣ πόλις ἐν Χερρονήσῳ τῇ Θρᾳκίᾳ.","lemmas":"πόλις ἐν ὁ ."},{"id":753148,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΛΑΤΕΙΑ Δημοσθένης ὑπὲρ Κτησιφῶντος:","lemmas":"ὑπέρ Κτησιφῶν:"},{"id":753149,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις δὲ ἦν μεγίστη τῶν ἐν Φωκεῦσι.","lemmas":"πόλις δέ εἰμί μέγας ὁ ἐν Φωκεύς."},{"id":753150,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ δὲ ῥήτορος πάλιν ἐνζ Φιλιππικῶν, εἰ γνήσιος, τάδε, ἐν Κασσωπίᾳ τρεῖς πόλεις, Πανδοσίαν καὶ Βούχετα καὶ Ἐλάτειαν.","lemmas":"ὁ δέ ῥήτωρ πάλιν ἐν ζ Φιλιππικός, εἰ γνήσιος, ὅδε, ἐν  πόλις, Πανδοσία καί καί Ἐλάτεια."},{"id":753151,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ῥητέον ὅτι βέλτιον ἐν ἐνίοις γέγραπται διὰ τοῦρ Ἐλάτρεια:","lemmas":"λέγω ὅτι2 βελτίων ἐν ἔνιοι γράφω διά ὁ ρ :"},{"id":753152,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόπομπος γοῦν ἐν μγ τέτταρας πόλεις φησὶν εἶναι τῶν Κασσωπαίων, ἀλλ̓ οὐ τρεῖς ὥσπερ ὁ Δημοσθένης, Ἐλάτρειάν τε καὶ Πανδοσίαν καὶ Βιτίαν καὶ Βούχετα.","lemmas":"Θεόπομπος γοῦν ἐν  πόλις φημί εἰμί ὁ , οὐ ὥσπερ ὁ Δημοσθένης, τε καί Πανδοσία καί καί ."},{"id":753153,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΛΑΦΡΟΤΑΤΟΥΣ καὶ ἐν ἐπαίνῳ λέγουσι τοὔνομα οἱ παλαιοὶ, ἀντὶ τοῦ πραοτάτους, κατὰ τὸ ἐναντίον τοῦ βαρυτάτους καὶ φορτικωτάτους.","lemmas":"καί ἐν ἔπαινος λέγω ὄνομα ὁ παλαιός, ἀντί ὁ πρᾶος, κατά ὁ ἐναντίος ὁ καί ."},{"id":753154,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Παναθηναϊκῷ σφᾶς δ̓ αὐτοὺς ὡς δυνατὸν ἐλαφροτάτους καὶ μετριωτάτους τοῖς συνοῦσι παρέχοντας.","lemmas":"Ἰσοκράτης σφεῖς αὐτός ὡς δυνατός ἐλαφρός καί μέτριος ὁ σύνειμι παρέχω."},{"id":753155,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΛΕΟΚΟΠΩΝ Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς πέντε μησὶ μετὰ τῶν ἐλεοκόπων διαιτώμενος.","lemmas":"Λυσίας ἐν ὁ κατά Δημοσθένης ἐπιτροπή πέντε μετά ὁ διαιτάω."},{"id":753156,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλεοκόπους λέγοι ἂν ὁ ῥήτωρ τοὺς τὰ ἕλη κόπτοντας, τοῦ ε παρεμβεβλημένου, ὡς τὸ ἐλεόθρεπτόν τε σέλινον παῤ Ὁμήρῳ.","lemmas":"λέγω ἄν ὁ ῥήτωρ ὁ ὁ ἕλος κόπτω, ὁ , ὡς ὁ ἑλεόθρεπτος τε σέλινον Ὅμηρος."},{"id":753157,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ παρὰ τὸ ἐλεὸν, ὅπερ ἐστὶ σκεῦος ξύλινον, γεγένηται τοὔνομα.","lemmas":"δέ παρά ὁ , ὅς εἰμί σκεῦος ξύλινος, γίγνομαι ὄνομα."},{"id":753158,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Ἱππεῦσιν εἰ προσκαθέλοι με τοὐλεόν.","lemmas":"Ἀριστοφάνης εἰ  ."},{"id":753159,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΛΕΥΘΕΡΙΟΣ ΖΕΥΣ Ὑπερείδης τῷ μὲν τοίνυν Διῒ, ὦ ἄνδρες δικασταὶ, ἡ ἐπωνυμία γέγονε τοῦ ἐλευθέριον προσαγορεύεσθαι διὰ τὸ τοὺς ἐξελευθέρους τὴν στοὰν οἰκοδομῆσαι τὴν πλησίον αὐτοῦ.","lemmas":"Ὑπερείδης τῷ μέν τοίνυν Ζεύς, ὦ ἀνήρ δικαστής, ὁ ἐπωνυμία γίγνομαι ὁ ἐλευθέριος προσαγορεύω διά ὁ ὁ ὁ στοά οἰκοδομέω ὁ πλησίος αὐτός."},{"id":753160,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Δίδυμός φησιν ἁμαρτάνειν τὸν ῥήτορα:","lemmas":"ὁ δέ φημί ἁμαρτάνω ὁ ῥήτωρ:"},{"id":753161,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκλήθη γὰρ ἐλευθέριος διὰ τὸ τῶν Μηδικῶν ἀπαλλαγῆναι τοὺς Ἀθηναίους.","lemmas":"καλέω γάρ ἐλευθέριος διά ὁ ὁ ἀπαλλάσσω ὁ Ἀθήναιος."},{"id":753162,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἐπιγέγραπται μὲν σωτὴρ, ὀνομάζεται δὲ καὶ ἐλευθέριος, δηλοῖ καὶ Μένανδρος.","lemmas":"ὅτι2 δέ ἐπιγράφω μέν σωτήρ, ὀνομάζω δέ καί ἐλευθέριος, δηλόω καί Μένανδρος."},{"id":753163,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΛΕΥΣΙΝΙΑ Ὑπερείδης ἐν τῷ ὑπὲρ Καλλίππου.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Κάλλιππος."},{"id":753164,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῖς νικῶσι τὰ Ἐλευσίνια ἐδίδοτο ἆθλον.","lemmas":"ὁ νικάω ὁ  ἆθλον."},{"id":753165,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθη δὲ ἡ πόλις Ἐλευσὶς ἀπὸ Ἐλευσίνου τοῦ Ἑρμοῦ.","lemmas":"ὀνομάζω δέ ὁ πόλις Ἐλευσίς ἀπό ὁ Ἑρμῆς."},{"id":753166,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλοι δὲ ἄλλας αἰτίας φασὶ καὶ ἑορτὴν εἶναι μόνον τὰ Ἐλευσίνια.","lemmas":"ἄλλος δέ ἄλλος αἰτία φημί καί ἑορτή εἰμί μόνος ὁ ."},{"id":753167,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΛΙΚΤΗΡΕΣ ἐνωτίων εἶδος:","lemmas":"εἶδος:"},{"id":753168,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας.","lemmas":"Λυσίας."},{"id":753169,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΛΙΞΟΣ εἷς τῶν ἐπιφανῶν ἀνδρῶν παρὰ Μεγαρεῦσιν.","lemmas":"ὁ ἐπιφανής ἀνήρ παρά Μεγαρεύς."},{"id":753170,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΛΛΑΝΟΔΙΚΑΙ Ὑπερείδης ἐν τῷ ὑπὲρ Καλλίππου πρὸς Ἠλείους Ἀριστοτέλης Ἠλείων πολιτείᾳ τὸ μὲν πρῶτόν φησιν ἕνα καταστῆσαι τοὺς Ἠλείους Ἑλλανοδίκην, χρόνου δὲ διελθόντος β, τὸ δὲ τελευταῖονθ.","lemmas":"Ὑπερείδης ἐν τῷ ὑπέρ Κάλλιππος πρός Ἀριστοτέλης πολιτεία ὁ μέν φημί καθίστημι ὁ , χρόνος δέ διέρχομαι , ὁ δέ θ."},{"id":753171,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστόδημος δ̓ ὁ Ἠλεῖός φησι τοὺς τελευταίους τιθέντας τὸν ἀγῶνα Ἑλλανοδίκας εἶναιι, ἀφ̓ ἑκάστης φυλῆς ἕνα.","lemmas":"Ἀριστόδημος ὁ φημί ὁ τελευταῖος ὁ ἀγών Ἑλλανοδίκαι εἰμί ι, ἕκαστος φυλή ."},{"id":753172,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΛΛΗΝΟΤΑΜΙΑΙ Ἀνδοκίδης ἐν τῷ περὶ τῆς εἰρήνης, εἰ γνήσιος.","lemmas":"Ἀνδοκίδης ἐν τῷ περί ὁ εἰρήνη, εἰ γνήσιος."},{"id":753173,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι ἀρχή τις ἦν οἱ Ἑλληνοταμίαι, οἳ διεχείριζον τὰ χρήματα, καὶ Ἀριστοτέλης δηλοῖ ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"ὅτι2 ἀρχή τις εἰμί ὁ Ἑλληνοταμίαι, ὁ ὁ χρῆμα, καί Ἀριστοτέλης δηλόω ἐν ὁ Ἀθήναιος πολιτεία."},{"id":753174,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύει δὲ καὶ Θουκυδίδης αὐτῶν ἐν α.","lemmas":"μνημονεύω δέ καί Θουκυδίδης αὐτός ἐν ."},{"id":753175,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΜΒΕΒΛΗΜΕΝΑ ἀντὶ τοῦ ἐγκεκεντρισμένα Δημοσθένης ἐν τῷ πρὸς Νικόστρατον.","lemmas":"ἀντί ὁ Δημοσθένης ἐν ὁ πρός Νικόστρατος."},{"id":753176,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀριστοτέλης δ̓ ἐμβολάδας ἀπίους λέγει τὰς τοιαύτας.","lemmas":"καί Ἀριστοτέλης  ἄπιος2 λέγω ὁ τοιοῦτος."},{"id":753177,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΜΒΙΟΣ Ἀντιφῶν Ἀληθείας α καὶ ἡ σηπεδὼν τοῦ ξύλου ἔμβιος γένοιτο ἀντὶ τοῦ ἐν τῷ ζῆν, τουτέστι ζήσειε καὶ μὴ ξηρανθείη μηδ̓ ἀποθάνοι.","lemmas":"ἀλήθεια καί ὁ σηπεδών ὁ  γίγνομαι ἀντί ὁ ἐν τῷ ζήω,  καί μή  ἀποθνῄσκω."},{"id":753178,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΜΒΡΑΧΥ ἀντὶ τοῦ ἁπλῶς καὶ ἐν κεφαλαίῳ Ἀντιφῶν.","lemmas":"ἀντί ὁ ἁπλόος καί ἐν κεφάλαιος ."},{"id":753179,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΜΜΗΝΟΙ ΔΙΚΑΙ αἵ τε ἐμπορικαὶ καὶ ἐρανικαί:","lemmas":"ὁ τε ἐμπορικός καί :"},{"id":753180,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης καὶ Ὑπερείδης.","lemmas":"Δημοσθένης καί Ὑπερείδης."},{"id":753181,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΜΠΟΔΩΝ Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως καὶ τοὺς ἐμποδὼν ἐκολάσατε ἀντὶ τοῦ τοὺς ἐμπεσόντας, καθὰ καὶ Ἀνδοκίδης ἐν τῷ κατ̓ Ἀλκιβιάδου.","lemmas":"ἐν τῷ περί ὁ μετάστασις καί ὁ ἐμποδών κολάζω ἀντί ὁ ὁ ἐμπίπτω, καθά καί Ἀνδοκίδης ἐν ὁ Ἀλκιβιάδης."},{"id":753182,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΜΠΟΥΣΑ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":753183,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φάσμα τί φασιν εἶναι τῆς Ἑκάτης, ὃ τοῖς δυστυχοῦσιν ἐφαίνετο.","lemmas":"φάσμα τι φημί εἰμί ὁ Ἑκάτη, ὁ δυστυχέω φαίνω."},{"id":753184,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πλήρης δὲ τοῦ ὀνόματος ἡ κωμῳδία.","lemmas":"πλήρης δέ ὁ ὄνομα ὁ κωμῳδία."},{"id":753185,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΝΑΙ ΑΡΧΑΙ αἱ παρῳχημέναι:","lemmas":"ὁ :"},{"id":753186,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστογείτονος.","lemmas":"Δημοσθένης Ἀριστογείτων."},{"id":753187,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΝΔΕΙΞΙΣ εἶδος δίκης δημοσίας, ὑφ̓ ἣν τοὺς ἐκ τῶν νόμων εἰργομένους τινῶν ἢ τόπων ἢ πράξεων, εἰ μὴ ἀπέχοιντο αὐτῶν, ὑπῆγον.","lemmas":"εἶδος δίκη δημόσιος, ὅς ὁ ἐκ ὁ νόμος ἔργω τίη τόπος τίη πρᾶξις, εἰ μή ἀπέχω αὐτός, ὑπάγω."},{"id":753188,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλοὶ μὲν οὖν εἰσὶ λόγοι ἐνδείξεως, γνωριμώτατοι δὲ οἱ κατ̓ Ἀριστογείτονος Δημοσθένους.","lemmas":"πολύς μέν οὖν εἰμί λόγος ἔνδειξις, γνώριμος δέ ἕ Ἀριστογείτων Δημοσθένης."},{"id":753189,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΔΕΚΑΖΟΝΤΑΣ ἀντὶ τοῦ ἐνεορτάζοντας, ἐν τῷ αὐτῷ τὴν δεκάτην ἄγοντας, Δημοσθένης ἐν τῷ κατὰ Θεοκρίνου.","lemmas":"ἀντί ὁ , ἐν τῷ αὐτός ὁ δεκάτη ἄγω, ἐν ὁ κατά Θεοκρίνης."},{"id":753190,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝ ΔΙΟΜΕΙΟΙΣ ἩΡΑΚΛΕΙΟΝ Ὑπερείδης κατὰ Κόνωνος.","lemmas":"Ὑπερείδης κατά Κόνων."},{"id":753191,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῆς ἐν Διομείοις ἀγομένης ἑορτῆς τῷ Ἡρακλεῖ μνημονεύουσι καὶ οἱ κωμικοί.","lemmas":"ὁ ἐν  ἑορτή τῷ Ἡρακλέης μνημονεύω καί ὁ κωμικός."},{"id":753192,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΕΠΙΣΚΗΜΜΑ ἘΝΕΠΙΣΚΗΜΜΑ καὶ ΕΝΕΠΙΣΚΗΨΑΣΘΑΙ:","lemmas":"καί :"},{"id":753193,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοθέου.","lemmas":"ἐν τῷ κατά Τιμόθεος."},{"id":753194,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁπότε δημευθείη τινὸς ἡ οὐσία, ἐξῆν προσελθόντι τῷ φάσκοντι δανειστῇ γεγονέναι τούτου τοῦ ἀνδρὸς λέγειν ὅτι ἐνοφείλεται αὐτῷ χρέος ἐν τῇ οὐσίᾳ.","lemmas":"ὁπότε  ὁ οὐσία, ἔξεστι προσέρχομαι τῷ φάσκω γίγνομαι οὗτος ὁ ἀνήρ λέγω ὅτι2 αὐτός χρέος ἐν ὁ οὐσία."},{"id":753195,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ λόγος τις ἐπιγραφόμενος ʽΔημοσθένους ʽπρὸς Κριτίαν περὶ τοῦ ἐνεπισκήμματος,ʼ ὃν Καλλίμαχος μὲν ἀναγράφει ὡς γνήσιον, Διονύσιος δὲ ὁ Ἁλικαρνασεὺς ὡς ψευδεπίγραφον.","lemmas":"εἰμί δέ καί λόγος τις ἐπιγράφω  περί ὁ , ʼ ὅς Καλλίμαχος μέν ἀναγράφω ὡς γνήσιος, Διονύσιος δέ ὁ ὡς ."},{"id":753196,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΕΣΚΕΥΑΣΜΕΝΗΝ Ἰσαῖος ἐν τῷ πρὸς Ἀριστογείτονα καὶ Ἄρχιππον ἀντὶ τοῦ ἐσκευασμένην καὶ πεπλασμένην.","lemmas":"ἐν ὁ πρός Ἀριστογείτων καί Ἄρχιππος ἀντί ὁ καί πλάσσω."},{"id":753197,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΕΤΙΜΑΤΟ Δημοσθένης ἐν τῷ πρὸς Σπουδίαν.","lemmas":"Δημοσθένης ἐν ὁ πρός ."},{"id":753198,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ἀπετιμᾶτο διαφέρει τοῦ ἐνετιμᾶτο:","lemmas":"ὁ ἀποτιμάω διαφέρω ὁ ἐντιμάω:"},{"id":753199,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅταν μὲν γὰρ πρός τι ποσὸν ἀργύριον ἀποτίμημα λαμβάνῃ τις, ἀποτιμᾶσθαι λέγεται:","lemmas":"ὅταν μέν γάρ πρός τις ἀργύριον ἀποτίμημα τις, ἀποτιμάω λέγω:"},{"id":753200,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅταν δὲ ἐν εἴδεσί τισι λογίσηταί τις μέρος τι τοῦ ἀργυρίου, τοῦτο λέγεται ὡς ἐνετιμήσατο.","lemmas":"ὅταν δέ ἐν  τις μέρος ὁ ἀργύριον, οὗτος λέγω ὡς ."},{"id":753201,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΝΗ ΚΑΙ ΝΕΑ Ὑπερείδης ἐν τῷ πρὸς Ὑγιαίνοντα.","lemmas":"Ὑπερείδης ἐν ὁ πρός ."},{"id":753202,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν ὑφ̓ ἡμῶν τριακάδα καλουμένην ἕνην καὶ νέαν καλοῦσιν Ἀθηναῖοι ἀπὸ τοῦ τὴν τελευτὴν ἔχειν τοῦ προτέρου μηνὸς καὶ τὴν ἀρχὴν τοῦ ὑστέρου.","lemmas":"ὁ ἐγώ τριακάς καλέω καί νέος καλέω ἀπό ὁ ὁ τελευτή ἔχω ὁ πρότερος μείς καί ὁ ἀρχή ὁ ὕστερος."},{"id":753203,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πολέμων δέ φησιν ὅτι ἐκάλεσάν ποτε αὐτὴν Ἀθηναῖοι Δημητριάδα ἐπὶ τιμῇ Δημητρίου τοῦ Μακεδόνος.","lemmas":"Πολέμων δέ φημί ὅτι2 ποτε αὐτός Δημητριάς ἐπί τιμή Δημήτριος ὁ ."},{"id":753204,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΝΗΝ δὲ καὶ ΕΙΣ ΕΝΗΝ τὸ εἰς τρίτην λέγουσι.","lemmas":"δέ καί  ὁ εἰς τρίτος λέγω."},{"id":753205,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἁπλῶς τὸ ΕΝΟΝ δασυνόμενον τὸ πρότερον καὶ παρεληλυθὸς δηλοῖ.","lemmas":"καί ἁπλόος ὁ δασύνω ὁ πρότερος καί δηλόω."},{"id":753206,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΝΘΡΥΠΥΑ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν τῷ ὑπέρ Κτησιφῶν."},{"id":753207,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμος ὁ γραμματικὸς ἐν τῷ ὑπομνήματι τοῦ λόγου εἰπὼν ὡς τὰ ἔνθρυπτα ἐκκείμενον καὶ γνώριμον ἀπ̓ αὐτῆς ἔχει τῆς φωνῆς τὸ σημαινόμενον, περιεργότερόν τινα ἐκτίθεται ἐξήγησιν ἀμάρτυρον:","lemmas":"Δίδυμος ὁ γραμματικός ἐν ὁ ὑπόμνημα ὁ λόγος λέγω ὡς ὁ ἔνθρυπτος καί γνώριμος αὐτός ἔχω ὁ φωνή ὁ σημαίνω, τις ἐκτίθημι ἐξήγησις ἀμάρτυρος:"},{"id":753208,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ ἔνθρυπτα τὰ ἐκ πεμμάτων, ἢ τὰ ἐνθρυβόμενα βρώματα.","lemmas":"εἰμί δέ ὁ ἐκ πέμμα, τίη ὁ βρῶμα."},{"id":753209,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ ταῖς τελεταῖς αὐτὰ προσοικειοῦσι:","lemmas":"ἔνιοι δέ ὁ τελετή αὐτός :"},{"id":753210,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀπόλλων δὲ παῤ Ἀθηναίοις Ἔνθρυπτος.","lemmas":"καί Ἀπόλλων δέ Ἀθήναιος ."},{"id":753211,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝ ΛΙΜΝΑΙΣ ΔΙΟΝΥΣΙΟΝ Ἰσαῖος περὶ τοῦ Κίρωνος κλήρου.","lemmas":"περί ὁ Κίρων κλῆρος."},{"id":753212,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τόπος ἐστὶν ἐν Ἀθήναις Λίμναι, ἐν ᾧ ὁ τιμώμενος Διόνυσος.","lemmas":"τόπος εἰμί ἐν Ἀθήνη Λίμναι, ἐν ὅς ὁ τιμάω Διόνυσος."},{"id":753213,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΝΕΆΚΡΟΥΝΟΝ Λυσίας Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδοσεως.","lemmas":"Λυσίας Ἰσοκράτης ἐν τῷ περί ὁ ."},{"id":753214,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κρήνη τις ἐν Ἀθήναις:","lemmas":"κρήνη τις ἐν Ἀθήνη:"},{"id":753215,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρότερον δ̓ ἐκαλεῖτο Καλλιρρόη.","lemmas":"πρότερος καλέω Καλλιρρόη."},{"id":753216,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΝΕΑ ΟΔΟΙ Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ.","lemmas":"Αἰσχίνης ἐν ὁ περί ὁ πρέσβεια ἀπολογία."},{"id":753217,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τόπος ἐν Θρᾴκῃ περὶ τὴν Ἀμφίπολιν.","lemmas":"τόπος ἐν Θρᾴκη περί ὁ Ἀμφίπολις."},{"id":753218,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝ ΠΑΡΑΒΥΣΤΩΙ ἀντὶ τοῦ κρύφα καὶ οὐ φανερῶς Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου.","lemmas":"ἀντί ὁ κρύφα καί οὐ φανερός Ὑπερείδης ἐν ὁ ."},{"id":753219,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝΣΗΜΑΙΝΟΜΕΝΟΣ ἀντὶ τοῦ ἐνδεικνύμενος καὶ ἐμφαίνων Ἰσοκράτης.","lemmas":"ἀντί ὁ ἐνδείκνυμι καί ἐμφαίνω Ἰσοκράτης."},{"id":753220,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΝ ΦΡΕΑΤΤΟΙ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους περὶ τοῦ ἐν Φρεαττοῖ δικαστηρίου ἀκριβῶς διεξελήλυθε, λέγων οὕτως.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης περί ὁ ἐν Φρεαττώ δικαστήριον ἀκριβής , λέγω οὕτως."},{"id":753221,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔτι τοίνυν πέμπτον δικαστήριον ἄλλο θεάσασθε οἷον ὑπερβέβηκε τὸ ἐν Φρεαττοῖ.","lemmas":"ἔτι τοίνυν πέμπτος δικαστήριον ἄλλος θεάομαι οἷος ὑπερβαίνω ὁ ἐν Φρεαττώ."},{"id":753222,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐνταῦθα γὰρ, ὦ ἄνδρες Ἀθηναῖοι, κελεύει δίκας ὑπέχειν ὁ νόμος, ἐάν τις ἐπ̓ ἀκουσίῳ πεφευγὼς, μήπω τῶν ἐκβαλόντων αὐτὸν ᾐδεσμένων, αἰτίαν ἔχῃ ἑτέρου φόνου ἑκουσίου.","lemmas":"ἐνταῦθα γάρ, ὦ ἀνήρ , κελεύω δίκη ὑπέχω ὁ νόμος, ἐάν τις ἀεκούσιος φεύγω, μήπω ὁ αὐτός , αἰτία ἔχω ἕτερος φόνος ἑκούσιος."},{"id":753223,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ μετ̓ ὀλίγον φησὶν ἤγαγε τοὺς δικάσοντας οἷ προσελθεῖν οἷόν τε ἐκείνῳ, τῆς χώρας ἀποδείξας τόπον τινὰ ἐν Φρεαττοῖ καλούμενον ἐπὶ θαλάττης:","lemmas":"καί ὀλίγος φημί ἄγω ὁ οἷ2 προσέρχομαι τε ἐκεῖνος, ὁ χώρα ἀποδείκνυμι τόπος ἐν Φρεαττώ καλέω ἐπί θάλασσα:"},{"id":753224,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶθ̓ ὁ μὲν ἐν πλοίῳ προσπλεύσας λέγει, τῆς γῆς οὐχ ἁπτόμενος, οἱ δ̓ ἀκροῶνται καὶ δικάζουσιν ἐπὶ τῆς γῆς.","lemmas":"ὁ μέν ἐν πλοῖον προσπλέω λέγω, ὁ γῆ οὐ ἅπτω, ὁ  καί δικάζω ἐπί ὁ γῆ."},{"id":753225,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κἂν μὲν ἁλῷ, τὴν ἐπὶ τοῖς ἑκουσίοις φόνοις δίκην ἔδωκε δικαίαν:","lemmas":"ἐάν μέν ἁλίσκομαι, ὁ ἐπί ὁ ἑκούσιος φόνος δίκη δίδωμι δίκαιος:"},{"id":753226,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐὰν δὲ ἀποφύγῃ, ταύτης μὲν ἀθῷος ἀφίεται, τὴν δὲ ἐπὶ ἑτέρῳ φόνῳ φυγὴν ὑπέχει.","lemmas":"ἐάν δέ ἀποφεύγω, οὗτος μέν ἀφίημι, ὁ δέ ἐπί ἕτερος φόνος φυγή ὑπέχω."},{"id":753227,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθαι δ̓ ἔοικε τὸ δικαστήριον ἀπό τινος Φρεάττου ἥρωος, καθά φησι Θεόφραστος ἐν ις τῶν Νόμων.","lemmas":"ὀνομάζω ἔοικα ὁ δικαστήριον ἀπό  ἥρως, φημί Θεόφραστος ἐν ὁ νόμος."},{"id":753228,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΑΓΙΣΤΟΣ ἀντὶ τοῦ λίαν ἐναγὴς καὶ ἔμπλεως ἄγους.","lemmas":"ἀντί ὁ λίαν ἐναγής καί ἄγος."},{"id":753229,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἐπί τινος λιμένος εἴρηκε τοὔνομα.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν ἐπί λιμήν λέγω ὄνομα."},{"id":753230,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΑΙΡΕΣΕΩΣ ΔΙΚΗ ὁπότε τις ἄγοι τινὰ ὡς δοῦλον, ἔπειτά τις αὐτὸν ὡς ἐλεύθερον ἐξαιροῖτο, ἐξῆν τῷ ἀντιποιουμένῳ τοῦ ἀνθρώπου ὡς δούλου λαγχάνειν ἐξαιρέσεως δίκην τῷ εἰς τὴν ἐλευθερίαν αὐτὸν ἐξαιρουμένῳ:","lemmas":"ὁπότε τις ἄγω ὡς δοῦλος, ἔπειτα τις αὐτός ὡς ἐλεύθερος , ἔξεστι τῷ ὁ ἄνθρωπος ὡς δουλόω λαγχάνω ἐξαίρεσις δίκη τῷ εἰς ὁ ἐλευθερία αὐτός :"},{"id":753231,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῇ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαιρέσει.","lemmas":"ἐν ὁ ὑπέρ εἰς ἐλευθερία ἀφαίρεσις."},{"id":753232,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΑΡΑΣΑΣΘΑΙ Αἰσχίνης κατὰ Κτησιφῶντος ὅτι χρυσᾶς ἀσπίδας ἀνέθηκε πρὸς τὸν καινὸν νεὼν πρὶν ἐξαράσασθαι.","lemmas":"Αἰσχίνης κατά Κτησιφῶν ὅτι2 χρύσεος ἀσπίς ἀνατίθημι πρός ὁ καινός ναός πρίν ."},{"id":753233,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐξαράσασθαι δέ ἐστι τὸ ἐκτελέσαι τὰς ἀρὰς, τουτέστι τὰς εὐχὰς, ἃς ἐπὶ ταῖς ἱδρύσεσι τῶν ναῶν εἰώθασι ποιεῖσθαι.","lemmas":"δέ εἰμί ὁ ἐκτελέω ὁ ἀρά, ὁ εὐχή, ὅς ἐπί ὁ ἵδρυσις ὁ ναῦς εἴωθα ποιέω."},{"id":753234,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΕΓΓΥΗΣΙΣ τὸ ἐξελέσθαι τινὰ δἰ ἐγγυητῶν καταστάσεως:","lemmas":"ὁ ἐξαιρέω  ἐγγυητής κατάστασις:"},{"id":753235,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν τῷ κατά Τιμοκράτης."},{"id":753236,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΕΝΙΖΕ Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει διαβεβλήκασι γάρ μου τὸν πατέρα ὡς ἐξένιζε.","lemmas":"Δημοσθένης ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι διαβάλλω γάρ ὁ πατήρ ὡς ξενίζω."},{"id":753237,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε ἀντὶ τοῦ ξένος ἦν, καὶ οὐχ ὡς Δίδυμός φησιν, ἀντὶ τοῦ οὐκ Ἀττικῶς διελέγετο, ἀλλὰ ξενικῶς.","lemmas":"μήποτε ἀντί ὁ ξένος εἰμί, καί οὐ ὡς φημί, ἀντί ὁ οὐ διαλέγω, ἀλλά ξενικός."},{"id":753238,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΕΠΡΕΜΝΙΖΟΝ ἀντὶ τοῦ κατέβαλλον τὰ πρέμνα, τουτέστι μέχρι ῥιζῶν τὰ στελέχη, Δημοσθένης ἐν τῷ περὶ τοῦ Ἁγνίου κλήρου.","lemmas":"ἀντί ὁ καταβάλλω ὁ πρέμνον, μέχρι ὁ στέλεχος, Δημοσθένης ἐν ὁ περί ὁ κλῆρος."},{"id":753239,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΕΤΑΖΕΣΘΑΙ ἀντὶ τοῦ ὁρᾶσθαι Δημοσθένης κατὰ Στεφάνου.","lemmas":"ἀντί ὁ ὁράω Δημοσθένης κατά Στέφανος."},{"id":753240,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐν τῷ κατ̓ Ἀνδροτίωνος ἐξητάσθης φησὶν ἀντὶ τοῦ ὤφθης, ἑωράθης.","lemmas":"καί ἐν τῷ Ἀνδροτίων ἐξετάζω φημί ἀντί ὁ , ."},{"id":753241,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΗΓΗΤΗΣ Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου.","lemmas":"ἐν ὁ περί ὁ Κίρων κλῆρος."},{"id":753242,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ ἐξηγούμενος τὰ ἱερά.","lemmas":"ὁ ὁ ἱερός."},{"id":753243,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἃ πρὸς τοὺς κατοιχομένους νομιζόμενα ἐξηγοῦντο τοῖς δεομένοις.","lemmas":"εἰμί δέ καί ὅς πρός ὁ νομίζω ἐξηγέομαι ὁ δέω."},{"id":753244,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου δηλοῖ, πληθυντικῶς τοὺς ἐξηγητὰς πολλάκις ὀνομάζων.","lemmas":"καί Δημοσθένης ἐν τῷ Εὔεργος καί Μνησίβουλος δηλόω, πληθυντικός ὁ ἐξηγητής πολλάκις ὀνομάζω."},{"id":753245,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΗΚΕΣΤΟΣ ὄνομα κύριον:","lemmas":"ὄνομα κύριος:"},{"id":753246,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης Ἀριστοκράτης."},{"id":753247,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΟΡΧΗΣΑΜΕΝΟΣ ἀντὶ τοῦ φυγὼν καὶ ἀποδράς Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος προσπαίζων ἅμα εἶπε διὰ τὴν τῶν Διονυσίων πομπήν.","lemmas":"ἀντί ὁ φεύγω καί ἀποδιδράσκω ἐν τῷ Ἀνδροτίων προσπαίζω ἅμα λέγω διά ὁ ὁ Διονύσια πομπή."},{"id":753248,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΟΥΛΗΣ ὄνομα δίκης ἣν ἐπάγουσιν οἱ φάσκοντες ἐξείργεσθαι τῶν ἰδίων κατὰ τῶν ἐξειργόντων.","lemmas":"ὄνομα δίκη ὅς ἐπάγω ὁ φάσκω ἐξέργω ὁ ἴδιος κατά ὁ ἐξέργω."},{"id":753249,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴρηται μὲν οὖν τοὔνομα ἀπὸ τοῦ ἐξίλλειν, ὅ ἐστιν ἐξωθεῖν καὶ ἐκβάλλειν, δικάζονται δὲ ἐξούλης κἀπὶ τοῖς ἐπιτιμίοις οἱ μὴ ἀπολαμβάνοντες ἐν τῇ προσηκούσῃ προθεσμίᾳ, ὑπερημέρων γιγνομένων τῶν καταδικασθέντων.","lemmas":"λέγω μέν οὖν ὄνομα ἀπό ὁ ἐξείλλω, ὅς εἰμί ἐξωθέω καί ἐκβάλλω, δικάζω δέ ἐξούλης ἐπί ὁ ἐπιτίμιος ὁ μή ἀπολαμβάνω ἐν ὁ προσήκω προθεσμία, ὑπερήμερος ὁ καταδικάζω."},{"id":753250,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ ἁλόντες ἐξούλης καὶ τῷ ἑλόντι ἐδίδοσαν ἃ ἀφῃροῦντο αὐτὸν, καὶ τῷ δημοσίῳ κατετίθεσαν τὰ τιμηθέντα.","lemmas":"ὁ δέ ἁλίσκομαι ἐξούλης καί τῷ αἱρέω δίδωμι ὅς ἀφαιρέω αὐτός, καί τῷ δημόσιος ὁ τιμάω."},{"id":753251,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐδικάζετο δὲ ἐξούλης καὶ ὁ χρήστης κατέχειν ἐπιχειρῶν κτῆμα τοῦ χρεωστοῦντος καὶ κωλυόμενος ὑπό τινος.","lemmas":"δικάζω δέ ἐξούλης καί ὁ χρήστης κατέχω ἐπιχειρέω κτῆμα ὁ καί κωλύω ὑπό ."},{"id":753252,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐπεργασίας δέ τις εἰ εἴργοιτο, δίδωσιν ὁ νόμος δικάζεσθαι πρὸς τὸν εἴργοντα ἐξούλης.","lemmas":"καί δέ τις εἰ , δίδωμι ὁ νόμος δικάζω πρός ὁ ἐξούλης."},{"id":753253,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ περὶ ἀνδραπόδου δὲ καὶ παντὸς οὗ φησί τις αὐτῷ μετεῖναι.","lemmas":"καί περί δέ καί πᾶς οὗ φημί τις αὐτός μεθίημι."},{"id":753254,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δὲ σαφῶς Ἰσαῖος διδάσκει καὶ Λυσίας ἐν τῷ κατὰ Στρατοκλέους ἐξούλης.","lemmas":"οὗτος δέ σαφής διδάσκω καί Λυσίας ἐν ὁ κατά Στρατοκλέης ἐξούλης."},{"id":753255,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος μέντοι ἐν τῇ Κροκωνιδῶν διαδικασίᾳ ἰδίως κέχρηται τῷ τῆς ἐξούλης ὀνόματι ἐπὶ τῆς ἱερείας τῆς μὴ βουλομένης τὰ ἴδια δρᾶν.","lemmas":"Δείναρχος ἐν ὁ  ἴδιος χράω τῷ ὁ ἐξούλης ὄνομα ἐπί ὁ ἱέρεια ὁ μή ὁ ἴδιος δράω."},{"id":753256,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἐπὶ παντὸς τοῦ ἐκ τῶν ἰδίων ἐκβαλλομένου τάττεται τοὔνομα, καὶ οὐχ ὡς οἴεται Καικίλιος μόνων τῶν ἐκ καταδίκης ὀφειλόντων, καὶ Φρύνιχος ἐν Ποαστρίαις δῆλον ποιεῖ.","lemmas":"ὅτι2 δέ ἐπί πᾶς ὁ ἐκ ὁ ἴδιος τάσσω ὄνομα, καί οὐ ὡς οἴομαι Καικίλιος ὁ ἐκ καταδίκη ὀφείλω, καί Φρύνιχος ἐν δῆλος ποιέω."},{"id":753257,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΞΩΜΟΣΙΑ τὸ μεθ̓ ὅρκου πρᾶξίν τινα ἀπαρνήσασθαι διὰ νόσον ἤ τινα ἑτέραν πρόφασιν, ὡς δῆλον ποιεῖ Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας.","lemmas":"ὁ ὅρκος πρᾶξις ἀπαρνέομαι διά νόσος ἤ ἕτερος πρόφασις, ὡς δῆλος ποιέω Δημοσθένης ἐν τῷ περί ὁ πρέσβεια."},{"id":753258,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΓΓΕΛΙΑ σημαίνει μὲν καὶ ἄλλα, ἰδίως δὲ λέγεται ἐπὶ τῶν ἐγκαλούντων τινὶ δημηγορεῖν καὶ πολιτεύεσθαι οὐκ ἐξὸν, καὶ ἔστιν οἷον παραγγελία:","lemmas":"σημαίνω μέν καί ἄλλος, ἴδιος δέ λέγω ἐπί ὁ ἐγκαλέω δημηγορέω καί πολιτεύω οὐ ἔξεστι, καί εἰμί οἷος παραγγελία:"},{"id":753259,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":753260,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ παῤ αὐτοῖς τὸ ἐπαγγέλλεσθαι καὶ ἀντὶ τοῦ προστάττειν ἢ αἰτεῖσθαι, ὡς παρά τε Ἀντιφῶντι ἐν τῷ περὶ τοῦ Λινδίων φόρου καὶ Δημοσθένει ἐν τῷ περὶ πρεσβείας.","lemmas":"λέγω δέ αὐτός ὁ ἐπαγγέλλω καί ἀντί ὁ προστάσσω ἤ αἰτέω, ὡς παρά τε Ἀντιφῶν ἐν ὁ περί ὁ φόρος καί ἐν ὁ περί πρέσβεια."},{"id":753261,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΚΤΟΣ ΟΡΚΟΣ ὃν αὐτός τις ἑκὼν αὑτῷ ἐπάγεται, τουτέστιν αἱρεῖται:","lemmas":"ὅς αὐτός τις ἑκών ἑαυτοῦ ἐπάγω, αἱρέω:"},{"id":753262,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλοι δὲ τοὐναντίον ὁ ἀλλαχόθεν ἐπιφερόμενος, ἀλλ̓ οὐκ αὐθαίρετος.","lemmas":"ἄλλος δέ ἐναντίον ὁ ἀλλαχόθεν ἐπιφέρω, οὐ αὐθαίρετος."},{"id":753263,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Χαιρέστρατον καὶ Ἰσοκράτης Ἀπολλωνιάτης ἐν ταῖς πρὸς Δημόνικον παραινέσεσιν.","lemmas":"Λυσίας ἐν ὁ πρός Χαιρέστρατος καί Ἰσοκράτης Ἀπολλωνιάτης ἐν ὁ πρός Δημόνικος παραίνεσις."},{"id":753264,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὅρκου τρία εἴδη, ἀπώμοτος καὶ κατώμοτος καὶ ὁ καλούμενος ἐπακτός.","lemmas":"εἰμί δέ ὅρκος εἶδος, ἀπώμοτος καί καί ὁ καλέω ἐπακτός."},{"id":753265,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶναι δὲ τοῦτον οὐχ ἁπλοῦν:","lemmas":"εἰμί δέ οὗτος οὐ ἁπλόος:"},{"id":753266,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δεῖν γὰρ τὸν προτεινόμενον ὑπὸ τοῦ ὁρκίζοντος αὐτοῖς ὀνόμασιν ἀντιφωνεῖν τὸν ὁρκιζόμενον.","lemmas":"δέω γάρ ὁ προτείνω ὑπό ὁ ὁρκίζω αὐτός ὄνομα ἀντιφωνέω ὁ ."},{"id":753267,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΚΤΡΟΚΕΛΗΣ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος."},{"id":753268,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶδος δ̓ ἐστὶ πλοίου σύνθετον ἔχον τὴν κατασκευὴν ἔκ τε ἐπακτρίδος καὶ κέλητος.","lemmas":"εἶδος εἰμί πλοῖον σύνθετος ἔχω ὁ κατασκευή ἐκ τε καί ."},{"id":753269,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ ὡς ἐπίπαν λῃστρικὸν, ὡς καὶ Δείναρχος ἐν τῇ κατὰ Πολυεύκτου δοκιμασίᾳ.","lemmas":"εἰμί δέ ὡς ἐπίπαν λῃστρικός, ὡς καί Δείναρχος ἐν ὁ κατά Πολύευκτος δοκιμασία."},{"id":753270,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΛΛΑΞΕΙΣ ἀντὶ τοῦ συναλλαγὰς ἢ μίξεις Ἀντιφῶν Ἀληθείας α.","lemmas":"ἀντί ὁ τίη μείγνυμι Ἀντιφῶν ἀλήθεια ."},{"id":753271,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΝΑΦΟΡΑ τὸ ἀναφέρειν καὶ ἀνακοινοῦσθαι τῷ πλήθει.","lemmas":"ὁ ἀναφέρω καί ἀνακοινόω τῷ πλῆθος."},{"id":753272,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΑΙΡΟΜΕΝΟΣ ἀντὶ τοῦ ἐπανατεινόμενος Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἀντί ὁ ἐπανατείνω Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753273,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ πρὸς Ἄφοβον ἐπ̓ ἄλλου σημαινομένου φησὶν ἢ κέρδεσιν δἰ ἀπορίαν ἐπαιρομένους.","lemmas":"ἐν δέ τῷ πρός  ἄλλος σημαίνω φημί ἤ κέρδος ἀπορία ἐπαίρω."},{"id":753274,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Νεφέλαις εἴθ̓ ὤφελ̓ ἡ προμνήστρἰ ἀπολέσθαι κακῶς, ἥτις με γῆμ̓ ἐπῆρε τὴν σὴν μητέρα.","lemmas":"Ἀριστοφάνης νεφέλη  ὁ ἀπόλλυμι κακός, ὅστις  ἐπαίρω ὁ μήτηρ."},{"id":753275,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΕΔΙΚΑΣΕ ἘΠΕΔΙΚΑΣΕ καὶ ΕΠΕΔΙΚΑΣΑΝΤΟ:","lemmas":"καί :"},{"id":753276,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ὀλυμπιοδώρου.","lemmas":"Δημοσθένης ἐν τῷ Ὀλυμπιόδωρος."},{"id":753277,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ μὲν ἐπεδίκασέν ἐστιν οἷον προσέκρινε, τὸ δὲ ἐπεδικάσαντο οἷον ἔπεισαν τοὺς δικαστὰς ἑαυτοῖς προσνεῖμαι τὸν κλῆρον.","lemmas":"ὁ μέν εἰμί οἷος προσκρίνω, ὁ δέ ἐπιδικάζω οἷος πείθω ὁ δικαστής ἑαυτοῦ προσνέμω ὁ κλῆρος."},{"id":753278,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΕΝΕΓΚΕΙΝ ΔΟΡΥ ΕΠΙ ΤΗΙ ΕΚΦΟΡΑΙ ΚΑΙ ΠΡΟΑΓΟΡΕΥΕΙΝ ΕΠΙ ΥΩΙ ΜΝΗΜΑΤΙ Δημοσθένης κατ̓ Εὐέργου καὶ Μνησιβούλου ταῦτά φησιν ἐπὶ τοῦ βιαίως ἀποθανόντος.","lemmas":"Εὔεργος καί Μνησίβουλος οὗτος φημί ἐπί ὁ βίαιος ἀποθνῄσκω."},{"id":753279,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἴστρος δ̓ ἐν τῇ συναγωγῇ τῶν Ἀτθίδων περὶ Προκρίδος καὶ Κεφάλου εἰπὼν γράφει ταυτί:","lemmas":"Ἴστρος ἐν ὁ συναγωγή ὁ περί καί Κέφαλος λέγω γράφω :"},{"id":753280,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τινὲς δὲ ἐπὶ τοῦ τάφου δόρυ καταπεπηχότα τὸν Ἐρεχθέα φασὶ πεποιῆσθαι παρακαθήμενόν τε καὶ τὸ πάθος σημαίνοντα, διὰ τὸ νόμιμον εἶναι τοῖς προσήκουσι τοῦτον τὸν τρόπον μετέρχεσθαι τοὺς φονέας.","lemmas":"δέ ἐπί ὁ τάφος δόρυ ὁ Ἐρεχθεύς φημί ποιέω τε καί ὁ πάθος σημαίνω, διά ὁ νόμιμος εἰμί ὁ προσήκω οὗτος ὁ τρόπος μετέρχομαι ὁ φονεύς."},{"id":753281,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΕΣΚΗΨΑΤΟ ἀντὶ τοῦ ἐνεκάλεσε ψευδομαρτυριῶν.","lemmas":"ἀντί ὁ ἐγκαλέω ψευδομαρτυρία."},{"id":753282,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ ἐνίοτε κατὰ τὸ σπάνιον καὶ ἐπὶ τοῦ ἐγκαλέσαι φόνου, ὡς Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως.","lemmas":"λέγω δέ ἐνίοτε κατά ὁ σπάνιος καί ἐπί ὁ ἐγκαλέω φόνος, ὡς Ἀντιφῶν ἐν τῷ περί ὁ μετάστασις."},{"id":753283,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῷ δὲ ἐνεργητικῷ τῷ ΕΠΕΣΚΗΨΕΝ ἀντὶ τοῦ ἐνετείλατο Ἰσαῖος ἐν τῇ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαιρέσει.","lemmas":"τῷ δέ τῷ ἀντί ὁ ἐντέλλω ἐν ὁ ὑπέρ εἰς ἐλευθερία ἀφαίρεσις."},{"id":753284,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐπισκήπτω ἀντὶ τοῦ μετά τινος ἐπιθειασμοῦ λέγω καὶ οἷον ἐξορκίζω Ἀνδοκίδης τε ἐν τῷ περὶ τῶν μυστηρίων καὶ Λυσίας ἐν τῷ ὑπὲρ Κτησιάρχου εἰρήκασιν.","lemmas":"ὁ δέ ἐπισκήπτω ἀντί ὁ μετά  λέγω καί οἷος ἐξορκίζω Ἀνδοκίδης τε ἐν ὁ περί ὁ μυστήριον καί Λυσίας ἐν ὁ ὑπέρ λέγω."},{"id":753285,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΒΑΤΗΣ Δημοσθένης ἐν τῷ περὶ τοῦ ἐπιτριηραρχήματος.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ἐπιτριηράρχημα."},{"id":753286,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτως ἐκάλουν τῶν ἐν ταῖς τριήρεσι στρατευομένων τοὺς μὴ κωπηλατοῦντας, ἀλλὰ μόνον πρὸς τὸ μάχεσθαι ἐπιτηδείους.","lemmas":"οὕτως καλέω ὁ ἐν ὁ τριήρης στρατεύω ὁ μή , ἀλλά μόνος πρός ὁ μάχομαι ἐπιτήδειος."},{"id":753287,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Βαβυλωνίοις εὖ γ̓ ἐξεκολύμβησ̓ οὑπιβάτης ὡς ἐξοίσων ἐπίγυιον.","lemmas":"Ἀριστοφάνης εὖ  ὡς ἐκφέρω ἐγγυάω."},{"id":753288,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΒΑΗΤΑΣ Λυσίας ἐν τῷ κατὰ Μικίνου φόνου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ κατά φόνος, εἰ γνήσιος."},{"id":753289,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπιβλής ἐστιν, ὡς μὲν Τιμαχίδας φησὶ.","lemmas":"εἰμί, ὡς μέν φημί."},{"id":753290,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δοκὸς, ὡς δέ φησι Κλείταρχος ὁ γλωσσογράφος, ποιά τις δοκός.","lemmas":", ὡς δέ φημί Κλείταρχος ὁ γλωσσογράφος, πόα τις ."},{"id":753291,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΒΟΙΟΝ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια."},{"id":753292,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δ̓ ἐν β φησὶν οὕτως:","lemmas":"Φιλόχορος ἐν φημί οὕτως:"},{"id":753293,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐὰν δέ τις τῇ Ἀθηνᾷ θύῃ βοῦν, ἀναγκαῖόν ἐστι καὶ τῇ Πανδώρᾳ θύειν ὄϊν, καὶ ἐκαλεῖτο τὸ θῦμα ἐπίβοιον.","lemmas":"δέ τις ὁ Ἀθήνη θύω βοῦς, ἀναγκαῖος εἰμί καί ὁ Πανδώρα θύω , καί καλέω ὁ θῦμα ."},{"id":753294,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁμοίως καὶ Στάφυλος ἐν α τῶν περὶ Ἀθηνῶν.","lemmas":"ὅμοιος καί Στάφυλος ἐν ὁ περί Ἀθήνη."},{"id":753295,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΒΟΛΗ ἡ ζημία.","lemmas":"ὁ ζημία."},{"id":753296,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ τοὔνομα παῤ αὐτοῖς, ὡς καὶ παρὰ Λυσίᾳ ἐν τῷ κατὰ Νικομάχου, εἰ γνήσιος ὁ λόγος.","lemmas":"πολύς ὄνομα αὐτός, ὡς καί παρά ἐν τῷ κατά Νικόμαχος, εἰ γνήσιος ὁ λόγος."},{"id":753297,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΓΝΩΜΟΝΑΣ ἀντὶ τοῦ ἐπισκόπους Λυσίας ἐν τῷ περὶ τοῦ σηκοῦ.","lemmas":"ἀντί ὁ ἐπίσκοπος Λυσίας ἐν ὁ περί ὁ ."},{"id":753298,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΓΡΑΦΕΑΣ τοὺς καθεστηκότας ἐπὶ τῷ γράφειν ὁπόσον ὀφείλουσιν εἰσφέρειν εἰς τὸ δημόσιον:","lemmas":"ὁ καθίστημι ἐπί τῷ γράφω ὁπόσος ὀφείλω εἰσφέρω εἰς ὁ δημόσιος:"},{"id":753299,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ περὶ τῆς εἰσφορᾶς.","lemmas":"Λυσίας ἐν τῷ περί ὁ εἰσφορά."},{"id":753300,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΓΥΙΟΝ Λυσίας ἐν τῷ πρὸς Ἀνδοκίδην ἀποστασίου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ πρός Ἀνδοκίδης ἀποστασίου, εἰ γνήσιος."},{"id":753301,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ πρυμνήσια ἐπίγυια ἔλεγον.","lemmas":"ὁ πρυμνήσιος λέγω."},{"id":753302,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κέχρηνται τῷ ὀνόματι καὶ οἱ τῆς ἀρχαίας κωμῳδίας ποιηταί:","lemmas":"χράω τῷ ὄνομα καί ὁ ὁ ἀρχαῖος κωμῳδία ποιητής:"},{"id":753303,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Ὁλκάσιν.","lemmas":"Ἀριστοφάνης ."},{"id":753304,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΔΕΚΑΤΟΝ τὸ δέκατον Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου.","lemmas":"ὁ δέκατος ἐν τῷ ."},{"id":753305,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ΕΠΙΠΕΜΠΤΟΝ εἰώθασι λέγειν ΕΠΙΠΕΜΠΤΟΝ εἰώθασι λέγειν τὸ πέμπτον, ὡς καὶ Εὔπολις Αὐτολύκῳ.","lemmas":"καί εἴωθα λέγω εἴωθα λέγω ὁ πέμπτος, ὡς καί Εὔπολις Αὐτόλυκος."},{"id":753306,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΔΕΛΦΙΝΙΩΙ δικαστήριόν ἐστιν οὕτω καλούμενον Ἀθήνησι.","lemmas":"εἰμί οὕτως καλέω Ἀθῆναι."},{"id":753307,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δικάζονται δὲ ἐνταῦθα οἱ ὁμολογοῦντες μὲν ἀπεκτονέναι, δικαίως δὲ πεποιηκέναι τοῦτο λέγοντες, ὡς Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους δηλοῖ καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"δικάζω δέ ἐνταῦθα ὁ ὁμολογέω μέν ἀποκτείνω, δίκαιος δέ ποιέω οὗτος λέγω, ὡς Δημοσθένης ἐν τῷ Ἀριστοκράτης δηλόω καί Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία."},{"id":753308,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΔΙΑΤΙΘΕΣΘΑΙ Λυσίας ἐν τῷ πρὸς Θεοπείθη ἐπιτροπῆς ἐπιλόγῳ.","lemmas":"Λυσίας ἐν ὁ πρός ἐπιτροπή ἐπίλογος."},{"id":753309,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπιδιατίθεσθαί ἐστι τὸ συνθήκας τινὰς ποιεῖσθαι κατατιθεμένους τι ῥητὸν ἀργύριον παρά τινι τῶν μεταξὺ γινομένων, ὅσπερ ἐγγυᾶται ἑκατέρῳ ὥστε, εἰ ἡ πρᾶξις γένοιτο, θατέρῳ πάντως τὸ ὡμολογημένον ἀργύριον ἀποδοῦναι.","lemmas":"εἰμί ὁ συνθήκη ποιέω κατατίθημι τις ῥητός ἀργύριον παρά ὁ , ὅς ἐγγυάω ἑκάτερος ὥστε, εἰ ὁ πρᾶξις γίγνομαι, ἕτερος πᾶς ὁ ὁμολογέω ἀργύριον ἀποδίδωμι."},{"id":753310,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ πρᾶγμα αὐτὸ λέγεται ΕΠΙΔΙΑΘΗΚΗ, ὡς ὁ αὐτὸς ῥήτωρ ἐν τῷ ὑπὲρ Νησοκλέους δηλοῖ.","lemmas":"ὁ δέ πρᾶγμα αὐτός λέγω , ὡς ὁ αὐτός ῥήτωρ ἐν ὁ ὑπέρ δηλόω."},{"id":753311,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΔΗΛΙΩΙ ΜΑΧΗ Λυκοῦργος ἐν τῷ κατὰ Λυσικλέους.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λυσικλέης."},{"id":753312,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δήλιον χωρίον ἐστὶ τῆς Βοιωτίας:","lemmas":"εἰμί ὁ Βοιωτία:"},{"id":753313,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἀθηναῖοι μαχόμενοι ἐνικήθησαν ὑπὸ Βοιωτῶν, καθά φησι Θουκυδίδης ἐν δ.","lemmas":"ἐνταῦθα  νικάω ὑπό Βοιωτός, καθά φημί Θουκυδίδης ἐν ."},{"id":753314,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΔΙΕΤΕΣ ΗΒΗΣΑΙ Δημοσθένης ἐν τῷ κατὰ Στεφάνου.","lemmas":"ἐν τῷ κατά Στέφανος."},{"id":753315,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμός φησιν ἀντὶ τοῦ ἐὰν ις ἐτῶν γένωνται:","lemmas":"φημί ἀντί ὁ ἐάν ἔτος γίγνομαι:"},{"id":753316,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ γὰρ ἡβῆσαι μέχρι ιδ ἔστιν.","lemmas":"ὁ γάρ ἡβάω μέχρι εἰμί."},{"id":753317,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀλλ̓ οἱ ἔφηβοι παῤ Ἀθηναίοις ὀκτωκαιδεκαετεῖς γίνονται, καὶ μένουσιν ἐν τοῖς ἐφήβοις ἔτη β, ἔπειτα τῷ ληξιαρχικῷ ἐγγράφονται γραμματείῳ, καθά φησιν Ὑπερείδης ἐν τῷ πρὸς Χάρητα ἐπιτροπικῷ:","lemmas":"ὁ ἔφηβος Ἀθήναιος γίγνομαι, καί μένω ἐν ὁ ἔφηβος ἔτος , ἔπειτα τῷ ληξιαρχικός ἐγγράφω γραμματεῖον, καθά φημί Ὑπερείδης ἐν ὁ πρός :"},{"id":753318,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἐνεγράφην ἐγὼ καὶ ὁ νόμος ἀπέδωκε τὴν κομιδὴν τῶν καταλειφθέντων τῇ μητρὶ, ὃς κελεύει κυρίους εἶναι τῆς ἐπικλήρου καὶ τῆς οὐσίας ἁπάσης τοὺς παῖδας, ἐπειδὰν ἐπιδιετὲς ἡβῶσιν.","lemmas":"ἐπεί δέ  καί ὁ νόμος ἀποδίδωμι ὁ κομιδή ὁ καταλείπω ὁ μήτηρ, ὅς κελεύω κύριος εἰμί ὁ καί ὁ οὐσία ἅπας ὁ παῖς, ἐπεί ."},{"id":753319,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΔΙΚΟΣ καὶ ΕΠΙΚΛΗΡΟΣ καὶ ΕΠΙΠΡΟΙΚΟΣ ἘΠΙΔΙΚΟΣ καὶ ΕΠΙΚΛΗΡΟΣ καὶ ΕΠΙΠΡΟΙΚΟΣ καὶ ΕΠΙΚΛΗΡΙΤΙΣ:","lemmas":"καί καί  καί καί καί :"},{"id":753320,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπίκληρος μέν ἐστιν ἡ ἐπὶ παντὶ τῷ κλήρῳ ὀρφανὴ καταλελειμμένη, μὴ ὄντος αὐτῇ ἀδελφοῦ ʽἡ δὲ αὐτὴ καὶ ἐπικληρῖτισ̓:","lemmas":"μέν εἰμί ὁ ἐπί πᾶς τῷ κλῆρος ὀρφανός , μή εἰμί αὐτός ἀδελφός δέ αὐτός καί :"},{"id":753321,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπίπροικος δὲ ἡ ἐπὶ μέρει τινὶ τοῦ κλήρου ὥστε προῖκα ἔχειν, ἀδελφῶν αὐτῇ ὄντων:","lemmas":"δέ ὁ ἐπί μέρος ὁ κλῆρος ὥστε προίξ ἔχω, ἀδελφός αὐτός εἰμί:"},{"id":753322,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπίδικος δὲ ἡ ἀμφισβητουμένη ἐπίκληρος ὅτῳ χρὴ αὐτὴν γαμηθῆναι.","lemmas":"ἐπίδικος δέ ὁ  ὅστις χρή αὐτός γαμέω."},{"id":753323,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δὲ δηλοῦσιν Ἰσαῖος ἐν τῷ πρὸς Σάτυρον ὑπὲρ ἐπικλήρου καὶ Δείναρχος ἐν τῷ ἐπιγραφομένῳ διαμαρτυρία περὶ τοῦ μὴ ἐπίδικον εἶναι τὴν Ἀριστοφῶντος θυγατέρα:","lemmas":"οὗτος δέ δηλόω ἐν ὁ πρός Σάτυρος ὑπέρ καί Δείναρχος ἐν τῷ ἐπιγράφω διαμαρτυρία περί ὁ μή ἐπίδικος εἰμί ὁ Ἀριστοφῶν θυγάτηρ:"},{"id":753324,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τούτῳ τῷ λόγῳ δείκνυται καὶ ὅτι τὰς ἀπορουμένας κόρας ἐξεδίδοσαν οἱ ἄγχιστα γένους πέντε μνᾶς ἐπιδιδόντες.","lemmas":"ἐν δέ οὗτος τῷ λόγος δείκνυμι καί ὅτι2 ὁ κόρη ἐκδίδωμι ὁ ἄγχιστος γένος μνᾶ ."},{"id":753325,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἰσαῖος ἐν τῷ πρὸς Λυσίβιον τὴν ἐπίκληρον ἐπικληρῖτιν κέκληκεν.","lemmas":"ὁ δέ ἐν ὁ πρός ὁ  καλέω."},{"id":753326,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΘΡΑΣΥΛΛΩΙ Δημοσθένης ἐν τῇ πρὸς Πανταίνετον παραγραφῇ φησὶ τὸ ἐπὶ Θρασύλλῳ.","lemmas":"Δημοσθένης ἐν ὁ πρός Πανταίνετος παραγραφή φημί ὁ ἐπί Θράσυλλος."},{"id":753327,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀττικὸν ἔθος ἀντὶ τοῦ ἐπὶ τῷ Θρασύλλου μνήματι.","lemmas":"Ἀττικός ἔθος ἀντί ὁ ἐπί τῷ Θράσυλλος μνῆμα."},{"id":753328,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΘΕΤΟΥΣ ΕΟΡΤΑΣ Ἰσοκράτης Ἀρεοπαγιτικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753329,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰς μὴ πατρίους, ἄλλως δ̓ ἐπιψηφισθείσας, ἐπιθέτους ἐκάλουν.","lemmas":"ὁ μή πάτριος, ἄλλος , ἐπίθετος καλέω."},{"id":753330,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ παῤ αὐτοῖς καὶ ἄλλα ἐπίθετά τινα, ὁπόσα μὴ πάτρια ὄντα ἡ ἐξ Ἀρείου πάγου βουλὴ ἐδίκαζεν, ὡς σαφὲς ποιεῖ Λυσίας ἐν τῷ πρὸς τὴν Μιξιδήμου γραφήν.","lemmas":"λέγω δέ αὐτός καί ἄλλος τις, ὁπόσος μή πάτριος εἰμί ὁ ἐκ Ἄρειας πάγος βουλή δικάζω, ὡς σαφής ποιέω Λυσίας ἐν ὁ πρός ὁ γραφή."},{"id":753331,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπιθέτους δὲ ἐπιστολὰς Λυσίας ἐν τῷ κατὰ Θρασυβούλου τινὰς ὀνομάζει, λέγοι δ̓ ἂν τὰς δοθείσας τισὶν ὥστε διακομίσαι:","lemmas":"ἐπίθετος δέ ἐπιστολή Λυσίας ἐν ὁ κατά Θρασύβουλος ὀνομάζω, λέγω ἄν ὁ  ὥστε διακομίζω:"},{"id":753332,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγειν γὰρ ἦν εἰθισμένον ἐπέθηκεν ἐπιστολήν ἀντὶ τοῦ παρέδωκεν, ὡς Δημοσθένης ἐν τῷ ὑπὲρ Χρυσίππου πρὸς τὴν Φορμίωνος παραγραφήν.","lemmas":"λέγω γάρ εἰμί ἐθίζω ἐπιτίθημι ἐπιστολή ἀντί ὁ παραδίδωμι, ὡς Δημοσθένης ἐν τῷ ὑπέρ Χρύσιππος πρός ὁ Φορμίων παραγραφή."},{"id":753333,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κρατῖνος δ̓ ἐν Τροφωνίῳ%2% 2%2% 2 ἘΠΙΚΕΚΗΡΥΧΕΝΑΙ Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας.","lemmas":"Κρατῖνος ἐν Τροφώνιος % 2 % % 2 %  Δημοσθένης ἐν τῷ περί ὁ πρέσβεια."},{"id":753334,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁπότε βούλοιτο πόλις ἢ ἄρχων ἀναιρεθῆναί τινα τῶν μὴ ὑφ̓ ἑαυτοῖς, ἐκήρυττε δώσειν χρήματα, εἴ τις αὐτὸν ἀνέλοι, τόσα καὶ τόσα, καθάπερ Ξέρξῃ ἐπεκήρυξαν οἱ Ἕλληνες, εἴ τις ἢ ζῶντα ἢ νεκρὸν κατάγοι Ἀθήναζε, δώσεινρ τάλαντα.","lemmas":"ὁπότε βούλομαι πόλις ἤ ἄρχων ἀναιρέω τις ὁ μή ἑαυτοῦ, δίδωμι χρῆμα, εἰ τις αὐτός , τόσος καί τόσος, καθά Ξέρξης ἐπικηρύσσω ὁ Ἕλλην, εἰ τις τίη ζήω τίη νεκρός , δίδωμι ρ τάλαντον."},{"id":753335,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΚΗΡΥΚΕΙΑ τὸ περὶ φιλίας καὶ διαλλαγῶν κήρυκας πέμπειν:","lemmas":"ὁ περί φιλία καί κῆρυξ πέμπω:"},{"id":753336,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικῶν ε.","lemmas":"Δημοσθένης Φιλιππικός ."},{"id":753337,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΚΟΡΡΗΣ Δημοσθένης ἐν τῷ κατὰ Μειδίου.","lemmas":"ἐν ὁ κατά Μειδίας."},{"id":753338,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλοι μὲν ἄλλως ἀπέδοσαν, βέλτιον δὲ ὑπολαμβάνειν ἐπὶ κόρρης λέγεσθαι τὸ ἐπὶ τῆς γνάθου, ὃ λέγομεν ἐν τῷ βίῳ ῥάπισμα.","lemmas":"ἄλλος μέν ἄλλος ἀποδίδωμι, βελτίων δέ ὑπολαμβάνω ἐπί κόρση λέγω ὁ ἐπί ὁ γνάθος, ὅς λέγω ἐν ὁ βίος ῥάπισμα."},{"id":753339,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης γοῦν ἢ Φιλῖνος ἐν τῷ κατὰ Δωροθέου, προειπὼν τὸν ῥαπίσαντα Ἱππόνικον ἐπὶ κόρρης γραφῆναι ὕβρεως, ἐν τοῖς ἑξῆς ὥσπερ ἐξηγεῖται τοὔνομα λέγων ἔπειτα Ἱππόνικος ὑπ̓ Αὐτοκλέους μόνον ἐρραπίσθη τὴν γνάθον, ἐγὼ δ̓ ὑπὸ τούτων τῶν τριχῶν εἱλκόμην, κονδύλους ἔλαβον.","lemmas":"Ὑπερείδης γοῦν τίη Φιλῖνος ἐν ὁ κατά Δωρόθεος, προαγορεύω ὁ Ἱππόνικος ἐπί κόρση γράφω ὕβρις, ἐν ὁ ἑξῆς ὥσπερ ἐξηγέομαι ὄνομα λέγω ἔπειτα Ἱππόνικος Αὐτοκλέης μόνος ῥαπίζω ὁ γνάθος,  ὑπό οὗτος ὁ , κόνδυλος λαμβάνω."},{"id":753340,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΚΡΑΤΗΣ Ἰσαῖος ἐν τῷ περὶ τῶν ἐν Μακεδονίᾳ ῥηθέντων.","lemmas":"ἐν ὁ περί ὁ ἐν Μακεδονία λέγω."},{"id":753341,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτός ἐστιν ὁ τῶν Ἀθηναίων δημαγωγὸς ὁ σακεσφόρος ἐπικαλούμενος, οὗ μνημονεύει καὶ Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας.","lemmas":"εἰμί ὁ ὁ Ἀθήναιος δημαγωγός ὁ σακεσφόρος ἐπικαλέω, οὗ μνημονεύω καί ἐν τῷ περί ὁ πρέσβεια."},{"id":753342,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶν Ἐπικράτης οὗ μνημονεύει Λυκοῦργος ἐν τῷ περὶ διοικήσεως, λέγων ὡς χαλκοῦς ἐστάθη διὰ τὸν νόμον τὸν περὶ τῶν ἐφήβων, ὅν φασι κεκτῆσθαι ταλάντων ἑξακοσίων οὐσίαν.","lemmas":"ἕτερος εἰμί Ἐπικράτης οὗ μνημονεύω Λυκοῦργος ἐν ὁ περί διοίκησις, λέγω ὡς χάλκεος ἵστημι διά ὁ νόμος ὁ περί ὁ ἔφηβος, ὅς φημί κτάομαι τάλαντον ἑξακόσιοι οὐσία."},{"id":753343,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δ̓ ἐστὶν Ἐπικράτης Αἰσχίνου τοῦ ῥήτορος κηδεστὴς, ὡς δηλοῦται ὑπ̓ αὐτοῦ ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ:","lemmas":"ἄλλος εἰμί Ἐπικράτης Αἰσχίνης ὁ ῥήτωρ κηδεστής, ὡς δηλόω αὐτός ἐν ὁ περί ὁ πρέσβεια ἀπολογία:"},{"id":753344,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος μέντοι ἐπωνύμιον εἶχε Κυρηβίων, ὡς Δημοσθένης φησὶν ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"οὗτος ἐπωνύμιον ἔχω , ὡς φημί ἐν τῷ Αἰσχίνης."},{"id":753345,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΛΑΧΩΝ Αἰσχίνης κατὰ Κτησιφῶντος οὔτε λαχὼν οὔτ̓ ἐπιλαχὼν, ἀλλ̓ ἐκ παρασκευῆς πριάμενος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν οὔτε λαγχάνω , ἐκ παρασκευή ."},{"id":753346,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε τὸ γιγνόμενον τοιοῦτον εἶναι.","lemmas":"ἔοικα ὁ τοιοῦτος εἰμί."},{"id":753347,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκληροῦντο οἱ βουλεύειν ἢ ἄρχειν ἐφιέμενοι, ἔπειτα ἑκάστῳ τῶν λαχόντων ἕτερος ἐπελάγχανεν, ἵν̓ ἐὰν ὁ πρῶτος λαχὼν ἀποδοκιμασθῇ ἢ τελευτήσῃ, ἀντ̓ ἐκείνου γένηται βουλευτὴς ὁ ἐπιλαχὼν αὐτῷ.","lemmas":"ἐκληρέω ἕ βουλεύω ἤ ἄρχω ἐφίημι, ἔπειτα ἕκαστος ὁ λαγχάνω ἕτερος ,  ὁ πρῶτος λαγχάνω ἀποδοκιμάζω ἤ τελευτάω, ἐκεῖνος γίγνομαι βουλευτής ὁ αὐτός."},{"id":753348,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὑποφαίνεται δὲ ταῦτα ἐν τῷ Πλάτωνος Ὑπερβόλῳ.","lemmas":"ὑποφαίνω δέ οὗτος ἐν τῷ Πλάτων Ὑπέρβολος."},{"id":753349,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΜΕΛΗΤΗΣ ΤΩΝ ΜΥΣΤΗΡΙΩΝ παῤ Ἀθηναίοις ὁ λεγόμενος βασιλεύς:","lemmas":"Ἀθηναῖος ὁ λέγω βασιλεύς:"},{"id":753350,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Μειδίου.","lemmas":"Δημοσθένης κατά Μειδίας."},{"id":753351,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ φησὶν οὕτως ὁ δὲ βασιλεὺς πρῶτον μὲν τῶν μυστηρίων ἐπιμελεῖται μετὰ τῶν ἐπιμελητῶν, οὓς ὁ δῆμος χειροτονεῖ, β μὲν ἐξ Ἀθηναίων ἁπάντων, ἕνα δ̓ ἐξ Εὐμολπιδῶν, ἕνα δ̓ ἐκ Κηρύκων.","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία φημί οὕτως ὁ δέ βασιλεύς πρῶτος μέν ὁ μυστήριον ἐπιμελέομαι μετά ὁ ἐπιμελητής, ὅς ὁ δῆμος χειροτονέω, μέν ἐκ Ἀθήναιος ἅπας,  ἐκ Εὐμολπίδαι,  ἐκ κῆρυξ."},{"id":753352,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΜΕΛΗΤΗΣ ΕΜΠΟΡΙΟΥ Δείναρχος ἐν τῷ κατὰ Πνθέου.","lemmas":"Δείναρχος ἐν ὁ κατά ."},{"id":753353,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης ἐμπορίου δ̓ ἐπιμελητὰςι κληροῦσιν, τούτοις δὲ προστέτακται τῶν τε ἐμπόρων ἐπιμελεῖσθαι, καὶ τοῦ σίτου τοῦ καταπλέοντος εἰς τὸ Ἀττικὸν ἐμπόριον τὰ β μέρη τοὺς ἐμπόρους ἀναγκάζειν εἰς τὸ ἄστυ κομίζειν.","lemmas":"Ἀριστοτέλης ἐμπόριον ἐπιμελητής ι κληρόω, οὗτος δέ προστάσσω ὁ τε ἐπιμελέομαι, καί ὁ σῖτος ὁ εἰς ὁ Ἀττικός ἐμπόριον ὁ μέρος ὁ ἔμπορος ἀναγκάζω εἰς ὁ ἄστυ κομίζω."},{"id":753354,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΜΗΝΙΑ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν ὁ περί ὁ ἱέρεια."},{"id":753355,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικεν εἶναι ἐπιμήνια ἤτοι τὰ καθ̓ ἕκαστον μῆνα θυόμενα, ἢ τὰ ὑπὲρ ὅλου τοῦ μηνὸς ἅπαξ ποτὲ γιγνόμενα θύματα.","lemmas":"ἔοικα εἰμί ἤτοι ὁ ἕκαστος μείς θύω, τίη ὁ ὑπέρ ὅλος ὁ μείς ἅπαξ ποτε θῦμα."},{"id":753356,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΟΡΚΗΣΑΝΤΑ Λυσίας κατὰ Θεομνήστου ἐξηγήσατο ὅτι τὸ ἐπιορκήσαντα ὀμόσαντα ἐστίν.","lemmas":"Λυσίας κατά Θεόμνηστος ἐξηγέομαι ὅτι2 ὁ ἐπιορκέω ὄμνυμι εἰμί."},{"id":753357,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΠΑΛΛΑΔΙΩΙ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν ὁ Ἀριστοκράτης."},{"id":753358,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δικαστήριόν ἐστιν οὕτω καλούμενον, ὡς καὶ Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ, ἐν ᾧ δικάζουσιν ἀκουσίου φόνου καὶ βουλεύσεως οἱ ἐφέται.","lemmas":"εἰμί οὕτως καλέω, ὡς καί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία, ἐν ὅς δικάζω ἀεκούσιος φόνος καί βούλευσις ὁ ἐφέται."},{"id":753359,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔσχε δὲ καὶ τὸ δικαστήριον τὴν τοῦ Παλλαδίον ἐπωνυμίαν καὶ οἱ δικασταὶ τὴν τῶν ἐφετῶν ἐντεῦθεν.","lemmas":"ἔχω δέ καί ὁ δικαστήριον ὁ ὁ ἐπωνυμία καί ὁ δικαστής ὁ ὁ ἐφέται ἐντεῦθεν."},{"id":753360,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀγαμέμνονος μετὰ τῶν Ἀργείων σὺν τῷ Παλλαδίῳ προσενεχθέντος Ἀθήναις ἐξ Ἰλίου Δημοφῶν ἁρπάζει τὸ Παλλάδιον καὶ πολλοὺς τῶν διωκόντων ἀναιρεῖ.","lemmas":"Ἀγαμέμνων μετά ὁ Ἀργεῖος σύν ὁ Παλλάδιος Ἀθήνη ἐκ Ἴλιος Δημοφῶν ἁρπάζω ὁ Παλλάδιον καί πολύς ὁ διώκω ἀναιρέω."},{"id":753361,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀγαμέμνων δὲ δυσχεράνας δίκην τὸν ἁρπάσαντα ἀπαιτεῖ, καὶ συνίσταται τὸ δικαστήριον ἐπὶ πεντήκοντα μὲν Ἀθηναίων, πεντήκοντα δὲ Ἀργείων, οὓς ἐφέτας ἐκάλεσαν διὰ τὸ παῤ ἀμφοτέρων ἐφεθῆναι αὐτοῖς τὰ τῆς κρίσεως.","lemmas":"Ἀγαμέμνων δέ δυσχεραίνω δίκη ὁ ἁρπάζω ἀπαιτέω, καί συνίστημι ὁ δικαστήριον ἐπί μέν Ἀθήναιος, δέ , ὅς ἐφέται καλέω διά ὁ ἀμφότερος αὐτός ὁ ὁ κρίσις."},{"id":753362,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΠΕΜΠΤΟΝ Λυσίας ἐν τῷ πρὸς Κριτόδημον καὶ Πλάτων ἀντὶ ἁπλοῦ τοῦ πέμπτου.","lemmas":"Λυσίας ἐν ὁ πρός καί Πλάτων ἀντί ὁ πέμπτος."},{"id":753363,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Δαιταλεῦσιν οὐ μὴ μεταλάβῃ τοὐπίπεμπτον, κλαέτω.","lemmas":"Ἀριστοφάνης οὐ μή μεταλαμβάνω , ."},{"id":753364,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΠΙΠΛΟΝ Ἰσαῖος ἐν τῷ πρὸς Διοκλέα.","lemmas":"ἐν ὁ πρός Διοκλέης."},{"id":753365,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ κατὰ τὴν οἰκίαν σκεύη ἔπιπλα λέγουσι, τὴν οἷον ἐπιπόλαιον κτῆσιν καὶ μετακομίζεσθαι δυναμένην.","lemmas":"ὁ κατά ὁ οἰκία σκεῦος ἔπιπλα λέγω, ὁ οἷος κτῆσις καί μετακομίζω ."},{"id":753366,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Σοφοκλῆς Ἀθάμαντι.","lemmas":"Σοφοκλέης Ἀθάμας."},{"id":753367,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙ ΠΡΥΤΑΝΕΙΩΙ δικαστήριόν ἐστι καὶ τοῦτο φονικὸν, δικάζει δὲ ἄν τι τῶν ἀψύχων ἐμπεσὸν ἀποκτείνῃ τινὰ, τοῦτο δ̓ ἐστὶν ἐὰν λίθος ἢ ξύλον ἢ σίδηρος ἤ τι τοιοῦτον, καὶ τὸν μὲν βαλόντα ἀγνοῇ, αὐτὸ δὲ εἰδῇ καὶ ἔχῃ τὸ τὸν φόνον εἰργασμένον.","lemmas":"εἰμί καί οὗτος φονικός, δικάζω δέ ἄν τι ὁ ἄψυχος ἀποκτείνω , οὗτος εἰμί λίθος τίη ξύλον τίη σίδηρος ἤ τι τοιοῦτος, καί ὁ μέν βάλλω ἀγνοέω, αὐτός δέ οἶδα καί ἔχω ὁ ὁ φόνος ."},{"id":753368,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΣΗΜΑΙΝΕΣΘΑΙ ἀντὶ τοῦ ἐπαινεῖν μὲν καὶ ὡς ἐν τῇ συνηθείᾳ λέγομεν ἐπιφωνεῖν Ἰσοκράτης Παναθηναϊκῷ, ἀντὶ δὲ τοῦ ἐπισφραγίσαι Ἰσαῖος ἐν τῇ ἐξούλης Καλυδῶνι πρὸς Ἁγνόθεον ἀπολογίᾳ.","lemmas":"ἀντί ὁ ἐπαινέω μέν καί ὡς ἐν ὁ συνήθεια λέγω ἐπιφωνέω Ἰσοκράτης , ἀντί δέ ὁ  ἐν ὁ ἐξούλης Καλυδών πρός ἀπολογία."},{"id":753369,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΣΙΤΙΑ τὰ εἰς τροφὴν καὶ εἰς τὸ σιτεῖσθαι διδόμενα:","lemmas":"ὁ εἰς τροφή καί εἰς ὁ σιτέω δίδωμι:"},{"id":753370,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς.","lemmas":"Λυσίας ἐν ὁ κατά Δημοσθένης ἐπιτροπή."},{"id":753371,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δὲ ἐνίοτε ἐκάλουν καὶ σιτίον.","lemmas":"οὗτος δέ ἐνίοτε καλέω καί σιτίον."},{"id":753372,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΣΚΟΠΟΣ Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου καὶ ἐν τῷ κατὰ Λαισποδίου.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ φόρος καί ἐν ὁ κατά Λαισποδίας."},{"id":753373,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐοίκασιν ἐκπέμπεσθαί τινες ὑπὸ Ἀθηναίων εἰς τὰς ὑπηκόους πόλεις ἐπισκεπτόμενοι τὰ παῤ ἑκάστοις.","lemmas":"ἔοικα τις ὑπό Ἀθήναιος εἰς ὁ ὑπήκοος πόλις ὁ ἕκαστος."},{"id":753374,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόφραστος γοῦν ἐν α τῶν πολιτικῶν τῶν πρὸς καιροὺς φησὶν οὕτω πολλῷ γὰρ κάλλιον κατά γε τὴν τοῦ ὀνόματος θέσιν, ὡς οἱ Λάκωνες ἁρμοστὰς φάσκοντες εἰς τὰς πόλεις πέμπειν, οὐκ ἐπισκόπους οὐδὲ φύλακας, ὡς Ἀθηναῖοι.","lemmas":"Θεόφραστος γοῦν ἐν ὁ πολιτικός ὁ πρός καιρός φημί οὕτως πολύς γάρ καλός κατά γε ὁ ὁ ὄνομα θέσις, ὡς ὁ Λάκων ἁρμοστής φάσκω εἰς ὁ πόλις πέμπω, οὐ ἐπίσκοπος οὐδέ φύλαξ, ὡς ."},{"id":753375,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΣΤΑΤΗΣ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.","lemmas":"ἐν τῷ  καί Δημοφάνης."},{"id":753376,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο εἰσὶν οἱ καθιστάμενοι ἐπιστάται, ὁ μὲν ἐκ πρυτάνεων κληρούμενος ὁ δὲ ἐκ τῶν προέδρων, ὧν ἑκάτερος τίνα διοίκησιν διοικεῖ δεδήλωκεν ὁ Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"γε εἰμί ὁ καθίστημι ἐπιστάτης, ὁ μέν ἐκ κληρόω ὁ δέ ἐκ ὁ , ὅς ἑκάτερος τις διοίκησις διοικέω δηλόω ὁ Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":753377,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δ̓ ἐν τοῖς κοινοῖς καὶ ὁ ἐφεστηκὼς πράγματι ὁτῳοῦν, ὡς Ὑπερείδης τε ἐν τῷ κατὰ Δημοσθένους καὶ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος φανερὸν ποιοῦσιν.","lemmas":"ἐν ὁ κοινός καί ὁ ἐφίστημι , ὡς Ὑπερείδης τε ἐν ὁ κατά Δημοσθένης καί Αἰσχίνης ἐν ὁ κατά Κτησιφῶν φανερός ποιέω."},{"id":753378,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΣΤΑΘΜΟΣ Ἰσοκράτης Πανηγυρικῷ Ἑκατόμνως ὁ Καρίας ἐπίσταθμος, ὃ οὐδὲν ἕτερον ἦν ἢ κατὰ σατραπείαν Καρίας κύριος.","lemmas":"Ἰσοκράτης  ὁ ἐπίσταθμος, ὁ ἕτερος εἰμί ἤ κατά σατραπεία Κάριος κύριος2."},{"id":753379,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΤΕΛΕΟΥΝ ἘΠΙΤΕΛΕΟΥΝ καὶ ΕΠΙΤΕΛΕΩΜΑ:","lemmas":"καί :"},{"id":753380,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀμφότερα πολλάκις ἐστὶ τὰ ὀνόματα ἐν τῷ περὶ τῆς ἱερείας Λυκούργου, ἔοικε δὲ ἐπιτελέωμα λέγεσθαι τὸ ἐπὶ πᾶσι θυόμενον ὑπὲρ τοῦ ἐπιτελεῖς γενέσθαι τὰς πρότερον θυσίας.","lemmas":"ἀμφότερος πολλάκις εἰμί ὁ ὄνομα ἐν τῷ περί ὁ ἱέρεια Λυκοῦργος, ἔοικα δέ λέγω ὁ ἐπί πᾶς θύω ὑπέρ ὁ ἐπιτελής γίγνομαι ὁ θυσία."},{"id":753381,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αὐτὸς γοῦν ὁ ῥήτωρ ἐν τῷ λόγῳ φησὶν ἔτι τοίνυν ἔφη πάντων ὕστατα ταῦτα θύεσθαι καὶ ἐπιτελεώματα εἶναι τῶν ἄλλων θυμάτων.","lemmas":"αὐτός γοῦν ὁ ῥήτωρ ἐν ὁ λόγος φημί ἔτι τοίνυν φημί πᾶς ὕστατος οὗτος θύω καί εἰμί ὁ ἄλλος θῦμα."},{"id":753382,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΤΙΜΗΤΑΣ οἱ μὲν τὸ πρῶτον τιμώμενοί τι τιμηταὶ ἐκαλοῦντο, οἱ δὲ τοῖς ἑξῆς ἔτεσι τὰ αὐτὰ τιμώμενοι ἐπιτιμηταί:","lemmas":"ὁ μέν ὁ πρῶτος τις τιμητής καλέω, ὁ δέ ὁ ἑξῆς ἔτος ὁ αὐτός τιμάω :"},{"id":753383,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατὰ Διογένους.","lemmas":"Λυσίας ἐν ὁ κατά Διογένης."},{"id":753384,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΤΕΙΧΙΣΜΑ τὸ τειχιζόμενον κατά τινων χωρίον, ὅθεν ὁρμώμενοι οἱ τειχίσαντες κακῶς δυνήσονται ποιεῖν τοὺς ἐπιτειχισθέντας:","lemmas":"ὁ τειχίζω κατά χωρίον, ὅθεν ὁρμάω ὁ τειχίζω κακός δύναμαι ποιέω ὁ :"},{"id":753385,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753386,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ τὸ πρᾶγμα δὲ ἐπιτειχισμὸν ὀνομάζουσιν, ὥσπερ ἐν ταὐτῷ λόγῳ ἐστίν.","lemmas":"καί ὁ πρᾶγμα δέ ἐπιτειχισμός ὀνομάζω, ὥσπερ ἐν αὐτός λόγος εἰμί."},{"id":753387,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΤΡΕΠΕΙΝ Δημοσθένης ἐν τῷ κατ̓ Ἀφόβου α οὕτως ἤρξατο εἰ μὲν ἐβούλετο Ἄφοβος, ὦ ἄνδρες δικασταὶ, δίκαια ποιεῖν περὶ ὧν διαφερόμεθα τοῖς τε οἰκείοις ἐπιτρέπειν ἀντὶ τοῦ διαιτητὰς αὐτοὺς αἱρεῖσθαι:","lemmas":"Δημοσθένης ἐν τῷ  οὕτως ἄρχω εἰ μέν βούλομαι , ὦ ἀνήρ , δίκαιος ποιέω περί ὅς διαφέρω ὁ τε οἰκεῖος ἐπιτρέπω ἀντί ὁ αὐτός αἱρέω:"},{"id":753388,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅθεν καὶ Μενάνδρου δρᾶμα Ἐπιτρέποντες.","lemmas":"ὅθεν καί Μένανδρος δρᾶμα ."},{"id":753389,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας δ̓ ἐν τῷ πρὸς τοὺς ἐπιτρόπους τῶν Βόωνος παίδων ἐπέτρεψεν εἶπεν ἀνδράσιν ἀντὶ τοῦ ἐπιτρόπους κατέστησεν.","lemmas":"Λυσίας ἐν ὁ πρός ὁ ἐπίτροπος ὁ παῖς ἐπιτρέπω λέγω ἀνήρ ἀντί ὁ καθίστημι."},{"id":753390,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΤΡΙΤΑΙΣ Ἰσαῖος ἐν τῷ κατὰ Καλλιφῶντος ἑξακοσίαις δραχμαῖς ἐπιτρίταις ἀντὶ τοῦ ἐπὶ η ὀβολοῖς, κατὰ τὸ τρίτον εἶναι μέρος τοὺς η ὀβολοὺς τοῦ τετραδράχμου.","lemmas":"ἐν ὁ κατά Καλλιφῶν ἑξακόσιοι δραχμή ἀντί ὁ ἐπί ὀβολός, κατά ὁ τρίτος εἰμί μέρος ὁ ὀβολός ὁ τετράδραχμος."},{"id":753391,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΧΑΡΗΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753392,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα κύριον, Σικυώνιος προδότης.","lemmas":"ὄνομα κύριος, προδότης."},{"id":753393,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΧΕΙΡΟΤΟΝΙΑ ἡ τῶν χειροτονητῶν κατάστασις:","lemmas":"ὁ ὁ κατάστασις:"},{"id":753394,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ ὑπὲρ Σιμίου πρὸς Πυθέαν καὶ Λυκοῦργον.","lemmas":"Ὑπερείδης ἐν τῷ ὑπέρ πρός καί Λυκοῦργος."},{"id":753395,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΙΨΗΦΙΖΩΝ ἀντὶ τοῦ ἐπικυρῶν:","lemmas":"ἀντί ὁ :"},{"id":753396,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος.","lemmas":"Δημοσθένης ἐν τῷ Ἀνδροτίων."},{"id":753397,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δέ ἐστι παρὰ τοῖς Ἀττικοῖς τοὔνομα ἐπὶ τούτου τοῦ σημαινομένου, ὡς καὶ παρὰ Ξενοφῶντι ἐν α Ἀπομνημονευμάτων.","lemmas":"πολύς δέ εἰμί παρά ὁ Ἀττικός ὄνομα ἐπί οὗτος ὁ , ὡς καί παρά ἐν ἀπομνημόνευμα."},{"id":753398,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΟΓΔΟΟΝ Δημοσθένης ἐν τῷ πρὸς Πολυκλέα περὶ τοῦ ἐπιτριηραρχήματος.","lemmas":"Δημοσθένης ἐν ὁ πρός Πολυκλῆς περί ὁ ἐπιτριηράρχημα."},{"id":753399,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴη δ̓ ἂν ἐπόγδοον τὸ οὕτω δεδανεισμένον ὥστε τοῦ κεφαλαίου τὸ ὄγδοον μέρος δοθῆναι τῷ δανειστῇ, οἷον τριώβολον τοῦ τετραδράχμου.","lemmas":"εἰμί ἄν ἐπόγδοος ὁ οὕτως δανείζω ὥστε ὁ κεφάλαιος ὁ ὄγδοος μέρος δίδωμι τῷ , οἷος ὁ τετράδραχμος."},{"id":753400,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΩΒΕΛΙΑ Δημοσθένης ἐν τῷ κατὰ Στεφάνου.","lemmas":"Δημοσθένης ἐν ὁ κατά Στέφανος."},{"id":753401,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπιτίμιόν ἐστιν ἡ ἐπωβελία τὸ ἕκτον μέρος τοῦ τιμήματος, ὅπερ ἐδίδοσαν οἱ διώκοντες τοῖς φεύγουσιν, εἰ μὴ ἕλοιεν.","lemmas":"εἰμί ὁ ἐπωβελία ὁ ἕκτος μέρος ὁ τίμημα, ὅς δίδωμι ὁ διώκω ὁ φεύγω, εἰ μή αἱρέω."},{"id":753402,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο δὲ οὕτως, ὅτι καθ̓ ἑκάστην δραχμὴν ὀβολὸς ἦν, ὅπερ ἕκτον ἐστὶν, ἐν ἓξ ὀβολοῖς τῆς δραχμῆς λογιζομένης.","lemmas":"καλέω δέ οὕτως, ὅτι2 ἕκαστος δραχμή εἰμί, ὅς ἕκτος εἰμί, ἐν ὀβολός ὁ δραχμή ."},{"id":753403,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκ πολλῶν δὲ ἔστι τοῦτο οὕτως ἔχον μαθεῖν.","lemmas":"ἐκ πολύς δέ εἰμί οὗτος οὕτως ἔχω μανθάνω."},{"id":753404,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΩΝΙΑ τέλος ἐστὶ τὸ ἐπὶ τῇ ὠνῇ διδόμενον, εἴη δ̓ ἂν ἴσως ἡ πέμπτη:","lemmas":"τέλος εἰμί ὁ ἐπί ὁ ὠνή δίδωμι, εἰμί ἄν ἴσος ὁ πέμπτος:"},{"id":753405,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους κἀν τῇ πρὸς Τληπόλεμον ἀντωμοσίᾳ.","lemmas":"ἐν τῷ  καί Δημοφάνης ἐν ὁ πρός Τληπόλεμος ."},{"id":753406,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΩΝΥΜΟΙ Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"Δημοσθένης ἐν ὁ κατά Τιμοκράτης."},{"id":753407,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διττοί εἰσιν οἱ ἐπώνυμοι, οἱ μὲν ι τὸν ἀριθμὸν, ἀφ̓ ὧν αἱ φυλαὶ, ἕτεροι δὲβ καὶμ, ἀφ̓ ὧν αἱ ἡλικίαι προσαγορεύονται τῶν πολιτῶν καθ̓ ἕκαστον ἔτος, ἀπὸ ιη ἐτῶν μέχριξ.","lemmas":"δισσός εἰμί ὁ ἐπώνυμος, ὁ μέν ὁ ἀριθμός, ὅς ὁ φυλή, ἕτερος δέ β καί μ, ὅς ὁ ἡλικία προσαγορεύω ὁ πολίτης ἕκαστος ἔτος, ἀπό ἔτος μέχρι ξ."},{"id":753408,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΠΩΠΤΕΥΚΟΤΩΝ Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Φρύνη."},{"id":753409,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ μυηθέντες ἐν Ἐλευσῖνι ἐν τῇ δευτέρᾳ μυήσει ἐποπτεύειν λέγονται, ὡς δῆλόν ἐστιν ἔκ τε τοῦ Δημοσθένους λόγου καὶ ἐκ τῆς δεκάτης Φιλοχόρου.","lemmas":"ὁ ἐν Ἐλευσίς ἐν ὁ δεύτερος ἐποπτεύω λέγω, ὡς δῆλος εἰμί ἐκ τε ὁ Δημοσθένης λόγος καί ἐκ ὁ δεκάτη ."},{"id":753410,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΑΝΙΖΟΝΤΕΣ Δημοσθένης ἐν τῇ περὶ τῶν Λυκούργου παίδων ἐπιστολῇ ἐρανίσας εἶπεν ἀντὶ τοῦ ἔρανον αἰτήσας:","lemmas":"Δημοσθένης ἐν ὁ περί ὁ Λυκοῦργος παῖς ἐπιστολή ἐρανίζω λέγω ἀντί ὁ αἰτέω:"},{"id":753411,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ περὶ τοῦ ὀνόματός φησι τί δὲ εἰ ψευδομαρτυριῶν ἁλώσεσθαι προσδοκῶν ἐφ̓ οἷς ἐρανίζει τούτοις τοῖς περὶ αὑτόν;","lemmas":"ἐν δέ τῷ περί ὁ ὄνομα φημί τίς δέ εἰ ψευδομαρτυρία προσδοκάω  ἐρανίζω οὗτος ὁ περί ἑαυτοῦ;"},{"id":753412,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντευποιεῖ ἀποδιδοὺς τὴν ἴσην βοήθειαν αὐτοῖς, ἣν κἀκεῖνοί ποτε παρέσχον ψευδομαρτυρήσαντες ὑπὲρ αὐτοῦ.","lemmas":"ὁ ἴσος βοήθεια αὐτός, ὅς ποτε παρέχω ὑπέρ αὐτός."},{"id":753413,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΡΑΝΙΣΤΗΣ μέντοι κυρίως ἐστὶν ὁ τοῦ ἐράνου μετέχων καὶ τὴν φορὰν ἣν ἑκάστου μηνὸς ἔδει καταβάλλειν εἰσφέρων.","lemmas":"μέντοι κύριος εἰμί ὁ ὁ ἔρανος μετέχω καί ὁ φορά ὅς ἕκαστος μείς δέω καταβάλλω εἰσφέρω."},{"id":753414,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄνομα παρὰ Λυσίᾳ ἐν τῷ πρὸς Ἀριστοκράτην περὶ ἐγγύης ἐράνου, εἰ γνήσιος.","lemmas":"ὁ δέ ὄνομα παρά ἐν τῷ πρός Ἀριστοκράτης περί ἐγγύη , εἰ γνήσιος."},{"id":753415,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΡΓΑ ΝΕΩΝ τοῦτο καὶ Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους Ἡσιόδου φησὶν εἶναι.","lemmas":"οὗτος καί Ὑπερείδης ἐν τῷ Αὐτοκλέης Ἡσίοδος φημί εἰμί."},{"id":753416,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παροιμία τίς ἐστιν, ἣν ἀνέγραψε καὶ Ἀριστοφάνης ὁ γραμματικὸς οὕτως ἔχουσαν ἔργα νέων, βουλαὶ δὲ μέσων, εὐχαὶ δὲ γερόντων.","lemmas":"παροιμία τις εἰμί, ὅς ἀναγράφω καί Ἀριστοφάνης ὁ γραμματικός οὕτως ἔχω ἔργον νέος, βουλή δέ μέσος, εὐχή δέ γέρων."},{"id":753417,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΓΙΣΚΗ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":753418,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἡ Ἐργίσκη τῆς Θρᾴκης ἐστὶν, ὠνόμασται δὲ ἀπὸ Ἐργίσκου τοῦ Ποσειδῶνος καὶ Ἄβας νύμφης.","lemmas":"καί ὁ Ἐργίσκη ὁ Θρᾴκη εἰμί, ὀνομάζω δέ ἀπό ὁ Ποσειδῶν καί νύμφη."},{"id":753419,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΓΟΚΛΗΣ στρατηγὸς Ἀθηναίων.","lemmas":"στρατηγός Ἀθήναιος."},{"id":753420,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΓΟΦΙΛΟΣ καὶ οὗτος στρατηγὸς Ἀθηναίων.","lemmas":"καί οὗτος στρατηγός Ἀθήναιος."},{"id":753421,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΡΚΕΙΟΣ ΖΕΥΣ Δείναρχος ἐν τῷ κατὰ Μοσχίωνος εἰ φράτορες αὐτῷ καὶ βωμοὶ Διὸς ἑρκείου καὶ Ἀπόλλωνος πατρῴου εἰσίν.","lemmas":"Δείναρχος ἐν ὁ κατά Μοσχίων εἰ φράτηρ αὐτός καί βωμός Ζεύς ἑρκεῖος καί Ἀπόλλων πατρῷος εἰμί."},{"id":753422,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕρκειος Ζεὺς, ᾧ βωμὸς ἐντὸς ἕρκους ἐν τῇ αὐλῇ ἵδρυται:","lemmas":"ἑρκεῖος Ζεύς, ὅς βωμός ἐντός ἐν ὁ αὐλή ἱδρύω:"},{"id":753423,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν γὰρ περίβολον ἕρκος ἔλεγον.","lemmas":"ὁ γάρ περίβολος ἕρκος λέγω."},{"id":753424,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ τούτοις μετῆν τῆς πολιτείας οἷς εἴη Ζεὺς ἕρκειος, δεδήλωκε καὶ Ὑπερείδης ἐν τῷ ὑπὲρ δημοποιήτου, εἰ γνήσιος, καὶ Δημήτριος ἐν τοῖς περὶ τῆς Ἀθήνησι νομοθεσίας.","lemmas":"ὅτι2 δέ οὗτος ὁ πολιτεία ὅς εἰμί Ζεύς ἑρκεῖος, δηλόω καί Ὑπερείδης ἐν ὁ ὑπέρ , εἰ γνήσιος, καί Δημήτριος ἐν ὁ περί ὁ Ἀθῆναι νομοθεσία."},{"id":753425,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΡΜΑ ἡ ὕφαλος πέτρα:","lemmas":"ὁ πέτρα"},{"id":753426,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῇ πρὸς Καλλίου ἔνδειξιν ἀπολογίᾳ.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Καλλίας ἔνδειξις ἀπολογία."},{"id":753427,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ τοὔνομα καὶ παῤ Ἀνακρέοντι καὶ ἐν Γηρυτάδῃ Ἀριστοφάνους.","lemmas":"εἰμί δέ ὄνομα καί  καί ἐν Ἀριστοφάνης."},{"id":753428,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΡΜΑΙ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος καὶ Ὑπερείδης ἐν τῷ περὶ τῶν Εὐβούλου δωρεῶν.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν καί Ὑπερείδης ἐν ὁ περί ὁ Εὔβουλος ."},{"id":753429,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μενεκλῆς ἢ Καλλικράτης ἐν τῷ περὶ Ἀθηνῶν γράφει ταυτί ἀπὸ γὰρ τῆς Ποικίλης καὶ τῆς τοῦ βασιλέως στοᾶς εἰσὶν οἱ Ἑρμαῖ καλούμενοι:","lemmas":"Μενεκλέης τίη Καλλικράτης ἐν ὁ περί Ἀθήνη γράφω ἀπό γάρ ὁ καί ὁ ὁ βασιλεύς στοά εἰμί ὁ Ἑρμῆς καλέω:"},{"id":753430,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διὰ γὰρ τὸ πολλοὺς κεῖσθαι καὶ ὑπὸ ἰδιωτῶν καὶ ἀρχόντων ταύτην τὴν προσηγορίαν εἰληφέναι συμβέβηκεν.","lemmas":"διά γάρ ὁ πολύς κεῖμαι καί ὑπό ἰδιώτης καί ἄρχων οὗτος ὁ προσηγορία λαμβάνω συμβαίνω."},{"id":753431,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐφ̓ ἑνὸς δὲ αὐτῶν ἐπιγέγραπται γράμμασιν ἀρχαίοις ἀντ̓ εὐεργεσίης Ἀγαμέμνονα δῆσαν Ἀχαιοί.","lemmas":"δέ αὐτός ἐπιγράφω γράμμα ἀρχαῖος εὐεργεσία Ἀγαμέμνων δέω Ἀχαιός."},{"id":753432,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ καὶ Ἑρμῶν στοά τις ἐλέγετο δεδήλωκε καὶ Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα.","lemmas":"ὅτι2 δέ καί Ἑρμῆς στοά τις λέγω δηλόω καί Ἀντιφῶν ἐν ὁ πρός Νικοκλέης."},{"id":753433,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἐκαλοῦντό τινες καὶ Ἱππάρχειοι Ἑρμαῖ ἀπὸ Ἱππάρχου τοῦ Πεισιστράτου εἴρηται ἔν τε τῇ ἀρχαίᾳ κωμῳδίᾳ καὶ παρὰ Πλάτωνι ἐν τῷ Ἱππάρχῳ.","lemmas":"ὅτι2 δέ καλέω τις καί  ἀπό Ἵππαρχος ὁ Πεισίστρατος λέγω ἐν τε ὁ κωμῳδία καί παρά Πλάτων ἐν ὁ Ἵππαρχος."},{"id":753434,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἝΡΜΟΣ δῆμός ἐστι τῆς Ἀττικῆς, φυλῆς Ἀκαμαντίδος, ὥς φησι Διόδωρος ἐν τῷ περὶ τῶν δήμων.","lemmas":"δῆμος εἰμί ὁ , φυλή Ἀκαμαντίς, ὡς φημί Διόδωρος ἐν ὁ περί ὁ δῆμος."},{"id":753435,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Διονύσιος δὲ ὁ τοῦ Τρύφωνος ἐν τῷ περὶ ὀνομάτων φησὶν ὡς ἔοικεν οὐδέτερον εἶναι τὸ τοῦ δήμου ὄνομα τὸ Ἕρμος, ὡς τὸ ἕρκος.","lemmas":"Διονύσιος δέ ὁ ὁ Τρύφων ἐν ὁ περί ὄνομα φημί ὡς ἔοικα οὐδέτερος εἰμί ὁ ὁ δῆμος ὄνομα ὁ Ἕρμος, ὡς ὁ ἕρκος."},{"id":753436,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ζώπυρος δὲ ἐν τοῖς περὶ ποταμῶν Ἕρμον φησὶν εἶναι ἐν τῇ Ἀττικῇ καὶ δῆμον ὁμώνυμον αὐτῷ.","lemmas":"Ζώπυρος δέ ἐν ὁ περί ποταμός Ἕρμος φημί εἰμί ἐν ὁ καί δῆμος ὁμώνυμος αὐτός."},{"id":753437,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΡΜΗΣΟ ΠΡΟΣ ΤΗΙ ΠΥΛΙΔΙ Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου.","lemmas":"Ο   ἐν τῷ Εὔεργος καί Μνησίβουλος."},{"id":753438,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος ἐν ε Ἀτθίδος φησὶν ὡς οἱ ἐννέα ἄρχοντες ταῖς φυλαῖς ἀνέθεσαν Ἑρμῆν παρὰ τὸν πυλῶνα τὸν Ἀττικόν.","lemmas":"Φιλόχορος ἐν Ἀτθίς φημί ὡς ἕ ἄρχω ὁ φυλή ἀνατίθημι Ἑρμῆς παρά ὁ πυλών ὁ Ἀττικός."},{"id":753439,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΡΜΙΑΣ ὄνομα κύριον, ὁ εὐνοῦχος ὁ τρίπρατος.","lemmas":"ὄνομα κύριος, ὁ ὁ ."},{"id":753440,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἰκείως δὲ διέκειτο πρὸς Ἀριστοτέλην, καὶ τὴν θετὴν αὑτοῦ θυγατέρα ἔδωκε τῷ φιλοσόφῳ.","lemmas":"οἰκεῖος δέ διάκειμαι πρός , καί ὁ ἑαυτοῦ θυγάτηρ δίδωμι ὁ φιλόσοφος."},{"id":753441,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΟΙΑΔΑΙ οἱ Ἐροιάδαι δῆμός ἐστι τῆς Ἱπποθωντίδος, ὥς φησι Διόδωρος.","lemmas":"ὁ δῆμος εἰμί ὁ Ἱπποθωντίς, ὡς φημί Διόδωρος."},{"id":753442,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΥΘΡΑΙΟΙ Δημοσθένης ἐν Φιλιππικῷ η.","lemmas":"ἐν ."},{"id":753443,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐν Ἰωνίᾳ Ἐρυθρὰ, μία τῶν ὑπὸ Νηλέως τοῦ Κόδρου κτισθεισῶν, ὥς φησιν Ἑλλάνικος ἐν Ἀτθίδι.","lemmas":"πόλις ἐν Ἰωνία ἐρυθρός, ὁ ὑπό Νηλεύς ὁ Κόδρος , ὡς φημί Ἑλλάνικος ἐν Ἀτθίς."},{"id":753444,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΡΧΙΑΘΕΝ Δείναρχος κατὰ Στεφάνου.","lemmas":"Δείναρχος κατά Στέφανος."},{"id":753445,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἐρχιὰ δῆμός ἐστι τῆς Αἰγηΐδος, ὥς φησι Διόδωρος.","lemmas":"δῆμος εἰμί ὁ , ὡς φημί Διόδωρος."},{"id":753446,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΣΠΑΘΑΤΟ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἐν τῷ Αἰσχίνης."},{"id":753447,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμός φησιν ἀντὶ τοῦ ἀπώλλυτο, παρὰ τὴν σπάθην, σπάθη δέ ἐστι ξίφος.","lemmas":"φημί ἀντί ὁ ἀπόλλυμι, παρά ὁ σπάθη, δέ εἰμί ξίφος."},{"id":753448,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ ἀπὸ τῶν ὑφαινόντων ἡ μεταφορά:","lemmas":"μήποτε δέ ἀπό ὁ ὁ μεταφορά:"},{"id":753449,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σπάθῃ γὰρ χρῶνται.","lemmas":"γάρ χράω2."},{"id":753450,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀριστοφάνης Νεφέλαις ὦ γύναι, λίαν σπαθᾷς.","lemmas":"καί Ἀριστοφάνης νεφέλη ὦ γυνή, λίαν σπαθάω."},{"id":753451,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΣΤΙΑΤΩΡ ὁ τράπεζάν τισι παρατιθείς:","lemmas":"ὁ τράπεζα παρατίθημι:"},{"id":753452,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Βοιωτόν.","lemmas":"Δημοσθένης ἐν ὁ πρός Βοιωτός."},{"id":753453,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἱστίων τὰς φυλὰς οἱ μὲν ἐθελονταὶ, οἱ δὲ κληρωτοὶ, ὡς ὁ αὐτὸς ῥήτωρ δηλοῖ ἐν τῷ κατὰ Μειδίου.","lemmas":"ὁ φυλή ὁ μέν ἐθελοντής, ὁ δέ κληρωτός, ὡς ὁ αὐτός ῥήτωρ δηλόω ἐν τῷ κατά Μειδίας."},{"id":753454,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΣΧΑΡΑ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν ὁ περί ὁ ἱέρεια."},{"id":753455,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀμμώνιος ἐν τοῖς περὶ βωμῶν ἐχάραν φησὶ καλεῖσθαι τὴν μὴ ἔχουσαν ὕψος ἑστίαν, ἀλλ̓ ἐπὶ γῆς ἱδρυμένην κοίλην, παῤ ὃ καὶ τοὺς ἰατροὺς τὰ ἐν τοῖς σώμασι κοῖλα ἕλκη ἐσχάρας καλεῖν.","lemmas":"ἐν ὁ περί βωμός φημί καλέω ὁ μή ἔχω ὕψος ἑστία, ἐπί γῆ κοῖλος, ὅς καί ὁ ἰατρός ὁ ἐν ὁ σῶμα κοῖλος ἕλκος ἐσχάρα καλέω."},{"id":753456,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΣΧΑΤΙΑ Δημοσθένης ἐν τῷ πρὸς Φαίνιππον.","lemmas":"Δημοσθένης ἐν ὁ πρός Φαίνιππος."},{"id":753457,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ πρὸς τοῖς τέρμασι τῶν χωρίων ἐσχατιὰς ἔλεγον, οἷς γειτνιᾷ εἴτε ὄρος εἴτε θάλασσα.","lemmas":"ὁ πρός ὁ τέρμα ὁ χωρίον ἐσχατιά λέγω,  εἴτε ὄρος εἴτε θάλασσα."},{"id":753458,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΤΑΙΡΕΙΑ ἰδίως ἐπὶ τῆς ἑταιρήσεως τοὔνομα τέταχεν Ἀνδοκίδης ἐν τῇ περὶ τῶν μυστηρίων ἀπολογίᾳ.","lemmas":"ἴδιος ἐπί ὁ ἑταίρησις ὄνομα Ἀνδοκίδης ἐν ὁ περί ὁ μυστήριον ἀπολογία."},{"id":753459,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΤΕΟΒΟΥΥΑΔΑΙ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια."},{"id":753460,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γένος παῤ Ἀθηναίοις, οἷον οἱ ἀληθῶς ἀπὸ Βούτου:","lemmas":"γένος Ἀθήναιος, οἷος ὁ ἀληθής ἀπό Βούτης:"},{"id":753461,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐτεόν γὰρ τὸ ἀληθές.","lemmas":"ἐτεός γάρ ὁ ἀληθής."},{"id":753462,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκ δὲ τούτων καθίστατο ἡ ἱέρεια τῆς Πολιάδος Ἀθηνᾶς, καθά φησι Δράκων περὶ γενῶν.","lemmas":"ἐκ δέ οὗτος καθίστημι ὁ ἱέρεια ὁ Πολιάς Ἀθήνη, καθά φημί Δράκων περί ."},{"id":753463,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΤΕΡΟΦΘΑΛΜΟΣ ὁ ἐν Λοκροῖς νομοθετήσας:","lemmas":"ὁ ἐν νομοθετέω:"},{"id":753464,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν τῷ κατά Τιμοκράτης."},{"id":753465,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΑΓΟΡΑΣ ὄνομα κύριον, εἰς ὃν τὸ ἐγκώμιον Ἰσοκράτους.","lemmas":"ὄνομα κύριος, εἰς ὅς ὁ ἐγκώμιον Ἰσοκράτης."},{"id":753466,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΑΙΩΝ Δημοσθένης κατὰ Μειδίου.","lemmas":"Δημοσθένης κατά Μειδίας."},{"id":753467,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":753468,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΑΝΔΡΙΑ Δείναρχος ἐν τῷ κατ̓ Ἀγασικλέους.","lemmas":"Δείναρχος ἐν τῷ Ἀγασικλέης."},{"id":753469,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Παναθηναίοις εὐανδρίας ἀγὼν ἤγετο.","lemmas":"Παναθήναιος εὐανδρία ἀγών ἄγω."},{"id":753470,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀνδοκίδης τ̓ ἐν τῷ κατ̓ Ἀλκιβιάδου δηλοῖ καὶ Φιλόχορος.","lemmas":"Ἀνδοκίδης ἐν ὁ Ἀλκιβιάδης δηλόω καί Φιλόχορος."},{"id":753471,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΒΟΥΛΟΣ Ὑπερείδου λόγος ἐστὶ περὶ τῶν Εὐβούλου δωρεῶν, μνημονεύει δ̓ αὐτοῦ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Ὑπερείδης λόγος εἰμί περί ὁ Εὔβουλος , μνημονεύω αὐτός Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753472,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὴ δημαγωγὸς ἦν ἐπιφανέστατος, ἐπιμελής τε καὶ φιλόπονος, ἀργύριόν τε συχνὸν πορίζων τοῖς Ἀθηναίοις διένειμε, διὸ καὶ τὴν πόλιν ἐπὶ τῆς τούτου πολιτείας ἀνανδροτάτην καὶ ῥαθυμοτάτην συνέβη γενέσθαι, Θεόπομπος ἐν τῇ ι τῶν Φιλιππικῶν.","lemmas":"ὅτι2 δή δημαγωγός εἰμί ἐπιφανής, ἐπιμελής τε καί φιλόπονος, τε πορίζω ὁ Ἀθήναιος διανέμω, διό καί ὁ πόλις ἐπί ὁ οὗτος πολιτεία καί συμβαίνω γίγνομαι, Θεόπομπος ἐν ὁ ὁ Φιλιππικός."},{"id":753473,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶν ὁ κωμικὸς, οὗ μνημονεύει Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου.","lemmas":"ἕτερος εἰμί ὁ κωμικός, οὗ μνημονεύω Ὑπερείδης ἐν ὁ ."},{"id":753474,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΔΙΚΟΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753475,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς δ̓ ἐστὶν οὗτος τῶν κατασταθέντων ὑπὸ Φιλίππου κυρίων Θετταλίας ἁπάσης.","lemmas":"εἰμί οὗτος ὁ καθίστημι ὑπό Φίλιππος κύριος Θεσσαλία ἅπας."},{"id":753476,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΗΝΟΣ Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους.","lemmas":"Ὑπερείδης ἐν τῷ Αὐτοκλέης."},{"id":753477,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο ἀναγράφουσιν Εὐήνους ἐλεγείων ποιητὰς ὁμωνύμους ἀλλήλοις, καθάπερ Ἐρατοσθένης ἐν τῷ περὶ χρονογραφιῶν, ἀμφοτέρους λέγων Παρίους εἶναι:","lemmas":"γε ἀναγράφω ἐλεγεῖος ποιητής ὁμώνυμος ἀλλήλων, καθά Ἐρατοσθένης ἐν ὁ περί , ἀμφότερος λέγω εἰμί:"},{"id":753478,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γνωρίζεσθαι δέ φησι τὸν νεώτερον μόνον.","lemmas":"γνωρίζω δέ φημί ὁ νεώτερος μόνος."},{"id":753479,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μέμνηται δὲ θατέρου αὐτῶν καὶ Πλάτων.","lemmas":"μιμνήσκω δέ ἕτερος αὐτός καί Πλάτων."},{"id":753480,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΗΝΙΩΤΑΤΑ Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁμόνοια."},{"id":753481,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εὐήνιος ὁ πρᾶος καὶ μέτριος καὶ μὴ ταραχώδης:","lemmas":"εὐήνιος ὁ καί μέτριος καί μή ταραχώδης:"},{"id":753482,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ μεταφορὰ ἀπὸ τῶν ἵππων.","lemmas":"ὁ ἀπό ὁ ἵππος."},{"id":753483,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι τοὔνομα καὶ παρὰ Πλάτωνι ἐνθ τῶν Νόμων.","lemmas":"εἰμί ὄνομα καί παρά ἐν θ ὁ νόμος."},{"id":753484,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΘΙΑΣ Ὑπερείδης ὑπὲρ Φρύνης.","lemmas":"Ὑπερείδης ὑπέρ Φρύνη."},{"id":753485,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῶν ἐπὶ συκοφαντίᾳ διαβεβλημένων ἦν ὁ Εὐθίας.","lemmas":"ὁ ἐπί συκοφαντία διαβάλλω εἰμί ὁ Εὐθίας."},{"id":753486,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν μέντοι λόγον αὐτῷ τὸν κατὰ Φρύνης Ἀναξιμένην πεποιηκέναι φησὶν Ἕρμιππος.","lemmas":"ὁ λόγος αὐτός ὁ κατά Φρύνη ποιέω φημί Ἕρμιππος."},{"id":753487,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΘΥΝΟΙ Λυσίας ἐν τῷ κατὰ Νικίδου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν τῷ κατά , εἰ γνήσιος."},{"id":753488,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εὔθυνοι ὄνομα ἀρχῆς παῤ Ἀθηναίοις.","lemmas":"ὄνομα ἀρχή Ἀθήναιος."},{"id":753489,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δέκα δὲ τὸν ἀριθμὸν ἦσαν ἄνδρες, παῤ οἷς ἐδίδοσαν οἱ πρεσβεύσαντες ἢ ἄρξαντες ἢ διοικήσαντές τι τῶν δημοσίων τὰς εὐθύνας.","lemmas":"δέ ὁ ἀριθμός εἰμί ἀνήρ, ὅς δίδωμι ὁ πρεσβεύω τίη ἄρχω τίη τι ὁ δημόσιος ὁ εὔθυνα."},{"id":753490,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διείλεκται περὶ αὐτῶν Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"λέγω περί αὐτός Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία."},{"id":753491,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΘΥΩΡΟΝ τὸ κατ̓ εὐθεῖαν Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα.","lemmas":"ὁ εὐθύς Ἀντιφῶν ἐν ὁ πρός Νικοκλέης."},{"id":753492,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ὄνομα καὶ παρὰ Ξενοφῶντι εν β Ἀναβάσεως.","lemmas":"ὁ ὄνομα καί παρά Ξενοφῶν  ἀνάβασις."},{"id":753493,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΜΕΝΙΔΕΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":753494,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχύλος ἐν Εὐμενίσιν εἰπὼν τὰ περὶ τὴν κρίσιν τὴν Ὀρέστου φησὶν ὡς ἡ Ἀθῆνα πραΰνασα τὰς Ἐρινύας ὥστε μὴ χαλεπῶς ἔχειν πρὸς τὸν Ὀρέστην, Εὐμενίδας ὠνόμασεν.","lemmas":"Αἰσχύλος ἐν Εὐμενίδες λέγω ὁ περί ὁ κρίσις ὁ Ὀρέστης φημί ὡς ὁ  ὁ Ἐρινύς ὥστε μή χαλεπός ἔχω πρός ὁ Ὀρέστης, Εὐμενίδες ὀνομάζω."},{"id":753495,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ Ἀληκτὼ, Μέγαιρα, Τισιφόνη.","lemmas":"εἰμί δέ Ἀληκτώ, Μεγαίρα, Τισιφόνη."},{"id":753496,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΝΕΙΔΑΙ Λυσίας ἐν τῷ κατὰ Τελαμῶνος, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ κατά Τελαμών, εἰ γνήσιος."},{"id":753497,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γένος ἐστὶ παῤ Ἀθηναίοις οὕτως ὀνομαζόμενον Εὐνεῖδαι, ἦσαν δὲ κιθαρῳδοὶ πρὸς τὰς ἱερουργίας παρέχοντες τὴν χρείαν.","lemmas":"γένος εἰμί Ἀθήναιος οὕτως ὀνομάζω , εἰμί δέ πρός ὁ ἱερουργία παρέχω ὁ χρεία."},{"id":753498,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΞΙΘΕΟΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ὑπὸ τούτου φησὶν Ἠλείους προδοθῆναι.","lemmas":"Δημοσθένης ἐν τῷ ὑπέρ Κτησιφῶν ὑπό οὗτος φημί προδίδωμι."},{"id":753499,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΟΙ ΣΑΒΟΙ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753500,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Βακχικόν τι ἐπίφθεγμά ἐστι τὸ εὐοῖ.","lemmas":"Βακχικός τις εἰμί ὁ εὐοῖ."},{"id":753501,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριγνώτη δέ φησιν ὅτι τινὲς ἔλεξαν εὐοῖ ἀντὶ τοῦ εὖ σοι, τὸ εὕρημα τοῦ κατόπτρου ἐπαινέοντες.","lemmas":"δέ φημί ὅτι2 λέγω εὐοῖ ἀντί ὁ εὖ , ὁ εὕρημα ὁ ἐπαινέω."},{"id":753502,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΟΦΘΑΛΜΩΣ ἀντὶ τοῦ εὐπρεπῶς Ἀντιφῶν ἐν τῷ περὶ ταῶν.","lemmas":"ἀντί ὁ εὐπρεπής Ἀντιφῶν ἐν ὁ περί ."},{"id":753503,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΡΥΒΑΤΟΝ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":753504,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἔφορος ἐν τῇ η Εὐρύβατόν φησιν ἄνδρα Ἐφέσιον λαβόντα χρήματα παρὰ Κροίσου ὥστε στρατιὰν συναγαγεῖν εἰς τὸν πόλεμον τὸν εἰς τοὺς Πέρσας, εἶτα προδότην γενόμενον ἐγχειρίσαι τὰ δοθέντα χρήματα τῷ Κύρῳ, καὶ ἐντεῦθεν τοὺς πονηροὺς Εὐρυβάτους καλεῖσθαι.","lemmas":"Ἔφορος ἐν ὁ  φημί ἀνήρ Ἐφέσιος λαμβάνω χρῆμα παρά Κροῖσος ὥστε στρατιά συνάγω εἰς ὁ πόλεμος ὁ εἰς ὁ Πέρσης, προδότης γίγνομαι ἐγχειρίζω ὁ δίδωμι χρῆμα ὁ Κῦρος, καί ἐντεῦθεν ὁ πονηρός καλέω."},{"id":753505,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΡΥΜΕΔΩΝ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λεωκράτης."},{"id":753506,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῆς Παμφυλίας οὗτος ποταμός ἐστιν, ἔνθα Κίμων Ἀθηναίων στρατηγὸς καὶ κατὰ γῆν καὶ κατὰ θάλατταν ἐνίκησε τοὺς Πέρσας, ὡς Θουκυδίδης ἐν α.","lemmas":"ὁ Παμφυλία οὗτος ποταμός εἰμί, ἔνθα Κίμων Ἀθήναιος στρατηγός καί κατά γῆ καί κατά θάλασσα νικάω ὁ Πέρσης, ὡς Θουκυδίδης ἐν ."},{"id":753507,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΡΥΣΑΚΕΙΟΝ Ὑπερείδης ἐν τῷ πρὸς Ἀριστογείτονα.","lemmas":"Ὑπερείδης ἐν ὁ πρός Ἀριστογείτων."},{"id":753508,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τέμενός ἐστιν Εὐρυσάκους τοῦ Αἴαντος ἐν Ἀθήναις οὕτως ὀνομαζόμενον, ἐν Μελίτῃ.","lemmas":"εἰμί Εὐρυσάκης ὁ Αἴας ἐν Ἀθήνη οὕτως ὀνομάζω, ἐν ."},{"id":753509,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΣΥΜΒΟΛΟΣ ἀντὶ τοῦ ῥᾳδίως καὶ εὖ συμβάλλων, τουτέστιν ἀγαθὸς συμβάλλειν, Ἀντιφῶν Πολιτικῷ.","lemmas":"ἀντί ὁ ῥᾴδιος καί εὖ συμβάλλω, ἀγαθός συμβάλλω, Ἀντιφῶν ."},{"id":753510,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΦΡΑΙΟΣ Δημοσθένης Φιλιππικῷθ.","lemmas":"Δημοσθένης θ."},{"id":753511,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος Ὠρείτης ἦν τὸ γένος, μετέσχε δὲ καὶ τῆς Πλάτωνος διατριβῆς.","lemmas":"οὗτος Ὠρείτης εἰμί ὁ γένος, μετέχω δέ καί ὁ Πλάτων διατριβή."},{"id":753512,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΥΩΝΥΜΕΙΣ Λυσίας ἐν τῷ κατὰ Φιλοκράτους.","lemmas":"Λυσίας ἐν ὁ κατά Φιλοκράτης."},{"id":753513,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Ἐρεχθηΐδος, ὥς φησι Διόδωρος.","lemmas":"δῆμος εἰμί ὁ , ὡς φημί Διόδωρος."},{"id":753514,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΦΕΣΙΣ ἡ ἐξ ἑτέρου δικαστηρίου εἰς ἕτερον μεταγωγή:","lemmas":"ὁ ἐκ ἕτερος δικαστήριον εἰς ἕτερος :"},{"id":753515,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ αὐτὸ καὶ ἔκκλητος καλεῖται.","lemmas":"ὁ δέ αὐτός καί ἔκκλητος καλέω."},{"id":753516,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένους λόγος ἐστὶν ἐπιγραφόμενος ʽἔφεσις πρὸς Εὐβουλίδην,ʼ ἐν δὲ τῷ λόγῳ πολλάκις ἐστὶν ἡ ἔφεσις καὶ τὸ ἐφεῖναι ῥῆμα.","lemmas":"Δημοσθένης λόγος εἰμί ἐπιγράφω πρός Εὐβουλίδης, ʼ ἐν δέ τῷ λόγος πολλάκις εἰμί ὁ ἔφεσις καί ὁ ἐφίημι ῥῆμα."},{"id":753517,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἜΦΕΚΤΟΣ ΤΟΚΟΣ ὁ ἐπὶ τῷ ἕκτῳ τοῦ κεφαλαίου:","lemmas":"ὁ ἐπί τῷ ἕκτος ὁ κεφάλαιος:"},{"id":753518,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ ὑπὲρ Χρυσίππου.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Χρύσιππος."},{"id":753519,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΦΕΤΑΙ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν ὁ Ἀριστοκράτης."},{"id":753520,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δικάζοντες τὰς ἐφ̓ αἵματι κρίσεις ἐπὶ Παλλαδίῳ καὶ ἐπὶ Πρυτανείῳ καὶ ἐπὶ Δελφινίῳ καὶ ἐν Φρεαττοῖ ἐφέται ἐκαλοῦντο.","lemmas":"ὁ δικάζω ὁ αἷμα κρίσις ἐπί Παλλάδιος καί ἐπί καί ἐπί Δελφίνιος καί ἐν Φρεαττώ ἐφέται καλέω."},{"id":753521,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΦ̓ ἹΕΡΟΝ Δημοσθένης ἐν τῷ περὶ τοῦ ἐπιτριηραρχήματος.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ἐπιτριηράρχημα."},{"id":753522,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἱερόν ἐστι τῶν ιβ θεῶν ἐν Βοσπόρῳ, ὡς Τιμοσθένης ἐν τοῖς περὶ λιμένων.","lemmas":"ἱερόν εἰμί ὁ θεός ἐν Βόσπορος, ὡς Τιμοσθένης ἐν ὁ περί ."},{"id":753523,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΦΟΡΙΑ ἡ ἐπὶ τῶν ὅρων γινομένη προαγόρευσις, ὡς Δημοσθένης διδάσκει ἐν τῷ κατ̓ Ἀριστοκράτους καὶ Θεόφραστος ἐν γ Νόμων.","lemmas":"ὁ ἐπί ὁ  προαγόρευσις, ὡς διδάσκω ἐν τῷ Ἀριστοκράτης καί Θεόφραστος ἐν νόμος."},{"id":753524,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΦΟΡΜΕΙΝ ἀντὶ τοῦ ἐφεδρεύειν:","lemmas":"ἀντί ὁ ἐφεδρεύω:"},{"id":753525,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ γὰρ κατά τινων ὁρμεῖν ἐπιτηροῦντας καιρὸν ἐπιθέσεως οὕτως ἔλεγον:","lemmas":"ὁ γάρ κατά ὁρμάω καιρός ἐπίθεσις οὕτως λέγω:"},{"id":753526,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":753527,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἘΧΙΝΟΣ ἔστι μὲν ἄγγος τι εἰς ὃ τὰ γραμματεῖα τὰ πρὸς τὰς δίκας ἐτίθεντο:","lemmas":"εἰμί μέν ἄγγος τι εἰς ὅς ὁ γραμματεῖον ὁ πρός ὁ δίκη τίθημι:"},{"id":753528,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Τιμόθεον.","lemmas":"Δημοσθένης ἐν ὁ πρός Τιμόθεος."},{"id":753529,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύει τοῦ ἄγγους τούτου καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ καὶ Ἀριστοφάνης Δαναΐσιν.","lemmas":"μνημονεύω ὁ ἄγγος οὗτος καί Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία καί ."},{"id":753530,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ πόλις Ἐχῖνος, ἧς μνημονεύει Δημοσθένης ἐνθ Φιλιππικῶν.","lemmas":"εἰμί δέ καί πόλις , ὅς μνημονεύω Δημοσθένης ἐν θ ."},{"id":753531,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δέ τι καὶ ζῷον χερσαῖον καὶ θαλάσσιον ὄστρεον.","lemmas":"εἰμί δέ τις καί ζῷον χερσαῖος καί θαλάσσιος ὄστρεον."},{"id":753532,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἙΩΛΟΚΡΑΣΙΑ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος αἴτιος δ̓ οὗτος ὥσπερ ἑωλοκρασίαν τινά μου τῆς πονηρίας τῆς αὑτοῦ κατα- σκεδάσας.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν αἴτιος οὗτος ὥσπερ ἑωλοκρασία τις ὁ πονηρία ὁ ἑαυτοῦ - σκεδάννυμι."},{"id":753533,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμος δὲ οὗτος χθὲς καὶ πρώην ἃ ἐκέρασε πράγματα, τήμερόν μου καταχεῖ καὶ ἐμὲ πρᾶξαί φησι.","lemmas":"Δίδυμος δέ οὗτος καί ὅς κεράννυμι πρᾶγμα, ἐγώ καταχέω καί πράσσω φημί."},{"id":753534,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΖΕΙΡΑ ΖΕΙΡΑ ἤτοι ΣΕΙΡΑ:","lemmas":"ἤτοι :"},{"id":753535,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὥς τινες, ἦν ἔνδυμά τι ὃ ἐπενεδύοντο μετὰ τοὺς χιτῶνας ὥσπερ ἐφαπτίδας:","lemmas":"ὡς τις, εἰμί τι ὁ μετά ὁ χιτών ὥσπερ ἐφαπτίς:"},{"id":753536,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατὰ Φιλίππου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ κατά Φίλιππος, εἰ γνήσιος."},{"id":753537,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ξενοφῶν ἐνζ Ἀναβάσεως περὶ Θρᾳκῶν λέγων φησὶ καὶ ζειρὰς μέχρι ποδῶν ἐπὶ τῶν ἵππων εἶχον, ἀλλ̓ οὐ χλαμύδας.","lemmas":"καί Ξενοφῶν ἐν ζ ἀνάβασις περί Θρᾷξ λέγω φημί καί ζειρά μέχρι πούς ἐπί ὁ ἵππος ἔχω, οὐ χλαμύς."},{"id":753538,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΖΕΥΞΙΣ Ἰσοκράτης περὶ τῆς ἀντιδόσεως.","lemmas":"Ἰσοκράτης περί ὁ ἀντίδοσις."},{"id":753539,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄριστος τῶν κατ̓ ἐκεῖνον τὸν χρόνον ζωγράφων.","lemmas":"ἄριστος ὁ ἐκεῖνος ὁ χρόνος ."},{"id":753540,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΖΗΛΟΤΥΠΟΥΝ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἀντὶ τοῦ μισοῦν:","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν ἀντί ὁ μισέω:"},{"id":753541,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ζηλοῦν γὰρ τὸ μακαρίζειν, ζηλοτυπεῖν δὲ τὸ εἰς ἀπέχθειαν ἐληλυθέναι.","lemmas":"ζηλόω γάρ ὁ μακαρίζω, ζηλοτυπέω δέ ὁ εἰς ἀπέχθεια ἔρχομαι."},{"id":753542,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΖΗΤΗΤΗΣ ἀρχή τις Ἀθήνησι κατὰ καιροὺς καθισταμένη, εἴ ποτε τοὺς ἀδικοῦντάς τι δημοσίᾳ δέοι ζητεῖν:","lemmas":"ἀρχή Ἀθῆναι κατά καιρός , εἰ ποτε ὁ ἀδικέω τις δημόσιος δέω ζητέω:"},{"id":753543,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους καὶ Ἀνδοκίδης ἐν τῷ περὶ ἐνδείξεως.","lemmas":"Δημοσθένης ἐν τῷ κατά Τιμοκράτης καί Ἀνδοκίδης ἐν ὁ περί ἔνδειξις."},{"id":753544,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δὲ ὁ ῥήτωρ καὶ ζητητής ποτε ἐγένετο, ὥς φησι Λυσίας καὶ Ἰσοκράτης καὶ Πλάτων ὁ κωμικὸς Πρέσβεσιν.","lemmas":"οὗτος δέ ὁ ῥήτωρ καί ζητητής ποτε γίγνομαι, ὡς φημί Λυσίας καί Ἰσοκράτης καί Πλάτων ὁ κωμικός ."},{"id":753545,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΓΕΜΟΝΙΑ ΔΙΚΑΣΤΗΡΙΟΥ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":753546,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλαι πρὸς ἄλλους τῶν ἀρχόντων ἐλαγχάνοντο δίκαι, τὰς δὲ ἀπενεχθείσας αἱ ἀρχαὶ κατὰ τὸν αὐτῆς ἑκάστη νόμον εἰσῆγον εἰς δικαστήριον ἡγουμένη καὶ προεστῶσα, οἷον πρὸς μὲν τὸν ἄρχοντα αἱ τῶν ὀρφανῶν καὶ τῶν ἐπικλήρων, πρὸς δὲ τὸν βασιλέα αἱ τῆς ἀσεβείας, πρὸς δὲ τὸν πολέμαρχον τοῦ ἀποστασίου τε καὶ ἀπροστασίου, πρὸς δὲ τοὺς θεσμοθέτας αἱ τῆς ξενίας τε καὶ δωροξενίας καὶ συκοφαντίας καὶ δώρων καὶ ψευδεγγραφῆς καὶ ὕβρεως καὶ μοιχείας καὶ βουλεύσεως καὶ ἄλλων.","lemmas":"ἄλλος πρός ἄλλος ὁ ἄρχων δίκη, ὁ δέ ὁ ἀρχή κατά ὁ αὐτός ἕκαστος νόμος εἰσάγω εἰς δικαστήριον καί , οἷος πρός μέν ὁ ἄρχω ὁ ὁ ὀρφανός καί ὁ , πρός δέ ὁ βασιλεύς ὁ ὁ ἀσέβεια, πρός δέ ὁ πολέμαρχος ὁ ἀποστασίου τε καί , πρός δέ ὁ θεσμοθέτης ὁ ὁ ξενία τε καί δωροξενία καί συκοφαντία καί δῶρον καί ψευδεγγραφή καί ὕβρις καί μοιχεία καί βούλευσις καί ."},{"id":753547,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΓΕΜΩΝ ΣΥΜΜΟΡΙΑΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753548,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡγεμὼν ἐκαλεῖτο συμμορίας ὁ προέχων τῷ πλούτῳ καὶ διὰ τοῦτο τῶν ἄλλων ἡγεμονεύειν ἐπειλημμένος, ὡς ὑποφαίνει Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"καλέω συμμορία ὁ προέχω τῷ πλοῦτος καί διά οὗτος ὁ ἄλλος ἡγεμονεύω ἐπιλαμβάνω, ὡς ὑποφαίνω Ὑπερείδης ἐν ὁ κατά Πολύευκτος."},{"id":753549,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΓΗΜΩΝ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753550,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς δὲ ἦν τῶν μακεδονιζόντων καὶ τῶν ἐπὶ δωροδοκίᾳ διαβεβλημένων.","lemmas":"δέ εἰμί ὁ καί ὁ ἐπί δωροδοκία διαβάλλω."},{"id":753551,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΓΗΣΙΠΠΟΣ Δημοσθένης Φιλιππικῷ.","lemmas":"Δημοσθένης ."},{"id":753552,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δ̓ ἐστὶν ὁ Κρώβυλος ἐπικαλούμενος, οὗ δοκεῖ τισὶν εἶναι ὁζ Φιλιππικὸς ἐπιγραφόμενος Δημοσθένους.","lemmas":"οὗτος εἰμί ὁ ἐπικαλέω, οὗ δοκέω εἰμί ὁ ζ ἐπιγράφω Δημοσθένης."},{"id":753553,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΔΥΛΕΙΟΝ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἐν τῷ Αἰσχίνης."},{"id":753554,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄρος ἐστὶν ἐν Βοιωτίᾳ τὸ Ἡδύλειον, ὡς καὶ Θεόπομπος ἐν τῇ κε φησίν.","lemmas":"ὄρος εἰμί ἐν Βοιωτία ὁ , ὡς καί Θεόπομπος ἐν ὁ ἄν φημί."},{"id":753555,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἤ ΕΝ ΟΔΩΙ ΚΑΘΕΛΩΝ:","lemmas":"Ἤ  :"},{"id":753556,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ τοῦ ἐνεδρεύοντα ἑλὼν, τουτέστι ἔν τινι ἐνέδρᾳ καταβαλών:","lemmas":"ἀντί ὁ ἐνεδρεύω αἱρέω, ἐν ἐνέδρα καταβάλλω:"},{"id":753557,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":753558,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἨΕΤΙΩΝΕΙΑ Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως.","lemmas":"Ἀντιφῶν ἐν τῷ περί ὁ μετάστασις."},{"id":753559,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτως ἐκαλεῖτο ἡ ἑτέρα τοῦ Πειραιέως ἄκρα ἀπὸ τοῦ κατακτησαμένου τὴν γῆν Ἠετίωνος, ὥς φησι Φιλόχορος ἐν τῇ πρὸς Δήμωνα ἀντιγραφῇ.","lemmas":"οὕτως καλέω ὁ ἕτερος ὁ Πειραιεύς ἄκρα ἀπό ὁ ὁ γῆ Ἠετίων, ὡς φημί Φιλόχορος ἐν ὁ πρός Δήμων ἀντιγραφή."},{"id":753560,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύει δὲ τῆς Ἠετιωνείας καὶ Θουκυδίδης ἐν η.","lemmas":"μνημονεύω δέ ὁ Ἠετιωνεία καί Θουκυδίδης ἐν ."},{"id":753561,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἨΚΡΩΤΗΡΙΑΣΜΕΝΟΙ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ἠκρωτηριασμένοι τὰς ἑαυτῶν ἕκαστοι πατρίδας ἀντὶ τοῦ λελυμασμένοι:","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν ἀκρωτηριάζω ὁ ἑαυτοῦ ἕκαστος πατρίς ἀντί ὁ :"},{"id":753562,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ γὰρ λυμαινόμενοί τισιν εἰώθασι περικόπτειν αὐτῶν τὰ ἄκρα, ὡς καὶ Σοφοκλῆς Πολυξένῃ.","lemmas":"ὁ γάρ  εἴωθα περικόπτω αὐτός ὁ ἄκρον, ὡς καί Σοφοκλέης ."},{"id":753563,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ μέντοι ἠκρωτηριασμένοι ἀντὶ ἐνεργητικοῦ κεῖται τοῦ ἠκρωτηριακότες.","lemmas":"ὁ μέντοι ἀκρωτηριάζω ἀντί κεῖμαι ὁ ."},{"id":753564,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΛΙΑΙΑ ἩΛΙΑΙΑ καὶ ΗΛΙΑΣΙΣ:","lemmas":"καί :"},{"id":753565,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡλιαία μέν ἐστι τὸ μέγιστον δικαστήριον τῶν Ἀθήνησιν, ἐν ᾧ τὰ δημόσια τῶν πραγμάτων ἐκρίνετο χιλίων δικαστῶν ἢ χιλίων καὶ πεντακοσίων συνιόντων.","lemmas":"μέν εἰμί ὁ μέγας δικαστήριον ὁ Ἀθῆναι, ἐν ὅς ὁ δημόσιος ὁ πρᾶγμα κρίνω χίλιοι δικαστής τίη χίλιοι καί πεντακόσιοι σύνειμι2."},{"id":753566,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"συνῄεσαν δὲ οἱ μὲν χίλιοι ἐκ δυοῖν δικαστηρίων, οἱ δὲ χίλιοι πεντακόσιοι ἐκ τριῶν.","lemmas":"σύνειμι2 δέ ὁ μέν χίλιοι ἐκ δικαστήριον, ὁ δέ χίλιοι πεντακόσιοι ἐκ ."},{"id":753567,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡλιάζεσθαι δὲ καὶ ἡλίασίς ἐστι τὸ ἐν ἡλιαίᾳ δικάζειν.","lemmas":"ἡλιάζω δέ καί εἰμί ὁ ἐν ἡλιαία δικάζω."},{"id":753568,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν μὲν τῷ πρὸς Γλαύκωνα τὴν ἡλιαίαν πολλάκις ὀνομάζει, ἐν δὲ τῷ κατὰ Φιλωνίδου, εἰ γνήσιος, τῷ ἡλιάζεσθαι ἐχρήσατο.","lemmas":"Λυσίας ἐν μέν τῷ πρός Γλαύκων ὁ ἡλιαία πολλάκις ὀνομάζω, ἐν δέ τῷ κατά Φιλωνίδης, εἰ γνήσιος, τῷ ἡλιάζω χράομαι."},{"id":753569,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΛΙΚΙΑ ΤΗΣ ΠΟΛΕΩΣ ἀντὶ τοῦ οἱ ἐν ἡλικίᾳ, οἱ νέοι:","lemmas":"ἀντί ὁ ἕ ἐν ἡλικία, ὁ νέος:"},{"id":753570,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυκοῦργος κατ̓ Ἀριστογείτονος καὶ Δημοσθένης Φιλιππικοῖς.","lemmas":"Λυκοῦργος Ἀριστογείτων καί Δημοσθένης ."},{"id":753571,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΜΙΕΚΤΟΝ ἩΜΙΕΚΤΟΝ καὶ ΗΜΙΜΕΔΙΜΝΟΝ:","lemmas":"καί :"},{"id":753572,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ.","lemmas":"Δείναρχος ἐν ὁ κατά Καλλισθένης εἰσαγγελία."},{"id":753573,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ μεδίμνου ἔχοντος χοίνικας μη, τὸ χωροῦν κδ χοίνικας ἡμιμέδιμνόν ἐστιν, ἡμίεκτον δὲ τὸ χωροῦν δ χοίνικας, τοῦ ἕκτου, ὅπερ ἐστὶ χοίνικες η, τὸ ἥμισυ.","lemmas":"ὁ ἔχω χοῖνιξ , ὁ  χοῖνιξ εἰμί, δέ ὁ  χοῖνιξ, ὁ , ὅς εἰμί , ὁ ἥμισυς."},{"id":753574,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΜΙΟΛΙΑΣΜΟΣ Ἀντιφῶν Πολιτικῷ διπλασιασμοῦ καὶ ἡμιολια- σμοῦ ἀντὶ τοῦ τὸ ἡμιόλιον δοῦναι ἐν τοῖς λογισμοῖς.","lemmas":"καί - ἀντί ὁ ὁ ἡμιόλιος δίδωμι ἐν ὁ λογισμός."},{"id":753575,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡμιόλιος δ̓ ἐστὶν ἀριθμὸς ὁ ἔχων ἄλλον ὅλον καὶ τὸ ἥμισυ αὐτοῦ, οἷον ὁ τρία πρὸς τὸν δύο.","lemmas":"ἡμιόλιος εἰμί ἀριθμός ὁ ἔχω ἄλλος ὅλος καί ὁ ἥμισυς αὐτός, οἷος ὁ πρός ὁ γε."},{"id":753576,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ξενοφῶν γοῦν ἐν τῇ Ἀναβάσει φησὶν ὅτι τοῖς στρατιώταις ἐποίησεν ἡμιόλιον τὸν μισθὸν, ἀντὶ Δαρεικοῦ τρία ἡμιδαρεικά.","lemmas":"Ξενοφῶν γοῦν ἐν ὁ φημί ὅτι2 ὁ στρατιώτης ποιέω ἡμιόλιος ὁ μισθός, ἀντί  ."},{"id":753577,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἬΠΕΙΡΟΝ σύνηθές ἐστι τῷ Ἰσοκράτει τὴν ὑπὸ τῷ βασιλεῖ τῶν Περσῶν γῆν οὕτω καλεῖν, ὥσπερ ἔν τε Φιλίππῳ καὶ Ἀρχιδάμῳ.","lemmas":"συνήθης εἰμί τῷ Ἰσοκράτης ὁ ὑπό ὁ βασιλεύς ὁ Πέρσης γῆ οὕτως καλέω, ὥσπερ ἐν τε Φίλιππος καί Ἀρχίδαμος."},{"id":753578,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΡΑΚΛΕΙΑ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἐν τῷ Αἰσχίνης."},{"id":753579,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλῶν ὄντων τῶν κατὰ τὴν Ἀττικὴν Ἡρακλείων, νῦν ἂν ὁ Δημοσθένης μνημονεύοι ἤτοι τῶν ἐν Μαραθῶνι ἢ τῶν ἐν Κυνοσάργει:","lemmas":"πολύς εἰμί ὁ κατά ὁ Ἀττική , νῦν ἄν ὁ Δημοσθένης  ὁ ἐν Μαραθών ἤ ὁ ἐν :"},{"id":753580,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα γὰρ μάλιστα διὰ τιμῆς εἶχον Ἀθηναῖοι.","lemmas":"οὗτος γάρ μάλιστα διά τιμή ἔχω ."},{"id":753581,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΡΑΙΟΝ ΤΕΙΧΟΣ Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":753582,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"χωρίον ἐστὶν ἐν Θρᾴκῃ οὕτως ὀνομαζόμενον, ὑπὸ Σαμίων δὲ ᾠκίσθη, ὥς φησι Διονύσιος ἐν ε Κτίσεων.","lemmas":"χωρίον εἰμί ἐν Θρᾴκη οὕτως ὀνομάζω, ὑπό δέ οἰκίζω, ὡς φημί Διονύσιος ἐν ."},{"id":753583,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἨΡΙΑ Λυκοῦργος ἐν τῷ κατ̓ Αὐτολύκου.","lemmas":"Λυκοῦργος ἐν ὁ Αὐτόλυκος."},{"id":753584,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἠρία εἰσὶν οἱ τάφοι, ὡς καὶ αὐτὸς ὁ ῥήτωρ δῆλον ποιεῖ.","lemmas":"εἰμί ὁ τάφος, ὡς καί αὐτός ὁ ῥήτωρ δῆλος ποιέω."},{"id":753585,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φασὶ δέ τινες κοινότερον μὲν πάντας τοὺς τάφους οὕτως ὀνομάζεσθαι, κατ̓ ἐξαίρετον δὲ τοὺς μὴ ἐν ὕψει τὰ οἰκοδομήματα ἔχοντας, ἀλλ̓ ὅταν τὰ σώματα εἰς γῆν κατατεθῇ:","lemmas":"φημί δέ τις κοινός μέν πᾶς ὁ τάφος οὕτως ὀνομάζω, ἐξαιρετός δέ ὁ μή ἐν ὕψος ὁ οἰκοδόμημα ἔχω, ὅταν ὁ σῶμα εἰς γῆ :"},{"id":753586,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθαι δὲ παρὰ τὴν ἔραν.","lemmas":"ὀνομάζω δέ παρά ὁ ."},{"id":753587,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἮΣΜΕΝ ἀντὶ τοῦ ᾔδειμεν.","lemmas":"ἀντί ὁ ."},{"id":753588,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν πρὸς τὴν Καλλίου ἔνδειξιν ἀπολογίᾳ ἡμεῖς μὲν οὖν οὔτε ναυτικὸν ᾖσμεν ὁπόσου δέοι.","lemmas":"Ἀντιφῶν πρός ὁ Καλλίας ἔνδειξις ἀπολογία ἐγώ μέν οὖν οὔτε ναυτικός ὁπόσος δέω."},{"id":753589,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἨΙΤΗΜΕΝΗΝ ἀντὶ τοῦ κεχρημένην Δημοσθένης ἐν τῷ κατ̓ Εὐέργου, εἰ γνήσιος.","lemmas":"ἀντί ὁ Δημοσθένης ἐν τῷ Εὔεργος, εἰ γνήσιος."},{"id":753590,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι γὰρ αἰτεῖσθαι ἔλεγον τὸ κίχρασθαι, Μένανδρος οὐ πῦρ γὰρ αἰτῶν, οὐδὲ λοπάδ̓ αἰτούμενος.","lemmas":"ὅτι2 γάρ αἰτέω λέγω ὁ , Μένανδρος οὐ πῦρ γάρ αἰτέω, οὐδέ αἰτέω."},{"id":753591,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἩΦΑΙΣΤΙΑ Ὑπερείδης ἐν τῷ ὑπὲρ Ἀκαδήμου.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ ."},{"id":753592,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δύο πόλεις ἦσαν τῆς Λήμνου, Μύρινά τε καὶ Ἡφαιστία, δηλοῖ καὶ Διονύσιος ὁ Χαλκιδεὺς ἐν γ Κτίσεων.","lemmas":"ὅτι2 γε πόλις εἰμί ὁ Λῆμνος, τε καί , δηλόω καί Διονύσιος ὁ ἐν ."},{"id":753593,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἨΙΩΝ Δημοσθένης ἐν τῷ κατὰ Ἀριστοκράτους.","lemmas":"ἐν ὁ κατά Ἀριστοκράτης."},{"id":753594,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἠιὼν πόλις Θρᾴκης, Μενδαίων ἀποικία, ὡς Θουκυδίδης:","lemmas":"πόλις Θρᾴκη, ἀποικία, ὡς Θουκυδίδης:"},{"id":753595,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόπομπος δ̓ ἐν τῇ δ φησὶν ὡς Ἀθηναῖοι ἐκβαλόντες ἐξ Ἠιόνος Ἀμφιπολίτας κατέσκαψαν τὸ χωρίον.","lemmas":"Θεόπομπος ἐν ὁ φημί ὡς ἐκβάλλω ἐκ Ἀμφιπολίτης κατασκάπτω ὁ χωρίον."},{"id":753596,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΑΡΓΗΛΙΑ Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"Ὑπερείδης ἐν ὁ κατά Πολύευκτος."},{"id":753597,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή ἐστι τὰ Θαργήλια, ἄγεται δὲ Θαργηλιῶνι μηνὶ, ὅς ἐστιν ἱερὸς Ἀπόλλωνος.","lemmas":"ἑορτή εἰμί ὁ , ἄγω δέ μείς, ὅς εἰμί ἱερός Ἀπόλλων."},{"id":753598,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΜΕΝΟΣ ΤΑ ΟΠΛΑ ἀντὶ τοῦ περιθέμενος καὶ ὁπλισάμενος Δημοσθένης ἐν τῷ κατὰ Μειδίου.","lemmas":"ἀντί ὁ καί  ἐν ὁ κατά Μειδίας."},{"id":753599,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ὅμηρος κρατὶ δ̓ ἐπ̓ ἰφθίμῳ κυνέην θέτο.","lemmas":"καί Ὅμηρος  ἴφθιμος κυνέα ."},{"id":753600,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Αἰσχίνης κατὰ Τιμάρχου φησὶν ἄνθρωπε, τῇ πόλει ὑπὲρ ἧς τὰ ὅπλα μὴ τίθεσαι.","lemmas":"καί Αἰσχίνης κατά Τίμαρχος φημί ἄνθρωπος, ὁ πόλις ὑπέρ ὅς ὁ ὅπλον μή ."},{"id":753601,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΜΙΣΤΕΥΕΙΝ ἀντὶ τοῦ χρησμῳδεῖν Λυσίας ἐν τῷ περὶ τῆς ἀμβλώσεως, εἰ γνήσιος.","lemmas":"ἀντί ὁ χρησμῳδέω Λυσίας ἐν τῷ περί ὁ , εἰ γνήσιος."},{"id":753602,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ γέγονε τὸ ὄνομα ἀπὸ τοῦ Θέμιν ἐσχηκέναι ποτὲ τὸ μαντεῖον πρὸ τοῦ Ἀπόλλωνος Αἰσχύλος ἀρχόμενος τῶν Εὐμενίδων φησίν.","lemmas":"ὅτι2 δέ γίγνομαι ὁ ὄνομα ἀπό ὁ θέμις ἔχω ποτε ὁ μαντεῖον πρό ὁ Ἀπόλλων Αἰσχύλος ἄρχω ὁ φημί."},{"id":753603,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΜΙΣΩΝ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753604,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":753605,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος ἐτυράννησεν.","lemmas":"οὗτος τυραννεύω."},{"id":753606,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΟΓΕΙΤΩΝ Δημοσθένης ἐν τῷ αὐτῷ.","lemmas":"Δημοσθένης ἐν ὁ αὐτός."},{"id":753607,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ τοῦτον Θεογένην ὠνόμασαν, ὡς καὶ Δείναρχος ἐν τῷ κατὰ Δημοσθένους.","lemmas":"ἔνιοι δέ οὗτος Θεογένης ὀνομάζω, ὡς καί Δείναρχος ἐν ὁ κατά Δημοσθένης."},{"id":753608,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΟΓΝΙΣ Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους.","lemmas":"Λυσίας ἐν ὁ Ἐρατοσθένης."},{"id":753609,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος εἷς ἦν τῶν παῤ Ἀθηναίοις λ τυράννων, καθά φασιν ἄλλοι τε καὶ Ξενοφῶν ἐν β Ἑλληνικῶν.","lemmas":"οὗτος εἰμί ὁ Ἀθήναιος τύραννος, καθά φημί ἄλλος τε καί Ξενοφῶν ἐν Ἑλληνικός."},{"id":753610,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ δὲ ποιητοῦ Θεόγνιδος μνημονεύει Ἰσοκράτης ἐν ταῖς πρὸς Νικοκλέα ὑποθήκαις:","lemmas":"ὁ δέ ποιητής μνημονεύω Ἰσοκράτης ἐν ὁ πρός Νικοκλέης ὑποθήκη:"},{"id":753611,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δ̓ ἦν Μεγαρεὺς, ἀπὸ τῶν πρὸς τῇ Ἀττικῇ Μεγάρων:","lemmas":"οὗτος εἰμί Μεγαρεύς, ἀπό ὁ πρός ὁ Μέγαρα:"},{"id":753612,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αὐτὸς γάρ φησιν ὁ ποιητὴς ᾧ μὴ ἐπιστήσας Πλάτων ἐν α Νόμων τῶν ἐν Σικελίᾳ Μεγαρέων πολίτην ἔφασκεν.","lemmas":"αὐτός γάρ φημί ὁ ποιητής ὅς μή ἐφίστημι Πλάτων ἐν νόμος ὁ ἐν Σικελία Μεγαρεύς πολίτης φάσκω."},{"id":753613,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κατηκολούθησαν δὲ τῷ Πλάτωνι οὐκ ὀλίγοι.","lemmas":"δέ τῷ Πλάτων οὐ ὀλίγος."},{"id":753614,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΟΙΝΙΟΝ Λυκοῦργος ἐν τῇ διαδικασίᾳ Κροκωνιδῶν πρὸς Κοιρωνίδας.","lemmas":"Λυκοῦργος ἐν ὁ  πρός ."},{"id":753615,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ κατὰ δήμους Διονύσια Θεοίνια ἐλέγετο, ἐν οἷς οἱ γεννῆται ἐπέθυον:","lemmas":"ὁ κατά δῆμος Διονύσιος λέγω, ἐν ὅς ὁ γεννήτης :"},{"id":753616,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν γὰρ Διόνυσον θέοινον ἔλεγον, ὡς δηλοῖ Αἰσχύλος καὶ Ἴστρος ἐν α Συναγωγῶν.","lemmas":"ὁ γάρ Διόνυσος λέγω, ὡς δηλόω Αἰσχύλος καί Ἴστρος ἐν ."},{"id":753617,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΟΚΡΙΝΗΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος λοιδορούμενος Αἰσχίνῃ φησὶ τραγικὸς Θεοκρίνης.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν λοιδορέω φημί τραγικός Θεοκρίνης."},{"id":753618,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βούλεται δὲ λέγειν αὐτὸν συκοφάντην, ἐπειδὴ ὁ Θεοκρίνης τοιοῦτος, ὡς ἔστι δῆλον ἐκ τοῦ κατὰ Θεοκρίνου, εἴτε Δημοσθένους ἐστὶν εἴτε Δεινάρχου οὗτος ὁ λόγος:","lemmas":"βούλομαι δέ λέγω αὐτός συκοφάντης, ἐπεί ὁ Θεοκρίνης τοιοῦτος, ὡς εἰμί δῆλος ἐκ ὁ κατά Θεοκρίνης, εἴτε Δημοσθένης εἰμί εἴτε οὗτος ὁ λόγος:"},{"id":753619,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν γοῦν πάλαι μὲν ὑποκριτὴν τραγικὸν, ὕστερον δὲ συκοφάντην εἰκότως ὠνόμασε τραγικὸν Θεοκρίνην.","lemmas":"ὁ γοῦν πάλαι μέν τραγικός, ὕστερον δέ συκοφάντης εἰκός ὀνομάζω τραγικός Θεοκρίνης."},{"id":753620,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΡΑΠΝΑΙ Ἰσοκράτης Ἑλένῃ.","lemmas":"Ἰσοκράτης Ἑλένη."},{"id":753621,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τόπος ἐστὶν ἐν Λακεδαίμονι Θεράπναι, οὗ μνημονεύει καὶ Ἀλκμὰν ἐν α.","lemmas":"τόπος εἰμί ἐν Λακεδαίμων , οὗ μνημονεύω καί ἐν ."},{"id":753622,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΡΜΑΝ Αἰσχίνης ἐν τῇ παραπρεσβείας ἀπολογίᾳ.","lemmas":"Αἰσχίνης ἐν ὁ παραπρεσβεία ἀπολογία."},{"id":753623,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θρᾴκιον τοῦτό ἐστι πόλισμα, ὡς καὶ Θεόπομπος ἐν κβ φησίν.","lemmas":"Θρᾴκιος οὗτος εἰμί πόλισμα, ὡς καί Θεόπομπος ἐν φημί."},{"id":753624,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΡΜΟΠΥΛΑΙ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753625,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι μὲν τὴν πόλιν ταύτην Πύλας καλοῦσι:","lemmas":"ἔνιοι μέν ὁ πόλις οὗτος Πύλαι καλέω:"},{"id":753626,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλέας δέ φησιν ἐν γῆς περιόδῳ Θερμοπύλας κληθῆναι, ἐπεὶ ἐκεῖ ἡ Ἀθηνᾶ θερμὰ λουτρὰ τῷ Ἡρακλεῖ ἐποίησε.","lemmas":"δέ φημί ἐν γῆ περίοδος2 Θερμοπύλαι καλέω, ἐπεί ἐκεῖ ὁ Ἀθήνη λουτρόν ὁ Ἡρακλέης ποιέω."},{"id":753627,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΡΣΑΝΔΡΟΣ Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":753628,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι παιδεραστὴς οὗτος σφοδρὸς καὶ Ἀριστογείτων ἐν τῷ κατὰ Τιμάρχου δηλοῖ.","lemmas":"ὅτι2 παιδεραστής οὗτος καί Ἀριστογείτων ἐν ὁ κατά Τίμαρχος δηλόω."},{"id":753629,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΣΘΛΙ ἀντὶ μὲν τοῦ ὑποθήκην λαβεῖν Ὑπερείδης ἐν τῷ πρὸς Ὑγιαίνοντα, ἀντὶ δὲ τοῦ προσέσθαι καὶ κυρῶσαι νόμον Δημοσθένης:","lemmas":"ἀντί μέν ὁ ὑποθήκη λαμβάνω Ὑπερείδης ἐν ὁ πρός , ἀντί δέ ὁ προσίημι καί κυρόω νόμος :"},{"id":753630,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπὶ γὰρ τῶν νόμων λέγεται ὡς ἔθηκε μὲν ὁ νομοθέτης, ἔθετο δὲ ὁ δῆμος:","lemmas":"ἐπί γάρ ὁ νόμος λέγω ὡς τίθημι μέν ὁ νομοθέτης, τίθημι δέ ὁ δῆμος:"},{"id":753631,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ."},{"id":753632,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν μέντοι τῷ κατὰ Στεφάνου φησὶν ἑαυτῷ νόμους ἰδίους θέμενον, μήποτε ἀντὶ τοῦ θέντα.","lemmas":"ἐν τῷ κατά Στέφανος φημί ἑαυτοῦ νόμος ἴδιος , ἀντί ὁ ."},{"id":753633,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΣΜΟΣ ἐκαλεῖτο μὲν πάλαι καὶ εἷς ἕκαστος τῶν νόμων θεσμός, καὶ τὸ ὅλον δὲ τῆς πολιτείας σύνταγμα οὕτω κέκληκεν ὁ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"καλέω μέν πάλαι καί ἕκαστος ὁ νόμος θεσμός, καί ὁ ὅλος δέ ὁ πολιτεία σύνταγμα οὕτως ὁ Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":753634,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΣΜΟΘΕΤΑΙ Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος.","lemmas":"Δημοσθένης ἐν τῷ Ἀνδροτίων."},{"id":753635,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀρχή τίς ἐστιν Ἀθήνησιν ἡ τῶν θεσμοθετῶν ἓξ τὸν ἀριθμὸν ὄντων, εἰσὶ δὲ ἐκ τῶν καλουμένωνθ ἀρχόντων.","lemmas":"ἀρχή τις εἰμί Ἀθῆναι ὁ ὁ θεσμοθέτης ὁ ἀριθμός εἰμί, εἰμί δέ ἐκ ὁ καλέω θ ἄρχων."},{"id":753636,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καλοῦνται δὲ οὕτως, ὅτι τῶν νόμων τὴν ἐπιμέλειαν εἶχον:","lemmas":"καλέω δέ οὕτως, ὅτι2 ὁ νόμος ὁ ἐπιμέλεια ἔχω:"},{"id":753637,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"θεσμοὶ δὲ ἐκαλοῦντο οἱ νόμοι, ὡς προείπομεν.","lemmas":"θεσμός δέ καλέω ὁ νόμος, ὡς προαγορεύω."},{"id":753638,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ τοὺς νόμους οὗτοι διώρθουν κατ̓ ἐνιαυτὸν ἕκαστον εἴρηκεν Αἰσχίνης τε ἐν τῷ κατὰ Κτησιφῶντος καὶ Θεόφραστος ἐν γ Νόμων.","lemmas":"ὅτι2 δέ ὁ νόμος οὗτος  ἐνιαυτός ἕκαστος λέγω τε ἐν ὁ κατά Κτησιφῶν καί Θεόφραστος ἐν νόμος."},{"id":753639,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ διέρχεται ὅσα οὗτοι πράττουσιν.","lemmas":"ὁ δέ Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία διέρχομαι οὗτος πράσσω."},{"id":753640,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΤΗΣ μήποτε θέτην λέγουσι τὸν ὑποθήκην τεθεικότα, οὐχ ὡς Δίδυμος τὸν εἰσποιησάμενον:","lemmas":"μήποτε λέγω ὁ , οὐ ὡς Δίδυμος ὁ :"},{"id":753641,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"θετοὺς γὰρ ἔλεγον, φησὶ, τοὺς εἰσποιητούς.","lemmas":"γάρ λέγω, φημί, ὁ εἰσποιητός."},{"id":753642,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΤΤΑΛΟΣ Λυσίας κατὰ Νικίδου.","lemmas":"Λυσίας κατά ."},{"id":753643,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς τῶν Κίμωνος παίδων Θετταλὸς ἐκαλεῖτο, ὥς φησιν Ἡλιόδωρος ἐν τῷ περὶ ἀκροπόλεως.","lemmas":"ὁ Κίμων παῖς Θεσσαλός καλέω, ὡς φημί Ἡλιόδωρος ἐν ὁ περί ἀκρόπολις."},{"id":753644,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΥΔΟΣΙΑΝ Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ."},{"id":753645,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ χωρίον κείμενον ἐγγὺς Σκυθῶν, ὃ Σάτυρος πολιορκῶν ἐτελεύτησεν.","lemmas":"εἰμί δέ χωρίον ἐγγύς Σκύθης, ὅς Σάτυρος πολιορκέω τελευτάω."},{"id":753646,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΩΡΙΚΑ Δημοσθένης Φιλιππικῷ.","lemmas":"Δημοσθένης ."},{"id":753647,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"θεωρικὰ ἦν τινὰ ἐν κοινῷ χρήματα, ἀπὸ τῶν τῆς πόλεως προσόδων συναγόμενα:","lemmas":"θεωρικός εἰμί ἐν κοινός χρῆμα, ἀπό ὁ ὁ πόλις πρόσοδος συνάγω:"},{"id":753648,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δὲ πρότερον μὲν εἰς τὰς τοῦ πολέμου χρείας ἐφυλάττετο καὶ ἐκαλεῖτο στρατιωτικὰ, ὕστερον δὲ κατετίθετο εἴς τε τὰς δημοσίας κατασκευὰς καὶ διανομὰς, ὧν πρῶτος ἤρξατο Ἀγύρριος ὁ δημαγωγός.","lemmas":"οὗτος δέ πρότερος μέν εἰς ὁ ὁ πόλεμος χρεία φυλάσσω καί καλέω στρατιωτικός, ὕστερον δέ κατατίθημι εἰς τε ὁ δημόσιος κατασκευή καί διανομή, ὅς πρῶτος ἄρχω Ἀγύρριος ὁ δημαγωγός."},{"id":753649,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δὲ ἐν τῇ γ τῆς Ἀτθίδος φησὶ τὸ δὲ θεωρικὸν ἦν τὸ πρῶτον νομισθὲν δραχμὴ τῆς θέας, ὅθεν καὶ τοὔνομα ἔλαβε καὶ τὰ ἑξῆς.","lemmas":"Φιλόχορος δέ ἐν ὁ ὁ Ἀτθίς φημί ὁ δέ θεωρικός εἰμί ὁ πρῶτος νομίζω ὁ θέα, ὅθεν καί ὄνομα λαμβάνω καί ὁ ἑξῆς."},{"id":753650,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλῖνος δὲ ἐν τῇ πρὸς Σοφοκλέους καὶ Εὐριπίδου εἰκόνας περὶ Εὐβούλου λέγων φησὶν ἐκλήθη δὲ θεωρικὸν, ὅτι τῶν Διονυσίων ὑπογύων ὄντων διένειμεν Εὔβουλος εἰς τὴν θυσίαν, ἵνα πάντες ἑορτάζωσι καὶ τῆς θεωρίας μηδεὶς τῶν πολιτῶν ἀπολείπηται δἰ ἀσθένειαν τῶν ἰδίων.","lemmas":"Φιλῖνος δέ ἐν ὁ πρός Σοφοκλέης καί Εὐριπίδης εἰκών περί Εὔβουλος λέγω φημί καλέω δέ θεωρικός, ὅτι2 ὁ Διονύσιος ὑπόγυιος εἰμί διανέμω Εὔβουλος εἰς ὁ θυσία, ἵνα πᾶς καί ὁ θεωρία ὁ πολίτης  ἀσθένεια ὁ ἴδιος."},{"id":753651,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλοτε μέντοι ἄλλως ὡρίσθη τὸ διδόμενον εἴς τε τὰς θέας καὶ εἰς τὰς θυσίας καὶ ἑορτὰς, ὡς ἔστι δῆλον ἐκ τοῦ α Φιλιππικῶν Δημοσθένους.","lemmas":"ἄλλος ἄλλος ὁρίζω ὁ δίδωμι εἰμί τε ὁ καί εἰς ὁ θυσία καί , ὡς εἰμί δῆλος ἐκ ὁ  Δημοσθένης."},{"id":753652,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ οὐκ ἐξῆν τοῖς ἀποδημοῦσι θεωρικὸν λαμβάνειν Ὑπερείδης δεδήλωκεν ἐν τῷ κατ̓ Ἀρχεστρατίδου.","lemmas":"ὅτι2 δέ οὐ ἔξεστι ὁ ἀποδημέω θεωρικός λαμβάνω Ὑπερείδης δηλόω ἐν τῷ ."},{"id":753653,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ ἀρχή τις ἐπὶ τοῦ θεωρικοῦ, ὡς Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος δεικνύει.","lemmas":"εἰμί δέ ἀρχή τις ἐπί ὁ θεωρικός, ὡς Αἰσχίνης ἐν ὁ κατά Κτησιφῶν δείκνυμι."},{"id":753654,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΩΡΟΙ μέντοι λέγονται οὐ μόνον οἱ θεαταὶ, ἀλλὰ καὶ οἱ εἰς θεοὺς πεμπόμενοι, καὶ ὅλως τοὺς τὰ θεῖα φυλάττοντας ἢ τῶν θείων φροντίζοντας οὕτως ὠνόμαζον:","lemmas":"μέντοι λέγω οὐ μόνος ὁ θεατής, ἀλλά καί ὁ εἰς πέμπω, καί ὅλος ὁ ὁ θεῖος φυλάσσω ἤ ὁ θεῖος φροντίζω οὕτως ὀνομάζω:"},{"id":753655,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὤρην γὰρ ἔλεγον τὴν φροντίδα:","lemmas":"ὤρα γάρ λέγω ὁ φροντίς:"},{"id":753656,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὤρη γάρ τ̓ ὀλίγη πέλεται νεικέων τ̓ ἀγορέων τε.","lemmas":"ὤρα γάρ ὀλίγος πέλω νεῖκος ἀγορά τε."},{"id":753657,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΕΩΡΙΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος, εἰ γνήσιος.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστογείτων, εἰ γνήσιος."},{"id":753658,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μάντις ἦν ἡ Θεωρὶς, καὶ ἀσεβείας κριθεῖσα ἀπέθανεν, ὡς καὶ Φιλόχορος ἐν ς γράφει.","lemmas":"μάντις εἰμί ὁ , καί ἀσέβεια κρίνω ἀποθνῄσκω, ὡς καί Φιλόχορος ἐν γράφω."},{"id":753659,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΗΜΑΚΕΥΣ Ἀνδοκίδης ἐν τῷ περὶ μυστηρίων.","lemmas":"Ἀνδοκίδης ἐν ὁ περί μυστήριον."},{"id":753660,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι φυλῆς τῆς Ἐρεχθηΐδος Θημακὸς, ὥς φησι Διόδωρος ὁ περιηγητὴς ἐν τῷ περὶ τῶν δήμων.","lemmas":"δῆμος εἰμί φυλή ὁ , ὡς φημί Διόδωρος ὁ περιηγητής ἐν ὁ περί ὁ δῆμος."},{"id":753661,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΗΡΑΜΕΝΗΣ Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους.","lemmas":"Λυσίας ἐν ὁ Ἐρατοσθένης."},{"id":753662,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὃς ἀνῃρέθη κατηγορήσαντος αὐτοῦ Κριτίου ἐπὶ τῶν λ.","lemmas":"ὅς ἀναιρέω κατηγορέω αὐτός Κριτίας ἐπί ὁ ."},{"id":753663,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΗΣΕΙΟΝ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753664,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τέμενός ἐστιν ἀνειμένον τῷ Θησεῖ.","lemmas":"εἰμί ἀνίημι τῷ Θησεύς."},{"id":753665,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΗΤΕΣ ΘΗΤΕΣ καὶ ΘΗΤΙΚΟΝ:","lemmas":"καί :"},{"id":753666,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου φησὶ τούς τε θῆτας ἅπαντας ὁπλίτας ποιῆσαι καὶ Δημοσθένης ἐν τῷ περὶ Ἁγνίου κλήρου τῶν ἐπικλήρων ὅσαι θητικὸν τελοῦσιν.","lemmas":"Ἀντιφῶν ἐν ὁ κατά Φιλῖνος φημί ὁ τε θής ἅπας ὁπλίτης ποιέω καί ἐν ὁ περί Ἁγνίας κλῆρος ὁ ὅσος θητικός τελέω."},{"id":753667,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰς τέσσαρα διῃρημένης παῤ Ἀθηναίοις τῆς πολιτείας οἱ ἀπορώτατοι ἐλέγοντο θῆτες καὶ θητικὸν τελεῖν.","lemmas":"εἰς τέσσαρες  Ἀθήναιος ὁ πολιτεία ὁ ἄπορος λέγω θής καί θητικός τελέω."},{"id":753668,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι δὲ οὐδεμιᾶς μετεῖχον ἀρχῆς, ὡς καὶ Ἀριστοτέλης δηλοῖ ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"οὗτος δέ μετέχω ἀρχή, ὡς καί Ἀριστοτέλης δηλόω ἐν Ἀθήναιος πολιτεία."},{"id":753669,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ οὐκ ἐστρατεύοντο εἴρηκε καὶ Ἀριστοφάνης ἐν Δαιταλεῦσιν.","lemmas":"ὅτι2 δέ οὐ στρατεύω λέγω καί Ἀριστοφάνης ἐν ."},{"id":753670,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ μέντοι Δημοσθένης ἐν τοῖς προκειμένοις ἐπίκληρον ὠνόμασε τὴν πενιχρὰν κόρην, ἣν θῆσσαν ὀνομάζουσιν οἱ Ἀττικοί.","lemmas":"ὁ Δημοσθένης ἐν ὁ  ὀνομάζω ὁ πενιχρός κόρη, ὅς ὀνομάζω ὁ ."},{"id":753671,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπάναγκες δὲ ἦν τοῖς ἔγγιστα γένους τὰς θήσσας ἢ λαμβάνειν πρὸς γάμον ἢ ε μνᾶς διδόναι, ὡς καὶ Ποσείδιππός που ὁ κωμικός φησιν.","lemmas":"δέ εἰμί ὁ ἐγγίων γένος ὁ θῆσσα ἤ λαμβάνω πρός γάμος τίη μνᾶ δίδωμι, ὡς καί που ὁ κωμικός φημί."},{"id":753672,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΙΑΣΟΣ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης ἐν τῷ Αἰσχίνης."},{"id":753673,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"θίασός ἐστι τὸ ἀθροιζόμενον πλῆθος ἐπὶ τελετῇ καὶ τιμῇ θεῶν:","lemmas":"εἰμί ὁ πλῆθος ἐπί καί τιμή θεός:"},{"id":753674,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ξενοφῶν ἐν β Ἀπομνημονευμάτων.","lemmas":"Ξενοφῶν ἐν ἀπομνημόνευμα."},{"id":753675,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἴων δὲ ἐν Ὀμφάλῃ κοινῶς ἐπὶ παντὸς ἀθροίσματος ἔταξε τοὔνομα.","lemmas":"Ἴων δέ ἐν Ὀμφάλη κοινός ἐπί πᾶς ἄθροισμα τάσσω ὄνομα."},{"id":753676,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"θιασῶται δ̓ ἐκαλοῦντο οἱ κοινωνοῦντες τῶν θιάσων:","lemmas":"θιασώτης καλέω ὁ κοινωνέω ὁ :"},{"id":753677,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ περὶ Ἀστυφίλου κλήρου.","lemmas":"ἐν ὁ περί Ἀστύφιλος κλῆρος."},{"id":753678,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΙΒΡΩΝ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753679,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιος οὗτος ἦν πεμφθεὶς εἰς τὴν Ἀσίαν ἁρμοστὴς μετὰ τὰ Πελοποννησιακά.","lemmas":"Λακεδαιμόνιος οὗτος εἰμί πέμπω εἰς ὁ Ἀσία ἁρμοστής μετά ὁ ."},{"id":753680,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΟΛΟΣ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης ἐν τῷ Αἰσχίνης."},{"id":753681,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ τόπος ἔνθα ἐδείπνουν οἱ πρυτάνεις οὕτως ἐκαλεῖτο παῤ Ἀθηναίοις.","lemmas":"ὁ τόπος ἔνθα δειπνέω ὁ οὕτως καλέω Ἀθήναιος."},{"id":753682,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀμμώνιος γοῦν ἐν δ περὶ βωμῶν γράφει ταυτί ὁ δὲ τόπος ὅπου ἑστιῶνται οἱ πρυτάνεις καλεῖται θόλος, ὑπ̓ ἐνίων δὲ σκιὰς, διὰ τὸ οὕτως ᾠκοδομῆσθαι αὐτὸν στρογγύλον παρόμοιον θολίᾳ.","lemmas":"Ἀμμώνιος2 γοῦν ἐν περί βωμός γράφω ὁ δέ τόπος ὅπου ἑστιάω ὁ καλέω θολός, ἔνιοι δέ σκιά, διά ὁ οὕτως οἰκοδομέω αὐτός παρόμοιος ."},{"id":753683,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΟΡΑΙ δῆμος τῆς Ἀντιοχίδος, ὥς φησι Διόδωρος.","lemmas":"δῆμος ὁ Ἀντιοχίς, ὡς φημί Διόδωρος."},{"id":753684,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΟΡΙΚΟΣ Ἰσαῖος ἐν τῷ κατὰ Ποσειδίππου.","lemmas":"ἐν ὁ κατά ."},{"id":753685,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Ἀκαμαντίδος, ὡς ὁ αὐτὸς Διόδωρός φησιν ἐν τῷ περὶ τῶν δήμων.","lemmas":"δῆμος εἰμί ὁ Ἀκαμαντίς, ὡς ὁ αὐτός φημί ἐν ὁ περί ὁ δῆμος."},{"id":753686,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΡΙΠΗΔΕΣΤΟΝ Ὑπερείδης ἐν τῷ κατὰ Δημάδου θριπήδεστον τὴν Ἑλλάδα εἶπεν ἀντὶ τοῦ διεφθαρμένην, ἀπὸ τῶν ὑπὸ θριπῶν κατεδηδεσμένων ξύλων.","lemmas":"Ὑπερείδης ἐν ὁ κατά Δημάδης ὁ Ἑλλάς λέγω ἀντί ὁ διαφθείρω, ἀπό ὁ ὑπό  ξύλον."},{"id":753687,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΡΟΝΙΟΝ Αἰσχίνης ἐν τῷ παραπρεσβείας.","lemmas":"Αἰσχίνης ἐν ὁ παραπρεσβεία."},{"id":753688,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶ τῆς Λοκρίδος Θρόνιον, ὡς Θεόπομπος ἐν τῇ%2%2 ΘΥΜΑΙΤΑΔΑΙ δῆμος τῆς Ἱπποθωντίδος, ἀπὸ Θυμαίτου ἥρωος ὀνομασθεὶς, ὥς φησι Διόδωρος.","lemmas":"πόλις εἰμί ὁ Λοκρίς Θρόνιον, ὡς Θεόπομπος ἐν ὁ % 2 % 2 δῆμος ὁ Ἱπποθωντίς, ἀπό ἥρως ὀνομάζω, ὡς φημί Διόδωρος."},{"id":753689,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΥΡΓΩΝΙΔΑΙ Ἰσαῖος ἐν τῷ πρὸς Νικοκλέα.","lemmas":"ἐν ὁ πρός Νικοκλέης."},{"id":753690,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Νίκανδρος ὁ Θυατειρηνὸς ἐν τῷ περὶ τῶν δήμων μετετέθησάν φησιν ἐξ Αἰαντίδος Ἀφιδναῖοι, Περρίδαι, Τιτακίδαι, Θυργωνίδαι.","lemmas":"Νίκανδρος ὁ ἐν ὁ περί ὁ δῆμος φημί ἐκ Αἰαντίς , , , ."},{"id":753691,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ δὲ καὶ Δημήτριος ὁ Σκήψιος ἐν β Διακόσμου τῆς Πτολεμαΐδος φυλῆς τὸν δῆμον εἶναι.","lemmas":"φημί δέ καί Δημήτριος ὁ ἐν  ὁ Πτολεμαΐς φυλή ὁ δῆμος εἰμί."},{"id":753692,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΘΥΣΤΙΟΝ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":753693,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶ τῆς Αἰτωλίας, καθά φησι Δίδυμος ἐπαγόμενος μαρτύριον ἐκ τῆς α Νικάνδρου τῶν Αἰτωλικῶν.","lemmas":"πόλις εἰμί ὁ Αἰτωλία, φημί Δίδυμος ἐπάγω μαρτύριον ἐκ ὁ Νίκανδρος ὁ Αἰτωλικός."},{"id":753694,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡμεῖς μέντοι ἐν τοῖς Ἀττικιανοῖς διὰ τοῦτ Θύτιον εὕρομεν γεγραμμένον.","lemmas":"ἐγώ ἐν ὁ διά ὁ τ εὑρίσκω γράφω."},{"id":753695,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΔΙΑΝ ἀντὶ τοῦ ἰδιωτικήν Δημοσθένης ἐν τῷ κατὰ Κόνωνος.","lemmas":"ἀντί ὁ ἰδιωτικός Δημοσθένης ἐν ὁ κατά Κόνων."},{"id":753696,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ τὸ ἴδιον καὶ ἰδιωτικὸν, ὡς ὁ αὐτὸς ῥήτωρ ἐν τῷ πρὸς Ζηνόθεμιν.","lemmas":"λέγω δέ ὁ ἴδιος καί ἰδιωτικός, ὡς ὁ αὐτός ῥήτωρ ἐν ὁ πρός ."},{"id":753697,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΔΡΙΕΥΣ Ἰσοκράτης Φιλίππῳ.","lemmas":"Ἰσοκράτης Φίλιππος."},{"id":753698,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δυνάστης ἦν οὗτος ἐν Καρίᾳ, υἱὸς Ἑκατόμνω, ἀδελφὸς δὲ Μαυσώλου καὶ Ἀρτεμισίας.","lemmas":"δυνάστης εἰμί οὗτος ἐν Κάριος, υἱός , ἀδελφός δέ Μαύσσωλλος καί ."},{"id":753699,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΑΞ Δημοσθένης ἐν α Φιλιππικῶν.","lemmas":"Δημοσθένης ἐν ."},{"id":753700,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι ὁ Ἱέραξ εἷς ἦν τῶν ὑπ̓ Ἀμφιπολιτῶν πεμφθέντων πρέσβεων Ἀθήναζε, βουλομένων αὐτῶν Ἀθηναίοις παραδοῦναι καὶ τὴν πόλιν καὶ τὴν χώραν, εἴρηκε Θεόπομπος ἐν γ Φιλιππικῶν.","lemmas":"ὅτι2 ὁ Ἱέραξ εἰμί ὁ Ἀμφιπολίτης πέμπω πρέσβυς , αὐτός Ἀθήναιος παραδίδωμι καί ὁ πόλις καί ὁ χώρα, λέγω Θεόπομπος ἐν ."},{"id":753701,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΑ ΟΔΟΣ Ἰσαῖος ἐν τῇ πρὸς Διοφάνην ἀπολογίᾳ.","lemmas":"ἐν ὁ πρός ἀπολογία."},{"id":753702,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἱερὰ ὁδός ἐστιν ἣν οἱ μύσται πορεύονται ἀπὸ τοῦ ἄστεος ἐπ̓ Ἐλευσῖνα.","lemmas":"εἰμί ὅς ὁ μύστης πορεύω ἀπό ὁ ἄστυ Ἐλευσίς."},{"id":753703,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βιβλίον οὖν ὅλον Πολέμωνι γέγραπται περὶ τῆς Ἱερᾶς ὁδοῦ.","lemmas":"βιβλίον οὖν ὅλος Πολέμων γράφω περί ὁ Ἱερά ὁδός."},{"id":753704,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύει δ̓ αὐτῆς Κρατῖνος ἐν Δραπέτισιν.","lemmas":"μνημονεύω αὐτός Κρατῖνος ἐν ."},{"id":753705,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΑ ΤΡΙΗΡΗΣ Δημοσθένης ἐν δ Φιλιππικῶν καὶ τὴν ἱερὰν ἀπὸ τῆς χώρας ᾤχετο ἔχων τριήρη.","lemmas":"ἐν  καί ὁ ἀπό ὁ χώρα οἴχομαι ἔχω τριήρης."},{"id":753706,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγοι ἂν τὴν Πάραλον, ὡς συνιδεῖν ἔστιν ἔκ τε τῆς Φιλοχόρου καὶ ἐκ τῆς Ἀνδροτίωνος ὁμοίως ς.","lemmas":"λέγω ἄν ὁ Πάραλος, ὡς εἰμί ἐκ τε ὁ καί ἐκ ὁ Ἀνδροτίων ὅμοιος ."},{"id":753707,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΟΜΗΝΙΑ Δημοσθένης κατὰ Τιμοκράτους.","lemmas":"Δημοσθένης κατά Τιμοκράτης."},{"id":753708,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αἱ ἑορτώδεις ἡμέραι ἱερομηνίαι καλοῦνται.","lemmas":"ὁ ἡμέρα καλέω."},{"id":753709,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΟΜΝΗΜΟΝΕΣ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":753710,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ πεμπόμενοι εἰς τὸ τῶν Ἀμφικτυόνων συνέδριον ἐξ ἑκάστης πόλεως τῶν τοῦ συνεδρίου μετεχουσῶν οὕτω καλοῦνται, ὡς σαφὲς ποιεῖ Θεόπομπος ἐν τῇ λ.","lemmas":"ὁ πέμπω εἰς ὁ ὁ Ἀμφικτύονες ἐκ ἕκαστος πόλις ὁ ὁ συνέδριον μετέχω οὕτως καλέω, ὡς σαφής ποιέω Θεόπομπος ἐν ὁ ."},{"id":753711,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΟΦΑΝΤΗΣ Ὑπερείδης φησί που ἐγὼ δὲ οὔτε δᾳδούχου θυγατέρα ἔχω οὔτε ἱεροφάντου.","lemmas":"Ὑπερείδης φημί που δέ οὔτε δᾳδοῦχος θυγάτηρ ἔχω οὔτε ἱεροφάντης."},{"id":753712,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῇ Κροκωνιδῶν διαδικασίᾳ ὠνομάσθαι φησὶ τὸν πρῶτον ἱεροφάντην τὸν ἀποφήναντα ἐκ τοῦ πολέμου ἐπανιόντα τὰ ἱερά.","lemmas":"Δείναρχος ἐν ὁ  ὀνομάζω φημί ὁ πρῶτος ἱεροφάντης ὁ ἐκ ὁ πόλεμος ἐπάνειμι ὁ ἱερός."},{"id":753713,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τοῦ γένους τῶν ἱεροφαντῶν δεδήλωκεν Ἑλλάνικος ἐν β Ἀτθίδος.","lemmas":"περί δέ ὁ γένος ὁ δηλόω Ἑλλάνικος ἐν Ἀτθίς."},{"id":753714,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΕΡΩΝΥΜΟΣ Λυσίας ἐν τῷ πρὸς Ἱπποθέρσην.","lemmas":"Λυσίας ἐν ὁ πρός ."},{"id":753715,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἱερωνύμου τοῦ στρατηγήσαντος Ἀθηναίων ἄλλοι τε μνημονεύουσι καὶ Ἔφορος ἔν τε τῇ ιη καὶ ἐν τῇ ιθ.","lemmas":"Ἱερώνυμος ὁ στρατηγέω Ἀθήναιος τε μνημονεύω καί Ἔφορος ἐν τε ὁ καί ἐν ὁ ."},{"id":753716,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶν Ἱερώνυμος Μεγαλοπολίτης, οὗ μνημονεύει Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἕτερος εἰμί Ἱερώνυμος Μεγαλοπολίτης, οὗ μνημονεύω Δημοσθένης ἐν ὁ Αἰσχίνης."},{"id":753717,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δ̓ οὗτος ἦν τῶν μακεδονιζόντων μάλιστα καὶ Θεόπομπος εἴρηκεν ἐν τῇ να.","lemmas":"ὅτι2 οὗτος εἰμί ὁ μάλιστα καί Θεόπομπος λέγω ἐν ὁ ."},{"id":753718,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΘΥΦΑΛΛΟΙ Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου οἱ τοὺς ἰθυφάλλους ἐν τῇ ὀρχήστρᾳ ὀρχούμενοι.","lemmas":"Ὑπερείδης ἐν τῷ  ὁ ὁ ἐν ὁ ὀρχήστρα ."},{"id":753719,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ποιήματά τινα οὕτως ἐλέγετο τὰ ἐπὶ τῷ φαλλῷ ᾀδόμενα, ὡς Λυγκεὺς ἐν ταῖς ἐπιστολαῖς φησίν:","lemmas":"ποίημα τις οὕτως λέγω ὁ ἐπί τῷ φαλλός ἀείδω, ὡς Λυγκεύς ἐν ὁ ἐπιστολή φημί:"},{"id":753720,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης δὲ ἐν τῷ κατὰ Κόνωνος ἐπὶ ἐπωνύμου τεθειμένου τισὶ κατὰ παιδιὰν ἔταξεν αὐτό.","lemmas":"Δημοσθένης δέ ἐν τῷ κατά Κόνων ἐπί ἐπώνυμος  κατά παιδιά τάσσω αὐτός."},{"id":753721,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ κυρίως ἰθύφαλλος τὸ ἐντεταμένον αἰδοῖον, ὡς Κρατῖνος ἐν Ἀρχιλόχοις.","lemmas":"λέγω δέ κύριος ἰθύφαλλος ὁ ἐντείνω αἰδοῖος, ὡς Κρατῖνος ἐν Ἀρχίλοχος."},{"id":753722,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΚΑΡΙΕΥΣ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου.","lemmas":"ἐν τῷ ."},{"id":753723,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι φυλῆς τῆς Αἰγηΐδος, ὥς φησι Διόδωρος.","lemmas":"δῆμος εἰμί φυλή ὁ , ὡς φημί Διόδωρος."},{"id":753724,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΚΕΤΗΡΙΑ Αἰσχίνης ἐν τῇ ἀπολογίᾳ.","lemmas":"Αἰσχίνης ἐν ὁ ἀπολογία."},{"id":753725,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἱκετηρία καλεῖται ἐλαίας κλάδος στέμματι ἐστεμμένος.","lemmas":"ἱκετήριος καλέω ἐλαία  ."},{"id":753726,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΟΝΙΟΣ Λυσίας ἐν Ὀλυμπιακῷ.","lemmas":"Λυσίας ἐν Ὀλυμπιακός."},{"id":753727,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν Ἀδρίαν καλούμενον οὕτως ὠνόμαζον ἐνίοτε οἱ παλαιοί.","lemmas":"ὁ Ἀδρίας καλέω οὕτως ὀνομάζω ἐνίοτε ὁ παλαιός."},{"id":753728,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἐπίδαμνός ἐστι πόλις ἐν δεξιᾷ ἐσπλέοντι τὸν Ἰόνιον κόλπον Θουκυδίδης α.","lemmas":"εἰμί πόλις ἐν δεξιά εἰσπλέω ὁ Ἰόνιος κόλπος Θουκυδίδης ."},{"id":753729,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΠΝΟΣ Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος α.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λυκόφρων ."},{"id":753730,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μέρος τι τῆς οἰκίας οὕτω καλεῖται, τὸ λεγόμενον παῤ ἡμῖν μαγειρεῖον:","lemmas":"μέρος τι ὁ οἰκία οὕτως καλέω, ὁ λέγω ἐγώ μαγειρεῖον:"},{"id":753731,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι γοῦν δρᾶμα Φερεκράτους Ἰπνὸς ἢ Παννυχίς, ἐν ᾧ δηλοῦται τοῦτο, ὅτι μέρος ἐστὶ τῆς οἰκίας.","lemmas":"εἰμί γοῦν δρᾶμα Φερεκράτης ἤ , ἐν ὅς δηλόω οὗτος, ὅτι2 μέρος εἰμί ὁ οἰκία."},{"id":753732,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ κυρίως ἰπνὸς ἡ κάμινος, ὅθεν καὶ ἰπνοπλάθους τινὰς ὀνομάζουσιν.","lemmas":"λέγω δέ κύριος ὁ , ὅθεν καί  ὀνομάζω."},{"id":753733,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἽΠΠΑΡΧΟΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753734,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τύραννος ἦν οὗτος Ἐρετρίας.","lemmas":"τύραννος εἰμί οὗτος ."},{"id":753735,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶν Ἵππαρχος περὶ οὗ Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονός φησιν, Ἵππαρχος ὁ Πεισιστράτου.","lemmas":"ἕτερος εἰμί Ἵππαρχος περί οὗ2 Λυκοῦργος ἐν τῷ κατά φημί, Ἵππαρχος ὁ Πεισίστρατος."},{"id":753736,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δέ ἐστιν Ἵππαρχος ὁ Χάρμου, ὥς φησι Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους:","lemmas":"ἄλλος δέ εἰμί Ἵππαρχος ὁ Χάρμος, ὡς φημί Λυκοῦργος ἐν ὁ κατά Λεωκράτης:"},{"id":753737,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τούτου Ἀνδροτίων ἐν τῇ β φησὶν ὅτι συγγενὴς μὲν ἦν Πεισιστράτου τοῦ τυράννου καὶ πρῶτος ἐξωστρακίσθη τοῦ περὶ τὸν ὀστρακισμὸν νόμου τότε πρῶτον τεθέντος διὰ τὴν ὑποψίαν τῶν περὶ Πεισίστρατον, ὅτι δημαγωγὸς ὢν καὶ στρατηγὸς ἐτυράννησεν.","lemmas":"περί δέ οὗτος Ἀνδροτίων ἐν ὁ φημί ὅτι2 συγγενής μέν εἰμί Πεισίστρατος ὁ τύραννος καί πρῶτος ἐξοστρακίζω ὁ περί ὁ ὀστρακισμός νόμος τότε πρῶτος τίθημι διά ὁ ὑποψία ὁ περί Πεισίστρατος, ὅτι2 δημαγωγός εἰμί καί στρατηγός τυραννεύω."},{"id":753738,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δ̓ ἐστὶν Ἵππαρχος ὑποκριτὴς, οὗ μνημονεύει Δημοσθένης ἐν τῷ κατὰ Νεαίρας, εἰ γνήσιος.","lemmas":"ἄλλος εἰμί Ἵππαρχος ὑποκριτής, οὗ μνημονεύω Δημοσθένης ἐν ὁ κατά Νέαιρα, εἰ γνήσιος."},{"id":753739,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ παῤ Ἀθηναίοις ἵππαρχος καὶ ὁ τῶν ἱππέων ἄρχων:","lemmas":"λέγω δέ Ἀθήναιος ἵππαρχος καί ὁ ὁ ἱππεύς ἄρχων:"},{"id":753740,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο δ̓ ἦσαν οὗτοι, ὡς Δημοσθένης ἐνδ Φιλιππικῶν φησὶ καὶ Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"γε εἰμί οὗτος, ὡς Δημοσθένης ἐν δ φημί καί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":753741,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΠΠΑΣ Ἰσαῖος ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου ἀπεγράψατο μὲν τίμημα μικρὸν ὡς ἱππάδα τελῶν.","lemmas":"ἐν ὁ περί ὁ Ἀπολλόδωρος κλῆρος ἀπογράφω μέν τίμημα μικρός ὡς ἱππάς τελέω."},{"id":753742,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ φησὶν ὅτι Σόλων εἰς τέτταρα διεῖλε τέλη τὸ πᾶν πλῆθος Ἀθηναίων, πεντακοσιομεδίμνους καὶ ἱππέας καὶ ζευγ̔?? ʼτας καὶ θῆτας.","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία φημί ὅτι2 Σόλοι εἰς τέσσαρες διαιρέω τέλος ὁ πᾶς πλῆθος Ἀθήναιος, καί ἱππεύς καί ?? καί ."},{"id":753743,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῶν οὖν ἱππέων αἱ ἱππάδες.","lemmas":"ὁ οὖν ἱππεύς ὁ ἱππάς."},{"id":753744,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΠΠΙΑ ἈΘΗΝΑ Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα.","lemmas":"ἐν ὁ πρός Καλυδών."},{"id":753745,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μνασέας ἐν α Εὐρώπης τὴν ἱππίαν Ἀθηνᾶν Ποσειδῶνος εἶναί φησι θυγατέρα καὶ Κορύφης τῆς Ὠκεανοῦ, ἅρμα δὲ πρώτην κατασκευάσασαν διὰ τοῦτο ἱππίαν κεκλῆσθαι.","lemmas":"Μνασέης ἐν Εὐρώπη ὁ Ἀθήνη Ποσειδῶν εἰμί φημί θυγάτηρ καί ὁ Ὠκεανός, ἅρμα δέ πρῶτος διά οὗτος καλέω."},{"id":753746,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἹΠΠΟΔΑΜΕΙΑ Δημοσθένης ἐν τῷ πρὸς Τιμόθεον ἀγοράν φησιν εἶναι ἐν Πειραιεῖ καλουμένην Ἱπποδάμειαν ἀπὸ Ἱπποδάμου Μιλησίου ἀρχιτέκτονος τοῦ οἰκοδομησαμένου τοῖς Ἀθηναίοις τὸν Πειραιᾶ.","lemmas":"Δημοσθένης ἐν ὁ πρός Τιμόθεος ἀγορά φημί εἰμί ἐν Πειραιεύς καλέω Ἱπποδάμεια ἀπό Ἱππόδαμος  ὁ ὁ Ἀθήναιος ὁ Πειραιεύς."},{"id":753747,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἼΣΑ ΒΑΙΝΩΝ ΠΥΘΟΚΛΕΙ Δημοσθένης ἐν ἼΣΑ ΒΑΙΝΩΝ ΠΥΘΟΚΛΕΙ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου ἀντὶ τοῦ συνὼν ἀεὶ καὶ μηδὲ βραχὺ ἀφιστάμενος.","lemmas":"Δημοσθένης ἐν  Δημοσθένης ἐν τῷ Αἰσχίνης ἀντί ὁ σύνειμι ἀεί καί μηδέ βραχύς ἀφίστημι."},{"id":753748,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐν τῷ κατὰ Στεφάνου α φησὶν Ἀριστολόχῳ τῷ τραπεζίτῃ ἴσα βαίνων ἐβάδιζε.","lemmas":"καί ἐν τῷ κατά Στέφανος φημί Ἀριστόλοχος ὁ τραπεζίτης ἴσος βαίνω βαδίζω."},{"id":753749,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος παῤ αὐτὸν ἴσα βαίνουσ̓ ἑταίρα πολυτελής.","lemmas":"Μένανδρος αὐτός ἴσος ἑταίρα πολυτελής."},{"id":753750,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἼΣΑΙ ΨΗΦΟΙ Αἰσχίνης κατὰ Κτησιφῶντος ἕτερος δὲ πλεύσας ἰδιώτης εἰς Ῥόδον, ὅτι τὸν φόβον ἀνάνδρως ἤνεγκε, πρώην μέν ποτε εἰσηγγέλθη καὶ ἴσαι αἱ ψῆφοι αὐτῷ ἐγένοντο, εἰ δὲ μία ψῆφος ὑπερέπεσεν, ὑπερώριστο ἂν καὶ ἀπέθανεν.","lemmas":"Αἰσχίνης κατά Κτησιφῶν ἕτερος δέ πλέω ἰδιώτης εἰς Ῥόδος, ὅτι2 ὁ φόβος ἄνανδρος φέρω, μέν ποτε εἰσαγγέλλω καί ἴσος ὁ ψῆφος αὐτός γίγνομαι, εἰ δέ ψῆφος , ἐάν καί ἀποθνῄσκω."},{"id":753751,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΣΑΙΟΣ εἷς μέν ἐστι τῶν δέκα ῥητόρων οὗτος, μαθητὴς δὲ Ἰσοκράτους, διδάσκαλος δὲ Δημοσθένους, Ἀθηναῖος τὸ γένος, καθά φησιν Ἕρμιππος ἐν β περὶ τῶν Ἰσοκράτους μαθητῶν.","lemmas":"μέν εἰμί ὁ ῥήτωρ οὗτος, μαθητής δέ Ἰσοκράτης, διδάσκαλος δέ Δημοσθένης, Ἀθηναῖος ὁ γένος, καθά φημί Ἕρμιππος ἐν περί ὁ Ἰσοκράτης μαθητής."},{"id":753752,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημήτριος δ̓ ἐν τοῖς περὶ ὁμωνύμων ποιητῶν Χαλκιδέα φησὶν αὐτὸν εἶναι.","lemmas":"Δημήτριος ἐν περί ὁμώνυμος ποιητής Χαλκιδεύς φημί αὐτός εἰμί."},{"id":753753,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΣΜΗΝΙΑΣ Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν τῷ κατά Θρασύβουλος, εἰ γνήσιος."},{"id":753754,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς τῶν παρὰ Θηβαίοις ἦν πολέμαρχος ἐπιφανής.","lemmas":"ὁ παρά εἰμί πολέμαρχος ἐπιφανής."},{"id":753755,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΣΟΛΑΙΤΗΣ Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Φρύνη."},{"id":753756,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ξενικός τις δαίμων, ᾧ τὰ δημώδη γύναια καὶ μὴ πάνυ σπουδαῖα ἐτέλει.","lemmas":"ξενικός τις δαίμων, ὅς ὁ δημώδης γύναιον καί μή πάνυ σπουδαῖος τελέω."},{"id":753757,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΣΟΤΕΛΗΣ ἸΣΟΤΕΛΗΣ καὶ ΙΣΟΤΕΛΕΙΑ:","lemmas":"καί :"},{"id":753758,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου πολλάκις.","lemmas":"ἐν τῷ  πολλάκις."},{"id":753759,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τιμή τις διδομένη τοῖς ἀξίοις φανεῖσι τῶν μετοίκων, καθ̓ ἣν καὶ τοῦ μετοικίου ἄφεσις αὐτοῖς ἐγίγνετο, ὡς Λυσίας ἐν τῷ πρὸς Σώστρατον ὕβρεως, εἰ γνήσιος.","lemmas":"τιμή τις δίδωμι ὁ ἄξιος ὁ μέτοικος, ὅς καί ὁ ἄφεσις αὐτός γίγνομαι, ὡς Λυσίας ἐν ὁ πρός Σώστρατος ὕβρις, εἰ γνήσιος."},{"id":753760,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ καὶ τῶν ἄλλων ὧν ἔπραττον οἱ μέτοικοι ἄφεσιν εἶχον οἱ ἰσοτελεῖς Θεόφραστος εἴρηκεν ἐν ια τῶν Νόμων:","lemmas":"ὅτι2 δέ καί ὁ ἄλλος ὅς πράσσω ὁ  ἔχω ὁ Θεόφραστος λέγω ἐν ὁ νόμος:"},{"id":753761,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δέ φησιν ὡς ἐνιαχοῦ καὶ πόλεσιν ὅλαις ἐψηφίζοντο τὴν ἰσοτέλειαν Ἀθηναῖοι, ὥσπερ Ὀλυνθίοις τε καὶ Θηβαίοις.","lemmas":"οὗτος δέ φημί ὡς ἐνιαχοῦ καί ὅλος ψηφίζω ὁ ἰσοτέλεια , ὥσπερ τε καί ."},{"id":753762,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ μαθεῖν ἐκ τοῦ προγεγραμμένου Ἰσαίου λόγου καὶ ὅσα ἐτέλει ὁ ἰσοτελής.","lemmas":"εἰμί δέ μανθάνω ἐκ ὁ προγράφω λόγος καί ὅσος τελέω ὁ ἰσοτελής."},{"id":753763,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἼΣΧΑΝΔΡΟΣ Δημοσθένης κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης Αἰσχίνης."},{"id":753764,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τραγικὸς ὑποκριτὴς ὁ Ἴσχανδρός ἐστι.","lemmas":"τραγικός ὑποκριτής ὁ εἰμί."},{"id":753765,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δοκεῖ δ̓ αὐτῷ συνυποκρινόμενος Αἰσχίνης ὁ ῥήτωρ ἐν Κολλυτῷ καταπεσεῖν, καθά φησι Δημοχάρης ἐν τοῖς Διαλόγοις.","lemmas":"δοκέω αὐτός Αἰσχίνης ὁ ῥήτωρ ἐν Κολλυτός καταπίπτω, φημί Δημοχάρης ἐν ὁ ."},{"id":753766,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἸΤΕΛΙΟΣ Λυσίας ἐν τῷ κατὰ Νικίδου.","lemmas":"Λυσίας ἐν ὁ κατά ."},{"id":753767,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Ἀκαμαντίδος Ἰτέα, ἀφ̓ ἧς ὁ δημότης Ἰτεαῖος, ὥς φησι Διόδωρος.","lemmas":"δῆμος εἰμί ὁ Ἀκαμαντίς , ὅς ὁ δημότης , ὡς φημί Διόδωρος."},{"id":753768,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἼΩΝ Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως.","lemmas":"Ἰσοκράτης ἐν ὁ περί ὁ ἀντίδοσις."},{"id":753769,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἴωνος τοῦ τῆς τραγῳδίας ποιητοῦ μνημονεύοι ἂν νῦν ὁ ῥήτωρ, ὃς ἦν Χῖος μὲν γένος, υἱὸς δὲ Ὀρθομένους, ἐπίκλησιν δὲ Ξούθου.","lemmas":"Ἴων ὁ ὁ τραγῳδία ποιητής ἐάν νῦν ὁ ῥήτωρ, ὅς εἰμί Χῖος μέν γένος, υἱός δέ , ἐπίκλησις δέ Ξοῦθος."},{"id":753770,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔγραψε δὲ μέλη πολλὰ καὶ τραγῳδίας καὶ φιλόσοφόν τι σύγγραμμα τὸν Τριαγμὸν ἐπιγραφόμενον, ὅπερ Καλλίμαχος ἀντιλέγεσθαί φησιν ὡς Ἐπιγένους:","lemmas":"γράφω δέ μέλος πολύς καί τραγῳδία καί τις σύγγραμμα ὁ ἐπιγράφω, ὅς Καλλίμαχος φημί ὡς Ἐπιγένης:"},{"id":753771,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν ἐνίοις δὲ καὶ πληθυντικῶς ἐπιγράφεται Τριαγμοί, καθὰ Δημήτριος ὁ Σκήψιος καὶ Ἀπολλωνίδης ὁ Νικαεύς.","lemmas":"ἐν ἔνιοι δέ καί πληθυντικός ἐπιγράφω , καθά Δημήτριος ὁ καί Ἀπολλωνίδης ὁ ."},{"id":753772,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀναγράφουσι δὲ ἐν αὐτῷ τάδε ἀρχὴ ἥδε μοι τοῦ λόγου.","lemmas":"ἀναγράφω δέ ἐν αὐτός ὅδε ἀρχή ὅδε ὁ λόγος."},{"id":753773,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πάντα τρία καὶ πλέον οὐδὲν οὐδὲ ἔλασσον.","lemmas":"πᾶς καί πλέως οὐδέ ἐλάσσων."},{"id":753774,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτων τῶν τριῶν ἑνὸς ἑκάστου ἀρετὴ τριὰς, σύνεσις καὶ κράτος καὶ τύχη.","lemmas":"οὗτος ὁ  ἕκαστος ἀρετή τριάς, σύνεσις καί κράτος καί τύχη."},{"id":753775,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΒΥΛΗ Δημοσθένης ἐν η Φιλιππικῶν.","lemmas":"Δημοσθένης ἐν ."},{"id":753776,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"χωρίον ἐστὶ τῆς Θρᾴκης, ὥς φησι Θεόπομπός τε ἐν μζ καὶ Ἀναξιμένης ἐν η Φιλιππικῶν.","lemmas":"χωρίον εἰμί ὁ Θρᾴκη, ὡς φημί Θεόπομπος τε ἐν καί ἐν ."},{"id":753777,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δέ φησιν αὐτὸ ἱδρύσθαι πρὸς τῷ Τάξῳ ποταμῷ κατὰ μέσον τῆς Θρᾴκης.","lemmas":"οὗτος δέ φημί αὐτός πρός ὁ ποταμός κατά μέσος ὁ Θρᾴκη."},{"id":753778,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΔΙΣΚΟΣ Ἰσαῖος ἐν τῷ περὶ τοῦ Ἁγνίου κλήρου.","lemmas":"ἐν ὁ περί ὁ κλῆρος."},{"id":753779,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀγγεῖόν τι εἰς ὃ ἐψηφοφόρουν οἱ δικασταὶ οὕτως ἔλεγον.","lemmas":"τι εἰς ὅς ὁ δικαστής οὕτως λέγω."},{"id":753780,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φρύνιχος Μούσαις ἰδοὺ, δέχου τὴν ψῆφον.","lemmas":"Φρύνιχος Μοῦσα , δέχομαι ὁ ψῆφος."},{"id":753781,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ καδίσκος δέ σοι ὁ μὲν ἀπολύων οὗτος, ὁ δ̓ ἀπολλὺς ὁδί.","lemmas":"ὁ καδίσκος δέ σύ ὁ μέν ἀπολύω οὗτος, ὁ  ."},{"id":753782,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΔΜΕΙΑ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753783,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῆς Καδμείας καὶ οἱ ἄλλοι ῥήτορες πολλάκις μνημονεύουσι, λέγεται δὲ οὕτως ἡ τῶν Θηβαίων ἀκρόπολις, ὡς παρὰ πᾶσι σχεδὸν τοῖς ἱστορικοῖς ὡμολόγηται.","lemmas":"ὁ καί ὁ ἄλλος ῥήτωρ πολλάκις μνημονεύω, λέγω δέ οὕτως ὁ ὁ ἀκρόπολις, ὡς παρά πᾶς σχεδόν ὁ ἱστορικός ."},{"id":753784,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΘΑΡΣΙΟΝ Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":753785,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔθος ἦν Ἀθήνησι καθαίρειν τὴν ἐκκλησίαν καὶ τὰ θέατρα καὶ ὅλως τὰς τοῦ δήμου συνόδους μικροῖς πάνυ χοιριδίοις, ἅπερ ὠνόμαζον καθάρσια.","lemmas":"ἔθος εἰμί Ἀθῆναι καθαίρω ὁ ἐκκλησία καί ὁ θέατρον καί ὅλος ὁ ὁ δῆμος σύνοδος2 μικρός πάνυ χοιρίδιον, ὅς ὀνομάζω καθάρσιος."},{"id":753786,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτο δ̓ ἐποίουν οἱ λεγόμενοι περιστίαρχοι, οἵπερ ὠνομάσθησαν οὕτως ἤτοι ἀπὸ τοῦ περιστείχειν ἢ ἀπὸ τῆς ἑστίας.","lemmas":"οὗτος ποιέω ὁ λέγω , ὀνομάζω οὕτως ἀπό ὁ ἤ ἀπό ὁ ἑστία."},{"id":753787,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΘΕΛΩΝ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους φησὶν ἢ ἐν ὁδῷ καθελών ἀντὶ τοῦ ἀνελὼν ἢ ἀποκτείνας.","lemmas":"ἐν τῷ Ἀριστοκράτης φημί τίη ἐν ὁδός καθαιρέω ἀντί ὁ ἀναιρέω τίη ἀποκτείνω."},{"id":753788,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐχρήσαντο δὲ οὕτω τῷ ὀνόματι καὶ ἄλλοι, ὡς καὶ Στησίχορος ἐν Ἰλιοπέρσιδι καὶ Σοφοκλῆς ἐν Εὐμήλῳ.","lemmas":"χράομαι δέ οὕτως τῷ ὄνομα καί ἄλλος, ὡς καί Στησίχορος ἐν καί Σοφοκλέης ἐν Εὔμηλος."},{"id":753789,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΘΗΚΟΝΤΑ Δημοσθένης ἐνι Φιλιππικῶν φησὶν ὅστις οὐκ ἠξίου τὰ καθήκοντα ἐφ̓ ἑαυτὸν ποιεῖν ἀντὶ τοῦ τὰ ἥκοντα ἐφ̓ ἑαυτόν.","lemmas":"Δημοσθένης ἐν ι φημί ὅστις οὐ ἀξιόω ὁ  ἑαυτοῦ ποιέω ἀντί ὁ ὁ ἥκω ἑαυτοῦ."},{"id":753790,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΘΕΤΟΣ ὁ καθιέμενος εἰς τὸ πέλαγος ἀμνός:","lemmas":"ὁ εἰς ὁ πέλαγος :"},{"id":753791,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατὰ Τελαμῶνος.","lemmas":"Λυσίας ἐν ὁ κατά Τελαμών."},{"id":753792,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διείλεκται περὶ τοῦ καθέτου Μελίτων ἐν α περὶ τῶν Ἀθήνησι γενῶν.","lemmas":"λέγω περί ὁ κάθετος ἐν περί ὁ Ἀθῆναι γενή."},{"id":753793,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΙ ΚΑΙ γὰρ ΤΟ ΜΗΔΕΝΑ ΤΩΝ ΜΑΧΙΜΩΝ ΑΝΕΥ ΤΗΣ ΤΩΝ ΑΡΧΟΝΤΩΝ ΓΝΩΜΗΣ ΑΠΟΔΗΜΕΙΝ Ἰσοκράτους ἐν Βουσίριδι περὶ Λακεδαιμονίων ταῦτα λέγοντος ῥητέον ὅτι καὶ οἱ τὰς Λακεδαιμονίων πολιτείας γεγραφότες τὰ ὅμοια εἰρήκασιν:","lemmas":"γάρ      Ἰσοκράτης ἐν περί οὗτος λέγω λέγω ὅτι2 καί ὁ ὁ πολιτεία γράφω ὁ ὅμοιος λέγω:"},{"id":753794,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀριστοτέλης οὐκ ἐξεῖναί φησιν ἀποδημεῖν τοῖς Λακεδαιμονίοις, ὅπως μὴ ἐθίζωνται ἄλλων νόμων εἶναι φίλοι.","lemmas":"ὁ δέ Ἀριστοτέλης οὐ ἐξίημι φημί ἀποδημέω ὁ , ὅπως μή ἄλλος νόμος εἰμί φίλος."},{"id":753795,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ μέντοι Ἰσοκράτους τοὺς μαχίμους μόνους λέγοντος κωλύεσθαι ἀποδημεῖν οἱ περὶ Ἀριστοτέλην τοὺς πάντας Λακεδαιμονίους φασίν.","lemmas":"ὁ Ἰσοκράτης ὁ μάχιμος λέγω κωλύω ἀποδημέω ὁ περί ὁ πᾶς φημί."},{"id":753796,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΙΝΩΣ Ἰσοκράτης Πανηγυρικῷ, οἷον ὡς τοῖς νεωτέροις ἁρμόττει πράγμασιν.","lemmas":"Ἰσοκράτης , οἷος ὡς ὁ νεώτερος ἁρμόζω πρᾶγμα."},{"id":753797,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἔφορος δὲ τρόπον τινὰ ἐξηγήσατο αὐτὸ ἐν τῇ α.","lemmas":"Ἔφορος δέ τρόπος ἐξηγέομαι αὐτός ἐν ὁ ."},{"id":753798,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΚΟΤΕΧΝΙΩΝ δίκης ὄνομα, ἣν οἱ ἑλόντες τινὰ ψευδομαρτυριῶν κατὰ τοῦ παρασχομένου αὐτὸν ἐδίδοσαν:","lemmas":"δίκη ὄνομα, ὅς ὁ αἱρέω ψευδομαρτυρία κατά ὁ αὐτός δίδωμι:"},{"id":753799,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοθέου τίσεως, εἰ γνήσιος, καὶ ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου.","lemmas":"Δημοσθένης ἐν τῷ κατά Τιμόθεος τίσις, εἰ γνήσιος, καί ἐν τῷ Εὔεργος καί Μνησίβουλος."},{"id":753800,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΚΩΣ ΕΙΔΟΤΕΣ ἀντὶ τοῦ ἀγνοοῦντες Ἰσοκράτης ἐν τῷ περὶ εἰρήνης.","lemmas":"ἀντί ὁ ἀγνοέω Ἰσοκράτης ἐν ὁ περί εἰρήνη."},{"id":753801,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΚΩΣΕΩΣ δίκης ὄνομά ἐστι ταῖς τε ἐπικλήροις κατὰ τῶν γεγαμηκότων, καὶ κατὰ τῶν παίδων τοῖς γονεῦσι, καὶ κατὰ τῶν ἐπιτρόπων τοῖς ὑπὲρ τῶν ὀρφανῶν ἐπεξιοῦσι διδομένη:","lemmas":"δίκη ὄνομα εἰμί ὁ τε κατά ὁ γαμέω, καί κατά ὁ παῖς ὁ γονεύς, καί κατά ὁ ἐπίτροπος ὁ ὑπέρ ὁ ὀρφανός δίδωμι:"},{"id":753802,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Τιμοκράτους καὶ Λυσίας ἔν τε τῷ περὶ τοῦ Ἡγησάνδρου κλήρου καὶ ἐν τῷ ὑπὲρ%2% 2%2 καὶ Ὑπερείδης περὶ τοῦ Πυρράνδρου κλήρου.","lemmas":"Δημοσθένης κατά Τιμοκράτης καί Λυσίας ἐν τε τῷ περί ὁ Ἡγήσανδρος κλῆρος καί ἐν ὁ ὑπέρ % 2 % % 2 καί Ὑπερείδης περί ὁ Πύρρανδρος κλῆρος."},{"id":753803,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἐξῆν καὶ παντὶ τῷ βουλομένῳ γράφεσθαι κακώσεως γονέων καὶ ταῖς ἐπικλήροις βοηθεῖν δηλοῦται ἔν τε τῷ προειρημένῳ λόγῳ Ὑπερείδου καὶ ἐν τῷ Λυσίου κατὰ Φιλωνίδου βιαίων, εἰ γνήσιος.","lemmas":"ὅτι2 δέ ἔξεστι καί πᾶς τῷ γράφω κάκωσις γονεύς καί ὁ βοηθέω δηλόω ἐν τε τῷ προαγορεύω λόγος Ὑπερείδης καί ἐν ὁ Λυσίας κατά Φιλωνίδης βίαιος, εἰ γνήσιος."},{"id":753804,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ ἄνευ ὕδατος.","lemmas":"εἰμί δέ καί ἄνευ ὕδωρ."},{"id":753805,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΛΑΥΡΕΙΑ Δημοσθένης ἐν τῇ περὶ τῆς ἑαυτοῦ καθόδου ἐπιστολῇ.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ἑαυτοῦ κάθοδος ἐπιστολή."},{"id":753806,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"νῆσός ἐστι πλησίον Τροιζῆνος, ὡς Ἑκαταῖος ἐν περιόδῳ τῆς γῆς ἔφη.","lemmas":"νῆσος εἰμί πλησίος Τροιζήν, ὡς Ἑκαταῖος2 ἐν περίοδος2 ὁ γῆ φημί."},{"id":753807,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο δὲ πρότερον Εἰρήνη ἡ Καλαύρεια, καθά φησιν Ἀντικλείδης.","lemmas":"καλέω δέ πρότερος εἰρήνη ὁ , φημί Ἀντικλείδης."},{"id":753808,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΝΗΦΟΡΟΙ Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λυκόφρων."},{"id":753809,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τῶν κανηφόρων Φιλόχορος ἐν β Ἀτθίδος φησὶν ὡς Ἐριχθονίου βασιλεύοντος πρῶτον κατέστησαν αἱ ἐν ἀξιώματι παρθένοι φέρειν τὰ κανᾶ τῇ θεῷ, ἐφ̓ οἷς ἐπέκειτο τὰ πρὸς τὴν θυσίαν, τοῖς τε Παναθηναίοις καὶ ταῖς ἄλλαις πομπαῖς.","lemmas":"περί ὁ Φιλόχορος ἐν Ἀτθίς φημί ὡς βασιλεύω πρῶτος καθίστημι ὁ ἐν ἀξίωμα παρθένος φέρω ὁ ὁ θεός, ὅς ἐπίκειμαι ὁ πρός ὁ θυσία, ὁ τε Παναθήναιος καί ὁ ἄλλος πομπή."},{"id":753810,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΡΚΙΝΟΣ Λυσίας ἐν τῇ περὶ τοῦ κυνὸς ἀπολογίᾳ, εἰ γνήσιος, ἐλυμαίνοντο γάρ μου τὸν καρκίνον εἰσφοιτῶσαι αἱ κύνες.","lemmas":"Λυσίας ἐν ὁ περί ὁ ἀπολογία, εἰ γνήσιος, λυμαίνομαι γάρ ὁ καρκίνος ὁ κύων."},{"id":753811,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ὅταν ὁ σῖτος ῥιζωθῇ κατὰ τῆς γῆς, κεκαρκινῶσθαί φασι:","lemmas":"καί ὅταν ὁ σῖτος κατά ὁ γῆ, φημί:"},{"id":753812,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φερεκράτης Αὐτομόλοις ὁπόταν σχολάζῃς, νίψον, ἵνα τὰ λήϊα συγκαρκινωθῇ.","lemmas":"Φερεκράτης  , νίζω, ἵνα ὁ λήιον ."},{"id":753813,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται καρκίνος καὶ πάθος τι συμβαῖνον ἐν τοῖς σώμασιν, ὃ νῦν καρκίνωμα καλοῦσιν.","lemmas":"λέγω καί πάθος τι συμβαίνω ἐν ὁ σῶμα, νῦν καρκίνωμα καλέω."},{"id":753814,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ κύριον ὄνομα, οὗ μνημονεύει Ἰσοκράτης Τραπεζιτικῷ:","lemmas":"εἰμί δέ καί κύριος ὄνομα, οὗ μνημονεύω Ἰσοκράτης :"},{"id":753815,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴη δ̓ ἂν οὗτος ὁ Ἀθηναίων στρατηγὸς ὁ πεμφθεὶς περιπλεῦσαι Πελοπόννησον.","lemmas":"εἰμί ἄν οὗτος ὁ Ἀθήναιος στρατηγός ὁ πέμπω περιπλέω Πελοπόννησος."},{"id":753816,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τοῦ τῆς τραγῳδίας ποιητοῦ τοῦ Ξενοκλέους υἱοῦ Λυσίας ἐν τῷ πρὸς Μνησίμαχόν φησι συντίθεται δὲ τούτοις καὶ Καρκίνος ὁ ποιητὴς εἰπὼν ʽοὐκ οἶνος ἐξέστησε:","lemmas":"περί δέ ὁ ὁ τραγῳδία ποιητής ὁ Ξενοκλέης υἱός Λυσίας ἐν ὁ πρός φημί συντίθημι δέ οὗτος καί Καρκίνος ὁ ποιητής λέγω οἶνος ἐξίστημι:"},{"id":753817,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰς γὰρ ἐμφύτους ʽὀρθῶς παγείσας-ʽ??ʼ-ʽ??ʼ- φρένας ʽοὐδεὶς ἐπαίρει καιρὸς ἐξαμαρτάνειν.","lemmas":"ὁ γάρ ἔμφυτος  - ʽ?? ʼ - ʽ?? ʼ - φρήν ἐπαίρω καιρός ἐξαμαρτάνω."},{"id":753818,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ʼ ΚΑΡΠΟΥ ΔΙΚΗ Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς εἰ γάρ τι ἐγκαλεῖς τῷδε τῷ μειρακίῳ καὶ τῶν σῶν τι ἔχει, δίκασαι αὐτῷ κατὰ τοὺς νόμους, εἰ μὲν χωρίου ἀμφισβητεῖς, καρποῦ, εἰ δὲ οἰκίας, ἐνοικίου, ὥσπερ οὗτος σοὶ νῦν ἐπιτροπῆς δικάζεται.","lemmas":"Λυσίας ἐν ὁ κατά Δημοσθένης ἐπιτροπή εἰ γάρ τις ἐγκαλέω ὅδε τῷ μειράκιον καί ὁ σός τις ἔχω, αὐτός κατά ὁ νόμος, εἰ μέν χωρίον ἀμφισβητέω, , εἰ δέ οἰκία, ἐνοίκιος, ὥσπερ οὗτος νῦν ἐπιτροπή δικάζω."},{"id":753819,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΡΥΑΝΔΑ Δείναρχος ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"Δείναρχος ἐν ὁ κατά Πολύευκτος."},{"id":753820,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ πόλις τῆς Καρίας.","lemmas":"εἰμί δέ πόλις ὁ Κάριος."},{"id":753821,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΒΟΛΗ Δημοσθένης ἐν θ Φιλιππικῷ ὥσπερ περίοδος ἢ καταβολὴ πυρετοῦ.","lemmas":"Δημοσθένης ἐν  ὥσπερ περίοδος2 ἤ καταβολή πυρετός."},{"id":753822,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν ταῖς περιοδικαῖς νόσοις λέγεταί τις καταβολὴ διὰ τὸ ἐν ἀποδεδειγμένῳ προσιέναι χρόνῳ, καθάπερ οἱ ἐρανισταὶ τὰς καταβολὰς ποιοῦνται τῶν χρημάτων.","lemmas":"ἐν ὁ νόσος λέγω τις καταβολή διά ὁ ἐν ἀποδείκνυμι πρόσειμι2 χρόνος, καθά ἕ ὁ καταβολή ὁ χρῆμα."},{"id":753823,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΔΕΔΕΣΘΑΙ ἀντὶ τοῦ πεφαρμακεῦσθαι καὶ δεδέσθαι φαρμάκοις Δείναρχος ἐν τῇ κατὰ Πυθέου εἰσαγγελίᾳ.","lemmas":"ἀντί ὁ καί φάρμακος Δείναρχος ἐν ὁ κατά Πυθέας εἰσαγγελία."},{"id":753824,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑ ΔΗΜΟΤΣ ΔΙΚΑΣΤΑΣ Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν ὁ κατά Τιμοκράτης."},{"id":753825,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τῶν κατὰ δήμους δικαστῶν, ὡς πρότερον μὲν ἦσανλ καὶ κατὰ δήμους περιιόντες ἐδίκαζον, εἶτα ἐγένοντομ, εἴρηκεν Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"περί ὁ κατά δῆμος δικαστής, ὡς πρότερος μέν εἰμί λ καί κατά δῆμος δικάζω, εἶτα γίγνομαι μ, λέγω Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία."},{"id":753826,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΔΙΚΑΣΑΜΕΝΟΣ ἀντὶ τοῦ νικήσας καὶ καταδικασθῆναί τινα ποιήσας Ἰσαῖος ἐν τῷ κατὰ Διοκλέους ὕβρεως.","lemmas":"ἀντί ὁ νικάω καί τις ποιέω ἐν ὁ κατά Διοκλέης ὕβρις."},{"id":753827,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΓΕΙΝ ΤΑ ΠΛΟΙΑ Δημοσθένης ἐν η Φιλιππικῷ.","lemmas":"ἐν ."},{"id":753828,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κατάγειν τὰ πλοῖα λέγεται ἀντὶ τοῦ βιάζεσθαι καὶ κακοῦν, καὶ μὴ ἐᾶν τοὺς πλέοντας ὅποι βούλονται πλεῖν, ἀλλ̓ εἰς τὰ οἰκεῖα χωρία τοῖς λῃστεύουσι κατάγειν, ὡς καὶ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους δηλοῖ.","lemmas":"κατάγω ὁ πλοῖον λέγω ἀντί ὁ βιάζω καί κακόω, καί μή ἐάω ὁ πλέω ὅποι βούλομαι πλέω, εἰς ὁ οἰκεῖος χωρίον ὁ κατάγω, ὡς καί Λυκοῦργος ἐν ὁ κατά Λεωκράτης δηλόω."},{"id":753829,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΣΤΑΣΙΣ Λυσίας ψηφίσασθαι δὲ τοὺς φυλάρχους ἀπενεγκεῖν τοὺς ἱππεύσαντας, ἵνα τὰς καταστάσεις ἀναπράξητε παῤ αὐτῶν.","lemmas":"Λυσίας ψηφίζω δέ ὁ φύλαρχος ἀποφέρω ὁ , ἵνα ὁ κατάστασις ἀναπράσσω αὐτός."},{"id":753830,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικεν ἀργύριον εἶναι ὅπερ οἱ κατασταθέντες ἱππεῖς ἐλάμβανον ἐκ τοῦ δημοσίου ἐπὶ τῇ καταστάσει, ὥσπερ αὐτὸς ὁ ῥήτωρ ἐν τοῖς ἑξῆς ὑποσημαίνει.","lemmas":"ἔοικα ἀργύριον εἰμί ὅς ὁ καθίστημι ἱππεύς λαμβάνω ἐκ ὁ δημόσιος ἐπί ὁ κατάστασις, ὥσπερ αὐτός ὁ ῥήτωρ ἐν ὁ ἑξῆς ὑποσημαίνω."},{"id":753831,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παρεμφαίνει τοῦτο καὶ Εὔπολις Φίλοις:","lemmas":"ἐμφαίνω οὗτος καί :"},{"id":753832,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐκ ἐσωφρόνησας, ὦ πρεσβῦτα, τὴν κατάστασιν τήνδε λαμβάνων ἄφνω πρὶν καὶ μαθεῖν τὴν ἱππικήν.","lemmas":"οὐ σωφρονέω, ὦ πρεσβύτης2, ὁ κατάστασις ὅδε λαμβάνω ἄφνω πρίν καί μανθάνω ὁ ."},{"id":753833,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔτι δὲ σαφέστερον λέγεται ἐν τῷ Σύρφακι Πλάτωνος.","lemmas":"ἔτι δέ σαφής λέγω ἐν ὁ Πλάτων."},{"id":753834,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀπεδίδοτο δὲ τὸ ἀργύριον ὑπὸ τῶν ἱππευσάντων, ὅτε ἀντ̓ αὐτῶν ἕτεροι καθίσταντο:","lemmas":"δέ ὁ ὑπό ὁ ἱππεύω, ὅτε αὐτός ἕτερος καθίστημι:"},{"id":753835,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀπῄτουν δὲ αὐτὸ οἱ φύλαρχοι.","lemmas":"ἀπαιτέω δέ αὐτός ὁ φύλαρχος."},{"id":753836,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑ ΤΗΝ ΑΓΟΡΑΝ ΑΨΕΥΔΕΙΝ Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους α ὁ μὲν τοίνυν νόμος κελεύει ἀψευδεῖν ἐν τῇ ἀγορᾷ.","lemmas":"Ὑπερείδης ἐν τῷ Ἀθηνογένης ὁ μέν τοίνυν νόμος κελεύω ἐν ὁ ἀγορά."},{"id":753837,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικεν ὁ νόμος περὶ τῶν ὠνίων κεῖσθαι:","lemmas":"ἔοικα ὁ νόμος περί ὁ ὤνιος κεῖμαι:"},{"id":753838,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόφραστος γοῦν ἐν τοῖς περὶ νόμων φησὶ δυοῖν τούτων ἐπιμελεῖσθαι δεῖν τοὺς ἀγορανόμους, τῆς τε ἐν τῇ ἀγορᾷ εὐκοσμίας καὶ τοῦ ἀψευδεῖν μὴ μόνον τοὺς πιπράσκοντας, ἀλλὰ καὶ τοὺς ὠνουμένους.","lemmas":"Θεόφραστος γοῦν ἐν περί νόμος φημί οὗτος ἐπιμελέομαι δέω ὁ , ὁ τε ἐν ὁ ἀγορά εὐκοσμία καί ὁ ἀψευδέω μή μόνος ὁ πιπράσκω, ἀλλά καί ὁ ."},{"id":753839,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΤΟΜΗ Ὑπερείδης ἐν τῷ κατὰ Δημοσθένους καὶ καθήμενος κάτω ὑπὸ τῇ κατατομῇ.","lemmas":"Ὑπερείδης ἐν τῷ κατά Δημοσθένης καί κάτω ὑπό ὁ κατατομή."},{"id":753840,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δὲ ἐν ς οὕτως Αἰσχραῖος Ἀναγυράσιος ἀνέθηκε τὸν ὑπὲρ τοῦ θεάτρου τρίποδα καταργυρώσας, νενικηκὼς τῷ πρότερον ἔτει χορηγῶν παισὶ, καὶ ἐπέγραψεν ἐπὶ τὴν κατατομὴν τῆς πέτρας.","lemmas":"Φιλόχορος δέ ἐν οὕτως Ἀναγυράσιος ἀνατίθημι ὁ ὑπέρ ὁ θέατρον τρίπους , νικάω τῷ πρότερος ἔτος χορηγέω , καί ἐπιγράφω ἐπί ὁ ὁ πέτρα."},{"id":753841,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΠΑΗΞ ὁ συνεχῶς πεπληγμένος:","lemmas":"ὁ συνεχής πλήσσω:"},{"id":753842,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικὸν, ἐν τῷ κατ̓ Ἀνδοκίδου ἀσεβείας, εἰ γνήσιος ὁ λόγος.","lemmas":"Λυσίας ἐν ὁ πρός Αἰσχίνης ὁ Σωκρατικός, ἐν τῷ Ἀνδοκίδης ἀσέβεια, εἰ γνήσιος ὁ λόγος."},{"id":753843,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόπομπος Τισαμενῷ ἀλλ̓ ἡ μὲν Εἰλείθυια συγγνώμην ἔχει ὑπὸ τῶν γυναικῶν οὖσα καταπλὴξ τὴν τέχνην.","lemmas":"Θεόπομπος Τισαμενός ὁ μέν Εἰλείθυια συγγνώμη ἔχω ὑπό ὁ γυνή εἰμί ὁ τέχνη."},{"id":753844,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΧΥΣΜΑΤΑ Δημοσθένης ἐν τῷ κατὰ Στεφάνου α.","lemmas":"ἐν τῷ κατά Στέφανος ."},{"id":753845,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι τῶν νεωνήτων οἱ δεσπόται τραγήματα κατέχεον Ἀριστοφάνης Πλούτῳ δηλοῖ ὅτι δὲ καὶ τῶν ἀπὸ θεωρίας%2% 2%2% 2.","lemmas":"ὅτι2 ὁ ὁ δεσπότης τράγημα καταχέω πλοῦτος δηλόω ὅτι2 δέ καί ὁ ἀπό θεωρία % 2 % % 2 % ."},{"id":753846,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κατεχεῖτο δὲ καὶ τῶν νυμφίων, ὡς Θεόπομπος Ἡδυχάρει.","lemmas":"καταχέω δέ καί ὁ νυμφίος, ὡς Θεόπομπος ."},{"id":753847,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΧΕΙΡΟΤΟΝΙΑ ἔθος ἦν Ἀθήνησι κατὰ τῶν ἀρχόντων καὶ κατὰ τῶν συκοφαντῶν προβολὰς ἐν τῷ δήμῳ τίθεσθαι:","lemmas":"ἔθος εἰμί Ἀθῆναι κατά ὁ ἄρχων καί κατά ὁ συκοφάντης προβολή ἐν ὁ δῆμος τίθημι:"},{"id":753848,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δέ τις καταχειροτονηθείη, οὗτος εἰσήγετο εἰς τὸ δικαστήριον.","lemmas":"εἰ δέ τις , οὗτος εἰσάγω εἰς ὁ δικαστήριον."},{"id":753849,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ πολλάκις τοὔνομα παρά τε Δημοσθένει ἐν τῷ κατὰ Μειδίου καὶ Ὑπερείδῃ ἐν τῷ ὑπὲρ Χαιρεφίλου περὶ τοῦ ταρίχους.","lemmas":"εἰμί δέ πολλάκις ὄνομα παρά τε ἐν τῷ κατά Μειδίας καί Ὑπερείδης ἐν ὁ ὑπέρ περί ὁ τάριχος."},{"id":753850,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διεξῆλθε δὲ περὶ τῆς καταχειροτονίας καὶ Θεόφραστος ἐνδ Νόμων.","lemmas":"διεξέρχομαι δέ περί ὁ καταχειροτονία καί Θεόφραστος ἐν δ νόμος."},{"id":753851,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΑΨΕΥΔΟΜΑΡΤΥΡΗΣΑΜΕΝΟΣ ἀντὶ τοῦ παρασχὼν τοὺς τὰ ψεύδη μαρτυρήσοντας Δημοσθένης ἐν τῷ κατὰ Στεφάνου.","lemmas":"ἀντί ὁ παρέχω ὁ ὁ ψεῦδος  ἐν ὁ κατά Στέφανος."},{"id":753852,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΕΛΕΥΣΑΝ ἀντὶ τοῦ λίθοις κατέβαλον:","lemmas":"ἀντί ὁ λίθος καταβάλλω:"},{"id":753853,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους.","lemmas":"Ὑπερείδης ἐν τῷ Αὐτοκλέης."},{"id":753854,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΑΤΩΙΚΟΔΟΜΗΣΕΝ ἀντὶ τοῦ κατέκλεισεν εἰς οἴκημα καὶ ἀπέκτεινεν Ἰσαῖος ἐν τῷ κατὰ Διοκλέους πολλάκις.","lemmas":"ἀντί ὁ κατακλείω εἰς οἴκημα καί ἀποκτείνω ἐν ὁ κατά Διοκλέης πολλάκις."},{"id":753855,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΒΡΗΝΑ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":753856,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶ τῆς Τρῳάδος Κεβρὴν, Κυμαίων ἀποικία, ὥς φησιν Ἔφορος ἐν α.","lemmas":"πόλις εἰμί ὁ Τρῳάς , ἀποικία, ὡς φημί Ἔφορος ἐν ."},{"id":753857,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΓΧΡΕΩΝ Δημοσθένης ἐν τῇ πρὸς Πανταίνετον παραγραφῇ κἄπειτ̓ ἔπεισε τοὺς οἰκέτας τοὺς ἐμοὺς καθέζεσθαι εἰς τὸν κεγχρεῶνα ἀντὶ τοῦ εἰς τὸ καθαριστήριον, ὅπου τὴν ἐκ τῶν μετάλλων κέγχρον διέψυχον, ὡς ὑποσημαίνει Θεόφραστος ἐν τῷ περὶ μετάλλων.","lemmas":"Δημοσθένης ἐν ὁ πρός Πανταίνετος παραγραφή πείθω ὁ οἰκέτης ὁ ἕζομαι εἰς ὁ κεγχρεών ἀντί ὁ εἰς ὁ , ὅπου ὁ ἐκ ὁ μέταλλον κέγχρος , ὡς ὑποσημαίνω Θεόφραστος ἐν ὁ περί μέταλλον."},{"id":753858,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΙΟΙ Λυσίας ἐν τῷ περὶ τῶν ἰδίων εὐεργεσιῶν οἱ Κεῖοι μὲν πόλις τοσαύτη.","lemmas":"Λυσίας ἐν ὁ περί ὁ ἴδιος ὁ μέν πόλις τοσοῦτος."},{"id":753859,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κέως μία τῶν Κυκλάδων νήσων, παρακειμένη τῇ Ἀττικῇ.","lemmas":"ὁ Κυκλάδες νῆσος, ὁ ."},{"id":753860,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν νῆσον δὲ πόλιν ὠνόμασεν ὁ ῥήτωρ.","lemmas":"ὁ νῆσος δέ πόλις ὀνομάζω ὁ ῥήτωρ."},{"id":753861,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Εὐριπίδης τὴν Εὔβοιαν:","lemmas":"καί Εὐριπίδης ὁ Εὔβοια:"},{"id":753862,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Εὔβοἰ Ἀθήναις ἐστί τις γείτων πόλις.","lemmas":"Ἀθήνη εἰμί τις γείτων πόλις."},{"id":753863,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης δὲ περὶ Σικελίας φησὶν οἵα πόλις τάλαινα διαλυμαίνεται.","lemmas":"Ἀριστοφάνης δέ περί Σικελία φημί οἷος πόλις τάλας διαλυμαίνομαι."},{"id":753864,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΙΡΙΑΔΗΣ Ἰσαῖος ἐν τῇ πρὸς Βοιωτὸν ἐκ δημοτῶν ἐφέσει.","lemmas":"ἐν ὁ πρός Βοιωτός ἐκ δημότης ἐπιέννυμι."},{"id":753865,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι Κειριάδαι δῆμός ἐστι τῆς Ἱπποθωντίδος εἴρηκε Διόδωρος ἐν τῷ περὶ τῶν δήμων.","lemmas":"ὅτι2 δῆμος εἰμί ὁ Ἱπποθωντίς λέγω Διόδωρος ἐν ὁ περί ὁ δῆμος."},{"id":753866,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΚΡΟΠΙΣ Ὑπερίδης ἐν τῷ πρὸς Ἀριστογείτονα.","lemmas":"ἐν ὁ πρός Ἀριστογείτων."},{"id":753867,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μία δ̓ ἦν τῶνι φυλῶν Ἀθήνησι Κεκροπὶς, ὡς Δημοσθένης ἐν τῷ ἐπιταφίῳ, εἰ γνήσιος.","lemmas":"εἰμί ὁ ι Ἀθῆναι , ὡς ἐν ὁ , εἰ γνήσιος."},{"id":753868,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΛΕΟΝΤΕΣ Ἀντιφῶν ἐν τῇ πρὸς Δημοσθένους γραφὴν ἀπολογίᾳ ἵνα τοὺς κελέοντας κατέπηξεν.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Δημοσθένης γραφή ἀπολογία ἵνα ὁ καταπήγνυμι."},{"id":753869,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κυρίως μὲν κελέοντές εἰσιν οἱ ἱστόποδες, ὡς καὶ παῤ Ἀριστοφάνει δῆλον τῷ κωμικῷ.","lemmas":"κύριος μέν εἰμί ὁ ἱστόποδες, ὡς καί Ἀριστοφάνης δῆλος τῷ κωμικός."},{"id":753870,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μεταφορικῶς δὲ νῦν ὁ ῥήτωρ λέγοι ἂν τὰ ὀρθὰ ξύλα.","lemmas":"μεταφορικός δέ νῦν ὁ ῥήτωρ λέγω ἄν ὁ ὀρθός ξύλον."},{"id":753871,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΑΜΕΙΣ Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου α.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Ξενόφιλος ."},{"id":753872,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι φυλῆς τῆς Ἀκαμαντίδος Κεραμεῖς, ὥς φησι Διόδωρος.","lemmas":"δῆμος εἰμί φυλή ὁ Ἀκαμαντίς , ὡς φημί Διόδωρος."},{"id":753873,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ δὲ Φιλόχορος ἐν γ εἰληφέναι τούτους τοὔνομα ἀπὸ τῆς κεραμικῆς τέχνης καὶ τοῦ θύειν Κεράμῳ τινὶ ἥρωϊ.","lemmas":"φημί δέ Φιλόχορος ἐν λαμβάνω οὗτος ὄνομα ἀπό ὁ κεραμικός τέχνη καί ὁ θύω  ἥρως."},{"id":753874,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΑΜΕΙΚΟΣ Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα περὶ ὅρων.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Νικοκλέης περί ὅρος."},{"id":753875,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δύο εἰσὶ Κεραμεικοὶ, ὡς καὶ ὁ ῥήτωρ φησὶν, ὁ μὲν ἔνδον τῆς πόλεως, ὁ δὲ ἕτερος ἔξω, ἔνθα καὶ τοὺς ἐν πολέμῳ τελευτήσαντας ἔθαπτον δημοσίᾳ καὶ τοὺς ἐπιταφίους ἔλεγον, δηλοῖ Καλλικράτης ἢ Μενεκλῆς ἐν τῷ περὶ Ἀθηνῶν.","lemmas":"ὅτι2 γε εἰμί , ὡς καί ὁ ῥήτωρ φημί, ὁ μέν ἔνδον ὁ πόλις, ὁ δέ ἕτερος ἔξω, ἔνθα καί ὁ ἐν πόλεμος τελευτάω θάπτω δημόσιος καί ὁ ἐπιτάφιος λέγω, δηλόω Καλλικράτης τίη Μενεκλέης ἐν ὁ περί Ἀθήνη."},{"id":753876,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΚΙΔΑΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος τοὺς προδότας καταλέγων φησὶν Ἀρκάδας Κερκιδᾶς.","lemmas":"Δημοσθένης ἐν τῷ ὑπέρ Κτησιφῶν ὁ προδότης καταλέγω φημί ."},{"id":753877,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δ̓ οὗτος τῶν τὰ Μακεδονικὰ φρονούντων ἦν εἴρηκε καὶ Θεόπομπος ἐν ιε Φιλιππικῶν.","lemmas":"ὅτι2 οὗτος ὁ ὁ φρονέω εἰμί λέγω καί Θεόπομπος ἐν ."},{"id":753878,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΚΟΥΡΟΣ εἶδος τι νεώς:","lemmas":"εἶδος τις ναός:"},{"id":753879,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος Τυρρηνικῷ.","lemmas":"Δείναρχος Τυρσηνικός."},{"id":753880,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΚΩΨ Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας.","lemmas":"ἐν τῷ περί ὁ πρέσβεια."},{"id":753881,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν τοῖς εἰς Ὅμηρον ἀναφερομένοις Κέρκωψιν δηλοῦται ὡς ἐξαπατητῆρές τε ἦσαν καὶ ψεῦσται οἱ Κέρκωπες:","lemmas":"ἐν ὁ εἰς Ὅμηρος ἀναφέρω δηλόω ὡς τε εἰμί καί ψεύστης ὁ :"},{"id":753882,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ξεναγόρας δὲ εἰς πιθήκους αὐτοὺς μεταβαλεῖν φησι, καὶ τὰς Πιθηκούσσας νήσους ἀπ̓ αὐτῶν κληθῆναι.","lemmas":"δέ εἰς αὐτός φημί, καί ὁ Πιθηκοῦσσαι νῆσος αὐτός καλέω."},{"id":753883,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχρίων δὲ ὁ Σάμιος ἐν τοῖς ἰάμβοις καὶ τὰ ὀνόματα αὐτῶν ἀναγράφει, Κάνδουλον καὶ Ἄτλαντον.","lemmas":"Αἰσχρίων δέ ὁ ἐν ὁ ἴαμβος καί ὁ ὄνομα αὐτός ἀναγράφω, καί ."},{"id":753884,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΙΝΕΑΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":753885,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὡμολόγηται καὶ παρὰ τοῖς ἱστορικοῖς ὅτι Κεινέας εἷς ἦν τῶν προϊεμένων Φιλίππῳ τὰ Θετταλῶν πράγματα, καὶ μάλιστα Θεοπόμπῳ ἐν α, ἅμα καὶ διεξερχομένῳ τὰ περὶ τὸν ἄνδρα.","lemmas":"καί παρά ὁ ἱστορικός ὅτι2  εἰμί ὁ Φίλιππος ὁ Θεσσαλός πρᾶγμα, καί μάλιστα Θεόπομπος ἐν , ἅμα καί ὁ περί ὁ ἀνήρ."},{"id":753886,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΡΣΟΒΛΕΠΤΗΣ πολλάκις τούτου μνημονεύουσιν οἱ ῥήτορες, ὥσπερ καὶ Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"πολλάκις οὗτος μνημονεύω ὁ ῥήτωρ, ὥσπερ καί Δημοσθένης Ἀριστοκράτης."},{"id":753887,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ παῖς Κότυος, καὶ νεώτατος ὢν βασιλεὺς κατεστάθη ὑπὸ τοῦ πατρὸς Θρᾴκης.","lemmas":"εἰμί δέ παῖς , καί νεώτατος εἰμί βασιλεύς καθίστημι ὑπό ὁ πατήρ Θρᾴκη."},{"id":753888,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ καὶ περὶ χερρονήσου ποτὲ ἐπολέμησεν Ἀθηναίοις δηλοῖ καὶ Ἰσοκράτης ἐν τῷ περὶ εἰρήνης.","lemmas":"ὅτι2 δέ καί περί χερρόνησος ποτε πολεμέω Ἀθήναιος δηλόω καί Ἰσοκράτης ἐν ὁ περί εἰρήνη."},{"id":753889,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΣΤΡΙΝΟΙ Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους.","lemmas":"Ὑπερείδης ἐν ὁ περί ὁ τάριχος."},{"id":753890,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κεστρῖνος ἰχθύς.","lemmas":"."},{"id":753891,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπισκεπτέον δὲ εἰ διαφέρει τι κεστρέως.","lemmas":"ἐπισκοπέω δέ εἰ διαφέρω τις ."},{"id":753892,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΦΑΛΟΣ ὄνομα κύριον, δημαγωγός.","lemmas":"ὄνομα κύριος, δημαγωγός."},{"id":753893,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΕΦΑΛΗΘΕΝ Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα ἐπιτροπῆς.","lemmas":"ἐν ὁ πρός ἐπιτροπή."},{"id":753894,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κεφαλὴ δῆμος τῆς Ἀκαμαντίδος, ἀφ̓ ἧς ὁ δημότης λέγεται Κεφαλῆθεν, καθά φησι Διόδωρος.","lemmas":"κεφαλή δῆμος ὁ Ἀκαμαντίς, ὅς ὁ δημότης λέγω Κεφαλή, φημί Διόδωρος."},{"id":753895,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΔΩΝΙΔΗΣ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου ὑπερβαίνων τούσδε τοὺς ἀγρίους, Κηδωνίδην καὶ Αὐτοκλείδην καὶ Θέρσανδρον.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος ὑπερβαίνω ὅδε ὁ ἄγριος, Κηδωνίδης καί Αὐτοκλείδης καί Θέρσανδρος."},{"id":753896,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παιδερασταί τινες ἦσαν οὗτοι σφοδροί.","lemmas":"τις εἰμί οὗτος σφοδρός."},{"id":753897,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΚΙΣ βάμμα τι καὶ στύμμα, ἢ καρπός τις δρυὸς ἐπιτήδειος εἰς βαφήν:","lemmas":"βάμμα καί , τίη τις δρῦς ἐπιτήδειος εἰς βαφή:"},{"id":753898,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀφόβου α.","lemmas":"Δημοσθένης ἐν τῷ  ."},{"id":753899,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΠΟΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":753900,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις δ̓ ἐστὶ κατὰ Βόσπορον καλουμένη Κῆπος.","lemmas":"πόλις εἰμί κατά Βόσπορος καλέω ."},{"id":753901,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΡΥΚΕΙΑ ὁ διδόμενος μισθὸς τοῖς κήρυξιν ἐπὶ ταῖς γινομέναις πράσεσιν:","lemmas":"ὁ μισθός ὁ κῆρυξ ἐπί ὁ πρᾶσις:"},{"id":753902,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.","lemmas":"ἐν τῷ  καί Δημοφάνης."},{"id":753903,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΡΥΚΕΣ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753904,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γένος ἐστὶν ἐν Ἀθήναις οὕτως ὀνομαζόμενον, κέκληται δὲ ἀπὸ Κήρυκος τοῦ Ἑρμοῦ.","lemmas":"γένος εἰμί ἐν Ἀθήνη οὕτως ὀνομάζω, καλέω δέ ἀπό ὁ Ἑρμῆς."},{"id":753905,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΤΤΟΙ Λυσίας ἐν τῷ κατὰ Νικίδου ἀργίας.","lemmas":"Λυσίας ἐν ὁ κατά ἀργία."},{"id":753906,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Λεοντίδος, ὡς Διόδωρος ὁ περιηγητής φησιν.","lemmas":"δῆμος εἰμί ὁ , ὡς Διόδωρος ὁ περιηγητής φημί."},{"id":753907,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΦΙΣΙΕΥΣ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.","lemmas":"ἐν τῷ  καί Δημοφάνης."},{"id":753908,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Ἐρεχθηΐδος φυλῆς, ὡς αὐτός φησιν.","lemmas":"δῆμος εἰμί ὁ φυλή, ὡς αὐτός φημί."},{"id":753909,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΦΙΣΟΔΩΡΟΣ Λυκοῦργος ἐν τῷ κατὰ Μενεσαίχμου.","lemmas":"Λυκοῦργος ἐν ὁ κατά ."},{"id":753910,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κεκωμῴδηται δὲ οὗτος ὡς νωθής.","lemmas":"δέ οὗτος ὡς νωθής."},{"id":753911,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἂν εἴη Κηφισόδωρος ὃς ἵππαρχος ὤν ἐν Μαντινείᾳ μετὰ Γρύλλου τοῦ Ξενοφῶντος ἀπέθανεν, οὗ μνημονεύει Δείναρχος ἐν τῷ κατὰ Καλλαίσχρου.","lemmas":"ἕτερος ἄν εἰμί Κηφισόδωρος ὅς ἵππαρχος εἰμί ἐν Μαντίνεια μετά γρύψ ὁ Ξενοφῶν ἀποθνῄσκω, οὗ μνημονεύω Δείναρχος ἐν ὁ κατά Κάλλαισχρος."},{"id":753912,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΗΦΙΣΟΔΟΤΟΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":753913,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀνδροτίων ἐν ε Ἀτθίδος ἱστορεῖ ὡς Ἀλωπεκόννησον πολιορκῶν ἀπεχειροτονήθη καὶ κριθεὶς ἑάλω καὶ ἀπέτισε πέντε τάλαντα.","lemmas":"Ἀνδροτίων ἐν Ἀτθίς ἱστορέω ὡς πολιορκέω ἀποχειροτονέω καί κρίνω ἁλίσκομαι καί πέντε τάλαντον."},{"id":753914,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΓΚΛΙΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος.","lemmas":"ἐν τῷ Ἀριστογείτων."},{"id":753915,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αἱ τῶν δικαστηρίων θύραι κιγκλίδες ἐκαλοῦντο:","lemmas":"ὁ ὁ δικαστήριον θύρα κιγκλίς καλέω:"},{"id":753916,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Δαιταλεῦσιν ὁ δ̓ ἡλιαστὴς εἷρπε πρὸς τὴν κιγκλίδα.","lemmas":"Ἀριστοφάνης ὁ ἡλιαστής ἕρπω πρός ὁ κιγκλίς."},{"id":753917,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΝΑΔΟΣ ἀντὶ τοῦ θηρίον Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος:","lemmas":"ἀντί ὁ θηρίον Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν:"},{"id":753918,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἐν τῇ κωμῳδίᾳ, ὡς καὶ παῤ Ἀριστοφάνει.","lemmas":"εἰμί δέ καί ἐν ὁ κωμῳδία, ὡς καί ."},{"id":753919,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἰδίως δέ φασι Σικελιώτας τὴν ἀλώπεκα καλεῖν κινάδιον.","lemmas":"ἴδιος δέ φημί Σικελιώτης ὁ ἀλώπηξ καλέω ."},{"id":753920,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΝΗΣΙΑΣ Λυσίου β λόγοι εἰσὶ πρὸς Κινησίαν, ἐν οἷς πολλάκις μνημονεύει τἀνδρὸς, λέγων ὡς ἀσεβέστατος εἴη καὶ παρανομώτατος, καὶ ὅτι καὶ οἱ κωμῳδοδιδάσκαλοι καθ̓ ἕκαστον ἐνιαυτὸν γράφουσιν εἰς αὐτόν.","lemmas":"Λυσίας λόγος εἰμί πρός Κινησίας, ἐν πολλάκις μνημονεύω ἀνήρ, λέγω ὡς ἀσεβής εἰμί καί , καί ὅτι2 καί ὁ κωμῳδοδιδάσκαλος ἕκαστος ἐνιαυτός γράφω εἰς αὐτός."},{"id":753921,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴη δ̓ ἂν οὗτος ὁ διθυραμβοποιὸς, οὗ μέμνηνται πολλάκις οἱ κωμικοὶ καὶ Στράττις ὅλον δρᾶμα ποιήσας εἰς αὐτὸν, ὅπερ ἐπεγράφη Κινησίας, ἐν ᾧ καὶ τὴν ἀσέβειαν αὐτοῦ κωμῳδεῖ.","lemmas":"εἰμί ἄν οὗτος ὁ , οὗ μιμνήσκω πολλάκις ὁ κωμικός καί Στράττις ὅλος δρᾶμα ποιέω εἰς αὐτός, ὅς ἐπιγράφω , ἐν ὅς καί ὁ ἀσέβεια αὐτός κωμῳδέω."},{"id":753922,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΡΡΑΙΟΝ ΠΕΔΙΟΝ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"ἐν τῷ κατά Κτησιφῶν."},{"id":753923,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κίρρα πόλις ἐστὶν ἀπέχουσα Δελφῶν σταδίους λ.","lemmas":"Κίρρα πόλις εἰμί ἀπέχω Δελφοί στάδιος ."},{"id":753924,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικεν οὖν Κιρραῖον πεδίον καλεῖν ὁ ῥήτωρ τὸ ταύτῃ παρακείμενον τῇ πόλει.","lemmas":"ἔοικα οὖν πεδίον καλέω ὁ ῥήτωρ ὁ οὗτος ὁ πόλις."},{"id":753925,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΣΘΗΝΗ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753926,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄρος τῆς Θρᾴκης.","lemmas":"ὄρος ὁ Θρᾴκη."},{"id":753927,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κρατῖνος κἀνθένδ̓ ἐπὶ τέρματα γῆς ἥξεις καὶ Κισθήνης ὄρος ὄψει.","lemmas":"Κρατῖνος ἐπί τέρμα γῆ ἥκω καί ὄρος ὄψος."},{"id":753928,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΙΤΤΟΦΟΡΟΣ ἔνιοι μετὰ τοῦ ς γράφουσι κιστοφόρος:","lemmas":"ἔνιοι μετά ὁ γράφω κιστοφόρος:"},{"id":753929,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰς γὰρ λεγομένας κίστας ἱερὰς εἶναι ἔλεγον τοῦ Διονύσου καὶ ταῖν θεαῖν.","lemmas":"ὁ γάρ λέγω ἱεραί εἰμί λέγω ὁ Διόνυσος καί ὁ ."},{"id":753930,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΛΙΜΑΖΗΙ Δείναρχος ἐν τῷ ἐπιγραφομένῳ ʽσυνηγορία Αἰσχίνῃ ʽκατὰ Δεινίοὐ ὅταν οὖν ἀπολογούμενος κλιμάζῃ καὶ παράγῃ τοὺς νόμους ἀντὶ τοῦ παρακλίνῃ καὶ παρατρέπῃ.","lemmas":"Δείναρχος ἐν τῷ ἐπιγράφω   ὅταν οὖν  καί ὁ νόμος ἀντί ὁ παρακλίνω καί ."},{"id":753931,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ δεῖ γράφειν ΒΛΙΜΑΖΗΙ, ἵν̓ ᾖ οἷον θλίβῃ καὶ βιάζηται.","lemmas":"μήποτε δέ δέω γράφω , εἰμί οἷος καί βιάζω."},{"id":753932,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΛΗΡΟΥΧΟΙ Δημοσθένης ἐν η Φιλιππικῶν.","lemmas":"Δημοσθένης ἐν ."},{"id":753933,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κληροῦχοι ἐκαλοῦντο οὓς Ἀθηναῖοι ἔπεμπον ἐπὶ τὰς πόλεις ἃς ἐλάμβανον, κλήρους ἑκάστοις διανεμοῦντες.","lemmas":"καλέω ὅς πέμπω ἐπί ὁ πόλις ὅς λαμβάνω, κλῆρος ἕκαστος ."},{"id":753934,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Πανηγυρικῷ ὑπὲρ ὧν προσήκει τοὺς εὖ φρονοῦντας μεγάλην χάριν ἔχειν πολὺ μᾶλλον ἢ τὰς κληρουχίας ἡμῖν ὀνειδίζειν, ἃς ἡμεῖς εἰς τὰς ἐρημουμένας τῶν πόλεων φυλακῆς ἕνεκα τῶν χωρίων, ἀλλ̓ οὐ διὰ πλεονεξίαν ἐξεπέμπομεν.","lemmas":"Ἰσοκράτης ὑπέρ ὅς προσήκω ὁ εὖ φρονέω μέγας χάρις ἔχω πολύς μᾶλλον τίη ὁ κληρουχία ἐγώ ὀνειδίζω, ὅς εἰς ὁ ὁ πόλις φυλακή ἕνεκα ὁ χωρίον, οὐ διά ἐκπέμπω."},{"id":753935,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ περὶ τῶν συμμοριῶν Δημοσθένης κληρουχικὰ ἂν λέγοι τὰ τῶν ἐκπεμφθέντων εἰς ἑτέραν χώραν ἡντιναδήποτε κατὰ κληρουχίαν:","lemmas":"ἐν δέ τῷ περί ὁ συμμορία Δημοσθένης ἐάν λέγω ὁ ὁ ἐκπέμπω εἰς ἕτερος χώρα κατά κληρουχία:"},{"id":753936,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πῶς γὰρ οἷόν τε τὸν μὴ ἐπιδημοῦντα Ἁθήνησι τριηραρχεῖν;","lemmas":"πῶς γάρ τε ὁ μή ἐπιδημέω τριηραρχέω;"},{"id":753937,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΛΗΣΙΣ ἡ πρόσκλησις, τουτέστι παραγγελία εἰς κρίσιν:","lemmas":"ὁ πρόσκλησις, παραγγελία εἰς κρίσις:"},{"id":753938,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":753939,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι μέντοι καὶ προσκλήσεις ἔλεγον ὁ αὐτὸς ἐν τῷ περὶ Ἁγνίου κλήρου δηλοῖ.","lemmas":"ὅτι2 καί λέγω ὁ αὐτός ἐν τῷ περί Ἁγνίας κλῆρος δηλόω."},{"id":753940,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΛΗΤΗΡΕΣ ΚΛΗΤΗΡΕΣ καὶ ΚΛΗΤΕΥΕΙΝ:","lemmas":"καί :"},{"id":753941,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κλητῆρες μὲν οἱ ἄνδρες δἰ ὧν εἰς τὰς δίκας προσκαλοῦνται οἱ δικαζόμενοί τισιν:","lemmas":"κλητήρ μέν ὁ ἀνήρ  εἰς ὁ δίκη προσκαλέω ὁ :"},{"id":753942,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔδει γὰρ παρεῖναί τινας ὥσπερ μάρτυρας τῆς προσκλήσεως:","lemmas":"δέω γάρ παρίημι τις ὥσπερ μάρτυς ὁ :"},{"id":753943,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ πρὸς Νεοκλέα περὶ χωρίου.","lemmas":"ἐν ὁ πρός Νεοκλῆς περί χωρίον."},{"id":753944,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δ̓ ἐστὶν ὅλως τοὔνομα παρά τε τοῖς ῥήτορσι καὶ ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ.","lemmas":"πολύς εἰμί ὅλος ὄνομα παρά τε ὁ ῥήτωρ καί ἐν ὁ ἀρχαῖος κωμῳδία."},{"id":753945,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΛΗΤΕΥΣΑΙ δ̓ ἐστὶ τὸ κλητῆρα γενέσθαι, ὡς Ἰσαῖος ἐν τῷ κατὰ Κλεομέδοντος.","lemmas":"εἰμί ὁ κλητήρ γίγνομαι, ὡς ἐν ὁ κατά Κλεομέδων."},{"id":753946,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ κλητεύεσθαι καὶ ἐκκλητεύεσθαι ἐπὶ τῶν μαρτύρων, ὅταν μὴ ὑπακούωσι πρὸς τὴν μαρτυρίαν ἐν τοῖς δικαστηρίοις, καὶ ἔστιν ἐπιτίμιον κατ̓ αὐτῶν δραχμαὶ χίλιαι, ὡς Ἰσαῖος ἐν τῷ ὑπὲρ Πύθωνος ἀποστασίου.","lemmas":"λέγω δέ καί ἐκκλητεύω ἐπί ὁ μάρτυρος, ὅταν μή ὑπακούω πρός ὁ μαρτυρία ἐν ὁ δικαστήριον, καί εἰμί ἐπιτίμιος αὐτός δραχμή χίλιοι, ὡς ἐν ὁ ὑπέρ Πύθων ἀποστασίου."},{"id":753947,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΒΑΛΕΙΑ Δείναρχος ἐν τῇ κατὰ Πυθέου εἰσαγγελίᾳ.","lemmas":"Δείναρχος ἐν ὁ κατά Πυθέας εἰσαγγελία."},{"id":753948,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κοβαλεία ἐλέγετο ἡ προσποιητὴ μετ̓ ἀπάτης παιδιὰ, καὶ κόβαλος ὁ ταύτῃ χρώμενος.","lemmas":"λέγω ὁ  ἀπάτη , καί κόβαλος ὁ οὗτος χράω2."},{"id":753949,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε δὲ συνώνυμον τῷ βωμολόχῳ:","lemmas":"ἔοικα δέ συνώνυμος τῷ :"},{"id":753950,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος β Ἀτθίδος οὐ γὰρ ὥσπερ ἔνιοι λέγουσι, βωμολόχον τινὰ καὶ κόβαλον γίνεσθαι νομιστέον τὸν Διόνυσον.","lemmas":"Φιλόχορος Ἀτθίς οὐ γάρ ὥσπερ ἔνιοι λέγω, βωμολόχος καί γίγνομαι ὁ Διόνυσος."},{"id":753951,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δὲ ἐν η ζῴων ἱστορίας τὸν ὦτόν φησι κόβαλον καὶ μιμητὴν ὄντα ἀντορχούμενον ἁλίσκεσθαι.","lemmas":"Ἀριστοτέλης δέ ἐν ζῷον ἱστορία ὁ φημί καί μιμητής εἰμί ἁλίσκομαι."},{"id":753952,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΙΝΟΝ ΓΡΑΜΜΑΤΕΙΟΝ ΚΟΙΝΟΝ ΓΡΑΜΜΑΤΕΙΟΝ καὶ ΛΗΞΙΑΡΧΙΚΟΝ:","lemmas":"καί :"},{"id":753953,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ μὲν κοινὸν γραμματεῖόν ἐστιν εἰς ὃ ἐνεγράφοντο οἱ εἰσαγόμενοι εἰς τοὺς φράτορας καὶ γεννήτας, τὸ δὲ ληξιαρχικὸν εἰς ὃ ἐνεγράφοντο οἱ εἰς τοὺς δήμους ἐγγραφόμενοι, ὡς δεικνύουσιν ἄλλοι τε ῥήτορες καὶ Ἰσαῖος ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου.","lemmas":"ὁ μέν κοινός εἰμί εἰς ὅς ἐγγράφω ὁ εἰσάγω εἰς ὁ φράτηρ καί γεννήτης, ὁ δέ ληξιαρχικός εἰς ὅς ἐγγράφω ὁ εἰς ὁ δῆμος ἐγγράφω, ὡς δείκνυμι ἄλλος τε ῥήτωρ καί ἐν ὁ περί ὁ Ἀπολλόδωρος κλῆρος."},{"id":753954,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΙΝΩΝΙΚΩΝ Δημοσθένης ἐν τῷ περὶ τῶν συμμοριῶν.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ."},{"id":753955,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κοινωνικοὺς ἂν λέγοι τάχα μὲν τοὺς ἀνέμητον οὐσίαν ἔχοντας ἀδελφοὺς, ὧν ὁ μὲν πατὴρ ἐδύνατο λειτουργεῖν, οἱ δὲ κληρονόμοι τῶν ἐκείνου καθ̓ ἕνα τριηραρχεῖν οὐκ ἐξήρκουν:","lemmas":"ἄν λέγω τάχα μέν ὁ ἀνέμητος οὐσία ἔχω ἀδελφός, ὅς ὁ μέν πατήρ λειτουργέω, ὁ δέ κληρονόμος ὁ  τριηραρχέω οὐ ἐξαρκέω:"},{"id":753956,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τάχα δὲ καὶ περὶ τῶν ἑκούσιον κοινωνίαν συνθεμένων ἐμπορίας ἤ τινος ἄλλου, ὧν ἕκαστος οὐκ εἶχε τὸ ὅλον τίμημα τῆς κοινῆς οὐσίας.","lemmas":"τάχα δέ καί περί ὁ ἑκούσιος κοινωνία ἐμπορία ἤ ἄλλος, ὅς ἕκαστος οὐ ἔχω ὁ ὅλος τίμημα ὁ κοινός οὐσία."},{"id":753957,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΙΡΩΝΙΔΑΙ ἔστι Λυκούργῳ λόγος οὕτως ἐπιγραφόμενος ʽΚροκωνιδῶν ʽδιαδικασία πρὸς Κοιρωνίδας,ʼ ὃν ἔνιοι Φιλίνου νομίζουσιν:","lemmas":"εἰμί Λυκοῦργος λόγος οὕτως ἐπιγράφω  πρός , ʼ ὅς ἔνιοι Φιλῖνος νομίζω:"},{"id":753958,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ γένος οἱ Κοιρωνίδαι, περὶ ὧν Ἴστρος ἐν τῇ συναγωγῇ τῆς Ἀτθίδος φησίν.","lemmas":"εἰμί δέ γένος ὁ , περί ὅς Ἴστρος ἐν ὁ συναγωγή ὁ Ἀτθίς φημί."},{"id":753959,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομασμένον δ̓ ἂν εἴη ἀπὸ Κοίρωνος, ὃν νόθον ἀδελφὸν εἶναί φασι τοῦ Κρόκωνος, παῤ ὃ καὶ ἐντιμοτέρους εἶναι τοὺς Κροκωνίδας.","lemmas":"ὀνομάζω ἄν εἰμί ἀπό , ὅς νόθος ἀδελφός εἰμί φημί ὁ Κρόκων, ὅς καί εἰμί ὁ ."},{"id":753960,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ τὸν λόγον γεγραφὼς ὅστις ποτ̓ ἐστὶν, τρισὶν ὀνόμασί φησιν αὐτοὺς προσηγορεῦσθαι:","lemmas":"ὁ δέ ὁ λόγος γράφω ὅστις εἰμί,  φημί αὐτός :"},{"id":753961,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ Κοιρωνίδας καὶ Φιλιεῖς καὶ Περιθοίδας.","lemmas":"καί γάρ καί καί ."},{"id":753962,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΛΛΥΤΕΥΣ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος."},{"id":753963,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Αἰγηΐδος Κολλυτός.","lemmas":"δῆμος εἰμί ὁ ."},{"id":753964,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΛΩΝΕΤΑΣ Ὑπερείδης ἐν τῷ πρὸς Ἀπελλαῖον περὶ τοῦ θησαυροῦ.","lemmas":"Ὑπερείδης ἐν ὁ πρός Ἀπελλαῖος περί ὁ ."},{"id":753965,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοὺς μισθωτοὺς Κολωνέτας ὠνόμαζον, ἐπειδὴ παρὰ τῷ Κολωνῷ εἱστήκεσαν, ὅς ἐστι πλησίον τῆς ἀγορᾶς, ἔνθα τὸ Ἡφαιστεῖον καὶ τὸ Εὐρυσάκειόν ἐστιν:","lemmas":"ὁ μισθωτός ὀνομάζω, ἐπεί παρά τῷ Κολωνός ἵστημι, ὅς εἰμί πλησίος ὁ ἀγορά, ἔνθα ὁ καί ὁ εἰμί:"},{"id":753966,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο δὲ ὁ Κολωνὸς οὗτος ἀγοραῖος.","lemmas":"καλέω δέ ὁ οὗτος ἀγοραῖος."},{"id":753967,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ ἕτερος Κολωνὸς πρὸς τὸ τοῦ Ποσειδῶνος ἱερὸν, ὡς Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους:","lemmas":"εἰμί δέ καί ἕτερος πρός ὁ ὁ Ποσειδῶν ἱερόν, ὡς Ὑπερείδης ἐν τῷ Αὐτοκλέης:"},{"id":753968,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δ̓ ἂν εἴη ὁ τῶν ἱππέων.","lemmas":"οὗτος ἄν εἰμί ὁ ὁ ἱππεύς."},{"id":753969,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φερεκράτης Πετάλῃ οὗτος, πόθεν ἥκεις;","lemmas":"Φερεκράτης οὗτος, πόθεν ἥκω;"},{"id":753970,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐς Κολωνὸν ἱέμην.","lemmas":"εἰς Κολωνός ."},{"id":753971,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐ τὸν ἀγοραῖον, ἀλλὰ τὸν τῶν ἱππέων.","lemmas":"οὐ ὁ ἀγοραῖος, ἀλλά ὁ ὁ ἱππεύς."},{"id":753972,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τοῖς Κολωνῆθέν φησι.","lemmas":"Δημοσθένης ἐν ὁ φημί."},{"id":753973,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τῶν Κολωνῶν Διόδωρός τε ὁ περιηγητὴς καὶ Φιλόχορος ἐν γ Ἀτθίδος διεξῆλθεν.","lemmas":"περί ὁ  τε ὁ περιηγητής καί Φιλόχορος ἐν Ἀτθίς διεξέρχομαι."},{"id":753974,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΜΙΣΤΙΚΑ ΠΛΟΙΑ Ὑπερείδης ἐν τῷ περὶ τῆς φυλακῆς τῶν Τυρρηνῶν.","lemmas":"Ὑπερείδης ἐν τῷ περί ὁ φυλακή ὁ ."},{"id":753975,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε καλεῖσθαι κομιστικὰ πλοῖα ἐν οἷς ἐκόμιζον οἱ Τυρρηνοὶ τὰ ληφθέντα λάφυρα, ὡς αὐτὸς ὁ ῥήτωρ ὑποσημαίνει ἐν τῷ λόγῳ.","lemmas":"ἔοικα καλέω πλοῖον ἐν ὅς κομίζω ὁ ὁ λάφυρα, ὡς αὐτός ὁ ῥήτωρ ὑποσημαίνω ἐν ὁ λόγος."},{"id":753976,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΜΜΑΤΑ ΚΟΜΜΑΤΑ καὶ ΚΥΡΗΒΙΑ:","lemmas":"καί :"},{"id":753977,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ.","lemmas":"Δείναρχος ἐν ὁ κατά Καλλισθένης εἰσαγγελία."},{"id":753978,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ μὲν κυρήβιά ἐστι τὰ πίτυρα, τὰ δὲ κόμματα ἔοικεν εἶναι μέρη τινὰ ἢ τῆς καλάμης ἢ τῶν περὶ τὸν σῖτον αὐτὸν ἐν τῷ στάχυϊ γινομένων ἢ τῶν ἀνθερίκων.","lemmas":"ὁ μέν εἰμί ὁ , ὁ δέ κόμμα ἔοικα εἰμί μέρος ἤ ὁ καλάμη ἤ ὁ περί ὁ σῖτος αὐτός ἐν ὁ  ἤ ὁ ἀνθέριξ."},{"id":753979,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΡΔΑΚΙΣΜΟΣ Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":753980,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ κόρδαξ κωμικῆς ὀρχήσεώς ἐστιν εἶδος, καθάπερ φησὶν Ἀριστόξενος ἐν τῷ περὶ τῆς τραγικῆς ὀρχήσεως.","lemmas":"ὁ κόρδαξ  εἰμί εἶδος, καθά φημί Ἀριστόξενος ἐν ὁ περί ὁ τραγικός ὄρχησις."},{"id":753981,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ τοὔνομα καὶ ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ, ὡς παρὰ Νικοφῶντι.","lemmas":"εἰμί δέ ὄνομα καί ἐν ὁ κωμῳδία, ὡς παρά ."},{"id":753982,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΡΟΠΛΑΘΟΣ Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως.","lemmas":"Ἰσοκράτης ἐν τῷ περί ὁ ἀντίδοσις."},{"id":753983,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοὺς ἐκ πηλοῦ ἢ κηροῦ ἤ τινος τοιαύτης ὕλης πλάττοντας κόρας ἢ κόρους οὕτως ὠνόμαζον.","lemmas":"ὁ ἐκ πηλός ἤ κηρός ἤ τοιοῦτος ὕλη πλάσσω κόρη ἤ οὕτως ὀνομάζω."},{"id":753984,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΡΣΙΑΙ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἐν τῷ Αἰσχίνης."},{"id":753985,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶ τῆς Βοιωτίας Κορσιαὶ, ὡς Θεόπομπος ἐν τῇ λ.","lemmas":"πόλις εἰμί ὁ Βοιωτία , ὡς Θεόπομπος ἐν ὁ ."},{"id":753986,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΤΥΛΑΙΟΝ ΟΡΟΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":753987,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε τὸ ὄρος τῆς Εὐβοίας εἶναι:","lemmas":"ἔοικα ὁ ὄρος ὁ Εὔβοια εἰμί:"},{"id":753988,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀρχέμαχος γοῦν ἐν γ Εὐβοϊκῶν φησὶ Κότυλος μὲν οὖν φαίνεται κατασχεῖν τὸ ὄρος τὸ νῦν ἀπ̓ ἐκείνου Κοτύλαιον καλούμενον.","lemmas":"Ἀρχέμαχος γοῦν ἐν Εὐβοϊκός φημί Κότυλος μέν οὖν φαίνω κατέχω ὁ ὄρος ὁ νῦν ἐκεῖνος καλέω."},{"id":753989,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΟΤΥΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":753990,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος ἦρξε τῆς Θρᾴκης ἔτη κδ, διῆγε δὲ τὰ μὲν πρῶτα ἐν τρυφαῖς καὶ ἡδυπαθείαις, ἔπειτα αὔξησιν λαμβανούσης αὐτῷ τῆς εὐπραγίας εἰς ὠμότητα καὶ ὀργὴν ἐξηνέχθη, ὡς καὶ τὴν γυναῖκα, ἐξ ἧς αὐτῷ ἦν τέκνα, διέκοψε μέσην ταῖς αὑτοῦ χερσὶν, ἀπὸ τῶν αἰδοίων ἀρξάμενος.","lemmas":"οὗτος ἄρχω ὁ Θρᾴκη ἔτος , διάγω δέ ὁ μέν πρῶτος ἐν τρυφή καί ἡδυπάθεια, ἔπειτα αὔξησις λαμβάνω αὐτός ὁ εὐπραγία εἰς ὠμότης καί ὀργή , ὡς καί ὁ γυνή, ἐκ ὅς αὐτός εἰμί τέκνον, διακόπτω μέσος ὁ ἑαυτοῦ χείρ, ἀπό ὁ αἰδοῖον ἄρχω."},{"id":753991,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΡΑΥΑΛΛΙΔΑΙ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":753992,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμός φησι δεῖν γράφεσθαι Κραυγαλλίδαι:","lemmas":"φημί δέω γράφω :"},{"id":753993,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτω γὰρ λέγεσθαι τὴν ἐν Φωκεῦσι πλησίον Κίρρας χώραν Κραυγάλλιον, ὡς καὶ Ξεναγόρας ἐνδ Χρόνων ἱστορεῖ.","lemmas":"οὕτως γάρ λέγω ὁ ἐν Φωκεύς πλησίος χώρα , ὡς καί ἐν δ ἱστορέω."},{"id":753994,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΡΑΣΤΙΣ Δείναρχος ἐν τῷ πρὸς Λυσικράτην.","lemmas":"Δείναρχος ἐν ὁ πρός ."},{"id":753995,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κραστις ἐστὶν ἡ πόα, ὡς καὶ Ἀριστοφάνης.","lemmas":"ὁ πόα, ὡς καί Ἀριστοφάνης."},{"id":753996,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΡΙΘΩΤΗΝ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":753997,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κριθώτη μία πόλις τῶν ἐν Χερρονήσῳ, καθά φησιν Ἑλλάνικος ἐν α Τρωϊκῶν.","lemmas":"πόλις ὁ ἐν Χερσόνησος, καθά φημί Ἑλλάνικος ἐν ."},{"id":753998,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἔφορος δ̓ ἐν τῇ δ φησὶν αὐτὴν κατοικισθῆναι ὑπὸ Ἀθηναίων τῶν μετὰ Μιλτιάδου ἐκεῖ παραγενομένων.","lemmas":"Ἔφορος ἐν ὁ φημί αὐτός κατοικίζω ὑπό Ἀθήναιος ὁ μετά Μιλτιάδης ἐκεῖ παραγίγνομαι."},{"id":753999,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΡΙΩΕΥΣ Δημοσθένης ἐν τῷ πρὸς Φαίνιππον.","lemmas":"Δημοσθένης ἐν ὁ πρός Φαίνιππος."},{"id":754000,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Ἀντιοχίδος Κριώα, ὥς φησι Διόδωρος ἐν τῷ περὶ τῶν δήμων.","lemmas":"δῆμος εἰμί ὁ Ἀντιοχίς , ὡς φημί Διόδωρος ἐν ὁ περί ὁ δῆμος."},{"id":754001,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΡΩΒΥΛΟΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":754002,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἡγήσιππος μέν ἐστιν ὁ Κρώβυλος ἐπικαλούμενος, κυρίως δὲ εἶδός τι ἐμπλοκῆς ἐστὶν ὁ κρώβυλος, καθά φησι Θουκυδίδης ἐν α.","lemmas":"Ἡγήσιππος μέν εἰμί ὁ ἐπικαλέω, κύριος δέ εἶδος τις ἐμπλοκή εἰμί ὁ κρωβύλος, καθά φημί Θουκυδίδης ἐν ."},{"id":754003,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΤΗΣΙΟΥ ΔΙΟΣ Ὑπερίδης ἐν τῷ πρὸς Ἀπελλαῖον.","lemmas":"ἐν ὁ πρός Ἀπελλαῖος."},{"id":754004,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κτήσιον Δία ἐν τοῖς ταμιείοις ἱδρύοντο:","lemmas":"κτήσιος Ζεύς ἐν ὁ ἱδρύω:"},{"id":754005,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Ψευδηρακλεῖ νῦν δ̓ εἰς γυναικωνῖτιν εἰσιόνθ̓ ὅταν ἴδω παράσιτον, τὸν δὲ Δία τὸν κτήσιον ἔχοντα τὸ ταμιεῖον οὐ κεκλεισμένον, ἀλλ̓ εἰστρέχοντα πορνίδια.","lemmas":"Μένανδρος νῦν εἰς γυναικωνῖτις ὅταν ὁράω , ὁ δέ Ζεύς ὁ κτήσιος ἔχω ὁ ταμιεῖον οὐ κλείω,  ."},{"id":754006,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΤΗΣΙΦΩΝ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου τὸ μὲν γὰρ ἐξ ἀρχῆς, ἄχρι τοῦ λόγου τυχεῖν Φίλιππον ὑπὲρ τῆς εἰρήνης, Κτησιφῶν καὶ Ἀριστόδημος τὴν πρώτην ἔφερον τοῦ φενακισμοῦ.","lemmas":"ἐν τῷ Αἰσχίνης ὁ μέν γάρ ἐκ ἀρχή, ἄχρι ὁ λόγος τυγχάνω Φίλιππος ὑπέρ ὁ εἰρήνη, καί Ἀριστόδημος ὁ πρῶτος φέρω ὁ φενακισμός."},{"id":754007,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς τῶνι πρέσβεων τῶν μετὰ Δημοσθένους καὶ Αἰσχίνου πρεσβευσάντων ἦν οὗτος:","lemmas":"ὁ ι πρέσβυς ὁ μετά Δημοσθένης καί Αἰσχίνης πρεσβεύω εἰμί οὗτος:"},{"id":754008,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑκάτερος γοῦν τῶν ῥητόρων ἐν τῷ περὶ τῆς πρεσβείας πολλάκις αὐτοῦ μνημονεύει.","lemmas":"ἑκάτερος γοῦν ὁ ῥήτωρ ἐν τῷ περί ὁ πρέσβεια πολλάκις αὐτός μνημονεύω."},{"id":754009,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἂν εἴη τις ὁ τὸ ψήφισμα τὸ περὶ τοῦ στεφάνου γεγραφὼς Δημοσθένει, καθ̓ οὗ λόγος ἐστὶ τῷ Αἰσχίνῃ ὁ κατὰ Κτησιφῶντος.","lemmas":"ἕτερος ἄν εἰμί τις ὁ ὁ ψήφισμα ὁ περί ὁ στέφανος γράφω Δημοσθένης, οὗ λόγος εἰμί τῷ ὁ κατά Κτησιφῶν."},{"id":754010,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΔΑΘΗΝΑΙΕΥΣ Ὑπερείδης ἐν τῷ περὶ τοῦ Ἱππέως κλήρου.","lemmas":"Ὑπερείδης ἐν ὁ περί ὁ κλῆρος."},{"id":754011,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κυδαθήναιον δῆμός ἐστι φυλῆς τῆς Πανδιονίδος, ἀφ̓ οὗ ὁ δημότης Κυδαθηναιεύς.","lemmas":"δῆμος εἰμί φυλή ὁ Πανδιονίς, οὗ ὁ δημότης ."},{"id":754012,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΔΑΝΤΙΔΗΣ Ὑπερείδης ἐν τῷ πρὸς Πολύευκτον.","lemmas":"Ὑπερείδης ἐν ὁ πρός Πολύευκτος."},{"id":754013,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Αἰγηΐδος Κυδαντίδαι.","lemmas":"δῆμος εἰμί ὁ ."},{"id":754014,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΘΗΡΙΟΣ Δημοσθένης ἐν τῷ πρὸς Φαίνιππον.","lemmas":"Δημοσθένης ἐν ὁ πρός Φαίνιππος."},{"id":754015,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κύθηρος δῆμος τῆς Πανδιονίδος, ἀφ̓ οὗ ὁ δημότης λέγεται Κυθήριος.","lemmas":"Κύθηρος δῆμος ὁ Πανδιονίς, οὗ ὁ δημότης λέγω ."},{"id":754016,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΘΝΙΟΙ Δημοσθένης ἐν τῷ περὶ συντάξεως.","lemmas":"Δημοσθένης ἐν ὁ περί σύνταξις."},{"id":754017,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κύθνος μία τῶν Κυκλάδων νήσων, ὡς Ἀριστοτέλης ἐν τῇ Κυθνίων πολιτείᾳ.","lemmas":"ὁ Κυκλάδες νῆσος, ὡς Ἀριστοτέλης ἐν ὁ πολιτεία."},{"id":754018,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΚΛΟΙ Δείναρχος ἐν τῷ κατὰ Καλλαίσχρου.","lemmas":"Δείναρχος ἐν ὁ κατά Κάλλαισχρος."},{"id":754019,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κύκλοι ἐκαλοῦντο οἱ τόποι ἐν οἷς ἐπωλοῦντό τινες:","lemmas":"κύκλος καλέω ὁ τόπος ἐν ὅς τις:"},{"id":754020,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθησαν δὲ ἀπὸ τοῦ κύκλῳ περιεστάναι τοὺς πωλουμένους.","lemmas":"ὀνομάζω δέ ἀπό ὁ κύκλος περιίστημι ὁ πωλέω."},{"id":754021,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Ἐφεσίῳ ἐγὼ μὲν ἤδη μοι δοκῶ νὴ τοὺς θεοὺς ἐν τοῖς κύκλοις ἐμαυτὸν ἐκδεδυκότα ὁρᾶν, κύκλῳ τρέχοντα καὶ πωλούμενον.","lemmas":"Μένανδρος  μέν ἤδη δοκέω ὁ ἐν ὁ κύκλος ἐμαυτοῦ ὁράω, κύκλος τρέχω καί πωλέω."},{"id":754022,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΜΒΙΟΝ Δημοσθένης ἐν τῷ κατὰ Μειδίου.","lemmas":"Δημοσθένης ἐν ὁ κατά Μειδίας."},{"id":754023,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶδός τι ἐκπώματος τὸ κυμβίον.","lemmas":"εἶδος ἔκπωμα ὁ κυμβίον."},{"id":754024,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ δὲ Δίδυμος ἐπίμηκες αὐτὸ εἶναι καὶ στενὸν καὶ τῷ σχήματι παρόμοιον τῷ πλοίῳ ὃ καλεῖται κυμβίον.","lemmas":"φημί δέ Δίδυμος αὐτός εἰμί καί στενός καί τῷ σχῆμα παρόμοιος τῷ πλοῖον ὅς καλέω ."},{"id":754025,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΝΝΙΔΑΙ Λυκοῦργος ἐν τῇ διαδικασίᾳ Κροκωνιδῶν πρὸς Κοιρωνίδας.","lemmas":"Λυκοῦργος ἐν ὁ  πρός ."},{"id":754026,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γένος ἐστὶ παῤ Ἀθηναίοις οἱ Κυννίδαι.","lemmas":"γένος εἰμί Ἀθήναιος ὁ ."},{"id":754027,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΝΟΣΑΡΓΕΣ Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν ὁ κατά Τιμοκράτης."},{"id":754028,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἓν τῶν παῤ Ἀθηναίοις γυμνασίων τὸ Κυνόσαργες.","lemmas":"ὁ Ἀθήναιος γυμνάσιον ὁ ."},{"id":754029,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΠΡΟΘΕΜΙΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":754030,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ περὶ τῆς τῶν Ῥοδίων ἐλενθερίας Σάμον δὲ φρουρουμένην ὑπὸ Κυπροθέμιδος, ὃν κατέστησε Τιγράνης ὁ βασιλέως ὕπαρχος.","lemmas":"Δημοσθένης ἐν τῷ περί ὁ ὁ  Σάμος δέ φρουρέω ὑπό , ὅς καθίστημι Τιγράνης ὁ βασιλεύς ὕπαρχος."},{"id":754031,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΠΑΣΣΙΣ Λυσίας ἐν τῷ ὑπὲρ Βακχίου καὶ Πυθαγόρου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν τῷ ὑπέρ καί Πυθαγόρας, εἰ γνήσιος."},{"id":754032,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ γλωσσογράφοι χιτῶνος εἶδός φασιν αὐτὸν εἶναι τὸν κύπασσιν, οἱ μὲν γυναικείου, οἱ δὲ ἀνδρείου.","lemmas":"ὁ χιτών εἶδος φημί αὐτός εἰμί ὁ , ὁ μέν , ὁ δέ ."},{"id":754033,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μέμνηται δ̓ αὐτοῦ Ἱππῶνάξ τε καὶ Ἑκαταῖος ἐν περιόδῳ Εὐρώπης, λέγων Κίσσιοι δὲ ἐσθῆτα φορέουσι κυπάσσεις Περσικούς, καὶ Ἀριστοφάνης ἐν τοῖς Ταγηνισταῖς.","lemmas":"μιμνήσκω αὐτός τε καί Ἑκαταῖος2 ἐν περίοδος2 , λέγω δέ ἐσθής φορέω , καί Ἀριστοφάνης ἐν ὁ ."},{"id":754034,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΡΒΕΙΣ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια."},{"id":754035,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κύρβεις φησὶν Ἀπολλόδωρος ἐν τοῖς περὶ θεῶν ἔχειν ἐγγεγραμμένους τοὺς νόμους, εἶναι δ̓ αὐτοὺς λίθους ὀρθοὺς ἑστῶτας, οὓς ἀπὸ μὲν τῆς στάσεως στήλας, ἀπὸ δὲ τῆς εἰς ὕψος ἀνατάσεως διὰ τὸ κεκορυφῶσθαι κύρβεις ἐκάλουν, ὥσπερ καὶ κυρβασίαν τὴν ἐπὶ τῆς κεφαλῆς τιθεμένην.","lemmas":"φημί Ἀπολλόδωρος ἐν ὁ περί θεός ἔχω ὁ νόμος, εἰμί αὐτός λίθος ὀρθός , ὅς ἀπό μέν ὁ στάσις στήλη, ἀπό δέ ὁ εἰς ὕψος ἀνάτασις διά ὁ κύρβεις καλέω, ὥσπερ καί κυρβασία ὁ ἐπί ὁ κεφαλή ."},{"id":754036,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ φησὶν ἀναγράψαντες δὲ τοὺς νόμους εἰς τοὺς κύρβεις ἔστησαν ἐν τῇ στοᾷ τῇ βασιλείᾳ.","lemmas":"Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία φημί ἀναγράφω δέ ὁ νόμος εἰς ὁ ἵστημι ἐν ὁ στοά ὁ βασίλεια."},{"id":754037,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΡΕΙΟΝ Ἰσοκράτης Πανηγυρικῷ.","lemmas":"Ἰσοκράτης ."},{"id":754038,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κύρειον στράτευμα τὸ μετὰ Κύρου συναναβεβηκὸς, ὅτε ἐστράτευσεν ἐπὶ τὸν ἀδελφὸν Ἀρταξέρξην:","lemmas":"Κύρειος στράτευμα ὁ μετά Κύρης , ὅτε στρατεύω ἐπί ὁ ἀδελφός Ἀρταξέρξης:"},{"id":754039,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗ μετεῖχε καὶ Ξενοφῶν.","lemmas":"οὗ μετέχω καί Ξενοφῶν."},{"id":754040,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΚΥΡΗΒΙΩΝ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"ἐν τῷ Αἰσχίνης."},{"id":754041,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δ̓ ἐπώνυμόν ἐστι τοῦτο Ἐπικράτους τοῦ Αἰσχίνου κηδεστοῦ καὶ ἐν ἄλλοις δεδήλωται.","lemmas":"ὅτι2 ἐπώνυμος εἰμί οὗτος Ἐπικράτης ὁ Αἰσχίνης καί ἐν δηλόω."}]