[{"id":755042,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΑΑΣ Δημοσθένης ἐν τῷ περὶ τοῦ στεφάνου τῆς τριηραρχίας.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ὁ τριηραρχία."},{"id":755043,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κἀν τῷ πρὸς τὴν Λακρίτου παραγραφήν ἐξελόμενος ὁπόταν μὴ σῦλαι ὦσιν Ἀθηναίοις.","lemmas":"ἐν τῷ πρός ὁ Λάκριτος παραγραφή ἐξαιρέω μή σύλη εἰμί Ἀθήναιος."},{"id":755044,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς ἑξῆς ὥσπερ ἐξηγούμενος αὐτό φησιν σεσυλήμεθα δὲ τὰ ἡμέτερα αὐτῶν ὑπὸ Φασηλιτῶν ὥσπερ δεδομένων συλῶν Φασηλίταις κατ̓ Ἀθηναίων.","lemmas":"ἐν δέ ὁ ἑξῆς ὥσπερ αὐτός φημί συλάω δέ ὁ ἡμέτερος αὐτός ὑπό Φασηλίτης ὥσπερ συλάω Φασηλίτης Ἀθήναιος."},{"id":755045,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπειδὰν γὰρ μὴ θέλωσιν ἀποδοῦναι ἃ ἔλαβον, τί ἄν τις ἔχοι ἄλλο ὄνομα θέσθαι τῷ τοιούτῳ ἢ ὅτι ἀναιροῦνται τὰ ἀλλότρια;","lemmas":"ἐπεί γάρ μή ἐθέλω ἀποδίδωμι ὅς λαμβάνω, τι ἄν τις ἔχω ἄλλος ὄνομα τίθημι τῷ τοιοῦτος τίη ὅτι2 ἀναιρέω ὁ ἀλλότριος;"},{"id":755046,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ τοῦ τὰς συλήσεις σύλας ἔλεγον.","lemmas":"ἀντί ὁ ὁ σύλησις σύλη λέγω."},{"id":755047,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΛΛΟΓΗΣ ὄνομα ἀρχῆς.","lemmas":"ὄνομα ἀρχή."},{"id":755048,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ μετοικικῷ σαφέστατα δηλοῖ.","lemmas":"ἐν ὁ σαφής δηλόω."},{"id":755049,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΜΒΟΛΑ τὰς συνθήκας, ἃς ἂν ἀλλήλαις αἱ πόλεις θέμεναι τάττωσι τοῖς πολίταις ὥστε διδόναι καὶ λαμβάνειν τὰ δίκαια.","lemmas":"ὁ συνθήκη, ὅς ἄν ἀλλήλων ὁ πόλις τίθημι ὁ πολίτης ὥστε δίδωμι καί λαμβάνω ὁ δίκαιος."},{"id":755050,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλάκις ἐν τῷζ Φιλιππικῶν Δημοσθένης, καὶ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου.","lemmas":"πολλάκις ἐν τῷ ζ Δημοσθένης, καί ἐν ὁ ."},{"id":755051,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΜΜΟΡΙΑ Δημοσθένης κατ̓ Ἀφόβου α.","lemmas":"Δημοσθένης  ."},{"id":755052,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐχ ἅπαν τὸ πλῆθος, ὥσπερ παῤ ἡμῖν, διῄρητο εἰς τὰς συμμορίας Ἀθήνησιν, ἀλλὰ μόνοι οἱ πλούσιοι καὶ εἰσφέρειν τῇ πόλει δυνάμενοι.","lemmas":"οὐ ἅπας ὁ πλῆθος, ὥσπερ , διαιρέω εἰς ὁ συμμορία Ἀθῆναι, ἀλλά μόνος ὁ πλούσιος καί εἰσφέρω ὁ πόλις ."},{"id":755053,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ γοῦν Δημοσθένης ἐν τῷ περὶ τῶν συμμοριῶν φησι, περὶ τῶν χιλίων καὶ διακοσίων ἀνδρῶν λέγων τῶν πλουσιωτάτων, ἐκ τούτων τοίνυν οἶμαι δεῖν ποιῆσαι συμμορίαςκ, ὥσπερ νῦν εἰσὶ, σώματα ξ ἑκάστην ἔχουσαν.","lemmas":"ὁ γοῦν Δημοσθένης ἐν ὁ περί ὁ φημί, περί ὁ χίλιοι καί διακόσιοι ἀνήρ λέγω ὁ πλούσιος, ἐκ οὗτος τοίνυν οἴομαι δέω ποιέω συμμορία κ, ὥσπερ νῦν εἰμί, σῶμα ἕκαστος ἔχω."},{"id":755054,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης δ̓ ἐν τῷ πρὸς Πολύευκτόν φησιν εἰσὶ γὰρ ἐν τῇ συμμορίᾳ ἑκάστῃ ιε ἄνδρες.","lemmas":"Ὑπερείδης ἐν ὁ πρός φημί εἰμί γάρ ἐν ὁ συμμορία ἕκαστος ἀνήρ."},{"id":755055,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐ δεῖ δὲ θαυμάζειν πῶς ὁ μὲν Δημοσθένης φησὶν ξ ἄνδρας ἔχειν τὴν συμμορίαν, ὁ δὲ Ὑπερείδης ιε:","lemmas":"οὐ δέω δέ θαυμάζω πῶς ὁ μέν Δημοσθένης φημί ἀνήρ ἔχω ὁ συμμορία, ὁ δέ Ὑπερείδης :"},{"id":755056,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν γὰρ τῷ κατὰ Πασικλέους λέγει τὴν αἰτίαν, γράφων ταυτί ἕως μὲν οἱ πλουσιώτατοι παρακρουόμενοι τὴν πόλιν σύμπεντε καὶ σύνεξ τριηραρχοῦντες μέτρια ἀνήλισκον, ἡσυχίαν ἦγον οὗτοι:","lemmas":"ἐν γάρ τῷ κατά Πασικλῆς λέγω ὁ αἰτία, γράφω οὗτος ἕως μέν ὁ πλούσιος παρακρούω ὁ πόλις καί τριηραρχέω μέτριος ἀναλίσκω, ἡσυχία ἄγω οὗτος:"},{"id":755057,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπειδὴ δὲ ταῦτα κατιδὼν Δημοσθένης νόμους ἔθηκε τοὺς τ τριηραρχεῖν καὶ βαρεῖαι γεγόνασιν αἱ τριηραρχίαι, νῦν ὁ Φορμίων αὑτὸν ἐκκλέπτει.","lemmas":"ἐπεί δέ οὗτος καθοράω Δημοσθένης νόμος τίθημι ὁ τριηραρχέω καί βαρύς γίγνομαι ὁ τριηραρχία, νῦν ὁ Φορμίων ἑαυτοῦ ἐκκλέπτω."},{"id":755058,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ καὶ οἱ δημοποίητοι ἐνεγράφοντο εἰς τὰς συμμορίας δεδήλωκεν ὁ Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου πολλάκις.","lemmas":"ὅτι2 δέ καί ὁ ἐγγράφω εἰς ὁ συμμορία δηλόω ὁ Ὑπερείδης ἐν τῷ κατά Πολύευκτος πολλάκις."},{"id":755059,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"συμμορῖται δέ εἰσιν οἱ τῆς αὐτῆς αὑτοῖς μετέχοντες συμμορίας, ὡς ἐν τῷ αὐτῷ λόγῳ Ὑπερείδης δείκνυσι.","lemmas":"δέ εἰμί ὁ ὁ αὐτός ἑαυτοῦ μετέχω συμμορία, ὡς ἐν ὁ αὐτός λόγος Ὑπερείδης δείκνυμι."},{"id":755060,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διῃρέθησαν δὲ πρῶτον Ἀθηναῖοι κατὰ συμμορίας ἐπὶ Ναυσινίκου ἄρχοντος, ὥς φησι Φιλόχορος ἐν τῇ ε Ἀτθίδος.","lemmas":"διαιρέω δέ  κατά συμμορία ἐπί Ναυσίνικος ἄρχω, ὡς φημί Φιλόχορος ἐν ὁ Ἀτθίς."},{"id":755061,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΓΓΡΑΦΕΙΣ Ἰσοκράτης Ἀρεοπαγιτικῷ.","lemmas":"Ἰσοκράτης ."},{"id":755062,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰθισμένον ἦν παῤ Ἀθηναίοις, ὁπότε δέοι, πλῆθός τι αἱρεῖσθαι, εἰς ῥητὴν ἡμέραν εἰσφέρον γνώμας εἰς τὸν δῆμον.","lemmas":"ἐθίζω εἰμί Ἀθήναιος, δέω, πλῆθος αἱρέω, εἰς ῥητός ἡμέρα γνώμη εἰς ὁ δῆμος."},{"id":755063,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτο δὲ καὶ πρὸ τῆς καταστάσεως τῶνυ ἐγένετο, καθὰ Θουκυδίδης ἐν τῇ η φησίν ἐν δὲ τούτῳ τῷ καιρῷ οἱ περὶ Πείσανδρον ἐλθόντες εὐθὺς τῶν λοιπῶν εἴχοντο, καὶ πρῶτον μὲν τὸν δῆμον συλλέξαντες εἶπον γνώμην,ι ἄνδρας ἑλέσθαι συγγραφέας αὐτοκράτορας, τούτους δὲ συγγράψαντας γνώμην ἐξενεγκεῖν ἐς τὸν δῆμον ἐς ἡμέραν ῥητὴν, καθότι ἄριστα ἡ πόλις οἰκήσεται.","lemmas":"οὗτος δέ καί πρό ὁ κατάστασις ὁ υ γίγνομαι, καθά Θουκυδίδης ἐν ὁ φημί ἐν δέ οὗτος τῷ καιρός ὁ περί Πείσανδρος ἔρχομαι εὐθύς ὁ λοιπός ἔχω, καί πρῶτος μέν ὁ δῆμος συλλέγω λέγω γνώμη, ι ἀνήρ αἱρέω αὐτοκράτωρ, οὗτος δέ γνώμη ἐκφέρω εἰς ὁ δῆμος εἰς ἡμέρα ῥητός, καθότι ἄριστος ὁ πόλις οἰκέω."},{"id":755064,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦσαν δὲ οἱ μὲν πάντες συγγραφεῖς λ οἱ τότε αἱρεθέντες, καθά φησιν Ἀνδροτίων τε καὶ Φιλόχορος, ἑκάτερος ἐν τῇ Ἀτθίδι:","lemmas":"εἰμί δέ ὁ μέν πᾶς συγγραφεύς ἕ τότε αἱρέω, καθά φημί Ἀνδροτίων τε καί Φιλόχορος, ἑκάτερος ἐν ὁ Ἀτθίς:"},{"id":755065,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Θουκυδίδης τῶν ι ἐμνημόνευσε μόνων τῶν προβούλων.","lemmas":"ὁ δέ Θουκυδίδης ὁ μνημονεύω ὁ ."},{"id":755066,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΝΔΙΚΟΙ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους φησὶν οἳ μετὰ τὰ ἐκ Πειραιῶς, ὡς ἐγὼ ἀκούω, σύνδικοι ἦσαν, πρὸς οὓς τὰ δημευόμενα ἀπεφέρετο.","lemmas":"ἐν τῷ  καί Δημοφάνης φημί ὁ μετά ὁ ἐκ Πειραιεύς, ὡς ἀκούω, εἰμί, πρός ὅς ὁ δημεύω ἀποφέρω."},{"id":755067,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Λυσίας ἐν τῷ κατὰ Δεξίππου, εἰ γνήσιος, καὶ ποῦ ἑτέρωθι ἀνδρεῖός ἐστιν οὗτος;","lemmas":"καί Λυσίας ἐν ὁ κατά Δέξιππος, εἰ γνήσιος, καί ποῦ ἕτερος ἀνδρεῖος εἰμί οὗτος;"},{"id":755068,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρὸς τοῖς θεσμοθέταις γραφὰς γραφόμενος, πρὸς τοῖς συνδίκοις ἀπογραφὰς ἀπογράφων.","lemmas":"πρός ὁ θεσμοθέτης γραφή γράφω, πρός ὁ σύνδικος ἀπογραφή ."},{"id":755069,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτ̓ οὖν ἀρχή τις ἦν καθεσταμένη μετὰ τὴν ἐκ Πειραιῶς κάθοδον.","lemmas":"οὖν ἀρχή τις εἰμί μετά ὁ ἐκ Πειραιεύς κάθοδος."},{"id":755070,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΝΗΓΟΡΟΙ Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ καὶ ἐν τῷ περὶ τοῦ Λινδίων φόρου.","lemmas":"Ἀντιφῶν ἐν ὁ πρός ὁ Δημοσθένης γραφή ἀπολογία καί ἐν ὁ περί ὁ φόρος."},{"id":755071,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐοίκασι παῤ Ἀθηναίοις τινὲς χειροτονεῖσθαι συνήγοροι ἐπὶ τῷ συναγορεύειν.","lemmas":"ἔοικα Ἀθήναιος χειροτονέω συνήγορος ἐπί ὁ συναγορεύω."},{"id":755072,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΓΚΛΗΤΟΣ ΕΚΚΛΗΣΙΑ τῶν ἐκκλησιῶν αἱ μὲν ἐξ ἔθους καὶ κατὰ μῆνα ἐγίνοντο:","lemmas":"ὁ ὁ μέν ἐκ ἔθος καί κατά μείς γίγνομαι:"},{"id":755073,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δέ τι ἐξαίφνης κατεπείξειεν ὥστε γενέσθαι ἐκκλησίαν, αὕτη ἐκαλεῖτο σύγκλητος ἐκκλησία:","lemmas":"εἰ δέ τις ἐξαίφνης ὥστε γίγνομαι ἐκκλησία, οὗτος καλέω σύγκλητος :"},{"id":755074,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης ἐν τῷ Αἰσχίνης."},{"id":755075,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΝΤΑΞΙΣ ἀντὶ τοῦ συντεταγμένη διοίκησις:","lemmas":"ἀντί ὁ συντάσσω διοίκησις:"},{"id":755076,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικοῖς καὶ μίαν σύνταξιν εἶναι τὴν αὐτὴν τοῦ τε λαμβάνειν καὶ τοῦ ποιεῖν τὰ δέοντα.","lemmas":"Δημοσθένης καί σύνταξις εἰμί ὁ αὐτός ὁ τε λαμβάνω καί ὁ ποιέω ὁ δέω."},{"id":755077,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔλεγον δὲ καὶ τοὺς φόρους συντάξεις, ἐπειδὴ χαλεπῶς ἔφερον οἱ Ἕλληνες τὸ τῶν φόρων ὄνομα, Καλλιστράτου οὕτω καλέσαντος, ὥς φησι Θεόπομπος ἐνί Φιλιππικῶν.","lemmas":"λέγω δέ καί ὁ φόρος συντάσσω, ἐπεί χαλεπός φέρω ὁ Ἕλλην ὁ ὁ φόρος ὄνομα, οὕτως καλέω, ὡς φημί Θεόπομπος ἐν ί ."},{"id":755078,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης Δηλιακῷ σύνταξιν ἐν τῷ παρόντι οὐδενὶ διδόντες, ἡμεῖς δέ ποτε ἠξιώσαμεν λαβεῖν.","lemmas":"Ὑπερείδης σύνταξις ἐν ὁ πάρειμι δίδωμι, δέ ποτε ἀξιόω λαμβάνω."},{"id":755079,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΥΝΤΕΛΕΙΣ οἱ συνδαπανῶντες καὶ συνεισφέροντες:","lemmas":"ὁ καί συνεισφέρω:"},{"id":755080,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ πρᾶγμα ΣΥΝΤΕΛΕΙΑ ΣΥΝΤΕΛΕΙΑ καλεῖται, ὡς ἔστιν εὑρεῖν ἐν τῷ Ἀντιφῶντος περὶ τοῦ Σαμοθρᾳκῶν φόρου.","lemmas":"ὁ δέ πρᾶγμα  καλέω, ὡς εἰμί εὑρίσκω ἐν τῷ Ἀντιφῶν περί ὁ φόρος."},{"id":755081,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":755082,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΦΗΤΤΟΣ Ἰσαῖος ἐν τῷ πρὸς δημότας περὶ χωρίου.","lemmas":"ἐν ὁ πρός δημότης περί χωρίον."},{"id":755083,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Σφηττὸς δῆμος τῆς Ἀκαμαντίδος.","lemmas":"δῆμος ὁ Ἀκαμαντίς."},{"id":755084,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΣΦΟΔΡΙΑΣ Ἰσαῖος ἐν τῷ κατὰ Μεγαρέων, εἰ γνήσιος.","lemmas":"ἐν τῷ κατά Μεγαρεύς, εἰ γνήσιος."},{"id":755085,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"στρατηγὸς Λακεδαιμονίων ὁ Σφοδρίας.","lemmas":"στρατηγός ὁ Σφοδρίας."},{"id":755086,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ δ̓ αὐτὸν ὁ Καλλισθένης ἐν β Ἑλληνικῶν εὐήθη τε εἶναι λίαν καὶ κοῦφον πρὸς τὰς ἐλπίδας.","lemmas":"φημί αὐτός ὁ Καλλισθένης ἐν  τε εἰμί λίαν καί πρός ὁ ἐλπίς."},{"id":755087,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΑΥΡΕΑΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":755088,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΑΜΙΑΙ Ἰσαῖος ἔν τινι τῶν κληρικῶν.","lemmas":"ἐν ὁ ."},{"id":755089,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀρχή τις παῤ Ἀθηναίοις ἦν οἱ ταμίαι, ι τὸν ἀριθμόν.","lemmas":"ἀρχή τις Ἀθήναιος εἰμί ὁ ταμίας, ὁ ἀριθμός."},{"id":755090,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παραλαμβάνουσι δ̓ οὗτοι τό τε ἄγαλμα τῆς Ἀθηνᾶς καὶ τὰς Νίκας καὶ τὸν ἄλλον κόσμον καὶ τὰ χρήματα ἐναντίον τῆς βουλῆς, ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"παραλαμβάνω οὗτος ὁ τε ἄγαλμα ὁ Ἀθήνη καί ὁ νίκη καί ὁ ἄλλος κόσμος καί ὁ χρῆμα ἐναντίος ὁ βουλή, ὡς φημί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":755091,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δέ τινες καὶ τῶν ἱερῶν τριήρων ταμίαι, ὡς ὁ αὐτὸς φιλόσοφός φησιν.","lemmas":"εἰμί δέ τις καί ὁ ἱερός τριήρης ταμία, ὡς ὁ αὐτός φημί."},{"id":755092,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ καὶ τοῖς τριηράρχοις παρείποντο ταμίαι δεδήλωκεν Εὔπολις ἐν Μαρικᾷ.","lemmas":"ὅτι2 δέ καί ὁ τριήραρχος παρέπομαι ταμία δηλόω Εὔπολις ἐν ."},{"id":755093,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΑΜΥΝΑΙ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":755094,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶν ἐν Εὐβοίᾳ ἐν τῇ χώρᾳ τῇ Ἐρετριέων αἱ Ταμύναι, ἔνθα καὶ ἱερὸν Ἀπόλλωνος, ὡς οἵ τε τὰ Εὐβοϊκὰ γράψαντες μαρτυροῦσι καὶ Σιμωνίδης ἐν τῷ εἰς Λυσίμαχον τὸν Ἐρετριέα θρήνῳ.","lemmas":"πόλις εἰμί ἐν Εὔβοια ἐν ὁ χώρα ὁ ὁ , ἔνθα καί ἱερός Ἀπόλλων, ὡς ὁ τε ὁ Εὐβοϊκός γράφω μαρτυρέω καί Σιμωνίδης ἐν τῷ εἰς Λυσίμαχος ὁ Ἐρετριεύς θρῆνος."},{"id":755095,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΑ ΤΩΝ ΦΩΡΩΝ ΚΡΕΙΤΤΩ Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους β.","lemmas":"Ὑπερείδης ἐν τῷ Ἀθηνογένης ."},{"id":755096,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παροιμία ἐστὶ λεγομένη κατὰ τῶν πλείω φερομένων ὧν ἠδίκησαν.","lemmas":"παροιμία εἰμί λέγω κατά ὁ πολύς φέρω ὅς ἀδικέω."},{"id":755097,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΕΤΑΡΤΗΜΟΡΙΟΝ Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ.","lemmas":"Δείναρχος ἐν ὁ κατά Καλλισθένης εἰσαγγελία."},{"id":755098,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τεταρτημόριόν ἐστι τὸ τέταρτον μέρος τοῦ ὀβολοῦ, τουτέστι χαλκοῖ β.","lemmas":"εἰμί ὁ τέταρτος μέρος ὁ ὀβολός, χαλκόω ."},{"id":755099,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΕΤΡΑΚΟΣΙΟΙ Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως.","lemmas":"Ἀντιφῶν ἐν τῷ περί ὁ μετάστασις."},{"id":755100,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ υ πρὸζ ἐτῶν κατέστησαν τῶν λ τυράννων παῤ Ἀθηναίοις, οἵτινες δ μῆνας ἦρξαν τῆς πόλεως, ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"ὁ πρό ζ ἔτος καθίστημι ὁ τύραννος Ἀθήναιος, ὅστις μείς ἄρχω ὁ πόλις, ὡς φημί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":755101,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΕΤΡΑΡΧΙΑ Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":755102,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τεττάρων μερῶν ὄντων τῆς Θετταλίας ἕκαστον μέρος τετρὰς ἐκαλεῖτο, καθά φησιν Ἑλλάνικος ἐν τοῖς Θετταλικοῖς:","lemmas":"τέσσαρες μέρος εἰμί ὁ Θεσσαλία ἕκαστος μέρος καλέω, φημί Ἑλλάνικος ἐν ὁ Θεσσαλικός:"},{"id":755103,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα δέ φησιν εἶναι ταῖς τετράσι Θετταλιῶτιν, Φθιῶτιν, Πελασγιῶτιν, Ἑστιαιῶτιν.","lemmas":"ὄνομα δέ φημί εἰμί ὁ τετράς , , Πελασγιῶτις, Ἑστιαιῶτις."},{"id":755104,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀριστοτέλης δὲ ἐν τῇ κοινῇ Θετταλῶν πολιτείᾳ ἐπὶ Ἀλεύα τοῦ Πύρρου διῃρῆσθαί φησιν εἰς δ μοίρας τὴν Θετταλίαν.","lemmas":"καί Ἀριστοτέλης δέ ἐν ὁ κοινῇ Θεσσαλός πολιτεία ἐπί Ἀλεύας ὁ Πύρρος φημί εἰς μοῖρα ὁ Θεσσαλία."},{"id":755105,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴη ἂν οὖν λέγων ὁ Δημοσθένης τὴν τετραρχίαν.","lemmas":"εἰμί ἄν οὖν λέγω ὁ Δημοσθένης ὁ τετραρχία."},{"id":755106,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ Φίλιππος καθ̓ ἑκάστην τούτων τῶν μοιρῶν ἄρχοντα κατέστησε δεδηλώκασιν ἄλλοι τε καὶ Θεόπομπος ἐν τῇ μδ.","lemmas":"ὅτι2 δέ Φίλιππος ἕκαστος οὗτος ὁ ἄρχω καθίστημι δηλόω ἄλλος τε καί Θεόπομπος ἐν ὁ ."},{"id":755107,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΕΤΡΥΠΗΜΕΝΗ Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":755108,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ γράφει ταυτί ψῆφοι δί εἰσι χαλκαῖ, αὐλίσκον ἔχουσαι ἐν τῷ μέσῳ, αἱ μὲν ἡμίσειαι τετρυπημέναι, αἱ δὲ ἡμίσειαι πλήρεις.","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία γράφω ψῆφος εἰμί , αὐλίσκος ἔχω ἐν τῷ μέσος, ὁ μέν ἥμισυς τρυπάω, ὁ δέ ἥμισυς ."},{"id":755109,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ λαχόντες ἐπὶ τὰς ψήφους, ἐπειδὰν εἰρημένοι ὦσιν οἱ λόγοι, παραδιδόασιν ἑκάστῳ τῶν δικαστῶν β ψήφους, τετρυπημένην καὶ πλήρη, φανερὰς ὁρᾶν τοῖς ἀντιδίκοις ἵνα μήτε πλήρεις μήτε πάντη τετρυπημένας λαμβάνωσιν.","lemmas":"ὁ δέ λαγχάνω ἐπί ὁ ψῆφος, ἐπεί λέγω εἰμί ὁ λόγος, παραδίδωμι ἕκαστος ὁ δικαστής ψῆφος, καί πλήρης, φανερός ὁράω ὁ ἀντίδικος ἵνα  πᾶς τρυπάω λαμβάνω."},{"id":755110,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΕΤΥΦΩΜΑΙ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":755111,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ τοῦ ἐμβεβρόντημαι, ἔξω τῶν φρενῶν γέγονα, ἤτοι ἀπὸ τῆς βροντῆς, ἢ ἀπὸ τῶν ἐπὶ τὸν Τυφῶνα ἀναφερομένων σκηπτῶν, ἢ ἀπὸ τῶν Τυφωνικῶν καλουμένων πνευμάτων, ἃ δὴ καὶ αὐτὰ ἐξίστησιν ἀθρόως καταρραγέντα:","lemmas":"ἀντί ὁ ἐμβροντάομαι, ἔξω ὁ φρήν γίγνομαι, ἀπό ὁ βροντή, ἤ ἀπό ὁ ἐπί ὁ Τυφῶν ἀναφέρω , ἤ ἀπό ὁ καλέω πνεῦμα, ὅς δή καί αὐτός ἐξίστημι ἀθρόος :"},{"id":755112,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ Ἀλκαῖός φησι πάμπαν δὲ τυφὼς ἔκ σ̓ ἕλετο φρένας.","lemmas":"καί γάρ Ἀλκαῖος φημί πάμπαν δέ Τυφώς ἐκ αἱρέω φρήν."},{"id":755113,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΗΛΕΦΑΝΗΣ αὐλητής:","lemmas":"αὐλητής:"},{"id":755114,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Μειδίου.","lemmas":"Δημοσθένης κατά Μειδίας."},{"id":755115,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":755116,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΗΝΟΣ μία τῶν Κυκλάδων νήσων.","lemmas":"ὁ Κυκλάδες νῆσος."},{"id":755117,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΗΤΕΣ ἀντὶ τοῦ τούτῳ τῷ ἔτει Λυσίας ἐν τῇ πρὸς Πυθόδημον ἀπολογίᾳ, εἰ γνήσιος, Ἀριστοφάνης Γήρᾳ καὶ οἱ ἄλλοι.","lemmas":"ἀντί ὁ οὗτος τῷ ἔτος Λυσίας ἐν ὁ πρός ἀπολογία, εἰ γνήσιος, Ἀριστοφάνης καί ὁ ἄλλος."},{"id":755118,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΙΛΦΩΣΣΑΙΟΝ Δημοσθένης κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης Αἰσχίνης."},{"id":755119,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄρος ἐστὶ μικρὸν ἀπέχον τῆς λίμνης τῆς Κωπαΐδος, ὡς Θεόπομπος ἐν ταῖς Φιλιππικαῖς.","lemmas":"ὄρος εἰμί μικρός ὁ λίμνη ὁ Κωπαΐς, ὡς Θεόπομπος ἐν ὁ ."},{"id":755120,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΙΜΗΜΑ ἀντὶ μὲν τοῦ ἐνέχυρον καὶ οἷον ἀποτίμημα Λυσίας ἐν τῷ ὑπὲρ Καλλίου:","lemmas":"ἀντί μέν ὁ καί οἷος ἀποτίμημα Λυσίας ἐν ὁ ὑπέρ Καλλίας:"},{"id":755121,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι δὲ φάσκοντες πλείονος μισθώσεσθαι καὶ τίμημα καταστήσεσθαι.","lemmas":"οὗτος δέ φάσκω πολύς καί τίμημα ."},{"id":755122,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτο δ̓ ἐν τοῖς ἑξῆς ἀποτίμημα καλεῖ.","lemmas":"οὗτος ἐν ἑξῆς ἀποτίμημα καλέω."},{"id":755123,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τίθεται δὲ καὶ ἀντὶ τοῦ οἷον κεφάλαιον, ὡς ἐν τῷ περὶ τῶν συμμοριῶν Δημοσθένους.","lemmas":"δέ καί ἀντί ὁ οἷος κεφάλαιος, ὡς ἐν ὁ περί ὁ συμμορία Δημοσθένης."},{"id":755124,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τὸ ἐκ τῆς οὐσίας εἰσφερόμενον παῤ ἑκάστου τίμημα παρὰ τῷ αὐτῷ ἐν τῷ κατ̓ Ἀφόβου.","lemmas":"λέγω δέ καί ὁ ἐκ ὁ οὐσία  ἕκαστος τίμημα παρά τῷ αὐτός ἐν ὁ ."},{"id":755125,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ κατὰ Μειδίου ἐπὶ τῆς τιμωρίας εἴρηται.","lemmas":"ἐν δέ τῷ κατά Μειδίας ἐπί ὁ τιμωρία λέγω."},{"id":755126,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΙΤΑΚΙΔΑΙ Ἰσαῖος ἐν τῷ πρὸς Νικοκλέα.","lemmas":"ἐν ὁ πρός Νικοκλέης."},{"id":755127,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι τῆς Αἰαντίδος φυλῆς οἱ Τιτακίδαι, ὡς Νίκανδρος ὁ Θυατειρηνὸς ἐν τῷ περὶ τῶν δήμων δηλοῖ.","lemmas":"δῆμος εἰμί ὁ Αἰαντίς φυλή ὁ , ὡς Νίκανδρος ὁ ἐν ὁ περί ὁ δῆμος δηλόω."},{"id":755128,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ ἀπὸ Τιτακοῦ ὠνομάσθησαν, οὗ μνημονεύει Ἡρόδοτος.","lemmas":"μήποτε δέ ἀπό ὀνομάζω, οὗ μνημονεύω Ἡρόδοτος."},{"id":755129,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΟΠΕΙΟΝ Ἰσαῖος κατὰ Διοκλέους.","lemmas":"κατά Διοκλέης."},{"id":755130,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοπεῖα λέγουσι τὰ σχοινία:","lemmas":"λέγω ὁ σχοινίον:"},{"id":755131,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Στράττις Μακεδόσι τὸν πέπλον δὲ τοῦτον ἕλκουσ̓ ὀνεύοντες τοπείοις ἄνδρες ἀναρίθμητοι εἰς ἄκρον ὥσπερ ἱστίου τὸν ἱστόν.","lemmas":"Στράττις ὁ πέπλος δέ οὗτος  ἀνήρ ἀναρίθμητος εἰς ἄκρον ὥσπερ ὁ ἱστός."},{"id":755132,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἄρχιππος Ὄνῳ τροχιλίαισι ταῦτα καὶ τοπείοις ἱστᾶσιν οὐκ ἄνευ πόνου.","lemmas":"Ἄρχιππος  οὗτος καί  οὐ ἄνευ πόνος."},{"id":755133,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Τί ἐστι τὸ ἐν τοῖς Δημοσθένους Φιλιππικοῖς καὶ τὸ θρυλούμενόν ποτε ἀπόρρητον ἐκεῖνο, Θεόπομπος ἐν λα δεδήλωκε.","lemmas":"εἰμί ὁ ἐν ὁ Δημοσθένης καί ὁ ποτε ἀπόρρητος ἐκεῖνος, Θεόπομπος ἐν δηλόω."},{"id":755134,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ γὰρ καὶ πέμπει πρὸς τὸν Φίλιππον πρεσβευτὰς Ἀντιφῶντα καὶ Χαρίδημον πράξοντας καὶ περὶ φιλίας, οἳ παραγενόμενοι συμπείθειν αὐτὸν ἐπεχείρουν ἐν ἀπορρήτῳ συμπράττειν Ἀθηναίοις ὅπως ἂν λάβωσιν Ἀμφίπολιν, ὑπισχνούμενοι Πύδναν.","lemmas":"φημί γάρ καί πέμπω πρός ὁ Φίλιππος πρεσβευτής Ἀντιφῶν καί Χαρίδημος καί περί φιλία, ὁ παραγίγνομαι συμπείθω αὐτός ἐπιχειρέω ἐν συμπράσσω Ἀθήναιος ὅπως ἄν λαμβάνω Ἀμφίπολις, Πύδνα."},{"id":755135,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ πρέσβεις οἱ τῶν Ἀθηναίων εἰς μὲν τὸν δῆμον οὐδὲν ἀπήγγελλον, βουλόμενοι λανθάνειν τοὺς Πυδναίους, ἐκδιδόναι μέλλοντες αὐτοὺς, ἐν ἀπορρήτῳ δὲ μετὰ τῆς βουλῆς ἔπραττον.","lemmas":"ὁ δέ πρέσβυς ὁ ὁ Ἀθήναιος εἰς μέν ὁ δῆμος ἀπαγγέλλω, λανθάνω ὁ , ἐκδίδωμι μέλλω αὐτός, ἐν ἀπόρρητος δέ μετά ὁ βουλή πράσσω."},{"id":755136,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΟΡΩΝΗ Ἰσοκράτης Παναθηναϊκῷ.","lemmas":"Ἰσοκράτης ."},{"id":755137,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐν Θράκῃ, ὡς Ἔφορος ἐνδ ἱστορεῖ.","lemmas":"πόλις ἐν Θρᾴκη, ὡς Ἔφορος ἐν δ ἱστορέω."},{"id":755138,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΟΥΣ ΕΤΕΡΟΥΣ ΤΡΑΓΩΙΔΟΥΣ ΑΓΩΝΙΕΙΤΑΙ Λυκοῦργος ἐν τῷ πρὸς Δημάδην.","lemmas":"Λυκοῦργος ἐν ὁ πρός Δημάδης."},{"id":755139,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμός φησιν ὅτι παροιμία ἐστὶν ἐπὶ τῶν ἁρμοζομένων καὶ σεμνοποιούντων ἑαυτοὺς πρὸς τὰ ἐναντία.","lemmas":"φημί ὅτι2 παροιμία εἰμί ἐπί ὁ καί ἑαυτοῦ πρός ὁ ἐναντίος."},{"id":755140,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΟΥΣ ΧΩΡΙΣ ΟΙΚΟΥΝΤΑΣ Δημοσθένης Φιλιππικοῖς καὶ μετὰ ταῦτα ἐμβαίνειν τοὺς μετοίκους ἔδοξε καὶ τοὺς χωρὶς οἰκοῦντας τῶν δεσποτῶν.","lemmas":"καί μετά οὗτος ἐμβαίνω ὁ μέτοικος δοκέω καί ὁ χωρίς οἰκέω ὁ δεσπότης."},{"id":755141,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐ μὴν ἀλλὰ καὶ χωρὶς τοῦ προσκεῖσθαι φανερὸν ἂν εἴη τὸ δηλούμενον, ὅτι οἱ ἀπελεύθεροι καθ̓ αὑτοὺς ᾤκουν, χωρὶς τῶν ἀπελευθερωσάντων, ἐν δὲ τῷ τέως δουλεύοντες ἔτι συνῴκουν.","lemmas":"οὐ μήν ἀλλά καί χωρίς ὁ πρόσκειμαι φανερός ἄν εἰμί ὁ δηλόω, ὅτι2 ὁ  ἑαυτοῦ οἰκέω, χωρίς ὁ , ἐν δέ τῷ τέως δουλεύω ἔτι συνοικέω."},{"id":755142,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΑΓΙΚΟΣ ΠΙΘΗΚΟΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν τῷ ὑπέρ Κτησιφῶν."},{"id":755143,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε λέγειν τοῦτο ὁ ῥήτωρ ὡς καὶ περὶ τὴν ὑπόκρισιν ἀτυχοῦντος τοῦ Αἰσχίνου, καὶ μιμουμένου μᾶλλον τραγῳδοὺς ἢ τραγῳδεῖν δυναμένου.","lemmas":"ἔοικα λέγω οὗτος ὁ ῥήτωρ ὡς καί περί ὁ ὑπόκρισις ἀτυχέω ὁ Αἰσχίνης, καί μᾶλλον τίη τραγῳδέω ."},{"id":755144,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΑΠΕΖΟΦΟΡΟΣ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας ὅτι ἱερωσύνης ὄνομά ἐστιν ἡ τραπεζοφόρος.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια ὅτι2 ἱερωσύνη ὄνομα εἰμί ὁ ."},{"id":755145,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δ̓ αὕτη τε καὶ ἡ κοσμὼ συνδιέπουσι πάντα τῇ τῆς Ἀθηνᾶς ἱερείᾳ αὐτός τε ὁ ῥήτωρ ἐν τῷ αὐτῷ λόγῳ δεδήλωκε καὶ Ἴστρος ἐν ιγ τῶν Ἀττικῶν συναγωγῶν.","lemmas":"ὅτι2 οὗτος τε καί ὁ  πᾶς ὁ ὁ Ἀθήνη ἱέρεια αὐτός τε ὁ ῥήτωρ ἐν ὁ αὐτός λόγος δηλόω καί Ἴστρος ἐν ὁ Ἀττικός συναγωγή."},{"id":755146,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΑΚΑΣ τοῖς τετελευτηκόσιν ἤγετο ἡ τριακοστὴ ἡμέρα διὰ θανάτου, καὶ ἐλέγετο τριακὰς, ὡς Ὑπερείδης ἐν τῷ περὶ τοῦ Ἱππέως κλήρου δηλοῖ, ἑνικῶς τε καὶ πληθυντικῶς τριακάδα καὶ τριακάδας τὴν ἡμέραν καλῶν.","lemmas":"ὁ τελευτάω ἄγω ὁ ἡμέρα διά θάνατος, καί λέγω , ὡς Ὑπερείδης ἐν ὁ περί ὁ κλῆρος δηλόω, ἑνικός τε καί πληθυντικός τριακάς καί ὁ ἡμέρα καλός."},{"id":755147,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΒΩΝΕΥΟΜΕΝΟΙ Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ φόρος."},{"id":755148,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤτοι ἀντὶ τοῦ τριβὰς ἐμποιοῦντες, ἢ ἀντὶ τοῦ τεχνάζοντες, ἀπὸ τοῦ τρίβωνες εἶναι πραγμάτων.","lemmas":"ἤτοι ἀντί ὁ τριβή ἐμποιέω, ἤ ἀντί ὁ , ἀπό ὁ τρίβων εἰμί πρᾶγμα."},{"id":755149,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΓΩΝΟΝ ΔΙΚΑΣΤΗΡΙΟΝ Λυκοῦργος κατ̓ Ἀριστογείτονος.","lemmas":"Λυκοῦργος Ἀριστογείτων."},{"id":755150,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομά ἐστι δικαστηρίου, ἴσως καὶ τῷ σχήματι τριγώνου ὄντος.","lemmas":"ὄνομα εἰμί δικαστήριον, ἴσος καί τῷ σχῆμα τρίγωνος εἰμί."},{"id":755151,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύουσιν αὐτοῦ ἄλλοι τε καὶ Μένανδρος ἐν τῇ%2% 2% 2 ΤΡΙΗΡΑΡΧΗΜΑ τὸ εἰς τὴν τριηραρχίαν ἀνάλωμα:","lemmas":"μνημονεύω αὐτός ἄλλος τε καί Μένανδρος ἐν ὁ % 2 % %  ὁ εἰς ὁ τριηραρχία ἀνάλωμα:"},{"id":755152,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ περὶ τοῦ τριηραρχήματος.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ."},{"id":755153,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΕΠΙΤΡΙΗΡΑΡΧΗΜΑ δὲ τὸ ἀναλισκόμενον μετὰ τὸν τῆς τριηραρχίας χρόνον.","lemmas":"δέ ὁ μετά ὁ ὁ τριηραρχία χρόνος."},{"id":755154,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΚΑΡΑΝΟΝ Δημοσθένης ἐν τῷ ὑπὲρ Μεγαλοπολιτῶν.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Μεγαλοπολίτης."},{"id":755155,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φρούριόν ἐστι τῆς Ἀργείας οὕτω καλούμενον.","lemmas":"εἰμί ὁ οὕτως καλέω."},{"id":755156,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΚΕΦΑΛΟΣ Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην μικρὸν δ̓ ἄνω τοῦ τρικεφάλου παρὰ τὴν Ἑστίαν ὁδόν.","lemmas":"ἐν ὁ πρός Εὐκλείδης μικρός ἄνω2 ὁ παρά ὁ Ἑστία ὁδός."},{"id":755157,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ πλῆρές ἐστι τοῦ τρικεφάλου Ἑρμοῦ.","lemmas":"ὁ πλήρης εἰμί ὁ Ἑρμῆς."},{"id":755158,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτον δέ φησι Φιλόχορος ἐν γ Εὐκλείδην ἀναθεῖναι Ἀγκυλῆσιν.","lemmas":"οὗτος δέ φημί Φιλόχορος ἐν Εὐκλείδης ἀνατίθημι ."},{"id":755159,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΠΤΗΡΑ Ἰσαῖος ἐν τῷ κατὰ Διοκλέους.","lemmas":"ἐν ὁ κατά Διοκλέης."},{"id":755160,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Νίκανδρος ἐν ις τῆς Ἀττικῆς διαλέκτου φησὶν ὅτι τριπτήρ ἐστι πιθάκνη ἐκπέταλος, οἷα τὰ ἐπιλήνια.","lemmas":"Νίκανδρος ἐν ὁ Ἀττικός διάλεκτος φημί ὅτι2 εἰμί πιθάκνη , οἷος ὁ ."},{"id":755161,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπὶ τούτου δ̓ ἂν τάττοιτο νῦν παρὰ τῷ ῥήτορι:","lemmas":"ἐπί οὗτος ἄν νῦν παρά ὁ ῥήτωρ:"},{"id":755162,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλὰ γὰρ καὶ ἄλλα σημαίνει τοὔνομα.","lemmas":"γάρ καί ἄλλος σημαίνω ὄνομα."},{"id":755163,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΤΗΜΟΡΙΟΝ Δείναρχος κατὰ Καλλισθένους.","lemmas":"Δείναρχος κατά Καλλισθένης."},{"id":755164,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ τριτημόριόν ἐστιν ς χαλκοῖ Φιλήμων ἐν ἀρχῇ τοῦ Σαρδίου διδάσκει.","lemmas":"ὅτι2 δέ εἰμί χαλκόω Φιλήμων ἐν ἀρχή ὁ διδάσκω."},{"id":755165,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΤΟΝ ΗΜΙΔΡΑΧΜΟΝ Δείναρχος κατὰ Λυκούργου.","lemmas":"Δείναρχος κατά Λυκοῦργος."},{"id":755166,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰς β ἥμισυ δραχμὰς οὕτως εἰώθασιν ὀνομάζειν οἱ παλαιοί.","lemmas":"ὁ ἥμισυς δραχμή οὕτως εἴωθα ὀνομάζω ὁ παλαιός."},{"id":755167,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΤΟΠΑΤΟΡΕΣ Δήμων ἐν τῇ Ἀτθίδι φησὶν ἀνέμους εἶναι τοὺς Τριτοπάτορας:","lemmas":"Δήμων ἐν ὁ Ἀτθίς φημί ἄνεμος εἰμί ὁ :"},{"id":755168,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δὲ τοὺς Τριτοπάτορας πάντων γεγονέναι πρώτους:","lemmas":"Φιλόχορος δέ ὁ πᾶς γίγνομαι πρῶτος:"},{"id":755169,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν μὲν γὰρ γῆν καὶ τὸν ἥλιον, φησὶν, ὃν καὶ Ἀπόλλωνα καλεῖν, γονεῖς αὐτῶν ἠπίσταντο οἱ τότε ἄνθρωποι, τοὺς δὲ ἐκ τούτων τρίτους πατέρας.","lemmas":"ὁ μέν γάρ γῆ καί ὁ ἥλιος, φημί, ὅς καί Ἀπόλλων καλέω, αὐτός ἐπίσταμαι ὁ τότε ἄνθρωπος, ὁ δέ ἐκ οὗτος τρίτος πατήρ."},{"id":755170,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φανόδημος δὲ ἐν ς φησὶν ὅτι μόνοι Ἀθηναῖοι θύουσί τε καὶ εὔχονται αὐτοῖς ὑπὲρ γενέσεως παίδων, ὅταν γαμεῖν μέλλωσιν:","lemmas":"Φανόδημος δέ ἐν φημί ὅτι2 μόνος θύω τε καί εὔχομαι αὐτός ὑπέρ γένεσις παῖς, ὅταν γαμέω μέλλω:"},{"id":755171,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ Ὀρφέως Φυσικῷ ὀνομάζεσθαι τοὺς Τριτοπάτορας Ἀμαλκείδην καὶ Πρωτοκλέα καὶ Πρωτοκρέοντα, θυρωροὺς καὶ φύλακας ὄντας τῶν ἀνέμων:","lemmas":"ἐν δέ τῷ Ὀρφεύς ὀνομάζω ὁ  καί καί , καί φύλαξ εἰμί ὁ ἄνεμος:"},{"id":755172,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ τὸ Ἐξηγητικὸν ποιήσας Οὐρανοῦ καὶ Γῆς φησιν αὐτοὺς εἶναι, ὀνόματα δὲ αὐτῶν Κόττον, Βριάρεων καὶ Γύγην.","lemmas":"ὁ δέ ὁ ποιέω οὐρανός καί γῆ φημί αὐτός εἰμί, ὄνομα δέ αὐτός Κόττος, Βριάρεως καί Γύγης."},{"id":755173,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΤΟΜΗΝΙΣ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια."},{"id":755174,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν τρίτην τοῦ μηνὸς τριτομήνιδα ἐκάλουν.","lemmas":"ὁ τρίτος ὁ μείς καλέω."},{"id":755175,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δοκεῖ δὲ γεγεννῆσθαι τότε ἡ Ἀθηνᾶ Ἴστρος δὲ καὶ Τριτογένειαν αὐτήν φησι διὰ τοῦτο λέγεσθαι, τὴν αὐτὴν Σελήνην νομιζομένην.","lemmas":"δοκέω δέ γεννάω τότε ὁ Ἀθήνη Ἴστρος δέ καί Τριτογένεια αὐτός φημί διά οὗτος λέγω, ὁ αὐτός σελήνη νομίζω."},{"id":755176,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΡΙΤΤΥΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":755177,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τριττύς ἐστι τὸ τρίτον μέρος τῆς φυλῆς:","lemmas":"εἰμί ὁ τρίτος μέρος ὁ φυλή:"},{"id":755178,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αὕτη γὰρ διῄρηται εἰς γ μέρη, τριττῦς καὶ ἔθνη καὶ φατρίας, ὥς φησιν Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"οὗτος γάρ διαιρέω εἰς μέρος, καί ἔθνος καί φράτρα, ὡς φημί Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία."},{"id":755179,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΥΡΜΕΙΔΑΙ Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Ξενόφιλος."},{"id":755180,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμος τῆς Οἰνηΐδος οἱ Τυρμεῖδαι, ὥς φησι Διόδωρος.","lemmas":"δῆμος ὁ ὁ , ὡς φημί Διόδωρος."},{"id":755181,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΤΥΡΤΑΙΟΣ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λεωκράτης."},{"id":755182,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ τῶν ἐλεγείων ποιητής.","lemmas":"ὁ ὁ ἐλεγεῖος ποιητής."},{"id":755183,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΑΚΙΝΘΙΔΕΣ Λυκοῦργος ἐν τῇ κατὰ Λυκόφρονος εἰσαγγελίᾳ.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λυκόφρων εἰσαγγελία."},{"id":755184,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ θυγατέρες Ὑακίνθου τοῦ Λακεδαιμονίου.","lemmas":"εἰμί δέ θυγάτηρ Ὑάκινθος ὁ Λακεδαιμόνιος."},{"id":755185,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΒΑΔΑΙ Λυσίας ἐν τῷ περὶ τῆς Ὀνομακλέους θυγατρός.","lemmas":"Λυσίας ἐν ὁ περί ὁ Ὀνομακλέης θυγάτηρ."},{"id":755186,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ δῆμος τῆς Λεοντίδος.","lemmas":"εἰμί δέ δῆμος ὁ ."},{"id":755187,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΓΙΕΙΑ ἈΘΗΝΑ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν ὁ περί ὁ ἱέρεια."},{"id":755188,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐπώνυμον τῆς Ἀθηνᾶς:","lemmas":"εἰμί δέ ἐπώνυμος ὁ Ἀθήνη:"},{"id":755189,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ Ὑγίεια καλεῖται καὶ Νίκη καὶ Ἱππία καὶ Ἐργάνη.","lemmas":"καί γάρ καλέω καί νίκη καί καί Ἐργάνη."},{"id":755190,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΑΓΟΥΣΙΝ ἀντὶ τοῦ προάγουσι Δημοσθένης Φιλιππικοῖς.","lemmas":"ἀντί ὁ προάγω Δημοσθένης ."},{"id":755191,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΕΡΒΟΛΟΣ Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Νικοκλέης."},{"id":755192,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ δημαγωγὸς, ὃν Θουκυδίδης ἐν τῇ η ἐξωστρακίσθαι φησίν.","lemmas":"εἰμί δέ δημαγωγός, ὅς Θουκυδίδης ἐν ὁ  φημί."},{"id":755193,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΕΡΗΜΕΡΟΙ οἱ δίκην ὀφλόντες ὁποιανοῦν καὶ τὰ ἐπιτίμια τοῖς ἑλοῦσι μὴ ἀποδιδόντες ἐν ταῖς τακταῖς προθεσμίαις ὑπερήμεροι ἐκαλοῦντο, καὶ τὸ πρᾶγμα ΥΠΕΡΗΜΕΡΙΑ, ὡς ὑποσημαίνει ἐν τῷ κατ̓ Ἀριστοκλέους Ἰσαῖος, εἰ γνήσιος ὁ λόγος ἐστίν.","lemmas":"ὁ δίκη  καί ὁ ἐπιτίμιος ὁ μή ἐν ὁ τακτός ὑπερήμερος καλέω, καί ὁ πρᾶγμα , ὡς ὑποσημαίνω ἐν τῷ Ἀριστοκλῆς , εἰ γνήσιος ὁ λόγος εἰμί."},{"id":755194,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟ ΓΗΝ ΟΙΚΟΥΝΤΕΣ Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας.","lemmas":"ἐν ὁ περί ὁμόνοια."},{"id":755195,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγοι ἂν τοὺς ὑπὸ Σκύλακος ἐν τῷ Περίπλῳ λεγομένους Τρωγλοδύτας καὶ τοὺς ὑπὸ Ἡσιόδου ἐν γ Καταλόγου Κατουδαίους ὀνομαζομένους.","lemmas":"λέγω ἄν ὁ ὑπό ἐν ὁ λέγω καί ὁ ὑπό Ἡσίοδος ἐν  ὀνομάζω."},{"id":755196,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟΚΥΔΕΙΣ ΓΑΡ ΕΙΣΙΝ ΟΙ ΤΟΠΟΙ Δείναρχος ἐν τῷ κατὰ Στεφάνου.","lemmas":"Δείναρχος ἐν ὁ κατά Στέφανος."},{"id":755197,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὑποκυδής ἐστιν ὁ δίυγρος, ὡς ἐκ τῆς γ Κτησίου φανερόν ἐστιν.","lemmas":"εἰμί ὁ , ὡς ἐκ ὁ Κτησίας φανερός εἰμί."},{"id":755198,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Εὐφορίων οἷόν θ̓ εἱαμενῆς ὑποκυδέος.","lemmas":"."},{"id":755199,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν ἐνίοις μέντοι τῶν ἀντιγράφων παρὰ τῷ ῥήτορι γέγραπται ὑπόκοιλοι.","lemmas":"ἐν ἔνιοι ὁ ἀντιγράφω παρά τῷ ῥήτωρ γράφω ."},{"id":755200,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟΛΟΓΟΝ Λυσίας περὶ ἀμβλώσεως, εἰ γνήσιος, οὐχ ὑπόλογον ὄντα ἀντὶ τοῦ οὐκ ἐν λόγῳ.","lemmas":"Λυσίας περί , εἰ γνήσιος, οὐ ὑπόλογος2 εἰμί ἀντί ὁ οὐ ἐν λόγος."},{"id":755201,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ Πυθέου οὐδεὶς ὑπόλογος βουλῇ γέγονεν ἀντὶ τοῦ οὐδεμία συγγνώμη, οὐδεμία παραίτησις.","lemmas":"Δείναρχος ἐν ὁ κατά Πυθέας ὑπόλογος βουλή γίγνομαι ἀντί ὁ οὐδείς συγγνώμη, οὐδείς παραίτησις."},{"id":755202,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟΝΟΜΕΥΟΝΤΕΣ ἀντὶ τοῦ ὑπονόμους ὀρύττοντες Δείναρχος ἐν τῷ κατὰ Καλλίππου.","lemmas":"ἀντί ὁ ὀρύσσω Δείναρχος ἐν ὁ κατά Κάλλιππος."},{"id":755203,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟΣΤΗΣΑΣ ἀντὶ τοῦ ὑποβαλόμενος Ὑπερείδης ἐν τῷ κατ̓ Ἀντίου.","lemmas":"ἀντί ὁ Ὑπερείδης ἐν τῷ ."},{"id":755204,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΟΦΟΝΙΑ τὰ ἐπὶ φόνῳ διδόμενα χρήματα τοῖς οἰκείοις τοῦ φονευθέντος, ἵνα μὴ ἐπεξίωσιν:","lemmas":"ὁ ἐπί φόνος δίδωμι χρῆμα ὁ οἰκεῖος ὁ φονεύω, ἵνα μή :"},{"id":755205,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ Καλλισθένους καὶ ἐν τῷ κατὰ Φορμισίου, Θεόφραστος Νόμων ις.","lemmas":"Δείναρχος ἐν τῷ κατά Καλλισθένης καί ἐν ὁ κατά Φορμίσιος, Θεόφραστος νόμος ."},{"id":755206,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΠΩΜΟΣΙΑ τὸ ὑπερτίθεσθαι δίκην προφάσει χρώμενον ἀποδημίᾳ ἢ νόσῳ ἤ τινι τῶν παραπλησίων μεθ̓ ὅρκου οὕτως ἐλέγετο, καὶ τὸ ποιεῖν τοῦτο ΥΠΟΜΝΥΣΘΑΙ, ὡς ἔκ τε ἄλλων δῆλον καὶ ἐκ τοῦ Δημοσθένους κατ̓ Ὀλυμπιοδώρου.","lemmas":"ὁ ὑπερτίθημι δίκη πρόφασις χράω2 ἀποδημία ἤ νόσος ἤ τις ὁ παραπλήσιος ὅρκος οὕτως λέγω, καί ὁ ποιέω οὗτος , ὡς ἐκ τε ἄλλος δῆλος καί ἐκ ὁ Δημοσθένης Ὀλυμπιόδωρος."},{"id":755207,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὙΣΙΑΙ Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Ξενόφιλος."},{"id":755208,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑσιαὶ τῆς Βοιωτίας πόλις, ἧς μνημονεύει καὶ Εὐριπίδης ἐν Ἀντιόπῃ.","lemmas":"ὁ Βοιωτία πόλις, ὅς μνημονεύω καί Εὐριπίδης ἐν Ἀντιόπη."},{"id":755209,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΛΑΓΓΙΑ Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας β ὅτι τῶν δακετῶν τι ζῷόν ἐστι τὸ φαλάγγιον.","lemmas":"Ὑπερείδης ἐν τῷ  ὅτι2 ὁ τις εἰμί ὁ φαλάγγιον."},{"id":755210,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆλον δὲ ποιεῖ καὶ Ξενοφῶν ἐν α τῶν Ἀπομνημονευμάτων.","lemmas":"δῆλος δέ ποιέω καί Ξενοφῶν ἐν ὁ ἀπομνημόνευμα."},{"id":755211,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΛΗΡΟΝ Λυσίας ἐν τῷ κατὰ Λυσιθέου.","lemmas":"Λυσίας ἐν ὁ κατά ."},{"id":755212,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φάληρον δῆμος τῆς Ἀντιοχίδος, ἀφ̓ οὗ ὁ δημότης Φαληρεύς.","lemmas":"Φάληρος δῆμος ὁ Ἀντιοχίς, οὗ ὁ δημότης ."},{"id":755213,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΝΙΑΣ ὄνομα κύριον, τῶν ἐστρατηγηκότων τις.","lemmas":"ὄνομα κύριος, ὁ στρατηγέω τις."},{"id":755214,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΝΟΣΤΡΑΤΗ Δημοσθένης κατ̓ Ἀνδροτίωνος.","lemmas":"Ἀνδροτίων."},{"id":755215,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀπολλόδωρος ἐν τῷ περὶ τῶν Ἀθήνησιν ἑταιρῶν ταύτην φησὶν ἐπονομάζεσθαι Φθειροπύλην, ἐπειδὴ ἐπὶ τῆς θύρας ἑστῶσα ἐφθειρίζετο.","lemmas":"Ἀπολλόδωρος ἐν ὁ περί ὁ Ἀθῆναι ἑταίρα οὗτος φημί ἐπονομάζω , ἐπεί ἐπί ὁ θύρα ἵστημι ."},{"id":755216,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΡΜΑΚΟΣ Λυσίας ἐν τῷ κατ̓ Ἀνδοκίδου ἀσεβείας, εἰ γνήσιος.","lemmas":"Λυσίας ἐν τῷ Ἀνδοκίδης ἀσέβεια, εἰ γνήσιος."},{"id":755217,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο ἄνδρας Ἀθήνησιν ἐξῆγον καθάρσια ἐσομένους τῆς πόλεως ἐν τοῖς Θαργηλίοις, ἕνα μὲν ὑπὲρ τῶν ἀνδρῶν, ἕνα δὲ ὑπὲρ τῶν γυναικῶν.","lemmas":"γε ἀνήρ Ἀθῆναι ἐξάγω καθάρσιος εἰμί ὁ πόλις ἐν ὁ , ἕνος μέν ὑπέρ ὁ ἀνήρ, δέ ὑπέρ ὁ γυνή."},{"id":755218,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ὄνομα κύριόν ἐστιν ὁ Φαρμακὸς, ἱερὰς δὲ φιάλας τοῦ Ἀπόλλωνος κλέψας ἁλοὺς ὑπὸ τῶν περὶ τὸν Ἀχιλλέα κατελεύσθη, καὶ τὰ τοῖς Θαργηλίοις ἀγόμενα τούτων ἀπομιμήματά ἐστιν, Ἴστρος ἐν α τῶν Ἀπόλλωνος ἐπιφανειῶν εἴρηκεν.","lemmas":"ὅτι2 δέ ὄνομα κύριος εἰμί ὁ , ἱεραί δέ φιάλη ὁ Ἀπόλλων κλέπτω ἁλίσκομαι ὑπό ὁ περί ὁ Ἀχιλλεύς καταλεύω, καί ὁ ὁ ἄγω οὗτος εἰμί, Ἴστρος ἐν ὁ Ἀπόλλων ἐπιφάνεια λέγω."},{"id":755219,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένους δ̓ ἐν τῷ κατ̓ Ἀριστογείτονος λέγοντος οὗτος οὖν αὐτὸν ἐξαιρήσεται ὁ φαρμακός Δίδυμος προπερισπᾶν ἀξιοῖ τοὔνομα:","lemmas":"Δημοσθένης ἐν τῷ Ἀριστογείτων λέγω οὗτος οὖν αὐτός ἐξαιρέω ὁ Δίδυμος ἀξιόω ὄνομα:"},{"id":755220,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀλλ̓ ἡμεῖς οὐχ εὕρομεν οὕτω που τὴν χρῆσιν.","lemmas":"οὐ εὑρίσκω οὕτως που ὁ χρῆσις."},{"id":755221,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΡΜΑΚΩΝΤΑ Δημοσθένης ἐν τῷ κατὰ Στεφάνου.","lemmas":"Δημοσθένης ἐν ὁ κατά Στέφανος."},{"id":755222,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ φαρμακῶν ὁ ὑπὸ φαρμάκων βεβλαμμένος, ὡς καὶ Θεόφραστος ἐν ιε Νόμων ὑποσημαίνει.","lemmas":"εἰμί δέ ὁ ὑπό φάρμακον βλάπτω, ὡς καί Θεόφραστος ἐν νόμος ὑποσημαίνω."},{"id":755223,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΣΙΣ λέγεται μὲν καὶ ἐπὶ δημοσίου ἐγκλήματος, ὅταν τις ἀποφαίνῃ τῶν δημοσίων ἔχοντα τινὰ μὴ πριάμενον, λέγεται δὲ καὶ ἐπὶ τῶν ὀρφανικῶν οἴκων.","lemmas":"λέγω μέν καί ἐπί δημόσιος ἔγκλημα, ὅταν τις ἀποφαίνω ὁ δημόσιος ἔχω μή , λέγω δέ καί ἐπί ὁ ὀρφανικός ."},{"id":755224,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτε γὰρ μὴ ἐκμισθώσαιεν οἱ ἐπίτροποι τὸν οἶκον τῶν ἐπιτροπευομένων, ἔφαινεν αὐτὸν ὁ βουλόμενος πρὸς τὸν ἄρχοντα, ἵνα μισθωθῇ:","lemmas":"ὅτε γάρ μή ὁ ὁ οἶκος ὁ , φαίνω αὐτός ὁ πρός ὁ ἄρχω, ἵνα :"},{"id":755225,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔφαινε δὲ καὶ εἰ ἐλάττονος ἢ κατὰ τὴν ἀξίαν μεμίσθωτο.","lemmas":"φαίνω δέ καί εἰ ἐλάσσων ἤ κατά ὁ ἄξιος ."},{"id":755226,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ μὲν οὖν προτέρου τὰ μαρτύρια ἔνεστιν εὑρεῖν παρά τε Δεινάρχῳ καὶ Δημοσθένει, τῆς δὲ περὶ τῶν ὀρφανικῶν οἴκων φάσεως παρὰ Λυσίᾳ πρὸς τὴν φάσιν τοῦ ὀρφανικοῦ οἴκου.","lemmas":"ὁ μέν οὖν πρότερος ὁ μαρτύριον ἔνειμι εὑρίσκω παρά τε καί Δημοσθένης, ὁ δέ περί ὁ ὀρφανικός οἶκος φάσις παρά πρός ὁ φάσις ὁ ὀρφανικός οἶκος."},{"id":755227,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΣΚΩΛΟΝ πήρα τις οὕτως ἐκαλεῖτο παῤ αὐτοῖς:","lemmas":"πήρα τις οὕτως καλέω αὐτός:"},{"id":755228,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος καὶ Λυσίας ἐν τῷ πρὸς Δίωνα, Ἀριστοφάνης Θεσμοφοριαζούσαις.","lemmas":"καί Λυσίας ἐν ὁ πρός Δίων, Ἀριστοφάνης ."},{"id":755229,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΑΥΛΛΟΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":755230,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὀνόμαρχος ἦν Φωκέων τύραννος:","lemmas":"Ὀνόμαρχος εἰμί Φωκεύς τύραννος:"},{"id":755231,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτῳ δὲ ζῶντι συνῆρχεν ὁ ἀδελφὸς Φάϋλλος.","lemmas":"οὗτος δέ ζήω συνάρχω ὁ ἀδελφός Φάϋλλος."},{"id":755232,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΕΛΛΕΑ Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου.","lemmas":"ἐν ὁ περί ὁ Κίρων κλῆρος."},{"id":755233,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ πετρώδη καὶ αἰγίβοτα χωρία φελλέας ἐκάλουν:","lemmas":"ὁ καί χωρίον καλέω:"},{"id":755234,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κρατῖνος Ὥραις, Ἀριστοφάνης Νεφέλαις.","lemmas":"Κρατῖνος Ὧραι, Ἀριστοφάνης ."},{"id":755235,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΗΓΑΙΕΥΣΙ Λυσίας ἐν τῷ περὶ τῶν ἰδίων εὐεργεσιῶν.","lemmas":"Λυσίας ἐν ὁ περί ὁ ἴδιος ."},{"id":755236,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φηγαιῆς δῆμος τῆς Αἰαντίδος, ὥς φησι Διόδωρος.","lemmas":"δῆμος ὁ Αἰαντίς, ὡς φημί Διόδωρος."},{"id":755237,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΗΛΩΜΑΤΑ Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας ἐξαπάτας:","lemmas":"ἐν τῷ περί ὁμόνοια :"},{"id":755238,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φηλοῦν γὰρ τὸ ἐξαπατᾶν.","lemmas":"φηλόω γάρ ὁ ἐξαπατάω."},{"id":755239,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΗΓΟΥΣΙΟΝ Λυσίας ἐν τῷ ὑπὲρ τοῦ Βατράχου φόνου.","lemmas":"Λυσίας ἐν ὁ ὑπέρ ὁ Βάτραχος φόνος."},{"id":755240,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φηγοῦς δῆμος τῆς Ἐρεχθηΐδος.","lemmas":"δῆμος ὁ ."},{"id":755241,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΘΟΗΝ Δημοσθένης ἐν τῷ περὶ τῶν Λυκούργου παίδων καὶ Ἰσοκράτης Αἰγινητικῷ.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ Λυκοῦργος παῖς καί Ἰσοκράτης ."},{"id":755242,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν νῦν φθίσιν λεγομένην φθόην ἔλεγον.","lemmas":"ὁ νῦν φθίσις λέγω φθόη λέγω."},{"id":755243,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΛΑΜΜΩΝ Δημοσθένης ὑπὲρ Κτησιφῶντος Φιλάμμωνα τὸν Ἀθηναῖον Πύκτην.","lemmas":"ὑπέρ Κτησιφῶν Φιλάμμων ὁ Ἀθηναῖος ."},{"id":755244,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΛΕΨΙΟΣ Δημοσθένης κατὰ Τιμοκράτους:","lemmas":"Δημοσθένης κατά Τιμοκράτης:"},{"id":755245,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλεψίου μνημονεύουσιν οἱ τῆς ἀρχαίας κωμῳδίας ποιηταὶ ἐπὶ τῷ μεταξὺ τῶν δημηγοριῶν μύθους λέγειν:","lemmas":"μνημονεύω ὁ ὁ ἀρχαῖος κωμῳδία ποιητής ἐπί τῷ ὁ μῦθος λέγω:"},{"id":755246,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κεκωμῴδηται δὲ καὶ εἰς πανουργίαν.","lemmas":"δέ καί εἰς πανουργία."},{"id":755247,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΛΙΣΚΟΣ Δημοσθένης.","lemmas":"Δημοσθένης."},{"id":755248,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":755249,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΛΟΣΟΦΕΙΝ ἀντὶ τοῦ πονεῖσθαι καὶ ἀσκεῖν Ἰσοκράτης περὶ τῆς εἰρήνης.","lemmas":"ἀντί ὁ πονέω καί ἀσκέω Ἰσοκράτης περί ὁ εἰρήνη."},{"id":755250,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Θρασυλέοντι φιλοσοφεῖ δὲ τοῦθ̓ ὅπως καταπράξεται τὸν γάμον.","lemmas":"Μένανδρος φιλοσοφέω δέ ὅπως καταπράσσω ὁ γάμος."},{"id":755251,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΛΟΤΗΣΙΑ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου:","lemmas":"Δημοσθένης ἐν τῷ Αἰσχίνης:"},{"id":755252,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ κύλιξ ἣν κατὰ φιλίαν τοῖς φίλοις προὔπινον φιλοτησία ἐκαλεῖτο, ὡς Ὑπερείδης φησὶ καὶ Ἄλεξις.","lemmas":"ὁ ὅς κατά φιλία ὁ φίλος φιλοτήσιος καλέω, ὡς Ὑπερείδης φημί καί ."},{"id":755253,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΙΜΟΙ Αἰσχίνης κατὰ Τιμάρχου καὶ φιμοὺς καὶ κυβευτικὰ ἕτερα ὄργανα.","lemmas":"Αἰσχίνης κατά Τίμαρχος καί φιμός καί κυβευτικός ἕτερος ὄργανον."},{"id":755254,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φιμὸς δ̓ ἐστὶν ὁ καλούμενος κημὸς, εἰς ὃν ἐνεβάλλοντο, καθά φασιν οἱ γλωσσογράφοι.","lemmas":"εἰμί ὁ καλέω κημός, εἰς ὅς , καθά φημί ὁ ."},{"id":755255,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίφιλος Συνωρίδι ἕλκ̓ ἐς μέσον τὸν φιμὸν, ὡς ἂν ἐμβάλῃ.","lemmas":"Δίφιλος  εἰς μέσος ὁ , ὡς ἄν ἐμβάλλω."},{"id":755256,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΛΥΕΑ Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου.","lemmas":"ἐν ὁ περί ὁ Κίρων κλῆρος."},{"id":755257,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φλυεῖς δῆμος τῆς Κεκροπίδος.","lemmas":"δῆμος ὁ ."},{"id":755258,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκ τούτου δὲ τοῦ δήμου ἦν Εὐριπίδης ὁ τῆς τραγῳδίας ποιητής.","lemmas":"ἐκ οὗτος δέ ὁ δῆμος εἰμί Εὐριπίδης ὁ ὁ τραγῳδία ποιητής."},{"id":755259,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΟΡΒΑΝΤΕΙΟΝ Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους.","lemmas":"Ὑπερείδης ἐν ὁ κατά Πάτροκλος."},{"id":755260,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι τὸ Ἀθήνησι Φορβαντεῖον ὠνομάσθη ἀπὸ Φόρβαντος βασιλεύσαντος Κουρήτων καὶ ὑπ̓ Ἐρεχθέως ἀναιρεθέντος δεδήλωκεν Ἄνδρων ἐν η τῶν Συγγενειῶν:","lemmas":"ὅτι2 ὁ Ἀθῆναι ὀνομάζω ἀπό Φόρβας βασιλεύω καί Ἐρεχθεύς ἀναιρέω δηλόω Ἄνδρων ἐν ὁ :"},{"id":755261,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ Ποσειδῶνος υἱὸς ὁ Φόρβας, καθά φησιν Ἑλλάνικος ἐν α Ἀτθίδος.","lemmas":"εἰμί δέ Ποσειδῶν υἱός ὁ Φόρβας, καθά φημί Ἑλλάνικος ἐν Ἀτθίς."},{"id":755262,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΟΡΙΝΗ Ἀντιφῶν Ἀληθείας β.","lemmas":"Ἀντιφῶν ἀλήθεια ."},{"id":755263,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι καὶ ἐπ̓ ἀνθρωπείου δέρματος ἐλέγετο ἡ φορίνη καὶ Ἀριστομένης ἐν Γόησι δῆλον ποιεῖ.","lemmas":"ὅτι2 καί ἀνθρώπειος δέρμα λέγω ὁ φορίνη καί Ἀριστομένης ἐν δῆλος ποιέω."},{"id":755264,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΑΤΕΡΕΣ Δημοσθένης περὶ τοῦ ὀνόματος.","lemmas":"Δημοσθένης περί ὁ ὄνομα."},{"id":755265,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φρατρία ἐστὶ τὸ τρίτον μέρος τῆς φυλῆς, φρατέρες δὲ οἱ τῆς αὐτῆς φρατρίας μετέχοντες, καὶ ΦΡΑΤΡΙΖΕΙΝ τὸ τῆς αὐτῆς φρατρίας μετέχειν:","lemmas":"φράτρα εἰμί ὁ τρίτος μέρος ὁ φυλή, δέ ὁ ὁ αὐτός φράτρα μετέχω, καί ὁ ὁ αὐτός φράτρα μετέχω:"},{"id":755266,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΑΤΡΙΑΡΧΟΣ δ̓ ἐστὶν ὁ τῆς φρατρίας ἄρχων.","lemmas":"εἰμί ὁ ὁ φράτρα ἄρχων."},{"id":755267,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΕΑΡΡΙΟΣ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":755268,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ δῆμος τῆς Λεοντίδος.","lemmas":"εἰμί δέ δῆμος ὁ ."},{"id":755269,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΟΥΔΟΣ Ἀντιφῶν ἐν τῷ περὶ τοῦ Ἡρώδου φόνου ἀντὶ τοῦ ἐκποδών.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ Ἡρώδης φόνος ἀντί ὁ ἐκποδών."},{"id":755270,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παρὰ πολλοῖς δὲ τοὔνομα ἐστίν.","lemmas":"παρά πολύς δέ ὄνομα εἰμί."},{"id":755271,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΥΚΤΩΡΩΝ φρυκτωρεῖν ἐστι κυρίως τὸ διὰ πυρσῶν ἀνατεινομένων σημαίνειν ὁτιοῦν:","lemmas":"φρυκτωρέω εἰμί κύριος ὁ διά πυρρός σημαίνω ὁτιοῦν:"},{"id":755272,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῇ Αἰσχίνῃ συνηγορίᾳ κατὰ Δεινίου.","lemmas":"Δείναρχος ἐν ὁ συνηγορία κατά Δεινίας."},{"id":755273,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΥΝΩΝΔΑΣ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":755274,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ Ἀθηναίοις περιβόητος ἐπὶ πονηρίᾳ, οὐδὲν ἧττον Εὐρυβάτου.","lemmas":"εἰμί δέ Ἀθήναιος περιβόητος ἐπί πονηρία, οὐδείς ἥσσων Εὐρύβατος."},{"id":755275,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΡΥΝΩΝ Δημοσθένης κατ̓ Αἰσχίνου.","lemmas":"Δημοσθένης Αἰσχίνης."},{"id":755276,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος τῶν ι πρέσβεων εἷς ἦν τῶν μετ̓ Αἰσχίνου καὶ Δημοσθένους.","lemmas":"οὗτος ὁ πρέσβυς εἰμί ὁ Αἰσχίνης καί Δημοσθένης."},{"id":755277,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΥΛΑΡΧΟΣ Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":755278,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φύλαρχός ἐστιν ὁ κατὰ φυλὴν ἑκάστην τοῦ ἱππικοῦ ἄρχων, ὑποτεταγμένος δὲ τῷ ἱππάρχῳ, ὡς Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ φησί.","lemmas":"εἰμί ὁ κατά φυλή ἕκαστος ὁ ἱππικός ἄρχων, ὑποτάσσω δέ τῷ ἵππαρχος, ὡς Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία φημί."},{"id":755279,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΦΥΛΗ Ἰσοκράτης ἐν τῷ περὶ τῆς εἰρήνης.","lemmas":"Ἰσοκράτης ἐν τῷ περί ὁ εἰρήνη."},{"id":755280,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι Φυλὴ τῆς Οἰνηΐδος:","lemmas":"δῆμος εἰμί Φυλή ὁ :"},{"id":755281,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Δυσκόλῳ τῆς Ἀττικῆς νομίζετ̓ εἶναι τὸν τόπον Φυλὴν, τὸ Νυμφαῖον δ̓ ὅθεν προέρχομαι Φυλασίων.","lemmas":"Μένανδρος ὁ  εἰμί ὁ τόπος Φυλή, ὁ  ὅθεν προέρχομαι ."},{"id":755282,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δ̓ ἐνζ Ἀτθίδος φρούριον αὐτό φησιν εἶναι.","lemmas":"Φιλόχορος ἐν ζ Ἀτθίς φρούριον αὐτός φημί εἰμί."},{"id":755283,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"χ.","lemmas":"."},{"id":755284,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΑΡΑΚΑ Δημοσθένης τὸ χαράκωμα ὃ περιεβάλλοντό τινες στρατοπέδῳ ἐπὶ σωτηρίᾳ.","lemmas":"Δημοσθένης ὁ χαράκωμα ὁ τις στρατόπεδον ἐπί σωτηρία."},{"id":755285,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Ἀσπίδι πολλοὶ γὰρ ἐκλελοιπότες τὸν χάρακα τὰς κώμας ἐπόρθουν.","lemmas":"Μένανδρος Ἀσπίς πολύς γάρ ἐκλείπω ὁ χάραξ ὁ κώμη πορθέω."},{"id":755286,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΑΛΚΕΙΑ Ὑπερείδης ἐν τῷ κατὰ Δημέου ξενίας.","lemmas":"Ὑπερείδης ἐν ὁ κατά Δημέας ξενία."},{"id":755287,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ Χαλκεῖα ἑορτὴ παῤ Ἀθηναίοις τῇ Ἀθηνᾷ ἀγομένης Πυανεψιῶνος ἕνῃ καὶ νέᾳ, χειρώναξι κοινὴ, μάλιστα δὲ χαλκεῦσιν, ὥς φησιν Ἀπολλώνιος ὁ Ἀχαρνεύς.","lemmas":"ὁ ἑορτή Ἀθήναιος ὁ Ἀθήνη Πυανοψιών ἕνος καί νέος, κοινός, μάλιστα δέ , ὡς φημί Ἀπολλώνιος ὁ Ἀχαρνεύς."},{"id":755288,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φανόδημος δὲ οὐκ Ἀθηνᾷ φησιν ἄγεσθαι τὴν ἑορτὴν ἀλλ̓ Ἡφαίστῳ.","lemmas":"Φανόδημος δέ οὐ Ἀθήνη φημί ἄγω ὁ ἑορτή Ἥφαιστος."},{"id":755289,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ Μενάνδρῳ δρᾶμα Χαλκεῖα.","lemmas":"γράφω δέ καί δρᾶμα ."},{"id":755290,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΑΡΙΚΛΗΣ εἷς τῶν λ:","lemmas":"ὁ :"},{"id":755291,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας.","lemmas":"Λυσίας."},{"id":755292,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΕΡΝΙΒΩΝ Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ χερνίβων καὶ κανῶν ἁψόμενον.","lemmas":"Δημοσθένης ἐν τῷ Ἀνδροτίων καί χέρνιψ καί ."},{"id":755293,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴη δ̓ ἂν ἀπ̓ ὀρθῆς τῆς χέρνιψ γενικὴ πληθυντικὴ χερνίβων:","lemmas":"εἰμί ἄν ὀρθός ὁ γενικός χέρνιψ:"},{"id":755294,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τῆς γὰρ χέρνιβος μέμνηνται καὶ οἱ κωμικοὶ ὡς παραλαμβανομένης εἰς τὰς θυσίας.","lemmas":"ὁ γάρ μιμνήσκω καί ὁ κωμικός ὡς εἰς ὁ θυσία."},{"id":755295,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ γοῦν Ἀριστοφάνης ἐν Ὄρνισί φησι παῖ παῖ, τὸ κανοῦν αἴρεσθε καὶ τὴν χέρνιβα.","lemmas":"ὁ γοῦν Ἀριστοφάνης ἐν φημί παῖς παῖς, ὁ αἴρω καί ὁ χέρνιψ."},{"id":755296,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΙΛΙΟΙ ΔΙΑΚΟΣΙΟΙ Ἰσαῖος ἐν τῷ πρὸς Ἰσχόμαχόν φησιν οὐδεὶς Λυσίδης ἐστὶ τῶν διακοσίων καὶ χιλίων.","lemmas":"ἐν ὁ πρός φημί οὐδείς εἰμί ὁ διακόσιοι καί χίλιοι."},{"id":755297,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ πλουσιώτατοι Ἀθηναίων χίλιοι καὶ διακόσιοι ἦσαν, οἳ καὶ ἐλειτούργουν.","lemmas":"ὁ πλούσιος Ἀθήναιος χίλιοι καί διακόσιοι εἰμί, ὁ καί λειτουργέω."},{"id":755298,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύουσι δ̓ αὐτῶν καὶ ἄλλοι ῥήτορες καὶ Φιλόχορος ἐν τῇ ς.","lemmas":"μνημονεύω αὐτός καί ἄλλος ῥήτωρ καί Φιλόχορος ἐν ὁ ."},{"id":755299,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας δ̓ ἐν τῷ πρὸς Κλεινίαν καὶ Ἰσαῖος ἐν τῇ ὑπὲρ Νικίου συνηγορίᾳ τῷ ἀπηρτισμένῳ ἀριθμῷ ἐχρήσαντο χιλίους εἰπόντες.","lemmas":"Λυσίας ἐν ὁ πρός καί ἐν ὁ ὑπέρ Νικίας συνηγορία τῷ ἀριθμός χράομαι χίλιοι λέγω."},{"id":755300,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΙΛΙΩΘΕΝΤΑ Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος ἀντὶ τοῦ χιλίας ὀφλόντα.","lemmas":"Λυκοῦργος ἐν τῷ Ἀριστογείτων ἀντί ὁ ὀφλισκάνω."},{"id":755301,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δ̓ αὐτὸς ῥήτωρ καὶ ἐν τῷ κατὰ Κηφισοδότου φησὶ κεχιλιῶσθαι.","lemmas":"ὁ αὐτός ῥήτωρ καί ἐν ὁ κατά Κηφισόδοτος φημί ."},{"id":755302,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΙΛΩΝ ὄνομα κύριον:","lemmas":"ὄνομα κύριος:"},{"id":755303,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης.","lemmas":"Αἰσχίνης."},{"id":755304,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΛΗΔΟΣ Δημοσθένης ἐν τῷ πρὸς Καλλικλέα περὶ χωρίου βλάβης ἔπειτα δὲ τὸν χλῆδον ἐκβαλὼν εἰς τὴν ὁδὸν, ἐξ ὧν ὑψηλοτέραν καὶ στενωτέραν τὴν αὐτὴν ὁδὸν πεποιῆσθαι συμβέβηκεν.","lemmas":"Δημοσθένης ἐν ὁ πρός Καλλικλῆς περί βλάβη ἔπειτα δέ ὁ ἐκβάλλω εἰς ὁ ὁδός, ἐκ ὅς ὑψηλός καί στενός ὁ αὐτός ὁδός ποιέω συμβαίνω."},{"id":755305,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πᾶν πλῆθος χλῆδος λέγεται, καὶ ἐστὶν οἷον σωρός τις, μάλιστα δὲ τὸ τῶν ἀποκαθαρμάτων τε καὶ ἀποψημάτων, καὶ ἡ τῶν ποταμῶν πρόσχωσις, καὶ πολὺ μᾶλλον τῶν χειμάρρων, ὃ καὶ χέραδος καλεῖται.","lemmas":"πᾶς πλῆθος λέγω, καί εἰμί οἷος τις, μάλιστα δέ ὁ ὁ τε καί , καί ὁ ὁ ποταμός πρόσχωσις, καί πολύς μᾶλλον ὁ , ὅς καί χέραδος καλέω."},{"id":755306,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"νῦν δὲ ἔοικεν ὁ ῥήτωρ λέγειν ὅτι χοῦν καὶ φρυγανώδη τινὰ ἐκ τοῦ χωρίου σωρὸν ὁ Καλλικλῆς εἰς τὴν ὁδὸν ἐμβέβληκεν, ὡς καὶ αὐτὸς ἐν τοῖς ἑξῆς ὑποσημαίνει.","lemmas":"νῦν δέ ἔοικα ὁ ῥήτωρ λέγω ὅτι2 χοῦς καί  ἐκ ὁ χωρίον σωρός ὁ Καλλικλῆς εἰς ὁ ὁδός ἐμβάλλω, ὡς καί αὐτός ἐν ὁ ἑξῆς ὑποσημαίνω."},{"id":755307,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κέχρηνται δὲ τῷ ὀνόματι πολλοί.","lemmas":"χράω δέ τῷ ὄνομα πολύς."},{"id":755308,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχύλος Ἀργείοις καὶ παλτὰ κἀγκυλητὰ καὶ χλῆδον βαλών.","lemmas":"Αἰσχύλος Ἀργεῖος καί παλτός καί βάλλω."},{"id":755309,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΟΕΣ Δημοσθένης ἐν τῷ περὶ τοῦ ὀνόματος.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ ὄνομα."},{"id":755310,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή τις ἦν παῤ Ἀθηναίοις ἀγομένη Ἀνθεστηριῶνος δωδεκάτῃ.","lemmas":"ἑορτή τις εἰμί Ἀθήναιος ἄγω Ἀνθεστηριών δωδέκατος."},{"id":755311,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ δὲ Ἀπολλόδωρος Ἀνθεστήρια μὲν καλεῖσθαι κοινῶς τὴν ὅλην ἑορτὴν Διονύσῳ ἀγομένην, κατὰ μέρος δὲ Πιθοίγια, Χόας, Χύτρους.","lemmas":"φημί δέ Ἀπολλόδωρος μέν καλέω κοινός ὁ ὅλος ἑορτή Διόνυσος ἄγω, κατά μέρος δέ , , Χύτροι."},{"id":755312,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΟΛΑΡΓΕΥΣ Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου.","lemmas":"ἐν ὁ περί ὁ Κίρων κλῆρος."},{"id":755313,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Χολαργία δῆμος τῆς Ἀκαμαντίδος.","lemmas":"δῆμος ὁ Ἀκαμαντίς."},{"id":755314,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΟΛΛΕΙΔΑΙ Λυσίας.","lemmas":"Λυσίας."},{"id":755315,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμος τῆς Λεοντίδος.","lemmas":"δῆμος ὁ ."},{"id":755316,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΡΗΣΤΑΙ δύο σημαίνει τοὔνομα τἀναντία:","lemmas":"γε σημαίνω ὄνομα ἐναντίος:"},{"id":755317,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ τοὺς δανειστὰς, ὡς παῤ Ἰσαίῳ ἐν τῷ πρὸς Καλυδῶνα καὶ παῤ Ἀριστοφάνει ἐν Νεφέλαις:","lemmas":"καί γάρ ὁ δανειστής, ὡς  ἐν τῷ πρός Καλυδών καί Ἀριστοφάνης ἐν νεφέλη:"},{"id":755318,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ γὰρ ὑπὸ γὰρ τόκων χρήστων τε δυσκολωτάτων ἄγομαι, φέρομαι, τὰ χρήματ̓ ἐνεχυράζομαι.","lemmas":"φημί γάρ ὑπό γάρ τόκος χρηστός τε ἄγω, φέρω, ὁ ἐνεχυράζω."},{"id":755319,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοῦ δανειζομένου κέχρηνται τῷ ὀνόματι ἄλλοι τε καὶ Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ.","lemmas":"ἐπί δέ ὁ δανείζω χράω τῷ ὄνομα ἄλλος τε καί Δημοσθένης ἐν ὁ ὑπέρ Φορμίων παραγραφή."},{"id":755320,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐν τῇ πρὸς Ζηνόθεμιν παραγραφῇ φησιν οἱ δὲ δανεισταὶ τὸ ἐξ ἀρχῆς ἠπατημένοι, ὁρῶντες ἑαυτοῖς ἀντὶ τῶν χρημάτων ἄνθρωπον πονηρὸν χρήστην, ἄλλο δ̓ οὐδέν.","lemmas":"καί ἐν ὁ πρός παραγράφω φημί ὁ δέ δανειστής ὁ ἐκ ἀρχή ἀπατάω, ὁράω ἑαυτοῦ ἀντί ὁ χρῆμα ἄνθρωπος πονηρός χρήστης, ἄλλος οὐδείς."},{"id":755321,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΡΥΣΙΣ ἡ φιάλη:","lemmas":"ὁ φιάλη"},{"id":755322,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος, Ἀριστοφάνης Εἰρήνῃ.","lemmas":"Δημοσθένης ἐν τῷ Ἀνδροτίων, Ἀριστοφάνης εἰρήνη."},{"id":755323,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΡΥΣΟΧΟΕΙΝ Δείναρχος ἐν τῷ κατὰ Πυθέου πάλιν γὰρ Αἰσχίνου ἀποφοιτήσας παρὰ τούτῳ δῆλον ὅτι χρυσοχοεῖν ἐμανθανεν, ἀλλ̓ οὐ τὸ προκείμενον αὐτῷ πράττειν ἢ πάσχειν.","lemmas":"Δείναρχος ἐν ὁ κατά Πυθέας πάλιν γάρ Αἰσχίνης παρά οὗτος δῆλος ὅτι2 χρυσοχοέω , οὐ ὁ αὐτός πράσσω ἤ πάσχω."},{"id":755324,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κέχρηται δὲ τῇ παροιμίᾳ καὶ Πλάτων ἐν ε Πολιτείας λέγων τί δέ;","lemmas":"χράω δέ ὁ παροιμία καί Πλάτων ἐν πολιτεία λέγω τίς δέ;"},{"id":755325,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦ δ̓ ὃς ὁ Θρασύμαχος, χρυσοχοήσοντας οἴει τούσδε νῦν ἐνθάδε ἀφῖχθαι, ἀλλ̓ οὐ λόγων ἀκουσομένους;","lemmas":"ἦ ὅς ὁ Θρασύμαχος, οἴομαι ὅδε νῦν ἐνθάδε ἀφικνέομαι, οὐ λόγος ;"},{"id":755326,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄρξασθαι δέ φασι τὴν παροιμίαν ἐντεῦθεν.","lemmas":"ἄρχω δέ φημί ὁ παροιμία ἐντεῦθεν."},{"id":755327,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔπεσέ τις φήμη ποτὲ εἰς τὸ πλῆθος τὸ Ἀθηναίων ὡς ἐν Ὑμηττῷ χρυσοῦ ψῆγμα πολὺ φανείη καὶ φυλάττοιτο ὑπὸ τῶν μαχίμων μυρμήκων.","lemmas":"ἐφέζομαι τις φήμη ποτε εἰς ὁ πλῆθος ὁ Ἀθήναιος ὡς ἐν χρυσός ψῆγμα πολύς φαίνω καί ὑπό ὁ μάχιμος μύρμηξ."},{"id":755328,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δ̓ ἀναλαβόντες ὅπλα ἐξέθεον ἐπ̓ αὐτούς.","lemmas":"ὁ ἀναλαμβάνω ὅπλον ἐκθέω αὐτός."},{"id":755329,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄπρακτοι δ̓ ὑποστρέψαντες καὶ μάτην κεκακοπαθηκότες ἔσκωπτον ἀλλήλους, λέγοντες σὺ δὲ ᾤου χρυσοχοήσειν, ὅπερ δηλοῖ, σὺ δὲ ᾤου ψῆγμα πολὺ συλλέξας καὶ χρυσοχοήσας πλουτήσειν.","lemmas":"ἄπρακτος ὑποστρέφω καί μάτην σκώπτω ἀλλήλων, λέγω δέ , ὅς δηλόω, σύ δέ ψῆγμα πολύς συλλέγω καί πλουτέω."},{"id":755330,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐχλευάζοντο δὲ καὶ ὑπὸ τῶν κωμικῶν:","lemmas":"δέ καί ὑπό ὁ κωμικός:"},{"id":755331,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Εὔβουλος γοῦν ἐν Γλαύκῳ φησὶν ἡμεῖς ποτ̓ ἄνδρας Κεκροπίδας ἐπείσαμεν λαβόντας εἰς Ὑμηττὸν ἐξελθεῖν ὅπλα καὶ σιτἴ ἐπὶ μύρμηκας ἡμερῶν τριῶν, ὡς χρυσοτεύκτου ψήγματος πεφηνότος.","lemmas":"Εὔβουλος γοῦν ἐν Γλαῦκος φημί  ἀνήρ Κεκροπίδης πείθω λαμβάνω εἰς ἐξέρχομαι ὅπλον καί ἐπί  , ὡς ψῆγμα φαίνω."},{"id":755332,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΧΥΤΡΟΙ Λυσίας ἐν τῷ κατ̓ Αἰσχίνου περὶ τῆς δημεύσεως τῶν Ἀριστοφάνους χρημάτων ἐπειδὴ τοίνυν τοὺς Χύτρους ὁ Δημάρατος ἑάλω προδιδούς.","lemmas":"Λυσίας ἐν τῷ Αἰσχίνης περί ὁ δήμευσις ὁ Ἀριστοφάνης χρῆμα ἐπεί τοίνυν ὁ Χύτροι ὁ Δημάρατος ἁλίσκομαι ."},{"id":755333,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶν ἐν Κύπρῳ οὕτω καλουμένη, καθά φησι Ξεναγόρας ἐν ταῖς Νήσοις.","lemmas":"πόλις εἰμί ἐν Κύπρος οὕτως καλέω, καθά φημί ἐν ὁ ."},{"id":755334,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ἀττική τις ἑορτὴ Χύτροι, ἧς μνημονεύει Δείναρχος ἐν τῷ κατὰ Πυθέου.","lemmas":"εἰμί δέ καί Ἀττικός τις ἑορτή , ὅς μνημονεύω Δείναρχος ἐν ὁ κατά Πυθέας."},{"id":755335,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤγετο δὲ ἡ ἑορτὴ Ἀνθεστηριῶνος τρίτῃ ἐπὶ δέκα, ὥς φησι Φιλόχορος ἐν τῷ περὶ ἑορτῶν.","lemmas":"ἄγω δέ ὁ ἑορτή Ἀνθεστηριών τρίτος ἐπί , ὡς φημί Φιλόχορος ἐν ὁ περί ."},{"id":755336,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΨΕΥΔΕΓΓΡΑΦΗ ὄνομα δίκης ἐστὶν, ἣν εἰσίασιν οἱ γεγραμμένοι ὀφείλειν τῷ δημοσίῳ ὡς καταψευσαμένου αὐτῶν τοῦ ἐγγράψαντος ἐν τῇ σανίδι τῇ παρὰ τῇ θεῷ κειμένῃ, ὡς ἀδίκως ἐγγραφέντες ὀφείλειν τῷ δημοσίῳ.","lemmas":"ὄνομα δίκη , ὅς ὁ γράφω ὀφείλω τῷ δημόσιος ὡς αὐτός ὁ ἐν ὁ σανίς ὁ παρά ὁ , ὡς ἄδικος ἐγγράφω ὀφείλω τῷ δημόσιος."},{"id":755337,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος καὶ Ἰσαῖος ἐν τῷ πρὸς Μέδοντα μνημονεύουσι τοῦ ὀνόματος.","lemmas":"Λυκοῦργος ἐν τῷ Ἀριστογείτων καί ἐν ὁ πρός Μέδων μνημονεύω ὁ ὄνομα."},{"id":755338,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΨΕΥΔΟΚΛΗΤΕΙΑ ὄνομα δίκης ἐστίν, ἣν εἰσίασιν οἱ ἐγγεγραμμένοι ὀφείλειν τῷ δημοσίῳ, ἐπειδὰν αἰτιῶνταί τινας ψευδῶς κατεσκευάσθαι κλητῆρας καθ̓ ἑαυτῶν πρὸς τὴν δίκην ἀφ̓ ἧς ὦφλον.","lemmas":"ὄνομα δίκη εἰμί, ὅς ὁ ἐγγράφω ὀφείλω τῷ δημόσιος, ἐπεί τις ψευδής κατασκευάζω κλητήρ ἑαυτοῦ πρός ὁ δίκη ὅς ."},{"id":755339,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ παρά τε ἄλλοις ῥήτορσι καὶ Ἰσαίῳ ἐν τῷ πρὸς Νικοκλέα περὶ χωρίου.","lemmas":"εἰμί δέ παρά τε ἄλλος ῥήτωρ καί ἐν ὁ πρός Νικοκλέης περί χωρίον."},{"id":755340,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΨΙΘΥΡΙΣΤΗΣ ἙΡΜΗΣ Δημοσθένης ἐν τῷ κατὰ Νεαίρας.","lemmas":"ἐν ὁ κατά Νέαιρα."},{"id":755341,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν τις Ἀθήνησιν Ἑρμῆς οὕτω καλούμενος.","lemmas":"εἰμί τις Ἀθῆναι Ἑρμῆς οὕτως καλέω."},{"id":755342,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐτιμᾶτο δ̓ Ἀθήνησι καὶ ψίθυρος Ἀφροδίτη καὶ Ἔρως ψίθυρος.","lemmas":"τιμάω Ἀθῆναι καί Ἀφροδίτη καί ἔρως ."}]