[{"id":752043,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἍΒΑΡΙΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":752044,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λοιμοῦ δέ φασι κατὰ πᾶσαν τὴν οἰκουμένην γεγονότος ἀνεῖλεν ὁ Ἀπόλλων μαντευομένοις Ἕλλησί τε καὶ βαρβάροις τὸν Ἀθηναίων δῆμον ὑπὲρ πάντων εὐχὰς ποιήσασθαι.","lemmas":"λοιμός δέ φημί κατά πᾶς ὁ οἰκέω γίγνομαι ἀναιρέω ὁ Ἀπόλλων Ἕλλην τε καί ὁ Ἀθήναιος δῆμος ὑπέρ πᾶς εὐχή ποιέω."},{"id":752045,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρεσβευομένων δὲ πολλῶν ἐθνῶν πρὸς αὐτοὺς καὶ Ἄβαριν ἐξ Ὑπερβορέων πρεσβευτὴν ἀφικέσθαι λέγουσιν.","lemmas":"πρεσβεύω δέ πολύς ἔθνος πρός αὐτός καί ἐκ  ἀφικνέομαι λέγω."},{"id":752046,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ χρόνος ἐν ᾧ παραγέγονε διαφωνεῖται:","lemmas":"ὁ δέ χρόνος ἐν ὅς παραγίγνομαι διαφωνέω:"},{"id":752047,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἱππόστρατος μὲν γὰρ κατὰ τὴν νγ αὐτὸν Ὀλυμπιάδα λέγει παραγενέσθαι, ὁ δὲ Πίνδαρος κατὰ Κροῖσον τὸν Λυδῶν βασιλέα, ἄλλοι δὲ κατὰ τὴν κα Ὀλυμπιάδα.","lemmas":"μέν γάρ κατά ὁ αὐτός Ὀλυμπιάς λέγω παραγίγνομαι, ὁ δέ Πίνδαρος κατά Κροῖσος ὁ βασιλεύς, ἄλλος δέ κατά ὁ Ὀλυμπιάς."},{"id":752048,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΒΙΟΣ τὸν ἄβιον Ἀντιφῶν ἐπὶ τοῦ πολὺν τὸν βίον κεκτημένου ἔταξεν, ὡς Ὄμηρος ἄξυλον ὕλην λέγει τὴν πολύξυλον.","lemmas":"ὁ ἄβιος ἐπί ὁ πολύς ὁ βίος τάσσω, ὡς ἄξυλος ὕλη λέγω ὁ ."},{"id":752049,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΒΡΟΚΟΜΑΣ οὗτος σατράπης ἦν Ἀρταξέρξουτοῦ Περσῶν βασιλέως.","lemmas":"οὗτος σατράπης εἰμί Πέρσης βασιλεύς."},{"id":752050,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΑΘΑΡΧΟΣ τούτου μνημονεύει Δημοσθένης, ἦν δὲ ζωγράφος ἐπιφανὴς, Εὐδήμου υἱὸς, τὸ δὲ γένος Σάμιος.","lemmas":"οὗτος μνημονεύω Δημοσθένης, εἰμί δέ ζωγράφος ἐπιφανής, υἱός, ὁ δέ γένος Σάμιος."},{"id":752051,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΑΘΗΣ ΤΥΧΗΣ ΝΕΩΣ τούτου μνημονεύει Λυκοῦργος ἐν τῷ περὶ διοικήσεως καὶ ἕτεροι.","lemmas":"οὗτος μνημονεύω Λυκοῦργος ἐν ὁ περί διοίκησις καί ἕτερος."},{"id":752052,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΑΣΙΚΛΗΣ περὶ Ἀγασικλέους Ὑπερείδης λέγει.","lemmas":"περί Ἀγασικλέης Ὑπερείδης λέγω."},{"id":752053,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γέγραπται καὶ Δεινάρχῳ λόγος κατ̓ αὐτοῦ, ἐν ᾧ δεδήλωται ὅτι Ἁλιμουσίους συνεδέκασε καὶ διὰ τοῦτο ξένος ὢν τῇ πολιτείᾳ ἐνεγράφη.","lemmas":"γράφω καί λόγος αὐτός, ἐν ὅς δηλόω ὅτι2  καί διά οὗτος ξένος εἰμί ὁ πολιτεία ἐγγράφω."},{"id":752054,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΓΟΙ τοῦτο πολλὰ σημαίνει.","lemmas":"οὗτος πολύς σημαίνω."},{"id":752055,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος δὲ ἀντὶ τοῦ φέρειν καὶ ἐνάγειν καὶ ἕλκειν ἔλαβεν ἐν τῷ οὕτως ἐπιγραφομένῳ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαίρεσις, λέγων οὕτως ἔβλαψέ με Ξενοκλῆς ἀφελόμενος Εὐμάθην εἰς ἐλευθερίαν, ἄγοντος ἐμοῦ εἰς δουλείαν κατὰ τὸ ἐμὸν μέρος.","lemmas":"δέ ἀντί ὁ φέρω καί καί ἕλκω λαμβάνω ἐν τῷ οὕτως ἐπιγράφω ὑπέρ εἰς ἐλευθερία ἀφαίρεσις, λέγω οὕτως βλάπτω Ξενοκλέης ἀφαιρέω εἰς ἐλευθερία, ἄγω ἐμός εἰς δουλεία κατά ὁ μέρος."},{"id":752056,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ πολλάκις ἐν τῷ λόγῳ ἐχρήσατο τῷ ὀνόματι ἐπὶ τῆς αὐτῆς ἐννοίας.","lemmas":"καί πολλάκις ἐν ὁ λόγος χράομαι τῷ ὄνομα ἐπί ὁ αὐτός ἔννοια."},{"id":752057,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν δ̓ ἐν τῷ περὶ ἀληθείας φησὶ τοὺς νόμους μεγάλους ἄγοι ἀντὶ τοῦ ἡγοῖτο.","lemmas":"Ἀντιφῶν ἐν ὁ περί ἀλήθεια φημί ὁ νόμος μέγας ἄγω ἀντί ὁ ."},{"id":752058,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτου πολλὴ χρῆσις.","lemmas":"οὗτος πολύς χρῆσις."},{"id":752059,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΕΛΑΙΩΝ Ἰσοκράτης ἐν τῷ Παναθηναϊκῷ, ὡς ἂν εἰ ἔλεγε τῶν πολλῶν σοφιστῶν καὶ πλανητῶν.","lemmas":"Ἰσοκράτης ἐν ὁ , ὡς ἄν εἰ λέγω ὁ πολύς σοφιστής καί πλανητός."},{"id":752060,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ μεταφορὰ ἀπὸ τῶν ἀγελαίων ζῴων, ἃ βόσκεται εἰς ἃ τύχοι χωρία, ἢ ἀπὸ τῶν ἰχθύων, οὓς διαβόσκεσθαί φασι ῥύδην καὶ ἀγεληδόν.","lemmas":"ὁ ἀπό ὁ ἀγελαῖος ζῷον, ὅς βόσκω εἰς ὅς τυγχάνω χωρίον, ἤ ἀπό ὁ ἰχθύς, ὅς φημί ῥύδην καί ἀγεληδόν."},{"id":752061,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΕΝΗΣ ἀντὶ τοῦ ἄπαις παῤ Ἰσαίῳ ἐν τῷ ὑπὲρ Μενεκλέους κλήρου.","lemmas":"ἀντί ὁ  ἐν ὁ ὑπέρ Μενεκλέης κλῆρος."},{"id":752062,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΗΣΙΛΑΟΣ οὗτος ἦν, ὡς ὁ Ξενοφῶν δηλοῖ, βασιλεὺς Λακεδαιμονίων ἐπιφανὴς καὶ γενναῖος, καὶ πολλὰ τῆς Ἀσίας κατεστρέψατο τοῖς Κύρῳ συναναβᾶσι χρησάμενος στρατιώταις.","lemmas":"οὗτος εἰμί, ὡς ὁ Ξενοφῶν δηλόω, βασιλεύς ἐπιφανής καί γενναῖος, καί πολύς ὁ Ἀσία καταστρέφω ὁ Κῦρος χράομαι στρατιώτης."},{"id":752063,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΓΛΑΥΡΟΣ ἡ θυγάτηρ Κέκροπος.","lemmas":"ὁ θυγάτηρ ."},{"id":752064,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἐπώνυμον Ἀθηνᾶς.","lemmas":"εἰμί δέ καί ἐπώνυμος Ἀθήνη."},{"id":752065,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΓΝΕΥΕΤΕ ΤΗΝ ΠΟΛΙΝ Ἀντιφῶν ἐν τῷ β ἀντὶ τοῦ ἁγνίζετε.","lemmas":"ἐν τῷ ἀντί ὁ ."},{"id":752066,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΝΙΑΣ Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην περὶ χωρίου.","lemmas":"ἐν ὁ πρός Εὐκλείδης περί χωρίον."},{"id":752067,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτον καὶ τοὺς συμπρεσβευτὰς αὐτοῦ φησὶν Ἀνδροτίων ἐν ε τῆς Ἀτθίδος καὶ Φιλόχορος ὡς ἑάλωσάν τε καὶ ἀπέθανον ὑπὸ Λακεδαιμονίων.","lemmas":"οὗτος καί ὁ συμπρεσβευτής αὐτός φημί Ἀνδροτίων ἐν ὁ Ἀτθίς καί Φιλόχορος ὡς τε καί ἀποθνῄσκω ὑπό ."},{"id":752068,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΝΟΥΣ δῆμος τῆς Ἀκαμαντίδος φυλῆς:","lemmas":"δῆμος ὁ Ἀκαμαντίς φυλή:"},{"id":752069,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δημότης Ἀγνούσιος.","lemmas":"ὁ δημότης ."},{"id":752070,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":752071,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΝΩΜΟΝΩΣ ἀντὶ τοῦ ἀλογίστως καὶ ἀβούλως Δημοσθένης ἐν τοῖς Φιλιππικοῖς.","lemmas":"ἀντί ὁ ἀλόγιστος καί ἄβουλος Δημοσθένης ἐν ὁ ."},{"id":752072,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΟΡΑΣ Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου περὶ τοῦ διαγράμματος οὗτοι πολλάκις ἀγορὰς ποιοῦνται.","lemmas":"Ὑπερείδης ἐν ὁ κατά Πολύευκτος περί ὁ διάγραμμα οὗτος πολλάκις ἀγορά ποιέω."},{"id":752073,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε ἀντὶ τοῦ συνόδους νῦν.","lemmas":"μήποτε ἀντί ὁ σύνοδος2 νῦν."},{"id":752074,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σημαίνει δὲ καὶ ἕτερα τοὔνομα.","lemmas":"σημαίνω δέ καί ἕτερος ὄνομα."},{"id":752075,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΟΡΑΝΟΜΟΙ οἱ τὰ κατὰ τὴν ἀγορὰν ὤνια διοικοῦντες ἄρχοντες:","lemmas":"ὁ ὁ κατά ὁ ἀγορά διοικέω ἄρχων:"},{"id":752076,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν τῷ κατά Τιμοκράτης."},{"id":752077,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ κληροῦσθαί φησι ε μὲν εἰς Πειραιᾶ, ε δὲ εἰς ἄστυ.","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία κληρόω φημί μέν εἰς Πειραιεύς, δέ εἰς ἄστυ."},{"id":752078,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΟΡΑΣΑΙ ἀντὶ τοῦ ὠνήσασθαι Ὑπερείδης ἐν τῷ Δηλιακῷ.","lemmas":"ἀντί ὁ ὠνέομαι Ὑπερείδης ἐν ὁ ."},{"id":752079,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΡΑΦΙΟΥ εἶδός τι δίκης οὕτω καλουμένης κατὰ τῶν ὀφειλόντων μὲν τῷ δημοσίῳ καὶ διὰ τοῦτο ἐγγραφέντων, εἶτα πρὶν ἐκτῖσαι ἐξαλειφθέντων.","lemmas":"εἶδος τις δίκη οὕτως καλέω κατά ὁ ὀφείλω μέν τῷ δημόσιος καί διά οὗτος ἐγγράφω, πρίν ἐκτίνω ."},{"id":752080,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διδάσκουσι δὲ τοῦθ̓ οὕτως ἔχειν Δημοσθένης τε ἢ Δείναρχος ἐν τῷ κατὰ Θεοκρίνου καὶ Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος, ἔτι τε Πυθέας ἐν τῇ πρὸς τὴν ἔνδειξιν ἀπολογίᾳ.","lemmas":"διδάσκω δέ οὕτως ἔχω τε τίη Δείναρχος ἐν ὁ κατά Θεοκρίνης καί Λυκοῦργος ἐν τῷ Ἀριστογείτων, ἔτι τε Πυθέας ἐν ὁ πρός ὁ ἔνδειξις ἀπολογία."},{"id":752081,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΡΙΟΥΣ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου τοὺς σφόδρα ἐπτοημένους περὶ τὰ παιδικὰ καὶ χαλεποὺς παιδεραστάς φησι.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος ὁ σφόδρα περί ὁ παιδικά καί χαλεπός φημί."},{"id":752082,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἄγριον κυβευτὴν Μένανδρος λέγει τὸν σφόδρα κυβεύειν ἐσπουδακότα.","lemmas":"καί ἄγριος κυβευτής Μένανδρος λέγω ὁ σφόδρα κυβεύω σπουδάζω."},{"id":752083,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΡΥΛΗ δῆμος τῆς Ἐρεχθηΐδος φυλῆς, καὶ ὁ δημότης Ἀγρυλεύς, ἐπίρρημα δὲ τοπικὸν Ἀγρυλῆθεν.","lemmas":"δῆμος ὁ φυλή, καί ὁ δημότης , δέ ."},{"id":752084,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΥΙΑΣ Δημοσθένης ἐν τῷ κατὰ Μειδίου χοροὺς ἱστάναι κατὰ τὰ πάτρια καὶ κνισᾶν ἀγυιᾶς.","lemmas":"ἐν ὁ κατά Μειδίας χορός ἵστημι κατά ὁ πάτριος καί κνισάω ἄγυια."},{"id":752085,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι μὲν ὀξύνουσι θηλυκῶς χρώμενοι, οἷον τὰς ὁδούς:","lemmas":"ἔνιοι μέν θηλυκός χράω2, οἷος ὁ ὁδός:"},{"id":752086,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βέλτιον δὲ περισπᾶν ὡς ἀπὸ τοῦ ἀγυιεύς.","lemmas":"βελτίων δέ περισπάω ὡς ἀπό ὁ ."},{"id":752087,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀγυιεὺς δέ ἐστι κίων εἰς ὀξὺ λήγων, ὃν ἱστᾶσι πρὸ τῶν θυρῶν, ὡς σαφὲς ποιοῦσιν Ἀριστοφάνης τε ἐν Σφηξὶ καὶ Εὔπολις.","lemmas":"δέ εἰμί κίων εἰς ὀξύς2 λήγω, ὅς πρό ὁ θύρα, ὡς σαφής ποιέω τε ἐν καί Εὔπολις."},{"id":752088,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἰδίους δὲ εἶναι φασιν αὐτοὺς Ἀπόλλωνος, οἱ δὲ Διονύσου, οἱ δὲ ἀμφοῖν.","lemmas":"ἴδιος δέ εἰμί φημί αὐτός Ἀπόλλων, ὁ δέ Διόνυσος, ὁ δέ ἄμφω."},{"id":752089,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστιν οὖν τὸ ὁλόκληρον ἀγυιέας, καὶ κατὰ τὴν Ἀττικῶν διάλεκτον ἀγυιᾶς, καθὰ καὶ Στειριᾶς καὶ Μηλιᾶς καὶ τὰ παραπλήσια λέγουσιν ἐν συναλοιφῇ.","lemmas":"εἰμί οὖν ὁ ὁλόκληρος , καί κατά ὁ  ἄγυια, καθά καί καί καί ὁ παραπλήσιος λέγω ἐν ."},{"id":752090,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης ἐν Ὄρνισι μηλοσφαγεῖν τε βουθύτοις ἐπ̓ ἐσχάραις κνισᾶν τ̓ ἀγυιᾶς.","lemmas":"Ἀριστοφάνης ἐν  τε βούθυτος ἐσχάρα κνισάω ἄγυια."},{"id":752091,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φασὶ δ̓ αὐτὸ ἴδιον εἶναι Δωριέων, ὡς δῆλον ποιεῖ Διευχίδας ἐν τῇ γ τῶν Μεγαρικῶν.","lemmas":"φημί αὐτός ἴδιος εἰμί Δωριεύς, ὡς δῆλος ποιέω Διευχίδας ἐν ὁ ὁ ."},{"id":752092,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶεν δ̓ ἂν οἱ παρὰ τοῖς Ἀττικοῖς λεγόμενοι ἀγυιεῖς οἱ πρὸ τῶν οἰκιῶν βωμοὶ, ὥς φασι Κρατῖνος καὶ Μένανδρος.","lemmas":"εἰμί ἄν ὁ παρά ὁ Ἀττικός λέγω ὁ πρό ὁ οἰκία βωμός, ὡς φημί Κρατῖνος καί Μένανδρος."},{"id":752093,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Σοφοκλῆς ἐν τῷ Λαοκόωντι, μετάγων τὰ Ἀθηναίων ἔθη εἰς Τροίαν, φησὶ λάμπει δ̓ ἀγυιεὺς βωμὸς ἀτμίζων πυρὶ σμύρνης σταλαγμοὺς, βαρβάρων εὐοσμίας.","lemmas":"καί Σοφοκλέης ἐν ὁ , ὁ Ἀθήναιος εἰς Τροία, φημί λάμπω  βωμός πῦρ σμύρνα σταλαγμός, ."},{"id":752094,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΥΡΡΙΟΣ δημαγωγὸς οὗτος οὐκ ἀφανής:","lemmas":"δημαγωγός οὗτος οὐ ἀφανής:"},{"id":752095,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"ἐν τῷ κατά Τιμοκράτης."},{"id":752096,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΩΝΙΑΝ τὸ ἀγωνίζεσθαι Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως.","lemmas":"ὁ ἀγωνίζομαι Ἰσοκράτης ἐν τῷ περί ὁ ἀντίδοσις."},{"id":752097,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΓΩΝΙΩΝΤΕΣ ἀντὶ τοῦ ἀγωνιζόμενοι παρὰ τῷ αὐτῷ ἐν τῷ Πανηγυρικῷ.","lemmas":"ἀντί ὁ παρά τῷ αὐτός ἐν ὁ ."},{"id":752098,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΕΗΤΟΣ ἀντὶ τοῦ ἀνενδεής παῤ Ἀντιφῶντι Ἀληθείας α.","lemmas":"ἀντί ὁ ἀνενδεής Ἀντιφῶν ἀλήθεια ."},{"id":752099,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΕΛΦΙΖΕΙΝ ἀντὶ τοῦ ἀδελφὸν καλεῖν παῤ Ἰσοκράτει ἐν Αἰγινητικῷ καὶ Ἑκαταίῳ τῷ Μιλησίῳ ἐν β Γενεαλογιῶν καὶ Στράττιδι καὶ Ἀπολλοφάνει ἐν Ἰφιγέροντι.","lemmas":"ἀντί ὁ ἀδελφός καλέω Ἰσοκράτης ἐν καί Ἑκαταῖος2 ὁ ἐν  καί καί ἐν ."},{"id":752100,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΗΜΟΝΟΥΣΗΣ ἀπορούσης.","lemmas":"ἀπορέω2."},{"id":752101,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΗΦΑΓΟΥΣ ΤΡΙΗΡΕΙΣ Λυσίας λέγει ἐν τῇ ὑπὲρ Εὐκρίτου διαμαρτυρίᾳ, εἰ γνήσιος ὁ λόγος, καὶ ἈΔΗΦΑΓΟΝ ΠΕΝΥΗΚΟΝΤΟΡΟΝ Φίλιστος:","lemmas":"Λυσίας λέγω ἐν ὁ ὑπέρ διαμαρτυρία, εἰ γνήσιος ὁ λόγος, καί  :"},{"id":752102,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγοιεν δ̓ ἂν τὰς ἐντελομίσθους καὶ πολλὰ ἀναλισκούσας.","lemmas":"λέγω ἄν ὁ καί πολύς ."},{"id":752103,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε δὲ ἐκ μεταφορᾶς τῶν ἵππων τῶν τελείων καὶ ἀγωνιστῶν λέγεσθαι, οἵτινες εἰώθασιν ἔδμεναι ἄδδην κατὰ τὸν ποιητήν.","lemmas":"ἔοικα δέ ἐκ μεταφορά ὁ ἵππος ὁ καί ἀγωνιστής λέγω, ὅστις εἴωθα ἔδω ἅδην κατά ὁ ποιητής."},{"id":752104,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀλκαῖος δὲ ἐν τῇ κωμῳδοτραγῳδίᾳ τοὺς πότας λύχνους ἀδηφάγους εἶπεν.","lemmas":"Ἀλκαῖος δέ ἐν ὁ ὁ  λέγω."},{"id":752105,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΙΑΣΤΑΤΟΝ τὸ μήπω διεστηκὸς μηδὲ διακεκριμένον Ἀντιφῶν εἶπεν.","lemmas":"ὁ μήπω διΐστημι μηδέ διακρίνω Ἀντιφῶν λέγω."},{"id":752106,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΙΚΙΟΥ οἷον ἀδικήματος.","lemmas":"οἷος ἀδίκημα."},{"id":752107,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὄνομα δίκης.","lemmas":"εἰμί δέ ὄνομα δίκη."},{"id":752108,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀποτίνυται δὲ τοῦτο ἁπλοῦν, ἐὰν πρὸ τῆςθ πρυτανείας ἀποδοθῇ:","lemmas":"δέ οὗτος ἁπλόος, ἐάν πρό ὁ θ πρυτανεία ἀποδίδωμι:"},{"id":752109,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δὲ μὴ, διπλοῦν καταβάλλεται.","lemmas":"εἰ δέ μή, διπλόος καταβάλλω."},{"id":752110,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΟΚΙΜΑΣΤΟΣ δοκιμασθῆναι τὸ εἰς ἄνδρας ἐγγραφῆναι, καὶ ἀδοκίμαστος ὁ μήπω ἐγγεγραμμένος παρὰ Λυσίᾳ ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς, εἰ γνήσιος.","lemmas":"δοκιμάζω ὁ εἰς ἀνήρ , καί ἀδοκίμαστος ὁ μήπω ἐγγράφω παρά ἐν τῷ κατά Δημοσθένης ἐπιτροπή, εἰ γνήσιος."},{"id":752111,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΡΑΣΤΕΙΑΝ οἱ μὲν τὴν αὐτὴν λέγουσι τῇ Νεμέσει, λαβεῖν τε τοὔνομα ἀπὸ Ἀδράστου τοῦ Ταλαοῦ νεμεσηθέντος ἐφ̓ οἷς τῶν Θηβαίων κατηλαζονεύσατο, εἶτα ἔκ τινων μαντειῶν ἱδρυσαμένου ἱερὸν Νεμέσεως, ὃ προσαγορευθῆναι μετὰ ταῦτα Ἀδραστείας, ὡς Ἀντίμαχος ἐν τούτοις δηλοῖ:","lemmas":"ὁ μέν ὁ αὐτός λέγω ὁ νέμεσις, λαμβάνω τε ὄνομα ἀπό Ἄδραστος ὁ Ταλαός  ὅς ὁ Θηβαῖος , εἶτα ἐκ μαντεία ἱερόν νέμεσις, ὅς προσαγορεύω μετά οὗτος Ἀδράστεια, ὡς Ἀντίμαχος ἐν οὗτος δηλόω:"},{"id":752112,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δέ τις Νέμεσις μεγάλη θεὸς, ἣ τάδε πάντα πρὸς μακάρων ἔλαχεν.","lemmas":"εἰμί δέ τις νέμεσις μέγας , ὁ ὅδε πᾶς πρός μάκαρ λαγχάνω."},{"id":752113,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βωμὸν δέ οἱ εἵσατο πρῶτος Ἄδρηστος ποταμοῖο παρὰ ῥόον Αἰσήποιο, ἔνθα τετίμηταί τε καὶ Ἀδρήστεια καλεῖται.","lemmas":"βωμός δέ ἕ ἵζω πρῶτος Ἄδραστος ποταμός παρά ῥόος Αἴσηπος, ἔνθα τιμάω τε καί Ἀδράστεια καλέω."},{"id":752114,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι μέντοι ὡς διαφέρουσαν συγκαταλέγουσιν αὐτὴν τῇ Νεμέσει, ὡς Μένανδρος καὶ Νικόστρατος.","lemmas":"ἔνιοι ὡς διαφέρω αὐτός ὁ νέμεσις, ὡς Μένανδρος καί Νικόστρατος."},{"id":752115,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημήτριος δὲ ὁ Σκήψιος Ἄρτεμίν φησιν εἶναι τὴν Ἀδράστειαν, ὑπὸ Ἀδράστου τινὸς ἱδρυμένην.","lemmas":"Δημήτριος δέ ὁ Σκήψιος φημί εἰμί ὁ Ἀδράστεια, ὑπό Ἄδραστος ."},{"id":752116,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΔΥΝΑΤΟΙ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος."},{"id":752117,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ ἐντὸς τριῶν μνῶν κεκτημένοι, τὸ δὲ σῶμα πεπηρωμένοι.","lemmas":"ὁ ἐντός μνᾶ , ὁ δέ σῶμα ."},{"id":752118,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλάμβανον δὲ οὗτοι δοκιμασθέντες ὑπὸ τῆς βουλῆς β ὀβολοὺς τῆς ἡμέρας ἑκάστης, ἢ ὀβολὸν, ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ, ὡς δὲ Φιλόχορός φησιν,θ δραχμὰς κατὰ μῆνα.","lemmas":"λαμβάνω δέ οὗτος δοκιμάζω ὑπό ὁ βουλή ὀβολός ὁ ἡμέρα ἕκαστος, ἤ ὀβολός, ὡς φημί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία, ὡς δέ φημί, θ δραχμή κατά μείς."},{"id":752119,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ λόγος τις, ὡς λέγεται, Λυσίου περὶ τοῦ ἀδυνάτου, ἐν ᾧ ὡς ὀβολὸν λαμβάνοντος μέμνηται.","lemmas":"εἰμί δέ καί λόγος τις, ὡς λέγω, Λυσίας περί ὁ , ἐν ὅς ὡς λαμβάνω μιμνήσκω."},{"id":752120,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΕΙ ἀντὶ τοῦ ἕως παῤ Ἀντιφῶντι Σαμοθρᾳκικῷ.","lemmas":"ἀντί ὁ ἕως Ἀντιφῶν ."},{"id":752121,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλὴ δὲ χρῆσις αὐτοῦ.","lemmas":"πολύς δέ χρῆσις αὐτός."},{"id":752122,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Θουκυδίδης ἐν τῷ προοιμίῳ%2% 2% 2 οὕτως ἤρξατο οὕτω μὲν οὖν μοι δεῦῤ ἀεὶ τείνει λόγους.","lemmas":"καί Θουκυδίδης ἐν ὁ % 2 % % οὕτως ἄρχω οὕτως μέν οὖν ἐγώ ἀεί τείνω λόγος."},{"id":752123,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΙΔΡΙΣ ἀνεπιστήμων.","lemmas":"ἀνεπιστήμων."},{"id":752124,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΕΙΛΟΓΙΑ τὸ ἀεὶ λόγον καὶ εὐθύνας ὑπέχειν.","lemmas":"ὁ ἀεί λόγος καί εὔθυνα ὑπέχω."},{"id":752125,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτω Δημοσθένης καὶ Ἰσαῖος.","lemmas":"οὕτως Δημοσθένης καί ."},{"id":752126,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΕΙΕΣΥΩ Ἀντιφῶν τὴν ἀϊδιότητα καὶ τὸ ἐπὶ τῶν αὐτῶν ἀεὶ ἑστάναι, ὥσπερ καὶ εὐεστὼ ἡ εὐδαιμονία καλεῖται.","lemmas":"Ἀντιφῶν ὁ καί ὁ ἐπί ὁ αὐτός ἀεί ἵστημι, ὥσπερ καί εὐεστώ ὁ εὐδαιμονία καλέω."},{"id":752127,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΕΡΚΤΟΝ ἀντὶ τοῦ ἄφρακτον καὶ πανταχόθεν καθορώμενον Λυσίας.","lemmas":"ἀντί ὁ ἄφρακτος καί πανταχόθεν καθοράω Λυσίας."},{"id":752128,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΕΤΟΣ τῶν οἰκοδομημάτων τὸ κατὰ τὸν ὄροφον, ὅ τινες ἀέτωμα καλοῦσιν.","lemmas":"ὁ οἰκοδόμημα ὁ κατά ὁ ὄροφος, τις ἀέτωμα καλέω."},{"id":752129,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Ὄρνισι τὰς γὰρ ὑμῶν οἰκίας ἐρέψομεν πρὸς ἀετόν.","lemmas":"ὁ γάρ ὑμός οἰκία πρός ἀετός."},{"id":752130,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΖΗΝΙΕΥΣ Ἀζηνία δῆμός ἐστι φυλῆς τῆς Ἱπποθωντίδος, καὶ ὁ δημότης Ἀζηνιεύς:","lemmas":"δῆμος εἰμί φυλή ὁ Ἱπποθωντίς, καί ὁ δημότης Ἀζηνιεύς:"},{"id":752131,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":752132,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΖΗΤΗΤΟΝ τὸ ζήτησιν καὶ κατηγορίαν ἔχειν κεκωλυμένον παῤ Αἰσχίνῃ ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"ὁ ζήτησις καί κατηγορία ἔχω κωλύω  ἐν τῷ κατά Κτησιφῶν."},{"id":752133,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΘΕΩΡΗΤΟΣ ἀντὶ τοῦ ἀθέατος παῤ Ἀντιφῶντι ἐν τῷ περὶ ὁμονοίας.","lemmas":"ἀντί ὁ  Ἀντιφῶν ἐν ὁ περί ὁμόνοια."},{"id":752134,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΘΗΝΟΔΩΡΟΣ Ἀθηναῖος τῷ γένει, στρατιώτης:","lemmas":"Ἀθηναῖος τῷ γένος, στρατιώτης:"},{"id":752135,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":752136,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΘΜΟΝΕΥΣ Ἀθμονία δῆμός ἐστι φυλῆς τῆς Κεκροπίδος, ἀφ̓ οὗ ὁ δημότης Ἀθμονεύς.","lemmas":"δῆμος εἰμί φυλή ὁ , οὗ ὁ δημότης Ἀθμονεύς."},{"id":752137,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΓΕΙΟΝ Αἰγέως ἡρῷον ἐν Ἀθήναις:","lemmas":"ἐν Ἀθήνη:"},{"id":752138,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"Δείναρχος ἐν ὁ κατά Πολύευκτος."},{"id":752139,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΓΕΙΔΑΙ Δημοσθένης ἐν τῷ ἐπιταφίῳ, εἰ γνήσιος.","lemmas":"ἐν ὁ , εἰ γνήσιος."},{"id":752140,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰγηῒς φυλὴ ὠνομάσθη ἀπὸ Αἰγέως τοῦ Πανδίονος, ἔνθεν οἱ φυλέται Αἰγεῖδαι.","lemmas":"φυλή ὀνομάζω ἀπό Αἰγεύς ὁ Πανδίων, ἔνθεν ἕ φυλέτης Αἰγείδης."},{"id":752141,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΓΙΔΑΣ ἐκάλουν ΑΙΓΙΔΑΣ ἐκάλουν τὰ ἐκ τῶν στεμμάτων δίκτυα:","lemmas":"καλέω καλέω ὁ ἐκ ὁ στέμμα δίκτυς:"},{"id":752142,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυκοῦργος ἐν τῷ περὶ τῆς διοικήσεως καὶ Νυμφοδωρος.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ διοίκησις καί ."},{"id":752143,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἡρόδοτος δ̓ ἐν δ ταύτας φησὶν ὑπὸ Λιβύων αἰγέας καλεῖσθαι.","lemmas":"Ἡρόδοτος ἐν οὗτος φημί ὑπό Λίβυς καλέω."},{"id":752144,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΓΙΛΙΕΥΣ Ὑπερείδης.","lemmas":"Ὑπερείδης."},{"id":752145,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰγιλία δῆμός ἐστι φυλῆς Ἀντιοχίδος, ἔνθεν ὁ δημότης Αἰγιλιεύς.","lemmas":"δῆμος εἰμί φυλή , ἔνθεν ὁ δημότης ."},{"id":752146,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΔΕΣΑΣΘΑΙ ἀντὶ τοῦ μεταπεισθῆναι Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς, εἰ γνήσιος, καὶ Δημοσθένης ἐν τῇ πρὸς Ναυσίμαχον καὶ Ξενοπείθην.","lemmas":"ἀντί ὁ μεταπείθω Λυσίας ἐν ὁ κατά Δημοσθένης ἐπιτροπή, εἰ γνήσιος, καί Δημοσθένης ἐν ὁ πρός Ναυσίμαχος καί Ξενοπείθης."},{"id":752147,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ κατ̓ Ἀριστοκράτους οὗτος ἀντὶ τοῦ ἐξιλάσασθαι καὶ πεῖσαι.","lemmas":"ἐν δέ τῷ Ἀριστοκράτης οὗτος ἀντί ὁ ἐξιλάσκομαι καί πείθω."},{"id":752148,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΘΑΛΙΔΗΣ δῆμός ἐστιν Αἰθαλίδαι τῆς Λεοντίδος φυλῆς, ἧς ὁ δημότης Αἰθαλίδης.","lemmas":"δῆμος εἰμί ὁ φυλή, ὅς ὁ δημότης Αἰθαλίδης."},{"id":752149,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΘΙΟΠΙΟΝ ὄνομα χωρίου ἐν Εὐβοίᾳ.","lemmas":"ὄνομα χωρίον ἐν Εὔβοια."},{"id":752150,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΚΙΑΣ εἶδος δίκης ἐστὶν ἰδιωτικῆς ἐπὶ πληγαῖς λαγχανομένης, ἧς τὸ τίμημα ἐν τοῖς νόμοις οὐκ ἔστιν ὡρισμένον, ἀλλ̓ ὁ μὲν κατήγορος τίμημα ἐπιγράφεται ὁπόσου δοκεῖ ἄξιον εἶναι τὸ ἀδίκημα, οἱ δὲ δικασταὶ ἐπικρίνουσιν.","lemmas":"εἶδος δίκη εἰμί ἰδιωτικός ἐπί πληγή , ὅς ὁ τίμημα ἐν ὁ νόμος οὐ εἰμί ὁρίζω, ὁ μέν κατήγορος τίμημα ἐπιγράφω ὁπόσος δοκέω ἄξιος εἰμί ὁ ἀδίκημα, ὁ δέ δικαστής ."},{"id":752151,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΝΙΟΥΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":752152,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἶνος πόλις τῆς Θρᾴκης.","lemmas":"πόλις ὁ Θρᾴκη."},{"id":752153,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὅμηρος ὃς ἂρ Αἰνόθεν εἰληλούθει.","lemmas":"Ὅμηρος ὅς ἄρα Αἶνος ἔρχομαι."},{"id":752154,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἔφορος δ̓ἐν τῇ δ περὶ Θρᾳκίων πολισμάτων λέγων φησὶν ἐχομένη δὲ τούτων Αἶνος πόλις, ἣν Ἕλληνες τὰ πρῶτα Ἀλωπεκοννήσιοι κατῴκισαν, ὕστερον δ̓ ἐκ Μυτιλήνης ἐπηγάγοντο καὶ Κύμης ἐποί- κους.","lemmas":"Ἔφορος ὁ περί πόλισμα λέγω φημί ἔχω δέ οὗτος πόλις, ὅς Ἕλλην ὁ πρῶτος κατοικίζω, ὕστερον ἐκ Μυτιλήνη καί Κύμη - ."},{"id":752155,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΞΩΝΗΣΙΝ Ἰσαῖος ἐν τῷ πρὸς Μέδοντα περὶ χωρίου.","lemmas":"ἐν ὁ πρός Μέδων περί χωρίον."},{"id":752156,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰξωνῆς δῆμος φυλῆς τῆς Κεκροπίδος.","lemmas":"δῆμος φυλή ὁ ."},{"id":752157,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκωμῳδοῦντο δὲ ὡς βλάσφημοι, ἀφ̓ οὗ καὶ τὸ κακῶς λέγειν αἰξωνεύεσθαι ἔλεγον:","lemmas":"δέ ὡς βλάσφημος, οὗ καί ὁ κακός λέγω λέγω:"},{"id":752158,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος ἐν Κανηφόρῳ.","lemmas":"Μένανδρος ἐν ."},{"id":752159,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πλάτων δ̓ ἐν τῷ περὶ ἀνδρείας φησὶν οὐδὲν ἐρῶ πρὸς ταῦτά γ̓ ἔχων εἰπεῖν, μή με εἴπῃς Αἰξωνέα εἶναι.","lemmas":"Πλάτων ἐν ὁ περί ἀνδρεία φημί οὐδείς λέγω πρός  ἔχω λέγω, μή λέγω Αἰξωνεύς εἰμί."},{"id":752160,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΑΔΗΜΕΙΑ τρία ὑπῆρχον γυμνάσια, Λύκειον, Κυνόσαργες, Ἀκαδήμεια.","lemmas":"ὑπάρχω γυμνάσιον, Λύκειον, , Ἀκαδήμεια."},{"id":752161,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκλήθη δὲ ἀπὸ τοῦ καθιερώσαντος αὐτὸ Ἀκαδήμου.","lemmas":"καλέω δέ ἀπό ὁ αὐτός ."},{"id":752162,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΑΜΑΝΤΙΣ Δημοσθένης ἐν τῷ πρὸς Βοιωτὸν περὶ τοῦ ὀνόματος ἐν Ἀκαμαντίδι φυλῇ γεγονώς.","lemmas":"Δημοσθένης ἐν ὁ πρός Βοιωτός περί ὁ ὄνομα ἐν Ἀκαμαντίς γίγνομαι."},{"id":752163,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μία αὕτη τῶνι φυλῶν, ἀπὸ Ἀκάμαντος τοῦ Θησέως.","lemmas":"οὗτος ὁ ι , ἀπό Ἀκάμας ὁ Θησεύς."},{"id":752164,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΑΡΗ ἀντὶ τοῦ μικρὸν ἢ οὐδὲν παῤ Ἀντιφῶντι.","lemmas":"ἀντί ὁ μικρός ἤ οὐδείς Ἀντιφῶν."},{"id":752165,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΙΝΑΚΗΣ Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.","lemmas":"Δημοσθένης ἐν ὁ κατά Τιμοκράτης."},{"id":752166,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Περσικὸν ξίφος ἐστί.","lemmas":"Περσικός ξίφος εἰμί."},{"id":752167,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀναξιμένης ἐν α τῶν περὶ Ἀλέξανδρον.","lemmas":"καί ἐν ὁ περί Ἀλέξανδρος."},{"id":752168,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΚΗ πόλις αὕτη ἐν Φοινίκῃ:","lemmas":"πόλις οὗτος ἐν Φοινίκη:"},{"id":752169,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Κάλλιππον.","lemmas":"Δημοσθένης ἐν ὁ πρός Κάλλιππος."},{"id":752170,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἣν Νικάνωρ ὁ περὶ μετονομασιῶν γεγραφὼς καὶ Καλλίμαχος ἐν τοῖς ὑπομνήμασι τὴν νῦν Πτολεμαΐδα καλουμένην φασὶν εἶναι:","lemmas":"ὅς Νικάνωρ ὁ περί γράφω καί Καλλίμαχος ἐν ὁ ὑπόμνημα ὁ νῦν Πτολεμαΐς καλέω φημί εἰμί:"},{"id":752171,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημήτριος δὲ ἰδίως τὴν ἀκρόπολιν τῆς Πτολεμαΐδος πρότερον Ἄκην ὠνομάσθαι φησίν.","lemmas":"Δημήτριος δέ ἴδιος ὁ ἀκρόπολις ὁ Πτολεμαΐς πρότερος ὀνομάζω φημί."},{"id":752172,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΜΑΖΕΙΣ ἀντὶ τοῦ τὰ τῶν νέων πράττεις Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου, Λυσίας ἐν τῷ πρὸς Νίκαρχον τὸν αὐλητὴν, εἰ γνήσιος.","lemmas":"ἀντί ὁ ὁ ὁ νέος Ὑπερείδης ἐν τῷ κατά Μαντίθεος, Λυσίας ἐν ὁ πρός Νίκαρχος ὁ αὐλητής, εἰ γνήσιος."},{"id":752173,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΚΡΙΤΟΣ ἀντὶ τοῦ ἀδιάκριτος Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἀντί ὁ Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":752174,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΡΟΑΣΘΑΙ ἀντὶ τοῦ ὑπακούειν Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου.","lemmas":"ἀντί ὁ ὑπακούω Ἀντιφῶν ἐν ὁ κατά Φιλῖνος."},{"id":752175,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΚΤΗ ἰδίως ἐπιθαλαττίδιός τις μοῖρα τῆς Ἀττικῆς:","lemmas":"ἴδιος τις μοῖρα ὁ :"},{"id":752176,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους:","lemmas":"Ὑπερείδης ἐν ὁ περί ὁ τάριχος:"},{"id":752177,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅθεν καὶ ὁ Ἀκτίτης λίθος.","lemmas":"ὅθεν καί ὁ λίθος."},{"id":752178,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκάλουν δὲ οὕτω καὶ τὴν Ἀττικὴν οἱ μὲν ἀπό τινος Ἀκταίωνος βασιλέως, οἱ δὲ διὰ τὸ τὴν πλείω τῆς χώρας ἐπιθαλάττιον εἶναι.","lemmas":"καλέω δέ οὕτως καί ὁ Ἀττική ὁ μέν ἀπό τις Ἀκταίων βασιλεύς, ὁ δέ διά ὁ ὁ πολύς ὁ χώρα εἰμί."},{"id":752179,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΚΤΙΑ Ὑπερείδης ἐν τῷ περὶ τοῦ Πολύευκτον στρατηγεῖν.","lemmas":"Ὑπερείδης ἐν ὁ περί ὁ Πολύευκτος στρατηγέω."},{"id":752180,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἄκτια ἀγὼν παλαιὸς ἦν, ὡς δῆλον ποιεῖ Καλλίμαχος ἐν τῷ περὶ ἀγώνων.","lemmas":"ἀγών παλαιός εἰμί, ὡς δῆλος ποιέω Καλλίμαχος ἐν ὁ περί ἀγών."},{"id":752181,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΑΒΑΣΤΟΘΗΚΑΙ αἱ θῆκαι τῶν ἀλαβάστων, ἃς ἐν τῇ συνηθείᾳ μυροθήκας καλοῦσι:","lemmas":"ὁ θήκη ὁ , ὅς ἐν ὁ συνήθεια καλέω:"},{"id":752182,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ παραπρεσβείας.","lemmas":"Δημοσθένης ἐν ὁ παραπρεσβεία."},{"id":752183,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀλάβαστοι δ̓ εἰσὶ λήκυθοι ὧν οὐκ ἔστι λαβέσθαι διὰ λειότητα.","lemmas":"εἰμί ὅς οὐ εἰμί λαμβάνω διά λειότης."},{"id":752184,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΑΙΕΥΣ ὄνομα δήμου.","lemmas":"ὄνομα δῆμος."},{"id":752185,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΑΣΤΩΡ οὗ μηδέποτ̓ ἄν τις ἐπιλάθοιτο:","lemmas":"οὗ ἄν τις :"},{"id":752186,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752187,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δὲ τοὔνομα ἐν τῇ τραγῳδίᾳ.","lemmas":"πολύς δέ ὄνομα ἐν ὁ τραγῳδία."},{"id":752188,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉλΕΑΣ:","lemmas":":"},{"id":752189,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ παραπρεσβείας.","lemmas":"Δημοσθένης ἐν ὁ παραπρεσβεία."},{"id":752190,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ πόλις Θεσσαλική.","lemmas":"εἰμί δέ πόλις ."},{"id":752191,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ πολῖται Ἁλεῖς.","lemmas":"ὁ δέ πολίτης Ἁλεύς."},{"id":752192,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΕΞΑΝΔΡΟΣ Δημοσθένης ἐν ς Φιλιππικῶν Φησὶν ἡνίκα ἦλθεν Ἀλέξανδρος ὁ τούτων πρόγονος περὶ τούτων κῆρυξ.","lemmas":"Δημοσθένης ἐν  ἡνίκα ἔρχομαι Ἀλέξανδρος ὁ οὗτος περί οὗτος κῆρυξ."},{"id":752193,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτός ἐστιν ὁ ἐπικαλούμενος Φιλέλλην, υἱὸς μὲν Ἀμύντου, πατὴρ δὲ Περδίκκου, ἐστρατεύετο δὲ ὑπὸ Μαρδονίῳ, ἀφ̓ οὗ καὶ ἐπέμφθη ἐπὶ γῆς καὶ ὕδατος αἴτησιν πρὸς Ἀθηναίους:","lemmas":"εἰμί ὁ ἐπικαλέω , υἱός μέν Ἀμύντας, πατήρ δέ Περδίκκας, στρατεύω δέ ὑπό Μαρδόνιος, ὅς καί πέμπω ἐπί γῆ καί ὕδωρ αἴτησις πρός Ἀθήναιος:"},{"id":752194,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ οὐχ ὅπως αὐτῷ προσέσχον τὸν νοῦν, ἀλλὰ καὶ σφόδρα ἀπειλήσαντες ἀπέπεμψαν.","lemmas":"ὁ δέ οὐ ὅπως αὐτός προσέχω ὁ νόος, ἀλλά καί σφόδρα ἀπειλέω ἀποπέμπω."},{"id":752195,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δ̓ ἐστὶν Ἀλέξανδρος καὶ αὐτὸς Μακεδόνων βασιλεὺς, ἀδελφὸς Φιλίππου πρεσβύτερος, περὶ οὗ Δημοσθένης ἐν τῷ παραπρεσβείας φησὶ καίτοι τῶν ἀποκτεινάντων Ἀλέξανδρον ἦν τὸν ἀδελφὸν τοῦ Φιλίππου οὗτος Ἀπολλοφάνης.","lemmas":"ἕτερος εἰμί Ἀλέξανδρος καί αὐτός βασιλεύς, ἀδελφός Φίλιππος πρέσβυς, περί οὗ2 Δημοσθένης ἐν ὁ παραπρεσβεία φημί ὁ ἀποκτείνω Ἀλέξανδρος εἰμί ὁ ἀδελφός ὁ Φίλιππος οὗτος Ἀπολλοφάνης."},{"id":752196,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δ̓ ἐστὶν Ἀλέξανδρος Θετταλὸς, περὶ οὗ πάλιν ὁ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους τί δ̓ Ἀλέξανδρον ἐκεῖνον τὸν Θετταλόν;","lemmas":"ἄλλος εἰμί Ἀλέξανδρος Θεσσαλός, περί οὗ πάλιν ὁ Δημοσθένης ἐν τῷ Ἀριστοκράτης τι Ἀλέξανδρος ἐκεῖνος ὁ Θεσσαλός;"},{"id":752197,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δὲ Φεραῖος μέν ἐστι, συνεμάχησαν δ̓ αὐτῷ Ἀθηναῖοι κατὰ Θηβαίων, ὅτε δέσμιος ἦν παῤ αὐτῷ Πελοπίδας.","lemmas":"οὗτος δέ Φεραῖος μέν εἰμί, συμμαχέω αὐτός κατά , ὅτε δέσμιος εἰμί αὐτός Πελοπίδης."},{"id":752198,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δὲ Ἀλέξανδρος Μολοττὸς, ἀδελφὸς Ὀλυμπιάδος τῆς Φιλίππου γυναικὸς, οὗ πάλιν Δημοσθένης μνημονεύει ἐνζ Φιλιππικῶν, εἰ γνήσιος ὁ λόγος.","lemmas":"ἄλλος δέ Ἀλέξανδρος Μολοσσός, ἀδελφός Ὀλυμπιάς ὁ Φίλιππος γυνή, οὗ πάλιν Δημοσθένης μνημονεύω ἐν ζ Φιλιππικός, εἰ γνήσιος ὁ λόγος."},{"id":752199,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΙΠΕΔΟΝ τινες ἉΛΙΠΕΔΟΝ τινες τὸν Πειραιᾶ φασίν.","lemmas":"τις τις ὁ Πειραιεύς φημί."},{"id":752200,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ κοινῶς τόπος ὃς πάλαι μὲν ἦν θάλασσα, αὖθις δὲ πεδίον ἐγένετο.","lemmas":"εἰμί δέ καί κοινός τόπος ὅς πάλαι μέν εἰμί θάλασσα, αὖθις δέ πεδίον γίγνομαι."},{"id":752201,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διὸ καὶ δασύνεται ἡ πρώτη:","lemmas":"διό καί ὁ πρῶτος"},{"id":752202,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι γὰρ οἷον ἁλὸς πεδίον.","lemmas":"εἰμί γάρ οἷος ἅλς2 πεδίον."},{"id":752203,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤτοι ὁμαλὸν πεδίον καὶ τετριμμένον καὶ οἷον ἀληλεσμένον, ὡς Ἀριστοφάνης Δαιταλεῦσιν διὰ ψιλοῦ ἐν ἀλιπέδῳ.","lemmas":"ἤτοι ὁμαλός πεδίον καί τρίβω καί οἷος ἀλέω, ὡς  διά ψιλός ἐν ."},{"id":752204,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ φασιν ὅτι τὸ παραθαλάσσιον πεδίον οὕτω λέγεται.","lemmas":"ἔνιοι δέ φημί ὅτι2 ὁ παραθαλάσσιος πεδίον οὕτως λέγω."},{"id":752205,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τινὲς δέ φασι παρὰ τὸ ἀλινδεῖσθαι ἵππους ἐν αὐτῷ δύνασθαι, ὅ ἐστι κονίσασθαι, οὕτως ὀνομασθῆναι.","lemmas":"δέ φημί παρά ὁ ἵππος ἐν αὐτός δύναμαι, ὅς εἰμί , οὕτως ὀνομάζω."},{"id":752206,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΙΜΟΥΣΙΟΙ Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει.","lemmas":"ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι."},{"id":752207,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἁλιμοῦς δῆμος τῆς Λεοντίδος φυλῆς, καὶ οἱ δημόται Ἁλιμούσιοι.","lemmas":"δῆμος ὁ φυλή, καί ὁ δημότης ."},{"id":752208,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΙΡΡΟΘΙΟΣ ὄνομα κύριον, υἱὸς Ποσειδῶνος:","lemmas":"ὄνομα κύριος, υἱός Ποσειδῶν:"},{"id":752209,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης."},{"id":752210,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΚΕΤΑΣ Μολοττῶν βασιλεύς:","lemmas":"βασιλεύς:"},{"id":752211,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ περὶ τῶν ἐν Μακεδονίᾳ ῥηθέντων.","lemmas":"ἐν ὁ περί ὁ ἐν Μακεδονία λέγω."},{"id":752212,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀλλὰ καὶ ὑποστράτηγος ἄλλος Ἀλεξάνδρου.","lemmas":"ἀλλά καί ἄλλος Ἀλέξανδρος."},{"id":752213,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΚΙΒΙΑΔΗΣ ὁ Κλεινίου.","lemmas":"ὁ Κλεινίας."},{"id":752214,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ ἕτερος, πρόπαππος τοῦ προειρημένου, ὅν φησι Λυσίας ἐν τῷ κατ̓ Ἀλκιβιάδου λιποταξίου, εἰ γνήσιος ἡ λόγος, αὐτόν τε καὶ τὸν πατρὸς πρὸς μητρὸς πάππον δὶς ἐξοστρακισθῆναι.","lemmas":"εἰμί δέ καί ἕτερος, ὁ προαγορεύω, ὅς φημί Λυσίας ἐν τῷ Ἀλκιβιάδης λιποτάξιον, εἰ γνήσιος ὁ λόγος, αὐτός τε καί ὁ πατήρ πρός μήτηρ πάππος δίς ἐξοστρακίζω."},{"id":752215,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄλλος δέ ἐστιν Ἀλκιβιάδης οὗ μνημονεύει Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ:","lemmas":"ἄλλος δέ εἰμί Ἀλκιβιάδης οὗ μνημονεύω Ἀντιφῶν ἐν ὁ πρός ὁ Δημοσθένης γραφή ἀπολογία:"},{"id":752216,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύουσι δ̓ αὐτοῦ καὶ τῶν ἄλλων ῥητόρων τινὲς καὶ οἱ κωμικοί.","lemmas":"μνημονεύω αὐτός καί ὁ ἄλλος ῥήτωρ καί ὁ κωμικός."},{"id":752217,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ Φηγούσιος, Ἀλκιβιάδου ξένος.","lemmas":"εἰμί δέ , Ἀλκιβιάδης ξένος."},{"id":752218,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΚΙΜΑΧΟΣ Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου.","lemmas":"Δημοσθένης ἐν τῷ Εὔεργος καί Μνησίβουλος."},{"id":752219,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"στρατηγὸς οὗτός ἐστιν, Ἀναγυράσιος τῶν δήμων, στρατηγήσας ἐν τῷ πρὸς Φίλιππον πολέμῳ.","lemmas":"στρατηγός εἰμί, Ἀναγυράσιος ὁ δῆμος, στρατηγέω ἐν ὁ πρός Φίλιππος πόλεμος."},{"id":752220,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερος δέ ἐστιν Ἀλκίμαχος Μακεδὼν, οὗ μνημονεύει Ὑπερείδης ἐν τῷ κατὰ Δημάδου οὕτως Ἀλκίμαχον καὶ Ἀντίπατρον Ἀθηναίους καὶ προξένους ἐποιησάμεθα.","lemmas":"ἕτερος δέ εἰμί Ἀλκίμαχος , οὗ μνημονεύω Ὑπερείδης ἐν ὁ κατά Δημάδης οὕτως καί Ἀντίπατρος Ἀθήναιος καί ποιέω."},{"id":752221,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀναξιμένης δὲ ἐν τῇ β τῶν περὶ Ἀλέξανδρον ἀνέγραψεν αὐτοῦ δημηγορίαν, πρὸς ἣν ἀντειπεῖν φησὶ Δημοσθένην.","lemmas":"δέ ἐν ὁ ὁ περί Ἀλέξανδρος ἀναγράφω αὐτός δημηγορία, πρός ὅς ἀντιλέγω φημί ."},{"id":752222,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΚΜΑΙΩΝΙΔΑΙ γένος ἐπιφανὲς Ἀθήνησιν ἀπὸ Ἀλκμαίωνος.","lemmas":"γένος ἐπιφανής Ἀθῆναι ἀπό Ἀλκμαίων."},{"id":752223,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΟΓΙΑΝ τὸ μηδένα ἔχειν λόγον, ἀλλ̓ ἀλογιστὶ πράττειν Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους καὶ Πλάτων.","lemmas":"ὁ ἔχω λόγος,  πράσσω Δημοσθένης ἐν τῷ Ἀριστοκράτης καί Πλάτων."},{"id":752224,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἍΛΟΓΟΙ ΕΡΑΝΙΣΤΑΙ μήποτε οἱ μήπω ἐξειλεχότες τὸ ἐπιβάλλον ἑαυτοῖς κατὰ τὴν ἐκ τῆς περιόδου τάξιν τῶν ὀνομάτων τῶν εἰς τὸν ἔρανον ἐκφερομένων.","lemmas":"μήποτε ὁ μήπω ὁ ἐπιβάλλω ἑαυτοῦ κατά ὁ ἐκ ὁ περίοδος2 τάξις ὁ ὄνομα ὁ εἰς ὁ ἔρανος ."},{"id":752225,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ τῶν Πατροκλέους παίδων ἐρανικῷ.","lemmas":"Δείναρχος ἐν ὁ κατά ὁ Πάτροκλος παῖς ."},{"id":752226,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΟΝΝΗΣΟΣ νησύδριον ἐν τῷ Αἰγαίῳ πελάγει:","lemmas":"νησύδριον ἐν ὁ πέλαγος:"},{"id":752227,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος, ὡς καὶ Ἀρχέμαχος ἐνδ τῶν Εὐβοϊκῶν.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν, ὡς καί Ἀρχέμαχος ἐν δ ὁ ."},{"id":752228,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύει δὲ τῆς ἀμφισβητήσεως τῆς περὶ Ἁλοννήσου καὶ Θεόπομπος ἐνδ καὶ Ἀναξιμένης ἐνδ Φιλιππικῶν.","lemmas":"μνημονεύω δέ ὁ ἀμφισβήτησις ὁ περί Ἁλόννησος καί Θεόπομπος ἐν δ καί ἐν δ Φιλιππικός."},{"id":752229,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΟΠΗ Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"Λυκοῦργος ἐν ὁ περί ὁ ἱέρεια."},{"id":752230,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Κερκυόνος θυγάτηρ, ἐξ ἧς καὶ Ποσειδῶνος Ἱπποθῶν ὁ τῆς Ἱπποθωντίδος φυλῆς ἐπώνυμος, ὡς Ἑλλάνικός τε ἐν β Ἀτθίδος καὶ Εὐριπίδης ἐν τῷ ὁμωνύμῳ δράματι καὶ Δείναρχος ἐν τῇ διαδικασίᾳ Φαληρέων.","lemmas":"Κερκυών θυγάτηρ, ἐκ ὅς καί  ὁ ὁ Ἱπποθωντίς φυλή ἐπώνυμος, ὡς Ἑλλάνικος τε ἐν Ἀτθίς καί Εὐριπίδης ἐν ὁ δρᾶμα καί Δείναρχος ἐν ὁ Φαληρεύς."},{"id":752231,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΟΥΡΓΟΠΩΛΙΚΗ ἡ πορφυροπωλικὴ ὑφ̓ ἡμῶν λεγομένη:","lemmas":"ὁ  ἐγώ λέγω:"},{"id":752232,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.","lemmas":"ἐν τῷ  καί Δημοφάνης."},{"id":752233,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΛΩΑ Δημοσθένης ἐν τῷ κατὰ Νεαίρας.","lemmas":"ἐν ὁ κατά Νέαιρα."},{"id":752234,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή ἐστιν Ἀττικὴ τὰ Ἁλῶα, ἥν φησι Φιλόχορος ὀνομασθῆναι ἀπὸ τοῦ τότε τοὺς ἀνθρώπους τὰς διατριβὰς ποιεῖσθαι περὶ τὰς ἅλως.","lemmas":"ἑορτή εἰμί Ἀττικός ὁ , ὅς φημί Φιλόχορος ὀνομάζω ἀπό ὁ τότε ὁ ἄνθρωπος ὁ διατριβή ποιέω περί ὁ ἁλής."},{"id":752235,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄγεσθαι δὲ αὐτήν φησιν ἐν τῷ περὶ ἑορτῶν Ποσειδεῶνος μηνός.","lemmas":"ἄγω δέ αὐτός φημί ἐν ὁ περί Ποσιδηϊών μείς."},{"id":752236,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΩΠΕΚΗ δῆμος τῆς Ἀντιοχίδος:","lemmas":"δῆμος ὁ Ἀντιοχίς:"},{"id":752237,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ δημότης Ἀλωπεκεύς καὶ Ἀλωπεκῆθεν.","lemmas":"ὁ δέ δημότης καί ."},{"id":752238,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόθεν δὲ ὠνομάσθησαν Φιλόχορος ἐν γ δηλοῖ.","lemmas":"πόθεν δέ ὀνομάζω Φιλόχορος ἐν δηλόω."},{"id":752239,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΛΩΠΕΚΟΝΝΗΣΟΣ πόλις τῶν ἐν Χερρονήσῳ.","lemmas":"πόλις ὁ ἐν Χερσόνησος."},{"id":752240,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΑΔΟΚΟΣ Ἰσοκράτης Φιλίππῳ.","lemmas":"Ἰσοκράτης Φίλιππος."},{"id":752241,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο γεγόνασιν οὗτοι, πατὴρ καὶ υἱὸς, ὃς καὶ Φιλίππῳ συμμαχήσων ἦλθεν εἰς τὸν πρὸς Κερσοβλέπτην πόλεμον.","lemmas":"γε γίγνομαι οὗτος, πατήρ καί υἱός, ὅς καί Φίλιππος συμμαχέω ἔρχομαι εἰς ὁ πρός Κερσοβλέπτης πόλεμος."},{"id":752242,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀμφοτέρων μέμνηται Θεόπομπος ἐν τῇ ια τῶν Φιλιππικῶν.","lemmas":"ἀμφότερος μιμνήσκω Θεόπομπος ἐν ὁ ὁ Φιλιππικός."},{"id":752243,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΑΖΟΝΕΙΟΝ Ἰσαῖος ἐν τῷ πρὸς Διοκλέα.","lemmas":"ἐν ὁ πρός Διοκλέης."},{"id":752244,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τῆς Ἀμαζόνων ἀφιερώσεως Ἀθήνησιν Ἀμμώνιος διείλεκται ἐν τῷ περὶ βωμῶν καὶ θυσιῶν.","lemmas":"περί ὁ  Ἀθῆναι Ἀμμώνιος2 λέγω ἐν ὁ περί βωμός καί ."},{"id":752245,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἱερὸν ὃ Ἀμαζόνες ἱδρύσαντο.","lemmas":"εἰμί δέ ἱερός  ἱδρύω."},{"id":752246,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΜΑΞΑΝΤΕΙΑ δῆμος τῆς Ἱπποθωντίδος φυλῆς.","lemmas":"δῆμος ὁ Ἱπποθωντίς φυλή."},{"id":752247,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δημότης Ἁμαξαντεύς.","lemmas":"ὁ δημότης ."},{"id":752248,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΒΛΩΘΡΙΔΙΟΝ τὸ ἀμβλωθὲν βρέφος.","lemmas":"ὁ βρέφος."},{"id":752249,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΒΡΑΚΙΑ πόλις ἐν τῷ Ἀμβρακικῷ κόλπῳ, ἄποικος Κορινθίων.","lemmas":"πόλις ἐν ὁ Ἀμβρακικός κόλπος, ἄποικος ."},{"id":752250,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἍΜΙΠΠΟΙ Ἰσαῖος Τεμενικῷ.","lemmas":"."},{"id":752251,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ σὺν ἵπποις στρατευόμενοι.","lemmas":"ἕ σύν ἵππος στρατεύω."},{"id":752252,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δέ φασιν ὅτι ζεύγνυνταί τινες πρὸς ἀλλήλους ἵπποι κέλητες, ὁ δ̓ ἐλαύνων αὐτοὺς τὸν ἕτερον μὲν παρέλκεται, ἐπὶ δὲ τοῦ ἑτέρου ὀχεῖται.","lemmas":"ἔνιοι δέ φημί ὅτι2 τις πρός ἀλλήλων ἵππος κέλης, ὁ ἐλαύνω αὐτός ὁ ἕτερος μέν παρέλκω, ἐπί δέ ὁ ἕτερος ."},{"id":752253,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι ἅμιπποι λέγονται.","lemmas":"οὗτος λέγω."},{"id":752254,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτ̓ ἔστι τὸ παῤ Ὁμήρῳ θρώσκων ἄλλοτ̓ ἐπ̓ ἄλλον.","lemmas":"εἰμί ὁ Ὅμηρος  ἄλλος."},{"id":752255,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πεζοὶ δ̓ εἰσὶν οἱ ἅμιπποι, ὡς δῆλόν ἐστιν ἐκ τῶν Θουκυδίδου καὶ Ξενοφῶντος ἐν τῇζ τῶν Ἑλληνικῶν.","lemmas":"πεζός εἰμί ὁ , ὡς δῆλος εἰμί ἐκ ὁ Θουκυδίδης καί Ξενοφῶν ἐν ὁ ζ ὁ Ἑλληνικός."},{"id":752256,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ μήποτε πρόδρομοί τινές εἰσιν οἱ ἅμα τοῖς ἱππεῦσι τεταγμένοι:","lemmas":"καί μήποτε τις εἰμί ἕ ἅμα ὁ ἱππεύς τάσσω:"},{"id":752257,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος γοῦν ἐν τῇ ις φησὶ καὶ προδρόμους.","lemmas":"Φιλόχορος γοῦν ἐν ὁ φημί καί πρόδρομος."},{"id":752258,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΜΩΝΙΣ ἡ τοῦ Ἄμμωνος ἱερὰ τριήρης:","lemmas":"ὁ ὁ Ἄμμων ἱερόν :"},{"id":752259,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ κατὰ Ἱμεραίου.","lemmas":"Δείναρχος ἐν ὁ κατά ."},{"id":752260,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΟΡΓΗΣ Πισσούθνου νόθος υἱός ἐστιν.","lemmas":"Πισσούθνης νόθος υἱός εἰμί."},{"id":752261,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΟΡΓΟΣ ἔστι παραπλήσιόν τι βύσσῳ:","lemmas":"εἰμί παραπλήσιος τις :"},{"id":752262,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος."},{"id":752263,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύουσι δὲ οἱ κωμικοὶ πολλάκις τῶν ἀμοργίνων, ὡς καὶ Ἀριστοφάνης Λυσιστράτῃ καὶ Εὔπολις Πόλεσιν.","lemmas":"μνημονεύω δέ ὁ κωμικός πολλάκις ὁ , ὡς καί Ἀριστοφάνης καί ."},{"id":752264,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΓΝΟΕΙΝ ἀντὶ τοῦ ἀγνοεῖν ἢ ἐνδοιάζειν περὶ τῆς γνώσεως, ὡς καὶ Λυσίας ἐν τῷ πρὸς Αἰσίωνα περὶ τῆς τῶν βιβλίων κλοπῆς, εἰ γνήσιος ὁ λόγος.","lemmas":"ἀντί ὁ ἀγνοέω τίη ἐνδοιάζω περί ὁ γνῶσις, ὡς καί Λυσίας ἐν ὁ πρός περί ὁ ὁ κλοπή, εἰ γνήσιος ὁ λόγος."},{"id":752265,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΔΕΑΙ εἰσὶ περισκελίδες τινές:","lemmas":"εἰμί περισκελίς τις:"},{"id":752266,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Θεσμοφοριαζούσαις.","lemmas":"Ἀριστοφάνης ."},{"id":752267,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἰδίως δὲ Λυσίας ἐν τῷ κατ̓ Εὐθυδίκου φησὶν οὐ δυνάμενος δ̓ ἐκβαλεῖν διὰ τὸ ἀμφιδέαις δεδέσθαι τὰς θύρας.","lemmas":"ἴδιος δέ Λυσίας ἐν τῷ Εὐθύδικος φημί οὐ  ἐκβάλλω διά ὁ  ὁ θύρα."},{"id":752268,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΔΡΟΜΙΑ Λυσίας ἐν τῷ περὶ τῆς ἀμβλώσεως, εἰ γνήσιος ὁ λόγος.","lemmas":"Λυσίας ἐν τῷ περί ὁ , εἰ γνήσιος ὁ λόγος."},{"id":752269,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡμέρα τις ἤγετο ἐπὶ τοῖς νεογνοῖς παιδίοις, ἐν ᾗ τὸ βρέφος περὶ τὴν ἑστίαν ἔφερον τρέχοντες, καὶ ὑπὸ τῶν οἰκείων καὶ φίλων πουλύποδας καὶ σηπίας ἐλάμβανον.","lemmas":"ἡμέρα τις ἄγω ἐπί ὁ παίδιος, ἐν ὅς ὁ βρέφος περί ὁ ἑστία φέρω τρέχω, καί ὑπό ὁ οἰκεῖος καί φίλος πολύπους καί σηπία λαμβάνω."},{"id":752270,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΚΤΥΟΝΕΣ συνέδριόν ἐστιν Ἑλληνικὸν, συναγόμενον ἐν Θερμοπύλαις.","lemmas":"συνέδριον εἰμί Ἑλληνικός, συνάγω ἐν Θερμοπύλαι."},{"id":752271,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθη δὲ ἤτοι ἀπὸ Ἀμφικτύονος τοῦ Δευκαλίωνος, ὅτι αὐτὸς συνήγαγε τὰ ἔθνη βασιλεύων, ὥς φησι Θεόπομπος ἐν η ʽταῦτα δ̓ ἦν ιβ, Ἴωνες Δωριεῖς Περραιβοὶ Βοιωτοὶ Μάγνητες Ἀχαιοὶ Φθιῶται Μηλιεῖς Δόλοπες Αἰνιᾶνες Δελφοὶ Φωκεῖσ̓, ἢ ἀπὸ τοῦ περιοίκους εἶναι τῶν Δελφῶν τοὺς συναχθέντας, ὡς Ἀναξιμένης ἐν α Ἑλληνικῶν.","lemmas":"ὀνομάζω δέ ἀπό Ἀμφικτύων ὁ Δευκαλίων, ὅτι2 αὐτός συνάγω ὁ ἔθνος βασιλεύω, ὡς φημί Θεόπομπος ἐν  εἰμί , Ἴωνες Δωριεύς Περραιβός Βοιωτός Μάγνης Ἀχαιός Μηλιεύς Δόλοψ Αἰνιάν Δελφοί , ἤ ἀπό ὁ περίοικος εἰμί ὁ Δελφοί ὁ συνάγω, ὡς ἐν Ἑλληνικός."},{"id":752272,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΠΟΛΙΣ Ἀντιφῶν περὶ τοῦ Λινδίων φόρου.","lemmas":"περί ὁ φόρος."},{"id":752273,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις αὕτη τῆς Θρᾴκης.","lemmas":"πόλις οὗτος ὁ Θρᾴκη."},{"id":752274,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρότερον δὲ Ἐννέα ὁδοὶ ἐκαλεῖτο, ὡς Ἀνδροτίων ἐν ιβ Ἀτθίδος.","lemmas":"πρότερος δέ ὁδός καλέω, ὡς Ἀνδροτίων ἐν Ἀτθίς."},{"id":752275,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μαρσύας δ̓ ἐν Μακεδονικοῖς διὰ τὸ περιοικεῖσθαι τὸν τόπον Ἀμφίπολιν ὠνομάσθαι, πρότερον Ἄκραν καλουμένην:","lemmas":"Μαρσύας ἐν διά ὁ περιοικέω ὁ τόπος Ἀμφίπολις ὀνομάζω, πρότερος Ἄκρα καλέω:"},{"id":752276,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἄρεος πόλις.","lemmas":"ὁ δέ Ἄρης πόλις."},{"id":752277,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΙΣΒΗΤΕΙΝ ἈΜΦΙΣΒΗΤΕΙΝ καὶ ΠΑΡΑΚΑΤΑΒΑΛΛΕΙΝ:","lemmas":"καί :"},{"id":752278,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ τῶν κλήρων ἐπιδικαζόμενοι ἀμφισβητεῖν ἢ παρακαταβάλλειν λέγονται, οἱ μὲν οὐ φάσκοντες ἐπίδικον εἶναι τὸν κλῆρον ὡς ὄντος παιδὸς τῷ τετελευτηκότι ἢ γόνῳ ἢ ποιήσει, οἱ δὲ ὡς ἄπαιδος τελευτήσαντος δικαιότερον λέγοντες ἔχειν αὐτοὺς τὸν κλῆρον τοῦ λαχόντος, ἢ συγγενεῖς ὄντες ἢ κατὰ διαθήκας κληρονόμοι.","lemmas":"ὁ κλῆρος ἀμφισβητέω ἤ παρακαταβάλλω λέγω, ὁ μέν οὐ φάσκω εἰμί ὁ κλῆρος ὡς εἰμί τῷ τελευτάω τίη γόνος ἤ ποιέω, ὁ δέ ὡς ἄπαις τελευτάω δίκαιος λέγω ἔχω αὐτός ὁ κλῆρος ὁ λαγχάνω, τίη συγγενής εἰμί ἤ κατά διαθήκη κληρονόμος."},{"id":752279,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτω Δημοσθένης καὶ Ὑπερείδης περὶ τοῦ παρακαταβάλλειν διεσάφησαν.","lemmas":"οὕτως Δημοσθένης καί Ὑπερείδης περί ὁ παρακαταβάλλω διασαφέω."},{"id":752280,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΜΦΙΣΣΑ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":752281,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις τῆς Λοκρίδος.","lemmas":"πόλις ὁ Λοκρίς."},{"id":752282,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης ἐν τῇ Ὀπουντίων πολιτείᾳ οὕτω λέγει Ἀνδραίμων δὲ ἦν οἰκιστὴς, Ἄμφισσαν δ̓ ὠνόμασαν διὰ τὸ περιέχεσθαι τὸν τόπον ὄρεσιν.","lemmas":"Ἀριστοτέλης ἐν ὁ πολιτεία οὕτως λέγω Ἀνδραίμων δέ εἰμί οἰκιστής, Ἄμφισσα ὀνομάζω διά ὁ περιέχω ὁ τόπος ὄρος."},{"id":752283,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΜΦΟΤΕΡΟΠΑΟΥΝ Δημοσθένης ἐν τῷ κατὰ Διονυσοδώρου.","lemmas":"ἐν ὁ κατά Διονυσόδωρος."},{"id":752284,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅταν τις ναυτικὸν δανείσῃ δάνειον ἐπὶ τῷ καὶ ἐνθένδε πλεῦσαί ποι κἀκεῖθεν ἐνθάδε, τοῦτο ἀμφοτερόπλουν καλεῖται.","lemmas":"ὅταν τις ναυτικός δανείζω δάνειον ἐπί τῷ καί ἐνθένδε πλέω ποι ἐκεῖθεν ἐνθάδε, οὗτος καλέω."},{"id":752285,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΜΩΣΓΕΠΩΣ ἀντὶ τοῦ ἑνί γέ τῳ τρόπῳ Λυσίας ἐν τῷ κατ̓ Ἀρισταγόρου ἐνδείξεως, εἰ γνήσιος.","lemmas":"ἀντί ὁ γε τρόπος Λυσίας ἐν ὁ  ἔνδειξις, εἰ γνήσιος."},{"id":752286,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΒΑΛΛΕΙ ἀντὶ τοῦ εἰς ἀναβολὰς καθίστησι καὶ οἱονεὶ ἀναβάλλεται Δημοσθένης Φιλιππικοῖς.","lemmas":"ἀντί ὁ εἰς ἀναβολή καθίστημι καί ἀναβάλλω Δημοσθένης ."},{"id":752287,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΓΕΙΝ τὸ μηνύειν τὸν πεπρακότα καὶ ἐπ̓ ἐκεῖνον ἰέναι Λυσίας ἐν τῷ πρὸς Βοίωνα, εἰ γνήσιος, καὶ Δείναρχος.","lemmas":"ὁ μηνύω ὁ πιπράσκω καί ἐκεῖνος εἶμι Λυσίας ἐν ὁ πρός , εἰ γνήσιος, καί Δείναρχος."},{"id":752288,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΓΕΙΣ Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":752289,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διὰ μὲν τοῦ α τοὺς ἀνάγνους:","lemmas":"διά μέν ὁ ὁ :"},{"id":752290,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐὰν δὲ ἐναγεῖς, τοὺς ἐν τῷ ἄγει, τουτέστιν ἐν τῷ μιάσματι.","lemmas":"ἐάν δέ ἐνάγω, ὁ ἐν ὁ ἄγω, ἐν ὁ μίασμα."},{"id":752291,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΓΙΝΩΣΚΟΜΕΝΟΣ ἀντὶ τοῦ ἀναπειθόμενος Ἀντιφῶν, Ἰσαῖος, Ηρόδοτος ἐν α.","lemmas":"ἀντί ὁ ἀναπείθω Ἀντιφῶν, , ἐν ."},{"id":752292,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΓΚΑΙΟΝ ἀντὶ τοῦ δεσμωτήριον Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα καὶ Ξενοφῶν Ἑλληνικαῖς.","lemmas":"ἀντί ὁ δεσμωτήριον ἐν ὁ πρός Ἕρμων καί Ξενοφῶν Ἑλληνικός."},{"id":752293,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Καλλισθένης δὲ ἀνώγεων εἶπεν, ὃ δεῖ μᾶλλον λέγεσθαι.","lemmas":"δέ λέγω, ὅς δέω μᾶλλον λέγω."},{"id":752294,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΓΥΡΑΣΙΟΣ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":752295,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστιν Ἀναγυροῦς τῆς Ἐρεχθηΐδος φυλῆς, ἔνθεν ὁ δημότης Ἀναγυράσιος.","lemmas":"δῆμος εἰμί ὁ φυλή, ἔνθεν ὁ δημότης ."},{"id":752296,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΔΙΚΑΣΑΣΘΑΙ τὸ ἄνωθεν δικάσασθαι:","lemmas":"ὁ ἄνωθεν δικάζω:"},{"id":752297,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτως Ἰσαῖος.","lemmas":"οὕτως ."},{"id":752298,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐντεῦθεν καὶ τὸ ἈΝΑΔΙΚΟΙ ΚΡΙΣΕΙΣ, αἱ ἄνωθεν δικαζόμεναι, ὅταν ἁλῶσιν οἱ μάρτυρες ψευδομαρτυριῶν.","lemmas":"ἐντεῦθεν καί ὁ , ὁ ἄνωθεν , ὅταν ὁ μάρτυς ."},{"id":752299,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΘΕΣΘΑΙ Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας ἀναθέσθαι δὲ ὥσπερ πεττὸν τὸν βίον οὐκ ἔστιν ἀντὶ τοῦ ἄνωθεν βιῶναι μετανοήσαντας ἐπὶ τῷ προτέρῳ βίῳ.","lemmas":"ἐν ὁ περί ὁμόνοια ἀνατίθημι δέ ὥσπερ ὁ βίος οὐ εἰμί ἀντί ὁ ἄνωθεν βιόω μετανοέω ἐπί ὁ πρότερος βίος."},{"id":752300,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴρηται δὲ ἐκ μεταφορᾶς τῶν πεττευομένων:","lemmas":"λέγω δέ ἐκ μεταφορά ὁ :"},{"id":752301,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πλάτων ἐν Ἱππάρχῳ ἢ φιλοκερδεῖ.","lemmas":"Πλάτων ἐν Ἵππαρχος ἤ φιλοκερδέω."},{"id":752302,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΙΡΕΘΕΙΣ ἀντὶ τοῦ ἀναληφθεὶς καὶ τραφεὶς παῤ Ἰσοκράτει Φιλίππῳ.","lemmas":"ἀντί ὁ ἀναλαμβάνω καί τρέφω Ἰσοκράτης Φίλιππος."},{"id":752303,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΙΝΕΣΘΑΙ κοινῶς μὲν τὸ ἀρνεῖσθαι, ἰδίως δὲ ἐπὶ τῶν κατὰ τοὺς γάμους καὶ τὰ ἀφροδίσια λέγεται:","lemmas":"κοινός μέν ὁ ἀρνέομαι, ἴδιος δέ ἐπί ὁ κατά ὁ γάμος καί ὁ Ἀφροδίσιος λέγω:"},{"id":752304,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῇ ὑπὲρ Φιρμίωνος παραγραφῇ, Πλάτων Φάωνι, Μένανδρος Σικυωνίῳ.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ παραγραφή, Πλάτων , Μένανδρος ."},{"id":752305,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΚΑΙΑΣΙΝ Ἰσαῖος ἐν τῷ κατὰ Διοκλέους.","lemmas":"ἐν ὁ κατά Διοκλέης."},{"id":752306,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμος φυλῆς Ἱπποθωντίδος ἡ Ἀνάκαια.","lemmas":"δῆμος φυλή Ἱπποθωντίς ὁ ."},{"id":752307,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΚΑΛΥΠΤΗΡΙΑ δῶρα διδόμενα ταῖς νύμφαις παρά τε τοῦ ἀνδρὸς καὶ τῶν οἰκείων καὶ φίλων, ὅταν τὸ πρῶτον ἀνακαλύπτωνται ὥστε ὁραθῆναι τοῖς ἀνδράσι.","lemmas":"δῶρον δίδωμι ὁ νύμφη παρά τε ὁ ἀνήρ καί ὁ οἰκεῖος καί φίλος, ὅταν ὁ πρῶτος ὥστε ὁράω ὁ ἀνήρ."},{"id":752308,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καλεῖται δὲ τὰ αὐτὰ καὶ ἐπαύλια.","lemmas":"καλέω δέ ὁ αὐτός καί ."},{"id":752309,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δ̓ εἰσὶ τὰ παῤ ἡμῖν θεώρετρα.","lemmas":"οὗτος εἰμί ὁ  ."},{"id":752310,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΚΕΙΟΝ Δημοσθένης ἐν τῷ κατὰ Στεφάνου.","lemmas":"Δημοσθένης ἐν ὁ κατά Στέφανος."},{"id":752311,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἱερὸν τῶν Διοσκούρων.","lemmas":"ἱερός ὁ ."},{"id":752312,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΚΡΙΣΙΣ ἐξέτασις ὑφ̓ ἑκάστης ἀρχῆς γινομένη πρὸ τῶν δικῶν περὶ τῶν συντεινόντων εἰς τὸν ἀγῶνα.","lemmas":"ἐξέτασις ἕκαστος ἀρχή πρό ὁ περί ὁ συντείνω εἰς ὁ ἀγών."},{"id":752313,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐξετάζουσι δὲ καὶ εἰ ὅλως εἰσάγειν χρή.","lemmas":"ἐξετάζω δέ καί εἰ ὅλος εἰσάγω χρή."},{"id":752314,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλάκις δέ ἐστι παρὰ τοῖς ῥήτορσιν, ὥσπερ καὶ Λυσίας ἐν τῷ πρὸς Ἀριστόδημον.","lemmas":"πολλάκις δέ εἰμί παρά ὁ ῥήτωρ, ὥσπερ καί Λυσίας ἐν ὁ πρός Ἀριστόδημος."},{"id":752315,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΑΚΤΕΣ ἌΝΑΚΤΕΣ καὶ ἌΝΑΣΣΑΙ:","lemmas":"καί :"},{"id":752316,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Εὐαγόρᾳ.","lemmas":"Ἰσοκράτης Εὐαγόρας."},{"id":752317,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔοικε δ̓ ὁ ῥήτωρ ἔθους τινὸς ἐν Κύπρῳ μνημονεύειν.","lemmas":"ἔοικα ὁ ῥήτωρ ἔθος ἐν Κύπρος μνημονεύω."},{"id":752318,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης γοῦν ἐν τῇ Κυπρίων πολιτείᾳ φησὶ καλοῦνται δὲ υἱοὶ μὲν καὶ ἀδελφοὶ τοῦ βασιλέως ἄνακτες, αἱ δὲ ἀδελφαὶ καὶ γυναῖκες ἄνασσαι.","lemmas":"Ἀριστοτέλης γοῦν ἐν ὁ πολιτεία φημί καλέω δέ υἱός μέν καί ἀδελφός ὁ βασιλεύς ἄναξ, ὁ δέ ἀδελφή καί γυνή ."},{"id":752319,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΞΑΓΟΡΑΣ σοφιστὴς, Ἡγησιβούλου υἱὸς Κλαζομένιος, Ἀναξιμένους μαθητὴς Μιλησίου.","lemmas":"σοφιστής, υἱός , Ἀναξιμένης μαθητής ."},{"id":752320,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"νοῦς δ̓ ἐπεκαλεῖτο, ἐπεὶ ὕλην τε καὶ νοῦν πάντων φρουρὸν εἶπεν.","lemmas":"νόος ἐπικαλέω, ἐπεί ὕλη τε καί νόος πᾶς λέγω."},{"id":752321,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτός ἐστιν ὁ τὸν ἥλιον μύδρον εἰπὼν διάπυρον.","lemmas":"εἰμί ὁ ὁ ἥλιος μύδρος λέγω ."},{"id":752322,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΞΙΒΙΟΣ Λυσίας ἐν τῷ κατὰ Θρασυβούλου.","lemmas":"Λυσίας ἐν ὁ κατά Θρασύβουλος."},{"id":752323,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ ἦν στρατηγός.","lemmas":"δέ εἰμί στρατηγός."},{"id":752324,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΠΟΔΙΖΟΜΕΝΑ ἀντὶ τοῦ ἐξεταζόμενα, ἢ ἀντὶ τοῦ ἄνωθεν τὰ αὐτὰ πολλάκις λεγόμενα ἢ πραττόμενα Ἀντιφῶν Ἀληθείας α.","lemmas":"ἀντί ὁ ἐξετάζω, ἤ ἀντί ὁ ἄνωθεν ὁ αὐτός πολλάκις λέγω τίη πράσσω Ἀντιφῶν ἀλήθεια ."},{"id":752325,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΣΕΙΣΑΣ ἀπειλησάμενος:","lemmas":":"},{"id":752326,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστογείτονος.","lemmas":"Δημοσθένης Ἀριστογείτων."},{"id":752327,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΣΥΝΤΑΞΑΣ ἀντὶ τοῦ ἄνωθεν συντάξας Ὑπερείδης κατὰ Πολυεύκτου.","lemmas":"ἀντί ὁ ἄνωθεν συντάσσω Ὑπερείδης κατά Πολύευκτος."},{"id":752328,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΤΙ ἀντὶ τοῦ ἄνευ ἄτης, ἄνευ κακοῦ Ἰσαῖος ἐν τῷ πρὸς Ἀπολλόδωρον.","lemmas":"ἀντί ὁ ἄνευ ἄτη, ἄνευ κακός ἐν ὁ πρός Ἀπολλόδωρος."},{"id":752329,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΦΛΥΣΤΙΟΙ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":752330,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀνάφλυστος δῆμος τῆς Ἀντιοχίδος.","lemmas":"Ἀνάφλυστος δῆμος ὁ Ἀντιοχίς."},{"id":752331,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ ὡς πόλεως τῆς Ἀναφλύστου μνημονεύουσιν.","lemmas":"ἔνιοι δέ ὡς πόλις ὁ Ἀνάφλυστος μνημονεύω."},{"id":752332,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΑΦΟΡΑΝ τὸ ἀναφέρειν τὴν αἰτίαν τῶν ἁμαρτηθέντων ἐπ̓ ἄλλους Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὁ ἀναφέρω ὁ αἰτία ὁ   ὑπέρ Κτησιφῶν."},{"id":752333,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΔΗΡΑ Ὑπερείδης ἐν τῷ κατὰ Κόνωνος.","lemmas":"Ὑπερείδης ἐν ὁ κατά Κόνων."},{"id":752334,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ χείλη τῶν ποταμῶν ἄνδηρα λέγουσι διὰ τὸ ἀεὶ ἔνικμα καὶ διερὰ εἶναι.","lemmas":"ὁ ὁ ποταμός λέγω διά ὁ ἀεί καί εἰμί."},{"id":752335,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ τὰ χώματα διὰ τὸ ἄνω καὶ καθύπερθε τῶν διερῶν εἶναι:","lemmas":"ὁ δέ ὁ χῶμα διά ὁ ἄνω2 καί καθύπερθε ὁ εἰμί:"},{"id":752336,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὧν καὶ Ὑπερείδης.","lemmas":"ὅς καί Ὑπερείδης."},{"id":752337,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΔΟΚΙΔΟΥ ἙΡΜΗΣ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου ἔπειτα τὸν Ἑρμῆν τὸν Ἀνδοκίδου καλούμενον οὐκ Ἀνδοκίδου, ἀλλ̓Αἰγηΐδος φυλῆς εἶναι ἀνάθημα.","lemmas":"Αἰσχίνης ἐν ὁ κατά Τίμαρχος ἔπειτα ὁ Ἑρμῆς ὁ Ἀνδοκίδης καλέω Ἀνδοκίδης, φυλή εἰμί ἀνάθημα."},{"id":752338,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ αὐτὸς Ἀνδοκίδης ἐν τῷ περὶ τῶν μυστηρίων ὅτι τῆς Αἰγηΐδος εἴη τὸ ἀνάθημα εἴρηκεν, ὥστε ὁ Δοῦρις αὐτοσχεδιάζει Ἀνδοκίδου αὐτὸ εἶναι λέγων.","lemmas":"καί αὐτός Ἀνδοκίδης ἐν ὁ περί ὁ μυστήριον ὅτι2 ὁ εἰμί ὁ ἀνάθημα λέγω, ὥστε ὁ Δοῦρις Ἀνδοκίδης αὐτός εἰμί λέγω."},{"id":752339,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΔΡΑΠΟΔΟΚΑΠΗΛΟΣ ὁ νῦν λεγόμενος σωματέμπορος, παρὰ τὸ καπηλεύειν τὰ ἀνδράποδα, ὅ ἐστι πιπράσκειν:","lemmas":"ὁ νῦν λέγω , παρά ὁ καπηλεύω ὁ , ὅς εἰμί πιπράσκω:"},{"id":752340,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ πρὸς Ἔρμωνα.","lemmas":"ἐν ὁ πρός ."},{"id":752341,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΔΡΑΠΟΔΙΣΤΗΣ Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος θαυμάζω δ̓ ἐγὼ εἰ τοὺς ἀνδραποδιστὰς, τῶν οἰκετῶν ἡμᾶς ἀποστεροῦντα μόνον, θανάτῳ ζημιοῦμεν.","lemmas":"Λυκοῦργος ἐν ὁ κατά Λυκόφρων θαυμάζω  εἰ ὁ ἀνδραποδιστής, ὁ οἰκέτης ἐγώ ἀποστερέω μόνος, θάνατος ."},{"id":752342,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΔΡΕΙΑ ἡ τῶν ἀνδρῶν ἡλικία:","lemmas":"ὁ ὁ ἀνήρ ἡλικία:"},{"id":752343,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁμόνοια."},{"id":752344,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΔΡΟΛΗΨΙΑ τὸ ἁρπάζειν ἄνδρας ἔκ τινος πόλεως:","lemmas":"ὁ ἁρπάζω ἀνήρ ἐκ πόλις:"},{"id":752345,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἠνεχύραζον γὰρ τὴν ἔχουσαν πόλιν τὸν ἀνδροφόνον καὶ μὴ προϊεμένην αὐτὸν εἰς τιμωρίαν.","lemmas":"γάρ ὁ ἔχω πόλις ὁ ἀνδροφόνος καί μή αὐτός εἰς τιμωρία."},{"id":752346,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης Ἀριστοκράτης."},{"id":752347,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγει δὲ καὶ οὐδετέρως τὸ ἀνδρολήψιον ἐν τούτῳ.","lemmas":"λέγω δέ καί οὐδέτερος ὁ ἐν οὗτος."},{"id":752348,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΔΡΩΝ Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ.","lemmas":"Ἀντιφῶν ἐν ὁ πρός ὁ Δημοσθένης γραφή ἀπολογία."},{"id":752349,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἄνδρωνά φησιν εἶναι Κρατερὸς ἐν ε τῶν Ψηφισμάτων τὸν γράψαντα τὸ ψήφισμα τὸ περὶ Ἀντιφῶντος τοῦ ῥήτορος.","lemmas":"φημί εἰμί ἐν ὁ ὁ γράφω ὁ ψήφισμα ὁ περί Ἀντιφῶν ὁ ῥήτωρ."},{"id":752350,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ εἷς τῶν υ ὁ Ἄνδρων.","lemmas":"εἰμί δέ ὁ ὁ Ἄνδρων."},{"id":752351,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΕΛΟΥΣΑ ΓΑΡ ΤΟΝ ΝΟΜΟΝ ΤΟΥΤΟΝ ΕΚΕΙΡΟΤΟΝΗΣΕΝ ΑΥΤΗΙ Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος φησὶν, ἀσαφῶς δ̓ αὐτοῦ ἔχοντος καὶ ἐλλιπῶς ἄλλοι ἄλλως ἐξηγοῦνται.","lemmas":"ἐν τῷ Ἀνδροτίων φημί, ἀσαφής αὐτός ἔχω καί ἐλλιπής ἄλλος ἄλλος ἐξηγέομαι."},{"id":752352,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς Ἀττικιανοῖς διττὴ ἦν γραφὴ, ἡ μὲν οὕτως ἀνελοῦσα γὰρ τὸν νόμον τοῦτον ἐχειροτόνησεν αὐτήν ἀντὶ τοῦ παραβᾶσα γὰρ τοῦτον τὸν νόμον διαχειροτονίαν περὶ αὐτῆς ἔδωκεν, εἰ χρὴ στεφανοῦν αὐτὴν, ἡ δ̓ ἄλλη ἀνελοῦσα γὰρ τὸν νόμον τοῦτον ἐχειροτόνησε λαβοῦσα ἐκεῖνον αὐτῇ.","lemmas":"ἐν δέ ὁ δισσός εἰμί γραφή, ὁ μέν οὕτως ἀναιρέω γάρ ὁ νόμος οὗτος χειροτονέω αὐτός ἀντί ὁ παραβαίνω γάρ οὗτος ὁ νόμος διαχειροτονία περί αὐτός δίδωμι, εἰ χρή στεφανόω αὐτός, ὁ ἄλλος ἀναιρέω γάρ ὁ νόμος οὗτος χειροτονέω λαμβάνω ἐκεῖνος αὐτός."},{"id":752353,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΕΜΥΤΑΣ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἐν τῷ ὑπέρ Κτησιφῶν."},{"id":752354,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος τὸ γένος Θηβαῖος.","lemmas":"οὗτος ὁ γένος Θηβαῖος."},{"id":752355,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΕΠΟΠΤΕΥΤΟΣ Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης.","lemmas":"Ὑπερείδης ἐν ὁ ὑπέρ Φρύνη."},{"id":752356,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ μὴ ἐποπτεύσας.","lemmas":"ὁ μή ἐποπτεύω."},{"id":752357,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τί δὲ τὸ ἐποπτεῦσαι, δηλοῖ Φιλόχορος ἐν τῇ ι:","lemmas":"τίς δέ ὁ ἐποπτεύω, δηλόω Φιλόχορος ἐν ὁ :"},{"id":752358,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ ἱερὰ οὗτος ἀδικεῖ πάντα, τά τε μυστικὰ καὶ τὰ ἐποπτικά, καὶ πάλιν Δημητρίῳ μὲν οὖν ἴδιόν τι ἐγένετο παρὰ τοὺς ἄλλους τὸ μόνον μυηθῆναί τε ἅμα καὶ ἐποπτεῦσαι καὶ τοὺς χρόνους τῆς τελετῆς τοὺς πατρίους μετακινηθῆναι.","lemmas":"ὁ ἱερόν οὗτος ἀδικέω πᾶς, ὁ τε μυστικός καί ὁ ἐποπτικός, καί πάλιν Δημήτριος μέν οὖν ἴδιος τις γίγνομαι παρά ὁ ἄλλος ὁ μόνος μυέω τε ἅμα καί ἐποπτεύω καί ὁ χρόνος ὁ τελετή ὁ πάτριος μετακινέω."},{"id":752359,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΕΣΚΕΥΑΣΑΝΥΟ τὸ λεγόμενον ἐν τῷ βίῳ ἀναστατωθῆναι, τουτέστι τὸ ἀνασκευάσασθαι καὶ οἷον ἀπείπασθαι.","lemmas":"ὁ λέγω ἐν ὁ βίος ἀναστατόω, ὁ ἀνασκευάζω καί οἷος ἀπαγορεύω."},{"id":752360,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΕΤΟΝ ἀντὶ τοῦ ἱερὸν καὶ ἀνειμένον θεῷ τινὶ Ὑπερείδης Δηλιακῷ.","lemmas":"ἀντί ὁ ἱερόν καί ἀνίημι θεός Ὑπερείδης ."},{"id":752361,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΕΧΑΙΤΙΣΕ Δημοσθένης ἐν τοῖς Φιλιππικοῖς ἀντὶ τοῦ ἀνέκοψεν ἢ ἀνέτρεψεν, ἐκ μεταφορᾶς τῶν ἵππων.","lemmas":"Δημοσθένης ἐν ὁ ἀντί ὁ ἀνακόπτω τίη ἀνατρέπω, ἐκ μεταφορά ὁ ἵππος."},{"id":752362,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΗΚΕΙ παῤ Ἀντιφῶντι Ἀληθείας α ἀντὶ ἁπλοῦ τοῦ ἥκει, ἢ οἷον ἀνεβιβάσθη καὶ προελήλυθεν.","lemmas":"Ἀντιφῶν ἀλήθεια ἀντί ὁ ἥκω, τίη οἷος ἀναβιβάζω καί ."},{"id":752363,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΘΕΙΑ ὅτι μὲν ἑταίρα δῆλον:","lemmas":"ὅτι2 μέν ἑταίρα δῆλος:"},{"id":752364,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ Ἄντεια γραπτέον διὰ τοῦτ, ἐπεὶ οὕτως εὕρομεν παρὰ Λυσίᾳ.","lemmas":"μήποτε δέ Ἄντεια γράφω διά ὁ τ, ἐπεί οὕτως εὑρίσκω παρά ."},{"id":752365,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΘΕΜΟΚΡΙΤΟΣ Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα το τε βαλανεῖον τὸ παῤ Ἀνθεμοκρίτου ἀνδριάντα, τουτέστι πρὸς ταῖς Θριασίαις πύλαις.","lemmas":"ἐν ὁ πρός Καλυδών τε ὁ Ἀνθεμόκριτος ἀνδριάς, πρός ὁ πύλη."},{"id":752366,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος ἦν Ἀθηναίων μὲν κῆρυξ, ὑπὸ Μεγαρέων δ̓ ἀπεσφάγη ἀπαγορεύων αὐτοῖς τὴν ἱερὰν ταῖν θεαῖν ὀργάδα μὴ ἐπεργάζεσθαι.","lemmas":"οὗτος εἰμί Ἀθήναιος μέν κῆρυξ, ὑπό Μεγαρεύς  ἀπαγορεύω αὐτός ὁ ἱερός  ὀργάς μή ."},{"id":752367,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΘΕΜΟΥΣ πόλις Μακεδονικὴ, καὶ οἱ ἀπ̓ αὐτῆς ἈΝΘΕΜΟΥΝΤΙΟΙ.","lemmas":"πόλις Μακεδονικός, καί ἕ αὐτός ."},{"id":752368,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΘΕΣΤΗΡΙΩΝ ὄγδοος μὴν οὗτος παῤ Ἀθηναίοις, ἱερὸς Διονύσου.","lemmas":"ὄγδοος μήν οὗτος Ἀθήναιος, ἱερός Διόνυσος."},{"id":752369,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἴστρος δὲ ἐν τοῖς τῆς συναγωγῆς κεκλῆσθαί φησιν αὐτὸν διὰ τὸ πλεῖστα τῶν ἐκ γῆς ἀνθεῖν τότε.","lemmas":"Ἴστρος δέ ἐν ὁ ὁ συναγωγή φημί αὐτός διά ὁ πλεῖστος ὁ ἐκ γῆ τότε."},{"id":752370,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΘΗΝΗ Λυσίας ἐν τῇ πρὸς τὴν Ἀριστοδήμου γραφὴν, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ πρός ὁ Ἀριστόδημος γραφή, εἰ γνήσιος."},{"id":752371,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις τῆς Λακωνικῆς.","lemmas":"πόλις ὁ Λακωνικός."},{"id":752372,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΘΥΠΩΜΟΣΑΝ ἀντὶ τοῦ ὑπεῖπον τῇ ὑπωμοσίᾳ Δημοσθένης κατ̓ Ὀλυμπιοδώρου.","lemmas":"ἀντί ὁ ὑπεῖπον ὁ ὑπωμοσία Δημοσθένης Ὀλυμπιόδωρος."},{"id":752373,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΙΔΡΥΤΟΣ ἀντὶ τοῦ ἀνεξίλαστος Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος.","lemmas":"ἀντί ὁ Δημοσθένης ἐν ὁ Ἀριστογείτων."},{"id":752374,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΟΙΚΟΣ ἀντὶ τοῦ ἀοίκητος Λυκοῦργος κατὰ Λυκόφρονος.","lemmas":"ἀντί ὁ ἀοίκητος Λυκοῦργος κατά Λυκόφρων."},{"id":752375,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΕΠΙΤΙΘΗΣΙΝ ἀντὶ τοῦ ἀντεπιστέλλει Ἰσαῖος ἐν τῷ πρὸς Καλλιππίδην.","lemmas":"ἀντί ὁ ἀντεπιστέλλω ἐν ὁ πρός Καλλιππίδης."},{"id":752376,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΑΤΑΙΣ τοῖς ἀπὸ Ἀντίου πόλεως, ἥτις ἀπέχει Ῥώμηςτ σταδίους.","lemmas":"ὁ ἀπό ἀντίον πόλις, ὅστις ἀπέχω Ῥώμη τ στάδιος."},{"id":752377,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΒΑΒΘΕΝΤΟΣ ἀντὶ τοῦ ὑπαγορευθέντος Δείναρχος ἐν τῇ κατὰ Πυθέου εἰσαγγελίᾳ.","lemmas":"ἀντί ὁ Δείναρχος ἐν ὁ κατά Πυθέας εἰσαγγελία."},{"id":752378,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΓΕΝΙΔΑΣ Λυσίας ἐν τῷ πρὸς Νίκαρχον τὸν αὐλητὴν, εἰ γνήσιος, υἱὸς οὗτος ἦν Διονυσίου, ἐνδοξότατος αὐλητής.","lemmas":"Λυσίας ἐν ὁ πρός Νίκαρχος ὁ αὐλητής, εἰ γνήσιος, υἱός οὗτος εἰμί Διονύσιον, ἔνδοξος αὐλητής."},{"id":752379,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΓΡΑΦΕΥΣ ὁ καθιστάμενος ἐπὶ τῶν καταβαλλόντων τινὰ τῇ πόλει χρήματα, ὥστε ἀντιγράφεσθαι ταῦτα:","lemmas":"ὁ καθίστημι ἐπί ὁ καταβάλλω ὁ πόλις χρῆμα, ὥστε οὗτος:"},{"id":752380,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν τῷ Ἀνδροτίων καί Αἰσχίνης ἐν ὁ κατά Κτησιφῶν."},{"id":752381,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διττοὶ δὲ ἦσαν ἀντιγραφεῖς, ὁ μὲν τῆς διοικήσεως, ὥς φησι Φιλόχορος, ὁ δὲ τῆς βουλῆς, ὡς Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"δισσός δέ εἰμί , ὁ μέν ὁ διοίκησις, ὡς φημί Φιλόχορος, ὁ δέ ὁ βουλή, ὡς Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":752382,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΓΡΑΦΗ ἰδίως μὲν ἐπὶ ταῖς τῶν κλήρων διαδικασίαις ἀντιγραφὴ καλεῖται, ὅταν τις ὡς ἄπαιδος ὄντος τοῦ τετελευτηκότος ἑαυτῷ φάσκῃ προσήκειν τὸν κλῆρον κατὰ γένος ἢ δόσιν.","lemmas":"ἴδιος μέν ἐπί ὁ ὁ κλῆρος διαδικασία καλέω, ὅταν τις ὡς εἰμί ὁ τελευτάω ἑαυτοῦ φάσκω προσήκω ὁ κλῆρος κατά γένος ἤ δόσις."},{"id":752383,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κοινῶς δ̓ ἐν ταῖς δίκαις ταῖς δημοσίαις καὶ ταῖς ἰδίαις τὰ τῶν δικαζομένων γράμματα, ἃ ἐδίδοσαν περὶ τοῦ πράγματος, καὶ τὰ τοῦ διώκοντος καὶ τὰ τοῦ φεύγοντος, ἀντιγραφὴ, καὶ τὰ μαρτύρια:","lemmas":"κοινός ἐν ὁ δίκη ὁ δημόσιος καί ὁ ἴδιος ὁ ὁ δικάζω γράμμα, ὅς δίδωμι περί ὁ πρᾶγμα, καί ὁ ὁ διώκω καί ὁ ὁ φεύγω, , καί ὁ μαρτύριον:"},{"id":752384,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Στεφάνου καὶ Ὑπερείδης.","lemmas":"Δημοσθένης κατά Στέφανος καί Ὑπερείδης."},{"id":752385,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πλάτων δὲ ἐν τῇ Σωκράτους ἀπολογίᾳ τὸ αὐτὸ καλεῖ ἀντωμοσίαν καὶ ἀντιγραφήν.","lemmas":"Πλάτων δέ ἐν ὁ Σωκράτης ἀπολογία ὁ αὐτός καλέω ἀντωμοσία καί ἀντιγραφή."},{"id":752386,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΘΕΣΙΣ Ἰσοκράτης Παναθηναϊκῷ.","lemmas":"Ἰσοκράτης ."},{"id":752387,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σχῆμα λέξεώς ἐστιν ἡ ἀντίθεσις, καθ̓ ἣν ἀντιτιθέασιν ἀλλήλοις τὰ ἐναντία ἤτοι κατὰ μέρος ἢ ἀθρόα.","lemmas":"σχῆμα εἰμί ὁ ἀντίθεσις, ὅς ἀλλήλων ὁ ἐναντίος ἤτοι κατά μέρος ἤ ἀθρόος."},{"id":752388,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ κατὰ μέρος μὲν, ὡς Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ἐδίδασκες γράμματα, ἐγὼ δ̓ ἐφοίτων καὶ τὰ ἑξῆς.","lemmas":"καί κατά μέρος μέν, ὡς ἐν ὁ ὑπέρ Κτησιφῶν διδάσκω γράμμα,  φοιτάω καί ὁ ἑξῆς."},{"id":752389,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀθρόως δὲ πάντων πρὸς πάντα, ὡς ὁ αὐτὸς Δημοσθένης ἐν τῷ κατὰ Μειδίου ἀπὸ τοῦ ὁ μέν γε ὑπὸ φίλου ἕως τοῦ βαδίζειν χορηγοῦντι.","lemmas":"ἀθρόος δέ πᾶς πρός πᾶς, ὡς ὁ αὐτός Δημοσθένης ἐν ὁ κατά Μειδίας ἀπό ὁ ὁ μέν γε ὑπό φίλος ἕως ὁ βαδίζω χορηγέω."},{"id":752390,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἀντίθετον τὸ αὐτὸ σχῆμα, ὡς Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ.","lemmas":"λέγω δέ καί ἀντίθετος ὁ αὐτός σχῆμα, ὡς Αἰσχίνης ἐν ὁ περί ὁ πρέσβεια ἀπολογία."},{"id":752391,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΚΥΡΑ Λυσίας ἐν τῷ πρὸς Μέδοντα.","lemmas":"Λυσίας ἐν ὁ πρός Μέδων."},{"id":752392,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτ̓ ἐπώνυμόν ἐστιν.","lemmas":"ἐπώνυμος εἰμί."},{"id":752393,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφάνης ἐν τῷ περὶ ἑταιρῶν φησὶν Ἀντίκυραν δ̓ ἐκάλεσαν ὅτι συνέπινε παρακινοῦσι καὶ μεμηνόσιν.","lemmas":"Ἀντιφάνης ἐν ὁ περί ἑταίρα φημί Ἀντίκυρα καλέω ὅτι2 συμπίνω καί μαίνομαι."},{"id":752394,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ ὅτι ἰατρὸς αὐτῇ Νικόστρατος κατέλιπεν ἀποθνήσκων πολὺν ἐλλέβορον.","lemmas":"ὁ δέ ὅτι2 ἰατρός αὐτός Νικόστρατος καταλείπω ἀποθνῄσκω πολύς ἑλλέβορος."},{"id":752395,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΟΧΙΣ ὄνομα φυλῆς.","lemmas":"ὄνομα φυλή."},{"id":752396,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΦΩΝ εἷς τῶνι ῥητόρων, Σωφίλου μὲν υἱὸς, ἀπὸ τοῦ δήμου δὲ Ῥαμνούσιος.","lemmas":"ὁ ι ῥήτωρ, Σώφιλος μέν υἱός, ἀπό ὁ δῆμος δέ ."},{"id":752397,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΙΠΑΤΡΟΣ Ἰολάου παῖς.","lemmas":"Ἰόλαος παῖς."},{"id":752398,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΝΤΙΣΣΑ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":752399,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μία πόλις τῶν ἐν Λέσβῳ.","lemmas":"πόλις ὁ ἐν Λέσβος."},{"id":752400,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΡΩΝΕΣ πόλις ἐν Θετταλίᾳ:","lemmas":"πόλις ἐν Θεσσαλία:"},{"id":752401,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικῷ.","lemmas":"Δημοσθένης ."},{"id":752402,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΤΩΜΟΣΙΑ γράμματά τινα γράψαντες ἀποφέρουσι πρὸς τὴν ἀρχὴν οἵ τε κατηγοροῦντες καὶ οἱ κατηγορούμενοι, περὶ ὧν ἂν ἡ δίκη.","lemmas":"γράμμα τις γράφω ἀποφέρω πρός ὁ ἀρχή ὁ τε κατηγορέω καί ὁ , περί ὅς ἄν ὁ δίκη."},{"id":752403,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καλεῖται δὲ οὕτως, ἐπειδὴ ἀντώμνυον οἱ διώκοντες καὶ οἱ φεύγοντες, οἱ μὲν ἀληθῆ κατηγορήσειν, οἱ δὲ ἀληθῆ ἀπολογήσεσθαι.","lemmas":"καλέω δέ οὕτως, ἐπεί ὁ διώκω καί ὁ φεύγω, ὁ μέν ἀληθής κατηγορέω, ὁ δέ ἀληθής ."},{"id":752404,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΝΩΡΘΙΑΖΟΝ Ἀνδοκίδης.","lemmas":"Ἀνδοκίδης."},{"id":752405,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ τοῦ ὄρθιον βοῶντες ἔλεγον.","lemmas":"ἀντί ὁ ὄρθιος βοάω λέγω."},{"id":752406,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὅμηρος ἔνθα στᾶσ̓ ἤῦσε θεὰ μέγα τε δεινόν τε ὄρθἰ Ἀχαιοῖσιν, μέγα δὲ σθένος ἔμβαλ̓ ἑκάστῳ καρδίῃ, ἄλληκτον πολεμίζειν ἠδὲ μάχεσθαι.","lemmas":"Ὅμηρος ἔνθα αὔω θεά μέγας τε δεινός τε Ἀχαιός, μέγας δέ σθένος ἕκαστος καρδία, ἄλληκτος πολεμίζω ἠδέ μάχομαι."},{"id":752407,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΞΙΟΙ ἀντὶ τοῦ νομίζει Ἀντιφῶν ὑπὲρ τῆς εἰς τὸν ἐλεύθερον παῖδα ὕβρεως καὶ Λυσίας.","lemmas":"ἀντί ὁ νομίζω Ἀντιφῶν ὑπέρ ὁ εἰς ὁ ἐλεύθερος παῖς ὕβρις καί Λυσίας."},{"id":752408,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΞΙΟΧΟΣ Αἰσχίνῃ τῷ Σωκρατικῷ διάλογος ἐγράφη Ἀξίοχος καλούμενος.","lemmas":"ὁ  γράφω Ἀξίοχος καλέω."},{"id":752409,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΞΟΝΙ οἱ Σόλωνος νόμοι ἐν ξυλίνοις ἦσαν ἄξοσι γεγραμμένοι:","lemmas":"ἕ Σόλων νόμος ἐν εἰμί ἄξων γράφω:"},{"id":752410,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους ὡς ἐν τῷ ἄξονι εἴρηται.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστοκράτης ὡς ἐν ὁ ἄξων λέγω."},{"id":752411,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦσαν δὲ, ὥς φησι Πολέμων ἐν τοῖς πρὸς Ἐρατοσθένην, τετράγωνοι τὸ σχῆμα, διασώζονται δὲ ἐν τῷ πρυτανείῳ, γεγραμμένοι κατὰ πάντα τὰ μέρη.","lemmas":"εἰμί δέ, ὡς φημί Πολέμων ἐν ὁ πρός , ὁ σχῆμα, διασῴζω δέ ἐν ὁ πρυτανεῖον, γράφω κατά πᾶς ὁ μέρος."},{"id":752412,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ποιοῦσι δ̓ ἐνίοτε φαντασίαν τρίγωνον, ὅταν ἐπὶ τὸ στενὸν κλιθῶσι τῆς γωνίας.","lemmas":"ποιέω ἐνίοτε φαντασία τρίγωνος, ὅταν ἐπί ὁ στενός ὁ γωνία."},{"id":752413,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΟΠΤΑ ἀντὶ τοῦ ἀόρατα καὶ οὐκ ὀφθέντα, ἀλλὰ δόξαντα ὁρᾶσθαι Ἀντιφῶν Ἀληθείας α.","lemmas":"ἀντί ὁ καί οὐ ὁράω, ἀλλά δοκέω ὁράω ἀλήθεια ."},{"id":752414,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΠΑΓΕ ἀντὶ τοῦ ἀπαγωγῇ χρῶ:","lemmas":"ἀντί ὁ ἀπαγωγή χράω2:"},{"id":752415,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀπαγωγὴ δὲ εἶδός ἐστι δίκης:","lemmas":"ἀπαγωγή δέ εἶδος εἰμί δίκη:"},{"id":752416,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Κόνωνος.","lemmas":"Δημοσθένης ἐν ὁ κατά Κόνων."},{"id":752417,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνόμασται δὲ ἀπὸ τοῦ ἀπάγειν, ἀπάγεσθαι δ̓ ἐπὶ τῶν κακούργων.","lemmas":"ὀνομάζω δέ ἀπό ὁ ἀπάγω, ἀπάγω ἐπί ὁ ."},{"id":752418,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀπήγοντο δὲ πρὸς τοὺς ἕνδεκα.","lemmas":"ἀπάγω δέ πρός ὁ ἕνδεκα."},{"id":752419,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΑΓΟΡΕΥΕΙΝ ἀντὶ τοῦ κάμνειν καὶ ἀδυνάτως ἔχειν Λυσίας ἐρωτικῷ.","lemmas":"ἀντί ὁ κάμνω καί ἀδύνατος ἔχω Λυσίας ἐρωτικός."},{"id":752420,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΑΘΗ ἀντὶ τοῦ τὰ μὴ ὡς ἀληθῶς γεγονότα πάθη Ἀντιφῶν Ἀληθείας α.","lemmas":"ἀντί ὁ ὁ μή ὡς ἀληθής πάθος Ἀντιφῶν ἀλήθεια ."},{"id":752421,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΑΡΙΘΜΩΝ ἀντὶ τοῦ ἀποπληρῶν ἀριθμὸν Ἰσοκράτης.","lemmas":"ἀντί ὁ ἀποπληρόω ἀριθμός Ἰσοκράτης."},{"id":752422,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλίππῳ.","lemmas":"Φίλιππος."},{"id":752423,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΑΡΤΙΛΟΓΙΑ Λυσίας ἐν τῷ πρὸς Ἀρέσανδρον καὶ Ἡρόδοτος ἀντὶ τοῦ ἀπηρτισμένος καὶ πλήρης ἀριθμός.","lemmas":"Λυσίας ἐν ὁ πρός καί ἀντί ὁ καί πλήρης ἀριθμός."},{"id":752424,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΑΤΟΥΡΙΑ Δημοσθένης ἐν τῷ πρὸς Βοιωτόν.","lemmas":"Δημοσθένης ἐν ὁ πρός Βοιωτός."},{"id":752425,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή ἐστι παῤ Ἀθηναίοις, ἣν ἄγουσι Πυανεψιῶνι ἐφ̓ ἡμέραςδ, ὥς φασιν οἱ τὰ περὶ ἑορτῶν γράψαντες.","lemmas":"ἑορτή εἰμί Ἀθήναιος, ὅς ἄγω  ἡμέρα δ, ὡς φημί ὁ ὁ περί γράφω."},{"id":752426,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόθεν δ̓ ἐκλήθη ἄλλοι τε πολλοὶ εἰρήκασι καὶ Ἔφορος ἐν β, ὡς διὰ τὴν ὑπὲρ τῶν ὁρίων ἀπάτην γενομένην, ὅτι Ἀθηναίων πολεμούντων πρὸς Βοιωτοὺς ὑπὲρ τῆς Μελανίας χώρας Μέλανθος ὁ τῶν Ἀθηναίων βασιλεὺς Ξάνθον τὸν Θηβαίων μονομαχῶν ἀπατήσας ἀπέκτεινεν.","lemmas":"πόθεν καλέω τε πολύς λέγω καί Ἔφορος ἐν , ὡς διά ὁ ὑπέρ ὁ ὅριον ἀπάτη γίγνομαι, ὅτι2 Ἀθήναιος πολεμέω πρός Βοιωτός ὑπέρ ὁ χώρα Μέλανθος ὁ ὁ Ἀθήναιος βασιλεύς Ξάνθος ὁ Θηβαῖος ἀπατάω ἀποκτείνω."},{"id":752427,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΕΙΠΕΙΝ ἀντὶ ἈΠΕΙΠΕΙΝ ἀντὶ τοῦ ἀποκαμεῖν καὶ ἀδυνατῆσαι Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου.","lemmas":"ἀντί ἀντί ὁ καί ἀδυνατέω Ἀντιφῶν ἐν ὁ περί ὁ φόρος."},{"id":752428,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἀντὶ τοῦ ἀπαρνήσασθαι παρὰ τῷ αὐτῷ.","lemmas":"καί ἀντί ὁ ἀπαρνέομαι παρά τῷ αὐτός."},{"id":752429,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΕΡΓΑΣΑΜΕΝΟΣ ἀντὶ τοῦ ἀποδοὺς ἐκ τῶν ἔργων ὧν εἰργάσατο Ἰσαῖος ἐν τῷ πρὸς Ἀπολλόδωρον.","lemmas":"ἀντί ὁ ἀποδίδωμι ἐκ ὁ ἔργον ἐργάζομαι ἐν ὁ πρός Ἀπολλόδωρος."},{"id":752430,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΕΣΧΟΙΝΙΣΜΕΝΟΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος α ἀντὶ τοῦ ἀποκεκλεισμένος:","lemmas":"Δημοσθένης ἐν τῷ Ἀριστογείτων ἀντί ὁ :"},{"id":752431,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅταν γὰρ ἡ βουλὴ περισχοινίσηται, ὡς αὐτός φησι, τότε οἱ ἄλλοι πάντες εἰσὶν ἀπεσχοινισμένοι.","lemmas":"ὅταν γάρ ὁ βουλή περισχοινίζω, ὡς αὐτός φημί, τότε ὁ ἄλλος πᾶς εἰμί ."},{"id":752432,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΗΑΟΗΜΕΝΟΣ ὁ ἀπὸ τῆς ἅλω συγκεκομισμένος μετὰ τὸ ἀλοηθῆναι, ὅ ἐστι πατηθῆναι:","lemmas":"ὁ ἀπό ὁ ἅλως μετά ὁ , ὅς εἰμί πατέω:"},{"id":752433,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Φαίνιππον.","lemmas":"Δημοσθένης ἐν ὁ πρός Φαίνιππος."},{"id":752434,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΗΧΕΙΑ ἀντὶ τοῦ ἀπέχθεια Λυσίας πρὸς Μέδοντα καὶ Δείναρχος κατὰ Κηφισοκλέους.","lemmas":"ἀντί ὁ ἀπέχθεια Λυσίας πρός Μέδων καί Δείναρχος κατά ."},{"id":752435,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΙΛΛΕΙΝ Λυσίας ἐν τῇ κατὰ Θεομνήστου, εἰ γνήσιος, ἀποκλείειν νομίζεται.","lemmas":"Λυσίας ἐν ὁ κατά Θεόμνηστος, εἰ γνήσιος, ἀποκλείω νομίζω."},{"id":752436,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΙΣΤΕΙΝ ἀντὶ τοῦ ἀπειθεῖν Ἀντιφῶν κατὰ Λαισποδίου, Ἰσοκράτης ἐν τῇ ἐπιστολῇ τῇ πρὸς Φίλιππον.","lemmas":"ἀντί ὁ ἀπειθέω Ἀντιφῶν κατά Λαισποδίας, Ἰσοκράτης ἐν ὁ ἐπιστολή ὁ πρός Φίλιππος."},{"id":752437,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγουσι δὲ καὶ ἈΠΙΣΤΙΑΝ τὴν ἀπείθειαν, ὡς Δημοσθένης ἐνθ Φιλιππικῶν καὶ ἄλλοι πολλοί.","lemmas":"λέγω δέ καί ὁ ἀπείθεια, ὡς Δημοσθένης ἐν θ καί ἄλλος πολύς."},{"id":752438,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΛΑΣ Δημοσθένης κατὰ Κόνωνος.","lemmas":"Δημοσθένης κατά Κόνων."},{"id":752439,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Καλλίστρατός φησι τὰ μονόπελμα τῶν ὑποδημάτων οὕτω καλεῖσθαι.","lemmas":"φημί ὁ ὁ ὑπόδημα οὕτως καλέω."},{"id":752440,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Στράττις Λημνομέδᾳ ὑποδήματα σαυτῷ πρίασθαι τῶν ἁπλῶν.","lemmas":"Στράττις ὑπόδημα σεαυτοῦ ὁ ἁπλόος."},{"id":752441,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΒΑΤΗΣ καὶ ἈΠΟΒΑΙΝΕΙΝ ἈΠΟΒΑΤΗΣ καὶ ἈΠΟΒΑΙΝΕΙΝ καὶ ἈΠΟΒΑΤΙΚΟΙ ΤΡΟΧΟΙ:","lemmas":"καί  καί καί :"},{"id":752442,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος κατὰ Φορμισίου καὶ ἐν τῇ πρὸς Ἀντιφάνην ἀπολογίᾳ, Λυκοῦργός τε ἐν τῇ πρὸς Δημάδην ἀπολογίᾳ.","lemmas":"Δείναρχος κατά Φορμίσιος καί ἐν ὁ πρός Ἀντιφάνης ἀπολογία, Λυκοῦργος τε ἐν ὁ πρός Δημάδης ἀπολογία."},{"id":752443,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ ἀποβάτης ἱππικόν τι ἀγώνισμα, καὶ ἀποβῆναι τὸ ἀγωνίσασθαι τὸν ἀποβάτην, καὶ ἀποβατικοὶ τροχοὶ οἱ ἀπὸ τούτου τοῦ ἀγωνίσματος.","lemmas":"ὁ ἀποβάτης ἱππικός ἀγώνισμα, καί ἀποβαίνω ὁ ἀγωνίζομαι ὁ ἀποβαίνω, καί  ἕ ἀπό οὗτος ὁ ἀγώνισμα."},{"id":752444,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ δ̓ ἐν αὐτῷ γινόμενα δηλοῖ Θεόφραστος ἐν τῷ κ τῶν Νόμων.","lemmas":"ὁ ἐν αὐτός δηλόω Θεόφραστος ἐν ὁ ὁ νόμος."},{"id":752445,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"χρῶνται δὲ, φησὶ, τούτῳ μόνοι τῶν Ἑλλήνων Ἀθηναῖοι καὶ Βοιωτοί.","lemmas":"χράω2 δέ, φημί, οὗτος μόνος ὁ Ἕλλην καί Βοιωτός."},{"id":752446,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΓΡΑΦΗ ὅταν τις λέγῃ τινὰ ἔχειν τι τῶν τῆς πόλεως, ἀπογραφὴν ποιεῖται ὁ ἐναγόμενος, δηλῶν πόθεν ἔχει τὰ χρήματα καὶ πόσα ταῦτα εἴη.","lemmas":"ὅταν τις λέγω ἔχω τι ὁ ὁ πόλις, ἀπογραφή ποιέω ὁ , δηλόω πόθεν ἔχω ὁ χρῆμα καί ποσός οὗτος εἰμί."},{"id":752447,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ καὶ εἶδός τι δίκης ἐστὶν ἡ ἀπογραφή:","lemmas":"μήποτε δέ καί εἶδος δίκη εἰμί ὁ ἀπογραφή:"},{"id":752448,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἀρνοῖτό τις μὴ ἔχειν, ἀπογραφῆς ἐκρίνετο ὡς οὐκ ὀρθῶς γεγενημένης τῆς ἀπογραφῆς:","lemmas":"εἰ γάρ τις μή ἔχω, ἀπογραφή κρίνω ὡς οὐ ὀρθός ὁ ἀπογραφή:"},{"id":752449,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀνδροτίωνος.","lemmas":"Δημοσθένης Ἀνδροτίων."},{"id":752450,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τί δὲ ἦν τὸ κινδύνευμα τῷ τὴν ἀπογραφὴν ποιουμένῳ, ἐν τῷ Δημοσθένους πρὸς Νικόστρατον περὶ τῶν Ἀρεθουσίου ἀνδραπόδων, εἰ γνήσιος, δῆλον γίνεται.","lemmas":"τίς δέ εἰμί ὁ κινδύνευμα τῷ ὁ ἀπογραφή ποιέω, ἐν ὁ Δημοσθένης πρός Νικόστρατος περί ὁ Ἀρεθούσιος ἀνδράποδον, εἰ γνήσιος, δῆλος γίγνομαι."},{"id":752451,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΔΕΚΤΑΙ ἀρχή τίς ἐστι παῤ Ἀθηναίοις οἱ ἀποδέκται, ἧς πολλάκις μνημονεύουσιν οἱ ῥήτορος καὶ οἱ κωμικοί.","lemmas":"τις εἰμί Ἀθήναιος ὁ ἀποδέκτης, ὅς πολλάκις μνημονεύω ἕ ῥήτωρ καί ὁ κωμικός."},{"id":752452,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ δεδήλωκεν ὡς δέκα τε εἴησαν, καὶ ὡς παραλαβόντες τὰ γραμματεῖα ἀπαλείφουσι τὰ καταβαλλόμενα χρήματα τῆς βουλῆς ἐναντίον ἐν τῷ βουλευτηρίῳ, καὶ πάλιν ἀποδιδόασι τὰ γραμματεῖα τῷ δημοσίῳ:","lemmas":"Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία δηλόω ὡς τε εἰμί, καί ὡς παραλαμβάνω ὁ γραμματεῖον ἀπαλείφω ὁ καταβάλλω χρῆμα ὁ βουλή ἐναντίος ἐν ὁ βουλευτήριον, καί πάλιν ὁ γραμματεῖον τῷ δημόσιος:"},{"id":752453,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἁπλῶς ἃ πράττουσι διασαφεῖ.","lemmas":"καί ἁπλόος ὅς πράσσω διασαφέω."},{"id":752454,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἀντὶ τῶν κωλακρετῶν οἱ ἀποδέκται ὑπὸ Κλεισθένους ἀπεδείχθησαν, Ἀνδροτίων β.","lemmas":"ὅτι2 δέ ἀντί ὁ ὁ ἀποδέκτης ὑπό Κλεισθένης ἀποδείκνυμι, Ἀνδροτίων ."},{"id":752455,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΔΙΔΟΜΕΝΟΙ Ἀντιφῶν ἐν τῷ περὶ τοῦ Σαμοθρᾳκῶν φόρου ἀντὶ τοῦ ἀποδιδόντες.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ φόρος ἀντί ὁ ."},{"id":752456,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑξῆς δέ φησιν ἀποδιδόμεθα ἤτοι ἀντὶ τοῦ ἀποδίδομεν ἢ ἀντὶ τοῦ πιπράσκομεν.","lemmas":"ἑξῆς δέ φημί ἤτοι ἀντί ὁ τίη ἀντί ὁ ."},{"id":752457,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΙΚΙΑ ἰδίως τὰ γράμματα καθ̓ ἃ ἀποικοῦσί τινες οὕτως ὠνόμασαν:","lemmas":"ἴδιος ὁ γράμμα ὅς τις οὕτως ὀνομάζω:"},{"id":752458,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης Δηλιακῷ.","lemmas":"Ὑπερείδης ."},{"id":752459,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΙΚΟΔΟΜΕΙΣ ἀντὶ τοῦ ἀποφράττεις ἀπολαβών τινα οἰκοδομήματι Δημοσθένης ἐν τῷ πρὸς Καλλικλέα.","lemmas":"ἀντί ὁ ἀπολαμβάνω τις οἰκοδόμημα Δημοσθένης ἐν ὁ πρός Καλλικλῆς."},{"id":752460,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΚΗΡΥΤΤΟΝΤΕΣ ἀντὶ τοῦ πιπράσκοντες Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"ἀντί ὁ πιπράσκω Δημοσθένης Ἀριστοκράτης."},{"id":752461,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πλάτων Πρέσβεσι σκευάρια δὴ κλέψας ἀπεκήρυξ̓ ἐκφέρων, ἐπώλησεν.","lemmas":"Πλάτων σκευάριον δή κλέπτω ἐκφέρω, πωλέω."},{"id":752462,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΚΡΙΣΙΣ ἡ ἀπολογία:","lemmas":"ὁ"},{"id":752463,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας.","lemmas":"Λυσίας."},{"id":752464,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Δημοσθένης κατ̓ Αἰσχίνου ἀπόκριναι γὰρ δεῦρο παρελθών μοι.","lemmas":"καί Δημοσθένης Αἰσχίνης ἀποκρίνω γάρ δεῦρο παρέρχομαι ."},{"id":752465,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Εὔπολις Πόλεσιν ὡς ὑμῖν πάντως ἐγὼ ἀποκρινοῦμαι πρὸς τὰ κατηγορούμενα.","lemmas":"ὡς πᾶς  πρός ὁ κατηγορέω."},{"id":752466,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΛΑΧΕΙΝ ἀντὶ ἁπλοῦ τοῦ λαχεῖν Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου, Λυσίας κατὰ Ποσειδίππου.","lemmas":"ἀντί ὁ λαγχάνω ἐν τῷ κατά Φιλῖνος, Λυσίας κατά ."},{"id":752467,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Ταγηνισταῖς οὐ μὴν ὅ γε σὸς ἀδελφὸς οὑ ἀπελάγχανεν.","lemmas":"οὐ μήν ὁ γε ἀδελφός ."},{"id":752468,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΛΕΛΟΙΠΟΤΕΣ ἀντὶ τοῦ νενικηκότες.","lemmas":"ἀντί ὁ νικάω."},{"id":752469,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ μεταφορὰ ἀπὸ τῶν δρομέων:","lemmas":"ὁ ἀπό ὁ :"},{"id":752470,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ γὰρ νικῶντες ἀπολείπουσι τοὺς ἡττωμένους.","lemmas":"ὁ γάρ νικάω ἀπολείπω ὁ ."},{"id":752471,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Παναθηναϊκῷ καὶ Πανηγυρικῷ.","lemmas":"Ἰσοκράτης καί ."},{"id":752472,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΛΗΞΙΣ εἷς τῶν ι συγγραφέων, ὃν Πλάτων κωμῳδεῖ ἐν Σοφισταῖς.","lemmas":"ὁ , ὅς Πλάτων κωμῳδέω ἐν ."},{"id":752473,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΜΑΤΤΩΝ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":752474,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ μὲν ἁπλοϊκώτερον ἀκούουσιν ἀντὶ τοῦ ἀποψῶν καὶ ἀπολυμαινόμενος, ἄλλοι δὲ περιεργότερον, οἷον περιπλάττων τὸν πηλὸν καὶ τὰ πίτυρα τοῖς τελουμένοις, ὡς λέγομεν ἀπομάττεσθαι τὸν ἀνδριάντα πηλῷ:","lemmas":"ὁ μέν ἀκούω ἀντί ὁ ἀποψάω καί , ἄλλος δέ περίεργος, οἷος ὁ καί ὁ πίτυρον ὁ τελέω, ὡς λέγω ἀπομάσσω ὁ ἀνδριάς πηλός:"},{"id":752475,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤλειφον γὰρ τῷ πηλῷ καὶ τῷ πιτύρῳ τοὺς μυουμένους, ἐκμιμούμενοι τὰ μυθολογούμενα παῤ ἐνίοις, ὡς ἄρα οἱ Τιτᾶνες τὸν Διόνυσον ἐλυμήναντο γύψῳ καταπλασάμενοι ἐπὶ τῷ μὴ γνώριμοι γενέσθαι.","lemmas":"ἀλείφω γάρ τῷ καί τῷ ὁ , ὁ μυθολογέω ἔνιοι, ὡς ἄρα ἕ Τιτάν ὁ Διόνυσος λυμαίνομαι2  ἐπί τῷ μή γνώριμος γίγνομαι."},{"id":752476,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτο μὲν οὖν τὸ ἔθος ἐκλιπεῖν, πηλῷ δὲ ὕστερον καταπλάττεσθαι νομίμου χάριν.","lemmas":"οὗτος μέν οὖν ὁ ἔθος ἐκλείπω, δέ ὕστερον καταπλάσσω νόμιμος χάρις."},{"id":752477,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Σοφοκλῆς ἐν Αἰχμαλωτίσι στρατοῦ καθαρτὴς κἀπομαγμάτων ἴδρις, καὶ πάλιν δεινότατος ἀπομάκτης τε μεγάλων συμφορῶν.","lemmas":"Σοφοκλέης ἐν στρατός καθαρτής ἴδρις, καί πάλιν δεινός τε μέγας ."},{"id":752478,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΛΛΩΝ ΠΑΥΡΩΙΟΣ ἈΠΟΛΛΩΝ ΠΑΥΡΩΙΟΣ ὁ ΠΥΘΙΟΣ:","lemmas":"ὁ :"},{"id":752479,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"προσηγορία τίς ἐστι τοῦ θεοῦ πολλῶν καὶ ἄλλων οὐσῶν.","lemmas":"τις εἰμί ὁ θεός πολύς καί ἄλλος εἰμί."},{"id":752480,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἀπόλλωνα κοινῶς πατρῷον τιμῶσιν Ἀθηναῖοι ἀπὸ Ἴωνος:","lemmas":"ὁ δέ Ἀπόλλων κοινός πατρῷος τιμάω ἀπό Ἴων:"},{"id":752481,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτου γὰρ οἰκίσαντος τὴν Ἀττικὴν, ὡς Ἀριστοτέλης φησὶ, τοὺς Ἀθηναίους Ἴωνας κληθῆναι καὶ Ἀπόλλωνα πατρῷον αὐτοῖς ὀνομασθῆναι.","lemmas":"οὗτος γάρ οἰκίζω ὁ Ἀττική, ὡς Ἀριστοτέλης φημί, ὁ Ἀθήναιος Ἴωνες καλέω καί Ἀπόλλων πατρῷος αὐτός ὀνομάζω."},{"id":752482,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΜΙΣΘΟΙ οἱ μισθὸν μὴ λαμβάνοντες:","lemmas":"ἕ μισθός μή λαμβάνω:"},{"id":752483,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικοῖς καὶ ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης καί ἐν ὁ Ἀριστοκράτης."},{"id":752484,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟ ΜΙΣΘΩΜΑΤΩΝ Δίδυμός φησιν ὁ γραμματικὸς ἀντὶ τοῦ ἐκ τῶν τεμενικῶν προσόδων.","lemmas":"φημί ὁ γραμματικός ἀντί ὁ ἐκ ὁ ."},{"id":752485,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑκάστῳ γὰρ θεῷ πλέθρα γῆς ἀπένεμον, ἐξ ὧν μισθουμένων αἱ εἰς τὰς θυσίας ἐγίνοντο δαπάναι:","lemmas":"ἕκαστος γάρ θεός πλέθρον γῆ , ἐκ ὅς μισθόω ὁ εἰς ὁ θυσία γίγνομαι :"},{"id":752486,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐ γὰρ κατ̓ εὐσέβειαν ἔθυον τὰ ἱερεῖα, ἀλλὰ μισθούμενοι.","lemmas":"οὐ γάρ εὐσέβεια θύω ὁ ἱερεῖον, ἀλλά μισθόω."},{"id":752487,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΝΟΜΗ ἡ ἀπόμοιρα, ὡς μέρος τι τῶν περιγιγνομένων ἐκ τῶν μετάλλων λαμβανούσης τῆς πόλεως, ἢ ὡς διαιρουμένων εἰς πλείους μισθωτὰς, ἵν̓ ἕκαστος λάβῃ τι μέρος:","lemmas":"ὁ ἀπόμοιρα, ὡς μέρος ὁ ἐκ ὁ μέταλλον λαμβάνω ὁ πόλις, ἤ ὡς διαιρέω εἰς πλείων , ἕκαστος λαμβάνω μέρος:"},{"id":752488,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῷ πρὸς τοὺς Λυκούργου παῖδας πολλάκις.","lemmas":"Δείναρχος ἐν ὁ πρός ὁ Λυκοῦργος παῖς πολλάκις."},{"id":752489,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΠΕΦΑΣΜΕΝΟΝ ἀντὶ τοῦ ἀποδεδειγμένον καὶ πεφανερωμένον.","lemmas":"ἀντί ὁ ἀποδείκνυμι καί ."},{"id":752490,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτω Δείναρχος καὶ Λυσίας καὶ Δημοσθένης κατὰ Νεαίρας ἀποπεφασμένως πωλοῦνται ἀντὶ τοῦ φανερῶς.","lemmas":"οὕτως Δείναρχος καί Λυσίας καί Δημοσθένης κατά Νέαιρα ἀποφαίνω πωλέω ἀντί ὁ φανερός."},{"id":752491,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΠΟΜΠΑΣ Ἰσοκράτης Φιλίππῳ.","lemmas":"Ἰσοκράτης Φίλιππος."},{"id":752492,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀποπομπαῖοί τινες ἐκαλοῦντο θεοὶ, περὶ ὧν Ἀπολλόδωρος ἐν ἕκτῳ περὶ θεῶν διείλεκται.","lemmas":"τις καλέω , περί ὅς Ἀπολλόδωρος ἐν ἕκτος περί θεός λέγω."},{"id":752493,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΡΡΕΞΑΝΤΕΣ ἀπομερίσαντες, ἀπόμοιράν τινα δόντες:","lemmas":",  δίδωμι:"},{"id":752494,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῇ ὑπὲρ Νικίου συνηγορίᾳ:","lemmas":"ἐν ὁ ὑπέρ Νικίας συνηγορία:"},{"id":752495,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ κἀν τῇ κωμῳδίᾳ.","lemmas":"εἰμί δέ ἐν ὁ κωμῳδία."},{"id":752496,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΡΡΗΤΑ τὰ ἀπειρημένα ἐν τοῖς νόμοις:","lemmas":"ὁ ἐν ὁ νόμος:"},{"id":752497,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752498,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τίνα δὲ ἦν ἅπερ ἀπείρηται λέγειν εἰς ἀλλήλους δεδήλωκε Λυσίας ἐν τῷ κατὰ Θεομνήστου, εἰ γνήσιος ὁ λόγος.","lemmas":"τις δέ εἰμί ὅς λέγω εἰς ἀλλήλων δηλόω Λυσίας ἐν ὁ κατά Θεόμνηστος, εἰ γνήσιος ὁ λόγος."},{"id":752499,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΡΩΤΑΤΟΣ ἀντὶ τοῦ πρὸς ὃν οὐδένα πόρον ἔστιν εὑρεῖν Ἰσαῖος ἐν τῷ ὑπὲρ τῆς Μνησαίου θυγατρός.","lemmas":"ἀντί ὁ πρός ὅς οὐδείς πόρος εἰμί εὑρίσκω ἐν τῷ ὑπέρ ὁ θυγάτηρ."},{"id":752500,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΑΞΑΝΤΑ Δείναρχος ἀντὶ τοῦ φράξαντα τὸ τρῆμα καὶ ἀποπληρώσαντα.","lemmas":"Δείναρχος ἀντί ὁ ὁ τρῆμα καί ."},{"id":752501,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἡρόδοτος ἐν ς.","lemmas":"Ἡρόδοτος ἐν ."},{"id":752502,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΤΑΣΙΟΥ δίκη τίς ἐστι κατὰ τῶν ἀπελευθερωθέντων δεδομένη τοῖς ἀπελευθερώσασιν, ἐὰν ἀφιστῶνταί τε ἀπ̓ αὐτῶν ἢ ἕτερον ἐπιγράφωνται προστάτην, καὶ ἃ κελεύουσιν οἱ νόμοι μὴ ποιῶσιν.","lemmas":"δίκη τις εἰμί κατά ὁ  ὁ , ἐάν τε αὐτός ἤ ἕτερος , καί ὅς κελεύω ὁ νόμος μή ποιέω."},{"id":752503,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ τοὺς μὲν ἁλόντας δεῖ δούλους εἶναι, τοὺς δὲ νικήσαντας τελέως ἤδη ἐλευθέρους.","lemmas":"καί ὁ μέν δέω δοῦλος εἰμί, ὁ δέ νικάω τέλειος ἤδη ἐλεύθερος."},{"id":752504,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολλάκις δ̓ ἐστὶ παρὰ τοῖς ῥήτορσι, παρὰ τῷ Λυσίᾳ ἐν τῷ πρὸς Ἀριστόδημου καὶ Ὑπερείδῃ ἐν τῷ κατὰ Δημητρίας ἀποστασίου.","lemmas":"πολλάκις εἰμί παρά ὁ ῥήτωρ, παρά τῷ ἐν τῷ πρός καί Ὑπερείδης ἐν ὁ κατά ."},{"id":752505,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ περὶ τοῦ πολεμάρχου γράφει ταυτί:","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία περί ὁ πολέμαρχος γράφω :"},{"id":752506,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δὲ εἰσάγει δίκας τάς τε τοῦ ἀποστασίου καὶ ἀπροστασίον καὶ κλήρων καὶ ἐπικλήρων.","lemmas":"οὗτος δέ εἰσάγω δίκη ὁ τε ὁ ἀποστασίου καί καί καί ."},{"id":752507,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΤΗΣΑΜΕΝΟΝ ἀντὶ τοῦ πρὸς σταθμὸν παραλαβόντα Δημοσθένης ἐν τῷ πρὸς Τιμόθεον.","lemmas":"ἀντί ὁ πρός σταθμός παραλαμβάνω Δημοσθένης ἐν ὁ πρός Τιμόθεος."},{"id":752508,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΤΟΛΕΙΣ οἱ ἐπὶ τῆς ἐκπομπῆς τῶν τριήρων ἀποδεδειγμένοι:","lemmas":"ὁ ἐπί ὁ ἐκπομπή ὁ τριήρης ἀποδείκνυμι:"},{"id":752509,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ὑπὲρ Κτησιφῶντος καὶ Φιλόχορος ἐνζ.","lemmas":"ὑπέρ Κτησιφῶν καί ἐν ζ."},{"id":752510,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΤΟΛΟΙ δ̓ εἰσὶν αἱ τῶν νεῶν ἐκπομπαί:","lemmas":"εἰμί ὁ ὁ ναῦς :"},{"id":752511,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ αὐτὸς ῥήτωρ ἐν α Φιλιππικῶν.","lemmas":"ὁ αὐτός ῥήτωρ ἐν ."},{"id":752512,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΣΤΡΟΦΗΝ ἀντὶ τοῦ καταφυγὴν Δημοσθένης Φιλιππικοῖς.","lemmas":"ἀντί ὁ καταφυγή Δημοσθένης ."},{"id":752513,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΤΑΞΙΣ τὸ χωρὶς τετάχθαι τοὺς πρότερον ἀλλήλοις συντεταγμένους εἰς τὸ ὑποτελεῖν τὸν ὡρισμένον φόρον:","lemmas":"ὁ χωρίς τάσσω ὁ πρότερος ἀλλήλων συντάσσω εἰς ὁ ὁ ὁρίζω φόρος:"},{"id":752514,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ περὶ τοῦ Σαμοθρᾳκῶν φόρου.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ φόρος."},{"id":752515,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΤΙΜΗΤΑΙ καὶ ἈΠΟΤΙΜΗΜΑ καὶ ἈΠΟΤΙΜΑΝ καὶ τὰ ἀπ̓ ἈΠΟΤΙΜΗΤΑΙ καὶ ἈΠΟΤΙΜΗΜΑ καὶ ἈΠΟΤΙΜΑΝ καὶ τὰ ἀπ̓ αὐτῶν.","lemmas":"καί καί καί ὁ  καί καί καί ὁ αὐτός."},{"id":752516,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ μισθούμενοι τοὺς τῶν ὀρφανῶν οἴκους παρὰ τοῦ ἄρχοντος ἐνέχυρα τῆς μισθώσεως παρείχοντο:","lemmas":"ὁ μισθόω ὁ ὁ οἶκος παρά ὁ ἄρχω ἐνέχυρον ὁ μίσθωσις παρέχω:"},{"id":752517,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔδει δὲ τὸν ἄρχοντα ἐπιπέμπειν τινὰς ἀποτιμησομένους τὰ ἐνέχυρα.","lemmas":"δέω δέ ὁ ἄρχω ἐπιπέμπω  ὁ ἐνέχυρον."},{"id":752518,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ μὲν οὖν ἐνέχυρα τὰ ἀποτιμώμενα ἐλέγοντο ἀποτιμήματα, οἱ δὲ πεμπόμενοι ἐπὶ τῷ ἀποτιμήσασθαι ἀποτιμηταὶ, τὸ δὲ πρᾶγμα ἀποτιμᾶν.","lemmas":"ὁ μέν οὖν ὁ λέγω ἀποτίμημα, ὁ δέ πέμπω ἐπί τῷ ἀποτιμάω , ὁ δέ πρᾶγμα ἀποτιμάω."},{"id":752519,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰώθεσαν δὲ καὶ οἱ τότε, εἰ γυναικὶ γαμουμένῃ προῖκα διδοῖεν οἱ προσήκοντες, αἰτεῖν παρὰ τοῦ ἀνδρὸς ὥσπερ ἐνέχυρόν τι τῆς προικὸς ἄξιον, οἷον οἰκίαν ἢ χωρίον.","lemmas":"εἴωθα δέ καί ὁ τότε, εἰ γυνή γαμέω προίξ δίδωμι ὁ προσήκω, αἰτέω παρά ὁ ἀνήρ ὥσπερ τις ὁ προίξ ἄξιος, οἷος οἰκία ἤ χωρίον."},{"id":752520,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ ὁ μὲν δοὺς τὸ ἀποτίμημα ἐνεργητικῶς ἀποτιμᾶν, ὁ δὲ λαβὼν ἀποτιμᾶσθαι.","lemmas":"λέγω δέ ὁ μέν δίδωμι ὁ ἀποτίμημα ἀποτιμάω, ὁ δέ λαμβάνω ἀποτιμάω."},{"id":752521,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δ̓ αὐτὸς λόγος καὶ ἐπὶ τῶν ἄλλων ὀφλημάτων:","lemmas":"ὁ αὐτός λόγος καί ἐπί ὁ ἄλλος ὄφλημα:"},{"id":752522,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατ̓ Ὀνήτοροςβ καὶ Λυσίας ἐν τῷ πρὸς Διογένην ὑπὲρ μισθώσεως οἴκου, εἰ γνήσιος.","lemmas":"Δημοσθένης ἐν τῷ Ὀνήτωρ β καί Λυσίας ἐν ὁ πρός ὑπέρ μίσθωσις οἶκος, εἰ γνήσιος."},{"id":752523,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΤΑΦΟΣ ἀντὶ τοῦ ἀπεστερημένος τῶν προγονικῶν τάφων Δείναρχος ἐν τῇ κατ̓ Ἀγασικλέους εἰσαγγελίᾳ.","lemmas":"ἀντί ὁ ἀποστερέω ὁ προγονικός τάφος Δείναρχος ἐν ὁ Ἀγασικλέης εἰσαγγελία."},{"id":752524,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΤΕΙΧΙΣΑΙ τὸ ἀπολαβεῖν τείχει καὶ ἀποκλεῖσαι τῆς ἐξόδου, ἈΠΟΤΕΤΕΙΧΙΣΜΕΝΟΣ δὲ ὁ ἀπειλημμένος καὶ ἀποκεκλεισμένος ἈΠΟΤΕΤΕΙΧΙΣΜΕΝΟΣ δὲ ὁ ἀπειλημμένος καὶ ἀποκεκλεισμένος τῷ τείχει:","lemmas":"ὁ ἀπολαμβάνω τεῖχος καί ἀποκλείω ὁ ἔξοδος, δέ ὁ ἀπολαμβάνω καί  δέ ὁ ἀπολαμβάνω καί τῷ τεῖχος:"},{"id":752525,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ καὶ Θουκυδίδης.","lemmas":"Ἀντιφῶν ἐν ὁ πρός ὁ Δημοσθένης γραφή ἀπολογία καί Θουκυδίδης."},{"id":752526,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΠΟ ΥΟΥ ΠΡΑΓΜΑΤΟΣ ἀντὶ τοῦ ἄπωθεν Δημοσθένης κατ̓ Ἀνδροτίωνος.","lemmas":"ἀντί ὁ ἄπωθεν Δημοσθένης Ἀνδροτίων."},{"id":752527,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΦΑΣΙΣ τὸ ἀποφαίνειν διὰ γραμμάτων κατὰ μέρος ὁπόσην οὐσίαν ἔχει, ὅπερ ἐν ταῖς ἀντιδόσεσι μάλιστα γίνεται:","lemmas":"ὁ ἀποφαίνω διά γράμμα κατά μέρος ὁπόσος οὐσία ἔχω, ὅς ἐν ὁ μάλιστα γίγνομαι:"},{"id":752528,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Φαίνιππον πολλάκις.","lemmas":"Δημοσθένης ἐν ὁ πρός Φαίνιππος πολλάκις."},{"id":752529,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἅπαξ μόνον ἈΠΟΓΡΑΦΗΝ τὸ αὐτὸ τοῦτο κέκληκεν.","lemmas":"ἅπαξ μόνος ὁ αὐτός οὗτος καλέω."},{"id":752530,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΦΟΡΑΝ ἀντὶ τοῦ ἀπενεγκεῖν καὶ διάστημα ποιῆσαι μεταξὺ Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας, ἐν ᾧ φησὶν οὕτως εἴπερ γοῦν ὥριζον ταῖς ἀποφοραῖς ταύταις τῶν ποδῶν ἀλλότριον εἶναι τὸ χωρίον.","lemmas":"ἀντί ὁ ἀποφέρω καί διάστημα ποιέω μεταξύ ἐν ὁ πρός ὀργεών, ἐν ὅς φημί οὕτως εἴπερ γοῦν ὁρίζω ὁ οὗτος ὁ πούς ἀλλότριος εἰμί ὁ χωρίον."},{"id":752531,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΟΨΗΦΙΖΟΝΤΑΙ ἀντὶ τοῦ καταδικάζουσιν αὐτὸν μὴ εἶναι πολίτην Δείναρχος ἐν τῷ κατ̓ Ἀρχεστράτου.","lemmas":"ἀντί ὁ καταδικάζω αὐτός μή εἰμί πολίτης Δείναρχος ἐν ὁ Ἀρχέστρατος."},{"id":752532,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἈΠΟΨΗΦΙΣΙΝ δὲ τὸ πρᾶγμα λέγει Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει.","lemmas":"καί δέ ὁ πρᾶγμα λέγω Δημοσθένης ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι."},{"id":752533,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΡΟΒΟΥΛΕΥΤΟΝ τὸ μὴ πρότερον εἰς τὴν βουλὴν, ἀλλ̓ εὐθὺς εἰς τὸν δῆμον εἰσφερόμενον ψήφισμα.","lemmas":"ὁ μή πρότερος εἰς ὁ βουλή, εὐθύς εἰς ὁ δῆμος ψήφισμα."},{"id":752534,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν τῷ κατ̓ Ἀνδροτίωνος νόμος παράκειται ταῦτα δηλῶν.","lemmas":"ἐν τῷ Ἀνδροτίων νόμος παράκειμαι οὗτος δηλόω."},{"id":752535,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΡΟΣΚΛΗΤΟΝ τὴν οὐ προσκεκλημένην Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους β.","lemmas":"ὁ οὐ Ὑπερείδης ἐν τῷ Ἀθηνογένης ."},{"id":752536,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΡΟΣΤΑΣΙΟΥ εἶδος δίκης κατὰ τῶν προστάτην μὴ νεμόντων μετοίκων:","lemmas":"εἶδος δίκη κατά ὁ μή νέμω μέτοικος:"},{"id":752537,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ᾑρεῖτο γὰρ ἕκαστος ἑαυτῷ τῶν πολιτῶν τινὰ προστησόμενον περὶ πάντων τῶν ἰδίων καὶ τῶν κοινῶν.","lemmas":"αἱρέω γάρ ἕκαστος ἑαυτοῦ ὁ πολίτης  περί πᾶς ὁ ἴδιος καί ὁ κοινός."},{"id":752538,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας ἀπροστασίου β.","lemmas":"Ὑπερείδης ἐν τῷ  ."},{"id":752539,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΠΡΟΤΩΝ Δείναρχος ἐν τῷ κατὰ Πυθέου ἐμπεπηδηκότων τῶν ῥητόρων ὥσπερ ἀπρότων εἰς τὸ ἐμπόριον.","lemmas":"Δείναρχος ἐν ὁ κατά Πυθέας ὁ ῥήτωρ ὥσπερ εἰς ὁ ἐμπόριον."},{"id":752540,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε γραφικὸν ἁμάρτημα, καὶ δεῖ γράφειν ὥσπερ λῃστῶν.","lemmas":"μήποτε γραφικός ἁμάρτημα, καί δέω γράφω ὥσπερ λῃστής."},{"id":752541,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν τισὶ δὲ γέγραπται ὥσπερ παρνόπων:","lemmas":"ἐν δέ γράφω ὥσπερ πάρνοψ:"},{"id":752542,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δ̓ οἱ πάρνοπες εἶδος ἀκρίδος.","lemmas":"εἰμί ὁ πάρνοψ εἶδος ἀκρίς."},{"id":752543,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΑΦΗΝΙΟΣ Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.","lemmas":"ἐν τῷ  καί Δημοφάνης."},{"id":752544,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμός ἐστι φυλῆς τῆς Αἰγηΐδος.","lemmas":"δῆμος εἰμί φυλή ὁ ."},{"id":752545,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΑΣ Αἰσχίνης περὶ τῆς ἀποδόσεως.","lemmas":"Αἰσχίνης περί ὁ ἀπόδοσις."},{"id":752546,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πιθανώτερόν ἐστι λέγειν ὅτι Δωριεῖς, μάλιστα δ̓ Ἀργεῖοι, τὸν ὄφιν ἀργᾶν ἐκάλουν, ὡς Ἀχαιὸς ἐν Ἀδράστῳ.","lemmas":"πιθανός εἰμί λέγω ὅτι2 Δωριεύς, μάλιστα Ἀργεῖος, ὁ ὄφις καλέω, ὡς Ἀχαιός ἐν Ἄδραστος."},{"id":752547,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Τιμαχίδας δὲ ὁ Ῥόδιος οὐ κατὰ γλῶτταν καλεῖσθαι τὸν ὄφιν ἀργᾶν φησὶν, ἀλλὰ γένος τι εἶναι ὄφεως τοὺς ἀργᾶς:","lemmas":"δέ ὁ Ῥόδιος οὐ κατά καλέω ὁ ὄφις φημί, ἀλλά γένος τι εἰμί ὁ :"},{"id":752548,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεσθαι οὖν εἰκὸς τὸν Δημοσθένην, ἐπιτροπῆς τοῖς ἐπιτρόποις δίκας λαγχάνοντα, ὄφιν διὰ τὸ θηριῶδες.","lemmas":"λέγω οὖν ἔοικα ὁ Δημοσθένης, ἐπιτροπή ὁ ἐπίτροπος δίκη λαγχάνω, ὄφις διά ὁ ."},{"id":752549,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ αὐτὸς τοὺς τοιούτους ὄφεσιν εἰκάζει ἐν τῷ κατ̓ Ἀριστογείτονος.","lemmas":"καί αὐτός ὁ τοιοῦτος εἰκάζω ἐν τῷ Ἀριστογείτων."},{"id":752550,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν μέντοι τοῖς Ἀττικιανοῖς ἐγέγραπτο ἅρπαξ.","lemmas":"ἐν ὁ γράφω ἅρπαξ."},{"id":752551,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ τοῦ δράκοντος εἶναί φασι τὸ ἀργᾶν ἐπίθετον.","lemmas":"ἔνιοι δέ ὁ δράκων εἰμί φημί ὁ ."},{"id":752552,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΡΓΟΥΡΑ Δημοσθένης κατὰ Μειδίου.","lemmas":"Δημοσθένης κατά Μειδίας."},{"id":752553,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ πόλις τῆς Εὐβοίας ἐν τῇ Χαλκιδικῇ κειμένη, ὡς Ἀριστοτέλης ὁ Χαλκιδεὺς ἐν τῷ περὶ Εὐβοίας.","lemmas":"εἰμί δέ πόλις ὁ Εὔβοια ἐν ὁ , ὡς Ἀριστοτέλης ὁ ἐν ὁ περί Εὔβοια."},{"id":752554,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΥΡΙΟΘΗΚΗ Δείναρχος ἐν τῷ κατὰ Προξένου βλάβης.","lemmas":"Δείναρχος ἐν ὁ κατά Πρόξενος βλάβη."},{"id":752555,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διττὰ ἦν γραμματείδια οἷς ἐχρῶντο Ἀθηναῖοι, τὰ μὲν ὥστε γράφειν μόνον τι ἐν αὐτοῖς, τὰ δὲ ὥστε καὶ ἀργυρίδιον κατατίθεσθαι, ἅπερ καὶ κιβώτια ἐκάλουν, τὰ δ̓ ἄλλα καὶ δίθυρα.","lemmas":"δισσός εἰμί ὅς χράω2 , ὁ μέν ὥστε γράφω μόνος τι ἐν αὐτός, ὁ δέ ὥστε καί κατατίθημι, ὅς καί κιβώτιον καλέω, ὁ  καί δίθυρος."},{"id":752556,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΥΡΙΤΙΣ ΓΗ ἈΡΓΥΡΙΤΙΣ ΓΗ καὶ ΧΡΥΣΙΤΙΣ:","lemmas":"καί :"},{"id":752557,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ ἐργαζομένη χρυσὸν καὶ ἄργυρον.","lemmas":"ὁ χρυσός καί ἄργυρος."},{"id":752558,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΥΡΟΚΟΠΕΙΟΝ Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Νικοκλέης."},{"id":752559,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅπου κόπτεται τὸ νόμισμα:","lemmas":"ὅπου κόπτω ὁ νόμισμα:"},{"id":752560,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὃ νῦν σημαντήριόν τινες καλοῦσιν.","lemmas":"νῦν τις καλέω."},{"id":752561,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΙΝΟΥΣΑΙ νῆσοι κείμεναι ἔναντι τῆς Λέσβου, ἀπὸ Ἀργίνου τινός.","lemmas":"ὁ Λέσβος, ἀπό ."},{"id":752562,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΥΡΟΠΟΥΣ ΔΙΦΡΟΣ ὁ Ξέρξου, ὃς αἰχμάλωτος ἐπεκαλεῖτο, ἐφ̓ οὗ καθεζόμενος ἐθεώρει τὴν ναυμαχίαν.","lemmas":"ὁ Ξέρξης, ὅς αἰχμάλωτος ἐπικαλέω, οὗ2 θεωρέω ὁ ναυμαχία."},{"id":752563,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀνέκειτο δὲ εἰς τὸν παρθενῶνα τῆς Ἀθηνᾶς.","lemmas":"ἀνάκειμαι δέ εἰς ὁ παρθενών ὁ Ἀθήνη."},{"id":752564,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΓΑΙΟΣ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους.","lemmas":"ἐν τῷ Ἀριστοκράτης."},{"id":752565,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τούτου καὶ Θεόπομπος ἐν τῷ α τῶν Φιλιππικῶν λέγει τὸν Ἀρχέλαον καλοῦσι καὶ Ἀργαῖον καὶ Παυσανίαν.","lemmas":"περί οὗτος καί Θεόπομπος ἐν τῷ ὁ λέγω ὁ Ἀρχέλαος καλέω καί Ἀργαῖος καί Παυσανίας."},{"id":752566,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΙΟΒΑΡΖΑΝΗΣ σατράπης Φρυγίας ἀποδειχθεὶς οὗτος παρὰ Ἀρταξέρξου ἀπέστη, ὃς καὶ ἀποστείλας λαὸν τοὺς πολεμήσοντας αὐτῷ καὶ χειρωσάμενος ἐσταύρωσεν.","lemmas":"σατράπης ἀποδείκνυμι οὗτος παρά Ἀρταξέρξης ἀφίστημι, ὅς καί ἀποστέλλω λαός ὁ αὐτός καί χειρόω ."},{"id":752567,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΔΗΤΤΟΣ Λυσίας ἐν τῷ πρὸς Ἐλπίνην.","lemmas":"Λυσίας ἐν ὁ πρός ."},{"id":752568,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τόπος Ἀθήνησιν ὑπὲρ τὸ στάδιον τὸ Παναθηναϊκὸν, πρὸς τῷ δήμῳ τῷ ὑπένερθεν Ἀγρυλέων.","lemmas":"τόπος Ἀθῆναι ὑπέρ ὁ στάδιον ὁ , πρός ὁ δῆμος τῷ ὑπένερθε ."},{"id":752569,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν τούτῳ, φασὶ, δημοσίᾳ πάντες ὤμνυον Ἀθηναῖοι τὸν ὅρκον τὸν ἡλιαστικόν.","lemmas":"ἐν οὗτος, φημί, δημόσιος πᾶς ὄμνυμι ὁ ὅρκος ὁ ἡλιαστικός."},{"id":752570,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθη δὲ ἀπὸ Ἀρδήττου ἥρωος ἀρχαίου, ὃς Ἀθηναίους πρῶτος ἐξώρκισεν.","lemmas":"ὀνομάζω δέ ἀπό ἥρως ἀρχαῖος, ὅς Ἀθήναιος πρῶτος ."},{"id":752571,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόφραστος δ̓ ἐν τοῖς περὶ νόμων δηλοῖ ὡς κατελέλυτο τὸ ἔθος τοῦτο.","lemmas":"Θεόφραστος ἐν περί νόμος δηλόω ὡς καταλύω ὁ ἔθος οὗτος."},{"id":752572,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΕΤΗ ἀντὶ τοῦ εὐδοξία Ἀνδοκίδης καὶ Θουκυδίδης ἐν α.","lemmas":"ἀντί ὁ εὐδοξία Ἀνδοκίδης καί Θουκυδίδης ἐν ."},{"id":752573,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΡΘΜΙΟΣ ὄνομα κύριον, δοῦλός τινος βασιλέως.","lemmas":"ὄνομα κύριος, δοῦλος τις βασιλεύς."},{"id":752574,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΙΣΤΕΥΣ ὄνομα καὶ τοῦτο κύριον.","lemmas":"ὄνομα καί οὗτος κύριος."},{"id":752575,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΙΣΤΤΛΛΑ Ἀριστογείτονος ἦν ἀδελφή.","lemmas":"Ἀριστογείτων εἰμί ἀδελφή."},{"id":752576,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΙΣΤΙΩΝ Ὑπερείδης κατὰ Δημοσθένους.","lemmas":"Ὑπερείδης κατά Δημοσθένης."},{"id":752577,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος Σάμιος μέν ἐστιν ἢ Πλαταιεὺς, ὡς Δίυλλός φησιν, ἐκ μειρακυλλίου δ̓ ἑταῖρος Δημοσθένους, ἐπέμφθη δ̓ ὑπ̓ αὐτοῦ πρὸς Ἡφαιστίωνα ἕνεκα διαλλαγῶν, ὥς φησι Μαρσύας ἐν ε τῶν περὶ Ἀλέξανδρον.","lemmas":"οὗτος μέν εἰμί ἤ Πλαταιεύς, ὡς Δίυλλος φημί, ἐκ  ἑταῖρος Δημοσθένης, πέμπω  αὐτός πρός Ἡφαιστίων ἕνεκα , ὡς φημί Μαρσύας ἐν ὁ περί Ἀλέξανδρος."},{"id":752578,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΚΤΕΥΣΑΙ Λυσίας ἐν τῷ ὑπὲρ Φρυνίχου θυγατρὸς, εἰ γνήσιος, τὸ καθιερωθῆναι πρὸ γάμων τὰς παρθένους τῇ Ἀρτέμιδι τῇ Μουνυχίᾳ ἢ τῇ Βραυρωνίᾳ τὰ δὲ συντείνοντα εἰς τὸ προκείμενον εἴρηται παρά τε ἄλλοις καὶ Κρατερῷ ἐν τοῖς Ψηφίσμασιν.","lemmas":"Λυσίας ἐν ὁ ὑπέρ Φρύνιχος , εἰ γνήσιος, ὁ καθιερόω πρό γάμος ὁ παρθένος ὁ Ἄρτεμις ὁ Μουνιχία ἤ ὁ ὁ δέ συντείνω εἰς ὁ λέγω παρά τε καί ἐν ὁ ."},{"id":752579,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ αἱ ἀρκτευόμεναι παρθένοι ἄρκτοι καλοῦνται, Εὐριπίδης Ὑψιπύλῃ, Ἀριστοφάνης Λημνίαις καὶ Λυσιστράτῃ.","lemmas":"ὅτι2 δέ ὁ παρθένος καλέω, Εὐριπίδης , Ἀριστοφάνης καί ."},{"id":752580,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΚΤΟΥΡΟΣ ἈΡΚΤΟΥΡΟΣ καὶ ἈΡΚΤΟΦΥΔΑΞ:","lemmas":"καί"},{"id":752581,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ Βοώτης ὀνομαζόμενος:","lemmas":"ὁ ὀνομάζω:"},{"id":752582,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατὰ Φιλίππου ἐπιτροπῆς.","lemmas":"Λυσίας ἐν ὁ κατά Φίλιππος ἐπιτροπή."},{"id":752583,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἰδίως δὲ ὁ ὑπὸ τὴν ζώνην αὐτοῦ ἀστήρ:","lemmas":"ἴδιος δέ ὁ ὑπό ὁ ζώνη αὐτός ἀστήρ:"},{"id":752584,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἄρατος καὶ Ἡσίοδος Ἔργοις δηλοῦσιν.","lemmas":"Ἄρατος καί Ἡσίοδος δηλόω."},{"id":752585,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΚΥΩΡΟΣ Λυκοῦργος ἐν τῇ κατὰ Μενεσαίχμου εἰσαγγελίᾳ.","lemmas":"Λυκοῦργος ἐν ὁ κατά εἰσαγγελία."},{"id":752586,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ τὰς ἄρκυς, τουτέστι τὰ λίνα, φυλάττων.","lemmas":"ὁ ὁ ἄρκυς, ὁ λίνεος, φυλάσσω."},{"id":752587,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄρκυς δὲ πάντα τὰ κυνηγετικὰ λίνα:","lemmas":"ἄρκυς δέ πᾶς ὁ λίνεος:"},{"id":752588,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ξενοφῶν Κυνηγετικῷ, Κρατῖνος Θρᾴτταις.","lemmas":"Ξενοφῶν , Κρατῖνος ."},{"id":752589,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἉΡΜΟΣΤΑΙ οἱ ὑπὸ Λακεδαιμονίων εἰς τὰς ὑπηκόους πόλεις ἄρχοντες ἐκπεμπόμενοι, ὡς Ἐρατοσθένης ἐν τοῖς περὶ ἀγαθῶν καὶ κακῶν φησί:","lemmas":"ὁ ὑπό εἰς ὁ ὑπήκοος πόλις ἄρχω , ὡς Ἐρατοσθένης ἐν ὁ περί ἀγαθός καί κακός φημί:"},{"id":752590,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752591,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΡΗΦΟΡΕΙΝ Δείναρχος κατὰ Πυθέου.","lemmas":"Δείναρχος κατά Πυθέας."},{"id":752592,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τέσσαρες μὲν ἐχειροτονοῦντο δἰ εὐγένειαν ἀρρηφόροι, δύο δὲ ἐκρίνοντο, αἳ τῆς ὑφῆς τοῦ πέπλου ἦρχον καὶ τῶν ἄλλων τῶν περὶ αὐτόν.","lemmas":"τέσσαρες μέν  , γε δέ κρίνω, ὁ ὁ ὑφή ὁ πέπλος ἄρχω καί ὁ ἄλλος ὁ περί αὐτός."},{"id":752593,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λευκὴν δ̓ ἐσθῆτα ἐφόρουν.","lemmas":"λευκός ἐσθής ἐφοράω."},{"id":752594,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δὲ χρυσία περιέθεντο, ἱερὰ ταῦτα ἐγίνετο.","lemmas":"εἰ δέ , ἱερός οὗτος γίγνομαι."},{"id":752595,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΤΕΜΙΣΙΑ Δημοσθένης περὶ τῆς Ῥοδίων ἐλευθερίας.","lemmas":"Δημοσθένης περί ὁ ἐλευθερία."},{"id":752596,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δύο γεγόνασιν αὗται, Καρικαὶ γένος καὶ βασιλίδες ἀμφότεραι, ἡ μὲν πρώτη κατὰ τὰ Περσικὰ, θυγάτηρ δ̓ ἦν Λυγδάμιδος, ἧς καὶ Ἡρόδοτος μνημονεύει.","lemmas":"γε γίγνομαι οὗτος, γένος καί ἀμφότερος, ὁ μέν πρῶτος κατά ὁ Περσικός, θυγάτηρ εἰμί , ὅς καί Ἡρόδοτος μνημονεύω."},{"id":752597,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ δὲ νεωτέρα, ἧς ὁ Δημοσθένης, θυγάτηρ μὲν ἦν Ἑκατόμνω, γυνὴ δὲ καὶ ἀδελφὴ Μαυσώλου, ἥν φησι Θεόπομπος φθινάδι νόσῳ ληφθεῖσαν διὰ τὴν λύπην τὴν ἐπὶ τοῦ ἀνδρὸς καὶ ἀδελφοῦ Μαυσώλου ἀποθανεῖν.","lemmas":"ὁ δέ νέος, ὅς ὁ Δημοσθένης, θυγάτηρ μέν εἰμί , γυνή δέ καί ἀδελφή Μαύσσωλλος, ὅς φημί Θεόπομπος φθινάς νόσος λαμβάνω διά ὁ λύπη ὁ ἐπί ὁ ἀνήρ καί ἀδελφός Μαύσσωλλος ἀποθνῄσκω."},{"id":752598,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΤΕΜΙΣΙΟΝ ἰδίως τὸ τῆς Ἀρτέμιδος ἄγαλμα:","lemmas":"ἴδιος ὁ ὁ Ἄρτεμις ἄγαλμα:"},{"id":752599,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης Δηλιακῷ.","lemmas":"Ὑπερείδης ."},{"id":752600,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἀκρωτήριόν τι τῆς Εὐβοίας, ὡς Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"λέγω δέ καί ἀκρωτήριον ὁ Εὔβοια, ὡς Δημοσθένης ὑπέρ Κτησιφῶν."},{"id":752601,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΥΒΒΑΣ Ἀλκέτου μὲν υἱὸς, Μολοττῶν δὲ βασιλεύς:","lemmas":"Ἄλκετος μέν υἱός, δέ βασιλεύς:"},{"id":752602,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":752603,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΧΑΙΡΕΣΙΑΖΕΙΝ τὸ ἀξιοῦν ἑαυτὸν αἱρεθῆναι ἄρχοντα Δείναρχος ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"ὁ ἀξιόω ἑαυτοῦ αἱρέω ἄρχω Δείναρχος ἐν ὁ κατά Πολύευκτος."},{"id":752604,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΧΑΙΩΣ Ἰσοκράτης Πανηγυρικῷ τά τε παλαιὰ καινῶς διελθεῖν καὶ περὶ τῶν νεωστὶ γενομένων ἀρχαίως εἰπεῖν.","lemmas":"Ἰσοκράτης ὁ τε παλαιός καινός διέρχομαι καί περί ὁ νεωστί γίγνομαι ἀρχαῖος λέγω."},{"id":752605,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι μέν φασι σημαίνειν ἀρχαιοτρόπως, τουτέστιν ἀρχαιοτέροις ὀνόμασι χρῆσθαι.","lemmas":"ἔνιοι μέν φημί σημαίνω ,  ὄνομα χράω2."},{"id":752606,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἔφορος ἐν τῇ α τῶν ἱστοριῶν τρόπον τινὰ ἐξηγήσατο.","lemmas":"Ἔφορος ἐν ὁ ὁ ἱστορία τρόπος ἐξηγέομαι."},{"id":752607,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ περὶ τῶν ἀρχαίων πραγμάτων τοὺς νεωτέρους διεξέρχεσθαι.","lemmas":"φημί περί ὁ ἀρχαῖος πρᾶγμα ὁ νεώτερος διεξέρχομαι."},{"id":752608,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ μὲν γὰρ τῶν καθ̓ ἡμᾶς γεγενημένων φησὶ τοὺς ἀκριβέστατα λέγοντας πιστοτάτους ἡγούμεθα, περὶ δὲ τῶν παλαιῶν τοὺς οὕτω διεξιόντας ἀπιθανωτάτους εἶναι νομίζομεν, ὑπολαμβάνοντες οὔτε τὰς πράξεις ἁπάσας οὔτε τῶν λόγων τοὺς πλείστους εἰκὸς εἶναι μνημονεύεσθαι διὰ τοσούτων.","lemmas":"περί μέν γάρ ὁ ἐγώ φημί ὁ ἀκριβής λέγω πιστός2 , περί δέ ὁ ὁ οὕτως  εἰμί νομίζω, ὑπολαμβάνω οὔτε ὁ πρᾶξις ἅπας οὔτε ὁ λόγος ὁ πλεῖστος ἔοικα εἰμί μνημονεύω διά τοσοῦτος."},{"id":752609,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης δ̓ ἐν Φιλιππικοῖς φησὶν οὕτω δὲ ἀρχαίως εἶχον, μᾶλλον δὲ πολιτικῶς ἀντὶ τοῦ ἁπλῶς.","lemmas":"Δημοσθένης ἐν φημί οὕτως δέ ἀρχαῖος ἔχω, μᾶλλον δέ πολιτικός ἀντί ὁ ἁπλόος."},{"id":752610,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΧΗ ΑΝΔΡΑ ΔΕΙΧΝΥΣΙ Δημοσθένης προοιμίοις δημηγορικοῖς.","lemmas":"Δημοσθένης προοίμιον δημηγορικός."},{"id":752611,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Σοφοκλῆς μὲν οὖν ἐν ταῖς ἐλεγείαις Σόλωνός φησιν αὐτὸ εἶναι ἀπόφθεγμα, Θεόφραστος δ̓ ἐν τῷ παροιμιῶν καὶ Ἀριστοτέλης Βίαντος.","lemmas":"Σοφοκλέης μέν οὖν ἐν ὁ ἐλεγεία Σόλων φημί αὐτός εἰμί , Θεόφραστος ἐν τῷ καί Ἀριστοτέλης Βίας."},{"id":752612,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΧΗΝ ΙΑΣΘΑΙ ΠΟΛΥ ΛΩΙΟΝ ΗΕ ΤΕΛΕΥΤΗΝ ἄλλη παροιμία.","lemmas":"ἄλλος παροιμία."},{"id":752613,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δηλοῖ δὲ ὡς ἀρχόμενα τὰ δεινὰ δεῖ μᾶλλον πειρᾶσθαι κωλύειν ἢ ἀκμάσαντα καὶ τελειωθέντα.","lemmas":"δηλόω δέ ὡς ἄρχω ὁ δεινός δέω μᾶλλον πειράω κωλύω τίη ἀκμάζω καί ."},{"id":752614,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΡΧΙΔΑΜΕΙΟΣ ΠΟΛΕΜΟΣ Λυσίας ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ Δείναρχος κατὰ Πυθέου ξενίας.","lemmas":"Λυσίας ἐν τῷ Ἀνδροτίων καί Δείναρχος κατά Πυθέας ξενία."},{"id":752615,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ πρῶτα δέκα ἔτη τοῦ Πελοποννησιακοῦ πολέμου Ἀρχιδάμειος ἐκλήθη πόλεμος, ὡς ἔοικεν, ἀπὸ τοῦ τὸν Ἀρχίδαμον εἰς τὴν Ἀττικὴν ἐμβαλεῖν, καθὰ Θουκυδίδης καὶ Ἔφορος καὶ Ἀναξιμένης φασίν.","lemmas":"ὁ πρῶτος δέκα ἔτος ὁ Πελοποννησιακός πόλεμος καλέω πόλεμος, ὡς ἔοικα, ἀπό ὁ ὁ Ἀρχίδαμος εἰς ὁ Ἀττική ἐμβάλλω, καθά Θουκυδίδης καί Ἔφορος καί φημί."},{"id":752616,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΗΜΑΝΤΑ τὰ ὑφ̓ ἡμῶν λεγόμενα ἀσφράγιστα:","lemmas":"ὁ ἐγώ λέγω :"},{"id":752617,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σημεῖα γὰρ ἔλεγον τὰς σφραγῖδας:","lemmas":"σημεῖον γάρ λέγω ὁ σφραγίς:"},{"id":752618,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ κατ̓ Ἀντίου.","lemmas":"Ὑπερείδης ἐν τῷ ."},{"id":752619,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΠΑΣΙΑ Λυσίας ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικὸν, οὗ διάλογος ἐπιγραφόμενος Ἀσπασία.","lemmas":"Λυσίας ἐν τῷ πρός Αἰσχίνης ὁ Σωκρατικός, οὗ ἐπιγράφω Ἀσπασία."},{"id":752620,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μνημονεύουσι δ̓ αὐτῆς πολλάκις καὶ οἱ ἄλλοι Σωκρατικοὶ, καὶ Πλάτων ἐν τῷ Μενεξένῳ τὸν Σωκράτην παῤ αὐτῆς φησὶ μαθεῖν τὰ πολιτικά.","lemmas":"μνημονεύω αὐτός πολλάκις καί ὁ ἄλλος , καί Πλάτων ἐν ὁ Μενέξενος ὁ Σωκράτης αὐτός φημί μανθάνω ὁ πολιτικός."},{"id":752621,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἦν δὲ τὸ μὲν γένος Μιλησία, δεινὴ δὲ περὶ λόγους:","lemmas":"εἰμί δέ ὁ μέν γένος Μιλήσιος, δεινός δέ περί λόγος:"},{"id":752622,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Περικλέους δέ φασιν αὐτὴν διδάσκαλόν τε ἅμα καὶ ἐρωμένην εἶναι.","lemmas":"Περικλῆς δέ φημί αὐτός τε ἅμα καί ἐράω εἰμί."},{"id":752623,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δοκεῖ δὲ δυοῖν πολέμων αἰτία γεγονέναι, τοῦ τε Σαμιακοῦ καὶ τοῦ Πελοποννησιακοῦ, ὡς ἔστι μαθεῖν παρά τε Δούριδος τοῦ Σαμίου καὶ Θεοφράστου ἐκ τοῦ δ τῶν Πολιτικῶν καὶ ἐκ τῶν Ἀριστοφάνους Ἀχαρνέων.","lemmas":"δοκέω δέ πόλεμος αἰτία γίγνομαι, ὁ τε Σαμιακός καί ὁ , ὡς εἰμί μανθάνω παρά τε ὁ Σάμιος καί Θεόφραστος ἐκ ὁ ὁ καί ἐκ ὁ Ἀριστοφάνης Ἀχαρνεύς."},{"id":752624,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δοκεῖ δὲ καὶ ἐξ αὐτῆς ἐσχηκέναι ὁ Περικλῆς τὸν ὁμώνυμον αὐτῷ Περικλέα τὸν νόθον, ὡς ἐμφαίνει καὶ Εὔπολις ἐν τοῖς Δήμοις.","lemmas":"δοκέω δέ καί ἐκ αὐτός ἔχω ὁ Περικλῆς ὁ ὁμώνυμος αὐτός Περικλῆς ὁ νόθος, ὡς ἐμφαίνω καί Εὔπολις ἐν ὁ δῆμος."},{"id":752625,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσικλεῖ δὲ τῷ δημαγωγῷ συνοικήσασα Πορίστην ἔσχεν, ὡς ὁ Σωκρατικὸς Αἰσχίνης φησίν.","lemmas":"Λυσικλέης δέ τῷ συνοικέω ἔχω, ὡς ὁ Σωκρατικός Αἰσχίνης φημί."},{"id":752626,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΤΑΘΜΗΤΟΤΑΤΟΝ περὶ οὗ οὐδεὶς ἂν δύναιτο τεκμήρασθαι οὐδὲ σταθμήσασθαι τί ποτε διανοεῖται ἢ τί πράξει:","lemmas":"περί οὗ ἄν δύναμαι τεκμαίρομαι οὐδέ σταθμάω τι ποτε διανοέομαι ἤ τίς πράσσω:"},{"id":752627,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ παραπρεσβείας.","lemmas":"Δημοσθένης ἐν ὁ παραπρεσβεία."},{"id":752628,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΣΤΙΚΤΟΝ ΧΩΡΙΟΝ τὸ μὴ ὑποκείμενον δανειστῇ:","lemmas":"ὁ μή :"},{"id":752629,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅταν γὰρ ὑποκέηται, εἴωθεν ὁ δανείσας αὐτὸ τοῦτο δηλοῦν διὰ γραμμάτων ἐπόντων τῷ χωρίῳ.","lemmas":"ὅταν γάρ , ὁ δανείζω αὐτός οὗτος δηλόω διά γράμμα ἔπειμι τῷ χωρίον."},{"id":752630,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δ̓ αὐτὸ καὶ ἐπ̓ οἰκίας γίνεται:","lemmas":"ὁ αὐτός καί οἰκία γίγνομαι:"},{"id":752631,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικόν.","lemmas":"Λυσίας ἐν ὁ πρός Αἰσχίνης ὁ Σωκρατικός."},{"id":752632,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΤΡΑΒΗ ἡ ἡμίονος:","lemmas":"ὁ"},{"id":752633,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Μειδίου.","lemmas":"ἐν τῷ κατά Μειδίας."},{"id":752634,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ καὶ πᾶν ὑποζύγιον, ἐφ̓ οὗ ἄνθρωποι ὀχοῦνται, οὕτως ἐκαλεῖτο.","lemmas":"μήποτε δέ καί πᾶς ὑποζύγιον, οὗ ἄνθρωπος ὀχέω, οὕτως καλέω."},{"id":752635,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΤΥΝΟΜΟΣ Δημοσθένης κατὰ Τιμοκράτους.","lemmas":"Δημοσθένης κατά Τιμοκράτης."},{"id":752636,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δέκα φησὶν εἶναι τοὺς ἀστυνόμους Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ, πέντε μὲν ἐν Πειραιεῖ, πέντε δ̓ ἐν ἄστει.","lemmas":"δέκα φημί εἰμί ὁ ἀστυνόμος Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία, πέντε μέν ἐν Πειραιεύς, πέντε ἐν ἄστυ."},{"id":752637,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτοις δέ φησι μέλειν περί τε τῶν αὐλητρίδων καὶ ψαλτριῶν καὶ τῶν κοπρολόγων καὶ τῶν τοιούτων.","lemmas":"οὗτος δέ φημί μέλω περί τε ὁ αὐλητρίς καί καί ὁ κοπρολόγος καί ὁ τοιοῦτος."},{"id":752638,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΣΥΝΘΕΤΩΤΑΤΟΝ Δημοσθένης ἐν τῷ παραπρεσβείας ἐπ̓ ὄχλου ἔταξε τοὔνομα, ἤτοι ἀντὶ τοῦ ἀπιστότατον καὶ ἀβεβαιότατον καὶ πιστεις οὐ τιθέμενον διὰ τὸ ἀβέβαιον, ἢ ἀνομόλογον καὶ ἀσύμφωνον:","lemmas":"ἐν ὁ παραπρεσβεία ὄχλος τάσσω ὄνομα, ἤτοι ἀντί ὁ ἄπιστος καί ἀβέβαιος καί οὐ τίθημι διά ὁ ἀβέβαιος, τίη καί ἀσύμφωνος:"},{"id":752639,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁμολογίαι γὰρ αἱ συνθῆκαι.","lemmas":"γάρ ὁ συνθήκη."},{"id":752640,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἢ ἀντὶ τοῦ ἀσυνετώτατον, ὅπερ ἐστὶν ἀνοητότατον.","lemmas":"τίη ἀντί ὁ , ὅς εἰμί ἀνόητος."},{"id":752641,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἢ ἀντὶ τοῦ ὃν μάλιστα οὐκ ἂν δύναιτό τις συνιέναι τί ποτε φρονεῖ:","lemmas":"τίη ἀντί ὁ ὅς μάλιστα οὐ ἄν τις σύνειμι2 τι ποτε φρονέω:"},{"id":752642,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὅμηρος σὺ δὲ σύνθεο καί μευ ἄκουσον.","lemmas":"Ὅμηρος δέ συντίθημι καί ἀκούω."},{"id":752643,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΤΑΡΝΕΥΣ πολίχνιόν τι καταντικρὺ Λέσβου κείμενον:","lemmas":"τις καταντικρύ :"},{"id":752644,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Πανηγυρικῷ, Ἡρόδοτος ἐν ς.","lemmas":"Ἰσοκράτης , Ἡρόδοτος ἐν ."},{"id":752645,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΤΕΧΝΩΣ περισπωμένως μὲν ἀντὶ τοῦ σαφῶς ἢ βεβαίως ἢ ἀσφαλῶς ἢ φανερῶς, παροξυτόνως δὲ ἀντὶ τοῦ ἀμελῶς καὶ ἄνευ τέχνης.","lemmas":"μέν ἀντί ὁ σαφής τίη βέβαιος τίη ἀσφαλής τίη φανερός, δέ ἀντί ὁ ἀμελής καί ἄνευ τέχνη."},{"id":752646,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΤΙΜΗΤΟΣ ΑΓΩΝ ἈΤΙΜΗΤΟΣ ΑΓΩΝ καὶ ΤΙΜΗΤΟΣ:","lemmas":"καί :"},{"id":752647,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ μὲν τιμητὸς ἐφ̓ ᾧ τίμημα ὡρισμένον ἐκ τῶν νόμων οὐ κεῖται, ἀλλὰ τοὺς δικαστὰς ἔδει τιμᾶσθαι ὅ τι χρὴ παθεῖν ἢ ἀποτῖσαι:","lemmas":"ὁ μέν  ὅς τίμημα ὁρίζω ἐκ ὁ νόμος οὐ κεῖμαι, ἀλλά ὁ δικαστής δέω τιμάω ὅς τις χρή πάσχω ἤ ἀποτίνω:"},{"id":752648,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀτίμητος τοὐναντίον ᾧ πρόσεστιν ἐκ τῶν νόμων ὡρισμένον τίμημα, ὡς μηδὲν δεῖν τοὺς δικαστὰς διατιμῆσαι.","lemmas":"ὁ δέ ἀτίμητος ἐναντίον ὅς πρόσειμι ἐκ ὁ νόμος ὁρίζω τίμημα, ὡς δέω ὁ δικαστής ."},{"id":752649,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης κατὰ Κτησιφῶντος, Δημοσθένης κατὰ Μειδίου.","lemmas":"Αἰσχίνης κατά Κτησιφῶν, Δημοσθένης κατά Μειδίας."},{"id":752650,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΤΙΜΟΣ τοῦτο ἰδίως ἔταξε Δημοσθένης Φιλιππικοῖς, ἤγουν ὃν ἄν τις ἀποκτείνας οὐχ ὑπόκειται ἐπιτιμίῳ.","lemmas":"οὗτος ἴδιος τάσσω Δημοσθένης , ὅς ἄν τις ἀποκτείνω οὐ ὑπόκειμαι ἐπιτίμιος."},{"id":752651,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ γὰρ περὶ Ἀρθμίου λέγων ὅτι ἐψηφίσαντο Ἀθηναῖοι ἐχθρὸν εἶναι καὶ πολέμιον τοῦ δήμου τῶν Ἀθηναίων καὶ τῶν συμμάχων αὐτὸν καὶ γένος, καὶ ἄτιμον εἶναι:","lemmas":"φημί γάρ περί λέγω ὅτι2 ψηφίζω ἐχθρός εἰμί καί πολέμιος ὁ δῆμος ὁ Ἀθήναιος καί ὁ αὐτός καί γένος, καί ἄτιμος εἰμί:"},{"id":752652,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἶτ̓ ἐπιφέρει ὥσπερ ἐξηγούμενος τοῦτο δ̓ ἐστὶν οὐχ ἣν οὕτω τις ἂν φήσειεν ἀτιμίαν:","lemmas":"ἐπιφέρω ὥσπερ οὗτος εἰμί οὐ ὅς οὕτως τις ἄν φημί ἀτιμία:"},{"id":752653,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τί γὰρ τῷ Ζελείτῃ τῶν Ἀθηναίων κοινῶν εἰ μὴ μεθέξειν ἔμελλεν;","lemmas":"τι γάρ τῷ Ζελείτης ὁ Ἀθήναιος κοινός εἰ μή μετέχω μέλλω;"},{"id":752654,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀλλ̓ ἐν τοῖς φονικοῖς γέγραπται νόμοις, ὑπὲρ ὧν ἂν μὴ διδῷ δίκην φόνου δικάσασθαι, καὶ ἄτιμος, φησὶ, τεθνάτω.","lemmas":"ἐν ὁ φονικός γράφω νόμος, ὑπέρ ὅς ἐάν μή δίκη φόνος δικάζω, καί ἄτιμος, φημί, ."},{"id":752655,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦτο δὴ λέγει καθαρὸν τὸν τούτων τινὰ ἀποκτείναντα εἶναι.","lemmas":"οὗτος δή λέγω καθαρός ὁ οὗτος ἀποκτείνω εἰμί."},{"id":752656,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΤΤΑ ἀντὶ μὲν τοῦ ὅσα ἢ ἅτινα Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου, ἀντὶ δὲ τοῦ τινὰ ἢ ποιά τινα Δημοσθένης Φιλιππικοῖς.","lemmas":"ἀντί μέν ὁ ὅσος τίη Ἀντιφῶν ἐν ὁ περί ὁ φόρος, ἀντί δέ ὁ ἤ τις Δημοσθένης ."},{"id":752657,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐνιαχοῦ δὲ παρέλκει τὸ ἄττα.","lemmas":"ἐνιαχοῦ δέ παρέλκω ὁ ."},{"id":752658,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πυθοῦ χελιδὼν πηνίκ̓ ἄττα φαίνεται.","lemmas":"πυνθάνομαι  φαίνω."},{"id":752659,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἌΤΤΗΣ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752660,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ Ἄττης παρὰ Φρυξὶ μάλιστα τιμᾶται ὡς πρόσπολος τῆς μητρὸς τῶν θεῶν.","lemmas":"ὁ Ἄττις παρά μάλιστα τιμάω ὡς πρόσπολος ὁ μήτηρ ὁ θεός."},{"id":752661,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ δὲ περὶ αὐτὸν δεδήλωκε Νεάνθης:","lemmas":"δέ περί αὐτός Νεάνθης:"},{"id":752662,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μυστικὸς δὲ ὁ λόγος.","lemmas":"μυστικός δέ ὁ λόγος."},{"id":752663,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΤΤΙΚΟΙΣ ΓΡΑΜΜΑΣΙΝ Δημοσθένης κατὰ Νεαίρας ἀντὶ τοῦ παλαιοῖς:","lemmas":"Δημοσθένης κατά Νέαιρα ἀντί ὁ :"},{"id":752664,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὴν γὰρ τῶν κδ στοιχείων γραμματικὴν ὀψέ ποτε παρὰ τοῖς Ἴωσιν εὑρεθῆναι.","lemmas":"ὁ γάρ ὁ στοιχεῖον γραμματικός ὀψέ ποτε παρά ὁ Ἴωνες εὑρίσκω."},{"id":752665,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Θεόπομπος δ̓ ἐν τῇ κέ τῶν Φιλιππικῶν ἐσκευωρῆσθαι λέγει τὰς πρὸς τὸν βάρβαρον συνθήκας, ἃς οὐ τοῖς Ἀττικοῖς γράμμασιν ἐστηλιτεῦσθαι, ἀλλὰ τοῖς τῶν Ἰώνων.","lemmas":"Θεόπομπος ἐν ὁ ὁ Φιλιππικός σκευωρέομαι λέγω ὁ πρός ὁ βάρβαρος συνθήκη, ὅς οὐ ὁ Ἀττικός γράμμα , ἀλλά ὁ ὁ Ἴωνες."},{"id":752666,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΙΦΕΝΤΗΣ Λυσίας ἐν τῷ ὑπὲρ τοῦ Ἐρατοσθένους.","lemmas":"Λυσίας ἐν ὁ ὑπέρ ὁ ."},{"id":752667,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν τῷ πρὸς Ἰσόδημον ἰδίως ἔταξεν ἐπὶ τῶν λ, οἳ δἰ ἑτέρων εἰργάζοντο τοὺς φόνους:","lemmas":"ἐν τῷ πρός ἴδιος τάσσω ἐπί ὁ , ὁ ἕτερος ἐργάζομαι ὁ φόνος:"},{"id":752668,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ γὰρ αὐθέντης ἀεὶ τὸν αὐτόχειρα δηλοῖ.","lemmas":"ὁ γάρ ἀεί ὁ αὐτόχειρ δηλόω."},{"id":752669,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΛΕΙΟΣ ἡ ἀπὸ τῆς ὁδοῦ πρώτη θύρα τῆς οἰκίας, ὡς δηλοῖ Μένανδρος.","lemmas":"ὁ ἀπό ὁ ὁδός πρῶτος ὁ οἰκία, ὡς δηλόω Μένανδρος."},{"id":752670,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΛΙΑ Λυσίας ἐν τῇ κατὰ Διοδότου καὶ Αἰσχίνης κατὰ Κτησιφῶντος ἤτοι ἀντὶ τοῦ ἐπαύλεις, ἢ ἀντὶ τοῦ μικρὰς αὐλάς.","lemmas":"Λυσίας ἐν ὁ κατά Διόδοτος καί Αἰσχίνης κατά Κτησιφῶν ἤτοι ἀντί ὁ ἐπαυλέω, ἤ ἀντί ὁ μικρός αὐλή."},{"id":752671,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΛΙΖΟΜΕΝΟΙ ἀντὶ τοῦ κοιμώμενοι Ἀντιφῶν περὶ ὁμονοίας.","lemmas":"ἀντί ὁ κοιμάω Ἀντιφῶν περί ὁμόνοια."},{"id":752672,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΥΟΔΙΚΕΙΝ ἀντὶ τοῦ ἑαυτοῖς τὰ δίκαια ὁρίζειν Δείναρχος ἐν τῷ κατὰ Κλεομέδοντος.","lemmas":"ἀντί ὁ ἑαυτοῦ ὁ δίκαιος ὁρίζω Δείναρχος ἐν ὁ κατά Κλεομέδων."},{"id":752673,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΤΟΚΛΕΙΔΗΣ Αἰσχίνης κατὰ Τιμάρχου Κηδωνίδην καὶ Αὐτοκλείδην καὶ Θέρσανδρον.","lemmas":"Αἰσχίνης κατά Τίμαρχος Κηδωνίδης καί Αὐτοκλείδης καί Θέρσανδρος."},{"id":752674,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι παιδερασταὶ σφοδροὶ, ὡς καὶ Ἀριστογείτων κατὰ Τιμάρχου.","lemmas":"οὗτος σφοδρός, ὡς καί Ἀριστογείτων κατά Τίμαρχος."},{"id":752675,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥ Δημοσθένης ἀντὶ τοῦ πάλιν ἐν τῷ κατ̓ Ἀφόβου α.","lemmas":"ἀντί ὁ πάλιν ἐν τῷ  ."},{"id":752676,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΤΟΛΗΚΥΘΟΙ Δημοσθένης κατὰ Κόνωνος.","lemmas":"Δημοσθένης κατά Κόνων."},{"id":752677,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤτοι ἀντὶ τοῦ εὐζώνους τινὰς καὶ ἑτοίμους πᾶν ὁτιοῦν ποιεῖν καὶ ὑπομένειν, ἢ ἀντὶ τοῦ πένητας καὶ μηδὲν ἄλλο κεκτημένους ἢ ληκύθους, ἢ αὐτουργοὺς, ἢ ἀντὶ τοῦ εἰς πληγὰς ἑτοίμους καὶ οἷον τύπτοντας καὶ μαστιγοῦντας καὶ ὑβρίζοντας.","lemmas":"ἤτοι ἀντί ὁ εὔζωνος καί ἑτοῖμος πᾶς ὁτιοῦν ποιέω καί ὑπομένω, ἤ ἀντί ὁ πένης καί ἄλλος τίη , τίη αὐτουργός, ἤ ἀντί ὁ εἰς πληγή ἑτοῖμος καί οἷος τύπτω καί μαστιγόω καί ὑβρίζω."},{"id":752678,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἢ λέγοι ἂν τοὺς ἐκ προχείρου διδόντας ἀργύριον καὶ ἑτοίμους πρὸς τὰς μίξεις:","lemmas":"τίη λέγω ἄν ὁ ἐκ  ἀργύριον καί ἑτοῖμος πρός ὁ μίξις:"},{"id":752679,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ εἶχον ἐν ταῖς ληκύθοις ἀργύριον.","lemmas":"καί γάρ ἔχω ἐν ὁ λήκυθος ἀργύριον."},{"id":752680,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ὄνομα καὶ παρὰ Μενάνδρῳ ἔν τε Ἡνιόχῳ καὶ Δακτυλίῳ.","lemmas":"ὁ ὄνομα καί παρά ἐν τε καί ."},{"id":752681,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ εἶχον ἐν ταῖς ληκύθοις ἀργύριον ἐνίοτε, Δίφιλος τῷ Ἀποβάτῃ:","lemmas":"ὅτι2 δέ ἔχω ἐν ὁ λήκυθος ἀργύριον ἐνίοτε, Δίφιλος ὁ :"},{"id":752682,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ λύσαντες τὴν λήκυθον ἐχρῶντο τῷ ἱμάντι πρὸς τὸ μαστιγοῦν, Μένανδρος Τροφωνίῳ.","lemmas":"ὅτι2 δέ λύω ὁ λήκυθος χράω2 τῷ ἱμάς πρός ὁ μαστιγόω, Μένανδρος Τροφώνιος."},{"id":752683,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΥΟΛΥΚΟΣ Λυκούργου λόγος ἐστὶ κατ̓ Αὐτολύκου τοῦ Ἀρεοπαγίτου.","lemmas":"Λυκοῦργος λόγος εἰμί Αὐτόλυκος ὁ ."},{"id":752684,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δὲ τοὺς οἰκείους ὑπεκτιθέμενος ἐν τοῖς Χαιρωνικοῖς ἑάλω, καὶ κατεψηφίσαντο, αὐτοῦ οἱ δικασταὶ, ὡς ὁ αὐτὸς δηλοῖ ῥήτωρ ἐν τῷ κατὰ Λεωκράτους.","lemmas":"οὗτος δέ ὁ οἰκεῖος ἐν ὁ ἁλίσκομαι, καί καταψηφίζομαι, αὐτός ἕ δικαστής, ὡς ὁ αὐτός δηλόω ῥήτωρ ἐν ὁ κατά Λεωκράτης."},{"id":752685,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΤΟΜΑΧΕΙΝ τὸ δἰ ἑαυτοῦ δικάζεσθαι, ἀλλὰ μὴ δἰ ἑτέρου, οἷον ἐάν τις εἰς πρατῆρα ἀνάγῃ, πρὸς ἐκεῖνον ἀποφαίνει τὴν δίκην οὖσαν:","lemmas":"ὁ ἑαυτοῦ δικάζω, ἀλλά μή ἕτερος, οἷος ἐάν τις εἰς πρατήρ ἀνάγω, πρός ἐκεῖνος ἀποφαίνω ὁ δίκη εἰμί:"},{"id":752686,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐάν τις παρέχῃ τὸν διαμαρτυροῦντα μὴ εἰσαγώγιμον εἶναι τὴν δίκην, αὐτὸς μὲν οὐκέτι ἀγωνίζεται, πρὸς δὲ τὸν διαμαρτυρήσαντα ὁ ἀγών ἐστι.","lemmas":"καί ἐάν τις παρέχω ὁ μή εἰσαγώγιμος εἰμί ὁ δίκη, αὐτός μέν οὐκέτι ἀγωνίζομαι, πρός δέ ὁ ὁ ἀγών εἰμί."},{"id":752687,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ κατ̓ Εὐκλέους χωρίου ἐξούλης.","lemmas":"Λυσίας ἐν τῷ Εὐκλέης ἐξούλης."},{"id":752688,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΑΥΤΟΧΘΟΝΕΣ οἱ Ἀθηναῖοι.","lemmas":"ὁ ."},{"id":752689,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ παραπρεσβείας μόνοι γὰρ τῶν πάντων αὐτόχθονες ὑμεῖς ἐστέ.","lemmas":"Δημοσθένης ἐν ὁ παραπρεσβεία μόνος γάρ ὁ πᾶς αὐτόχθων εἰμί."},{"id":752690,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀπολλόδωρος ἐν τοῖς περὶ θεῶν κληθῆναί φησιν αὐτοὺς αὐτόχθονας, ἐπεὶ τὴν χθόνα, τουτέστι τὴν γῆν, ἀργὴν οὖσαν πρῶτοι εἰργάσαντο:","lemmas":"Ἀπολλόδωρος ἐν ὁ περί θεός καλέω φημί αὐτός αὐτόχθων, ἐπεί ὁ χθών, ὁ γῆ, εἰμί πρῶτος ἐργάζομαι:"},{"id":752691,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οἱ δὲ διὰ τὸ μὴ εἶναι ἐπήλυδας.","lemmas":"ὁ δέ διά ὁ μή εἰμί ἔπηλυς."},{"id":752692,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ Πίνδαρος καὶ ὁ τὴν Δαναΐδα πεποιηκώς φασιν Ἐριχθόνιον καὶ Ἥφαιστον ἐκ γῆς φανῆναι.","lemmas":"ὁ δέ Πίνδαρος καί ὁ ὁ ποιέω φημί Ἐριχθόνιος καί Ἥφαιστος ἐκ γῆ φαίνω."},{"id":752693,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"αὐτόχθονες δὲ καὶ Ἀρκάδες ἦσαν, ὡς Ἑλλάνικός φησι, καὶ Αἰγινῆται καὶ Θηβαῖοι.","lemmas":"αὐτόχθων δέ καί Ἀρκάς εἰμί, ὡς Ἑλλάνικος φημί, καί Αἰγινήτης καί ."},{"id":752694,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΑΙΡΕΣΙΣ ἰδίως λέγεται ἡ εἰς ἈΦΑΙΡΕΣΙΣ ἰδίως λέγεται ἡ εἰς ἐλευθερίαν:","lemmas":"ἴδιος λέγω ὁ εἰς ἴδιος λέγω ὁ εἰς ἐλευθερία:"},{"id":752695,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας.","lemmas":"Ὑπερείδης ἐν ὁ ."},{"id":752696,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΑΡΕΥΣ οὗτος Ἱππίου μὲν ἦν υἱὸς, ἐνομίζετο δὲ Ἰσοκράτους.","lemmas":"οὗτος Ἵππιος μέν εἰμί υἱός, νομίζω δέ ."},{"id":752697,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΑΝΗΣ ΟΥΣΙΑ ΚΑΙ ΦΑΝΕΡΑ ἀφανὴς μὲν ἡ ἐν χρήμασι καὶ σώμασι καὶ σκεύεσι, φανερὰ δὲ ἡ ἔγγειος:","lemmas":"ἀφανής μέν ὁ ἐν χρῆμα καί σῶμα καί σκεῦος, φανερός δέ ὁ ἔγγειος:"},{"id":752698,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Ἱπποθέρσην.","lemmas":"Λυσίας ἐν ὁ πρός ."},{"id":752699,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΕΙΣ ἈΦΕΙΣ καὶ ἈΠΔΛΛΑΞΑΣ:","lemmas":"καί :"},{"id":752700,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ μὲν ἀφείς, ὅταν ἀπολύσῃ τίς τινα τῶν ἐγκλημάτων ὧν ἐνεκάλει αὐτῷ, τὸ δὲ ἀπαλλάξας, ὅταν πείσῃ τὸν ἐγκαλοῦντα ἀποστῆναι καὶ μηκέτι ἐγκαλεῖν:","lemmas":"ὁ μέν ἀφίημι, ὅταν ἀπολύω τις τις ὁ ἔγκλημα ὅς ἐγκαλέω αὐτός, ὁ δέ ἀπαλλάσσω, ὅταν πεῖσα ὁ ἐγκαλέω ἀφίστημι καί μηκέτι :"},{"id":752701,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Φορμίων παραγραφή."},{"id":752702,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ οὕτως εἰπεῖν, ὅτι ἀφίησι μέν τις αὐτῶν μόνων ὧν ἂν ἐγκαλῇ, ἀπαλλάττει δὲ, ὅταν μηδὲ ἄλλον τινὰ λόγον ὑπολίπηται ἑαυτῷ πρὸς τὸν ἐγκαλούμενον.","lemmas":"εἰμί δέ καί οὕτως λέγω, ὅτι2 ἀφίημι μέν τις αὐτός ὅς ἐάν , δέ, ὅταν μηδέ ἄλλος λόγος ἑαυτοῦ πρός ὁ ἐγκαλέω."},{"id":752703,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ ἵν̓ ἀπαλλαγή τις αὐτῷ γένηται παῤ ὑμῶν κυρία.","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Φορμίων παραγραφή ἀπαλλαγή τις αὐτός γίγνομαι  κυρία."},{"id":752704,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΕΙΣ ΤΗΝ ΥΠΕΡΑΝ ΤΟΝ ΠΟΔΑ ΔΙΩΚΕΙ Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους α.","lemmas":"Ὑπερείδης ἐν ὁ περί ὁ τάριχος ."},{"id":752705,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"παροιμία ἐπὶ τῶν παριέντων τὰ σπουδαιότερα καὶ περὶ τὰ φαῦλα διατριβόντων.","lemmas":"παροιμία ἐπί ὁ ὁ σπουδαῖος καί περί ὁ φαῦλος ."},{"id":752706,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὑπέραι δ̓ εἰσὶ ναυτικαὶ σχοῖνοι, αἷς μετάγεται τὸ κέρας.","lemmas":"ὑπέρα εἰμί , ὅς μετάγω ὁ κέρας."},{"id":752707,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦ̓ ἙΣΤΙΑΣ ΜΥΕΙΣΘΑΙ Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα.","lemmas":"ἐν ὁ πρός Καλυδών."},{"id":752708,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ ἀφ̓ Ἑστίας μυούμενος Ἀθηναῖος ἦν πάντως.","lemmas":"ὁ Ἑστία Ἀθηναῖος εἰμί πᾶς."},{"id":752709,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κλήρῳ δὲ λαχὼν ἐμυεῖτο.","lemmas":"κλῆρος δέ λαγχάνω μυέω."},{"id":752710,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΟΡΜΗ ὅταν τις ἀργύριον δῷ ἐνθήκην, ἀφορμὴ καλεῖται ἰδίως παρὰ τοῖς Ἀττικοῖς.","lemmas":"ὅταν τις ἀργύριον δίδωμι , καλέω ἴδιος παρά ὁ Ἀττικός."},{"id":752711,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΟΣΙΩ ἀντὶ τοῦ ἀποκαθαίρω, ἀφαγνίζω Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"ἀντί ὁ ἀποκαθαίρω, ἀφαγνίζω Αἰσχίνης κατά Κτησιφῶν."},{"id":752712,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ μὴ ἐντελῶς τι ποιῆσαι, ἀλλ̓ ὥσπερ ὁσίας ἕνεκεν, ἀφοσιώσασθαι εἶπεν Ἰσαῖος ἐν τῷ πρὸς Ἔρμωνα.","lemmas":"ὁ δέ μή ἐντελής τις ποιέω, ὥσπερ ὁσία ἕνεκα, ἀφοσιόω λέγω ἐν ὁ πρός ."},{"id":752713,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΡΟΔΙΣΙΟΝ ἰδίως τὸ τῆς Ἀφροδίτης ἕδος.","lemmas":"ἴδιος ὁ ὁ Ἀφροδίτη ἕδος."},{"id":752714,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΦΥΑΣ Ὑπερείδης κατ̓ Ἀρισταγόρας.","lemmas":"Ὑπερείδης ."},{"id":752715,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ὄνομα ἑταιρῶν γυναικῶν ἀδελφῶν β.","lemmas":"εἰμί δέ καί ὄνομα ἑταίρα γυνή ."},{"id":752716,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἈΧΑΡΙΣΤΕΙΝ ἀντὶ τοῦ μὴ χαρίζεσθαι.","lemmas":"ἀντί ὁ μή χαρίζω."},{"id":752717,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτως Ἀντιφῶν.","lemmas":"οὕτως Ἀντιφῶν."},{"id":752718,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΛΒΙΣΙΝ Ἀντιφῶν περὶ ὁμονοίας ἀντὶ τοῦ ταῖς ἀρχαῖς.","lemmas":"περί ὁμόνοια ἀντί ὁ ὁ ἀρχή."},{"id":752719,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἴρηται δὲ ἀπὸ τῶν δρομέων:","lemmas":"λέγω δέ ἀπό ὁ :"},{"id":752720,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ γὰρ ὑπὸ τὴν ὕσπληγγα γινομένη γραμμὴ διὰ τὸ ἐπὶ ταύτης βεβηκέναι τοὺς δρομέας βαλβὶς καλεῖται.","lemmas":"ὁ γάρ ὑπό ὁ ὕσπληγξ γραμμή διά ὁ ἐπί οὗτος βαίνω ὁ δρομεύς καλέω."},{"id":752721,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΡΑΘΡΟΝ ὄρυγμα εἰς ὃ τοὺς ἐπὶ θανάτῳ κατακρίτους ἐνέβαλλον.","lemmas":"ὄρυγμα εἰς ὁ ὁ ἐπί θάνατος κατάκριτος ἐμβάλλω."},{"id":752722,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης δὲ ἐν Φιλιππικοῖς οὐ κυρίως αὐτὸ λέγει, ἀλλ̓ ἐκ μεταφορᾶς, οἷον ἐν τῷ ὀλέθρῳ.","lemmas":"Δημοσθένης δέ ἐν οὐ κύριος αὐτός λέγω, ἐκ μεταφορά, οἷος ἐν ὁ ὄλεθρος."},{"id":752723,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΣΑΝΟΣ Ἀντιφῶν.","lemmas":"Ἀντιφῶν."},{"id":752724,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λίθος οὕτω καλεῖται, ᾗ τὸ χρυσίον παρατριβόμενον δοκιμάζεται.","lemmas":"λίθος οὕτως καλέω, ὅς ὁ χρυσίον παρατρίβω δοκιμάζω."},{"id":752725,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης δ̓ ἐν τῷ κατ̓ Ἀντίου τὰ ἐν ταῖς βασάνοις εἰρημένα ὑπὸ τῶν βασανιζομένων καὶ ἀναγραφέντα βασάνους ὠνόμασε.","lemmas":"Ὑπερείδης ἐν τῷ  ὁ ἐν ὁ βάσανος λέγω ὑπό ὁ βασανίζω καί  ὀνομάζω."},{"id":752726,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΣΙΛΙΚΗ ΔΙΑΔΡΟΜΗ ἔοικεν ἡ γενομένη διαδρομὴ τοῦ βασιλέως παρόντος, ὅσπερ εἷς ἐστὶ τῶν Ἀθήνησινθ ἀρχόντων, βασιλικὴ διαδρομὴ καλεῖσθαι:","lemmas":"ἔοικα ὁ γίγνομαι ὁ βασιλεύς πάρειμι, ὅς εἰμί ὁ Ἀθῆναι θ ἄρχων, βασιλικός καλέω:"},{"id":752727,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος κατὰ Πυθέου.","lemmas":"Δείναρχος κατά Πυθέας."},{"id":752728,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΣΙΛΕΙΟΣ ΣΤΟΑ Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος α.","lemmas":"Δημοσθένης ἐν τῷ Ἀριστογείτων ."},{"id":752729,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"β εἰσὶ στοαὶ παῤ ἀλλήλας, ἥ τε τοῦ Ἐλευθερίου Διὸς καὶ ἡ βασίλειος.","lemmas":"εἰμί στοά ἀλλήλων, ὁ τε ὁ Ἐλευθέριος Ζεύς καί ὁ βασίλειος."},{"id":752730,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ τρίτη τις, ἡ πάλαι μὲν Πεισιανάκτειος καλουμένη, Ποικίλη δὲ μετονομασθεῖσα.","lemmas":"εἰμί δέ καί τρίτος τις, ὁ πάλαι μέν καλέω, δέ μετονομάζω."},{"id":752731,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΣΚΑΙΝΕΙ ἀντὶ τοῦ αἰτιᾶται καὶ μέμφεται καὶ συκοφαντεῖ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.","lemmas":"ἀντί ὁ αἰτιάομαι καί μέμφομαι καί συκοφαντέω Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν."},{"id":752732,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἐν τούτοις βάσκανον δὲ καὶ πικρὸν καὶ κακόηθες οὐκ ἔστι πολίτευμα ἐμόν ἀντὶ τοῦ φιλαίτιον καὶ συκοφαντικόν.","lemmas":"καί ἐν οὗτος δέ καί πικρός καί κακοήθης εἰμί πολίτευμα ἐμός ἀντί ὁ φιλαίτιος καί ."},{"id":752733,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΣΑΝΙΣΑΣ ἀντὶ τοῦ δοκιμάσας Δείναρχος ἐν τῷ κατὰ Προξένου.","lemmas":"ἀντί ὁ δοκιμάζω Δείναρχος ἐν ὁ κατά Πρόξενος."},{"id":752734,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δ̓ ἐστὶ τοὔνομα ἐπὶ τούτου τοῦ σημαινομένου παῤ Ἀττικοῖς.","lemmas":"πολύς εἰμί ὄνομα ἐπί οὗτος ὁ  Ἀττικός."},{"id":752735,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΤΑΛΟΣ Αἰσχίνης ἐν τῷ παραπρεσβείας.","lemmas":"Αἰσχίνης ἐν ὁ παραπρεσβεία."},{"id":752736,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"κεκωμῴδηται δὲ ἐπὶ μαλακίᾳ.","lemmas":"δέ ἐπί μαλακία."},{"id":752737,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Εὔπολις δὲ τὸν πρωκτὸν βάταλον λέγει.","lemmas":"δέ ὁ βάταλος λέγω."},{"id":752738,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε οὖν ἔνθεν τοὺς κιναίδους βατάλους καλοῦσι.","lemmas":"μήποτε οὖν ἔνθεν ὁ κίναιδος καλέω."},{"id":752739,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΑΥΒΟΥΣ ὄνομα γυναικός.","lemmas":"ὄνομα γυνή."},{"id":752740,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΕΒΑΙΩΣΕΩΣ δίκης ὄνομά ἐστιν, ἣν δικάζονται οἱ ὠνησάμενοί τι τῷ ἀποδομένῳ, ἂν ἕτερος μὲν ἀμφισβητῇ τοῦ πραθέντος, ὁ δὲ μὴ βεβαιοῖ.","lemmas":"δίκη ὄνομα εἰμί, ὅς δικάζω ὁ τις τῷ , ἐάν ἕτερος μέν ἀμφισβητέω ὁ πιπράσκω, ὁ δέ μή ."},{"id":752741,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐνίοτε δὲ καὶ ἀρραβῶνος μόνου δοθέντος, εἶτα ἀμφισβητήσαντος τοῦ πεπρακότος, ἐλάγχανε τὴν τῆς βεβαιώσεως δίκην ὁ τὸν ἀρραβῶνα δοὺς τῷ λαβόντι.","lemmas":"ἐνίοτε δέ καί μόνος δίδωμι, εἶτα ἀμφισβητέω ὁ , λαγχάνω ὁ ὁ βεβαίωσις δίκη ὁ ὁ ἀρραβών δίδωμι τῷ λαμβάνω."},{"id":752742,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν δυσὶ λόγοις.","lemmas":"Λυσίας ἐν λόγος."},{"id":752743,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΗΣΑΙΗΣ Λυσίας ἐν τῇ πρὸς Φιλοκράτην συμβολαίου ἀπολογίᾳ.","lemmas":"Λυσίας ἐν ὁ πρός Φιλοκράτης συμβόλαιος ἀπολογία."},{"id":752744,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δῆμος τῆς Ἀντιοχίδος ἡ Βῆσα.","lemmas":"δῆμος ὁ Ἀντιοχίς ὁ ."},{"id":752745,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΙΑΙΩΝ ὄνομα δίκης κατὰ τῶν βίᾳ πραττόντων ὁτιοῦν:","lemmas":"ὄνομα δίκη κατά ὁ βία πράσσω ὁτιοῦν:"},{"id":752746,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ δὲ ἁλοὺς ἀποτίνει εἰς τὸ δημόσιον ἴσον ὅσον τῷ ἑλόντι.","lemmas":"ὁ δέ ἁλίσκομαι ἀποτίνω εἰς ὁ δημόσιος ὅσος τῷ αἱρέω."},{"id":752747,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Μειδίου.","lemmas":"Δημοσθένης κατά Μειδίας."},{"id":752748,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ ἐν τοῖς Λυσιακοῖς φερόμενοι λόγοι βιαίων.","lemmas":"εἰμί δέ καί ἐν ὁ φέρω λόγος βίαιος."},{"id":752749,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ δῆλον ὅτι οὐκ ἐπὶ φθορᾷ παρθένων μόνον οὔτε τὸ ὄνομα οὔτε ἡ δίκη ἐλέγετο, ἀλλὰ καὶ ἐπ̓ ἄλλων.","lemmas":"καί δῆλος ὅτι2 οὐ ἐπί φθορά παρθένος μόνος οὔτε ὁ ὄνομα οὔτε ὁ δίκη λέγω, ἀλλά καί ἄλλος."},{"id":752750,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΛΙΜΑΖΕΙΝ τὸ ταῖς χερσὶ διαθλίβειν.","lemmas":"ὁ ὁ χείρ ."},{"id":752751,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ τὸ τὰ κηρία θλῖψαι ΒΛΙΣΑΙ ΒΛΙΣΑΙ λέγεται.","lemmas":"καί ὁ ὁ κηρίον  λέγω."},{"id":752752,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΗΔΡΟΜΙΑ Δημοσθένης φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":752753,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή τις Ἀθήνησιν οὕτω καλουμένη, ἥν φησι Φιλόχορος ἐν β νενομίσθαι ἐπειδὴ Ἴων ὁ Ξούθου ἐβοήθησε σπουδῇ πολλῇ πολεμουμένοις Ἀθηναίοις ὑπὸ Εὐμόλπου τοῦ Ποσειδῶνος, Ἐρεχθέως βασιλεύοντος.","lemmas":"ἑορτή τις Ἀθῆναι οὕτως καλέω, ὅς φημί Φιλόχορος ἐν νομίζω ἐπεί Ἴων ὁ Ξοῦθος βοηθέω σπουδή πολύς πολεμέω Ἀθήναιος ὑπό Εὔμολπος ὁ Ποσειδῶν, Ἐρεχθεύς βασιλεύω."},{"id":752754,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"βοηδρομεῖν γὰρ τὸ βοηθεῖν ὠνομάζετο, τουτέστιν ἐπὶ μάχην δραμεῖν.","lemmas":"βοηδρομέω γάρ ὁ βοηθέω ὀνομάζω, ἐπί μάχη τρέχω."},{"id":752755,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΘΥΝΟΣ τόπος τις ἰδίως οὕτω καλούμενος ἐν τῇ ἱερᾷ ὁδῷ.","lemmas":"τόπος τις ἴδιος οὕτως καλέω ἐν ὁ ἱερός ὁδός."},{"id":752756,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα περὶ ἐγγύης μνημονεύει τοῦ τόπου καὶ Καλλισθένης.","lemmas":"ἐν ὁ πρός Ἕρμων περί ἐγγύη μνημονεύω ὁ τόπος καί ."},{"id":752757,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΛΕΩΝΕΣ ὁ τόπος ὅπου ἡ κόπρος βάλλεται βολεὼν καλεῖται.","lemmas":"ὁ τόπος ὅπου ὁ κόπρος βάλλω καλέω."},{"id":752758,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Νίκανδρος ἐν γ Ἀττικῆς διαλέκτου βολεῶνας ἐπὶ τῶν ἀγρῶν, εἰς οὓς τὰ κόπρια ἐκφέρει.","lemmas":"Νίκανδρος ἐν   ἐπί ὁ ἀγρός, εἰς ὅς ὁ κόπριον ἐκφέρω."},{"id":752759,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὕτω Δείναρχος καὶ Φιλήμων καὶ ἄλλοι.","lemmas":"οὕτως Δείναρχος καί Φιλήμων καί ἄλλος."},{"id":752760,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΜΒΥΛΙΟΣ ζῷον παραπλήσιον μελίττῃ, ὠνομασμένον ἀπὸ τοῦ βόμβου:","lemmas":"ζῷον παραπλήσιος , ὀνομάζω ἀπό ὁ :"},{"id":752761,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης Ἑλένης ἐγκωμίῳ.","lemmas":"Ἰσοκράτης Ἑλένη ἐγκώμιος."},{"id":752762,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΛΑΙΑ Δείναρχος ἐν τῇ κατὰ Καλλισθένους ἐνδείξει μαρτύρομαι τὴν Ἑστίαν τὴν βουλαίαν, οἷον τὴν ἐν τῇ βουλῇ ἱδρυμένην.","lemmas":"Δείναρχος ἐν ὁ κατά ἐνδείκνυμι μαρτύρομαι ὁ Ἑστία ὁ , οἷος ὁ ἐν ὁ βουλή ἱδρύω."},{"id":752763,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΛΕΙΑ τὸ ἐκ τῆς βουλῆς ὄντα πράττειν ἃ τοῖς βουλευταῖς προσήκει:","lemmas":"ὁ ἐκ ὁ βουλή εἰμί πράσσω ὅς ὁ βουλευτής προσήκω:"},{"id":752764,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος καὶ Ἀριστοφάνης ἐν Θεσμοφοριαζούσαις.","lemmas":"Δείναρχος καί Ἀριστοφάνης ἐν ."},{"id":752765,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΛΕΥΣΕΩΣ ἐγκλήματος ὄνομα ἐπὶ δυοῖν ταττόμενον πραγμάτοιν:","lemmas":"ἔγκλημα ὄνομα ἐπί τάσσω :"},{"id":752766,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ μὲν γάρ ἐστιν ὅταν ἐξ ἐπιβουλῆς τίς τινι κατασκευάσῃ θάνατον, ἐάν τε ἀποθάνῃ ὁ ἐπιβουλευθεὶς ἐάν τε μὴ, τὸ δ̓ ἕτερον ὅταν ἐγγεγραμμένος ὡς ὀφείλων τῷ δημοσίῳ αὐτὸς δικάζηταί τινι ὡς οὐ δικαίως αὐτὸν ἐγγεγραφότι.","lemmas":"ὁ μέν γάρ εἰμί ὅταν ἐκ ἐπιβουλή τις κατασκευάζω θάνατος, ἐάν τε ἀποθνῄσκω ὁ ἐπιβουλεύω ἐάν τε μή, ὁ ἕτερος ὅταν ἐγγράφω ὡς ὀφείλω τῷ δημόσιος αὐτός  ὡς οὐ δίκαιος αὐτός ."},{"id":752767,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοῦ μὲν οὖν προτέρου μάρτυς Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην, ἐπὶ Παλλαδίῳ λέγων εἶναι τὰς δίκας, Δείναρχος δὲ ἐν τῷ κατὰ Πιστίου ἐν Ἀρείῳ πάγῳ.","lemmas":"ὁ μέν οὖν μάρτυς ἐν ὁ πρός Εὐκλείδης, ἐπί Παλλάδιον λέγω εἰμί ὁ δίκη, Δείναρχος δέ ἐν τῷ κατά ἐν Ἄρειος πάγος."},{"id":752768,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ τῷ Ἰσαίῳ συμφωνεῖ.","lemmas":"Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία τῷ ."},{"id":752769,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τοῦ ἑτέρου ἐγκλήματος Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος α.","lemmas":"περί δέ ὁ ἕτερος ἔγκλημα Δημοσθένης ἐν τῷ Ἀριστογείτων ."},{"id":752770,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης δ̓ ἐν τῷ κατ̓ Ἀθηνογένους α ἐπὶ ἐνέδρας καὶ ἐπιβουλῆς τῆς εἰς χρήματα ἰδίως κέχρηται τῷ ὀνόματι.","lemmas":"Ὑπερείδης ἐν τῷ Ἀθηνογένης ἐπί ἐνέδρα καί ἐπιβουλή ὁ εἰς χρῆμα ἴδιος χράω τῷ ὄνομα."},{"id":752771,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΤΑΔΗΣ δῆμος τῆς Οἰνηΐδος φυλῆς Βούτεια, ἀφ̓ ἧς οἱ δημόται Βουτάδαι.","lemmas":"δῆμος ὁ φυλή , ὅς ὁ δημότης ."},{"id":752772,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΤΗΣ οὗτος ἔσχε τὴν ἱερωσύνην:","lemmas":"οὗτος ἔχω ὁ ἱερωσύνη:"},{"id":752773,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ἀπὸ τούτου Βουτάδαι καὶ Ἐτεοβουτάδαι οἱ ἀπόγονοι τοῦ Βούτου:","lemmas":"καί ἀπό οὗτος καί ὁ ὁ Βούτης:"},{"id":752774,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ γὰρ ἐτεὸν ἀληθές.","lemmas":"ὁ γάρ ἐτεός ἀληθής."},{"id":752775,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὅμηρος εἰ ἐτεὸν σός εἰμι.","lemmas":"Ὅμηρος εἰ ἐτεός σός εἰμί."},{"id":752776,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΦΟΝΙΑ Ὑπερείδης ἐν τῷ κατὰ Δημάδου.","lemmas":"Ὑπερείδης ἐν ὁ κατά Δημάδης."},{"id":752777,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἑορτή τις ἐστὶ παῤ Ἀθηναίοις.","lemmas":"ἑορτή τις εἰμί Ἀθήναιος."},{"id":752778,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΥΧΕΤΑ Δημοσθένης ἐν Φιλιππικῶνζ.","lemmas":"ἐν ζ."},{"id":752779,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐστὶ τῆς Ἠπείρου, πληθυντικῶς οὐδετέρως λεγομένη, ἣν Φιλοστέφανος ἐν τοῖς Ἠπειρωτικοῖς ὠνομάσθαι φησὶ διὰ τὸ τὴν Θέμιν ἐπὶ βοὸς ὀχουμένην ἐκεῖσε ἐλθεῖν κατὰ τὸν Δευκαλίωνος κατακλυσμόν.","lemmas":"πόλις εἰμί ὁ Ἤπειρος, πληθυντικός οὐδέτερος λέγω, ὅς ἐν ὁ ὀνομάζω φημί διά ὁ ὁ θέμις ἐπί ὀχέω ἐκεῖσε ἔρχομαι κατά ὁ Δευκαλίων κατακλυσμός."},{"id":752780,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΟΩΝΗΣ Δημοσθένης ἐν τῷ κατὰ Μειδίου ὅτι λαμπρὸς ἦν ὁ βοώνης καὶ αἱ μέγισται ἀρχαὶ ἐπὶ τούτῳ ἐχειροτονοῦντο.","lemmas":"ἐν ὁ κατά Μειδίας ὅτι2 λαμπρός εἰμί ὁ βοώνης καί ὁ μέγας ἀρχή ἐπί οὗτος ."},{"id":752781,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΡΥΤΙΔΑΙ ὄνομα γένους Ἀττικοῦ:","lemmas":"ὄνομα γένος Ἀττικός:"},{"id":752782,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Νεαίρας.","lemmas":"ἐν τῷ κατά Νέαιρα."},{"id":752783,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΒΩΜΟΛΟΧΕΥΕΣΘΑΙ κυρίως ἐλέγοντο βωμολόχοι οἱ ἐπὶ τῶν θυσιῶν ὑπὸ τοὺς βωμοὺς καθίζοντες καὶ μετὰ κολακείας προσαιτοῦντες, ἔτι δὲ καὶ οἱ παραλαμβανόμενοι ταῖς θυσίαις αὐληταί τε καὶ μάντεις.","lemmas":"κύριος λέγω βωμολόχος ὁ ἐπί ὁ ὑπό ὁ βωμός καθίζω καί μετά κολακεία προσαιτέω, ἔτι δέ καί ὁ ὁ θυσία αὐλητής τε καί ."},{"id":752784,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φερεκράτης Τυραννίδι κἄπειθ̓ ἵνα μὴ πρὸς τοῖσι βωμοῖς πανταχοῦ ἀεὶ λοχῶντες βωμολόχοι καλώμεθα, ἐποίησεν ὁ Ζεὺς καπνοδόκην μεγάλην πάνυ.","lemmas":"Φερεκράτης  ἵνα μή πρός ὁ βωμός πανταχοῦ ἀεί λοχάω βωμολόχος καλέω, ποιέω ὁ Ζεύς καπνοδόκη μέγας πάνυ."},{"id":752785,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκ μεταφορᾶς δὲ τούτων ἐλέγοντο βωμολόχοι εὔκολοί τινες ἄνθρωποι καὶ ταπεινοὶ καὶ πᾶν ὁτιοῦν ὑπομένοντες ἐπὶ κέρδει διὰ τοῦ παίζειν τε καὶ σκώπτειν.","lemmas":"ἐκ μεταφορά δέ οὗτος λέγω βωμολόχος  ἄνθρωπος καί ταπεινός καί πᾶς ὁτιοῦν ὑπομένω ἐπί κέρδος διά ὁ παίζω τε καί σκώπτω."},{"id":752786,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοφάνης Γηρυτάδῃ χαριεντίζει καὶ καταπαίζεις ἡμῶν καὶ βωμολοχεύει.","lemmas":"Ἀριστοφάνης  καί καταπαίζω ἐγώ καί ."},{"id":752787,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΑΛΗΨΟΣ Ἀντιφῶν κατὰ Λαισποδίου.","lemmas":"Ἀντιφῶν κατά Λαισποδίας."},{"id":752788,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις Θρᾴκης, ὡς οἱ τὰς περιόδους γεγραφότες φασίν.","lemmas":"πόλις Θρᾴκη, ὡς ὁ ὁ περίοδος2 γράφω φημί."},{"id":752789,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὠνομάσθη δὲ ἀπὸ Γαληψοῦ τοῦ ἐκ Θάσου καὶ Τηλέφης, ὡς Μαρσύας ὁ νεώτερος ἐν πέμπτῳ Μακεδονικῶν.","lemmas":"ὀνομάζω δέ ἀπό Γαληψός ὁ ἐκ καί , ὡς Μαρσύας ὁ νέος ἐν πέμπτος ."},{"id":752790,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΑΜΗΛΙΑ Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει καὶ Ἰσαῖος.","lemmas":"Δημοσθένης ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι καί ."},{"id":752791,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Δίδυμος ὁ γραμματικὸς ἐν μὲν τοῖς Ἰσαίου ὑπομνήμασί φησιν εἶναι γαμηλίαν τὴν τοῖς φράτορσιν ἐπὶ γάμοις διδομένην, παρατιθέμενος λέξιν Φανοδήμου, ἐν ᾗ οὐδὲν τοιοῦτον γέγραπται.","lemmas":"καί Δίδυμος ὁ γραμματικός ἐν μέν ὁ ὑπόμνημα φημί εἰμί ὁ ὁ ἐπί γάμος δίδωμι, λέξις , ἐν ὅς οὐδείς τοιοῦτος γράφω."},{"id":752792,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς εἰς Δημοσθένην ὁ αὐτὸς πάλιν γαμηλίαν φησὶν εἶναι τὴν εἰς τοὺς φράτορας εἰσαγωγὴν τῶν γυναικῶν, οὐδεμίαν ἀπόδειξιν τῆς ἐξηγήσεως παραθέμενος.","lemmas":"ἐν δέ ὁ εἰς Δημοσθένης ὁ αὐτός πάλιν φημί εἰμί ὁ εἰς ὁ φράτηρ εἰσαγωγή ὁ γυνή, οὐδείς ἀπόδειξις ὁ ἐξήγησις ."},{"id":752793,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΑΝΟΣ ΓΑΝΟΣ καὶ ΓΑΝΙΑΔΑ:","lemmas":"καί"},{"id":752794,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης κατὰ Κτησιφῶντος.","lemmas":"Αἰσχίνης κατά Κτησιφῶν."},{"id":752795,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"χωρία ἐστὶ Θρᾳκικὰ, ὡς Ἀρτεμίδωρος.","lemmas":"χωρίον εἰμί , ὡς Ἀρτεμίδωρος."},{"id":752796,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΙΣΙΠΟΥΣ ΓΕΙΣΙΠΟΥΣ καὶ ΓΕΙΣΙΠΟΔΙΣΜΑ καὶ ΓΕΙΣΙΠΟΔΙΖΕΙΝ:","lemmas":"καί καί"},{"id":752797,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ἐξέχον τῆς δοκοῦ, ἐφ̓ οὗ τὸ γεῖσόν ἐστι, γεισίπους καλεῖται καὶ γεισιπόδισμα, καὶ γεισιποδίζειν τὸ τοῦτο ποιεῖν:","lemmas":"ὁ ὁ , οὗ ὁ εἰμί, καλέω καί , καί ὁ οὗτος ποιέω:"},{"id":752798,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας.","lemmas":"ἐν ὁ πρός ὀργεών."},{"id":752799,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΝΝΗΤΑΙ οἱ τοῦ αὐτοῦ γένους κοινωνοῦντες.","lemmas":"ὁ ὁ αὐτός γένος κοινωνέω."},{"id":752800,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διῃρημένων γὰρ ἁπάντων τῶν πολιτῶν κατὰ μέρη, τὰ μὲν πρῶτα καὶ μέγιστα μέρη ἐκαλοῦντο φυλαὶ, ἑκάστη δὲ φυλὴ τριχῇ διῄρητο, καὶ ἐκαλεῖτο ἕκαστον μέρος τούτων τριττὺς καὶ φρατρία.","lemmas":"γάρ ἅπας ὁ πολίτης κατά μέρος, ὁ μέν πρῶτος καί μέγας μέρος καλέω φυλή, ἕκαστος δέ φυλή διαιρέω, καί καλέω ἕκαστος μέρος οὗτος καί φράτρα."},{"id":752801,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πάλιν δὲ τῶν φρατριῶν ἑκάστη διῄρητο εἰς γένη λ, ἐξ ὧν αἱ ἱερωσύναι αἱ ἑκάστοις προσήκουσαι ἐκληροῦντο.","lemmas":"πάλιν δέ ὁ ἕκαστος διαιρέω εἰς γένος , ἐκ ὅς ὁ ἱερωσύνη ὁ ἕκαστος προσήκω ἐκληρέω."},{"id":752802,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ παρὰ πολλοῖς τῶν ῥητόρων τοὔνομα, ὡς καὶ Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει.","lemmas":"εἰμί δέ παρά πολύς ὁ ῥήτωρ ὄνομα, ὡς καί Δημοσθένης ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι."},{"id":752803,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος δ̓ ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου τοὺς συγγενεῖς γεννήτας ὠνόμασεν:","lemmas":"ἐν ὁ περί ὁ Ἀπολλόδωρος κλῆρος ὁ συγγενής γεννήτης ὀνομάζω:"},{"id":752804,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐχ οἱ συγγενεῖς μέντοι ἁπλῶς καὶ οἱ ἐξ αἵματος γεννῆταί τε καὶ ἐκ τοῦ αὐτοῦ γένους ἐκαλοῦντο, ἀλλ̓ οἱ ἐξ ἀρχῆς εἰς τὰ καλούμενα γένη κατανεμηθέντες.","lemmas":"οὐ ὁ συγγενής ἁπλόος καί ὁ ἐκ αἷμα τε καί ἐκ ὁ αὐτός γένος καλέω, ἕ ἐκ ἀρχή εἰς ὁ καλέω γένος ."},{"id":752805,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φιλόχορος δ̓ ἐν τῇ δ φησὶ πρότερον ὁμογάλακτας ὀνομάζεσθαι οὓς νῦν γεννήτας καλοῦσιν.","lemmas":"Φιλόχορος ἐν ὁ φημί πρότερος ὁμογάλακτες ὀνομάζω ὅς νῦν γεννήτης καλέω."},{"id":752806,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΡΑΡΑΙ αἱ τῷ Διονύσῳ ἱερωμέναι γυναῖκες:","lemmas":"ὁ τῷ Διόνυσος γυνή:"},{"id":752807,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ κατὰ Νεαίρας.","lemmas":"ἐν τῷ κατά Νέαιρα."},{"id":752808,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΡΑΝΕΙΑ Λυσίας ἐπιταφίῳ.","lemmas":"Λυσίας ."},{"id":752809,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὄρος Μεγαρίδος, ὡς Διευχίδας.","lemmas":"εἰμί δέ ὄρος , ὡς Διευχίδας."},{"id":752810,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΡΡΑ Δημοσθένης ὑπὲρ Κτησιφῶντος τούς τε ἐκ τῶν σκηνῶν τῶν κατὰ τὴν ἀγορὰν ἐξεῖργον καὶ τὰ γέρρα ἐνεπίμπρασαν.","lemmas":"ὑπέρ Κτησιφῶν ὁ τε ἐκ ὁ ὁ κατά ὁ ἀγορά ἐξέργω καί ὁ γέρρον ἐμπίμπρημι."},{"id":752811,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Περσικὰ μέν τινα ὅπλα τὰ γέρρα ἐστὶ, καθὰ καὶ Ἡρόδοτός φησιν:","lemmas":"μέν τις ὅπλον ὁ γέρρον εἰμί, καθά καί Ἡρόδοτος φημί:"},{"id":752812,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤδη δὲ καταχρηστικῶς καὶ ἅπαν σκέπασμα, εἴτε δερμάτινον εἴη εἴτε ἄλλης τινὸς ὕλης, γέρρον ἐλέγετο.","lemmas":"ἤδη δέ καταχρηστικός καί ἅπας σκέπασμα, εἴτε εἰμί εἴτε ἄλλος ὕλη, λέγω."},{"id":752813,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"νῦν γοῦν τὰ τῶν σκηνῶν σκεπάσματα καὶ παρακαλύμματα ἐμπίπρασθαί φησιν ὁ Δημοσθένης ὑπὲρ τοῦ μὴ συνεστάναι περὶ τὰ ὤνια ἐπὶ τῆς ἀγορᾶς μηδὲ πρὸς ἄλλοις τισὶ τὰς διατριβὰς ἔχειν.","lemmas":"νῦν γοῦν ὁ ὁ σκέπασμα καί παρακάλυμμα φημί ὁ Δημοσθένης ὑπέρ ὁ μή συνίστημι περί ὁ ἐπί ὁ ἀγορά μηδέ πρός  ὁ διατριβή ἔχω."},{"id":752814,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ κατὰ Νεαίρας, εἰ γνήσιος ὁ λόγος, φησὶν οὕτω:","lemmas":"ἐν δέ τῷ κατά Νέαιρα, εἰ γνήσιος ὁ λόγος, φημί οὕτως:"},{"id":752815,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τοὺς δὲ πρυτάνεις κελεύει τιθέναι τοὺς καδίσσκους ὁ νόμος καὶ τὴν ψῆφον διδόναι προσιόντι τῷ δήμῳ, πρὶν τοὺς ξένους εἰσιέναι καὶ τὰ γέρρα ἀναιρεῖν.","lemmas":"ὁ δέ κελεύω τίθημι ὁ ὁ νόμος καί ὁ ψῆφος δίδωμι πρόσειμι2 τῷ δῆμος, πρίν ὁ ξένος εἴσειμι καί ὁ γέρρον ἀναιρέω."},{"id":752816,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤτοι οὖν ταὐτόν ἐστι τῷ ὑπὲρ Κτησιφῶντος, ἢ τοιοῦτό τι ὑποληπτέον ὡς παρὰ τοῖς ἐκκλησιάζουσι πολίταις ἡ ψῆφος ὑπὸ τῶν πρυτάνεων ἐδίδοτο πρὶν εἰσιέναι τοὺς ξένους καὶ πρὶν ἀναιρεθῆναι τὰ περιφράγματα, τουτέστι πρὶν ἀναπετασθῆναι τὴν ἐκκλησίαν παντὶ τῷ εἰπεῖν βουλομένῳ.","lemmas":"ἤτοι οὖν αὐτός εἰμί τῷ ὑπέρ Κτησιφῶν, ἤ τοιοῦτος τι ὑπολαμβάνω ὡς παρά ὁ πολίτης ὁ ψῆφος ὑπό ὁ δίδωμι πρίν εἴσειμι ὁ ξένος καί πρίν ἀναιρέω ὁ , πρίν ὁ ἐκκλησία πᾶς τῷ λέγω ."},{"id":752817,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΕΩΦΑΝΙΟΝ χωρίον ἐν ᾧ γῆς μέταλλον.","lemmas":"χωρίον ἐν ὅς γῆ μέταλλον."},{"id":752818,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τοῦ ἐν Σάμῳ γεωφανίου ὃν τρόπον ἐξευρέθη Ἔφορος δεδήλωκεν ἐν τῇθ.","lemmas":"περί δέ ὁ ἐν Σάμος ὅς τρόπος ἐξευρίσκω Ἔφορος δηλόω ἐν ὁ θ."},{"id":752819,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΗΠΕΔΩΝ Δείναρχος ἐν τῷ κατὰ Στεφάνου.","lemmas":"Δείναρχος ἐν ὁ κατά Στέφανος."},{"id":752820,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"γήπεδον τὸ χωρίον, ὥσπερ καὶ οἰκόπεδον τὸ γῇ καὶ οἰκήμασιν ἀπαρτιζόμενον.","lemmas":"ὁ χωρίον, ὥσπερ καί ὁ γῆ καί οἴκημα ."},{"id":752821,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Πλάτων γοῦν ἐν ε Νόμων φησὶν ὧν ἔλαχεν οἰκοπέδων ἢ γηπέδων.","lemmas":"Πλάτων γοῦν ἐν νόμος φημί λαγχάνω ἤ γήπεδον."},{"id":752822,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΛΑΥΚΟΣ ὄνομα κύριον, τὸ γένος Καρύστιος.","lemmas":"ὄνομα κύριος, ὁ γένος ."},{"id":752823,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΛΥΚΕΡΑ ἑταίρα τις.","lemmas":"ἑταίρα τις."},{"id":752824,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΝΩΣΙΣ ἀντὶ τοῦ κρίσις Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος.","lemmas":"ἀντί ὁ κρίσις Δημοσθένης ἐν ὁ Ἀριστογείτων."},{"id":752825,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΟΡΓΥΡΑ τὸ κατὰ γῆς ὄρυγμα:","lemmas":"ὁ κατά γῆ ὄρυγμα:"},{"id":752826,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος, Αἰσχίνης.","lemmas":"Δείναρχος, Αἰσχίνης."},{"id":752827,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι καὶ παῤ Ἡροδότῳ ἐν γ.","lemmas":"εἰμί καί Ἡρόδοτος ἐν ."},{"id":752828,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΡΑΜΜΑΤΕΥΣ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752829,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ γραμματεὺς πῶς τε καθίστατο καὶ τί ἔπραττεν, ὡς τῶν γραμμάτων τ̓ ἐστὶ κύριος καὶ τὰ ψηφίσματα τὰ γενόμενα φυλάττει καὶ τὰ ἄλλα πάντα ἀντιγράφεται καὶ παρακάθηται τῇ βουλῇ, δεδήλωκεν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"ὁ γραμματεύς πῶς τε καθίστημι καί τίς πράσσω, ὡς ὁ γράμμα εἰμί κύριος2 καί ὁ ψήφισμα ὁ γίγνομαι φυλάσσω καί ὁ ἄλλος πᾶς ἀντιγράφω καί παρακαθίημι ὁ βουλή, δηλόω Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":752830,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΡΑΦΕΥΣ ἀντὶ τοῦ ζωγράφος Δημοσθένης κατὰ Μειδίου.","lemmas":"ἀντί ὁ ζωγράφος Δημοσθένης κατά Μειδίας."},{"id":752831,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ ΓΡΑΦΕΙΝ ΓΡΑΦΕΙΝ δὲ τὸ ζωγραφεῖν ἔλεγον.","lemmas":"καί  δέ ὁ ζωγραφέω λέγω."},{"id":752832,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΡΑΦΗ δημοσίου τινὸς ἐγκλήματος ὄνομα.","lemmas":"δημόσιος ἔγκλημα ὄνομα."},{"id":752833,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὐ μόνον δὲ ὅταν ψηφίσματος ἢ νόμου κατηγορῇ τις, παρανόμων γραφὴν ἀποφέρεσθαι καὶ γράφεσθαι λέγεται, ἀλλὰ καὶ ἐπ̓ ἄλλοις πολλοῖς ἀδικήμασιν, ὅταν ἢ δημοσίᾳ ἢ ὡς ἐπὶ δημοσίοις αὐτοῖς ἐγκαλῇ τις.","lemmas":"οὐ μόνος δέ ὅταν ψήφισμα ἤ νόμος τις, παράνομος γραφή ἀποφέρω καί γράφω λέγω, ἀλλά καί  πολύς ἀδίκημα, ὅταν τίη δημόσιος τίη ὡς ἐπί δημόσιος αὐτός τις."},{"id":752834,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δὲ τοὔνομα παρὰ τοῖς ῥήτορσι.","lemmas":"πολύς δέ ὄνομα παρά ὁ ῥήτωρ."},{"id":752835,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Κόνωνος.","lemmas":"Δημοσθένης κατά Κόνων."},{"id":752836,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΡΥΠΑΝΙΟΝ Ἀντιφῶν Ἀληθείας β καῖον γὰρ τὴν γῆν καὶ συντῆκον γρυπάνιον ποιεῖ.","lemmas":"ἀλήθεια  γάρ ὁ γῆ καί  ποιέω."},{"id":752837,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Μελάνθιος ἐνβ Ἀτθίδος εἰπὼν σεισμὸν γεγονέναι φησὶ καὶ ἔγρυπεν ἡ γῆ.","lemmas":"καί Μελάνθιος ἐν β Ἀτθίς λέγω σεισμός γίγνομαι φημί καί ὁ γῆ."},{"id":752838,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Διονύσιος μὲν οὖν ὁ τοῦ Τρύφωνος ἐν δ Ὀνομάτων γρυπαίνειν ἐστὶ φησὶ τὸ γρυποῦσθαι, οἷον τὰ ἁπαλὰ ξυλήφια ὅταν κάμψαντες ἀφῶμεν.","lemmas":"Διονύσιος μέν οὖν ὁ ὁ Τρύφων ἐν  εἰμί φημί ὁ , οἷος ὁ ἁπαλός ξυλήφιον ὅταν κάμπτω ἀφίημι."},{"id":752839,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δ̓ ἐμφαίνουσιν οἱ συγγραφεῖς ὡς γινομένης κατὰ τοὺς σεισμοὺς γρυπότητός τινος περὶ τὴν γῆν.","lemmas":"μήποτε ἐμφαίνω ὁ συγγραφεύς ὡς κατά ὁ σεισμός  περί ὁ γῆ."},{"id":752840,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΡΥΛΛΟΣ Ὑπερείδης ἐν τῷ πρὸς Ἐπικλέα περὶ οἰκίας.","lemmas":"Ὑπερείδης ἐν ὁ πρός Ἐπικλέης περί οἰκία."},{"id":752841,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ξενοφῶντος τοῦ Σωκρατικοῦ υἱοὶ Γρύλλος καὶ Διόδωρος.","lemmas":"Ξενοφῶν ὁ Σωκρατικός υἱός γρύλλος καί Διόδωρος."},{"id":752842,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐτελεύτησε δὲ οὗτος ἐν Μαντινείᾳ μαχόμενος.","lemmas":"τελευτάω δέ οὗτος ἐν Μαντίνεια ."},{"id":752843,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΥΛΙΟΣ σκεῦος στρατιωτικὸν πλεκτὸν, εἰς ὃ ἐνετίθετο τὰ ἐπιτήδεια, ὡς καὶ Ἀριστοφάνης δηλοῖ ἐν Εἰρήνῃ.","lemmas":"στρατιωτικός πλεκτός, εἰς ὅς ἐντίθημι ὁ ἐπιτήδειος, ὡς καί Ἀριστοφάνης δηλόω ἐν εἰρήνη."},{"id":752844,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΥΛΙΠΠΟΣ ὄνομα κύριον, Λακεδαιμόνιος.","lemmas":"ὄνομα κύριος, Λακεδαιμόνιος."},{"id":752845,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΥΛΩΝ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":752846,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΓΩΝΙΑΣΜΟΣ Λυσίας ἐν τῷ κατὰ Λυσιθέου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν ὁ κατά , εἰ γνήσιος."},{"id":752847,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ κάμψαντι τοῦ τείχους, ὦ βουλὴ, γωνιασμὸς ἐν ἀριστερᾷ καὶ εὐρυχωρία πάνυ πολλή.","lemmas":"εἰμί δέ κάμπτω ὁ τεῖχος, ὦ , ἐν καί πάνυ πολύς."},{"id":752848,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Ἀριστοφάνης Βατράχοις λεπτῶν τε κανόνων ἐσβολὰς ἐπῶν τε γωνιασμούς.","lemmas":"καί Ἀριστοφάνης λεπτός τε κανών εἰσβολή τε γωνιασμός."},{"id":752849,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΙΔΑΛΟΥ ΠΟΙΗΜΑΤΑ ΔΑΕΙΡΑ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":752850,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΜΩΝ ὄνομα κύριον, διδάσκαλος Περικλέους.","lemmas":"ὄνομα κύριος, διδάσκαλος Περικλῆς."},{"id":752851,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΟΧΟΣ Δημοσθένης ὑπὲρ Κτησιφῶντος.","lemmas":"ὑπέρ Κτησιφῶν."},{"id":752852,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἷς οὗτος τῶν προεμένων Φιλίππῳ τὰ Θετταλῶν πράγματα.","lemmas":"οὗτος ὁ Φίλιππος ὁ Θεσσαλός πρᾶγμα."},{"id":752853,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΡΕΙΚΟΣ Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους ἑνὸς τῶν λ.","lemmas":"Λυσίας ἐν ὁ Ἐρατοσθένης ὁ ."},{"id":752854,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ μὲν χρυσοῖ στατῆρες οἱ Δαρεικοὶ, ἠδύνατο δὲ ὁ εἷς ταὐτὸ ὅπερ καὶ ὁ χρυσοῦς παρὰ τοῖς Ἀττικοῖς ὀνομαζόμενος.","lemmas":"εἰμί μέν χρύσεος στατήρ ὁ , δύναμαι δέ ὁ αὐτός ὅς καί ὁ χρύσεος παρά ὁ ὀνομάζω."},{"id":752855,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκλήθησαν δὲ Δαρεικοὶ οὐχ ὡς οἱ πλεῖστοι νομίζουσιν, ἀπὸ Δαρείου τοῦ Ξέρξου πατρὸς, ἀλλ̓ ἀφ̓ ἑτέρου τινὸς παλαιοτέρου βασιλέως.","lemmas":"καλέω δέ οὐ ὡς ὁ πλεῖστος νομίζω, ἀπό Δαρεῖος ὁ Ξέρξης πατήρ,  ἕτερος  βασιλεύς."},{"id":752856,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγουσι δέ τινες δύνασθαι τὸν Δαρεικὸν ἀργυρᾶς δραχμὰςκ, ὡς τοὺς ε Δαρεικοὺς δύνασθαι μνᾶν ἀργυρίου.","lemmas":"λέγω δέ τις δύναμαι ὁ Δαρεικός ἀργύρεος κ, ὡς ὁ  δύναμαι μνᾶ ἀργύριον."},{"id":752857,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΤΕΙΣΘΑΙ τὸ μερίζεσθαι, οἱ δὲ ΔΑΤΗΤΑΙ οἱονεὶ μερισταί.","lemmas":"ὁ μερίζω, ὁ δέ  ."},{"id":752858,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ δὲ ΕΙΣ ΔΑΤΗΤΩΝ ΑΙΡΕΣΙΝ εἰδός τι δίκης ἐστίν:","lemmas":"ὁ δέ  εἶδος τις δίκη εἰμί:"},{"id":752859,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁπότε γὰρ κοινωνοῖέν τινες ἀλλήλοις, καὶ οἱ μὲν βούλοιντο διανέμεσθαι τὰ κοινὰ, οἱ δὲ μὴ, ἐδικάζοντο οἱ βουλόμενοι τοῖς μὴ βουλομένοις προκαλούμενοι εἰς δατητῶν αἵρεσιν:","lemmas":"ὁπότε γάρ τις ἀλλήλων, καί ὁ μέν βούλομαι διανέμω ὁ κοινός, ὁ δέ μή, δικάζω ὁ ὁ μή προκαλέω εἰς δατητής αἵρεσις:"},{"id":752860,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῷ πρὸς Ἀλεξίδημον, εἰ γνήσιος, καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ.","lemmas":"Λυσίας ἐν ὁ πρός , εἰ γνήσιος, καί Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία."},{"id":752861,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΑΤΟΣ πόλις ἐστὶ Θρᾴκης σφόδρα εὐδαίμων:","lemmas":"πόλις εἰμί Θρᾴκη σφόδρα εὐδαίμων:"},{"id":752862,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀπὸ ταύτης γοῦν ἐλέγετό τις καὶ παροιμία, Δάτος ἀγαθῶν.","lemmas":"ἀπό οὗτος γοῦν τις καί παροιμία, Δάτος ἀγαθός."},{"id":752863,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δεδηλώκασι δὲ περί τε αὐτῆς καὶ τῆς παρακειμένης χώρας ὁτὲ μὲν τὸ Δάτον οὐδετέρως λέγοντες, ὁτὲ δὲ τὴν Δάτον θηλυκῶς, ὡς ἀεὶ Ἔφορος ἐν τῇ δ:","lemmas":"δέ περί τε αὐτός καί ὁ χώρα ὅτε μέν ὁ οὐδέτερος λέγω, ὅτε δέ ὁ θηλυκός, ὡς ἀεί Ἔφορος ἐν ὁ :"},{"id":752864,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἅπαξ δ̓ ἀρσενικῶς τὸν Δάτον Θεόπομπος γ Φιλιππικῶν.","lemmas":"ἅπαξ ἀρσενικός ὁ Θεόπομπος Φιλιππικός."},{"id":752865,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μετωνομάσθη μέντοι ἡ πόλις τῶν Δατηνῶν Φίλιπποι, Φιλίππου τοῦ Μακεδόνων βασιλέως κρατήσαντος αὐτῆς, ὡς Ἔφορός τέ φησι καὶ Φιλόχορος ἐν τῇ ε.","lemmas":"μετονομάζω ὁ πόλις ὁ Φίλιππος, Φίλιππος ὁ βασιλεύς κρατέω αὐτός, ὡς Ἔφορος φημί καί Φιλόχορος ἐν ὁ ."},{"id":752866,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΗΣΕΙΣ ἀντὶ τοῦ ἐνδείας Ἀντιφῶν Ἀληθείας πρώτῳ.","lemmas":"ἀντί ὁ ἔνδεια ἀλήθεια πρῶτος."},{"id":752867,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΙΓΜΑ κυρίως μὲν τὸ δεικνύμενον ἀφ̓ ἑκάστου τῶν πωλουμένων:","lemmas":"κύριος μέν ὁ δείκνυμι ἕκαστος ὁ πωλέω:"},{"id":752868,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἤδη δὲ καὶ τόπος τις ἐν τῷ Ἀθήνησιν ἐμπορίῳ, εἰς ὃν τὰ δείγματα ἐκομίζετο, οὕτως ἐκαλεῖτο.","lemmas":"ἤδη δέ καί τόπος τις ἐν ὁ Ἀθῆναι ἐμπόριον, εἰς ὅς ὁ δεῖγμα κομίζω, οὕτως καλέω."},{"id":752869,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔστι δὲ τὸ ἔθος Ἀττικὸν, τὸ σημαίνειν ἀπὸ τῶν ἐν τῷ τόπῳ τοὺς τόπους αὐτούς.","lemmas":"εἰμί δέ ὁ ἔθος Ἀττικός, ὁ σημαίνω ἀπό ὁ ἐν ὁ τόπος ὁ τόπος αὐτός."},{"id":752870,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ περὶ τοῦ τριηραρχήματος καὶ Λυσίας.","lemmas":"Δημοσθένης ἐν ὁ περί ὁ καί Λυσίας."},{"id":752871,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΙΠΝΟΦΟΡΟΣ Ὑπερείδης ἐν τῷ κατὰ Δημέου.","lemmas":"Ὑπερείδης ἐν ὁ κατά Δημέας."},{"id":752872,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τὰς δειπνοφόρους καταλέγεσθαι νῦν, ὅτι αἱ τῶν κατακεκλειμένων παίδων μητέρες εἰσέπεμπον καθ̓ ἡμέραν αὐτοῖς τροφὴν εἰς τὸ τῆς Ἀθηνᾶς ἱερὸν, ἐν ᾧ διῃτῶντο, καὶ αὐταὶ συνῄεσαν ἀσπασόμεναι τοὺς ἑαυτῶν.","lemmas":"λέγω δέ καί ὁ καταλέγω νῦν, ὅτι2 ὁ ὁ παῖς μήτηρ  ἡμέρα αὐτός τροφή εἰς ὁ ὁ Ἀθήνη ἱερόν, ἐν ὅς διαιτάω, καί αὐτός σύνειμι2 ὁ ἑαυτοῦ."},{"id":752873,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΙΡΑΔΙΩΤΗΣ δῆμος τῆς Λεοντίδας Δειράδες, ἀφ̓ οὗ ὁ δημότης Δειραδιώτης.","lemmas":"δῆμος ὁ , οὗ ὁ δημότης Δειραδιώτης."},{"id":752874,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΙΝΩΙ ἀντὶ τοῦ δεινήσει Ἀντιφῶν Ἀληθείας β.","lemmas":"ἀντί ὁ Ἀντιφῶν ἀλήθεια ."},{"id":752875,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑΖΩΝ Ἰσοκράτης περὶ τῆς εἰρήνης.","lemmas":"Ἰσοκράτης περί ὁ εἰρήνη."},{"id":752876,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅ τι ποτὲ τοῦτ̓ ἐστὶ, δῆλον ἅπασιν:","lemmas":"ὅς τι ποτε εἰμί, δῆλος ἅπας:"},{"id":752877,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἐρατοσθένης δὲ ἐν τοῖς περὶ τῆς ἀρχαίας κωμῳδίας πόθεν τὸ πρᾶγμα εἴρηται δηλοῖ οὕτω λέγων Λύκος ἐστὶν ἥρως πρὸς τοῖς ἐν Ἀθήναις δικαστηρίοις, τοῦ θηρίου μορφὴν ἔχων, πρὸς ὃν οἱ δωροδοκοῦντες κατὰί γιγνόμενοι ἀνεστρέφοντο, ὅθεν εἴρηται Λύκου δεκάς.","lemmas":"Ἐρατοσθένης δέ ἐν ὁ περί ὁ ἀρχαῖος κωμῳδία πόθεν ὁ πρᾶγμα λέγω δηλόω οὕτως λέγω Λύκος εἰμί ἥρως πρός ὁ ἐν Ἀθήνη , ὁ μορφή ἔχω, πρός ὅς ὁ δωροδοκέω κατά ί ἀναστρέφω, ὅθεν λέγω Λύκης ."},{"id":752878,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ Ἄνυτόν φησι καταδεῖξαι τὸ δεκάζειν τὰ δικαστήρια.","lemmas":"Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία Ἄνυτος φημί καταδείκνυμι ὁ δεκάζω ὁ δικαστήριον."},{"id":752879,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑ ΔΕΚΑ καὶ ΔΕΚΑΔΟΥΧΟΣ:","lemmas":"καί :"},{"id":752880,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης ἐν τῇ πρὸς Καλλίμαχον παραγραφῇ ἦρχον μὲν γὰρ οἱί οἱ μετὰ τοὺς λ καταστάντες.","lemmas":"Ἰσοκράτης ἐν ὁ πρός Καλλίμαχος παραγράφω ἄρχω μέν γάρ ὁ ί ὁ μετά ὁ καθίστημι."},{"id":752881,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ τῶν μετὰ τὴν κατάλυσιν τῶν λ Ἀθήνησι χειροτονηθέντων ἀνδρῶνι καὶ τῶν ἑξῆς εἴρηκεν Ἀνδροτίων ἐν τῇ γ.","lemmas":"περί ὁ μετά ὁ κατάλυσις ὁ Ἀθῆναι ἀνήρ ι καί ὁ ἑξῆς λέγω Ἀνδροτίων ἐν ὁ ."},{"id":752882,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο μέντοι τούτων ἕκαστος τῶν ἀρχόντων δεκαδοῦχος, ὡς δῆλον ποιεῖ Ἀυσίας ἐν τῷ περὶ τοῦ Διογένους κλήρου.","lemmas":"καλέω οὗτος ἕκαστος ὁ ἄρχων , ὡς δῆλος ποιέω ἐν ὁ περί ὁ Διογένης κλῆρος."},{"id":752883,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑΔΑΡΧΙΑ Ἰσοκράτης.","lemmas":"Ἰσοκράτης."},{"id":752884,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰς μὲν ὑπὸ Λακεδαιμονίων κατασταθείσας ἐν ταῖς πόλεσι δεκαδαρχίας συνεχῶς ὀνομάζουσιν οἱ ἱστορικοὶ, ὁ μέντοι Ἰσοκράτης ἐν τῷ Παναθηναϊκῷ τρόπον τινὰ ἐξηγήσατο τοὔνομα:","lemmas":"ὁ μέν ὑπό  ἐν ὁ πόλις δεκαδαρχία συνεχής ὀνομάζω ὁ , ὁ Ἰσοκράτης ἐν ὁ τρόπος ἐξηγέομαι ὄνομα:"},{"id":752885,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"φησὶ γὰρ ὅτι Λακεδαιμόνιοι ι μόνον ἄνδρας κυρίους ἑκάστης πόλεως ἐποίησαν.","lemmas":"φημί γάρ ὅτι2  μόνος ἀνήρ κύριος ἕκαστος πόλις ποιέω."},{"id":752886,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φίλιππος μέντοι παρὰ Θετταλοῖς δεκαδαρχίαν οὐ κατέστησεν, ὡς γέγραπται ἐν ς Φιλιππικῷ Δημοσθένους, ἀλλὰ τετραρχίαν.","lemmas":"Φίλιππος παρά Θεσσαλός δεκαδαρχία οὐ καθίστημι, ὡς γράφω ἐν  Δημοσθένης, ἀλλά τετραρχία."},{"id":752887,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑΤΕΥΕΙΝ Δημοσθένης κατ̓ Ἀνδροτίωνος οὐ γὰρ αὐτοὺς δε- κατεύοντες ἀντὶ τοῦ τὴν δεκάτην εἰσπραττόμενοι καὶ οἷον λαφυραγωγοῦντες:","lemmas":"Δημοσθένης Ἀνδροτίων οὐ γάρ αὐτός - ἀντί ὁ ὁ δεκάτη εἰσπράσσω καί οἷος :"},{"id":752888,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὰ γὰρ ἐκ τῶν πολεμίων ληφθέντα ἐδεκάτευον τοῖς θεοῖς.","lemmas":"ὁ γάρ ἐκ ὁ πολέμιος λαμβάνω ὁ θεός."},{"id":752889,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένους δ̓ ἐν τῷ κατὰ Μέδοντος περί τινος παρθένου λέγοντος οὕτως οὐ δεκατεῦσαι ταύτην οὐδὲ μυῆσαι, Δίδυμος ὁ γραμματικὸς περὶ τούτου βιβλίον γράψας φησὶν ὅτι τὸ δεκατεῦσαι Λυσίας ἐν τῷ περὶ τῆς Φρυνίχου θυγατρὸς ἀρκτεῦσαι εἴρηκεν.","lemmas":"Δημοσθένης ἐν ὁ κατά Μέδων περί παρθένος λέγω οὕτως οὐ δεκατεύω οὗτος οὐδέ μυέω, Δίδυμος ὁ γραμματικός περί οὗτος βιβλίον γράφω φημί ὅτι2 ὁ δεκατεύω Λυσίας ἐν τῷ περί ὁ Φρύνιχος θυγάτηρ λέγω."},{"id":752890,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δεκατεῦσαι μέντοι, φησὶν, κυρίως ἐλέγετο τὸ καθιερῶσαι, ἐπειδήπερ ἔθος ἦν Ἑλληνικὸν τὰς δεκάτας τῶν περιγινομένων τοῖς θεοῖς καθιεροῦν.","lemmas":"δεκατεύω , φημί, κύριος λέγω ὁ καθιερόω, ἐπεί ἔθος εἰμί Ἑλληνικός ὁ δεκάτη ὁ ὁ θεός καθιερόω."},{"id":752891,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἴσως δὲ τὸ ἀρκτεῦσαι δεκατεῦσαι εἴρηκεν ὁ ῥήτωρ, ἐπειδὴ αἱ δεκετίδες ἤρκτευον.","lemmas":"ἴσος δέ ὁ δεκατεύω λέγω ὁ ῥήτωρ, ἐπεί ὁ ."},{"id":752892,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑΤΕΥΤΑΣ ἀντὶ τοῦ τελώνας τοὺς τὴν δεκάτην ἐκλέγοντας Ἀντιφῶν ἐν τῇ πρὸς Δημοσθένους γραφὴν ἀπολογίᾳ.","lemmas":"ἀντί ὁ ὁ ὁ δέκατος Ἀντιφῶν ἐν ὁ πρός Δημοσθένης γραφή ἀπολογία."},{"id":752893,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἦν τελώνιον ἡ δεκάτη δεδήλωκε Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν.","lemmas":"ὅτι2 δέ εἰμί ὁ δέκατος δηλόω Δημοσθένης ἐν ὁ περί ὁ ."},{"id":752894,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΑΤΗΛΟΓΟΥΣ τοὺς τὴν δεκάτην ἐκλέγοντας ταυτὸν ἄρα τοῖς δεκατευταῖς.","lemmas":"ὁ ὁ δεκάτη  ἄρα ὁ ."},{"id":752895,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατὰ Ἀριστοκράτους.","lemmas":"Δημοσθένης κατά Ἀριστοκράτης."},{"id":752896,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΚΕΛΕΙΚΟΣ ὁ Πελοποννησιακὸς πόλεμος, ἀπὸ μέρους τοῦ τελευταίου.","lemmas":"ὁ Πελοποννησιακός πόλεμος, ἀπό μέρος ὁ τελευταῖος."},{"id":752897,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΛΦΙΝΙΟΝ χωρίον ἐν Χίῳ, ὡς Θουκυδίδης ἐν τῇ η.","lemmas":"χωρίον ἐν , ὡς Θουκυδίδης ἐν ὁ ."},{"id":752898,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἕτερον δ̓ ἐστὶ Δελφίνιον Ἀθήνησιν ἱερὸν Ἀπόλλωνος, ἔνθα ἦν καὶ τὸ ἐν Δελφινίῳ δικαστήριον:","lemmas":"ἕτερος εἰμί Δελφίνιον Ἀθῆναι ἱερός Ἀπόλλων, ἔνθα εἰμί καί ὁ ἐν Δελφίνιον δικαστήριον:"},{"id":752899,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἐν τῷ πρὸς Βοιωτόν.","lemmas":"Δημοσθένης ἐν ὁ πρός Βοιωτός."},{"id":752900,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΡΚΥΛΙΔΑΣ Λακεδαιμονίων βασιλεύς.","lemmas":"βασιλεύς."},{"id":752901,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΡΜΑΤΙΚΟΝ Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ἀπολογισμὸς ὧν πεπολιτευται.","lemmas":"Λυκοῦργος ἐν τῷ ἐπιγράφω ὅς ."},{"id":752902,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δερματικὸν ἂν εἴη λέγων ὁ ῥήτωρ τὸ ἐκ τῶν δερματίων τῶν πιπρασκομένων περιγινόμενον ἀργύριον.","lemmas":"ἄν εἰμί λέγω ὁ ῥήτωρ ὁ ἐκ ὁ ὁ πιπράσκω ἀργύριον."},{"id":752903,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΡΜΗΣΤΗΣ Λυσίας ἐν τῷ πρὸς Εὐπείθην.","lemmas":"Λυσίας ἐν ὁ πρός ."},{"id":752904,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίδυμος μὲν ἀποδίδωσι τὸν σκώληκα οὕτω λέγεσθαι τῷ Σοφοκλεῖ ἐν Νιόβῃ, ἐν ζ τῆς ἀπορουμένης λέξεως, Ἀρίσταρχος δὲ τὸ Σοφόκλειον ἐξηγούμενος τὸν ὄφιν ἀπέδωκε.","lemmas":"Δίδυμος μέν ἀποδίδωμι ὁ σκώληξ οὕτως λέγω τῷ Σοφοκλέης ἐν Νιόβη, ἐν ὁ λέξις, Ἀρίσταρχος δέ ὁ  ὁ ὄφις ἀποδίδωμι."},{"id":752905,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε δὲ μᾶλλον ἂν εἴη ὅστις τὰ δέρματα ἐσθίει δερμηστὴς, ὡς ὑποσημαίνεται καὶ ἐν ς Μιλησιακῶν Ἀριστείδου.","lemmas":"μήποτε δέ μᾶλλον ἄν εἰμί ὅστις ὁ δέρμα ἐσθίω , ὡς καί ἐν  Ἀριστείδης."},{"id":752906,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΕΥΣΟΠΟΙΟΣ κυρίως μὲν ἐπὶ τῆς πορφύρας λέγεται τοὔνομα τῆς ἔμμονον καὶ ἀνέκπλυτον ἐχούσης τὸ ἄνθος τῆς βαφῆς:","lemmas":"κύριος μέν ἐπί ὁ πορφύρα λέγω ὄνομα ὁ ἔμμονος καί ἔχω ὁ ἄνθος ὁ βαφή:"},{"id":752907,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐκ μεταφορᾶς δὲ καὶ ἐπὶ τῶν ἄλλων πάντων τῶν ἐχόντων τὸ χρῶμα ἔμμονον καὶ πολυχρόνιον τὸ δευσοποιὸν λέγεται παρὰ τοῖς παλαιοῖς, ὡς καὶ Πλάτων διασαφεῖ ἐν δ Πολιτείας.","lemmas":"ἐκ μεταφορά δέ καί ἐπί ὁ ἄλλος πᾶς ὁ ἔχω ὁ χρῶμα ἔμμονος καί πολυχρόνιος ὁ δευσοποιός λέγω παρά ὁ , ὡς καί Πλάτων διασαφέω ἐν πολιτεία."},{"id":752908,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δίφιλος Συντρόφοις ἀγαθὸς βαφεὺς ἔνεστιν ἐν τῷ παιδίῳ:","lemmas":"Δίφιλος ἀγαθός ἔνειμι ἐν ὁ παιδίον"},{"id":752909,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταυτὶ γὰρ ἡμῖν δευσοποιὰ παντελῶς τὰ σπάργαν̓ ἀποδέδειχεν.","lemmas":"γάρ  παντελής ὁ ."},{"id":752910,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΑΙΝΕΤΟΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":752911,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΛΙΑΣΤΑΙ οἱ εἰς Δῆλον ἐξελθόντες θεωροί:","lemmas":"ἕ εἰς Δῆλος ἐξέρχομαι θεωρός:"},{"id":752912,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυκοῦργος κατὰ Μενεσαίχμου.","lemmas":"Λυκοῦργος κατά ."},{"id":752913,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΑΡΧΟΣ Λυσίας ἐν τῷ κατὰ Μόσχου.","lemmas":"Λυσίας ἐν ὁ κατά Μόσχος."},{"id":752914,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἄρχων τις ἦν ὁ δήμαρχος:","lemmas":"ἄρχων τις εἰμί ὁ δήμαρχος:"},{"id":752915,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι δὲ τὰς ἀπογραφάς ἐποιοῦντο τῶν ἐν ἑκάστῳ δήμῳ χωρίων.","lemmas":"οὗτος δέ ὁ ἀπογραφή ποιέω ὁ ἐν ἕκαστος δῆμος χωρίον."},{"id":752916,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔτι δὲ καὶ τὰ ληξιαρχικὰ γραμματεῖα παρὰ τούτοις ἦν, καὶ συνῆγον τοὺς δήμους ὁπότε δεήσειεν, καὶ ψῆφον αὐτοῖς ἐδίδοσαν.","lemmas":"ἔτι δέ καί ὁ ληξιαρχικός γραμματεῖον παρά οὗτος εἰμί, καί συνάγω ὁ δῆμος δέω2, καί ψῆφος αὐτός δίδωμι."},{"id":752917,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τούτους δέ φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ ὑπὸ Κλεισθένους κατασταθῆναι, τὴν αὐτὴν ἔχοντας ἐπιμέλειαν τοῖς πρότερον ναυκράροις.","lemmas":"οὗτος δέ φημί Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία ὑπό Κλεισθένης καθίστημι, ὁ αὐτός ἔχω ἐπιμέλεια ὁ πρότερος ναύκραρος."},{"id":752918,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι δὲ ἠνεχυρίαζον οἱ δήμαρχοι δηλοῖ Ἀριστοφάνης ἐν Σκηνὰς καταλαμβανούσαις.","lemmas":"ὅτι2 δέ ὁ δήμαρχος δηλόω Ἀριστοφάνης ἐν ."},{"id":752919,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΚΟΙΝΟΣ ὁ δημόσιος βασανιστής.","lemmas":"ὁ δημόσιος βασανιστής."},{"id":752920,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσοκράτης ἐν τῷ Τραπεζιτικῷ σχεδὸν ἐξηγήσατο τοὔνομα.","lemmas":"Ἰσοκράτης ἐν ὁ σχεδόν ἐξηγέομαι ὄνομα."},{"id":752921,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΠΟΙΗΤΟΣ ὁ ξένος μὲν ὢν τῇ φύσει, ὑπὸ δὲ τοῦ δήμου πολίτης γεγενημένος.","lemmas":"ὁ ξένος μέν εἰμί ὁ φύσις, ὑπό δέ ὁ δῆμος πολίτης ."},{"id":752922,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὃν δὲ τρόπον γίνονταί τινες δημοποίητοι δεδήλωκε Δημοσθένης ἐν τῷ κατὰ Νεαίρας, εἰ γνήσιος.","lemmas":"ὅς δέ τρόπος τις δηλόω ἐν τῷ κατά Νέαιρα, εἰ γνήσιος."},{"id":752923,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΣΙΟΣ Δημοσθένης Φιλιππικοῖς.","lemmas":"Δημοσθένης ."},{"id":752924,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δημοσίους λέγουσι τοὺς τῆς πόλεως δούλους.","lemmas":"δημόσιος λέγω ὁ ὁ πόλις δοῦλος."},{"id":752925,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης κατὰ Τιμάρχου ἄνθρωπον δημόσιον οἰκέτην τῆς πόλεως.","lemmas":"Αἰσχίνης κατά Τίμαρχος ἄνθρωπος δημόσιος οἰκέτης ὁ πόλις."},{"id":752926,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΤΕΛΗ ΔΗΜΟΤΕΛΗ καὶ ΔΗΜΟΤΙΚΑ ΙΕΡΑ:","lemmas":"καί :"},{"id":752927,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διέφερον ἀλλήλων καὶ τῶν ὀργεωνικῶν καὶ τῶν γενικῶν, ὠς Δείναρχος δηλοῖ ἐν τῷ κατὰ Στεφάνου.","lemmas":"διαφέρω ἀλλήλων καί ὁ καί ὁ , Δείναρχος δηλόω ἐν τῷ κατά Στέφανος."},{"id":752928,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΤΕΥΟΜΕΝΟΣ δημοτεύεσθαί ἐστι τὸ τοῦδέ τινος δήμου κοινωνεῖν καὶ χρηματίζειν ἀπ̓ αὐτοῦ:","lemmas":"εἰμί ὁ ὅδε δῆμος κοινωνέω καί χρηματίζω αὐτός:"},{"id":752929,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῇ πρὸς Φίλιππον ἀπολογίᾳ, εἰ γνήσιος.","lemmas":"Ἀντιφῶν ἐν ὁ πρός Φίλιππος ἀπολογία, εἰ γνήσιος."},{"id":752930,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΗΜΟΦΑΝΗΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":752931,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΟΡΕΥΩΝ Ἰσαῖος ἐν τῷ κατὰ Διοκλέους ἰδίως κέχρηται τῷ διαγορεύων ἀντὶ τοῦ διάφορα καὶ οὐ τὰ αὐτὰ λέγων.","lemmas":"ἐν ὁ κατά Διοκλέης ἴδιος χράω τῷ ἀντί ὁ διάφορος καί οὐ ὁ αὐτός λέγω."},{"id":752932,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ἐναντίον γάρ ἐστι παῤ αὐτοῖς τὸ διαγορεύειν τῷ συναγορεύειν, ὥσπερ τὸ συμφέρεσθαι τῷ διαφέρεσθαι καὶ τὸ συμπολιτεύεσθαι τῷ διαπολιτεύεσθαι καὶ τὸ συμφωνεῖν τῷ διαφωνεῖν.","lemmas":"ὁ ἐναντίος γάρ εἰμί αὐτός ὁ διαγορεύω τῷ συναγορεύω, ὥσπερ ὁ συμφέρω τῷ διαφέρω καί ὁ συμπολιτεύω τῷ καί ὁ συμφωνέω τῷ διαφωνέω."},{"id":752933,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΡΑΜΜΑ Ὑπερείδης ἐν τῷ πρὸς Ἐπικλέα.","lemmas":"Ὑπερείδης ἐν ὁ πρός Ἐπικλέης."},{"id":752934,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τὸ ταττόμενον ἐν ταῖς σνμμορίαις ὁπόσον ἕκαστον ἄνδρα εἰσφέρειν δεῖ.","lemmas":"ὁ τάσσω ἐν ὁ ὁπόσος ἕκαστος ἀνήρ εἰσφέρω δέω."},{"id":752935,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐτάττετο δὲ οὐ τὸ αὐτὸ πᾶσιν, ἀλλὰ πρὸς τὴν τίμησιν τῆς οὐσίας.","lemmas":"τάσσω δέ οὐ ὁ αὐτός πᾶς, ἀλλά πρός ὁ τίμησις ὁ οὐσία."},{"id":752936,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"περὶ δὲ τούτων σαφέστατα δεδήλωκεν Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου περὶ διαγράμματος.","lemmas":"περί δέ οὗτος σαφής δηλόω Ὑπερείδης ἐν τῷ κατά Πολύευκτος περί διάγραμμα."},{"id":752937,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΡΑΦΕΥΣ μέντοι ἐστὶν ὁ καθιστάμενος ἐν ταῖς συμμορίαις ἐπὶ τῷ διακρῖναι πόσον ἕκαστος ἀνὴρ εἰσενεγκεῖν ὀφείλει, ὡς ὁ αὐτὸς πάλιν φανερὸν ποιεῖ ἐν τῷ κατὰ Πολυεύκτου.","lemmas":"εἰμί ὁ καθίστημι ἐν ὁ συμμορία ἐπί τῷ διακρίνω ποσός ἕκαστος ἀνήρ εἰσφέρω , ὡς ὁ αὐτός πάλιν φανερός ποιέω ἐν ὁ κατά Πολύευκτος."},{"id":752938,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΡΑΦΗ ἡ διατύπωσις τῶν πιπρασκομένων μετάλλων, δηλοῦσα διὰ γραμμάτων ἀπὸ ποίας ἀρχῆς μέχρι πόσου πέρατος πιπράσκεται.","lemmas":"ὁ διατύπωσις ὁ πιπράσκω μέταλλον, διά γράμμα ἀπό ποιός ἀρχή μέχρι ποσός πέρας πιπράσκω."},{"id":752939,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΡΑΨΑΣΘΑΙ Λυσίας ἐν τῷ κατὰ Νικίδου, εἰ γνήσιος, ἀντὶ τοῦ ἀνελέσθαι τὸ ἔγκλημα.","lemmas":"Λυσίας ἐν τῷ κατά , εἰ γνήσιος, ἀντί ὁ ἀναιρέω ὁ ἔγκλημα."},{"id":752940,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΔΟΣΕΙΣ τὰς ἐκ διαιρέσεως ἴσης ἐπιβαλλούσας δόσεις Λυσίας.","lemmas":"ὁ ἐκ διαίρεσις ἴσος ἐπιβάλλω δόσις Λυσίας."},{"id":752941,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΚΕΧΡΗΜΕΝΟΝ ἀντὶ τοῦ κατὰ μέρος δεδανεισμένον Δημοσθένης κατ̓ Ἀφόβου.","lemmas":"ἀντί ὁ κατά μέρος δανείζω Δημοσθένης ."},{"id":752942,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΣΤΑΣΙΣ Ἀντιφῶν Ἀληθείας β περὶ τῆς νῦν κρατούσης διαστάσεως ἀντὶ τοῦ διακοσμήσεως τῶν ὅλων.","lemmas":"ἀλήθεια περί ὁ νῦν κρατέω διάστασις ἀντί ὁ διακόσμησις ὁ ὅλος."},{"id":752943,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΓΡΑΨΑΝΤΟΣ Δείναρχος κατὰ Λυκούργου.","lemmas":"Δείναρχος κατά Λυκοῦργος."},{"id":752944,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτε ἀντὶ τοῦ καταβαλόντος καὶ καταθέντος.","lemmas":"μήποτε ἀντί ὁ καταβάλλω καί ."},{"id":752945,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἔνιοι δὲ ἀντὶ τοῦ διὰ τραπέζης ἀριθμήσαντος, ὡς λέγομεν ἐν τῇ συνηθείᾳ.","lemmas":"ἔνιοι δέ ἀντί ὁ διά τράπεζα , ὡς λέγω ἐν ὁ συνήθεια."},{"id":752946,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΘΕΣΙΣ ἀντὶ τοῦ πρᾶσις Ἰσοκράτης Βουσίριδι.","lemmas":"ἀντί ὁ πρᾶσις Ἰσοκράτης ."},{"id":752947,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἀντὶ δὲ τοῦ ἀποδεδόμεθα ΔΙΕΘΕΜΕΘΑ εἶπεν Ἀντιφῶν ἐν τῷ πρὸς τὴν Καλλίου ἔνδειξιν, καὶ ἀντὶ τοῦ διοίκησις ὁ αὐτὸς ἐν τῷ περὶ ὁμονοίας ἀλλὰ εἰδότες τὴν διάθεσιν ἀκούουσιν.","lemmas":"ἀντί δέ ὁ  λέγω Ἀντιφῶν ἐν ὁ πρός ὁ Καλλίας ἔνδειξις, καί ἀντί ὁ διοίκησις ὁ αὐτός ἐν τῷ περί ὁμόνοια ἀλλά οἶδα ὁ διάθεσις ἀκούω."},{"id":752948,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Φρύνιχος Τραγῳδοῖς τῇ διαθέσει τῶν ἐπῶν φησί.","lemmas":"Φρύνιχος ὁ διάθεσις ὁ ἔπος φημί."},{"id":752949,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ γὰρ τὸ ῥῆμα διαθέσθαι λέγουσιν ἐπὶ τοῦ διοικῆσαι:","lemmas":"καί γάρ ὁ ῥῆμα διατίθημι λέγω ἐπί ὁ διοικέω:"},{"id":752950,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν Ἀληθείας α γυμνωθεῖσα δὲ ἀφορμῆς πολλὰ ἂν καὶ καλὰ κακῶς διαθεῖτο.","lemmas":"Ἀντιφῶν ἀλήθεια  δέ ἀφορμή ἄν καί καλός κακός ."},{"id":752951,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διαθέσθαι ἀντὶ τοῦ συνθέσθαι Ὑπερείδης κατὰ Δημοσθένους.","lemmas":"διατίθημι ἀντί ὁ συντίθημι Ὑπερείδης κατά Δημοσθένης."},{"id":752952,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΛΗΞΙΣ διαλαγχάνειν τὸ κλήρῳ διαιρεῖσθαι, διάληξις δὲ τὸ πρᾶγμα:","lemmas":"ὁ κλῆρος διαιρέω, δέ ὁ πρᾶγμα:"},{"id":752953,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου.","lemmas":"Ἀντιφῶν ἐν ὁ κατά Φιλῖνος."},{"id":752954,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑ ΜΕΣΟΥ ΤΕΙΧΟΥΣ Ἀντιφῶν πρὸς Νικοκλέα.","lemmas":"πρός Νικοκλέης."},{"id":752955,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τριῶν ὄντων τειχῶν ἐν τῇ Ἀττικῇ, ὡς καὶ Ἀριστοφάνης φησὶν ἐν Τριφάλητι, τοῦ τε βορείου καὶ τοῦ νοτίου καὶ τοῦ Φαληρικοῦ, διὰ μέσου τῶν παῤ ἑκάτερα ἐλέγετο τὸ νότιον, οὗ μνημονεύει καὶ Πλάτων ἐν Γοργίᾳ.","lemmas":"εἰμί τεῖχος ἐν ὁ , ὡς καί Ἀριστοφάνης φημί ἐν , ὁ τε καί ὁ καί ὁ Φαληρικός, διά μέσης ὁ ἑκάτερος λέγω ὁ , οὗ μνημονεύω καί Πλάτων ἐν ."},{"id":752956,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΧΕΙΡΟΤΟΝΙΑ διάκρισις τῆς χειροτονίας ἐν πλήθει γινομένης:","lemmas":"διάκρισις ὁ χειροτονία ἐν πλῆθος :"},{"id":752957,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ἔν τε τῷ κατὰ Τιμοκράτους καὶ κατ̓ Ἀνδροτίωνος.","lemmas":"Δημοσθένης ἐν τε τῷ κατά Τιμοκράτης καί Ἀνδροτίων."},{"id":752958,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΜΕΜΕΤΡΗΜΕΝΗ ΗΜΕΡΑ μέτρον τι ἐστὶν ὕδατος πρὸς μεμετρημένον ἡμέρας διάστημα ῥέον:","lemmas":"μέτρον τις εἰμί ὕδωρ πρός μετρέω ἡμέρα διάστημα :"},{"id":752959,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐμετρεῖτο δὲ τῷ Ποσειδεῶνι μηνί.","lemmas":"δέ τῷ ."},{"id":752960,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρὸς δὴ τοῦτο ἠγωνίζοντο οἱ μέγιστοι καὶ περὶ τῶν μεγίστων ἀγῶνες.","lemmas":"πρός δή οὗτος ἀγωνίζομαι ὁ μέγας καί περί ὁ μέγας ἀγών."},{"id":752961,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διενέμετο δὲ τρία μέρη τὸ ὕδωρ, τὸ μὲν τῷ διώκοντι, τὸ δὲ τῷ φεύγοντι, τὸ δὲ τρίτον τοῖς δικάζουσι.","lemmas":"δέ μέρος ὁ ὕδωρ, ὁ μέν τῷ διώκω, ὁ δέ τῷ φεύγω, ὁ δέ τρίτος ὁ δικάζω."},{"id":752962,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ταῦτα δὲ σαφέστατα αὐτοὶ οἱ ῥήτορες δεδηλώκασιν, ὥσπερ καὶ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος:","lemmas":"οὗτος δέ αὐτός ὁ ῥήτωρ δηλόω, ὥσπερ καί Αἰσχίνης ἐν ὁ κατά Κτησιφῶν:"},{"id":752963,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ διδάσκει περὶ τούτων.","lemmas":"Ἀριστοτέλης ἐν ὁ Ἀθήναιος πολιτεία διδάσκω περί οὗτος."},{"id":752964,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπισκεπτέον δὲ τὸ παῤ Ἰσαίῳ ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους, πῶς μεμετρημένης τῆς ἡμέρας ὁτὲ μέν φησι χωρὶς ὕδατος γίνεσθαι τοὺς ἀγῶνας, ὁτὲ δὲ πρὸς ὕδωρ.","lemmas":"ἐπισκοπέω δέ ὁ  ἐν τῷ  καί Δημοφάνης, πῶς ὁ ἡμέρα μέν φημί χωρίς ὕδωρ γίγνομαι ὁ ἀγών, ὅτε δέ πρός ὕδωρ."},{"id":752965,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΜΕΤΡΟΝ τὸ ἐλλεῖπον ἀπὸ τοῦ δικαίως μετρηθέντος:","lemmas":"ὁ ἀπό ὁ δίκαιος :"},{"id":752966,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ.","lemmas":"Δείναρχος ἐν ὁ κατά Καλλισθένης εἰσαγγελία."},{"id":752967,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΣΚΕΥΑΣΑΣΘΑΙ ἀντὶ τοῦ σκευάσασθαι Ἰσαῖος ἐν τῷ πρὸς Καλλικράτην.","lemmas":"ἀντί ὁ  ἐν ὁ πρός Καλλικράτης."},{"id":752968,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΣΕΙΣΤΟΥΣ Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":752969,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐοίκασιν ὠνομάσθαι παρὰ τὸ κινεῖσθαι καὶ διασείεσθαι πρότερον, εἶτα βάλλεσθαι, ἵν̓ ἀκακούργητοι μᾶλλον ὦσι:","lemmas":"ἔοικα ὀνομάζω παρά ὁ κινέω καί πρότερος, εἶτα βάλλω,  μᾶλλον εἰμί:"},{"id":752970,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Πωλουμένοις.","lemmas":"Μένανδρος ."},{"id":752971,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΨΗΦΙΣΙΣ ἰδίως λέγεται ἐπὶ τῶν ἐν τοῖς δήμοις ἐξετάσεων, αἳ γίγνονται περὶ ἑκάστου τῶν δημοτευομένων, εἰ τῷ ὄντι πολίτης καὶ δημότης ἐστὶν ἢ παρεγγέγραπται ξένος ὤν:","lemmas":"ἴδιος λέγω ἐπί ὁ ἐν ὁ δῆμος , ὁ γίγνομαι περί ἕκαστος ὁ , εἰ τῷ εἰμί πολίτης καί δημότης εἰμί ἤ ξένος εἰμί:"},{"id":752972,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Αἰσχίνης κατὰ Τιμάρχου.","lemmas":"Αἰσχίνης κατά Τίμαρχος."},{"id":752973,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐντελέστατα δὲ διείλεκται περὶ τῶν διαψηφίσεων, ὡς γεγόνασιν ἐπὶ Ἀρχίου ἄρχοντος, Ἀνδροτίων ἐν τῇ Ἀτθίδι καὶ Φιλόχορος ἐν ς τῆς Ἀτθίδος.","lemmas":"δέ λέγω περί ὁ διαψήφισις, ὡς γίγνομαι ἐπί Ἀρχίας ἄρχω, Ἀνδροτίων ἐν ὁ Ἀτθίς καί Φιλόχορος ἐν ὁ Ἀτθίς."},{"id":752974,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΜΑΡΤΥΡΙΑ ΔΙΑΜΑΡΤΥΡΙΑ καὶ ΔΙΑΜΑΡΤΥΡΕΙΝ:","lemmas":"καί :"},{"id":752975,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τρόπος τις ἦν παραγραφῆς ἡ διαμαρτυρία:","lemmas":"τρόπος τις εἰμί παραγραφή ὁ διαμαρτυρία:"},{"id":752976,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πρὸ γὰρ τοῦ εἰσαχθῆναι τὴν δίκην εἰς τὸ δικαστήριον ἐξῆν τῷ βουλομένῳ διαμαρτυρῆσαι ὡς εἰσαγώγιμός ἐστιν ἡ δίκη ἢ οὐκ εἰσαγώγιμος.","lemmas":"πρό γάρ ὁ εἰσάγω ὁ δίκη εἰς ὁ δικαστήριον ἔξεστι τῷ διαμαρτυρέω ὡς εἰμί ὁ δίκη ἤ οὐ εἰσαγώγιμος."},{"id":752977,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"διαφέρει δὲ τῆς παραγραφῆς τῷ τὴν διαμαρτυρίαν γίνεσθαι οὐ μόνον ὑπὸ τῶν φευγόντων, ἀλλὰ καὶ ὑπὸ τῶν διωκόντων.","lemmas":"διαφέρω δέ ὁ παραγραφή τῷ ὁ διαμαρτυρία γίγνομαι οὐ μόνος ὑπό ὁ φεύγω, ἀλλά καί ὑπό ὁ ."},{"id":752978,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ πρότερόν γε τῷ διώκοντι ἦν προβάλλεσθαί τινα μαρτυροῦντα εἰσαγώγιμον εἶναι τὴν δίκην, καὶ περὶ τούτου πρότερον ἐγίνετο ἡ κρίσις πρὸς αὐτὸν τὸν διαμαρτυρήσαντα, οὐ πρὸς τὸν ἐξ ἀρχῆς δικαζόμενον:","lemmas":"καί γε τῷ διώκω εἰμί προβάλλω τις μαρτυρέω εἰσαγώγιμος εἰμί ὁ δίκη, καί περί οὗτος πρότερος γίγνομαι ὁ κρίσις πρός αὐτός ὁ διαμαρτυρέω, οὐ πρός ὁ ἐκ ἀρχή δικάζω:"},{"id":752979,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δὲ μὴ προβάλοιτο μάρτυρα ὁ διώκων, τότε ἐξῆν τῷ φεύγοντι προσαγαγεῖν τινὰ μαρτυροῦντα μὴ εἰσαγώγιμον εἶναι τὴν δίκην, καὶ πάλιν πρὸς τὸν διαμαρτυρήσαντα ὁ ἀγὼν ἐγίνετο.","lemmas":"εἰ δέ μή προβάλλω μάρτυς ὁ διώκω, τότε ἔξεστι τῷ φεύγω προσάγω μαρτυρέω μή εἰσαγώγιμος εἰμί ὁ δίκη, καί πάλιν πρός ὁ διαμαρτυρέω ὁ ἀγών γίγνομαι."},{"id":752980,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐπεσκήπτοντο δὲ ψευδομαρτυριῶν καὶ ταῖς διαμαρτυρίαις, ὥσπερ ταῖς μαρτυρίαις:","lemmas":"δέ ψευδομαρτυρία καί ὁ , ὥσπερ ὁ μαρτυρία:"},{"id":752981,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυσίας ἐν τῇ πρὸς Ἀριστόδημον διαμαρτυρίᾳ, εἰ γνήσιος ὁ λόγος.","lemmas":"Λυσίας ἐν ὁ πρός Ἀριστόδημος διαμαρτυρία, εἰ γνήσιος ὁ λόγος."},{"id":752982,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἰσαῖος δ̓ ἐν τῷ πρὸς Πύθωνα ἀποστασίου φησὶν ὅτι οὐχ οἷόν τε διαμαρτυρεῖν ξένους:","lemmas":"ἐν ὁ πρός Πύθων ἀποστασίου φημί ὅτι2 οὐ τε ξένος:"},{"id":752983,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης δ̓ ἐν τῷ κατ̓ Ἀρισταγόρας ἀπροστασίου β φησὶν ὡς οἱ νόμοι κελεύουσι διαμαρτυρεῖν ἐπὶ ταῖς γραφαῖς ταῖς τοῦ ἀπροστασίου τὸν βουλόμενον ὁμοίως τῶν ξένων καὶ τῶν ἐπιχωρίων.","lemmas":"Ὑπερείδης ἐν ὁ   φημί ὡς ὁ νόμος κελεύω διαμαρτυρέω ἐπί ὁ γραφή ὁ ὁ ὁ ὅμοιος ὁ ξένος καί ὁ ἐπιχώριος."},{"id":752984,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"μήποτ̓ οὖν ἐν μὲν ταῖς τοῦ ἀποστασίου δίκαις κεκώλυνται διαμαρτυρεῖν οἱ ξένοι, ἐν δὲ ταῖς τοῦ ἀπροστασίου οὐ κεκώλυνται.","lemmas":"οὖν ἐν μέν ὁ ὁ ἀποστασίου δίκη  ὁ ξένος, ἐν δέ ὁ ὁ οὐ ."},{"id":752985,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δείναρχος μέντοι τὸ διαμαρτυρῆσαι τέθεικεν οὐκ ἐπὶ τοῦ μαρτυρήσαντος αὐτοῦ, ἀλλ̓ ἐπὶ τοῦ παρασχόντος τινὰ διαμαρτυρήσαντα ἐν τῇ διαμαρτυρίᾳ περὶ τοῦ μὴ ἐπίδικον εἶναι τὴν Ἀριστοφῶντος θυγατέρα.","lemmas":"Δείναρχος ὁ διαμαρτυρέω τίθημι οὐ ἐπί ὁ μαρτυρέω αὐτός, ἐπί ὁ  διαμαρτυρέω ἐν ὁ διαμαρτυρία περί ὁ μή ἐπίδικος εἰμί ὁ Ἀριστοφῶν θυγάτηρ."},{"id":752986,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτος δὲ ὁ ῥήτωρ ἐν τῷ κατὰ Ἡδύλης καὶ τὸν τρόπον διαγράφει τῆς διαμαρτυρίας.","lemmas":"οὗτος δέ ὁ ῥήτωρ ἐν ὁ κατά καί ὁ τρόπος ὁ διαμαρτυρία."},{"id":752987,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΙΤΗΤΑΙ Δημοσθένης ἐν τῷ κατὰ Μειδίου.","lemmas":"Δημοσθένης ἐν ὁ κατά Μειδίας."},{"id":752988,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἱ διαιτηταὶ ἕτεροι τῶν δικαστῶν:","lemmas":"εἰμί δέ ὁ διαιτητής ἕτερος ὁ δικαστής:"},{"id":752989,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"οὗτοι μὲν γὰρ ἐν δικαστηρίοις ἐδίκαζον ἀποδεδειγμένοις καὶ τὰς ἀπὸ τῶν διαιτητῶν ἐφεσίμους ἔκρινον, οἱ δὲ διαιτηταὶ πρότερον κλήρῳ λαχόντες ἢ ἐπιτρεψάντων αὐτοῖς τῶν κρινομένων τοῖς κρινομένοις διῄτων.","lemmas":"οὗτος μέν γάρ ἐν δικάζω καί ὁ ἀπό ὁ διαιτητής κρίνω, ὁ δέ διαιτητής κλῆρος λαγχάνω ἤ ἐπιτρέπω αὐτός ὁ κρίνω ὁ κρίνω ."},{"id":752990,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ εἰ μὲν ἤρεσκε τοῖς ἀντιδίκοις, τέλος εἶχεν ἡ δίκη:","lemmas":"καί εἰ μέν ἀρέσκω ὁ ἀντίδικος, τέλος ἔχω ὁ δίκη:"},{"id":752991,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"εἰ δὲ μὴ, τὰ ἐγκλήματα καὶ τὰς προκλήσεις καὶ τὰς μαρτυρίας, ἔτι δὲ καὶ τοὺς νόμους καὶ τὰς ἄλλας πίστεις ἑκατέρων ἐμβαλόντες εἰς καδίσκους καὶ σημηνάμενοι παρεδίδοσαν τοῖς εἰσαγωγεῦσι τῶν δικῶν.","lemmas":"εἰ δέ μή, ὁ ἔγκλημα καί ὁ πρόκλησις καί ὁ μαρτυρία, ἔτι δέ καί ὁ νόμος καί ὁ ἄλλος πίστις ἑκάτερος ἐμβάλλω εἰς καδίσκος καί παραδίδωμι ὁ ὁ δίκη."},{"id":752992,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγει δὲ περὶ αὐτῶν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ.","lemmas":"λέγω δέ περί αὐτός Ἀριστοτέλης ἐν Ἀθήναιος πολιτεία."},{"id":752993,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΑΣΥΗΣΑΙ ἀντὶ τοῦ διαταράξαι καὶ οἷον ἀδύνατον ποιῆσαι Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως:","lemmas":"ἀντί ὁ διαταράσσω καί οἷος ἀδύνατος ποιέω Ἀντιφῶν ἐν τῷ περί ὁ μετάστασις:"},{"id":752994,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Μένανδρος Χήρᾳ βοῶν ποιείτω τὴν πόλιν διάστατον.","lemmas":"Μένανδρος  ποιέω ὁ πόλις ."},{"id":752995,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΔΑΣΚΑΛΟΣ ἰδίως διδασκάλους λέγουσι τοὺς ποιητὰς τῶν διθυράμβων ἢ τῶν κωμῳδιῶν ἢ τῶν τραγῳδιῶν.","lemmas":"ἴδιος λέγω ὁ ποιητής ὁ διθύραμβος ἤ ὁ ἤ ὁ ."},{"id":752996,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ περὶ τοῦ χορευτοῦ ἔλαχον φησὶ Παντακλέα διδάσκαλον:","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ χορευτής λαγχάνω φημί Παντακλέης διδάσκαλος:"},{"id":752997,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὅτι γὰρ ὁ Παντακλῆς ποιητὴς, δεδήλωκεν Ἀριστοτέλης ἐν ταῖς Διδασκαλίαις.","lemmas":"ὅτι2 γάρ ὁ Παντακλέης ποιητής, δηλόω Ἀριστοτέλης ἐν ὁ ."},{"id":752998,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πολὺ δ̓ ἐστὶ κἀν τῇ ἀρχαίᾳ κωμῳδίᾳ τοὔνομα ἐπὶ τούτου τοῦ σημαινομένου.","lemmas":"πολύς  ἐν ὁ κωμῳδία ὄνομα ἐπί οὗτος ὁ σημαίνω."},{"id":752999,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΕΓΓΥΗΣΙΝ ἀντὶ τοῦ κατάστασιν ἐγγυητῶν Δημοσθένης κατὰ Τιμοκράτους.","lemmas":"ἀντί ὁ κατάστασις ἐγγυητής Δημοσθένης κατά Τιμοκράτης."},{"id":753000,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ κατὰ Νεαίρας, εἰ γνήσιος ὁ λόγος, φησὶ διεγγυηθεῖσα ὑπὸ τοῦ Στεφάνου.","lemmas":"ἐν δέ τῷ κατά Νέαιρα, εἰ γνήσιος ὁ λόγος, φημί διεγγυάω ὑπό ὁ Στέφανος."},{"id":753001,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΕΚΩΔΩΝΙΣΕ Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας ἀντὶ τοῦ διεπείρασε καὶ ἐξήτασεν.","lemmas":"Δημοσθένης ἐν τῷ περί ὁ πρέσβεια ἀντί ὁ καί ἐξετάζω."},{"id":753002,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἡ δὲ μεταφορὰ ἤτοι ἀπὸ τῶν περιπολούντων σὺν κώδωσι νυκτὸς τὰς φυλακὰς, ὡς Εὐριπίδης Παλαμήδει, ἢ ἀπὸ τῶν δοκιμαζόντων τοὺς μαχίμους ὄρτυγας τῷ ἤχῳ τοῦ κώδωνος, ὡς Ἀρίσταρχος.","lemmas":"ὁ δέ μεταφορά ἀπό ὁ σύν νύξ ὁ φυλακή, ὡς Εὐριπίδης Παλαμήδης, ἤ ἀπό ὁ δοκιμάζω ὁ μάχιμος ὄρτυξ τῷ ἦχος ὁ κώδων, ὡς Ἀρίσταρχος."},{"id":753003,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔἸ ΕΝΙΑΥΤΟΥ ἀντὶ τοῦ δἰ ὅλου τοῦ ἐνιαυτοῦ Ἀντιφῶν περὶ τοῦ Λινδίων φόρου.","lemmas":"ἀντί ὁ ὅλος ὁ ἐνιαυτός Ἀντιφῶν περί ὁ φόρος."},{"id":753004,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Τηλεκλείδης δ̓ ἐν τοῖς Πρυτάνεσι ΔἸ ΗΜΕΡΑΣ εἶπεν ἀντὶ τοῦ δἰ ὅλης τῆς ἡμέρας.","lemmas":"Τηλεκλείδης ἐν ὁ  λέγω ἀντί ὁ ὅλος ὁ ἡμέρα."},{"id":753005,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΕΣΠΕΥΣΑΜΗΝ ἀντὶ τοῦ διὰ σπουδῆς ἐποιησάμην, ἢ ἀντὶ τοῦ διεπραξάμην Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα περὶ ἐγγύης.","lemmas":"ἀντί ὁ διά σπουδή ποιέω, ἤ ἀντί ὁ διαπράσσω ἐν τῷ πρός Ἕρμων περί ἐγγύη."},{"id":753006,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΕΣΚΑΡΙΦΗΣΑΜΕΘΛ Ἰσοκράτης Ἀρεοπαγιτικῷ.","lemmas":"Ἰσοκράτης ."},{"id":753007,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"σκαριφήσασθαί ἐστι τὸ ἐπισεσυρμένως τι ποιεῖν καὶ μὴ κατὰ τὴν προσήκουσαν ἀκρίβειαν.","lemmas":"εἰμί ὁ τις ποιέω καί μή κατά ὁ προσήκω ἀκρίβεια."},{"id":753008,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΕΤΕΙΝΑΝΤΟ ἰδίως Ἀντιφῶν τοῦτ̓ ἔταξεν ἐν τῷ περὶ τοῦ Ἡρώδου φόνου, ἀντὶ τοῦ διὰ συντόνου σπουδῆς ἀπηρνήσαντο.","lemmas":"ἴδιος Ἀντιφῶν τάσσω ἐν τῷ περί ὁ Ἡρώδης φόνος, ἀντί ὁ διά σύντονος σπουδή ἀπαρνέομαι."},{"id":753009,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΗΛΛΑΞΕΝ ἀντὶ τοῦ μετήλλαξεν, ἐτελεύτησεν, Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας.","lemmas":"ἀντί ὁ μεταλλάσσω, τελευτάω, Λυκοῦργος ἐν τῷ περί ὁ ἱέρεια."},{"id":753010,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΗΡΞΑ ἀντὶ τοῦ διὰ τέλους ἦρξα Λυσίας ἐν τῇ πρὸς τὴν Μιξιδήμου γραφὴν ἀπολογίᾳ.","lemmas":"ἀντί ὁ διά τέλος ἄρχω Λυσίας ἐν ὁ πρός ὁ γραφή ἀπολογία."},{"id":753011,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΙΠΟΛΕΙΑ ἑορτή τις Ἀθήνησι τὰ Διιπόλεια:","lemmas":"ἑορτή Ἀθῆναι ὁ :"},{"id":753012,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ἀντιφῶν ἐν τῷ περὶ τοῦ χορευτοῦ.","lemmas":"Ἀντιφῶν ἐν ὁ περί ὁ χορευτής."},{"id":753013,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΚΑΙΟΓΕΝΗΣ τραγῳδίας οὗτος ποιητής.","lemmas":"τραγῳδία οὗτος ποιητής."},{"id":753014,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ διθυράμβους ἔγραψε.","lemmas":"καί γράφω."},{"id":753015,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΚΑΙΟΠΟΛΙΣ Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος.","lemmas":"Λυσίας ἐν τῷ κατά Θρασύβουλος, εἰ γνήσιος."},{"id":753016,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"πόλις ἐν τῇ Θρᾴκῃ πλησίον Ἀβδήρων.","lemmas":"πόλις ἐν ὁ Θρᾴκη πλησίος ."},{"id":753017,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"τυχὸν δὲ καὶ ἑτέρα τίς ἐστι Δικαιόπολις.","lemmas":"δέ καί ἕτερος τις εἰμί ."},{"id":753018,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΚΑΙΩΣΙΣ Λυσίας ἐν τῷ ὑπὲρ τοῦ στρατιώτου, εἰ γνήσιος, καὶ μάλα τὰς δικαιώσεις φησὶν ἀντὶ τοῦ δικαιολογίας.","lemmas":"Λυσίας ἐν ὁ ὑπέρ ὁ , εἰ γνήσιος, καί μάλα ὁ δικαίωσις φημί ἀντί ὁ δικαιολογία."},{"id":753019,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ὁ μέντοι Θουκυδίδης πολλάκις τὴν δικαίωσιν ἐπὶ τῆς κολάσεως τάττει.","lemmas":"ὁ Θουκυδίδης πολλάκις ὁ δικαίωσις ἐπί ὁ κόλασις ."},{"id":753020,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΚΗ σημαίνει μὲν καὶ ἄλλα τὸ ὄνομα, ἰδίως δὲ λέγεται ἐπὶ τῶν ἰδιωτικῶν ἐγκλημάτων, ὡς σαφὲς ποιεῖ Δημοσθένης ἐν τῷ κατὰ Κόνωνος.","lemmas":"σημαίνω μέν καί ἄλλος ὁ ὄνομα, ἴδιος δέ λέγω ἐπί ὁ ἰδιωτικός ἔγκλημα, ὡς σαφής ποιέω Δημοσθένης ἐν ὁ κατά Κόνων."},{"id":753021,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΟΙΚΙΕΙΝ ἀντὶ τοῦ διαιρήσειν, ὥστε μὴ ἐν ταὐτῷ πάντας οἰκεῖν, ἀλλὰ χωρὶς καὶ κατὰ μέρος, Δημοσθένης ἐν ε Φιλιππικῶν.","lemmas":"ἀντί ὁ διαιρέω, ὥστε μή ἐν πᾶς οἰκέω, ἀλλά χωρίς καί κατά μέρος, Δημοσθένης ἐν ."},{"id":753022,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΟΠΕΥΩΝ Δημοσθένης ἐν τῷ κατὰ Λακρίτου.","lemmas":"ἐν ὁ κατά Λάκριτος."},{"id":753023,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"δίοπος λέγεται νεὼς ὁ διέπων καὶ ἐποπτεύων τὰ κατὰ τὴν ναῦν, ὁ καθ̓ ἡμᾶς λεγόμενος ἐπίπλους.","lemmas":"λέγω ναός ὁ διέπω καί ἐποπτεύω ὁ κατά ὁ ναῦς, ὁ  λέγω ἐπίπλοος2."},{"id":753024,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΟΤΙΜΟΣ ὄνομα κύριον, ναύαρχος Ἀθηναίων.","lemmas":"ὄνομα κύριος, ναύαρχος Ἀθήναιος."},{"id":753025,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΟΦΑΝΤΟΣ ὄνομα κύριον.","lemmas":"ὄνομα κύριος."},{"id":753026,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΩΑΥΓΙΟΝ Ἰσαῖος ἐν τῷ πρὸς Στρατοκλέα πράγματα διωλύ- για ἀντὶ τοῦ μεγάλα.","lemmas":"ἐν ὁ πρός Στρατοκλέης πρᾶγμα - ἀντί ὁ μέγας."},{"id":753027,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"καὶ Πλάτων.","lemmas":"καί Πλάτων."},{"id":753028,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΙΩΜΟΣΙΑ κυρίως ἡ παρὰ τῶν διαδικαζομένων:","lemmas":"κύριος ὁ παρά ὁ :"},{"id":753029,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης κατ̓ Ἀριστοκράτους.","lemmas":"Δημοσθένης Ἀριστοκράτης."},{"id":753030,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΟΚΙΜΑΣΘΕΙΣ ἀντὶ τοῦ εἰς ἄνδρας ἐγγραφείς Δημοσθένης ἐν τῷ κατὰ Ὀνήτορος.","lemmas":"ἀντί ὁ εἰς ἀνήρ ἐγγράφω ἐν τῷ κατά Ὀνήτωρ."},{"id":753031,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἐπὶ τῶν ἀρχόντων τὸ δοκιμασθῆναι, ὡς ὁ αὐτὸς ῥήτωρ ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει δηλοῖ.","lemmas":"λέγω δέ καί ἐπί ὁ ἄρχων ὁ δοκιμάζω, ὡς ὁ αὐτός ῥήτωρ ἐν ὁ πρός Εὐβουλίδης ἐπιέννυμι δηλόω."},{"id":753032,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ καὶ ἐπὶ τῶν πολιτευομένων, εἰ καὶ μηδ̓ ἡντιναοῦν ἦρχον ἀρχήν:","lemmas":"λέγω δέ καί ἐπί ὁ πολιτεύω, εἰ καί  ἄρχω ἀρχή:"},{"id":753033,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ἐξητάζετο γὰρ αὐτῶν ὁ βίος ἐνίοτε, ὡς Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου φησίν.","lemmas":"ἐξετάζω γάρ αὐτός ὁ βίος ἐνίοτε, ὡς Αἰσχίνης ἐν τῷ κατά Τίμαρχος φημί."},{"id":753034,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Λυκοῦργος δ̓ ἐν τῷ περὶ τῆς διοικήσεως γ δοκιμασίαι κατὰ τὸν νόμον φησὶ γίνονται, μία μὲν ἣν οἱθ ἄρχοντες δοκιμάζονται, ἑτέρα δὲ ἣν οἱ ῥήτορες, τρίτη δὲ ἣν οἱ στρατηγοί.","lemmas":"Λυκοῦργος ἐν τῷ περί ὁ διοίκησις  κατά ὁ νόμος φημί γίγνομαι, μέν ὅς ἕ θ ἄρχω δοκιμάζω, ἕτερος δέ ὅς ὁ ῥήτωρ, τρίτος δέ ὅς ὁ στρατηγός."},{"id":753035,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"λέγει μέντοι ἐν τῷ αὐτῷ λόγῳ καὶ ἱππέων δοκιμασίαν.","lemmas":"λέγω ἐν ὁ αὐτός λόγος καί ἱππεύς δοκιμασία."},{"id":753036,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΟΡΙΣΚΟΣ χωρίον τῆς Θρᾴκης:","lemmas":"χωρίον ὁ Θρᾴκη:"},{"id":753037,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Δημοσθένης ὑπὲρ Κτησιφῶντος καὶ Ἡρόδοτος.","lemmas":"ὑπέρ Κτησιφῶν καί Ἡρόδοτος."},{"id":753038,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΟΣΙΣ ἰδίως λέγεται παρὰ τοῖς ῥήτορσι συμβόλαιον γραφόμενον, ὅταν τις τὰ αὑτοῦ διδῷ τινὶ διὰ τῶν ἀρχόντων, ὡς παρὰ Δεινάρχῳ.","lemmas":"ἴδιος λέγω παρά ὁ ῥήτωρ συμβόλαιον γράφω, ὅταν τις ὁ ἑαυτοῦ  διά ὁ ἄρχων, ὡς παρά ."},{"id":753039,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΑΚΟΝΤΙΔΗΣ εἷς τῶν λ.","lemmas":"ὁ ."},{"id":753040,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"Ὑπερείδης.","lemmas":"Ὑπερείδης."},{"id":753041,"filename":"tlg1389.tlg001.perseus-grc2","tokens":"ΔΡΑΚΩΝ οὗτος ἐπιφανέστατος νομοθέτης, ὡς Αἰσχίνης.","lemmas":"οὗτος ἐπιφανής νομοθέτης, ὡς Αἰσχίνης."}]