[{"id":1081532,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Pharisaei autem audientes quod silentium inposuit Sadducaeis, convenerunt in unuin, et interrogavit unus ex eis temptanseum:","lemmas":",    ,       eum :"},{"id":1081533,"filename":"tlg2042.tlg028.opp-grc1","tokens":"magister, quod est mavus mandatum in lege? ipse autem dixit ad eum:","lemmas":",       ?      :"},{"id":1081534,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diliges dcnninum deum tuum ex toto corde tuo et ex tota anima tua et ex tota mente tua.","lemmas":"."},{"id":1081535,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc est magnum et primum mandatum.","lemmas":"."},{"id":1081536,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum simile est huic:","lemmas":":"},{"id":1081537,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diliges proximum tuum sicut teipsum.","lemmas":"."},{"id":1081538,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in his duohusmandatis omnis lex et prophetae pendent( 22, 34— 40).","lemmas":"mandatis      (  ,  —  ) ."},{"id":1081539,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Cum dominus ad interrogationem Sadducaeorum esse resurrectionem audire volentibus demonstrasset legis usus exemplo, sic dixit Matthaeus:","lemmas":",    :"},{"id":1081540,"filename":"tlg2042.tlg028.opp-grc1","tokens":"silentium Sadducaeis inposuit lesus, volens ostendere, quoniam amaram et nocivam mendacii vocem obmutescere fecit claritas veritatis.","lemmas":",   ,           ."},{"id":1081541,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut ergo salvator verbo doctrinae suae silentium inposuit Sadducaeis et falsum dogma( quod apud illos veritas putabatur) convicit fiducialiter, sic facientet Christi imitatores exemplis scripturarum.","lemmas":"(      )   ,   et     ."},{"id":1081542,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quibus oportet secundum» sanam doctrinam« omnem vocem obmutescere Pharaonis, in qua glorians dicit» mea sunt flumina.","lemmas":"»   «     ,     »    ."},{"id":1081543,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ego feci ea «, sicut scriptum est apud Sadducaei ergo»qui dicunt resurrectionem non«, interrogaverunt salvatorejiieaquae scripta sunt, aestimantes silentium inponere ei.","lemmas":",       » qui    « ,   ea quae   ,     ."},{"id":1081544,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed nec lesus nec dilecti discipuli eius aliquando obstruunturab impiis.","lemmas":"ab  ."},{"id":1081545,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proprium est enim, ut Sadducaeis silentium inponatura Christo.","lemmas":",     a  ."},{"id":1081546,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iustus enim tacet quidem sciens» tempus tacendiet tempus loquendix, non autem obmutescit.","lemmas":"»   et   ,    ."},{"id":1081547,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sicut propriumest iusti tacerenon autem obmutescere, sic propriumest Sadducaeorum, vel omnium qui mendacii sunt doctores, obmutescere quidem non autem tacere;","lemmas":"est   non   ,   est  ,       ,      ;"},{"id":1081548,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam etsi obmutescuntquantum ad rem,non tamen tacent.","lemmas":"quantum   , non   ."},{"id":1081549,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo et dominus non homini dixit, sed mari» tace et obmutesce«, increpans eum turbaretur.","lemmas":",   »    « ,    ."},{"id":1081550,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tamen Pharisaei, qui resurrectionem esse consentiunt, audientes quodsilentium inposuit Sadducaeis, convenemnt in unum, videlicet resurrectionis dogmate praevalente, et congregati sunt qui non congregabantur, quamdiu Sadducaeis silentium non <in>poneretur.","lemmas":",     ,   silentium   ,    ,     ,       ,      ."},{"id":1081551,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tanien et si congregati fuerant, propter quodtenuit resurrectionis probatio, tamen unusex eis interrogavit, non quasi volens ab eo discere quae interrogabat, sed temjitans dominum nostrum, omnem ergo hominem, qui non discendi gratia sed temptandi causa, neque ex adfectu simplici interrogat aliquem doctorum de qualicumque capitulo, aestimare debemus fratrem Pharisaei illius qui salvatorem interrogatione sua temptabat.","lemmas":",   tenuit   ,   ex   ,         ,     ,    ,        ,           ,           ."},{"id":1081552,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia enim quae fiunt in sanctos Christi sive ab insidiatoribus sivea diHgentibus, in se suscipit universa;","lemmas":"a  ,     ;"},{"id":1081553,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum ea enim quae scripta sunt tractare debemus et ea quae scriptanon sunt.","lemmas":"non  ."},{"id":1081554,"filename":"tlg2042.tlg028.opp-grc1","tokens":"scriptum est enim propter esurientes et sitientes eum dixisse» esurii«et» sitii«:","lemmas":"»  « et »  « :"},{"id":1081555,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et propter nudos et peregrinoset aegrotantes et in carcere positos» nudus fui« et»hospes fui«et fui«et » infirmusfui«.","lemmas":"et      »   «  » hospes  « et  « et   fui « ."},{"id":1081556,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum consequentiam et nos:","lemmas":":"},{"id":1081557,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iniurias passus sum, caesus sumet temptatus sumet omnia.","lemmas":",   et   et  ."},{"id":1081558,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sicut in illis,quae scripta sunt, verus est sermo domini dicentis» quamdiu uni exminimisistis fecistis,mihi fecistis«, sic cum passus fuerit iustus vel blasphematus vel aliquid tale passus, pone Christumin eos qui fecerunt dicentem:","lemmas":", quae   ,      »    minimis istis  , mihi  « ,            ,   in     :"},{"id":1081559,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ex quo»uni ex minimisistis fecistis«, mihi fecistis iniuriam, me temptastis, me blasphemastis.","lemmas":"» uni   istis  « ,    ,   ,   ."},{"id":1081560,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Videanms nunc propositionem temptantis:","lemmas":":"},{"id":1081561,"filename":"tlg2042.tlg028.opp-grc1","tokens":"magister, inquit, quod est mandatum maimin lege? temptans dicebat magister, quoniam non quasi discipuhis Christi proferebat hanc vocem.","lemmas":",  ,     in  ?    ,         ."},{"id":1081562,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc autem manifestius erit ab exemplo quod dicemus.","lemmas":"."},{"id":1081563,"filename":"tlg2042.tlg028.opp-grc1","tokens":"puta, pater filiisui pater estet nemo eum proprie potest dicere patrem nisi fihus eius, et mater filiae suae mater est et nulla eam potest dicere matrem nisi sola filia eius.","lemmas":",   sui   et          ,                 ."},{"id":1081564,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et magister discipuli sui magister est, et discipulus magistri sui discipulus est.","lemmas":",       ."},{"id":1081565,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea nemo potest dicere bene magister nisi discipulus.","lemmas":"."},{"id":1081566,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide nisi propter hoc, quia non omnes qui dicunt eum magistrum bene dicunt, sed hi soli qui habent discendi voluntatem ab eo, dicebat ad discipulos suos wvos vocatis me magistrum et dominum, et bene dicitis:","lemmas":",          ,          ,           ,    :"},{"id":1081567,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sum etenim «.","lemmas":"."},{"id":1081568,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bene ergo discipuli Christi eum magistrum et servientes verbo ipsius bene illum dominum vocant.","lemmas":"."},{"id":1081569,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unde bene dicebat apostolus» nobis autem unus dominuslesus Christus, per quem omnia et nos per ipsum «.","lemmas":"»      ,         ."},{"id":1081570,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et illud considera ait» satis est discipulo, ut fiat«nonsimpliciter sicut magister,» sicut magister«.","lemmas":"»    ,   « non simpliciter   , »   « ."},{"id":1081571,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis ergo aliquid non discita verbo nec tradit se ex toto animo suo, ut fiat dilecta plantatio eius, dicit autemei magister, frater est Pharisaei temptantis Christum et dicentis ei magister.","lemmas":"a         ,      ,   ei  ,          ."},{"id":1081572,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et omnis qui dicit» pater noster quies in«, non debet habere« spiritum servitutis in timore, sed spiritum adoptionis«.","lemmas":"»    es  « ,    «     ,    « ."},{"id":1081573,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem non» spiritum adoptionis filiorum« habet et» pater noster qui esin caelis«, mentitur, cum nonsit filius dei, patrem suum appellans.","lemmas":"»    «   »     in  « ,  ,   sit   ,    ."},{"id":1081574,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Interrogatio autem ipsa est talis:","lemmas":":"},{"id":1081575,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod est magnum mandatum in lege?in quo dignum est, ut de mandatorum differentia aliquid exponamus.","lemmas":"? in    ,       ."},{"id":1081576,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quaedam enim mandata sunt magna, quaedam autem subsequentia;","lemmas":",    ;"},{"id":1081577,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sic per ordinem usque ad minima mandata est requirendum.","lemmas":"."},{"id":1081578,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim temptanti Pharisaeo et dicenti quod est maius mandatum in lege non respondisset, consequenter aestimabamus non esse mandatum maius altero mandato.","lemmas":",         ."},{"id":1081579,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nunc autem cum respondens dicat:","lemmas":":"},{"id":1081580,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dilges dominum deum tuum ex toto corde tuo et ex tota anima tua et ex tota mente tua.","lemmas":"."},{"id":1081581,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc est magnmn mandatum et primum, necessariam discimus sententiam de mandatis, quoniam est magnum et surit inferiora usque ad minima.","lemmas":",      ,          ."},{"id":1081582,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem et illud adtende, quod Piiarisaeus quidem interrogavit quod est magnum mandatuyn in lege, dominus autem respondensei docet nos,quianon solum magnumestmandatum diligere dominum, sed etiam primum, primum autemnon ordine scripturae, sed dignitate virtutis.","lemmas":",           ,    ei   , quia non   est mandatum   ,    ,   non   ,    ."},{"id":1081583,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc quasi conveniens huic loco est adtendendum, quia quasimultis mandatis constitutis, ita nunc hoc magnum et primum dixit mandatum diliges dominum deum tuum ex toto corde tuo et ex tota anima tua et ex tota mente tua, secundum autem simile est priori, et propter similitudinem magnum, diliges proximum tuum sicut teipsum;","lemmas":",   multis   ,                           ,      ,     ,      ;"},{"id":1081584,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut secundum hoc intellegamus et aliud esse quod sit magnitudineet ordine tertium, aliud vero quartum, et sic per ordinem dinumerans legis mandata, accipiensa deo sapientiam, ordinet ea quis usquead minimum.","lemmas":"et   ,    ,        ,  a   ,     ad  ."},{"id":1081585,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod opus nuUius alterius est nisi Christi solius, qui est» dei virtus et dei sapientia«.","lemmas":",   »      « ."},{"id":1081586,"filename":"tlg2042.tlg028.opp-grc1","tokens":"temporibus igitur Moysi usque ad salvatoris adventum cum legeretur lex, forsitan quaerebatur quod esset magnum mandatumin ea.","lemmas":",       in  ."},{"id":1081587,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim interrogasset hoc Pharisaeus, nisi diu apud illos de hoc quaesitum fuisset et non inventum, donec veniens lesus docuit non solum quod esset magnum, sed etiam primum, et quod esset secun- dum simile priori.","lemmas":",            ,          ,    ,     -    ."},{"id":1081588,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipsius ergo est opus invenireet tertiumet quar- tum et reliqua.","lemmas":"et  et  -    ."},{"id":1081589,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Β( Matthaei)II, 33, 18 An.","lemmas":"(  ) II ,  ,   ."},{"id":1081590,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1081591,"filename":"tlg2042.tlg028.opp-grc1","tokens":"τὴν οὖν πρώτην ἐρωτηθεὶς ἐπήγαγε καὶ τὴν δευτέραν, οὐδὲν οὐδὲν ἀπο- δέουσαν.","lemmas":"ὁ οὖν πρῶτος ἐρωτάω ἐπάγω καί ὁ δεύτερος , οὐδείς   - δέω ."},{"id":1081592,"filename":"tlg2042.tlg028.opp-grc1","tokens":"εἰ δὲ ἔστι τις πρώτη ἐντολὴ καὶ ἄλλη δευτέρα, εἴη ἄν τις καὶ τρίτη καὶ ἄλλη τετάρτη καὶ καθεξῆς.","lemmas":"εἰ δέ εἰμί τις πρῶτος ἐντολή καί ἄλλος δεύτερος , εἰμί ἄν τις καί  καί ἄλλος τέταρτος καί καθεξῆς ."},{"id":1081593,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quaeres autem si est aliquod mandatum non habens utrumque, id est ut et primum sit et jnagnum, sed unum ex eis.","lemmas":",         ,     ."},{"id":1081594,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et puto, tale aliquid dicit apostolus ad Ephesios» honora patrem tuum et matrem, quod est mandatum primumin promissione, ut benesit tibi et eris longaevus super terram«.","lemmas":",       »      ,     in  ,   sit       « ."},{"id":1081595,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo primum quidem, non autem et magnum:","lemmas":",     :"},{"id":1081596,"filename":"tlg2042.tlg028.opp-grc1","tokens":"patrem tuum et matrem «;","lemmas":";"},{"id":1081597,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si est aliquod magmim quidem, autem et primum, quaeres in differentia magnitudinis mandatorum.","lemmas":",    ,      ."},{"id":1081598,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quia ad comparationem quidem mandatorumsunt alia minima, utile est ad exemplum proferre quod ipse dominus ait :","lemmas":"sunt   ,"},{"id":1081599,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si quis solveritunum de mandatishis pusillis,et docuerit sic homines, minimus vocabitur in regno dei«.","lemmas":"»    unum   his  , et    ,      « ."},{"id":1081600,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et salvator quidem tradens quod esset mandatum et primmn,adinterrogationem Pharisaei temptantis, adiciens autem et secundum simile priori, quod erat diliges proximum tuum sicut teipsum, addit dicensin his duobus mandatis omnis lex et prophetae pendent.","lemmas":", ad interrogationem   ,       ,        ,   in         ."},{"id":1081601,"filename":"tlg2042.tlg028.opp-grc1","tokens":"apostolus autem ad Romanos dicit»non moechaberis,non occideg,non furtum facies, et si quod est aliud mandatum, in hoc verbo recapitulatur:","lemmas":"» non  , non  , non   ,       ,     :"},{"id":1081602,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diliges proximum tuum sicut teipsum «.","lemmas":"."},{"id":1081603,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Videamus ergo, utrum aliud est pendere omnem legem et prophetas in his duobus mandatis de dilectione deiet proximi, aliud autem recapitulari omne mandatum in hoc mandato» diliges proximum tuum sicut teipsum«, aut omnia mandata et pendent et in utroque mandato.","lemmas":",                et  ,         »      « ,          ."},{"id":1081604,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicet ergo aliquis penderea mandatis mandataeta primo quidem et magno pendere secundum et simile primo,a secundo autem tertium, et sic deinceps omnia, quae sunt post secundum, pendere a praecedentibus;","lemmas":"a   et a          , a    ,     ,     ,    ;"},{"id":1081605,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et apostolum quidem secundum considerationem rei dixisse pendere omne mandatuma mandato» diliges proximum tuumsicut teipsum«, salvatorem autem quoniam dominationem habent omnium mandatorum haec duo mandata.","lemmas":"a  »    sicut  « ,           ."},{"id":1081606,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alter autem discutiens quaeret, quomodo dictum est illud:","lemmas":",     :"},{"id":1081607,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non moechaberis, non occides, non falsum testimonium dices,non furtum facies, et si quod aliud est mandatum in lege, in hoc verbo recapitulatur :","lemmas":"»   ,   ,     , non   ,         ,"},{"id":1081608,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diliges proximum tuum sicut teipsum «.","lemmas":"."},{"id":1081609,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo:","lemmas":":"},{"id":1081610,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et illud mandatum diliges dominum deum tuum ex toto corde tuo et ex tota anima tuu et ex tota mente tua recapitulatur in eo mandato» diliges proximum tuum sicut teipsum«.","lemmas":"»      « ."},{"id":1081611,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo autem sit quod ait:","lemmas":":"},{"id":1081612,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et si quodaliudest mandatum,in hoc verbo recapitulatur«, nisi et mandatum quod positum est de dilectione dei recapitu- letur in secundo et simili priori? et si primum mandatumrecapitulaturin secundo, necesse est maius esse secundum priore.","lemmas":"»    aliud est  , in    « ,           -       ?     recapitulatur in  ,       ."},{"id":1081613,"filename":"tlg2042.tlg028.opp-grc1","tokens":"recapitulatur ergo omne mandatum, sed et primum illud et magnum in hoc secundo» diliges proximum tuum sicut teipsum«, quoniam nosmetipsossi quid fecerimus, et ipsum diligimus deum, qui factus est auctor dilectionis nostrae, ut alterutrum diligamuset diligamur ab invicem.","lemmas":",          »      « ,   si   ,     ,       ,    et    ."},{"id":1081614,"filename":"tlg2042.tlg028.opp-grc1","tokens":"gratias enim agentes in eo, quod rationabiles sumus et vocati sumus ad dei agnitionem et consequimur beneficia eius et gratiam, recapitulamus dei dilectionem in secundo et simili priori, Magnum ergoet primum mandatumin lege esthoc:","lemmas":",                ,         ,   et   in   hoc :"},{"id":1081615,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diliges dominum deum tiium ex toto corde tuo et ex tota anima tua et ex tota mente Πα.","lemmas":"."},{"id":1081616,"filename":"tlg2042.tlg028.opp-grc1","tokens":"subtrahit autem de magnitudine eius et de primatu ipsius, qui subtrahit ahquid de toto illo mandato, id est aut de eo quod ait ex toto corde aut ex tota anima aut ex tota mente.","lemmas":",        ,                   ."},{"id":1081617,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et forsitan omnesqui diligunt dominum deum suum, nisi et sequentes partes inpleverint et ex toto corde dilexerint et ex tota anima etex tota mente, ex parte servant mandatum;","lemmas":"qui     ,                ex   ,     ;"},{"id":1081618,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hi autem soli magnitudinem eius in se suscipiuntet primatum,qui non solum diligunt dominum deum suum, sed etiam tria illa susceperint, id estut ex toto corde suo apud se illum totum recondant et operationes eius et cogitationes eius, et ex tota anima sua id est ut parati sint ponere eam pro pietate dei qui universa creavit, quando utilitas exegerit verbi, ex eo quod ex tota anima dihgit deum, ita ut nulla pars animae avellatur ad ahquam rem quae a fide est aliena, et in tota mente nostra nihil aliud cogitantes vel proferentes nisi» ea quae dei«.","lemmas":"et  , qui       ,      ,   ut                ,                   ,     ,         ,               ,            »    « ."},{"id":1081619,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide si potes cor quidem accipere pro intellectu,qui est in inteUigibihbus speculans et ostendens fontem et principium eorum quod est deus, mentem autem ad proferendas res( mente enimproferimussingulas res, et per unumquodque quod significatur quasi mente nostra inambulamus atque proferimus).","lemmas":", qui              ,      (   proferimus singulas  ,            ) ."},{"id":1081620,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si quis ingeniose intellegat mandatuni;","lemmas":";"},{"id":1081621,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod de dilectione positum est in oninibus illis tribus.","lemmas":"."},{"id":1081622,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae sunt nominata, et consideraveritin singulis quibusquefidelibusdei dilectionem, inveniet forsitan totum mandatum aut apud unum forsitan vel secundum vel tertium( et hocsifuerit datum), in omnibus autemdei dilectionem minus habentem vel modicum vel amplius, aut ex eo quod dicit ex toto corde aut ex eo quod ait ex tota anima aut ex tota mente.","lemmas":",   in   fidelibus dei  ,             (   si fuerit  ) ,    dei        ,                     ."},{"id":1081623,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Simile est et secundum mandatum priori, quoniam est dilectio hominis qui factus est secundum imaginem dei, forsitan et secundum similitudinem.","lemmas":",           ,     ."},{"id":1081624,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in expositione autem mandati, quod est de dilectione proximi positum, etiam haec sunt dicenda.","lemmas":",       ,     ."},{"id":1081625,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam secundum quod dictum est in decimo Psalmo:","lemmas":":"},{"id":1081626,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui diligit iniquitatem, odit animam«, et secundum quod in Proverbiis dicitur:","lemmas":",   « ,       :"},{"id":1081627,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui repellit disciplinam, odit seiqsum«, manifestum est quoniam nemo diligens diligit proximum suum sicut seipsum, cum nec seipsum diligat, et nemo repellens disciplinam diligit proximum suum sicut seipsum, quippe qui nec ipsum se diligit;","lemmas":",   « ,           ,     ,          ,       ;"},{"id":1081628,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ita fitut, qui» diligit iniquitatema, et» odit animam suam«, necpossit servare secundum mandatum.","lemmas":"ut ,  »   ,  »    « ,     ."},{"id":1081629,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et» qui repellit disciplinam«, peccatum aliquod diligit;","lemmas":"»    « ,    ;"},{"id":1081630,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui repejlit aliquod verbum disciplinae dei, » odit animam suam«.","lemmas":",     « ."},{"id":1081631,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Post haec quaeres quomodo omnis lex et prophetae pendent in duohus istis mandatis.","lemmas":"."},{"id":1081632,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videtur enim textus ostendere quod omnia quaecumque sunt scripta vel in Exodo vel in Levitico vel in Numeris vel in Deuteronomio pendeant in his duobus mandatis.","lemmas":"."},{"id":1081633,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo autem lex quae posita est de leprosis vel de fluxum sanguinis patientibus vel de menstruatis mulieribus pendeant in istis mandatis? adhuc autem quomodo et prophetia quae de Hierusalem captanda posita est vel visio Aegypti apud Esaiam ceterosque prophetas, quomodo et visio Tyri vel quaecumque prophetantur de Tyro velde principe Tyri, quomodo etiam visio quadrupedum in deserto apud Esaiam pendeant in duobus istis mandatis? quod autem videtur mihi in koc loco, huiusmodi est.","lemmas":"?                   ,           de   ,              ?        ,   ."},{"id":1081634,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui omnia adinplevit quae scripta sunt de dei dilectioneet proximi, dignus est maximas gratiaa deo percipere, quibus praepositus est» sapientiae sermo per spiritum sanctum«, post»sermo scientiae«qui» secundum spiritum« est.","lemmas":"et  ,     a   ,    »      « ,  » sermo  « qui »   «  ."},{"id":1081635,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dignus his omnibus donis exsultat in sapientia dei, plenum habens cor de dei dilectione et totam animam lumine scientiae iniustratam et totam mentem verbo dei.","lemmas":",                  ."},{"id":1081636,"filename":"tlg2042.tlg028.opp-grc1","tokens":"consecutus autem huiusmodi dona ex deo profecto intellegit omnem legem et prophetas partem aliquam esse ex omni sapientiaet scientia dei, et intellegit omnem legem et prophetas pendere et adhaererea principio dilectionis domini dei et proximi, et quoniam perfectio pietatis in dilectione consistit.","lemmas":"et   ,          a       ,        ."},{"id":1081637,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sufficientia quidem sunt et ista quae diximus, tamen ad demonstrationem magnitudinis eius nihilominus convenit et ista subiungere:","lemmas":",           :"},{"id":1081638,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» caritas patiens est, benigna est;","lemmas":",   ;"},{"id":1081639,"filename":"tlg2042.tlg028.opp-grc1","tokens":"caritas non inflatur, non agit perperam, non est ambitiosa, non inritatur,non cogitat malum, non gaudet super iniquitatem, congaudet autem veritati;","lemmas":",    ,    ,   , non   ,     ,    ;"},{"id":1081640,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia suffert, omnia credit, omnia sperat.","lemmas":",   ,   ."},{"id":1081641,"filename":"tlg2042.tlg028.opp-grc1","tokens":"caritas nunquam excidit« nemo pusillanimis constitutus caritatem habet, nec contrariumfaciens aliquid benignitati, neque zelans zelum quem habuerunt patriarchae adversus loseph vel Aaron et Maria contra Moysen.","lemmas":"«      ,   faciens   ,               ."},{"id":1081642,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et nemo inflatus habet dilectionem nec perperam aliquid agens nec qui in iracundiam.","lemmas":"."},{"id":1081643,"filename":"tlg2042.tlg028.opp-grc1","tokens":"excitatur.","lemmas":"."},{"id":1081644,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item nemo cogitans malum caritatem habet in corde coinquinatus.","lemmas":"."},{"id":1081645,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui caritatem habet, numquam de aliqua iniusta re gaudet, sed semper veritati congaudet, qui caritatem habet, omnia accidentia sustinet mala, et non pro parte credit sed » omnia credit «, et non ex parte sperat sed»omnia sperat«, nec est quod non dilectio sed» omnia sustinet«.","lemmas":",       ,     ,    ,     ,           ,       » omnia  « ,       »   « ."},{"id":1081646,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quoniam»caritas excidit«, confidens apostolus totam eam suscepisse se» quis nos separabita caritate dei?tribulatio an angustiaanfames an nditasan periculum an gladius?sicut scriptum est:","lemmas":"» caritas  « ,       »    a   ? tribulatio   an fames   an    ? sicut   :"},{"id":1081647,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam propter te mortificamur tota die, aestimati sumusut oves occisionis«.","lemmas":",   ut   « ."},{"id":1081648,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter dilectionem enim dicebat:","lemmas":":"},{"id":1081649,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sed in omnibussuperamus propter eumquinos dilexit«.","lemmas":"»    superamus   qui nos  « ."},{"id":1081650,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ex enim numquam excidente erant illae voces dicentes:","lemmas":":"},{"id":1081651,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« confido enim quia neque mors neque vita neque angeli neque principatus neque praesentia neque futura neque virtutes neque altitudo neque profundum neque alia aliqua creatura poterit nos separarea caritate dei, quae estin Christo lesu domino nostro «.","lemmas":"«                             a   ,   in      ."},{"id":1081652,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quoniam habebatapostolusdileetionis mandata,dei et proximi, ideo habebatin se totius legisetprophetarum manifestata mysteria, ut intellegens ea diceret, quoniam omnis lex et prophetae in his duohus mandatis pendent.","lemmas":"apostolus dileetionis  , dei   ,   in    et prophetarum   ,     ,           ."},{"id":1081653,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Congregatis autem Pharisaeis interrogavit eos lesus dicens:","lemmas":":"},{"id":1081654,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vobis videtur de Christo, cuius est filius? dicunt ei:","lemmas":",    ?   :"},{"id":1081655,"filename":"tlg2042.tlg028.opp-grc1","tokens":"David.","lemmas":"."},{"id":1081656,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicit eis lesus:","lemmas":":"},{"id":1081657,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo ergo David in spiritu dominum eum vocat, dicens:","lemmas":",  :"},{"id":1081658,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dixit dominus domino meo:","lemmas":":"},{"id":1081659,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scahellum pedum tuorum? si ergo Daviddominumeum vocat, quomodo filius eius est? et nemo poterat respondere ei verbum.","lemmas":"a   ,        ?    dominum eum  ,     ?       ."},{"id":1081660,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec ausus est quisquMm ex illa hora interrogare eum quicquam( 22, 41— 46).","lemmas":"(  ,  —  ) ."},{"id":1081661,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Verba quidem ipsa posita sunt in Psalmo centesimo nono:","lemmas":":"},{"id":1081662,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dixit dominus domino meo:","lemmas":"»     :"},{"id":1081663,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scabellum pedum tuorum«.","lemmas":"a   ,        « ."},{"id":1081664,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quasi confitentibus autem quoniam qui dixit quidemest dominus deus, ad quem autem dixit secundus dominus Christus, interrogat eos salvator dicens:","lemmas":"est   ,        ,     :"},{"id":1081665,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vobis videtur de Christo, cuius est filius? et ad responsionem eorum qui dixerunt:","lemmas":",    ?       :"},{"id":1081666,"filename":"tlg2042.tlg028.opp-grc1","tokens":"David, addit dicens:","lemmas":",   :"},{"id":1081667,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si David dominumeum vocat, quomodo filius eius estl digna est ergo resut videamus,quid volens salvator proponit Pharisaeisquaestionem de Christo, ut responderent quid eis videretur, et quae fuit causa, ut non possent Pharisaei dare responsum.","lemmas":"eum  ,         ut  , quid     quaestionem   ,      ,     ,       ."},{"id":1081668,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et simplicior aliquis ex discutientibus ista dicet, quia voluntas salvatoris fuit haec, ut conpesceret Pharisaeorum audaciam multas propositiones proponentium ei, similiter et Sadducaeorum qui proposuerant ei de septem fratribus et una uxore eorum.","lemmas":",      ,         ,              ."},{"id":1081669,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ergo multa proponentes Pharisaei et Sadducaei aliquid dicere videbantur, et hoc facientes non quasi discipuli discere cupiebant sed temptabant Christum, et videbantur legis esse doctores cum non essent, ideo necessarium fuit et dominum interrogationem proponere eis, profitentibus legis scientiam se habere, ut coram populo argueret eos, cum responsuni ad interrogata non dederint, ipse ad omnia respondens;","lemmas":",            ,         ,         ,      ,      ,       ,     ;"},{"id":1081670,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ipse quidem idoneus erat secundum professionem doctoribus condecentem manifestare et tradere doctrinam divinam, illi autemnec ipsum prophetam qui erat fastigium prophetarum sciebant.","lemmas":",   nec        ."},{"id":1081671,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem cui haec expositio placet, adiciens dicet:","lemmas":",   :"},{"id":1081672,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea et sic adicit scriptura evangelii, dicens et nemo poterat respondereei verbum,nec ausus est quisquam ex illa hora interrogare eum verbum.","lemmas":",      ei  , nec          ."},{"id":1081673,"filename":"tlg2042.tlg028.opp-grc1","tokens":"causa autem, ut non essent ausi interrogare eum postmodum verbum, haec fuit, quia interrogati respondere ei non potuerunt.","lemmas":",         ,   ,       ."},{"id":1081674,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim interrogatio eorum fuissetex voluntate discendi, numquam talia eis proposuisset, ut postmodum non essent ausi interrogare.","lemmas":"ex   ,     ,       ."},{"id":1081675,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed temptantes interrogabant, ideo obstruere eos voluit interrogatione sua, ut erubescentes quiescant ab audacia sua et postmodum nihil interrogent eum.","lemmas":",       ,            ."},{"id":1081676,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec secundum intellectum simplicis interpretatoris sumus locuti.","lemmas":"."},{"id":1081677,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Nos autem dicimus, quoniam cognoscebat seipsum salvator et dominus noster factum quidem»ex semineDavidsecundum carnem,praedestinatum autem filium deiin virtute«, et quoniam haec erat quae ipse de se docens dicebat:","lemmas":",          » ex  David secundum  , praedestinatum    in  « ,           :"},{"id":1081678,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego sum veritasetvia et vita«,»egosum ianua«,»egosum resurrectio«,»ego sum panis vivus caelo«, et sciens essese ante nativitatem etiam ipsius Abrahae,( propter quodet dicebat:","lemmas":"»    et via   « , » ego sum  « , » ego sum  « , » ego     « ,    se      , (   et  :"},{"id":1081679,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ante Abrahamego sum«), et sciens sapientia erat et verbum vivum( sapientia quideni quam» deus creavit principium viarum suarum in opera sua«, verbum autem quod in principio apud deum, deus verbum«).","lemmas":"»   ego  « ) ,        (    »         « ,        ,   « ) ."},{"id":1081680,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec omnia de se ipso et videns Pharisaeos, quia iUud quidem quod secundum dispensationem humanam et propter homines erat, ut capereeum possint, sciebant ex divinis scripturis, quoniam »de semine erat Davidsecundum carnem«, forsitan autem quoniam et omnino eum filium esse David, videns autem longe eos esse ab intellectu divini- tatis suae secundum quod principium erat universae creaturae, nullius filius constitutus nisi » dei qui super omnia« arguere volens titubantem aestimationem eoruni de se et provocareeos serinonibus suis, ut velint ascendere verbo et videre secundum quod deus verbuni erat, qui« erat inprincipioapud«, in primis quidcm dixit:","lemmas":",            ,   eum  ,     ,   de    secundum  « ,          ,         -         ,          «          eos   ,            ,  «   principio apud « ,     :"},{"id":1081681,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vobis videtur de Christo, cuius est filius? ita respondentibuset dicentibus:","lemmas":",    ?   et  :"},{"id":1081682,"filename":"tlg2042.tlg028.opp-grc1","tokens":"David, iteruin eis respondit manifestans sublimitatem divinitatis suae, quae demonstrabatur in ipso principio Psalmi, dicens:","lemmas":",        ,       ,  :"},{"id":1081683,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dixit dominus domino meo:","lemmas":":"},{"id":1081684,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scabellum pedum tuorum, ut, etsi tunc ei respondere non possent, tamen occasionem acciperentexverbis ipsius,ut totum Psalmum considerantes aliquid amplius sentirent de Christo, qui non solum excedens erat humanam naturam, sed etiam ceteras genitas, secundum quodait:","lemmas":"a   ,        ,  ,       ,    ex verbis  , ut         ,        ,     ,   ait :"},{"id":1081685,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» in splendoribus sanctorum, ex utero ante luciferum genui te «.","lemmas":",        ."},{"id":1081686,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non enim specialiter designavit, in quorum sanctorum, sed generaliter de omnibus sanctis, id est non solum hominumsed etiam angelorum, dicens:","lemmas":",    ,      ,      sed   ,  :"},{"id":1081687,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» in splendoribus sanctorum, ex utero ante luciferum genui te «.","lemmas":",        ."},{"id":1081688,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si quidem sapienter et illud:","lemmas":":"},{"id":1081689,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» iuravit dominus nec eum paenitebit:","lemmas":"»      :"},{"id":1081690,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu es sacerdos in aeternum secundumordinem Melchisedech«, subiecissent se sicut discipuli tali salvatori nostro, qui adeo erat transmissusmagister atque sacerdos.","lemmas":"ordinem  « ,        ,   deo   magister   ."},{"id":1081691,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed causa fuit, propter quam Pharisaei non potuerunt respondere sermonibus Christi.","lemmas":",         ."},{"id":1081692,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ista:","lemmas":":"},{"id":1081693,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam nihil magnum de Christo in sanctis scripturis positum sentiebant, sed tantummodode dispensatione eius humana, sed nec ipsam digne divina dispensatione.","lemmas":",   de    ,       ."},{"id":1081694,"filename":"tlg2042.tlg028.opp-grc1","tokens":"puto enim quod nec illud sciebant quod dixit:","lemmas":":"},{"id":1081695,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ecce virgoin utero concipiet, et vocabunt nomen eius Emmanuel«, nec» ecce orietur stellaex Iacob«, de nativitate videlicet Christi.","lemmas":"»   in   ,      « ,  »    ex  « ,     ."},{"id":1081696,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hoc autem ipsum quod dicit in Psalmo:","lemmas":":"},{"id":1081697,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dixit dominus domino meo:","lemmas":"»     :"},{"id":1081698,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scabellum pedum tuorum«, opportunius quidem exponet quis, cum ipsumsibi proposuerit Psalmum.","lemmas":"a   ,        « ,     ,   sibi   ."},{"id":1081699,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et nunc tamen sensum eius leviter degustemus.","lemmas":"."},{"id":1081700,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ne tibi describas sensibiles sessiones et duas cathedraset sedentes sitper eis humano schemate patrem et filium, sed intellige haec moraliter dici de regno dei et de regno filii, quod a patre est stabilitum et est semper ad dexteram patris.","lemmas":"et         ,             ,            ."},{"id":1081701,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis autem haec moraliter intellegi non vult, exponat quomodoet hoc sit verum quodait dixit dominus domino meo:","lemmas":",   et     ait     :"},{"id":1081702,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sede a dextris meis et illud quod alibi dicit:","lemmas":":"},{"id":1081703,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sedere autem ad dexteram meam et ad sinistram, non est meum dare, sed quibus paratum esta patre meo«.","lemmas":"»         ,     ,     a   « ."},{"id":1081704,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cogendus est ergo qui non vult haec intellegere digne secundum magnitudinem sensus Christi, quoniam aliquando quidem ad dexteram sedet patris, aliquando autem( dignitatem huiusmodi derelinquens sedendi ad dexteram patris) privatim sedet cum eis quibus paravjt pater, ut sedeant ad dexteram eius vel ad sinistram.","lemmas":",        ,   (        )        ,         ."},{"id":1081705,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item adhuc cogendus est dicere, quoniam ad dexteram quidem sedens patris adhuc inimicos habet;","lemmas":",          ;"},{"id":1081706,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamdiu enim sedet iuxta eum, donec ponantura patre scabellum pedum Christi.","lemmas":",   a     ."},{"id":1081707,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum vero desierit sedere ad dexteram patris, tunc iam non habebit inimicos, cum sederead dexteram eiusvel ad sinistram coeperintsecundum ordinationem patris, qui prius fuerant scabellum pedum ipsius.","lemmas":",      ,   ad      secundum   ,       ."},{"id":1081708,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ita fit ut sedentium aliqui in loco priori sedeant patris.","lemmas":"."},{"id":1081709,"filename":"tlg2042.tlg028.opp-grc1","tokens":"his autem quid magis ridiculum potest esse? deinde corporalem volens intellegere sessionem invenies in eodem Psalmo, quoniam et filius addexteram sedet patris, secundum quodait:","lemmas":"?          ,     dexteram   ,   ait :"},{"id":1081710,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dixit dominus domino meo:","lemmas":"»     :"},{"id":1081711,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sede a dextris meis«, et pater sedet ad dexteram secundum quodin sequentibus declaratur dicens:","lemmas":"« ,        in    :"},{"id":1081712,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dominus a dextris tuis confregit in die irae suae reges«.","lemmas":"« ."},{"id":1081713,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos autem dicimus:","lemmas":":"},{"id":1081714,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non necesse corporalem considerationem introducere in his quae spiritaliter sunt intellegenda;","lemmas":";"},{"id":1081715,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam moraliter et filius ad dexteram patris est, et pater ad dexteram filii semper.","lemmas":",       ."},{"id":1081716,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quomodo et inimici salvatoris ponuntura patre scabellum pedum eius, congruum est videre digne secundum benignitatem dei ponentis inimicos eius scabellum pedum ipsius.","lemmas":"a     ,              ."},{"id":1081717,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim est aestimandum similiter ponere deum inimicos Christi scabellum pedum eius, quemadmodum ponuntur inimici sub pedibus regum terrenorum exterminantium proprios inimicos.","lemmas":",           ."},{"id":1081718,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nonne illi sine misericordia conculcant adversarios proprios? deus autem non ad perditionem ponit inimicos Christi scabellum pedum eius, sedaclsalutem ipsorum, sicut proferemus scripturarum sanctarum exempla id ipsum significantia.","lemmas":"?            ,  acl salutem  ,         ."},{"id":1081719,"filename":"tlg2042.tlg028.opp-grc1","tokens":"scriptum est enim in Lamentationibus Hieremiae in secundo Aleph:","lemmas":":"},{"id":1081720,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quomodo contenebricavit dominus in ira sua filiam Sion, deiecit de caelo in terram gloriam Israel, et non fuit memor scabelli pedura suorum?«et vide quoniam, quandoquidem erat Israel pedum dei, in caelo erat gloriosus;","lemmas":"»         ,        ,        ? « et   ,      ,     ;"},{"id":1081721,"filename":"tlg2042.tlg028.opp-grc1","tokens":"postquam autem est deiectus, ut non sit scabeUum pedum eius, et desiit essein caelo.","lemmas":",       ,    in  ."},{"id":1081722,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adtende enim diligenter quod ait:","lemmas":":"},{"id":1081723,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» deiecit de caelo in terram gloriam Israel, et non fuit memor scabelli pedum suorum«.","lemmas":"»        ,        « ."},{"id":1081724,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item et illud:","lemmas":":"},{"id":1081725,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» caelum sedes, terra autem scabellum pedum meorum« non ignominiam, gloriam significatten- ae, quae de deo modicam aliquam et novissimam intellegit partem, quae moraliter appellatur pedes eius.","lemmas":"»   ,      «   ,   ten -  ,          ,      ."},{"id":1081726,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et ecclesia super terram in initiis quidem culturae dei et notitiae Christi scabellum est pedum eius;","lemmas":";"},{"id":1081727,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut et paenitentiam agens» mulier « illa» peccatrix«ad pedes erat lesuinprincipiis paenitentiae suae, nec enim poterat unguentum odoris actuum suorum bonorum effundere super caput Christi.","lemmas":"»    »  « ad    in principiis   ,             ."},{"id":1081728,"filename":"tlg2042.tlg028.opp-grc1","tokens":"optabile enim ei erat vel utsecus pedes domini staret et ungueret.","lemmas":"secus      ."},{"id":1081729,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et unusquisque nostrum se intellegens esse quod dicit apostolus» eramus et nosaliquando sine intellectu, increduli, errantes et servientes desideriis et voluptatibus variis«, videbit, quandoquidem talis erat priusquamlavaretur ab illis, inimicus fuerat Christi, inimicus iustitiae, veritatis, sapientiae, pacis,» postquam autem benignitas apparuit salvatorisnostri dei«, prinium est scabellum pedum Christi.","lemmas":"»    aliquando   ,  ,        « ,  ,     lavaretur   ,    ,   ,  ,  ,  , »      nostri  « ,      ."},{"id":1081730,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ego confidens, quoniam isteest sensus scripturae, non dubito adfirmare, quoniam sic dicit filio pater:","lemmas":",   est   ,    ,      :"},{"id":1081731,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scabellum pedum tuorum.","lemmas":"a   ,        ."},{"id":1081732,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et apostolus in prima ad Corinthios talemintroducit sensum scripturae, ut ad subiectionemintellegamus eorum,qui aliquando fuerant inimici, fieri eos scabellum pedum Christi, hoc modo dicens:","lemmas":"introducit   ,    intellegamus  , qui    ,      ,    :"},{"id":1081733,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nunc autem Christus resurrexita mortuis, primitiae dormientium factus est.","lemmas":"»     a  ,     ."},{"id":1081734,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam quidem per hominem mors.","lemmas":"."},{"id":1081735,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et per hominem resurrectio mortuo- riiin.","lemmas":"-  ."},{"id":1081736,"filename":"tlg2042.tlg028.opp-grc1","tokens":"siciit enim in Aclani omnes moriuntur, sic et in Christo omnes vivificabuntnr.","lemmas":",       ."},{"id":1081737,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unusquisque autem in suo ordine:","lemmas":":"},{"id":1081738,"filename":"tlg2042.tlg028.opp-grc1","tokens":"initio Christus, deinde hiqui sunt Christi, qui in adventu eius crediderunt;","lemmas":",   qui   ,      ;"},{"id":1081739,"filename":"tlg2042.tlg028.opp-grc1","tokens":"deinde finis, cum tradiderit regnumdeo et patri, cum evacuaverit oninem principatum et potestatem et virtutem.","lemmas":",    deo   ,         ."},{"id":1081740,"filename":"tlg2042.tlg028.opp-grc1","tokens":"oportet enim illum regnare, donec ponat omnes inimicos eius sub pedibus eius.","lemmas":",         ."},{"id":1081741,"filename":"tlg2042.tlg028.opp-grc1","tokens":"novissima autem inimica destruetur mors.","lemmas":"."},{"id":1081742,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia enim subiecit sub pedibus eius.","lemmas":"."},{"id":1081743,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum autem dicat, quia omnia subiecta sunt ei,manifeste praeter eum, qui subiecitei omnia.","lemmas":",      , manifeste   ,   ei  ."},{"id":1081744,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum autem- subiecta illi fuerint omnia.","lemmas":"-     ."},{"id":1081745,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tunc et ipse filius subiectus erit ei qui sibi subdidit omnia, ut sit deus omnia in omnibus«.","lemmas":",       « ."},{"id":1081746,"filename":"tlg2042.tlg028.opp-grc1","tokens":"horum quidem omnium manifestationem in proprio loco.","lemmas":"."},{"id":1081747,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vide tamen quomodo in omnibus istis nomen subiectionis ad sahitem ponitur subiectorum.","lemmas":"."},{"id":1081748,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc lesus locutus est ad turbas et ad discipulos suos dicens:","lemmas":":"},{"id":1081749,"filename":"tlg2042.tlg028.opp-grc1","tokens":"super cathedram Moysi sederunt scribae et Pharisaei.","lemmas":"."},{"id":1081750,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia quaecumque dixerint vobis facere facite, secundum opera autem eorum ne faciatis;","lemmas":",       ;"},{"id":1081751,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicunt enim et non faciunt.","lemmas":"."},{"id":1081752,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alligant autem onera gravia et inponunt super humeros hominum, ipsi autem nec digito suo volunt ea movere.","lemmas":",         ."},{"id":1081753,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia autem opera sua faciunt, ut videantur ab hominibus;","lemmas":",     ;"},{"id":1081754,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dilatant enim phylacteria sua et magnificant fimbrias vestimentorum suorum, amant enim primos discubitus in conviviis et primas cathedras in synagogis et primas salutationes in foro et vocari ab hominibus Rabbi.","lemmas":",                      ."},{"id":1081755,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vos autem nolite vocari Rabbi;","lemmas":";"},{"id":1081756,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unus est enim magister vester, omnes autemvos fratres estis.","lemmas":",   vos   ."},{"id":1081757,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et patrem nolite vobis vocare super terram;","lemmas":";"},{"id":1081758,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unus est enim pater vester qui est in caelis.","lemmas":"."},{"id":1081759,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem maior est inter vos erit vester minister.","lemmas":"."},{"id":1081760,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo exaltaverit se humiliabitur, et quise humiliaverit exaltabitur( 23, 1 — 12).","lemmas":",   se   (  ,    ) ."},{"id":1081761,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Frequenter quidem, maxime autem apud Matthaeum, servatur quoniam meliores sunt discipuli Christi ceteris turbis.","lemmas":",     ,         ."},{"id":1081762,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et invenis quidem in ecclesiis quosdam quidem cum dilectione audientes divinas doctrinas et adfectuosius accedentes ad verbum.","lemmas":"."},{"id":1081763,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iuste ergo eiusmodi honiines dicuntur esse discipuli Christi;","lemmas":";"},{"id":1081764,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ceteros autem multos qui non sunt tales, popukim esse ipsius.","lemmas":",    ."},{"id":1081765,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quaedam interdum quidem discipulis suis solis dicit non etiam turbis, sicut beatitudines illas in evangelio scriptas, de quibus Matthaeus quidem dicit ita:","lemmas":",       ,       :"},{"id":1081766,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam» videns turbas ascendit in montem;","lemmas":"»      ;"},{"id":1081767,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sedente eo accesserunt adeum discipuli eius, et aperiens os suum docebateos dicens:","lemmas":"eum   ,      eos  :"},{"id":1081768,"filename":"tlg2042.tlg028.opp-grc1","tokens":"beati pauperes spiritu« et cetera, Lucas autem:","lemmas":"«   ,   :"},{"id":1081769,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tollens« inquit,» oculos super suos dicebat:","lemmas":"«  , »     :"},{"id":1081770,"filename":"tlg2042.tlg028.opp-grc1","tokens":"beati pauperes, quia vestrumest regnum caelorum«.","lemmas":",   est   « ."},{"id":1081771,"filename":"tlg2042.tlg028.opp-grc1","tokens":"autem adnuntiat turbis sicut parabola seminantis declarat.","lemmas":"."},{"id":1081772,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Matthaeus autem ita scribit:","lemmas":":"},{"id":1081773,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» loquente autemeoad turbas, ecce materet fratres eius stabant foris, quaerentes loquicum eo«.","lemmas":"»   eo ad  ,   et     ,   cum  « ."},{"id":1081774,"filename":"tlg2042.tlg028.opp-grc1","tokens":"turbis ergo quae scripta sunt ante haec;","lemmas":";"},{"id":1081775,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum autem dixisset» ei aliquis:","lemmas":"»   :"},{"id":1081776,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce mater tua et fratres tui stant volenteste videre «, respondens sibi dixit:","lemmas":"te   ,    :"},{"id":1081777,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quae est mater mea, et fratres mei?« non iam manumsuam« super turbas, sed» super discipulos suos dixit:","lemmas":"»     ,    ? «    suam «   ,  »     :"},{"id":1081778,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mater mea et fratres mei.","lemmas":"."},{"id":1081779,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui.","lemmas":"."},{"id":1081780,"filename":"tlg2042.tlg028.opp-grc1","tokens":"enim fecerit voluntatem patris mei quiest in caelis, ipse est mihi et materet frater«.","lemmas":"est   ,      et  « ."},{"id":1081781,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et parabolas exponens Matthaeus scribit:","lemmas":":"},{"id":1081782,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» egressus lesusde domo sedebat secus mare;","lemmas":"»   de     ;"},{"id":1081783,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et congregatae sunt ad eum turbae multae, ut ingrediens in navem sederet, et totus populus stabat in litore.","lemmas":",      ,       ."},{"id":1081784,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et locutus est eis multa in parabolis dicens:","lemmas":":"},{"id":1081785,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce exivit qui seminat seminare «.","lemmas":"."},{"id":1081786,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et ne putes eventu sic positam narrationem parabolae seminantis, quia turbiseam lesus loquebatur, considera Marci et Lucae expositionem, qui similiter conscripserunt.","lemmas":",   eam   ,      ,    ."},{"id":1081787,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Marcus quidem ita:","lemmas":":"},{"id":1081788,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» coepit iterum docere ad mare.","lemmas":"»      ."},{"id":1081789,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et congregatus est ad eum populus multus, ut intraret in navem et sederet in mari, et totus populus secus mare in terris erat.","lemmas":",         ,         ."},{"id":1081790,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et docebat eos in parabolis multa, et dicebat eis:","lemmas":",    :"},{"id":1081791,"filename":"tlg2042.tlg028.opp-grc1","tokens":"exiit qui seminat seminare «.","lemmas":"."},{"id":1081792,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Lucas autem hoc modo:","lemmas":":"},{"id":1081793,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» conveniente populo multoet per singulas civitates exeuntes ad eum, dixit parabolam talem:","lemmas":"»    et       ,    :"},{"id":1081794,"filename":"tlg2042.tlg028.opp-grc1","tokens":"exiit qid seminat seminare semen suum«.","lemmas":"« ."},{"id":1081795,"filename":"tlg2042.tlg028.opp-grc1","tokens":"manifeste differentiam populi et discipulorum scientes evangelistae post para- bolam addiderunt, quod iam non turbis, sed discipulis exponebat causam propter quam turbis in parabolis loqueretur.","lemmas":"-   ,     ,           ."},{"id":1081796,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Matthaeus quidem dicit ita:","lemmas":":"},{"id":1081797,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» accedentes discipuli dixerunt ei:","lemmas":"»     :"},{"id":1081798,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quare in parabolis loqueris eis?« Lucas autem ita:","lemmas":"? «    :"},{"id":1081799,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» interrogabant autem eum discipuli eius quae esset haec parabola«, Marcus vero:","lemmas":"»          « ,   :"},{"id":1081800,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et cumfactifuissent secreti,interrogabant eum discipuli quae esset parabola haec «.","lemmas":"»   facti fuissent  , interrogabant        ."},{"id":1081801,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide si potes ex evangelio Iohannis audire et <s>cere, quoniam qui tantummodo credunt et in verbo ascendere non concupiscunt, Christi populus sunt, qui autem aemulantes sunt dona meliora et, quod estprimum omnium gratiarum,» sapientiae verbum« student suscipientes, discipuli sunt ipsius.","lemmas":",           ,    ,        ,   primum   , »   «   ,    ."},{"id":1081802,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicit autem Iohannes ita:","lemmas":":"},{"id":1081803,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam» dicebat Iesus adeos qui crediderunt Iudaeos:","lemmas":"»    eos    :"},{"id":1081804,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si manseritis in verbo meo, cognoscetis veritatem, et veritas liberabit vos«.","lemmas":",   ,     « ."},{"id":1081805,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo quaedam quidemdiscipulis suis dicit, quaedam autem turbis, alia vero turbissimul atque discipulis, sicut et sunt haec ipsa praesentia de quibus loquimur modo.","lemmas":"discipulis   ,    ,    simul   ,           ."},{"id":1081806,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quid ergo dicit» turbis et discipulis « videamus:","lemmas":"»      :"},{"id":1081807,"filename":"tlg2042.tlg028.opp-grc1","tokens":"super cathedram Moysi sederunt scribae et Pharisaei.","lemmas":"."},{"id":1081808,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod arbitror huiuscemodi esse:","lemmas":":"},{"id":1081809,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui legem Moysi profitentur se interpretari etin hoc gloriantur, aut qui superascendere haecse profitentur,hi sedent super cathedram Moysi.","lemmas":"in   ,     se  , hi     ."},{"id":1081810,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo non recedunta littera legis, scribae dicuntur.","lemmas":"a   ,   ."},{"id":1081811,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem maius ahquid profitentes dividunt seipsos quasi melioresa multis, secundum hoc Pharisaei dicuntur, quod interpretatur DIVISI et SEGREGATI( Phares enim DIVISIO appellatur).","lemmas":"a  ,     ,      (     ) ."},{"id":1081812,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est ergo videre usque nunc apud Iudaeos sedentes super cathedram Moysi scribas et Pharisaeos.","lemmas":"."},{"id":1081813,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non hoc dico, quia soli scribae et Pharisaei sederuntsuper cathedram Moysi, qui dicebant et non faciebant, et alligabant onera gravia et inportabiliasuper humeros hominum, ipsi autem nec digito volebant ea movere.","lemmas":",       super   ,      ,       super   ,        ."},{"id":1081814,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitror enim.","lemmas":"."},{"id":1081815,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam qui Moysen secundum spiritalem virtutem intelleguntet exponunt, sedent quidemsuper cathedram Moysi, sed non sunt scribaeet Pharisaei,sed his meliores.","lemmas":"et  ,   super   ,     et  , sed   ."},{"id":1081816,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tales sunt dilecti Christi discipuli, qui et verbum eius per gratiam dei interpretantur, et inveniunt ea quae sunt aliud ex alio significantia.","lemmas":",         ,          ."},{"id":1081817,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo ante Christi quidem adventum super cathedram Moysi sedebant hene, qui beneet secundum rationem dicta Moysi interpretabantur.","lemmas":",   et      ."},{"id":1081818,"filename":"tlg2042.tlg028.opp-grc1","tokens":"post adventum autem Christi sedent swper cathedram ecclesiae, quae est cathedra Christi et thronus.","lemmas":",       ."},{"id":1081819,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut autem super cathedram Moysi male quidem sedebant scribae et Pharisaei, bene autem qui recte intellegebant legem atque tradebant, sic et super cathedramecclesiasticam sedent quidam, dicentes quae facere oporteat unumquemque non autem facientes, et alligantes onera gravia inponunt super humeros hominum, ipsi nec digito volentes ea movere, de quibus dicebat salvator:","lemmas":",         ,     ecclesiasticam   ,         ,         ,       ,     :"},{"id":1081820,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quicumque solverit unum de mandatis istis minimis et docuerit homines sic, minimus vocabitur in regno dei«.","lemmas":"»            ,      « ."},{"id":1081821,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alii autem sedentium faciunt antequam dicant et dicunt sapienter moderantes differentias humerorum et oneraeis parce inponunt, ipsi ea prius moventes ad exhortationem audientium ceterorum, de quibus dominus ait:","lemmas":"eis   ,         ,     :"},{"id":1081822,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui autem feceritet docuerit sic,hic magnus vocabiturin regno dei«.","lemmas":"»    et   , hic   in   « ."},{"id":1081823,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Adhuc autem secundum simplicem traditionem dicti huius quod ait:","lemmas":":"},{"id":1081824,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum omnia quaecunique dixerint vobis facere facite, secundum opera autem eorumne faciatis, dicimus quoniam per haec ostendere vult quosdam in ecclesia esse, qui quantum ad verbum quidem potentes sunt docere mirabilia et exponunt ea secundum rationem, non autem volunt secundum quod dicunt agere:","lemmas":",     ne  ,           ,               ,        :"},{"id":1081825,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quorum quidem doctrina est audienda, non autemest et conversatio imitanda.","lemmas":",   est    ."},{"id":1081826,"filename":"tlg2042.tlg028.opp-grc1","tokens":"reprehendit ergo huiusmodi praeceptores, qui non solum quae docent non faciunt, sed etiam crudeliteret sine misericordia, et non secundum aestimationem virium uniuscuiusque audientis, sed maiora virtute ipsorum iniungunt:","lemmas":",        ,    et   ,        ,      :"},{"id":1081827,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa, qui prohibent nubere etab eo, quod expedit,ad inmoderataminmunditiam conpellunt, qui docent etiam abstinerea cibis et alia huiusmodi( ad quaenon omnino oportet cogere homines fideles) alligant per verbum expositionissiiae onera gravia, citra voluntatem Christi dicentis:","lemmas":",     ab  ,   , ad  inmunditiam  ,     a     (   non      )     siiae   ,     :"},{"id":1081828,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» iugum meum suave est et onus meum leve est«, et inponuntea, quantum ad verbum suum, super humeros hominum, curvantes eoset cadere facientessub pondere gravium mandatorum eos qui baiulare ea non sufferunt.","lemmas":"»          « ,   ea ,     ,    ,   et   sub          ."},{"id":1081829,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et frequenter videreesteosqui talia docent, contraria agere sermonibus suis et nec modica virtute animae, quae moraliter digitus appellatur, volunt ea movere.","lemmas":"est eos qui   ,          ,     ,    ."},{"id":1081830,"filename":"tlg2042.tlg028.opp-grc1","tokens":"castitatem enim multi docentes castitatem non servaverunt.","lemmas":"."},{"id":1081831,"filename":"tlg2042.tlg028.opp-grc1","tokens":"abstinere a cibis hortantes alios, ipsi( sive propter simulationem sive quoniam victi sunta concupiscentiis suis) cibos huiusmodi susceperunt quos abrenuntiaverant verbis, alia docentes in publico et alia secrete et occulte agentes, onmia facientes propter personas hominum et glorias vanas, sicut subsequens sermo demonstrat, dicens:","lemmas":",  (        a   )       ,           ,         ,     ,  :"},{"id":1081832,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia opera sua faciunt, ut videantur ab hominibus.","lemmas":",     ."},{"id":1081833,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et plerumque omnes illi sunt tales qui diligunt primos discubitus in conviviis et salutationes in foro et vocari ab hominibus Rabbi, aut aliquid quod simile est huic Rabbi:","lemmas":",        :"},{"id":1081834,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa, qui volunt vocari episcopi aut presbyteri aut diaconi, cum deberet unusquisque eorum, etiamsi vocaretur ab aliquo, vel conscientiamsuam ostendere deo, quoniam non vulthoc nomine nominari, cuius necscientiamhabet nec actum.","lemmas":",         ,     ,     ,   suam   ,    hoc   ,   scientiam habet   ."},{"id":1081835,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si habet, tamen non debet velle vocari eo nomine, quod proprie alterius est.","lemmas":",        ,     ."},{"id":1081836,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proprie enim episcopus dominus estlesus;","lemmas":";"},{"id":1081837,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et presbyteri Abraham et Isaacet lacob, sicut manifestum est eis qui considerant quaein Genesi de semine eorum sunt scripta, vel ceteri qui hoc nomine digni habiti sunt, quales fuerunt apostoli Christi;","lemmas":"et  ,        in       ,         ,     ;"},{"id":1081838,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diaconi vero septem archangeli sunt dei, ad quorum mysteria septem diaconi in Actibus sunt ordinati.","lemmas":",          ."},{"id":1081839,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praecidit ergo dominus huiusmodi concupiscentias ab anima nostra per haec verba, quae posita sunt, et hortatur magis zelare humilitatem, quae est prima exaltationis occasio apud deum.","lemmas":",    ,      ,        ."},{"id":1081840,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicute contrario humiliationis occasio est apud deum diligere primas cathedras in synagogis et primos discubitus in conviviis et primas salutationes in foro et vocari Rabbi.","lemmas":"e                         ."},{"id":1081841,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et vide quoniam siiper haec addit et dicit:","lemmas":":"},{"id":1081842,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui maior est inter vos jiat minister, et:","lemmas":",  :"},{"id":1081843,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui se exaltaverit humiliahitur, et quise humilia- <veri> exaltabitur.","lemmas":",   se  -   ."},{"id":1081844,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ita ex phylacteriis et fimbriis ad ostensionem qui vanas glorias concupiscunt, et exiactationibus propter pompam et ex vestimentis etex anulis et calciamentis manifestuni est, qui sunt, qui diliguntab hominibus vocari Rabbi.","lemmas":",   iactationibus       ex      ,   ,   ab    ."},{"id":1081845,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo(secundum quod diximus)scribae et Pharisaei sedentes super cathedram Moysi sunt ludaeorum doctores, secundum litteram docentes legis mandata, quomodo iubetnos dominus praesentibus verbis, secundum omnia, quae dicunt illi, facere, cum omnes apostoli vetent fideles vivere secundum litteram legis, sicut testatur epistola apostolorum in Actibus, quam miserunt ad gentes, ut nihil servent ex lege nisi immolatumet suffocatum et fornicationem?sed illi docentsecundum litteram legem, legis sensum spiritaliter no intellegentes, sicut de illis ait apostoKis:","lemmas":"( secundum   ) scribae          ,      ,   nos    ,   ,    ,  ,          ,       ,     ,        et    ? sed   secundum   ,      ,      :"},{"id":1081846,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» finis autem est legis caritas de corde puro et fide non ficta,a quibus quidam aberrantes conversi suntin vaniloquium, volentes esse legis doctores,non intellegentes neque quae loquuntur, neque de quibus adfirmant«.","lemmas":"»             , a      in  ,     , non     ,     « ."},{"id":1081847,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim legem Moysi exponunt litteram, cadentes a dilectione quae est» ex corde puro et a fide non ficta«, in quibus posita est»lex spiritalis«, sunt.","lemmas":",      »         « ,     » lex  « ,  ."},{"id":1081848,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vaniloquium enim est circumcisio, azyma, pascha,et de mundis et inmundis secundum litteram legis.","lemmas":",  ,  , et        ."},{"id":1081849,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hi ergo qui» conversi suntin vaniloquium et vohmt esse legis doctores« nec tamen sunt veritatem legis, dicunt quidem legis mandata, non autem intellegunt ea quae dicunt nec quid significent legis dicta» de quibus adfirmant«.","lemmas":"»   in       «      ,     ,            »    « ."},{"id":1081850,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ideo dicit de illis salvator:","lemmas":":"},{"id":1081851,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicunt enim et nonfaciunt, utputa,dicunt de circumcisione, de pascha, de azymis, de escis, <de posibus>,de festivitatibus,de neomeniis,de sabbatis ceterisque legis mandatis, non autem faciunt secundum vohmtatem legis.","lemmas":",  , dicunt   ,   ,   ,   ,   , de  , de  , de     ,       ."},{"id":1081852,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim circumciduntur, sicut est legis voluntas( unde ait apostolus:","lemmas":",     (    :"},{"id":1081853,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nos enim sumuscircumcisio, qui spiritu deo servinms et non in carne confidimus «), nec pascha( ignorantes quia»Pascha nostrum pro nobis immolatus estChristus«), nec manducant azyma secundum legis propositum interpretatur apostolus, dicens:","lemmas":"»    circumcisio ,           ) ,   (   » Pascha      Christus « ) ,         ,  :"},{"id":1081854,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» epulemur, non in fermento veteri neque in fermento malitiae et nequitiae, sed in azjnnis sinceritatis et veritatis«).","lemmas":"»  ,           ,       « ) ."},{"id":1081855,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed nec corporaliter pascha celebrant, cum lex in Hierusalem» civitatem quam elegit dominus deus« immolare agnum, et» ter in anno apparere omne masculum in conspectu domini dei«.","lemmas":",     »      «   ,  »           « ."},{"id":1081856,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos autem quidiscipuli sumus lesu, eos qui sedent super cathedram Moysi, scribas et Pharisaeos facientes circumcisiones et cetera corporalia legis mandata, longe autem constitutosa spiritalibus legis mandatis, quaecumque dicunt nobis ex lege intellegentes sensum legis facimus et servamus, nequaquam facientes sectmdum opera eorum.","lemmas":"discipuli   ,       ,           ,    a    ,            ,      ."},{"id":1081857,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam quae loquuntur, ex lege quidem vldentur dicere, tamen sicut lex docet non faciunt.","lemmas":",      ,       ."},{"id":1081858,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim suscipiunt caritatem in corde puro, nec fidem non fictam, in quibus sensus legis positus est, nec intellegunt velamen esse super litteram legis, nec audiunt prophetam hoc intellegentem pariter et petentem:","lemmas":",     ,       ,        ,         :"},{"id":1081859,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» revela oculos meos, et considerabo mirabilia de lege tua«.","lemmas":",       « ."},{"id":1081860,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sic onera gravia et( sicut Lucas ait)» inportabilia«, et inponunt super humeros discipulorum audientium se.","lemmas":"(    ) »  « ,        ."},{"id":1081861,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam corporalia legis mandata secundum litteram onera sunt gravia et alligationesnon leves, sicut Petrus testatur in Actibus dicens:","lemmas":"non  ,       :"},{"id":1081862,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quid temptatis deum, et vultis inponere iugum super cervicem discipulorum, quod neque nos neque patres nostri potuimus portare? sed per gratiam dei credimus salvi fieri «.","lemmas":",        ,         ?         ."},{"id":1081863,"filename":"tlg2042.tlg028.opp-grc1","tokens":"spiritale autem eius onus est leve;","lemmas":";"},{"id":1081864,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo et dominus dicit eos qui legis mandatis corporalibus erant gravati et alligati:","lemmas":":"},{"id":1081865,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» venite ad me qui laboratiset onerati estis, et ego vos reficiam.","lemmas":"»      et   ,     ."},{"id":1081866,"filename":"tlg2042.tlg028.opp-grc1","tokens":"suscipite iugum meum super vos et videte, quia iugum meum suave est et onus meum leve est«.","lemmas":",           « ."},{"id":1081867,"filename":"tlg2042.tlg028.opp-grc1","tokens":"onus autem leve evangelium est, quod est spiritalis.","lemmas":",    ."},{"id":1081868,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Adhuc autem sedentes sujjer cathedram Moysi scribaeet Pharisaei, omnia operasua faciunt, ut ab hominibus videantur, visibilem suscipientescircumcisionem et visibiliter corporalia fermenta auferentes de domibus suis et pro eis similiter corporalia azyma inducentes et Hierusalem visibilem hominibus requirentes et similiter his universa agentes.","lemmas":"et  ,   sua  ,     ,   circumcisionem                          ."},{"id":1081869,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aspiciunt enim» ea quae videnturet temporalia suntc,et eleemosynas facientes, ut ab hominibus glorificentur, et stantes in plateis orant, ut videantur esse religiosi.","lemmas":"»    et   , et   ,     ,      ,     ."},{"id":1081870,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Christi autem veri discipuli, qui aspiciunt» quae non videntur et sunt aeternaw, orant in occulto promptuario suo et eleemosynas faciunt in occulto et legem in occultis inplent, quasi in occulto constituti ludaei, secundum quod ait apostolus:","lemmas":",   »       ,                ,      ,     :"},{"id":1081871,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non enim quiin manifesto ludaeus, neque quae palam in carne circumcisio;","lemmas":"»    in   ,       ;"},{"id":1081872,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed qui in occulto ludaeus est, et circumcisio cordis, quae spiritu non littera«.","lemmas":",    ,     « ."},{"id":1081873,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in occultis enim et in azymis epulantur» sinceritatis et veritatis«:","lemmas":"»    « :"},{"id":1081874,"filename":"tlg2042.tlg028.opp-grc1","tokens":"manducant etiam immolatum Christum pro nobis, qui dixit:","lemmas":",   :"},{"id":1081875,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nisi manducaveritis carnem meam, non habetis vitam aeternam in vobis «.","lemmas":"»     ,        ."},{"id":1081876,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et per quod bibunt sanguinem eius, verum potum, unguent superliminadomorum animae suae, quaerentes non( sicut illi)ab hominibus gloriam, sed adeo occulta videnti.","lemmas":",   ,   domorum   ,   (   ) ab   ,   deo   ."},{"id":1081877,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Post haec videamus quid est quod ait:","lemmas":":"},{"id":1081878,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dilatant phylacteria sua et magnificant fimbrias vestimentorum suorum.","lemmas":"."},{"id":1081879,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sciendum est in istis, quia scriptum est in lege de verbis di- dicens:","lemmas":",         -  :"},{"id":1081880,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» alligate ea super manum vestram.","lemmas":"»      ."},{"id":1081881,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et erunt mobilia coram oculis vestris«.","lemmas":"« ."},{"id":1081882,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo omnia faciunt, ut ab hominibus videantur, scribae et Pharisaei, scribentes quaedam legis dicta in duabuspraecisuris membranis alli- gant et alteram quidem in domi- bus portant, quasi coronam po- nentes in capitibus suis quodΠ 258, 11(C b Nr.","lemmas":",     ,    ,         -       -   ,    -      Π  ,  ( C   ."},{"id":1081883,"filename":"tlg2042.tlg028.opp-grc1","tokens":"42 Or.","lemmas":"."},{"id":1081884,"filename":"tlg2042.tlg028.opp-grc1","tokens":",= Theovinis phyl.","lemmas":", =   ."},{"id":1081885,"filename":"tlg2042.tlg028.opp-grc1","tokens":"397) An.","lemmas":")  ."},{"id":1081886,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1081887,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἀκούσαντες γὰρ) γεγραμμένου ἐν τῷ νόμῳ περὶ τῶν τῆς χειρὸς ὑμῶν, καὶ ἔσται ἀσάλευτα πρὸ ὀφθαλμῶν ὑμῶν« οἱ τὰ ἔργα αὐτῶν ποιοῦντες» πρὸς τὸ θεαθῆναι τοῖς ἀνθρώποις;","lemmas":"ἀκούω γάρ )  ἐν ὁ νόμος περί ὁ ὁ χείρ ὑμός , καί εἰμί  πρό ὀφθαλμός ὑμός « ὁ ὁ ἔργον αὐτός ποιέω » πρός ὁ θεάομαι ὁ ἄνθρωπος ;"},{"id":1081888,"filename":"tlg2042.tlg028.opp-grc1","tokens":"«, γράψαντές τινα τοῦ νόμου ῥητὰ εἰς περικομμάται διφθε- ρίων δύο καὶ περιδήσαντες τὸ μὲν ἕτερον φοροῦσιν ὡς στέφανον ἐπὶ τῆς scriptum est secundum frontem.","lemmas":",  τις ὁ νόμος  εἰς   -  γε καί  ὁ μέν ἕτερος φορέω ὡς στέφανος ἐπί ὁ     ."},{"id":1081889,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alteram autem super brachium manus suae;","lemmas":";"},{"id":1081890,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vocant eas » phy- lacteriaw.","lemmas":"-  ."},{"id":1081891,"filename":"tlg2042.tlg028.opp-grc1","tokens":"similiter et de fimbria aliquid invenientesin Deuterono- mio, aestimantur servare legem fimbriam aliquam facientes in aliqua parte vestimentorum suorum quae portant.","lemmas":"in  -  ,              ."},{"id":1081892,"filename":"tlg2042.tlg028.opp-grc1","tokens":"κεφαλῆς τιθέντες κατὰ τοῦ μετώ- που τὸ γεγραμμένον, τὸ δὲ ἕτερον κατὰ τοῦ βραχίονος τῆς ἑτέρας τῶν χειρῶν·","lemmas":"κεφαλή τίθημι κατά ὁ  - που ὁ γράφω , ὁ δέ ἕτερος κατά ὁ βραχύς ὁ ἕτερος ὁ χείρ ·"},{"id":1081893,"filename":"tlg2042.tlg028.opp-grc1","tokens":"καὶ καλοῦσι ταῦτα» φυλα- κτήρια «.","lemmas":"καί καλέω οὗτος »  -   ."},{"id":1081894,"filename":"tlg2042.tlg028.opp-grc1","tokens":"οὕτω δὲ δὲ περὶ κρασπέδου τι εὑρόντες ἐν τῷ Δευτερονομίῳ οἴονται τηρεῖν τὸν νόμον κράσπεδόν τι ποιήσαντες ἐπί τινος κλώσματος ὃ φοροῦσιν ἐπὶ τοῖς ἐνδύμασι.","lemmas":"οὕτως δέ δέ περί κράσπεδον τις εὑρίσκω ἐν ὁ  οἴομαι τηρέω ὁ νόμος  τις ποιέω ἐπί τις  ὅς φορέω ἐπί ὁ ἔνδυμα ."},{"id":1081895,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etiam haec ergo dominus reprehendens scribas et Pharisaeos in corporalibus et visibilibus eorum observationibus dicit:","lemmas":":"},{"id":1081896,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia facmnt, ut ab Jiominibus videantur.","lemmas":",     ."},{"id":1081897,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dilatant enim phylacteria sua et magnificant fimbrias vestimentorum suorum.","lemmas":"."},{"id":1081898,"filename":"tlg2042.tlg028.opp-grc1","tokens":"discipuli autem lesu omnia opera sua faciunt, ut a deo videantur solo;","lemmas":",      ;"},{"id":1081899,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alligant enim legem dei super manum suam, spiritaliter super opus suum bonum, et per meditationem divinarum disciplinarum semper ea moventes mobilia faciunt divina praecepta coram oculis animarum suarum.","lemmas":",      ,                 ."},{"id":1081900,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et fimbriam virtutis lesu plenam.","lemmas":"."},{"id":1081901,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in eo quodimitantur magistrum.","lemmas":"imitantur  ."},{"id":1081902,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quid autem oportet dicere de his, qui amant primos discubitus in conviviis et primas mthedras in synagogis et primas salutationes in foro et vocari ab hominibus Rabbi? manifeste huiusmodi delicta non tantum ajDud tunc scribas et Pharisaeos solos inveniebantur vel inveniuntur apud ipsos, sed etiam in ecclesia Christi inveniuntur non solum convivia et facientium ea mensas suscipientes, sed etiam cathedras primas in eis amantes et multa facientes, primum quidem ut diaconi fiant( non tales quales dicit scriptura, sed quales sunt » qui comedunt viduarum domos, occasione longa orantes « propterea » accipient iudicium maius«).","lemmas":",                      ?                 ,               ,           ,      (      ,         ,          « ) ."},{"id":1081903,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui tales se diaconi volunt, consequenter visibiles primas cathedras eorum qui dicuntur presbyteri praeripere ambiunt.","lemmas":",           ."},{"id":1081904,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quidam autem nec istis contenti plurima machinantur.","lemmas":"."},{"id":1081905,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut episcopi vocentur ab hominibus( quod est Rabbi), cum deberent intellegere episcopum fieri oportere» inreprehensibilem«, et cetera quae sequuntur.","lemmas":"(    ) ,       »  « ,     ."},{"id":1081906,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut etsi non dicatur ab hominibus esse episcopus tamen sit apud deum.","lemmas":"."},{"id":1081907,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim habet in se quae Paulus enumerat de episcopo.","lemmas":"."},{"id":1081908,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etsi non est coram hominibus episcopus, episcopus est apud deum, etsi non per ordinationem hominum ad eum gradum pervenit.","lemmas":",     ,          ."},{"id":1081909,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim medicusest qui medicinalem didicit disciplinam et potest medicare quasi medicus:","lemmas":"est          :"},{"id":1081910,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etsi aegrotantes non ei credant corpora sua.","lemmas":"."},{"id":1081911,"filename":"tlg2042.tlg028.opp-grc1","tokens":"medicus est.","lemmas":"."},{"id":1081912,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et gubernator est qui didicit gubernatoriam artem et potest ea, sicut convenit, uti:","lemmas":",   ,  :"},{"id":1081913,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etsi non crediderit ei aliquis gubernacula navis, tamen est gubernator.","lemmas":",    ."},{"id":1081914,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Invenies autem novae gloriae amatores et zelantes ab hominibus gloriani et a deo non desiderantes.","lemmas":"."},{"id":1081915,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quasi ante iudices et praesides sic quosdam adduci ante eos;","lemmas":";"},{"id":1081916,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si dicere oportet, per hoc ipsum levissimum Christi onus intolerabile faciunt onus.","lemmas":",          ."},{"id":1081917,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Christi autem discipulus sustinet et adhuc intercedit et omnia facit ut videatura deo, gloriam contemnens humanam.","lemmas":"a  ,    ."},{"id":1081918,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iste videns parabolarum evangelicarum cenas et caelestes primitivorum ecclesias et congregationes et nundinas.","lemmas":"."},{"id":1081919,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in quibus erat( secundum Canticumcanticorum) sponsa, diligit quidemin spiritalibus cenis discubitus primos, ut meliora spiritalium ciborum et primitias convivii spiritalis manducet, et non reliquias ceterorum.","lemmas":"(   canticorum )  ,   in     ,          ,     ."},{"id":1081920,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diligit etiani cum apostolis sedentibus» super duodecim thronos« primas cathedras, actibus dignumse praebere festinans cathedris huiusmodi;","lemmas":"»    «   ,   se     ;"},{"id":1081921,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic autem et salutationes quaefiuntin nundinis, quas exposuimus supra.","lemmas":"fiunt in  ,    ."},{"id":1081922,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vocari autem Rabbi neque ab hominibus neque ab alio aliquo diligit iustus, certus quia unus est magister omnium.","lemmas":",       ."},{"id":1081923,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes auiem quisub eo sunt, alterutrum sunt fratres.","lemmas":"sub   ,    ."},{"id":1081924,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et qui superna nativitate non sohim» ex aqua«, sed etiam«de spiritu« natus est, et» spiritum adoptionis« dicatur de eo, quia non» ex carne«» neque ex vohnitate viri sed deo natus est«, nullius eorum qui in terris habentur et deorsum adhuc existens, non vocatpatremin terris,quasi qui per omnem actum secundum deum inpletum dicit» pater noster, qui es in caelis«.","lemmas":"»   « ,   « de  «   ,  »   «    ,   »   « »         « ,           ,   patrem in  , quasi         »   ,     « ."},{"id":1081925,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si ministrat quis verba divina, nequaquam se praebet ut magister vocetur, quasi sciens quia Christus in eo est, quando bene profecerit, quem oportet vocari magistruma cunctis prodificatis, se autem profitetur ministrum secundum mandatum Christi dicentis:","lemmas":",       ,        ,    ,     a   ,         :"},{"id":1081926,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui maior est inter vos, sit omnium minister.","lemmas":",    ."},{"id":1081927,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam et ipse Christus cumesset vere magister, ministrum se esse professus est, dicens:","lemmas":"esset   ,      ,  :"},{"id":1081928,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego autem sumin medio vestrum, non quasiqui recumbit,sed quasi qui ministrat.","lemmas":"»    in   ,   qui  , sed    ."},{"id":1081929,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« Bene autem post omnia quibus vanae gloriae vetuit concupiscentias addidit dicens:","lemmas":"«            :"},{"id":1081930,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui se exaltaverit, humiliabitur.","lemmas":",  ."},{"id":1081931,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod utinam omnes quidem audirent, maxime autem diaconi et presbyteri et episcopi, maxime qui arbitrantur sibi haec non esse scripta:","lemmas":",        ,         :"},{"id":1081932,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui se exaltaverit, humiliabitur.","lemmas":",  ."},{"id":1081933,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod quasi neque ilhid scientes, qui se humilia<veri> exaltabitur, non audiunt eum quidixit:","lemmas":",     ,     :"},{"id":1081934,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» discite ex quoniam mitis sum et humilis corde«.","lemmas":"« ."},{"id":1081935,"filename":"tlg2042.tlg028.opp-grc1","tokens":"inflati sunt autem, et per decidunt» in iudicium diaboli «, nec quaerunt per humihtatem ascenderea iudicio inflationis, cum deberent recordari sapientiae verbum dicentis:","lemmas":",    »     ,      a   ,       :"},{"id":1081936,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quantum magnuses, tantum humihate, et coram deo invenies gratiam«.","lemmas":"es ,   te ,      « ."},{"id":1081937,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod primum dominus consummavit;","lemmas":";"},{"id":1081938,"filename":"tlg2042.tlg028.opp-grc1","tokens":"enim fuerat magnus, tantum se humiliavit.","lemmas":",    ."},{"id":1081939,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» cum« enim» esset in forma dei, non rapinam arbitratus est esse se parem deo, sed semetipsum exinanivit formam servi accipiens, in similitudine hominis factus;","lemmas":"»  «  »     ,         ,       ,     ;"},{"id":1081940,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et in specie inventus ut homo humiliavit se usque ad mortem, mortem autem crucis.","lemmas":",    ."},{"id":1081941,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod et deus eum superexaltavit et donavitei nomen, quod est super omne nomen« et cetera.","lemmas":"ei  ,      «   ."},{"id":1081942,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scribae et Pharisaei hypocritae, quia cluditis regnum caelorum ante homines;","lemmas":",     ,       ;"},{"id":1081943,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vos enim non intratis nec introeuntes sinitis intrare( 23, 13).","lemmas":"(  ,  ) ."},{"id":1081944,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Qui audent dicere deum non bonum propter maledictiones, quas adversus peccatoresin legesuaposuit deus, audiant quomodo quasi vere filius dei illius qui legem dedit, secundum similitudinem quidem benedictionum quae positae sunt in lege, dicit et ipse beatitudines eorum qui salvantur, secundum similitudinem autem maledictionum positarum in lege ponit adversus peccatores vae, dicens:","lemmas":",    in  sua posuit  ,           ,          ,        ,            ,  :"},{"id":1081945,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae vobis et vobis.","lemmas":"."},{"id":1081946,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et haec audientes quideum legis causantur, non intellegentes quia et illa a deo benigno sunt dicta.","lemmas":"deum   ,           ."},{"id":1081947,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicant quid debemus intellegere de lesu dicente:","lemmas":":"},{"id":1081948,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae vobis, scribae et Pharisaei.","lemmas":",    ."},{"id":1081949,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui fatentur bonitatis esse adversus peccatores ista pronuntiare, intellegant quia simile est propositum dei in maledictionibus legis proferendis in lege.","lemmas":",             ."},{"id":1081950,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sive autem illa maledictio sive istud vae pronuntiatum— non ex pronumtiatione pronuntiantisunicuique contingit peccanti, sed expeccatis ipsius peccantis, qui dignum se praebet ad susceptionem vel illarum maledictionum vel istorum vae, quae deus disciplinae causa pronumtiavit adversus illos, ut convertat eos ad bonum.","lemmas":"—     unicuique   ,   peccatis   ,             ,        ,      ."},{"id":1081951,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam et pater increpans filium profert frequenter ad emendationem eius quosdam sermones qui videntur esse maledictiones, et tamen non vult eum dignum fieri maledictionibus illis, sed avertere eum magis cupit ab eis.","lemmas":",          ,        ."},{"id":1081952,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Haec diximus, ut demonstremus evangelia convenientia esse legi.","lemmas":",       ."},{"id":1081953,"filename":"tlg2042.tlg028.opp-grc1","tokens":"similiter et nunc dicens vae vobis, scribae et Pharisaei, quia cluditis regnum caelorum, terruit scribas et Pharisaeos, ut ne cludant regnum caelorum ante homines.","lemmas":",    ,     ,     ,        ."},{"id":1081954,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cludentes autem regnum caelorum scribae et Pharisaei duo ad semel delinquunt:","lemmas":":"},{"id":1081955,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unum quidem quod ipsi non ingrediunturin regnum caelorum, secundum quod intrantes introire non sinunt.","lemmas":"in   ,       ."},{"id":1081956,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec duo peccata naturaliter inseparabilia sunt ab invicem.","lemmas":"."},{"id":1081957,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim alterum ex istis peccat, ab altero se non potest abstinere.","lemmas":",       ."},{"id":1081958,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item econtra, qui abaltero se abstinet, inpossibile est ut non etiam ab altero se abstineat, utputa non invenitur aliquis, ut ipse quidem ingrediens in regnum caelorum alios ingredinon permittat, quoniam qui alios vetat intrarein regnum, sufficit eiad expulsionem, quominus intretin regnum caelorum, hoc ipsuni quod alios non permittit intrare;","lemmas":",   altero   ,          ,     ,          non  ,      in  ,   ad  ,   in   ,        ;"},{"id":1081959,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam qui» scandalizaverit depusillis« ecclesiae, prohibens aliquem intrare in regnum caelorum, patietur quod scriptum est in evangelio vae.","lemmas":"»   pusillis «  ,       ,        ."},{"id":1081960,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item econtra qui potest aliquem facere intrare in regnum caelorum, si tamen in eius potestate fuerit et permittere et vetare, multo magis ipse introibit in regnum caelorum.","lemmas":",           ,        ."},{"id":1081961,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Cum freqiienter dicat dominus scribis et Pharisaeis vae, unius- cuiusque vae causamin loco proprio exponemus.","lemmas":",  -    in    ."},{"id":1081962,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nunc autem huius praesentis vae exponemus causam.","lemmas":"."},{"id":1081963,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praesentis ergo vae causa est, quia chidebant regnum caelorimi ante homines;","lemmas":",       ;"},{"id":1081964,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cludentes autem ante aHos nec ipsi intrabant propter hoc ipsum, quod introire vetabant eos qui introissent utique.","lemmas":",        ."},{"id":1081965,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ab istis non fuissent exclusi.","lemmas":"."},{"id":1081966,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et primum quidem simpHciter quasi de scribis et Pharisaeis.","lemmas":"."},{"id":1081967,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui apud ludaeos habentur.","lemmas":"."},{"id":1081968,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sermo praesens est exponendus.","lemmas":"."},{"id":1081969,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hi enim non contenti, quod ipsi domino non credebant.","lemmas":",      ."},{"id":1081970,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc derogabant doctrinae eius et subvertebant omnem prophetiam scriptam de eo et blasphemabant onme opus ipsius quasi falsum et a diabolo fictum.","lemmas":"."},{"id":1081971,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicentes» hic non eicit daemonia nisi in Beelzebub «, et homicidaliter se praebebant qui crediderant Christo et omni modo prohibebant aliquem ad Christianitatem venire, per quam introiturin regnum caelorum.","lemmas":"»         ,                ,    in   ."},{"id":1081972,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cludebant ilhid quod in conspectu onmium palam esset adnuntiatum et praedicatum et apud omnes homines conclamatum.","lemmas":"."},{"id":1081973,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et cludentes regnum caelorum nec ipsi intrabant( nec enim volebant eum audire qui dixit:","lemmas":"(        :"},{"id":1081974,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si quisperme introierit, salvabitur, et introibit et exiet et pascua inveniet «);","lemmas":"»   per me  ,  ,         ) ;"},{"id":1081975,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec intrantes( id esteosquicredere poterant fidem, quae»a lege et prophetis« ante fuerat declaratadeintroire sinebant, onmino dissipantesprincipium consensus eorum, et cuni omni terrore et ferali audacia, quantum ad se, omnes volentes introire per ianuam prohibebant ipsi eam cludentes.","lemmas":"(   eos qui credere   ,  » a    «    de introire  ,   principium   ,        ,    ,          ."},{"id":1081976,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Huic simplici expositioni iungemus etiam hoc de his qui peccant apud nos, quoniam omnes qui mala conversatione suadent exemplum peccandi in populo et qui faciunt iniuriam eis qui adhuc sunt pusilli in Christoet inperfecti, exanimantes et scandalizantes.","lemmas":",                      et  ,    ."},{"id":1081977,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cludere videntur ante homines regnum caelorum, et nec ipsi intrant nec alios introire permittunt.","lemmas":",         ."},{"id":1081978,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc peccatum invenitur quidem etiam in popularibus.","lemmas":"."},{"id":1081979,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime autem in doctoribus, qui docent quidem secundum iustitiam evangelii homines.","lemmas":",        ."},{"id":1081980,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non autem faciunt quae docent, quia sunt luali pastores et ideo non parcunt ovibus neque curant de salute eoruin.","lemmas":",               ."},{"id":1081981,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed seniper aspiciunt ad lucra ex hominibus venientia sibi pro eo, quod videntur pascere populuni cuni non pascant,et deprehenduntur in sordidis lucris et concupiscentiis gloriae vanae.","lemmas":",        , et         ."},{"id":1081982,"filename":"tlg2042.tlg028.opp-grc1","tokens":"istae enini sunt mercennariorum mercedes, qui chidunt ante homines regnuni caeloriim nec intrant in eiim, nec vohnit intellegere quod est dictum:","lemmas":",           ,       :"},{"id":1081983,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» contendite intrare per angustum ostium«.","lemmas":"»      « ."},{"id":1081984,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quoniam super omnia certamina hoc est certamen.","lemmas":"."},{"id":1081985,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut sit ahquis vim faciens et rapiens regnum caeleste.","lemmas":"."},{"id":1081986,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad eos ergotales doctores convenienter ista dicunturπα vos intratis, nec intrantes sinitis intrare, maxime si videamus eos vita sua mala et superbia et conviciis et avaritia non dicam unum de pusilhs.","lemmas":"tales     πα   ,     ,                   ."},{"id":1081987,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed etiam.","lemmas":"."},{"id":1081988,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum ad se, omnes in scandahim inducentes.","lemmas":",     ."},{"id":1081989,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae ergo ilhs qui chidunt regnum caelorum ante homines vel hoc modo vel aho, beati autem qui aperiunt ilhid vel verbo vel opere suo bono, sicut ille qui dixit:","lemmas":",            ,     :"},{"id":1081990,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ostium mihi apertum est magnumet evidens«, vel sicut ceteri apostoh aperuerunt.","lemmas":"»      et  « ,      ."},{"id":1081991,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si quis fuerit imitator eorum, aperit regnum caelorum ante homines sua iustitia et virtute et castitate et sapientia.","lemmas":",              ."},{"id":1081992,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quanto quis proficit pietate, tanto magis aperit ante homines regnum caelorum.","lemmas":",        ."},{"id":1081993,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Arbitror ergo omnes qui profitentur se in ecclesiam intrare, omnino aut cludunt regnum caelorum ante homines mahs conversationibus suis secundum quod peccant ipsi, aut aperiunt actibus bonis suis secundum quod iuste fuerint conversati.","lemmas":",               ,           ."},{"id":1081994,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime hoc faciunt qui videntur in ecclesia clariores, quales sunt episcopi, presbj- teri, diaconi.","lemmas":",    ,  -  ,  ."},{"id":1081995,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bene enim viventes et bene docentes verbum veritatis aperiunt ante homines regnum caelorum et, dum ipsi intrant, ahos provocant introire;","lemmas":",    ,    ;"},{"id":1081996,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mah autem, qui non sunt pastoressed mercennarii, cludunt regnum caelorum ante homines nec audiunt quod ait apostolus:","lemmas":",     sed  ,           :"},{"id":1081997,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sed omnia sustinemus, ut non offendicuhim demus evangeho Christi«.","lemmas":"»    ,       « ."},{"id":1081998,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est vero videre multos doctores non permittentes intrare regnum caelorum intrare concupiscentes.","lemmas":"."},{"id":1081999,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime quando sine iudicio et sine ratione non propter peccata, quae faciunt, excommunicant quosdam, sed propter ahquem zelum et contentionem prohibent in- trare frequenter et meliores quam sunt ipsi.","lemmas":",   ,   ,         -        ."},{"id":1082000,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ipsi quidemnon permittuntur introire, illi autem, qui sobrii sunt menteet animo vigilantes, vincentes sua patientia et longanimitate tyrannides eorum, quamvis vetiti tamen intrant et hereditant regnnm caelorum.","lemmas":"non   ,   ,     et   ,        ,         ."},{"id":1082001,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Deinde videamus extra eos, quos diximus, si possibile est etiam alios videre, qui cluduntet aperiunt regnum caelorum.","lemmas":",   ,       ,   et    ."},{"id":1082002,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim digni habiti sunt et idonei ad evangelium exponendum, et qui tales se praebent ut vere dicere possint» aut aut experimentum quaeritis eius qui in me loquitur Christus?« aperiunt antehomines regnum caelorum, altitudinem divinorum eloquiorum, quae nonde terris dictasuntsed de caelo etdesensu domini, qui venitad homines,cum omni manifestationeet probatione demonstrant, ita ut quantum ad se»gentileset barbaros, sapientes et insipientes« inducere velintad Christi.","lemmas":",          »           ? «   homines   ,    ,   de   sed    de sensu  ,   ad  , cum   et   ,      » gentiles et  ,    «   ad  ."},{"id":1082003,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem per suam indocilitatem et iniustitiam cum multa temeritate seipsos dederunt ad professionem docendi, priusquam discerentet cognoscerent veritatem, et propterea fabulas vanas ludaicas imitantes tradunt corporales historias scripturarum et non sensum spiritalem aut voluntatem earum etadhuc detrahunt eis,» qui Christo consurrexerunt et quae sursum sunt« in scripturis requirunt» et super terram« nec in terrenis scripturarum positam aestimant cludunt quantum ad se ante homines regnum caelorum, cludentes ilhid iniustitia sua et trahentes ad se eos qui poterant, audientes divinioremet maiorem doctrmamet altitudinem veritatis, intrare per caelestes doctrinas et per convenientes eis actus in regnum caelorum.","lemmas":",   et   ,                   adhuc   , »        «    »    «               ,            ,   et   et   ,             ."},{"id":1082004,"filename":"tlg2042.tlg028.opp-grc1","tokens":"huic expositioni conveniens est quod scribit Lucas:","lemmas":":"},{"id":1082005,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vae vobis legisperitis, quoniam abstuHstis clavem scientiae;","lemmas":"»    ,     ;"},{"id":1082006,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ipsi non introistis et ahos intrantes prohibuistis «.","lemmas":"."},{"id":1082007,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim criminantur allegoricam et docere volunt, quia manifesta est divina scriptura et nihil habens amplius quam textus ostendit, neque dininiorem aliquem sensum de circumcisione vel de pascha vel de azymis vel de escis et potibus vel de festivitatibus velde neomeniis velde sabbatis,et non recipiunt, quoniam»in ostensione et umbra futurorum«tunc serviebant ludaei, legisperiti quidem sunt, tamen tulerunt»clavem scientiae«, quantum ad verbum suum, id est omnem viain ad intellegenda legitima auferentes;","lemmas":",             ,                      de   de  , et   ,  » in     « tunc   ,    ,   » clavem  « ,     ,         ;"},{"id":1082008,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea nec ipsi intraverunt nec alios quantum ad se intrare permiserunt.","lemmas":"."},{"id":1082009,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scrihae et Pharisaei hypocritae, qui circuitis mare et aridam, ut faciatis unum proselytmn, et cum fuerit factus, facitis eutii filium gehennae duplo quam vos estis( 23, 15).","lemmas":",     ,      ,     ,     ,         (  ,  ) ."},{"id":1082010,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Haec convenienter dicuntur post adventum Christi ad scribas et Pharisaeos ludaicorum verborum, qui diligenter circumeunt plurima loca mundi, ut advenas iudaizare suadeant.","lemmas":",       ,     ."},{"id":1082011,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quicumque enim post salvatorem iudaizant, docentur imitari adfectum eorum qui dixerunt illo in tempore:","lemmas":",          :"},{"id":1082012,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» crucifige, crucifige eum«, et iterum» tollea terra«, docentur autem et accusare eum, sicut tunc accusabant sacerdotes plebis.","lemmas":",   « ,   »  a  « ,      ,      ."},{"id":1082013,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est autem eos videre usque nunc, cum iudicatur latro et testimonium dat veritati Christianus.","lemmas":",         ."},{"id":1082014,"filename":"tlg2042.tlg028.opp-grc1","tokens":"volentes magis absolvi imitatorem Barabbae quam Christi discipulum.","lemmas":"."},{"id":1082015,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae omnia non simpliciter faciunt proselytum fHium gehennae, sed,sicut scriptum est, dupliciter super scribas et Pharisaeos, qui proselytum eum fecerunt.","lemmas":",  , sicut   ,      ,     ."},{"id":1082016,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed dicet aliquis in hoc loco:","lemmas":":"},{"id":1082017,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo discipulus proselytus eis, qui nunc sunt scribae et Pharisaei miserabiles constituti, non aequaliter efficitur filius gehennae doctoribus suis, sed dupliciter? dicet enim quoniam debebat minus fieri filius gehennae et, si forte, pro dimidia parte ei, qui fecit proselytum eum.","lemmas":",         ,        ,   ?          ,   ,     ,     ."},{"id":1082018,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut, si et aliquis concedat ut sit discipulus» sicut magister eius«, debebat discipulus aequalitersuo fieri filius gehennae.","lemmas":",        »    « ,    suo    ."},{"id":1082019,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitror ergo omnem hominem, qui ex conversatione gentili ludaeorum factus est proselytus, filium gehennae fuisse et priusquam proselytus efficiatur.","lemmas":",         ,        ."},{"id":1082020,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sufficiens est enim etiam vita idololatriis subdita facere hominem filium gehennae.","lemmas":"."},{"id":1082021,"filename":"tlg2042.tlg028.opp-grc1","tokens":"talem ergo filium gehennae salvat quidem et liberat per» lavacrum baptismatis« sermo domini nostri lesu Christi, dans ei potestatem fieri filium dei et viam ei ostendens, ut efficiatur filiusdei patris quiestin caelis.","lemmas":"»   «      ,           ,    dei   est in  ."},{"id":1082022,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sermo autem ludaeorum non credentium Christo, non soluni gentilem non solvita gehenna,sed adhuc addit illi damnationis numerum, ut etiam secundum ludaismum fiat filius gehennae.","lemmas":",      a  , sed      ,        ."},{"id":1082023,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sic facit scriba vel Pharisaeus filium gehennae alterum plus quam se, non quiaipse dupUciter facit, sed quia cum factus fuerit homo***, dupliciter filius gehennaeper doctrinam doctoris efficitur.","lemmas":",   ipse   ,       * * * ,    per    ."},{"id":1082024,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sic fit ille qui docuit causa secundi erroris illius, ut fiat dupliciter filius gehennae supra illum qui male docuit eum.","lemmas":",            ."},{"id":1082025,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alius autem dicet alio modo, quoniam qui ab initio enutriti sunt in lege Moysi, iam sunt filii gehennae, propter quod non credideruntin Christum.","lemmas":",          ,     ,     in  ."},{"id":1082026,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem gentilem reliquerunt vitam, semel iudicantes relinquere idololatriam in qua fuerant enutriti, et adprehenderunt ludaicam vitam, duplici poena sunt digni, quia non cum requisitione reliquerunt neque discutere vohierunt ludaicum verbum et ipsum, quod videtur ludaico verbo esse cognatum,idest professionem Christianorum, nec scrutati sunt ab eis qui utramque sectam idonei sunt docere,ut intellegerent quod verbum verius esset et potius eligendum.","lemmas":",         ,     ,     ,             ,       , id est   ,            , ut         ."},{"id":1082027,"filename":"tlg2042.tlg028.opp-grc1","tokens":"simul discimus ex hoc loco quoniamet eorum, qui ingehennam futuri sunt, erit differentia tormentorum, quoniam alter quidem est simpHciter fiHus gehennae, alter autem dupliciter.","lemmas":"et  ,   gehennam   ,    ,        ,    ."},{"id":1082028,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed et hoc videre oportet, si adhuc abundantius fiat aHquis fiHus gehennae, utputa tripHciter vel multipHciter secundum multitudinem peccatorum;","lemmas":",        ,        ;"},{"id":1082029,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si generaliter est fieri aHquem filium gehennae, utputa ludaeum vel gentilem aut cuiuscumque falsi dogmatis professorem aut et speciaHter, ut per singulas species peccatorum fiat quis fiHus gehennae:","lemmas":",             ,          :"},{"id":1082030,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa qui fornicatur fit fiHus gehennae, qui autem etiam adulteratur dupliciter fit, qui vero et furtum facit adhuc tripHciter( secundum quod scriptum est:","lemmas":",       ,        (     :"},{"id":1082031,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qua mensura mensi fueritis, eadem mensura metietur vobis«), ut iustus quidem secundum iustitiarum suarum augeatur in gloria, peccator autem secundum numerum peccatorum suorum multipHcetur in gehenna.","lemmas":"»     ,     « ) ,          ,          ."},{"id":1082032,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae sit autem haec gehenna et in quo loco scripturarum prius est nominata,qui potest requirat, maxime in divisione hereditatis lesu fiHi Nave, ubi interdum quidem appellatur vaUis fiHi Enom interdumautem valHs Enom, quae est Gehenna( Ge hennaenim esst VALLIS), et observet quoniam, sicut Hierusaleni sors est tribus Beniamin et aliae quaedam eivitates electae vel vici, sic et Gehenna.","lemmas":", qui   ,        ,         autem   ,    (   enim   ) ,    ,              ,    ."},{"id":1082033,"filename":"tlg2042.tlg028.opp-grc1","tokens":"consequens autem estei qui cognoscit, quae sit Hierusalemin divisione verae hereditatis filiorum Israel, ut intellegat sermonemde gehenna.","lemmas":"ei   ,    in      ,    de  ."},{"id":1082034,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem legit diligenter lesum Nave, videat et, qui vici referuntur illic vicinare valli ei quae dicitur Gehenna.","lemmas":",   ,           ."},{"id":1082035,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec prolixius et manifcstius tradere per atramentum et calamum et chartam visuni mihi est non esse cautum;","lemmas":";"},{"id":1082036,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utinam et haec ipsa quae dicimus non videamur temere et periculose dixisse! Vae vobis, duces caecorum, qui dicitis:","lemmas":"!   ,   ,   :"},{"id":1082037,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quicumque iuraverit per templum, nihil est;","lemmas":",   ;"},{"id":1082038,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem iuraverit per aurum templi.","lemmas":"."},{"id":1082039,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dehet.","lemmas":"."},{"id":1082040,"filename":"tlg2042.tlg028.opp-grc1","tokens":"stulti et caeci! quid enim maius est, aurum aut templum quod sanctificat aurum? et :","lemmas":"!     ,       ?"},{"id":1082041,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quicumque iuraverit per altare, nihil est;","lemmas":",   ;"},{"id":1082042,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed quicumque iuraverit per donum quod super illud est.","lemmas":"."},{"id":1082043,"filename":"tlg2042.tlg028.opp-grc1","tokens":"debet.","lemmas":"."},{"id":1082044,"filename":"tlg2042.tlg028.opp-grc1","tokens":"stidti et caeci! quid enim maius est, donum aut altare quod sanctificat donum? qui ergo iurat per altare, iurat perilludet in omnibus quae sunt super illud.","lemmas":"!     ,       ?      ,   illud et       ."},{"id":1082045,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui iurat per templum, iurat per illud et per eum qui habitat in ipso.","lemmas":",           ."},{"id":1082046,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui iurat per caelum, iurat per thronum dei et per sedentem super eum( 23, 16— 22).","lemmas":",          (  ,  —  ) ."},{"id":1082047,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Per hoc quoque verbum criminatur traditiones Pharisaeorum, quasi non rectas.","lemmas":",    ."},{"id":1082048,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc facit et in eo locoubivituperat traditiones Pharisaeorum factas adversus dei mandatum, quod positum erat de honore patris vel matris, dicentibus Pharisaeis:","lemmas":"ubi vituperat       ,         ,   :"},{"id":1082049,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quicumque dixerit patri vel matri:","lemmas":"»      :"},{"id":1082050,"filename":"tlg2042.tlg028.opp-grc1","tokens":"donum, quod exme tibi proderit, non honorabit patrem suum«.","lemmas":",   me   ,     « ."},{"id":1082051,"filename":"tlg2042.tlg028.opp-grc1","tokens":"post quae addit et dicit:","lemmas":":"},{"id":1082052,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» inritum fecistis dei, ut statuatis vestram tradionem «, et profert Esaiae dicens:","lemmas":",      ,     :"},{"id":1082053,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» populus hiclabiis me honorat,cor autem eorum longe esta me;","lemmas":"»   labiis   , cor     a  ;"},{"id":1082054,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sine causa autem colunt me, docentes doctrinas mandata hominum«.","lemmas":",     « ."},{"id":1082055,"filename":"tlg2042.tlg028.opp-grc1","tokens":"una ergo ex Pharisaicis traditionibus erat talis de quoniam quidam quidem per templum iurabant, alii autemper aurum templi, item alii per altare, alii per donum altaris;","lemmas":",   per   ,     ,     ;"},{"id":1082056,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dicebant debitorem esse eum.","lemmas":"."},{"id":1082057,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui per aurum templi iuraverit aut per domnn altaris, eum autem in nulla re obnoxium esse qui iuraverit per templum vel per altare.","lemmas":",               ."},{"id":1082058,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ideo ergo adversus eiusmodi traditiones loquens ludaeis salvator et volens eos eorrigere ab humanis traditionibusad divina mandata, dicit quoniam caeci et fatui sunt.","lemmas":"ad   ,       ."},{"id":1082059,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui talia tradunt, non videntes quoniam omne quod positum est in templo non per se ipsum sanctificatum est, sed per templum.","lemmas":",                ,    ."},{"id":1082060,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et quod positum est super altare, donum iam dei esse iudicaturex eo, quod super altare susceptum est.","lemmas":",      ex  ,      ."},{"id":1082061,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo causa sanctificandi auri templum est et sanctificandi doni altare, quomodo non videatur fatuum, hunc qui iurat per sanctificantem non esse reum, qui autem per sanctificatum iuraverit reum videri, quasi melius sit quod sanctificatur quam quod sanctificat? ita quoniam ludaei consuetudinem habent et per caelum iurare, praecedentibus addidit etiam hoc ad reprehensionem eorum, qui facilius iurabant per caelum quam per deum, quoniam similiter inrationabiliter agit qui iurat per caelum, sicut qui iurat per templum vel per altare;","lemmas":",     ,         ,        ,         ?          ,        ,         ,         ,         ;"},{"id":1082062,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam qui iurat jjer caelum, et per sedentem super eum iurare videtur, et non( sicut arbitratur) evadit periculumex eo, quod nonperipsum deum iurat, sed per thronum dei.","lemmas":",        ,   (   )   ex  ,   per ipsum   ,     ."},{"id":1082063,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et haec loquitur ad ludaeos prohibens homines Pharisaeorum adtendere traditionibus.","lemmas":"."},{"id":1082064,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ahoquin manifeste superius vetuit» omnino« iurare.","lemmas":"»  «  ."},{"id":1082065,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si autem oportet quasiin talibus evangelii agris absconditum et nona quibuscumque conprehensibilem sensum scripturae vel ex parte altius publicare, dicendum est:","lemmas":"in       a          ,   :"},{"id":1082066,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omne iuramentum colligatio est et confirmatio verbi de quo iuratur.","lemmas":"."},{"id":1082067,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iuramentum ergo intellegendum est omne testimonium scripturarum, quod profertur ad confirmationem et colligationem nostri verbi quod loquimur, ut sit quidem templum gloriae dei» omnis scriptura divinitus inspirata«, aurum autem sensus in ea.","lemmas":",           ,       »     « ,      ."},{"id":1082068,"filename":"tlg2042.tlg028.opp-grc1","tokens":"debemus ergo adtestimonium omnium verborum, quae proferimusin doctrina, proferre sensum scripturae quasi confirmantem quem exponimus sensum.","lemmas":"testimonium   ,   in  ,         ."},{"id":1082069,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim omne aurum, quod fuerit extra templum,non est sanctificatum, sic omnis sensus, qui fuerit extra divinam scripturam( quamvis admirabilis videatur quibusdam)non est sanctus, quia non continetura sensu scripturae, quae solet eum solum sensum sanctificare quem habet in se, sicut temjAum proprium aurum.","lemmas":",     , non   ,    ,      (     ) non   ,    a   ,           ,     ."},{"id":1082070,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non ergo debemus ad confirmandam doctrinam nostram nostros proprios intellectus iurare et quasi testimonia adsumere, quos unusquisquenostrum intellegit et secundum veritatem aestimat esse, nisi ostenderit eos sanctos esse, ex eo quod in scripturis continentur divinis quasi in templis quibusdam dei.","lemmas":",   nostrum       ,      ,             ."},{"id":1082071,"filename":"tlg2042.tlg028.opp-grc1","tokens":"stulti ergo et caeci omnes, qui non cognoscunt quoniam templum, id est lectio scripturarum, magnum etvenerabilem facit sensum, sicut aurum sacratum.","lemmas":",      ,     ,   venerabilem   ,    ."},{"id":1082072,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Adhuc autem vide.","lemmas":"."},{"id":1082073,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ne forte secundum similitudinem templi et auri positiin templo intellegere debeamus altare et donum quod positum est swper altare.","lemmas":"in            ."},{"id":1082074,"filename":"tlg2042.tlg028.opp-grc1","tokens":"altare ergo, quod votum sanctificat,est hominis cor, quod principale habetur in homine;","lemmas":",    , est   ,      ;"},{"id":1082075,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vota autem et dona quae ponuntur swper altare, omne quod superponitur cordi.","lemmas":",     ."},{"id":1082076,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa proponis orare, votum orationis posuisti super cor tuum, quasi super quoddam altare, ut orationem offeras deo.","lemmas":",       ,     ,     ."},{"id":1082077,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proposuisli psallere, votum psahnorum posuisti super cor tuum, quasi super quoddam altare,ut offeras deo votum psahnorum.","lemmas":",       ,     , ut     ."},{"id":1082078,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proposuisti eleemosynas facere, yotum eleemosynarum posuisti super cor tuum, quasi super quoddam altare, ut votum eleemosynarum offeras deo.","lemmas":",       ,     ,      ."},{"id":1082079,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proposuisti ieiunare, votum ieiunii posuisti super cor tuum, quasi super quoddam altare ***.","lemmas":",       ,      * * ."},{"id":1082080,"filename":"tlg2042.tlg028.opp-grc1","tokens":"venerabile ergo et sanctum facit omne votum hominis cor eius, ex quo votum deo offertur.","lemmas":",      ."},{"id":1082081,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo non potest honorabilius esse votum quam cor hominis, ex quo transmittitur votum.","lemmas":",     ."},{"id":1082082,"filename":"tlg2042.tlg028.opp-grc1","tokens":"caecus ergo est omnis homo, qui videt aut eleemosynas alicuius magnas aut psahnos aut preces magnas aut ieiunia, et sine iudicio beatificat illa et non considerat, ex quali corde eleemosynae offeruntur vel psahni vel preces vel ieiunia, altare est enim cor quodsanctificat votum eius, qui mundi est cordis.","lemmas":",              ,         ,            ,      sanctificat   ,     ."},{"id":1082083,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim coret conscientiahominismon conpungit, fiduciam habetad deum «, non propter dna sua.","lemmas":"et  hominis mon  ,   ad   ,     ."},{"id":1082084,"filename":"tlg2042.tlg028.opp-grc1","tokens":"neque verba vel psahni, quamvis videantur bene conposita et de scripturis electa, sed quia( ut ita dicam) altare cordissui bene construxit.","lemmas":",         ,   (    )   sui   ."},{"id":1082085,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo testem altare, id est cor principale et conscientiam.","lemmas":",       ."},{"id":1082086,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adsumit, iurat per altare, conplectens omnia quae continentur in eo.","lemmas":",    ,       ."},{"id":1082087,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui iurat secundum quod tradidimus’ per templum idest <per scripturam> scripturam iurare videtur et per verbum sensumque dei qui continetur in ea.","lemmas":"."},{"id":1082088,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tertium autem est ut dicamus, quoniam super templum, id est super omnem scripturam, et super altare, id estsuper omne cor,est intellectus quidam super intellectum omnium scripturarum et super omne cor,» qui super cor hominis nondum ascendit«,qui appellatur caelum, thronus iam non» gloriae dei«, templum, sed dei ipsius.","lemmas":",    ,      ,    ,   super   , est           , »       « , qui   ,    »   « ,  ,    ."},{"id":1082089,"filename":"tlg2042.tlg028.opp-grc1","tokens":"templum enim gloriae dei templum est, in quo» per speculum videmus in aenigmate«;","lemmas":",   »      « ;"},{"id":1082090,"filename":"tlg2042.tlg028.opp-grc1","tokens":"caelum autem, quod super templum ipsius dei, in quothronus est dei, in quoest considerare»facie revelata«,»cum venerit quodperfectum est«, veritatis sedentium in huiusmodi caelo.","lemmas":",      ,   thronus   ,   est  » facie  « , » cum   perfectum  « ,      ."},{"id":1082091,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scribae et Pharisaei hypocritae, qui<a> mentamet anetum et cyminum et relinquitis quae graviora sunt legis, iudicium et misericordiam et fidem;","lemmas":",     ,   et          ,      ;"},{"id":1082092,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec autem oportuit facere et illa non omittere.","lemmas":"."},{"id":1082093,"filename":"tlg2042.tlg028.opp-grc1","tokens":"duces caeci, liquantes culicem, camelum autemglutientes( 23, 23.","lemmas":",   ,   glutientes (  ,  ."},{"id":1082094,"filename":"tlg2042.tlg028.opp-grc1","tokens":"24).","lemmas":") ."},{"id":1082095,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hic sermo opportuno tempore est dicendus eis, qui circa res quidem minimas religionem ostenduntad deum, circa res autem magnas et necessarias contemnunt mandatum et deum ipsum qui ea mandavit.","lemmas":",        ad  ,               ."},{"id":1082096,"filename":"tlg2042.tlg028.opp-grc1","tokens":"talia et apud ludaeos fiebant, qui arbitrabantur se legem Moysi servare, qui praecepitex omnibus fructibus decimas dare levitis et sacerdotibus.","lemmas":",       ,   ex        ."},{"id":1082097,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ita quoniam facile erat inplere legem in minimis, mentam quidem et anetum et cyminum decimabant, et omnia( ut ita dicam) minima et quaelevia erant legis, gravia autem eius non observabant, id est iudicium et misericordiam etfidem:","lemmas":",        ,   (    )    levia   ,      ,       :"},{"id":1082098,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iudicium quidem, ut unusquisque iusto iudicio de omnibus iudicaret non de quibusdam, et adquiesceret ei qui dixit:","lemmas":",           ,      :"},{"id":1082099,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» misericordiam volo, quam sacrificium«, ut sacrificiamisericordiarumdeo offerret,ut ea quae fidei sunt esset fidelis.","lemmas":"»   ,   « ,   misericordiarum deo  , ut       ."},{"id":1082100,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed quoniam conveniens erat, ut audientes quidam de decimandis rebus minimis dominum ista loquentem contemnerent minimarum rerum decimationem, sapienter addidit dominus dicens:","lemmas":",               ,     :"},{"id":1082101,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et haec oportuit facere( hoc est iudiciumet misericordiam et fidem)et illa non omiitere( id est decimationem mentaeet aneti et cymini).","lemmas":"(    et    ) et    (     et    ) ."},{"id":1082102,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dicit eosqui talia agunt scribas et Pharisaeos, qui omittunt graviora legis et decimant contemptibilia fructuum, duces esse caecos.","lemmas":"qui      ,         ,    ."},{"id":1082103,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sapienter dicit eos tales liquare( id est expellerease) minima delicta, quae culices nominavit,» glutire« autem( id est committere) maxima delicta, quae nominavit camelos, animalia videlicet tortuosa et grandia.","lemmas":"(    a se )   ,    , »  «  (    )   ,    ,      ."},{"id":1082104,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum hos itaque sermones omnis homo qui omittit graviora legis( maxime iudicium et misericordiam et fidem) camelum glutit.","lemmas":"(       )   ."},{"id":1082105,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non solum autem apud ludaeos, sed etiam apud nos multos est invenire huiusmodi peccata peccantes et glutientes camelos, in eo quod maxima delicta committunt;","lemmas":",              ,       ;"},{"id":1082106,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et est huiusmodi homines frequenter considerare quomodo in rebus minimis religionem suani ostendant.","lemmas":"."},{"id":1082107,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et bene eos hypocritas appellat;","lemmas":";"},{"id":1082108,"filename":"tlg2042.tlg028.opp-grc1","tokens":"volentes enim religiositatem adquirere»coram hominibus «, nolunt rehgiositatem illam quam deus iustificavit.","lemmas":"» coram   ,       ."},{"id":1082109,"filename":"tlg2042.tlg028.opp-grc1","tokens":"fugiendae sunt ergo nobis scribarum et Pharisaeorum simulationes huiusmodi, ne vae illud etiamnobiscontingatquemadmodumet illis, Aestimo autem omnes moraliter scribas dici, qui amplius nihil aestimant positum in scripturis quam simplex sermo scripturae demonstrat, sed adhuc contemnunt eos qui» scrutantur altitudinem dei «.","lemmas":",     nobis contingat quemadmodum et  ,       ,             ,      »     ."},{"id":1082110,"filename":"tlg2042.tlg028.opp-grc1","tokens":"similiter Pharisaei sunt omnes qui iustificant semetipsos dividunt sea caeteris» dicentes:","lemmas":"a  »  :"},{"id":1082111,"filename":"tlg2042.tlg028.opp-grc1","tokens":"noli mihi adpropiare, quoniam mundus sum«.","lemmas":",    « ."},{"id":1082112,"filename":"tlg2042.tlg028.opp-grc1","tokens":"interpretantur autem Pharisaei secundum nomen Drvisi, qui se ipsos a ceteris diviserunt;","lemmas":",       ;"},{"id":1082113,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Phares autem dicitur Hebraica Hngua Divisio.","lemmas":"."},{"id":1082114,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem oportet in eiusmodi evangelii verbis etiam moralem adsumere intellectum, sciendum est quoniam sicut menta et anetum et cyminum ciborum sunt conditurae non ipsi principales cibi, sic in conversationibus nostris quaedam quidem sunt principalia et necessaria ad iustificationem animarum nostrarum, qualia sunt haec gravia legis, iudicium et misericordia et fides, alia autem quasi condientia actus nostros et conmendantia eos et suaviores eos facientia, Titputa abstinentiarisus et ieiunium, flexio genuum, permansio in coUectis, adsiduitas communicationis et alia his simiUa, quae non ipsae iustitiae sunt, sed conditurae iustitiarum habentur.","lemmas":",                 ,               ,      ,      ,              ,   risus   ,   ,    ,       ,      ,     ."},{"id":1082115,"filename":"tlg2042.tlg028.opp-grc1","tokens":"res autem spiritales quae a semetipsis iustitiae sunt, dicuntur iudicium et misericordia et fides.","lemmas":",       ."},{"id":1082116,"filename":"tlg2042.tlg028.opp-grc1","tokens":"turpe est ergo in his minimisobservare( quod est decimare), rerum autem necessariarum observationes non offerre deo( id est non dicimare).","lemmas":"observare (    ) ,        (     ) ."},{"id":1082117,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem haec agunt et docent, sicut et priores, duces sunt caeci.","lemmas":",    ,    ."},{"id":1082118,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo autem non aestimentur caeci quos latet magnitudo et tortuositas camelorum, id est actuum perversorum, nec vident quoniam nihil prodest iiquare et cautum esse discussorem in rebus minimis, cum principaliaet vere ad gloriam dei pertinentia neglegantur? quoniam ergo multi sunt et in nobis.","lemmas":",     ,              ,   et       ?        ."},{"id":1082119,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui circa res leves caute vivere aestimantur, circa res autem necessarias contemnunt seipsos, huiusmodi homines sermo praesens confundit, non quidem levia illa prohibens observare, sed principalia et magis salutaria praecipiens cautius custodire.","lemmas":",       ,      ,       ,         ."},{"id":1082120,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnia ergo liquat, qui in omnibus quaecumque agit vel loquitur vel cogitat, segregt quod est sordidum et terrenum et non divinis rationibus adornatum.","lemmas":",          ,            ."},{"id":1082121,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ab his quae natura lucida sunt et sincera et iusta secundum eum, qui docet:","lemmas":",   :"},{"id":1082122,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» epulemur nonin fermento malitiaeet nequitiae.","lemmas":"»   in   et  ."},{"id":1082123,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed in azymis sinceritatis et veritatis«.","lemmas":"« ."},{"id":1082124,"filename":"tlg2042.tlg028.opp-grc1","tokens":"invenies autem multos qui credere aestimantur, non sermoneset actus et cogitationes habentes.","lemmas":",   et     ."},{"id":1082125,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea» sicut fenum« carnalia eorum acta»ignis comedet«, crucians simul cum corpore propter concreta ei deHcta corporaha.","lemmas":"»   «    » ignis  « ,          ."},{"id":1082126,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim non est possibile superfluitates corporibus innatas sine magno dolore et cruciatibus amputare ab eis qui patiuntur, sic nec commissa carnalia ab eis, qui( ut ita dicam) animas suas carnes fecerunt;","lemmas":",       ,  (    )     ;"},{"id":1082127,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea dictum est de tahbus animabus:","lemmas":":"},{"id":1082128,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non permanebit spiritus meus in hominibus istis.","lemmas":"»        ."},{"id":1082129,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam sunt carnes«.","lemmas":"« ."},{"id":1082130,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scribae et Pharisaei hypocritae, quia emundatis quod foris est calicis et jxiropsidis, inlus autern pleni estis rapina et intemperantia et dolo.","lemmas":",     ,         ,          ."},{"id":1082131,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Pharisaee caece, emunda prius quod intus est calicis et paropsidis.","lemmas":",         ."},{"id":1082132,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut fiat id quod foris estmundum( 23, 25.","lemmas":"mundum (  ,  ."},{"id":1082133,"filename":"tlg2042.tlg028.opp-grc1","tokens":"26).","lemmas":") ."},{"id":1082134,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hic sermo nos instruit, ut festinemiis esse iusti, non apparere.","lemmas":",     ,   ."},{"id":1082135,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim studet ut appareat iustus, quae a foris sunt mundat et quae videntur curat, cor autem suum et conscientiam neglegit,non considerans quoniam, qui studet ea quae intus sunt et cogitationes suas studet mundare, consequens est, ut etiam ea quaea, foris sunt studeat facere munda.","lemmas":",          ,       , non   ,            ,   ,     a ,      ."},{"id":1082136,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis autem ea quae videntur studet neglegit autem interiora animae suae, necesse estut huiusmodi homo inpleatur ab intus avaritia.","lemmas":",   ut       ."},{"id":1082137,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lascivia, malignitate ceterisque phirimis mahs.","lemmas":",     ."},{"id":1082138,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam omnis qui de sahite sua soHicitus est( quod est ab intus), et de opinione solhcitus est( quod esta foris), non autem omnis qui de opinione solhcitus esta, foris, etiam de sahite sua solhcitus est et ab intus.","lemmas":"(     ) ,      (   a  ) ,         a ,  ,          ."},{"id":1082139,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa scriptum est:","lemmas":":"},{"id":1082140,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui viderit muherem ad concupiscendum eam.","lemmas":"»       ."},{"id":1082141,"filename":"tlg2042.tlg028.opp-grc1","tokens":"moechatus est in corde suo «.","lemmas":"."},{"id":1082142,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iste ergo qui abstinet se ab fornicationis fornicatur autem in concupiscentia cordis sui, mundavit quoda foris est calicisetparopsidis aut catini, ab intus autem intemperantia plenus est.","lemmas":",   a    et paropsidis   ,       ."},{"id":1082143,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et qui facit eleemosynas, ut gloriamab hominibus consequatur, mundare quidem videtur quod a foris est calicis et paropsidis.","lemmas":",   ab   ,           ."},{"id":1082144,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aciens eleemosynas» coram hominibus«, ab intus plenusest cupiditate gloriae vanae et intemperantia.","lemmas":"»   « ,    est      ."},{"id":1082145,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quidquid boni fecerit homo non ex conscientia munda propter deum.","lemmas":"."},{"id":1082146,"filename":"tlg2042.tlg028.opp-grc1","tokens":"a foris quidem mundus videtur, ab intus autem plenus est mahs.","lemmas":"a     ,       ."},{"id":1082147,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et omnes falsi dogmatis professores cahces sunt a foris quasi mundati propter speciemrehgionis quam simulant, ab intus autem pleni rapina <et> seductione.","lemmas":"rehgionis   ,        ."},{"id":1082148,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quibus rapiunt homines ad errorem.","lemmas":"."},{"id":1082149,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et rapaces « sub» pellibus « latitantes et devorantes animas qui videre eos non possunt lupos esse rapaces propter ovilium pellium tegumentum.","lemmas":"»                   ."},{"id":1082150,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si oportet autem omnia in sermonibus evangelicis moraliter considerare, videndum est quare apud Matthaeum quidema foris calicis et paropsidis scribae et Pharisaei mundare dicuntur, apud Lucam autem calicis et catini mentio fit.","lemmas":",       a          ,         ."},{"id":1082151,"filename":"tlg2042.tlg028.opp-grc1","tokens":"uterque ergo vasa ponunt cibi et potus;","lemmas":";"},{"id":1082152,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et calicem quidem ambo nominant( qui estad potum), paropsidem autem non ambo, sed illequidem catinum, hic autem paropsidem( utrumque tamen vas cibi habetur).","lemmas":"(   ad  ) ,     ,   quidem  ,    (      ) ."},{"id":1082153,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo secundum utrumque evangelistam est aliquis spiritalis potuset spiritalis cibus, quem capimus in sermonibus scripturarum legis vel prophetarum.","lemmas":"et   ,         ."},{"id":1082154,"filename":"tlg2042.tlg028.opp-grc1","tokens":"onmis itaque sermo per quem potamur spiritaliter vel omnis narratio per quani enutrimur, vasa sunt potus et cibi.","lemmas":",      ."},{"id":1082155,"filename":"tlg2042.tlg028.opp-grc1","tokens":"admonemur ergo ut non curam habeamus sermonum vel narrationum quaea foris sunt, sed quaeab intus sunt, ut cor nostrum sensibus mundis potatoriiset nutritoriis inpleatur, et non verbis neque conpositionibus eorum ornatis, quia » non in sermone est regnumdei, sed in virtute«.","lemmas":"a   ,   ab   ,       et   ,        ,        dei ,    « ."},{"id":1082156,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui studet conpositum proferre sermonem <verbis> magis quam tari sensu repletum, calix narrationis eiusa foris mundatus est, ab intus autem sordibus vanitatis repletus.","lemmas":",    a    ,       ."},{"id":1082157,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unde Paukis, qui non solebat a foris calicis et paropsidis mundare sed ab intus, inperitum se confitetur» sermone sed non scientiaa;","lemmas":",             ,    »     ;"},{"id":1082158,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et erat sermo ipsius rusticus quidem, tamen mundus propter scientiae munditiam.","lemmas":",      ."},{"id":1082159,"filename":"tlg2042.tlg028.opp-grc1","tokens":"illi autem qui» in sapientia verbi« loquebantur et per hoc Christi crucem evacuabant,a foris quidem mundospraebebant sermones suos, ab intus autem inmunda scientia plenos, et rapinis et intemperantia vitae.","lemmas":"»    «        , a    praebebant   ,       ,      ."},{"id":1082160,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item qui audiens verbum aut aliquam legis scripturam conpositionibus eius exterioribus <et vulgaribus> magis quam interioribus et sensibus delectatur, calicem vel paropsidem diligitaforis mundatum,ab intus autem sordidum.","lemmas":",     a foris  , ab    ."},{"id":1082161,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si oportet autem et tertiam cognatam prioribus superinducere expositionem, dicimus quoniam litterae legis et prophetarum calices spiritalium potuum animae et paropsides necessariarum escarum rum sunt fidelium hominum vel catini ciborum sapienter conditorum :","lemmas":","},{"id":1082162,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quorum calicum et paropsidum et catinorum legalium vel propheticorum scrihae quidem et Pharisaei student sensum exteriorem atque vulgareni, et hunc nuindum et sanctum demonstrare festinant;","lemmas":",        ;"},{"id":1082163,"filename":"tlg2042.tlg028.opp-grc1","tokens":"discipuli autem Christi sensum interiorem et spiritalem mundare festinant et sanctificare scientia et demonstratione probabili, ut ab intus mundatam legem et prophetas manducentet bibant,interiorem et mysterialem sensum audire et suscipere concupiscentes et transcendentes sensus exteriores verborum.","lemmas":",         et  , interiorem             ."},{"id":1082164,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bonum est ergo ab intus caute mundare calicis vel paropsidis vel catini, quia ei qui mundaverit primum quod ab intusest calicis, fiunt etiamea quae foris sunt vere mundata;","lemmas":",         est  ,   ea      ;"},{"id":1082165,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et tunc inveniunturvasa sermonum munda, quando manifestati fuerint veri et spiritales sensus eorum.","lemmas":"vasa   ,         ."},{"id":1082166,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scribae et Pharisaei hypocritae, quia similesestis sepulcris dealbatis, quae aforis quidem parent speciosa, intus vero plena sunt ossibus mortuorum et omni spurcitia.","lemmas":",     ,   estis   ,      ,          ."},{"id":1082167,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et vosa foris quidem paretis hominibus iusti, ab intus autem pleni estis hypocrisi etiniquitate( 23, 27.","lemmas":"a      ,        iniquitate (  ,  ."},{"id":1082168,"filename":"tlg2042.tlg028.opp-grc1","tokens":"28).","lemmas":") ."},{"id":1082169,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sicut enim superius» ab intus pleni sunt rapinaet intemperantia«, similiter et hic pleni sunt hypocrisi et iniquitate, quae conparantur ossibus mortuorum et inmunditiae universae.","lemmas":"»      et  « ,         ,        ."},{"id":1082170,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hypocrisis enim.","lemmas":"."},{"id":1082171,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum sit aliqua simulatio boni, nihil quidem habet vitale ex eo bono quod simulat, ossum autem( ut sic dicam) virtutis illius quam simulat.","lemmas":",          ,   (    )     ."},{"id":1082172,"filename":"tlg2042.tlg028.opp-grc1","tokens":"*** mortua iustitiaest aut castitas.","lemmas":"* *   est   ."},{"id":1082173,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim sapienter audiamus quod vult ostendere sermo praesens, intellegimus quod omnis iustitia simulata mortua iustitia est, magis autem neque iustitia est.","lemmas":",         ,      ."},{"id":1082174,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut homo mortuus videtur quidem homo sednon est homo, sic et mortua castitas nec castitas est;","lemmas":"non   ,        ;"},{"id":1082175,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mortua autem est, quae non propter deum sed in simulatione propter homines fit.","lemmas":",           ."},{"id":1082176,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quemadmodum est in mimis, qui personassuscipiunt aliquorimi et non sunt ipsi quos simulant sed videntur, sic qui iustitiam simulat simulata iustitia eius non est iustitia sed videtur;","lemmas":",   suscipiunt          ,             ;"},{"id":1082177,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est enim non iustitia, sed figmentum iustitiae.","lemmas":",    ."},{"id":1082178,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et in seductione castitas ficta non est castitas, sed videtur.","lemmas":",   ."},{"id":1082179,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod bene adsimilantur huiusmodi homines sepulcris dealbatis a foris quidem apparentihus speciosis, nani et ipsia foris videntur iusti in conspectu eorum, qui nesciuntinteriora considerare, ab intits autem pleni sunt ossibus mortuorum.","lemmas":",    a       ,   interiora  ,        ."},{"id":1082180,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tanta sunt ossa in eiset inmunditiae, quanta opera simulant bona ex malo adfectu:","lemmas":"et  ,        :"},{"id":1082181,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et videntur a foris iusti»coram hominibus«, non eis quos scriptura» deos« appellat,ad quos factumest verbum dei, sed corameisqui» sicut homines« moriuntur.","lemmas":"» coram  « ,     »  «  , ad   est   ,   eis qui »   «  ."},{"id":1082182,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et malum essetvel unum ossum mortui habere intus in se vel inmunditiam aliquam unam.","lemmas":"vel            ."},{"id":1082183,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nunc autem vide exaggerationem scripturae de malitia hypocritarum.","lemmas":"."},{"id":1082184,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim sepulcra plena sunt ossibus et inmunditia omni, sic et illi pleni hypocrisiet iniquitate,non in una aliqua re simulantes nequein conspectu unius in omni vita sua vel duobus vel tribus( quamvis et hoc esset pessimum malum), sed omnibus diebus vitae suae in simulationibus vivunt, et aliud quidem sunt aliud autem esse putantur.","lemmas":",      et  , non       in           (       ) ,         ,         ."},{"id":1082185,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sunt lascivi quidam ab intus,a foris autem castos se esse ostendunt, simulatores castitatiset virginitatis fictrices;","lemmas":", a       ,   et   ;"},{"id":1082186,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et alii simulatores iustitiae, cum sintab intus iniqui, et alii aliarum virtutum simulatores existunt, cum sint ab intus contrariis vitiis pleni.","lemmas":",   ab   ,       ,        ."},{"id":1082187,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sunt quidam et martyrii simulatores, quidam autem episcopatus vel presbyteratus vel diaconatus vel ecclesiasticaescientiae vel doctrinae, tantum personas et ostentationem virtutum habentes, vere autem sunt inimici earundem virtutum quas simulant.","lemmas":",          scientiae   ,       ,         ."},{"id":1082188,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vae vobis, scribae et Pharisaei hypocritae, quia aedificatis sepulcra prophetarum et ornatis monumenta iustorum et dicitis quia:","lemmas":",     ,            :"},{"id":1082189,"filename":"tlg2042.tlg028.opp-grc1","tokens":"25 si fuissemusindiebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum.","lemmas":"in diebus   ,        ."},{"id":1082190,"filename":"tlg2042.tlg028.opp-grc1","tokens":"itaque testimonium redditis vobis, quia filii estis eorum qui occiderunt prophetas.","lemmas":",        ."},{"id":1082191,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vos inplete mensuram patrum vestrorum.","lemmas":"."},{"id":1082192,"filename":"tlg2042.tlg028.opp-grc1","tokens":"serpentes, generatio viperarum, quomodo fugietisa iudicio gehennae? ideo ecce ego mitto ad vos jyrophetas et sapientes et scribas;","lemmas":",   ,   a   ?            ;"},{"id":1082193,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ex illis occidetis et crucifigetis etex illis flagellabitis in synagogis vestris et persequemini de civitate in civitatem, ut veniat supervosomnis sanguis iustusqui effunditur super terrama sanguine Abel iusti usque ad sanguinemZachariaefilii Barachiae, quem occidistis inler templum et altare.","lemmas":"ex            ,    vos omnis   qui    a       Zachariae filii  ,       ."},{"id":1082194,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico vobis quia:","lemmas":":"},{"id":1082195,"filename":"tlg2042.tlg028.opp-grc1","tokens":"venient haec omnia super generationem istam( 23, 29— 36) Quantum ad primamfaciem pertinet textus, non satis rationabiliter conminari videtur adversus eos qui aedificant sepulcra prophetarum et ornant monumenta iustorum.","lemmas":"(  ,  —  )    faciem   ,                ."},{"id":1082196,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum ad hoc enim solum, laudabile aliquid faciebant, quia sepulcra prophetarum aedificabant et ornabant monumenta iustorum, operibus patrum suorum quibus ausi sunt contra prophetas et sanctos non consentientes, maxime ineo quod dicunt:","lemmas":",    ,         ,             ,   eo   :"},{"id":1082197,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si fuissemus indiebus qmtrum nostrorum, non essemus socii eorum in sanquine prophetarum.","lemmas":"diebus   ,        ."},{"id":1082198,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo ergo digni erant suscipere vae? <c> autem dicit aliquis:","lemmas":"?     :"},{"id":1082199,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum ad opus quidem illud et professionem verborum suorum non erant rei, propter illud autem, quod testimonium sibi reddebant esse se eorum filios qui occiderunt jwophetas, culpabiles erant— quod necipsum verum est, in re enim, quae ex arbitrio hominis nn contingit, quomodo potest homo fieri reus? non enim ex arbitrio uniuscuiusque hominis est, cuius sit filius, boni viri aut mali viri.","lemmas":",    ,            ,   —   ipsum   ,    ,       ,      ?        ,    ,      ."},{"id":1082200,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ergo neque propter illud, quia aedificabant sepulcra prophetarum et dicebant:","lemmas":",       :"},{"id":1082201,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si fuissemus indiebus patrum nostrorum, non essemus rei, vel rei erant vel innocentes;","lemmas":"diebus   ,    ,      ;"},{"id":1082202,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed quia rebus ipsis et similitudine facinorum testimonium sibi reddebant esse se filios eorum qui occiderunt prophctas, inplentes jnensuram patrum suorum et adhuc adicientes quod fuerat minus, subplentes interfectionem prophetarum atque iustorum interfectione Christi filii dei.","lemmas":",           ,          ."},{"id":1082203,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod possibile non erat, qui huiusmodi actu detinebantur obnoxii, fugere a iudicio gehennae:","lemmas":",      ,     :"},{"id":1082204,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quibus nec suffecit sanguis Christi, sed adhuc illos prophetas vel scribas, qui fuerunt niissia Christo,interfecerunt et crucifixerunt et in synagogis suis flagellaverunt et persecuti sunt de civitate in civitatem.","lemmas":",       ,    a  , interfecerunt               ."},{"id":1082205,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pro quibus omnibus honiicidalibus commissis iustum fuerat eos pati excidium Hierusalem et captivitatem populi, patientia dei magnitudinem et multitudinem facinorum eorum ulterius non sustinente.","lemmas":",           ."},{"id":1082206,"filename":"tlg2042.tlg028.opp-grc1","tokens":"venit atem in generationem eorum, qui inpleverant inensuranfi patrum suorum et superposuerunt lesu Christi prophetas et sapientes et scribas, omnis sanguis iustus qui effunditur super terrama sanguine Abel iusti usque ad sanguinem Zachariae filii Barachiae, cuius interfectionem inputat scribis et Pharisaeis, quasi non esset interfectus a patribus eorum sed ab ipsis illis;","lemmas":",               ,        a          ,       ,            ;"},{"id":1082207,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic enim scriptum est:","lemmas":":"},{"id":1082208,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem occidistis inter templum et altare.","lemmas":"."},{"id":1082209,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Non autem possunt qui exprobrantur a Christo dicereZachariam filium Barachiae interfecisseex prophetis duodecim, quorum scripta habemus in manibus:","lemmas":"Zachariam    ex   ,      :"},{"id":1082210,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed Zachariam dicit patrem Iohannis, de quo per scripturas quidem canonicas ostendere non possumus, mus, nec quoniam filius fuit Barachiae nec quia scribae et Pharisaei risaei interfecerunt eum inter templum et altare.","lemmas":",          ,  ,                  ."},{"id":1082211,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed venit ad nos quaedam traditio talis, quasi sit aliquis locusin templo,ubi virginibus quidem consistere licet et orare deum, expertae auΠ 268,1( Vgl.","lemmas":",     in  , ubi        ,   Π  , 1 (  ."},{"id":1082212,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Cluc.","lemmas":"."},{"id":1082213,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Nr.","lemmas":"."},{"id":1082214,"filename":"tlg2042.tlg028.opp-grc1","tokens":"51 = Nr.","lemmas":"."},{"id":1082215,"filename":"tlg2042.tlg028.opp-grc1","tokens":"251 Or.","lemmas":"."},{"id":1082216,"filename":"tlg2042.tlg028.opp-grc1","tokens":") An.","lemmas":")  ."},{"id":1082217,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1082218,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Οὐ τόν ἐν τοῖς δώδεκα τεταγμένον Ζαχαρίαν υἱὸν Βαραχίου ἀνῃρηκέναι οἱ νῦν ὑπὸ τοῦ σωτῆρος ὀνειδιζόμενοι.","lemmas":"οὐ ὁ ἐν ὁ  τάσσω  υἱός  ἀναιρέω ὁ νῦν ὑπό ὁ σωτήρ ὀνειδίζω ."},{"id":1082219,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἀλλ᾿ καθώς φησιν Ἰώσηππος Ζαχαρίαν νῦν λέγεσθαι Ἰωάννου πατέρα, περὶ οὗ μὲν γραφῶν δεῖξαι οὐκ ἔχομεν ὅτι υἱὸς ἦν Βαραχίου, οὔτε ὅτι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι ἐφόνευσαν αὐτὸν» μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου«.","lemmas":"φημί   νῦν λέγω Ἰωάννης πατήρ , περί οὗ μέν γράφος δείκνυμι οὐ ἔχω ὅτι2 υἱός εἰμί  , οὔτε ὅτι2 ὁ  καί ὁ Φαρισαῖος φονεύω αὐτός »  ὁ ναός καί ὁ θυσιαστήριος « ."},{"id":1082220,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἀλλ᾿ ἦλθεν εἰς ἡμᾶς τοιαύτη τις παράδοσις, ὡς ἄρα ὄντος τινὸς περὶ τὸν tamen eos qui liuiusmodi traditioni non credunt, exigamus rationem, quomodo tem torum virilem non permittebantur ineo consistere.","lemmas":"ἔρχομαι εἰς ἐγώ τοιοῦτος τις παράδοσις , ὡς ἄρα εἰμί  περί ὁ        ,   ,        eo  ."},{"id":1082221,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Maria autem, postquam genuit salvatorem, ingrediens adorare stetit in illo virginum loco;","lemmas":",    ,        ;"},{"id":1082222,"filename":"tlg2042.tlg028.opp-grc1","tokens":"prohibentibus autem eis qui noverant eam iam filium genuisse, Zacharias stetit atque dixit prohibentibus eam, quoniam dignaest virginum loco, cum sit adhuc virgo.","lemmas":",       ,   est   ,     ."},{"id":1082223,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo quasi manifestissime Zachariam adversus legem agentem et in loco virginumpermittentem stare mulierem, occiderunt inter templum et altare viri generationis illius.","lemmas":"permittentem   ,         ."},{"id":1082224,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ναὸν τόπου, ἔνθα ἐξῆν τὰς μέν παρθένους εἰσιέναι καὶ προσκυνεῖν τῷ θεῷ, τὰς δέ ἤδη πεπειραμένας κοίτην ἀνδρὸς οὐκ ἐπέτρεπον ἐν ἐκείνῳ.","lemmas":"ναός τόπος , ἔνθα ἔξεστι ὁ μέν παρθένος εἴσειμι καί προσκυνέω ὁ θεός , ὁ δέ ἤδη   ἀνήρ οὐ  ἐν ἐκεῖνος ."},{"id":1082225,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἡ οὖν Μαρία μετὰ τὸ γεννῆσαι τὸν σωτῆρα ἡμῶν ἐλθοῦσα προσκυνῆσαι ἔστη ἐν τῷ τόπῳ τῶν παρθένων.","lemmas":"ὁ οὖν  μετά ὁ γεννάω ὁ σωτήρ  ἔρχομαι προσκυνέω ἵστημι ἐν ὁ τόπος ὁ παρθένος ."},{"id":1082226,"filename":"tlg2042.tlg028.opp-grc1","tokens":"καὶ κωλυόντων τῶν εἰδότων αὐτὴν γεννήσασαν ὁ Ζαχαρίας ἔλεγε τοῖς κωλύουσιν ἀξίαν αὐτὴν εἶναι τοῦ τόπου τῶν παρθένων ἔτι παρθένον οὖσαν.","lemmas":"καί κωλύω ὁ οἶδα αὐτός  ὁ Ζαχαρίας λέγω ὁ κωλύω ἄξιος αὐτός εἰμί ὁ τόπος ὁ παρθένος ἔτι παρθένος εἰμί ."},{"id":1082227,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ὡς οὖν σαφῶς παρανομοῦντα καὶ εἰς τὸν τόπον τῶν παρθένων ἐπιτρέποντα γυναῖκα γίνεσθαι ἀπέκτειναν» μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου« οἱ τῆς γενεᾶς ἐκείνης.","lemmas":"ὡς οὖν σαφής παρανομέω καί εἰς ὁ τόπος ὁ παρθένος ἐπιτρέπω γυνή γίγνομαι ἀποκτείνω »  ὁ ναός καί ὁ θυσιαστήριος « ὁ ὁ γενεά ἐκεῖνος ."},{"id":1082228,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ὀνειδίζονται γοῦν ὑπὸ τοῦ σωτῆρος οὐχ ὡς υἱοὶ τῶν τοὺς προφήτας ἀποκτεινάντων κοὶ τὸν Ζαχαρίαν μετὰ τῶν προφητῶν, ἀλλ᾿ ὡς αὐτοὶ φονευσαντες.","lemmas":"γοῦν ὑπό ὁ σωτήρ οὐ ὡς υἱός ὁ ὁ προφήτης ἀποκτείνω  ὁ Ζαχαρίας μετά ὁ προφήτης ,  ὡς αὐτός  ."},{"id":1082229,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen eos qui huiusmodi traditionai non credunt, exigamus rationem, quomodo non quasi filios eorum qui interfecerunt iuxta prophetas etiam Zachariam exprobrat lesus propter Zachariam, sed quasi qui ipsi occiderunt Zachariam inter templum et altare.","lemmas":",   ,                ,           ."},{"id":1082230,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ὁνειδίζονται γοπυν ὑπὸ τοῦ σωτῆρος οὐχ ὡς νἷοὶ τῶν τοὺς προφήτας ἀποκτεινάντων καὶ τὸν Ζαχαρίανμετὰ τῶν προφητῶν, ἀλλ᾿ ὡς αὐτοὶ φονεύσαντες.","lemmas":"ὑπό ὁ σωτήρ οὐ ὡς  ὁ ὁ προφήτης ἀποκτείνω καί ὁ  ὁ  ,  ὡς αὐτός φονεύω ."},{"id":1082231,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem vos occidistis inter templum et altare.","lemmas":"."},{"id":1082232,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non est possibileillum intellegi Zachariam qui est ex duodecim unus.","lemmas":"illum        ."},{"id":1082233,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec tamen est mirum, si contigit οὐ θαυμαστὸν δέ, εἰ ἔτυχεν ὥσπερ eiusdem nominis esse et utrumque ὁμωνύμους εἶναι τὸν πατέρα» Zachariam«et patres eorum.","lemmas":",   οὐ θαυμαστός δέ , εἰ τυγχάνω ὥσπερ      ὁμώνυμος εἰμί ὁ πατήρ »  « et   ."},{"id":1082234,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ζαχαρίαν τοῦ ἐν τοῖς δώδεκα.","lemmas":"ὁ ἐν ὁ δώδεκα ."},{"id":1082235,"filename":"tlg2042.tlg028.opp-grc1","tokens":"οὐ θαυμαστὸν δέ εἰ ἔτυχεν ὤσπερ ὀμωνύμους ειναι τὸν πτέρα Ἰωάννου ζαχαρίαν τοῦ ἐν τοῖς δώδεκα.","lemmas":"οὐ θαυμαστός δέ εἰ τυγχάνω    ὁ  Ἰωάννης  ὁ ἐν ὁ δώδεκα ."},{"id":1082236,"filename":"tlg2042.tlg028.opp-grc1","tokens":"οὕτω καὶ τὸν πατέρα τοῦ πατρός.","lemmas":"οὕτως καί ὁ πατήρ ὁ πατήρ ."},{"id":1082237,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tale aliquid dicere vult sermo quem loquitur Christus:","lemmas":":"},{"id":1082238,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam vos quia sanguine prophetarum vos excusatis et dicitis:","lemmas":"a       :"},{"id":1082239,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si fuissemus indiebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum, et aedificaiis sepulcra lyrophetarum interfectomm.","lemmas":"diebus   ,        ,      ."},{"id":1082240,"filename":"tlg2042.tlg028.opp-grc1","tokens":"per haec ipsa quae ausiestis adversus me, testimonium redditis vobis quoniam homicidarum patrum vestrorum filii estis, quod minus fuerat iniquitatibus eorum, per meum et meorum prophetarum sanguinem adinplentes.","lemmas":"estis   ,          ,      ,        ."},{"id":1082241,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim Christum illi crucifixerunt, vos autem crucifixistis adinplentes et facti earum viperarum qui interfecerunt prophetas generamina, serpentes pessimi, viam fugaea iudicio gehennae vobis ipsi chidentes propter magnitudinem facinorum, quae commisistis in Christum et in sapientes eius et in prophetas et in scribas ipsius, et adhuc ausi estis a societate patrum vestrorum disiungere vos et excusare a sanguine prophetarum.","lemmas":",             ,   ,   a         ,                ,                ."},{"id":1082242,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed consequens est, ut aliquis qui secundum simpHcem historiam scripturas intellegit, obiciat et requirat, quare non dixit usque ad sanguinem lohannis filii Zachariae, maxime cum» lex et prophetae usquead Iohannem« prophetaverint.","lemmas":",         ,    ,          ,   »     ad  «  ."},{"id":1082243,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicemus ad eum, quoniam est res, quod scribae et Pharisaei non occiderunt lohannem.","lemmas":",    ,        ."},{"id":1082244,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed Herodes, nam etsi non crediderunt lohanni scribae et Pharisaei( sicut scriptum est:","lemmas":",         (    :"},{"id":1082245,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si dicimus:","lemmas":"»   :"},{"id":1082246,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de caelo, dicet nobis:","lemmas":",   :"},{"id":1082247,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quare ergo non credidistis ei?«), tamen adhuc reverentiam quandam habebant eius, non audentes adversus interrogationem dicere Christi de baptismate ipsius quod ex hominibus erat;","lemmas":"? « ) ,       ,              ;"},{"id":1082248,"filename":"tlg2042.tlg028.opp-grc1","tokens":"timebant enim populum, credentem quoniam» vere lohannes erat propheta«.","lemmas":",   »     « ."},{"id":1082249,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo ergo eis qui non occiderunt lohannem quasi interfectoribus eius? sed inproperavit quasi interfectoribus Zachariae dicens:","lemmas":"?       :"},{"id":1082250,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem occidistis inter templum et altare.","lemmas":"."},{"id":1082251,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Adhuc in textu dicendum est quia non statim, ut factumfuerit peccatum, punitur peccantium generatio, sed cum subsequens generatio debens emendare in se peccatum patrum suorum, adhuc adiecerit peccatis patrum suorum peiora;","lemmas":",   fuerit  ,    ,            ,       ;"},{"id":1082252,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sic si multae generationes peccaverint in gente aliqua vel in civitate, punitur gensvel destruitur civitas.","lemmas":",   vel   ."},{"id":1082253,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic ergo et gens ludaeorum multa inferensmala prophetis non, ut coepithomicidium contra eos, statim fuerat punienda, sed post patientiam dei, postquam addiderunt super sanguinem prophetarum sanguinem Christi et inpleverunt mensuram patrum suorum.","lemmas":"mala   ,   homicidium   ,    ,     ,             ."},{"id":1082254,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tunc dignius sunt puniti.","lemmas":"."},{"id":1082255,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non ergo peccatum, quod peccavit Cain interficiens fratrem suum.","lemmas":",       ."},{"id":1082256,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut peccatum eorum.","lemmas":"."},{"id":1082257,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui interfecerunt propketas, suscepit haec generatio ludaeorum quae fuit in tempore Christi;","lemmas":",          ;"},{"id":1082258,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed oportebat patientiam dei, quae fuitin gente ludaeorum, finiri mensuris, ut post multas effusiones sanguinis prophetarum et iustorum non desolata prius Hierusalem et ludaea hoc pateretur postea in sanguine Christi, et propter hoc magnanimiter deo agente.","lemmas":",   in   ,   ,                     ,       ."},{"id":1082259,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut accipiant scribae et Pharisaei.","lemmas":"."},{"id":1082260,"filename":"tlg2042.tlg028.opp-grc1","tokens":"populo conplacente, sanguinem prophetarum Christi et secundum evangelium sapientium et scribarum, quos occiderunt et crucifixerunt et castigaverunt in synagogis suis et persecuti sunt de civitate in civitatem:","lemmas":",          ,                 :"},{"id":1082261,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut eiectis omnibus de ludaea desoletur locus evacuatus ab omnibus sanctis et patiatur, quaecumque sunt passia Vespasiano et Tito.","lemmas":",    a    ."},{"id":1082262,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec corporaliter exposuimus.","lemmas":"."},{"id":1082263,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si autem et moraliter haec ipsa oportet exponere, taliadicemus in loco.","lemmas":",    ."},{"id":1082264,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitror, sicut Christus celatusvenitin corpore,ut a carnalibus quidem speciem corporis eius aspicientibus et non virtutes considerantibus homo videretur,a spiritalibus autemnon speciem corporis adtendentibus sed opera virtutum eius considerantibus deus intellegatur— sic est et omnis scriptura divina incorporata.","lemmas":",    venit in  , ut              , a   non           —        ."},{"id":1082265,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime auteni veteris testamenti.","lemmas":"."},{"id":1082266,"filename":"tlg2042.tlg028.opp-grc1","tokens":"spiritalis enim et propheticus sensus scripturae celatus est in historiarei propositae, ut omnis scripturaa mediocribus quidemsecundum historiam intellegatur,a spiritalibus autem et perfectis secundum mysterium spiritale.","lemmas":"rei  ,    a   secundum   , a        ."},{"id":1082267,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hac praemissa praefatione redeamus ad verbum.","lemmas":"."},{"id":1082268,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam sicut in ipsis prophetis recedentibus ab hac vita corpora quidem eorum erant in sepulcris, animae autem et spiritus» in regione vivorum«, et in propheticis dictionibus est animadvertendum, ut narratio quidem eorum secundum historiam simplicem sit corpus, spiritalis autem sensus et ipsa scripturarum intima veritas sit anima et spiritus, qui inhabitat in narrationibus simplicioribus secundum historiam.","lemmas":",     »    « ,       ,          ,             ,        ."},{"id":1082269,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sepulcra autem prophetarum non inconvenienter possumus aestimare litteras ipsas scripturarum et libros, in quibus conlocata narratio permanet quasi corpus aliquod positum in sepulcris.","lemmas":",            ."},{"id":1082270,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo spiritalia scripturarum et veritatem earum interius celatam intellegunt et suscipiunt, habent in se animasetspiritus prophetarum, ipsi quasi regio viventium prophetarum effecti.","lemmas":",     et spiritus  ,       ."},{"id":1082271,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem illa non capiunt neque requirunt sed simplicem narrationem et historiamrei solamadtendunt, corpora prophetarum colunt in litteris positaet in libris quasi in quibusdam sepulcris:","lemmas":"rei  ,       et       :"},{"id":1082272,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quales fuerunt et Pharisaei qui recte Pharisaei sunt appellati( id est praecisi), qui spiritalia prophetarumacorporali historia praeciderunt, quasi animam prophetarum expellentesa corpore et occidentes ipsas prophetias et exanimes facientes quasi nihil spiritale habentes.","lemmas":"(    ) ,    a corporali   ,     a             ."},{"id":1082273,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et verum hypocritae sunt, sola sepulcra prophetarum corporalem historiam continentia aedificantes et ornantes, id est scripturas ipsas et libros prophetarum studentes.","lemmas":",          ,         ."},{"id":1082274,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui non intellegentes, quoniam corpora mortua colentes( id est historialesnarrationes) videntur quidempie agere circa memoriam prophetarum, impii autem sunt, et non esse se socios eorum qui interfecerunt prophetas per hoc ipsum defendere vokmt, arguuntur autem adicientes super facinora eorum qui interfecerunt prophetas et inplentes mensuram iniquitatis eorum per hoc ipsum, quod non credunt in Christum, quem non simplices historiae prophetarum sed spiritalis earum praedicat sensus.","lemmas":",     (    narrationes )   pie     ,    ,               ,                  ,      ,           ."},{"id":1082275,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Scito autem indubitanter, quoniam ubique causa incredulitatis ludaeorum extitit ista, ut nonintellegerent lesum quasi» Christum dei«, quoniam semper animum suum dederunt circa historias nihil spiritale in eis credere volentes.","lemmas":",        ,   intellegerent   »   « ,              ."},{"id":1082276,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa exempli introducimus causa, quod in Zacharia prophetatur et dicitur quasi» super asinam et pullum« sit in Hierusalem et exterminatui us» currus ex Ephrem et equum ex Hierusalem «.","lemmas":",        »     «       »         ."},{"id":1082277,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hierusalem hoc si litterae historiam intellegere velit de Christo, non convenit;","lemmas":",   ;"},{"id":1082278,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim exponitur Christus exterminasse ex Ephrem corporales ac sensibiles currus nec equum corporalem ab Hierusalem corporali.","lemmas":"."},{"id":1082279,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed si videris apud haereticos conventus ipsius mendacii quasi quodam iugo copulatos et interse male concordes, quos sermoveritatis destruere solet, videbis quomodo Christus dei verbum exterminat currus spiritales ex Ephrem spiritali;","lemmas":"se   ,   veritatis   ,            ;"},{"id":1082280,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ephrem enim semper in figura haeresium ponitur, quae seseparaverunt aChristi ecclesia, sicut Ephrema tribuluda.","lemmas":",   separaverunt   ,   a  ."},{"id":1082281,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim spiritaliter equum et ascensorem Aegyptiorum» proiecit in mare« sermo divinus, id est impium virum cum diabolo ascensore et iugatore ipsius, sic et equum exterminavit ab Hierusalem quicumque diabolo ascensori subiectus fuerit et non Christo, sicut illi equi acceptabiles Christi de quibus dicit Ambacum:","lemmas":"»    «   ,           ,               ,          :"},{"id":1082282,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quia ascendes super equos tuos et equitatus tuus sanitas«, id est superapostolos sanctos in quibus habitat Christus.","lemmas":"»          « ,    apostolos      ."},{"id":1082283,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea dicimus:","lemmas":":"},{"id":1082284,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» hi in curribus«( ostendentes Ephrem)» et hiinequis«(ostendentes Hierusalem),» nos autem in nomine dei nostri magnificabimur.","lemmas":"»    « (   ) »   in equis « ( ostendentes  ) , »        ."},{"id":1082285,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipsi obligati sunt et ceciderunt, nos vero surreximus et erecti sumus«testimonium sibi reddunt, quia sunt filii eorum qui interfecerunt prophetas per hoc ipsum, quod inplent mensuram patrum suorum, super illorum increduHtatem adicientes incredulitatemin lesum, quae non ahunde descendit nisi ex eo quod non alibi vacant, nisi circa aedificia sepulcrorum propheticorum, id est circa dihgentias propheticarum litterarum tantummodo atque librorum.","lemmas":",       « testimonium   ,           ,      ,      in  ,            ,      ,          ."},{"id":1082286,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Alii enim sunt scribae infelices legis, alii autem sunt scribae qui mittunturaChristo secundum evangelium, cuius et spiritus vivificat et littera non occidit.","lemmas":",       a Christo   ,         ."},{"id":1082287,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut littera legis;","lemmas":";"},{"id":1082288,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam litteram legis sequentes in infidelitatem et in vanassuperstitiones incurrunt, litteram autem evangelii qui sequuntur(id est simplicem narrationemipsius) salvantur, quoniam et ipsa sola evangelii narratio simplex sufficit simplicioribus ad salutem.","lemmas":"superstitiones  ,      ( id    ipsius )  ,            ."},{"id":1082289,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si videris scribas legis et Pharisaeos agentes non solum adversus sapientes evangelii et quae Christi sunt prophetantes, sed etiam adversus scribas novi testamenti.","lemmas":",       ."},{"id":1082290,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videbis quomodo( quantum ad se)occidunt Christi projjhetaset scribas crucifigunt per detractionem verborum suorum et flagellant in synagogis suis.","lemmas":"(    ) occidunt   et            ."},{"id":1082291,"filename":"tlg2042.tlg028.opp-grc1","tokens":"frequenter ergo audire est apud haereses, qui sunt spiritales Pharisaei, quomodo linguis suis quasi quibusdam verberibus maleloquii sui Christianos flagellant et persequuntur de civitatein civitatem, interdum quidemet corporaliter,aliquando autem spiritaliter, volentes eos expellere quasi de propria civitate legis et prophetarum et evangelii et apostolorum et in aliam et extraneam quandam civitatem evangelii alicuius alterius mendacibus persuasionibus suis quasi persecutionibus pellunt.","lemmas":",     ,               in  ,   et  , aliquando   ,                               ."},{"id":1082292,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum quod et apostolus dicebat propter falsos apostolos:","lemmas":":"},{"id":1082293,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» miror quod sic cito transferiminia gratia dei,qui vos vocavit, ad aliud evangelium, quod non est aliud;","lemmas":"»      a   , qui   ,    ,     ;"},{"id":1082294,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nisi sunt quidam, qui conturbant vos«.","lemmas":",    « ."},{"id":1082295,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod veniet super eos omnis iustus, quem effundunt per hoc ipsum quod evertere vohuit veritatem scripturarum, quae recte sanguis et vita dicitur scripturarum, quia omnis scriptura, nisi secundum veritatem intellegatur, mortua est.","lemmas":",           ,        ,    ,     ,   ."},{"id":1082296,"filename":"tlg2042.tlg028.opp-grc1","tokens":"effundunt ergo veritatem scripturarum quasi sanguinem earum, sicut effusus est sanguis Abel.","lemmas":",      ."},{"id":1082297,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et non solum tunc vox sanguinis Abel clamabatad deum, sed et semper veritas scripturarum ab impiis effusa secundum quod diximus(a sanguine Christiidesta veritate evangehi coepta)per omnes scripturas interpellat ad deum adversus eos,qui evertere eamvolunt, et» sanguis estamenti« id estveritasscripturarum propheticarum, adverus eos, qui inmundam eam aestimaverunt et noluerunt sanctificari in ea quasi in sanguine vivo et sanctificanti.","lemmas":"ad  ,            ( a   id est a    ) per        , qui   ,  »   «   veritas scripturarum  ,   ,                ."},{"id":1082298,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic effundunt etiam sanguinem Zachariae, qui interpretatur memoria dei.","lemmas":",     ."},{"id":1082299,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnis enim, qui memoriam dei disperdere festinat in eis quos scandalizat, Zachariae sanguinem videtur effundere filii Barachiae, qui et ipse interpretatur bexedictio dei.","lemmas":",          ,       ,       ."},{"id":1082300,"filename":"tlg2042.tlg028.opp-grc1","tokens":"per benedictionem enim dei memores sumus dei.","lemmas":"."},{"id":1082301,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem nec Abel nomen indiscussum debemus relinquere, dicimus quoniam Abel luctls interpretatur.","lemmas":",      ."},{"id":1082302,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ergo suscipit quod scriptum est:","lemmas":":"},{"id":1082303,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» beati qui lugent«, salvat Abel;","lemmas":"»    « ,   ;"},{"id":1082304,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem nonsanguinem effundit Abel, hoc est veritatem luctus salutaris.","lemmas":"sanguinem   ,      ."},{"id":1082305,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea inplebitur sujier ipsum quod scribitur:","lemmas":":"},{"id":1082306,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vae vobisqui ridetis nunc, quoniam plangetiset flebitis«.","lemmas":"»   qui   ,   et  « ."},{"id":1082307,"filename":"tlg2042.tlg028.opp-grc1","tokens":"inter templuin et altare ab impiis memoria interficitur dei.","lemmas":"."},{"id":1082308,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quando et templum deia lascivis corrumpitur et altare ipsius per negligentiam orationum sordidarum coinquinatur, quando et oratio alicuius fit in peccatum ipsius, sicut etde oratione ludae dictum est:","lemmas":"a           ,         ,   de     :"},{"id":1082309,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et oratioeius fiat in peccatum eius«.","lemmas":"»   eius     « ."},{"id":1082310,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hierusalem, Hierusalem.","lemmas":",  ."},{"id":1082311,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae occidis prophetas.","lemmas":"."},{"id":1082312,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et lapidas eos qui adte mittuntur, quotien-s voluicongregare filios tuos, sicut gallina congregat pullos suos sub pinnas, et noluisti? ecce nunc relinquetur vobis domus vestra deserta.","lemmas":"te  ,  - s  congregare   ,        ,   ?        ."},{"id":1082313,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dico enim ubis, quoniam amodo non me videbitis donec dicatis:","lemmas":",        :"},{"id":1082314,"filename":"tlg2042.tlg028.opp-grc1","tokens":"benedictus qui venit in nomine domini( 23, 37— 39).","lemmas":"(  ,  —  ) ."},{"id":1082315,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Dignum est quaerere quomodo coram auditoribus loquens salvator, inter quos erant scribae et Pharisaei.","lemmas":",       ."},{"id":1082316,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui gloriabantur quae legis sunt et prophetarum caute cognoscere, qua ratione dixit Hieverusalem occidisse prophetas et lapidasseadse transmissos,cum non satis talis prophetetur historia in scripturis veteribus quae legebantur in synagogis eorum.","lemmas":",         ad se  , cum              ."},{"id":1082317,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in lacum quidem luti niissum Hieremiam legimus, non tamen interfectum in Hierusalem.","lemmas":",      ."},{"id":1082318,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed nec Esaiam vel <em> ahquem prophetarum tale aliquid legimus passium, in quantum suggerit memoria niea.","lemmas":",      ."},{"id":1082319,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed scrutans in secundo libro Paralipomenon, ubi multa de prophetis claris scripta sunt.","lemmas":",        ."},{"id":1082320,"filename":"tlg2042.tlg028.opp-grc1","tokens":"invenio quoniam Asa iratus Ananiam prophetam se arguentem posuit quidemin carcere nil tamen amplius fecit in eo.","lemmas":"in        ."},{"id":1082321,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et Michaeam Achab prophetantem adversus se iussit quidem in domum carceris ire et manducare panem tribuslationis, non tamen et occidit.","lemmas":",     ."},{"id":1082322,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unum autem legimus lapidatum» Azariam filium loiadae sacerdotis« populum arguentem.","lemmas":"»     «   ."},{"id":1082323,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non invenimus in Hierusalem prophetas occisos amplius vel lapidatos( praeterquam dixi) transmissos ad Hierusalem.","lemmas":"(   )    ."},{"id":1082324,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Propterea videndum, ne forte oporteat ex libris secretioribus qui apud ludaeos feruntur ostendere verbum Christi, et non solum Christi sed etiam discipulorum eius Stephani protomartyris et Pauli apostoli.","lemmas":",              ,              ."},{"id":1082325,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Stephanus enim sic dicit:","lemmas":":"},{"id":1082326,"filename":"tlg2042.tlg028.opp-grc1","tokens":"»o dura cervice et non circumcisicordeet auribus,vos semper spiritui sancto restitistis, sicut patres vestri et vos.","lemmas":"o      corde et  , vos     ,      ."},{"id":1082327,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem enim prophetarum patres vestri non sunt persecuti?et occiderunt eos, qui adnuntiabant adventum lusti, cuius nuncvos proditores et interfectores estis«;","lemmas":"? et   ,     ,   vos     « ;"},{"id":1082328,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et post hoc»expulerunt eum civitatem, et lapidabant Stephanum clamantem et dicentem«.","lemmas":"» expulerunt   ,       « ."},{"id":1082329,"filename":"tlg2042.tlg028.opp-grc1","tokens":"autem ad Thessalonicenses prima de interfectione prophetarum talia dicit:","lemmas":":"},{"id":1082330,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vos imitatores facti estis ecclesiarum dei, quae suntin ludaea in Christo lesu, quoniam eadem passi estis et vosa contribulibus vestris, sicut et ipsia ludaeis, qui et dominum occiderunt lesum et prophetas et nos persecuti sunt, et deo non placent«.","lemmas":"»       ,   in     ,       a   ,    a  ,            ,     « ."},{"id":1082331,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad autem ita:","lemmas":":"},{"id":1082332,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» lapidati sunt, serrati sunt, temptati sunt, in gladio mortui sunt, circuierunt in melotis,in pellibus caprinis, egentes, coangustati, adflicti doloribus, quorum nonfuit dignus niundus, in solitudinibus errantes et in montibus et speluncis et foveis terrae «.","lemmas":"»   ,   ,   ,     ,    , in   ,  ,  ,   ,   fuit   ,             ."},{"id":1082333,"filename":"tlg2042.tlg028.opp-grc1","tokens":"fertur ergo scripturis non manifestis serratum esse Esaiam et Zachariam occisum et Ezechiel <em>.","lemmas":"."},{"id":1082334,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitror autem circuisse in melotis et pellibus Heliam, qui in solitudine et in montibus vagabatur.","lemmas":",        ."},{"id":1082335,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed pone aliquem abdicare epistolam ad Hebraeosquasinon Pauli, necnon et secretum abicere Esaiae:","lemmas":"quasi non  ,      :"},{"id":1082336,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed quid faciat sermones Stephani vel Pauli ad Thessalonicenses de prophetis interfectis prolatos vel ipsius domini nostri? aut quomodo abdicet illud quod ad Timotheum Pauhis protuht dicens:","lemmas":"?           :"},{"id":1082337,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sicut lamnes et Mambres restiterunt Moysi, sic et isti resistunt veritati«? nec enim scimusin hbris canonizatisde lamne et Mambre resistentibus Moysi.","lemmas":"»       ,      « ?    in   de      ."},{"id":1082338,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem aspiciat et quod ad Corinthiosprima positum est:","lemmas":"prima   :"},{"id":1082339,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae oculus non vidit nec auris audivitc, numquid poterit haec omnia aliquis abdicare? Haec onmia diximus discutientes sermonem, non ignorantes quoniam multa secretorum ficta sunt ab impiis et» iniquitatem in excelsum« loquentibus, et utuntur aliis autem qui sunt Basilidis.","lemmas":",       ?      ,           »    «  ,        ."},{"id":1082340,"filename":"tlg2042.tlg028.opp-grc1","tokens":"oportet ergo caute considerare, ut nec omnia secreta quae feruntur in nomine sanctorumsuscipiamus propter ludaeos, qui fortead destructionem veritatisscripturarum nostrarum quaedam finxenmtconfirmantes dogmata falsa, nec omnia abiciamus quae pertinentad demonstrationem scripturarum nostrarum.","lemmas":",          suscipiamus   ,   ad   scripturarum    confirmantes   ,      ad    ."},{"id":1082341,"filename":"tlg2042.tlg028.opp-grc1","tokens":"magni ergo viri est audire et adinplere quod dictum est:","lemmas":":"},{"id":1082342,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» omnia probate, quod bonum est tenete«.","lemmas":"»   ,     « ."},{"id":1082343,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen propter eos, qui non quasi trapezitae inter verba discernere utrum vera habeanturan falsa,et non possunt semetipsos caute servare, ut verum quidem teneant apud se,» ab onmi autem specie mala abstineant«, nemo debet ad confirmationem dogmatum libris, qui sunt extra canonizatas scripturas.","lemmas":",           an  , et      ,       , »       « ,       ,      ."},{"id":1082344,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tamen si quis suscipit ad Hebraeos quasi epistolam Pauli, dicet quoniam pluralia non debemus onmino referre ad plures.","lemmas":",          ."},{"id":1082345,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim plures serrati sunt sed Esaias solus, nec plures lapidati sunt nisi Azariastantummodo filius loiadae, nec in occisione gladii nisi Zacharias filius Barachiae;","lemmas":",       tantummodo   ,         ;"},{"id":1082346,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et in melotis et in pelle caprina HeUas et cetera similia.","lemmas":"."},{"id":1082347,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem quaeramus quod scriptum est in Luca, dicente domino:","lemmas":",   :"},{"id":1082348,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quia non capit prophetam perire extra Hierusalem«.","lemmas":"»        « ."},{"id":1082349,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo mon capit perire prophetamid est interfici, quaeres si post destructionem Hierusalem iam nemo propheta est, ne forte qui interficitur» extra Hierusalem« falsum verbum Christi demonstret.","lemmas":"id   ,          ,     »   «     ."},{"id":1082350,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem cogunt nos scripturae propter Agabum et filias Philippi evangelistae( non propter falsos Phrygiae prophetas), quaeramus, ne forte omnis iustus sit <in> et non»extra Hierusalem «, quoniam»non capit«eum extra Hierusalem passionibus adfici propter verbum, Sed quomodo Hierusalem occidit prophetas videndum.","lemmas":"(      ) ,  ,         » extra   ,  » non  « eum       ,       ."},{"id":1082351,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aestimo autem, sicut vulgariter dicere solent:","lemmas":",     :"},{"id":1082352,"filename":"tlg2042.tlg028.opp-grc1","tokens":"clamavit civitas, tanquam si dicatur quisuntin civitate, item:","lemmas":",     sunt in  ,  :"},{"id":1082353,"filename":"tlg2042.tlg028.opp-grc1","tokens":"civitas egressa est in obviam ei, id estqui sunt in civitate— sic:","lemmas":",   qui    —  :"},{"id":1082354,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hierusalem occidit jyrophetas, id est qui erant in Hierusalem, quorum causa dictum est Hierusalem occidisse prophetas.","lemmas":",       ,        ."},{"id":1082355,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si civespro civitate ponuntur, iteruni occurrit ad quaestionem, qui sunt dicendi filii Hierusalem de quibus dictum est:","lemmas":"pro   ,     ,          :"},{"id":1082356,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quotiens volui congregare filios tuos.","lemmas":"."},{"id":1082357,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed dicimus semper civium successores filios praecedentium dici.","lemmas":"."},{"id":1082358,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hierusalem autem, quae libera esta servitute peccati, quae sursum est conversatione,» quae estmater nostra«, non occidit prophetasnec lapidat eosquimittuntur adaliudest quod, secundum similitudinem illius Hierusalem occidentis et lapidantis prophetas, frequenter sunt quidam in ista Hierusalem inperiti constituti et deum non metuentes, qui(quantum ad se)occiduntet lapidant verbis sine iudicio prolatis viros verbo et vita provectosetecclesiarum quidem canonem non relinquentes, propter profunditatem autem dogmatum suspectos ab his, qui consueti sunt nova quaedam dicere et non adtendentes» verbum sanum« nostri lesu Christi.","lemmas":",    a   ,     , »   mater  « ,    nec   qui mittuntur  aliud est  ,         ,             ,  ( quantum   ) occidunt et           et ecclesiarum     ,        ,          »   «    ."},{"id":1082359,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Dicit ergo dominus ad Hierusalem interfectricem et lapidatricem prophetarum:","lemmas":":"},{"id":1082360,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quotiens volui congregare filios tuos, sicut gallina pullos suos sub pinnas, et noluisti? quomodo hic dominus lesus, quasi qui frequenter voluit congregare ludaeos, non autem congregavit propter contumaciam nolentium credere, ita dicit:","lemmas":",       ,   ?     ,       ,        ,   :"},{"id":1082361,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quotiens volui, cum sit manifestum semel eum docuisse in corpore ludaeos? sed nonsolum in praesentia, verum etiam substantialiter semper Christus praesens fuit et in Moyse et in prophetis, magis autem et in angelis ministrantibus saluti humanae per singulas generationes, et sic inpletur quod ait:","lemmas":",          ?   solum   ,              ,            ,      :"},{"id":1082362,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quotiens volui.","lemmas":"."},{"id":1082363,"filename":"tlg2042.tlg028.opp-grc1","tokens":"per singulas enim generationes semper voluit et festinavit perficere voluntatem patris in eis, etsi nonin corpore constitutus, sicut nunc in fine saeculorum, tamen semper festinavit congregare filios hierusalem.","lemmas":",   in   ,      ,       ."},{"id":1082364,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipsius enim volentis congregare filios Hierusalem voces habentur in lege et in prophetis, et de ipso scriptum est:","lemmas":",      :"},{"id":1082365,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» expandens alassuas accepit eos, et suscepiteos super scapulas suas«;","lemmas":"»   suas   ,   eos    « ;"},{"id":1082366,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et cottidianum opus est Christi congregare filios Hierusalem( de quibus etin Esaia etin reliquis prophetisplura dicuntur), et cottidie dei filius congregat dispersos filios dei, sicut gallina pullos suos sub pinnas suas.","lemmas":"(    in   in   plura  ) ,         ,        ."},{"id":1082367,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis autem non fuerit congregatus ab eo, iudicabitur quasiqui noluerit congregariab eo.","lemmas":",   qui   ab  ."},{"id":1082368,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» venit enimfilius hominis quaerere, quod perierat,et salvare«, et mortuus est» non pro gente sola, sed ut filios dei congregaret in unum«.","lemmas":"»   filius   ,   , et  « ,    »     ,        « ."},{"id":1082369,"filename":"tlg2042.tlg028.opp-grc1","tokens":"<et> ludaeis quidem filii illius Hierusalem quae erat deorsum) conminatus est, nolentibus congregarisuh jnnnas suas, dicens:","lemmas":")   ,   suh   ,  :"},{"id":1082370,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce nunc relinquetur vobis donius vestra deserta.","lemmas":"."},{"id":1082371,"filename":"tlg2042.tlg028.opp-grc1","tokens":"semper autem eis, qui noluerint congregari sub pinnas ipsius, conminari et dicere Christus videtur:","lemmas":",       ,      :"},{"id":1082372,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce nunc relinquetur vobis domus vestra deserta, id est anima vestra et corpus.","lemmas":",       ."},{"id":1082373,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non solum enim corpus, sed etiamanimapeccantium deserta relinquitur, et( sicut in deserto) vulpes foveas faciunt in eis et serpentes generatio viperarum cubationes.","lemmas":",   anima peccantium   ,  (    )           ."},{"id":1082374,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Dicit autem nolentibus congregari ad eum:","lemmas":":"},{"id":1082375,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam non me videbitis amodo donec dicatis:","lemmas":":"},{"id":1082376,"filename":"tlg2042.tlg028.opp-grc1","tokens":"benedictus qui venit in nomine domini.","lemmas":"."},{"id":1082377,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et nec ludaei tunc Christum viderunt, nec enim visus est eis resurgensa mortuis sicut prius, sed iudicio et gratia patribus tantummodo dignis.","lemmas":",       a    ,        ."},{"id":1082378,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vgl.","lemmas":"."},{"id":1082379,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Π 270, 5 An.","lemmas":"Π  ,   ."},{"id":1082380,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1082381,"filename":"tlg2042.tlg028.opp-grc1","tokens":"εἰ γὰρ καὶ ὤφθη τισὶν ἁγίοις μετὰ τὴν ἀνάστασιν, ἀλλ᾿ οὐχὶ τοῖς ἀπίστοι Ἰουδαίοις.","lemmas":"γάρ καί ὁράω  ἅγιος μετά ὁ ἀνάστασις ,  οὐ ὁ   ."},{"id":1082382,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et donec intellegentes desertionem propriam dixerint paenitentes:","lemmas":":"},{"id":1082383,"filename":"tlg2042.tlg028.opp-grc1","tokens":"benedictus qui veriit in nomine domini, non videbunt fihum dei nec videbunt verbum eius nec considerabunt pulchritudinem sapientiae dei.","lemmas":",              ."},{"id":1082384,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et si ex nobis voluerit ahquis congregari sub pinnis Christi sed operibus mahs recusaverit congregarisubfinnis eius,iam non videbit verbum dei, maxime ex tempore illo ex quo congregantem illum per singulos dies refugit actu magis quam corpore.","lemmas":"sub finnis  , iam     ,                 ."},{"id":1082385,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et tamdiu non videbit pulchritudinem verbi, id est ipsum Christum, donec conversuset paenitens a proposito malo dicat:","lemmas":",     ,   et      :"},{"id":1082386,"filename":"tlg2042.tlg028.opp-grc1","tokens":"benedictus qui venit in nomine domini.","lemmas":"."},{"id":1082387,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tunc enim verbum dei benedictum et benedicta sapientia dei veniens venit in nomine dei et patris super cor hominis, quando fuerit quis conversus ad eum.","lemmas":",       ."},{"id":1082388,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et egressiis lesusde templo ibat;","lemmas":"de   ;"},{"id":1082389,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et accesserunt ad eum discipuli eius, ut ostenderent ei structuras templi.","lemmas":",      ."},{"id":1082390,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lesus autem respondens dixit eis:","lemmas":":"},{"id":1082391,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videtis haec omnia? amen dico ubis, non relinquetur hic lapis super lapidem qui nondestruatur( 24,1.","lemmas":"?    ,         destruatur (  , 1 ."},{"id":1082392,"filename":"tlg2042.tlg028.opp-grc1","tokens":"2).","lemmas":") ."},{"id":1082393,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Postquam oinnia quae super Hierusalem ventura fuerant Christus praedixit, exiit de templo qui conservaverat templum, ne caderet, donec fuitin eo.","lemmas":",       ,   ,   in  ."},{"id":1082394,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quamdiu enim fuit verbum apud ludaeos, non auferens regnum dei ab eis.","lemmas":",       ."},{"id":1082395,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamdiu stetit, et incolumes fuerunt res ludaeorum.","lemmas":",      ."},{"id":1082396,"filename":"tlg2042.tlg028.opp-grc1","tokens":"postquam vero, secundum verbum ipsius quod dixerat:","lemmas":",      :"},{"id":1082397,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» auferetur a vobis regnum dei et dabitur genti facienti fructum suum«, abstulit regnum deiet gentibus dedit, tunc et lesus et regnum dei facti sunt apud gentes.","lemmas":"« ,    et   ,           ."},{"id":1082398,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unde nunc nec lesus nec regnum dei apud ludaeos habetur, quia relicti sunt» sicut tabernaculumin vinea, et sicutcasula in cucumerario, et sicut civitas quae expugnatur«, facinus quod commiserunt in Christum.","lemmas":",    »   in  ,   casula   ,      « ,      ."},{"id":1082399,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et unusquisque suscipiens verbum dei, templum est dei, ut recte dicaturad eum:","lemmas":",    ,    ad  :"},{"id":1082400,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» Nescitis quia tempkim dei estis et spiritus dei habitat in vobis?« unusquisque ergocum sit templum sanctumdei spiritum deiinhabitantem in se, si peccaverit ipse.","lemmas":"»            ? «   cum    dei   inhabitantem   ,    ."},{"id":1082401,"filename":"tlg2042.tlg028.opp-grc1","tokens":"fit causa suae desertionis, ut egrediatur Christus ab eo.","lemmas":",      ."},{"id":1082402,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut qui fuerat ante templum filii dei postmodumsit domus deserta, ut non relinquatur in eo lapis super lapidem ex omnibus dogmatibus et bonae vitae aedificationibus qui non destruatur.","lemmas":"sit   ,                   ."},{"id":1082403,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod recordantes historiam desertionis Hierusalem, prospicere nobis debemus.","lemmas":",    ."},{"id":1082404,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut ne egrediatur Christus ex templo( quod est exnobis),ut aedificationes templi nostri incolumes sint lapidibus et donis adornatae, ut qui viderint aedificationes quae sunt in nobis dicant mirantes:","lemmas":"(    nobis ) , ut          ,           :"},{"id":1082405,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vide quales lapides et quales structurae«.","lemmas":"»       « ."},{"id":1082406,"filename":"tlg2042.tlg028.opp-grc1","tokens":"illud autem dignum est pervidere, quomodo,quantum ad textum, sic loquuntur discipuli ad lesum, et ostenduntei structuras lapidum, quasi qui numquam viderit ipsum temphim sed aliunde in primis peregrinus advenerit.","lemmas":",  , quantum   ,      ,   ei   ,             ."},{"id":1082407,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad hoc itaest respondendum:","lemmas":"est  :"},{"id":1082408,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam prophetans siiperius ruinam ipsius futuram Christus et desertionem sic conminatus» ecce wecce nunc relinquetur vobis domus vestra deserta«, audientes discipuli mirati sunt talem et tantam templi structuram ad nihilum redigendam.","lemmas":"»         « ,             ."},{"id":1082409,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea dicunt ad lesum( sicut alter manifestius dicit evangelista):","lemmas":"(      ) :"},{"id":1082410,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» magister, vides quales lapides et quales structurae«, videlicet ut flecterent eum ad misericordiam loci ne faceret quod facere fuerat conminatus.","lemmas":"»  ,       « ,              ."},{"id":1082411,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et haec corporahter dicta sint, morahter autem hoc modo:","lemmas":",     :"},{"id":1082412,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum sit humanae naturae admirabilis constructio facta, videlicet templum deiet verbi eius, discipuli ceterique sancti(non solum tunc,sed etiam modo miranda opera dei erga figmentum humanum confitentes) ante conspectum Christi intercedunt et provocant Christum, ut ne deserat genus humanum propter peccata ipsorum, sed magis moveant eum ad indulgentiam opera eius miranda quam ad iracundiam iniquitates eorum.","lemmas":",    et   ,    ( non   , sed          )        ,         ,               ."},{"id":1082413,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aliter:","lemmas":":"},{"id":1082414,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut illud templum non in semel est dirutum sedpaulatim tempore procedenti, ita et omnis homo, qui suscipit in se verbum dei, tempkim est, et si quidem post peccatum non ad plenum decidita verbo dei, sed adhuc salvat ex parte vestigia fidei et religionis in se mandatorum dei, templum est ex parte destructum et ex parte consistens.","lemmas":"paulatim   ,     ,       ,   ,          a   ,              ,          ."},{"id":1082415,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem postquam peccaverit curam sui non habet, sed sempera fide decurriteta vita, quae est secundum evangelium, paulatim minuitur, donec ad plenum recedat»a deo viventi«,hic est temphim, in quo non relinquetur lapis dogmatis lapidem mandatorum dei, qui non destruatur.","lemmas":",   a   et a  ,     ,   ,     » a   « , hic   ,          ,    ."},{"id":1082416,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos ergo prospicere nobis debemus, ut omnis aedificatio pietatis in nobis integra perseveret, ut et lapidibus salutarium dogmatum adornati et donis bonorum operum decorati capiamus in nobis dei virtutem et gloriam et Christum, qui est verbum et sapientia dei.","lemmas":",         ,                     ,       ."},{"id":1082417,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et tertiam expositionem introduoit quis huiusmodi:","lemmas":":"},{"id":1082418,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam templum erat dei aedificatum conpositione sermonum significantium, omnis scriptura veteris testamenti secundum historiam videhcet constructa.","lemmas":",         ."},{"id":1082419,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quam qui construxerunt.","lemmas":"."},{"id":1082420,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Moyses vel prophetae, circumpositione litterarumet ordinatione dictorum, aedificaverunt omnibus admirandam propter pulchritudinem lapidum, id est electorum dictorum et donis sensuum laudandorum.","lemmas":",   et   ,       ,         ."},{"id":1082421,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hanc discipuli ostendunt lesu suscipientes omnes scripturas;","lemmas":";"},{"id":1082422,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad quos Christus respondet dicens destruendam essea verbo hane corporalem et primam aedificationem, ut aedificetur diviniuset mysterialius templum scripturae alterius.","lemmas":"a       ,    et     ."},{"id":1082423,"filename":"tlg2042.tlg028.opp-grc1","tokens":"templum autem esse scripturam exposuit aliquis ante nos.","lemmas":"."},{"id":1082424,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quoniam»qui adversatur et extollitur supra omne quod dicitur deus«, qui sedet in templo dei Antichristus, falsus est sermo quiin scripturis habetur, qui simulat veritatem proferens testimonia impiorum dogmatum de scripturis, placari aliunde nolentibus, et ipse est» qui adversatur« et super cathedram scripturarum et super aedificationem earum sedet» ostendens se quasi deus«.","lemmas":"» qui         « ,       ,     in   ,          ,    ,    »   «          »     « ."},{"id":1082425,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et semper est haeresium Antichristos in templo scripturarum sedentes et ex ipsis volentes eos placare qui audiunt, tamquam unusquisque eorum ipse sit deus verbum in scripturis.","lemmas":",          ."},{"id":1082426,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sedente autem ipso super montem Oliveti accesserunt ad eum discijmli eius secreto dicentes:","lemmas":":"},{"id":1082427,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dic nobis quando haec erunt, et quod signum adventus tui et consummationis saeculi( 24,3).","lemmas":",         (  , 3 ) ."},{"id":1082428,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» Egressus detemplo Iesus«, postquam dixit de eo, venit in Oliveti et ibi sedebat cum discipulis suis.","lemmas":"»   templo  « ,     ,          ."},{"id":1082429,"filename":"tlg2042.tlg028.opp-grc1","tokens":"puto autem mysterium esse montem Oliveti ecclesiae quae ex gentibus est, in qua sunt plantatae olivae, quarum singulae possunt dicere:","lemmas":",      ,     :"},{"id":1082430,"filename":"tlg2042.tlg028.opp-grc1","tokens":"wego autem sicut oliva fructisunt fera in domo dei«.","lemmas":"« ."},{"id":1082431,"filename":"tlg2042.tlg028.opp-grc1","tokens":"forsitan autem et in hoc Olivarummonteradices bonae olivae, rami autem inserti sunt oleastri in loco ramorum, qui ex» infidelitate praecisi sunt «.","lemmas":"monte radices   ,         ,   »     ."},{"id":1082432,"filename":"tlg2042.tlg028.opp-grc1","tokens":"agricola autem in monte Oliveti verbum est deiin ecclesia confirmatum, Christus,qui semper oleastri ramos inserit in bonam olivam patrum Moysi et ceterorum prophetarum, ut accipientes pinguedinem a sanctis prophetis( per hoc quod sensum eorum caute intellegunt, et suscipiuntet Christum qui prophetatur ab illis) offerant fructum abundantem et pinguiorem, prioribus videlicet olivis propter maledictionem quae erat in lege decussis, ut non possint essein usu.","lemmas":"in   ,  , qui             ,       (        ,   et      )      ,           ,     in  ."},{"id":1082433,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Post hoc considerandum est illud, quoniam accedentium discipulorum ad lesum quidam quidem secrete acceduntad eum, maiorem in hoc ipso habentes fiduciam apud ipsum quasi domestici eius( sicut cum interrogarenteum de sokitione parabolarum), quidam autem non secrete sed in commune eum interrogabant.","lemmas":",          ad  ,            (    eum    ) ,          ."},{"id":1082434,"filename":"tlg2042.tlg028.opp-grc1","tokens":"observa adhuc differentiam istorum, quoniam interdumquidem Pharisaei accedunt, sive temptantes sive quolibet modo interrogantes, interdum autemalii discere cupientes, tamen numquam secrete accedunt ex multitudine.","lemmas":",   quidem   ,       ,   alii   ,       ."},{"id":1082435,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et forsitan usque nunc qui praecipuam susceperunt vitam et propter hoc habent fiduciam ante Christum, aliquid amplius habentes quam illi qui ex fide communi accedunt ad lesum, dicunt ad eum:","lemmas":",             ,    :"},{"id":1082436,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dic nobis quando haec erunfi haec quae? quod ait:","lemmas":"?   :"},{"id":1082437,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non stabithic lapis super lapidem qui non destruatur «.","lemmas":"»   hic        ."},{"id":1082438,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et non sokim hoc discere sed etiani signum adventus Christi et consummationis saeculi;","lemmas":";"},{"id":1082439,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et duo petunt ab eo, signum adventus ipsius et consummationis saeculi.","lemmas":",       ."},{"id":1082440,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est ergo in multis quidem creditus adventus filii dei et consummationis saeculi, praecipue tamenin eis qui elegantiorem vitam sectantur.","lemmas":",   in      ."},{"id":1082441,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Est et aliter videre duplicem Christi adventum, id est adventum verbi in animam.","lemmas":",       ."},{"id":1082442,"filename":"tlg2042.tlg028.opp-grc1","tokens":"primum quidem rudes et tunc incipientes cognoscere Christum, quoniam non possunt videre luciditatem pulchritudinis, dicunt:","lemmas":",       ,  :"},{"id":1082443,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vidimus eum, et non habebat speciem neque decorem, sed species eius inhonesta «.","lemmas":"»   ,       ,      ."},{"id":1082444,"filename":"tlg2042.tlg028.opp-grc1","tokens":"species autem inhonesta verbi stulta est de Christo, quando praedicamus Christum natum et crucifixum.","lemmas":",       ."},{"id":1082445,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundus autem adventus est Christi in viris perfectis, de quibus dicit dispensator verbi ipsius:","lemmas":",       :"},{"id":1082446,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sapientiam autem loquimur inter perfectos«.","lemmas":"« ."},{"id":1082447,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hi autem perfecti amatores facti sunt pulchritudinis eius et rogant verbum, ut accingatse rationabilem gladium suum et circumponat eum sujDcr mysterium nativitatis carnalis, quae appellata est mysterialiter femur.","lemmas":",   se           ,      ."},{"id":1082448,"filename":"tlg2042.tlg028.opp-grc1","tokens":"huiusmodi enim discipuli laudant pulchritudinem et decus verbi, et huic secundo adventui iuncta est consummatio saeculi in viro ad perfectionem venienti et dicenti:","lemmas":",                :"},{"id":1082449,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» mihi autem absit gloriari, nisi in cruce domini nostri lesu Christi, per quem mihi mundiis crucifixus est et ego mundo«.","lemmas":"»     ,        ,          « ."},{"id":1082450,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim crucifixusest iustis, quibus»mundus crucifixus est«, facta est etiam consummatio mundi.","lemmas":"est  ,  » mundus   « ,      ."},{"id":1082451,"filename":"tlg2042.tlg028.opp-grc1","tokens":"necessarie ergo qui liabent fiduciam accedendi secretead Christum, volunt discere signum adventus Christi et consummationis saeculi, ut prodificati ex eo, quod didicerunt adventum Christi et consummationem, praebeant se dignos videre secundum adventum ipsius et secundum quod tradidimus saeculi consummationem.","lemmas":"ad  ,         ,     ,       ,              ."},{"id":1082452,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et respondens lesus dixit eis:","lemmas":":"},{"id":1082453,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videte ne quis vos seducat.","lemmas":"."},{"id":1082454,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multi enim venient in nomine meo dicentes, quod egosum Christus,et multos sediicent( 24.","lemmas":",   sum  , et   (  ."},{"id":1082455,"filename":"tlg2042.tlg028.opp-grc1","tokens":"4.","lemmas":"."},{"id":1082456,"filename":"tlg2042.tlg028.opp-grc1","tokens":"5).","lemmas":") ."},{"id":1082457,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Qui simpliciter intellegunt, arbitrantur quod hoc solum haec verba significant, quoniam multi erant venturi Christosse adserentes, habentes in se etiam quasdam virtutes mirandas et verba quibus provocent multos ad credendum, qui dignos se seductione praebuerint.","lemmas":",        ,      se  ,               ,      ."},{"id":1082458,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lohannes autem in epistola sua dicit:","lemmas":":"},{"id":1082459,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et sicut audistis quoniam Antichristus veniet, nunc Antichristi multi multi facti sunt;","lemmas":"»       ,       ;"},{"id":1082460,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unde scimus quoniam novissima hora est«.","lemmas":"« ."},{"id":1082461,"filename":"tlg2042.tlg028.opp-grc1","tokens":"docet his verbis omne verbum, quod a extraneum est et adserit se verbum esse dei, Antichristum esse;","lemmas":",           ,   ;"},{"id":1082462,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic enim possibile est intellegere quod ait:","lemmas":":"},{"id":1082463,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et nunc Antichristimultifacti sunt«, cum unumsit quod est verum.","lemmas":"»    multi facti  « ,   sit    ."},{"id":1082464,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut autem manifestat historia lectionum, non multi fuerunt homines in tempore apostolorum qui Christos se esse dixerunt, nisi forte Dositheus Samareus unde et Dositheani dicuntur, et Simon de quo referunt Actus, qui se virtutem esse dei inagnam pronuntiabat.","lemmas":",             ,         ,       ,        ."},{"id":1082465,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praeter hos neque ante neque postmodum fuerunt, quantum ad scientiam meam.","lemmas":",     ."},{"id":1082466,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed onmis sermo, qui profitetur expositionem scripturarum et fidem earum nonautem habet veritatem, iuste Antichristus esse infidem tellegendus est, veniens in nomine Christi et dicens quod ego sum Christus, mentiens et minime potens ostendere veritatis formam in se.","lemmas":",         autem   ,       ,           ,          ."},{"id":1082467,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quoniam eis qui discutiunt verba scripturae, uti inveniant sensum eius, frequenter occurrunt quidam intellectus quasi veri cum non sint veri, aliquando autem trahuntur et ab aliisverisimilibus coloratis sermonibus, ut nonfacile inveniatur quiverusest sensus,priusquam adversus mendaces aestimationes inventus fuerit verior sensus et firmior, propterea puto, quod Christus ad interrogationem discipulorum suorum dicentium:","lemmas":",     ,           ,       verisimilibus   ,   facile   verus est  , priusquam          ,   ,        :"},{"id":1082468,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quando haec erunt? et quod signum adventus tui et consummationis saeculi?« ita respondit:","lemmas":"»    ?         ? «   :"},{"id":1082469,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videte quis vos seducat.","lemmas":"."},{"id":1082470,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multi enim venient in nomine meo dicentes:","lemmas":":"},{"id":1082471,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus et multos seducent.","lemmas":"."},{"id":1082472,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vere enim qui inplet illud mandatum quod ait:","lemmas":":"},{"id":1082473,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» estote prudentesnummularii«, et illud quod ait:","lemmas":"»   nummularii « ,     :"},{"id":1082474,"filename":"tlg2042.tlg028.opp-grc1","tokens":"probate, quod bonum est tenete;","lemmas":",     ;"},{"id":1082475,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ab omni specie mala abstinete vos«, multos videbit seduci a falsis intellectibus et verbis profitentibus esse se Christum dei verbum.","lemmas":"« ,               ."},{"id":1082476,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et utinam soli qui extra ecclesiam sunt seducerentur facile facile erat cavere seductionem.","lemmas":"."},{"id":1082477,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nunc autem ipsi qui profitenturse ecclesiasticos, de necessariis quibusque capitulis fallunturet seducuntur, sicut ipsa dissensioeorum testimonium est, quoniam etqui intus sunt seducuntur.","lemmas":"se  ,      et  ,    eorum   ,   qui    ."},{"id":1082478,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed consequenter, quemadmodum solet esse in errantibus vias has corporales differentia erroris, et quidam quidem etiam contra ipsam publicam viam quae quaeritur vadunt errantes, alii autem modicum aliquid de semita recta declinant ut sint revocabiles, et multae sunt errantium differentiae—hoc modo videmus etiameos quia veritate aberrant.","lemmas":",           ,             ,            ,      — hoc    eos  a   ."},{"id":1082479,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et Marciones quidemet Basilides,et Valentiniani et Apellianiet Ophitae multum a proposita crrant via, qui onmino contraria sapiunt veritati.","lemmas":"et  , et    et       ,      ."},{"id":1082480,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quidam autem de publicis quidem et raanifestis capitulisnon dissentiunt, utputa de unodeo qui legemet evangelium dedit, aut de Christo lesu primogenito universae creaturae, qui in fine saeculi secundum praedicationes prophetarum» venit in mundum«et suscepit in se veram humanae carnis naturam, ut etiam nativitatem subiret ex virgine, et mortem crucis suscepit et surrexit a mortuis et deificavit quam susceperat humanam naturam.","lemmas":"non  ,    deo   et   ,        ,        »    « et        ,       ,               ."},{"id":1082481,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem etde spiritu sancto, quoniam ille ipse fuit in patriarchis et prophetis, qui posteainapostolis datus est, et de resurrectione mortuorum sicut evangelium docet certissime credunt, et omnia quEiecumque feruntur in ecclesiis.","lemmas":"de   ,         ,   in apostolis   ,          ,       ."},{"id":1082482,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de aliis autemnon paucis,tamen modicis nova proponunt dogmata, et ipsi utique sunt ex illis qui seducuntura falsis intellectibuset verbis venientibusin nomine Christi, qui est verbum et veritas.","lemmas":"non  , tamen     ,         a   et   in   ,      ."},{"id":1082483,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et malum quidemest invenire aliquem secundummores vitae errantem, multo autem peius arbitror esse in dogmatibus aberrare et non secundum verissimam regulam scripturarum sentire.","lemmas":"est    mores   ,                ."},{"id":1082484,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam si in peccatis moralibus puniendi sumus.","lemmas":"."},{"id":1082485,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amplius propter dogmata falsa peccantes.","lemmas":"."},{"id":1082486,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim sufficeret conversatio morum bonorum hominibus ad salutem, quomodo apud gentes philosophi aut apud haereticos multi continenter viventes nequaquam salvantur, quasi obscurante et sordidante conversationem eorum dogmatis falsitate? Arbitror autemquoniam generalem munditiam, quae est non sokim in actibus sed etiam in scientia, volens ostendere sermo in Psalmo vicesimo tertio dicit:","lemmas":",             ,         ?   quoniam   ,           ,         :"},{"id":1082487,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quis ascendetin montem domini, aut quis stabit in loco sancto eius? innocens manibuset puro«, in Proverbiis autem:","lemmas":"»   in   ,        ?   et  « ,    :"},{"id":1082488,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« quis gloriabitur castum se habere cor?aut quis confidat mundum se essea peccatis?« mundum ergo corde et corde non alium arbitror esse, nisi eum qui ab omni dogmate falso mundum et castum possidet cor;","lemmas":"«       ? aut      a  ? «          ,             ;"},{"id":1082489,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et innocentem manibus et mundum a peccatiseum aestimo esse, qui in actibus vitae suae inreprehensibilis est.","lemmas":"eum   ,        ."},{"id":1082490,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sciendum est autem, quoniam( quantum ad veri tatem) inpossibile est esse aliquem innocentem manibiis et mundum a peccatis, ut non sit purus corde et castus a dogmatibus falsis;","lemmas":",  (     )           ,           ;"},{"id":1082491,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicute contia inpossibile est mundum quidem et castum esse cordea dogmatibus falsis, ut non sit innocens» manibus«et mundusa peccatis.","lemmas":"e          a   ,     »  « et  a  ."},{"id":1082492,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec enim alterutrum se sequuntur et non separantur ab invicem, sermo mundusin anima et vita inreprehensibilis.","lemmas":",   in     ."},{"id":1082493,"filename":"tlg2042.tlg028.opp-grc1","tokens":"abundantius autem de capitulo isto tractavimus, docentes nos ipsos secundum ea quae visa sunt nobis in loco, ut custodiamus nos ab omni errore falsorum dogmatum, sive de manifestis et principalibus capitulis sive de his quae videntur minora, ut audiamus qui dixit:","lemmas":",            ,         ,             ,     :"},{"id":1082494,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non declinabitis ad dexteramaut dinistram«, ab eo qui dixit:","lemmas":"»     aut  « ,     :"},{"id":1082495,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego via«, nec seducamur, sed vigiiemus ne quisnos fallat eorum, qui in nomine Christi dicentes:","lemmas":"« ,   ,     nos   ,      :"},{"id":1082496,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus, ego sum veritas et sapientia et lumen verum.","lemmas":",         ."},{"id":1082497,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Puto autem quia non solum est sermo Christus et simulatus sermo Antichristus, veritas Christus et simulata veritas Antichristus, sapientia Christus et simulata sapientia Antichristus( fallens amatores sapientiae dei et veritatis, quae omnia pertinent ad fidei rationem), sed etiaminhis virtutibus quibus conversamur secundum deum, invenimus omnes virtutes esse Christum et omnes simulatas virtutes Antichristum, quoniam omnes species boni, quascumque habet Christus in se in veritateadaedificationem hominum, omnes eas habet in se diabohis in specie ad seductionem sanctorum.","lemmas":",       ,       (       ,       ) ,   in his      ,           ,     ,        ad aedificationem  ,            ."},{"id":1082498,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si <c> Christusiustitia est,» sunt« autem frequenter» viae viri quaevidentur esse iustae, novissima autem earum respiciunt in profundum inferni«.","lemmas":"iustitia  , »  «   »    videntur   ,        « ."},{"id":1082499,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quando ergo videtur iustitia, cum nonsit iustitia vera, ea talis iustitia Antichristus est adversus iustitiam Christum.","lemmas":",   sit   ,         ."},{"id":1082500,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitror et castitatem esse Antichristum, quae est apud haereticos in errorem mittens homines, ne intellegant ecclesiasticam castitatem Christum.","lemmas":",         ,      ."},{"id":1082501,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et misericordia cst Antichristus contra misericordiani Christum <in eis>,qui faciunt eleemosynas, sed non propter iustitiam dei.","lemmas":", qui   ,      ."},{"id":1082502,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est etpatientia Antichristus in eis, qui videntur quidem pati pro Christianitate et Musque ad effusionem sanguinis concertantesu, videlicet ne videantur denegare Christianitatem;","lemmas":",             ,      ;"},{"id":1082503,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iniquitatem autem» in excelsum« in etiam effusionesanguinis sui loquuntur, et ponunt»in caelo os suumcc est et virtus Antichristus seducens ignorantes, quoniam multi dicturi sunt Christo in illa die:","lemmas":"»   «    sanguinis   ,   » in          ,         :"},{"id":1082504,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» domine,in nominetuo daemonia eiecimus, et virtutes multas fecimus«, ad quos respondebit:","lemmas":"»  , in  tuo   ,     « ,    :"},{"id":1082505,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» discedite a omnesqui operamini iniquitatem, numquam vos novi«.","lemmas":"qui   ,    « ."},{"id":1082506,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enimeosChristus cognovit, virtutes autem se fecisse glorianturin nomine Christi, non erant virtutes illaea Christo quinon noverat illos,sed ab eo, qui» transfigurat se« non soluni» in angelum lucis« in ipsum Christum.","lemmas":"eos Christus  ,      in   ,     a   non   , sed   ,  »   «   »    «    ."},{"id":1082507,"filename":"tlg2042.tlg028.opp-grc1","tokens":"opus est ergo nobis deo auxiliatore et ipso Christo vivente in nobis, ut adapertis oculis nostris videamus, ne quisnos seducat vel sermo vel virtus, vel ab intus vel a foris, promittens se esse Christum, cum sit inimicus eius ceterarumcpie virtutum ipsius.","lemmas":",      ,   nos      ,       ,     ,        ."},{"id":1082508,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Considera etiam illud, quod multi veniunt in nuUo alio nisi in nomine meo;","lemmas":",           ;"},{"id":1082509,"filename":"tlg2042.tlg028.opp-grc1","tokens":"solum enim nomen Christi Antichristus suscipit, neo opera facit nec verba veritatis eius docet nec sapientiam eius ostendit in se.","lemmas":",               ."},{"id":1082510,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quemadmodum( secundum quosdam) Barabbasdicebaturet lesus, sed latro erat nihil habens Jesu praeter nomen, sic multos aestimo Christos sed nomine tantum.","lemmas":"(   )  dicebatur et  ,         ,        ."},{"id":1082511,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nota autem quoniam nusquam invenitur dominus in scripturis hoc ipso sermone utens et dicens:","lemmas":":"},{"id":1082512,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus, ut ne simile aliquid dicat multis venturis in nomine eius atque dicentibus:","lemmas":",             :"},{"id":1082513,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus.","lemmas":"."},{"id":1082514,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sufficiebant enim ei ad credentium fidem( quoniam ipse est Christus) opera dei,quae solus poterat facere Christus, et sermo quemdocebat et virtus, super mille voces clamantes:","lemmas":"(     )   , quae     ,    docebat   ,     :"},{"id":1082515,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus.","lemmas":"."},{"id":1082516,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic autem numquam manifeste dixit:","lemmas":":"},{"id":1082517,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum, sed per opera dixit et per doctrinam pietatis, ut ipse dicat ad Petrum, quasi qui numquam ab eo audisset didicisset autem a patre, quia ipse erat» Christus filius dei vivi «:","lemmas":",         ,      ,           ,    »      :"},{"id":1082518,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» beatus SimonBariona, quia non caroetsanguis revelavit tibi, sed pater meus qui est in caelis«.","lemmas":"»   ,    et sanguis   ,        « ."},{"id":1082519,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim ipse in corpore constitutus manifeste ad euni:","lemmas":":"},{"id":1082520,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus, caro ei revelasse videbatur non tantum pater.","lemmas":",        ."},{"id":1082521,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea sufficit ad seductionem Antichristorum hoc solum quod dicunt:","lemmas":":"},{"id":1082522,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum Christus.","lemmas":"."},{"id":1082523,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod numquam Christus legitur dixisse, et multi sunt qui seducuntur;","lemmas":",      ;"},{"id":1082524,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» lata est enim portaet spatiosa via quae ducitad perditionem, et multi intrant per eam «;","lemmas":"»     et     ad  ,       ;"},{"id":1082525,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pauci qui inveniunt eani viam» quae ducitad vitam«.","lemmas":"»   ad  « ."},{"id":1082526,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Audietis autem proelia et auditiones proeliorum;","lemmas":";"},{"id":1082527,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videte ne terreamini, oportet enim haec fieri, sed nondum est finis( 24, 6).","lemmas":",     ,     (  ,  ) ."},{"id":1082528,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Lucas autem hoc modo:","lemmas":":"},{"id":1082529,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vcum audieritis proelia et seditiones, ne terreamini;","lemmas":",   ;"},{"id":1082530,"filename":"tlg2042.tlg028.opp-grc1","tokens":"oportet enim primum haec fieri, sed non statim finis«.","lemmas":",     « ."}]