[{"id":1084531,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui exposuit peccatricem, unguentum simpliciter citer nominatur, nec pretiosum nec»nardi pistici«, ut» ex« inpleretur» domus«;","lemmas":",     ,    » nardi  « ,  »  «  »  « ;"},{"id":1084532,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc enim habere non poterat unguenta huiusmodi, sed hoc erat magnum, quia vel» unguento« poterat ungere domini pedes.","lemmas":",     ,   »  «     ."},{"id":1084533,"filename":"tlg2042.tlg028.opp-grc1","tokens":"huius autem mulieris pretiosum fertur unguentum, nec enim decebat essc non pretiosum quod swper caput salvatoris effundebatur.","lemmas":",            ."},{"id":1084534,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et super unguentum quidem peccatricis unguentis domini pedes et non effundentis neque indignati sunt discipuli neque doluerunt, nec dixit ludas:","lemmas":",    :"},{"id":1084535,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quare unguentum hoc non est venundatum trecentis denariis et datum est pauperibus«.","lemmas":"»             « ."},{"id":1084536,"filename":"tlg2042.tlg028.opp-grc1","tokens":"super mulierem autem Matthaeum et Marcum indignati sunt discipuli et dohierunt perditionem unguenti quod decurrebata capite eiusad ceterum corpus.","lemmas":"a   ad   ."},{"id":1084537,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam etsi poterat venundari unguentum illud multo pretio et dari pauperibus, tamen non debebat fieri hoc.","lemmas":",      ."},{"id":1084538,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia conveniens erat ut super cajmt Christi infunderetur sancta et decenti infusione.","lemmas":"."},{"id":1084539,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem contendunt intellegere ista secundum simplicem textum, dicant effusum unguentum super capui lesu laudabiliter, qualem habebat secundum textum decorem, ut effunderetur super caput talis et tanti magistri.","lemmas":",        ,      ,         ."},{"id":1084540,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non erat ergo unguentum illud pauperibus dignum nec conveniens( quantum ad suum honorem) ut dividereturin multos,sed ut integrum manens effunderetur super cajmt tantummodo lesu.","lemmas":"(     )   in  , sed         ."},{"id":1084541,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod et mulierem quae hoc fecerat, suscipit lesuset indignantibus discipulis dicit:","lemmas":",   et    :"},{"id":1084542,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sinite eam, et nolite ei molesti esse, quoniam bonum opus operata est in me«.","lemmas":"»   ,      ,        « ."},{"id":1084543,"filename":"tlg2042.tlg028.opp-grc1","tokens":"usque adeo autem efficax est huiusmodi operis boni, ut exhortetur omnes nos odoriferis et divitibus operibus inplere domini caput, ut etde nobis dicatur quia bonum opus fecimus super caput ipsius;","lemmas":",            ,   de          ;"},{"id":1084544,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia semper quidem habemus( quamdiu in hac vitaconsistimus) pauperes nobiscum et opus habentes cura eorum, qui profecerunt in verboet divites facti suntin sapientia dei, non autem possunt sufficere, ut semper diebus et noctibus habeant secum filium dei verbum dei et sapientiamet omnia, quidquid est dominus noster salvator.","lemmas":"(     consistimus )        ,     et    in   ,     ,              et  ,      ."},{"id":1084545,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vide et quod ait:","lemmas":":"},{"id":1084546,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bonum opus operata est in me, quia non dixit de peccatrice unguente pedes ipsius, quia bonum opus fecit in me.","lemmas":",         ,       ."},{"id":1084547,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem oportet discutere et quod aitad sepeliendum me fecit, conparabis ei quod dicitur :","lemmas":"ad    ,"},{"id":1084548,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» consepulti sumusChristo per baptismum, et conresurreximusei«.","lemmas":"»   Christo   ,   ei « ."},{"id":1084549,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem hoc considera quoniam de secundum Lucam non est dictum amen dico vobis:","lemmas":":"},{"id":1084550,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ubicumque praedicatum fuerit evangelium hoc in toto mundo, dicetur et quod fecit haec in memoriam eius, de muliere autem secundum Matthaeum et Marcum hoc scriptum est.","lemmas":",         ,           ."},{"id":1084551,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iustum enim erat non de illa quae unxerat pedes, sed de hac quae unguentum effuderat super caput lesu, dici ubicumque fuerit praedicatum evangelium hoc in toto mundo, dicetur et quod fecit haec in memoriam eius.","lemmas":",          ,          ,         ."},{"id":1084552,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo volumus, ut etde nobis dicatur quod facimusin lesu, effundentes pretiosum unguentum super caput ipsius, proficiamus ab unctione pedum eius ad effundendum pretiosum unguentum super caput ipsius.","lemmas":",   de     in  ,       ,             ."},{"id":1084553,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quid autem est oleum et quid unguentum, unguentum autem quod proficit ad corpus Christi ungendum et quodad caput, difficile quidemest explicare.","lemmas":",           ad  ,   est  ."},{"id":1084554,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen id quod nobis videtur demonstrare temptabimus, certissime cognoscentes quia oleum ubique in scripturis aut opus misericordiae intellegitur( quo lucerna verbi enutrita clarescit) aut doctrina( cuius auditu adsiduo verbum fidei quod est accensum in nobis, nutritur et clarius lucet).","lemmas":",            (      )   (           ,     ) ."},{"id":1084555,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut ergo generaliter omne quo quis ungitur oleum appellatur, olei autem aliud est unguentum <aliud non>non unguentm<>, item unguenti aliud est mediocre aliudpretiosum:","lemmas":",        non  ,       :"},{"id":1084556,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic omnis actusiustus opus dicitur bonum, autem boni aliud est quod facimus propter homines vel secundum homines, aliud autem quod propter deura et secundum deum.","lemmas":",            ,         ."},{"id":1084557,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item hoc ipsum, quod facimus propter deum, aliud est quod proficit ad usum hominum, aliud autem quod non proficit ad usum hominum sed tantum ad gloriam dei.","lemmas":",     ,        ,              ."},{"id":1084558,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utputa bene quis facit homini, naturali iustitia motus non propter deum( quomodo faciebant interdum et gentes et multi faciunt homines), opus illud oleum est vulgare non magni odoris, et ipsum tamen acceptabile apud deum;","lemmas":",       (          ) ,         ,       ;"},{"id":1084559,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicutDaniel significat dicens ad Nabuchodonosor deum non cognoscentem:","lemmas":":"},{"id":1084560,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» audi consilium meum, rex, et peccata tua eleemosynis redime«.","lemmas":",  ,      « ."},{"id":1084561,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tale aliquid dicit et Petrus Clementem, quoniam opera bona quae fiunt ab infidelibus in hocsaeculoeis prosunt, non et in illo ad consequendam vitam aeternam, et convenienter, quia nec illi propter deum faciunt, sed propter ipsam naturam humanam.","lemmas":",          saeculo eis  ,         ,   ,       ,      ."},{"id":1084562,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem propter deum faciunt, id est fideles, non solum in hoc saeculo proficit eis, sed etin illo, magis autem in illo.","lemmas":",    ,        ,   in  ,     ."},{"id":1084563,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quod autem fideles faciunt propter deum, hoc est unguentum boni odoris.","lemmas":",      ."},{"id":1084564,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc ipsum autem opus fidelium propter deum, quod est unguentum, aliud fitad utilitatem hominum, iitputa eleemosynae, infirmorum visitationes, peregrinorum susceptiones, humilitas, mansuetudo, indulgentia,et cetera huiusmodi quae hominibus prosunt.","lemmas":",    ,   ad   ,   ,   ,   ,  ,  ,  , et      ."},{"id":1084565,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec qui facit in Christianos, pedes domini ungit unguento, quia ipsi sunt domini pedes.","lemmas":",     ,      ."},{"id":1084566,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum quibus ambulat semper.","lemmas":"."},{"id":1084567,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod praecipue solent facere paenitentes pro remissione peccatorum suorum, et illud est opus quod dicitur unguentum odoriferum quidem, non autem summum.","lemmas":",          ,    ."},{"id":1084568,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem castitatem studet, in » ieiuniis et orationibus« permanet, in adversis patientiam habet sicut lob, in temptationibus veritatem dei non timet confiteri( quae omnia ceteris hominibus nihil prosunt.","lemmas":",      «  ,       ,        (       ."},{"id":1084569,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed tantum ad gloriam dei proficiunt), hoc est unguentum quod ungit et domini caput Christi et exinde per totum corpus Christi, id est per totam decurrit ecclesiam;","lemmas":") ,                ,       ;"},{"id":1084570,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc est unguentum valde pretiosum ex cuius odore tota repletur domus, hoc est ecclesia Christi;","lemmas":",     ;"},{"id":1084571,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc est opus proprium non paenitentium, sed perfectorum sahctorum.","lemmas":",    ."},{"id":1084572,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut certe:","lemmas":":"},{"id":1084573,"filename":"tlg2042.tlg028.opp-grc1","tokens":"doctrina quae necessaria est hominibus, per quam nutriuntur animae pauperes in spiritahbus bonis aut forte et debiles in peccatis, hoc est unguentum mediocre quo pedes domini unguntur;","lemmas":",               ,         ;"},{"id":1084574,"filename":"tlg2042.tlg028.opp-grc1","tokens":"agnitio autem fidei verae quae ad solum pertinet deum, unguentum est pretiosum quo ungitur caput Christi deus.","lemmas":",         ."},{"id":1084575,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc abiit unus de duodecim, qui dicitur ludas Scariotha, ad jyrincipes sacerdotum et dixit eis:","lemmas":",     ,       :"},{"id":1084576,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vultis mihi dare, et ego vobis eum tradam? at illi constituerunt ei triginta stateres, et exinde quaerebat opportunitatem, ut eum traderet eis( 26, 14— 16).","lemmas":",      ?       ,     ,     (  ,  —  ) ."},{"id":1084577,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ludas interpretatur confessoe.","lemmas":"."},{"id":1084578,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum sint ergo duo Christi discipulihoc nomine nominati, secundum quod Lucas evangehsta dinumerat inter duodecim fuisse apostolos» Iudam lacobi et ludam Scariothama, cum nihil ergo a mysterio vacuum sit apud Christum, aestimo duos istos ludas in mysterio fuisse Christianorum confitentium fidem Christi.","lemmas":"hoc   ,          »      ,          ,            ."},{"id":1084579,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quorum una quidem pars fidehter permanet apud Christum, cuius mysterium fuit lacobi ludas.","lemmas":",      ."},{"id":1084580,"filename":"tlg2042.tlg028.opp-grc1","tokens":"altera autem pars, postquam crediditet confessa est fidem Christi, propter avaritiam reliquit Christum et facta proditrix veritatis ipsius transiit ad haereses et ad falsos sacerdotes ludaeorum falsorum, id est simulatorum Christianorum| et tradiditeis Christum( quantum ad se), id est» verbum veri- tatisc ut crucifigatur et occidatur verbum veritatis ab eis cuius mysterium fuit ludas Scariotha qui ahiit ad sacerdotes et de traditioneChristi pactus est pretium.","lemmas":",   et     ,                   ,     |   eis  (    ) ,   »   -                         ."},{"id":1084581,"filename":"tlg2042.tlg028.opp-grc1","tokens":"audivi aliquem exponentem patriam proditoris ludae secundum interpretationem Hebraicam exsuffocatam vocari.","lemmas":"."},{"id":1084582,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod si ita est, magna convenientia invenitur nominis patriae eius cum exitu mortis ipsius, quoniam et ipse laqueo se suspendens prophetiam nominis patriae suae suffocatus inplevit.","lemmas":",           ,             ."},{"id":1084583,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic ergo ludas, ad quem dictum est per prophetam:","lemmas":",       :"},{"id":1084584,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tu autem, homo imanimis mihi, dux meuset notus meus«, cecidit cum fuisset unus eorum.","lemmas":"»   ,    ,   et   « ,      ."},{"id":1084585,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Christus ad ducatum suscepit populi Christiani.","lemmas":"."},{"id":1084586,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide quomodo, quod scriptum est:","lemmas":",    :"},{"id":1084587,"filename":"tlg2042.tlg028.opp-grc1","tokens":"xvos autem sicut homines moriemini.","lemmas":"."},{"id":1084588,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sicut unusde principibus«, refertur modo ad illum principem, qui cecidit wtamquam fulgur de caelo«, modo ad ludam, qui electus ad apostohitus et quasi in caelo constitutus et ipse quasi fulgur ante constitutus cecidit in proditionis ruinam vadens( adversus unum principem sacerdotum, qui»in aeternum« factus fuerat» sacerdos ordinem Melchisedecc) ad multos jyrincipes sacerdotum et adversarios unius sacerdotis summi, ut venderet pretio volentem redimere totum munduma maledictione legis et totius peccati et redimere nos» non corruptibilibus«pecuniis.","lemmas":"de  « ,      ,       « ,    ,                     (     ,  » in  «   »    )          ,        a         »   « pecuniis ."},{"id":1084589,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sed pretioso sanguine« Quid autem dixit ludas ad sacerdotes audiamus:","lemmas":"»    «        :"},{"id":1084590,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vultis mihi dare, et ego vobis eum tradam? volebat enim accipere pecuniam et tradere verbum dei.","lemmas":",      ?         ."},{"id":1084591,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod faciunt omnes, qui accipiunt aliquid corporalium aut nmndialium rerum, ut tradantet eiciant ab anima sua salvatorem et verbum veritatis quod erat in eis.","lemmas":",        ,   et             ."},{"id":1084592,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et opportune hoc uteris exemplo ad omnes, qui quodcumque peccatum facientes, propter avaritiam et causam pecuniarum aut alicuius lucri verbum dei contemnunt et quasi tradunt.","lemmas":",     ,               ."},{"id":1084593,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam huiusmodi homines quasi manifeste clamare videntur et dicere virtutibus adversariis praestantibus lucrum aliquod pro peccato transgressi verbi dei:","lemmas":":"},{"id":1084594,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vultis mihi dare, et ego vobis eum tradam? quod etsi traditus fuerit, quidem extra tradentem:","lemmas":",      ?     ,    :"},{"id":1084595,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vincens autem eos qui eum suscepisse videntur, operatur decentia se, ut evacuare cupientes eum nihil operentur in ipsum.","lemmas":",    ,         ."},{"id":1084596,"filename":"tlg2042.tlg028.opp-grc1","tokens":"at illi statverunt ei dare triginta stateres, tantam ei dationem constituentes quantos annos salvator peregrinatus fuerat in hoc mundo.","lemmas":",             ."},{"id":1084597,"filename":"tlg2042.tlg028.opp-grc1","tokens":"triginta enim annorum baptizatus coepit evangelium praedicare, quasi loseph factus triginta annorum, ut erogaret frumenta fratribus suis.","lemmas":",      ,      ."},{"id":1084598,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam sicut tunc propter filios quidem Israel a deo fuerat praeparatum frumentum illud, erogatum est autem etiam Aegyptiis, sic evangelium sanctis quidem fuerat praeparatum, tamen praedicatum est etiam infidelibus et iniquis.","lemmas":",      ,       ,        ."},{"id":1084599,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ex tunc quaerebat opportunitatem ut traderet eum.","lemmas":"."},{"id":1084600,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qualem autem opportunitatem quaerebat ludas, Lucas manifestius explanavit dicens:","lemmas":",     :"},{"id":1084601,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et quaerebat opportunitatem, ut traderet eumeissine turba«, id quando populusnon erat circaeum, sed secretus erat cum discipulis suis.","lemmas":",    eis sine  « ,    non   eum ,       ."},{"id":1084602,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod et fecit tradens eum post cenam, cum secretus esset in praedio Gethsemani;","lemmas":",       ;"},{"id":1084603,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitrabatur enim ludas opportunitatem sibi esse post pactum quod fecit, quando cum multitudine non erat lesus.","lemmas":",       ."},{"id":1084604,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide, nisi usque nunc opportunitas ista videtur proditoribus verbi veritatis, qui volunt prodere Christum deum verbum in tempore persecutionis Christianorum, quando multitudo credentium non est circa verbum veritatis nec potest inpedire aut prohibere persecutores, maxime ubi pauci fideles habentur.","lemmas":",          ,           ,               ,      ."},{"id":1084605,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et cum sit omnium rerum tempus, Salomone dicente:","lemmas":",   :"},{"id":1084606,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tempus pariendi, et tempus moriendi« et tempus proditorum <verbi>;","lemmas":"»   ,    «     ;"},{"id":1084607,"filename":"tlg2042.tlg028.opp-grc1","tokens":"veritatis proprium hoc est, quando sunt circa Christum multi fideles.","lemmas":",       ."},{"id":1084608,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Prima autem azymorum accesserunt discipuli ad lesum dicentes ei:","lemmas":":"},{"id":1084609,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ubi vis paremus tibi pascha manducare? lesus autem dixit:","lemmas":"?    :"},{"id":1084610,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ite in civitatem ad quemdam et dicite ei, et cetera( 26, 17— 19).","lemmas":",   (  ,  —  ) ."},{"id":1084611,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Apud Marcum autem sic dicit:","lemmas":":"},{"id":1084612,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et primadie azymorum,quando pascha immolabatur, dicunt ei discipuli eius:","lemmas":"»   die  , quando   ,     :"},{"id":1084613,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quo vis eamus et prae- paremus tibi,iit manduces pascha? et misit duos ex discipulis suis dicens:","lemmas":"-   , iit   ?        :"},{"id":1084614,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ite in civitatem, et ingredientibus vobis occurret vobis homo amphoram aquae portans;","lemmas":",          ;"},{"id":1084615,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ubicumque ingressus fuerit, dicite patrifamilias:","lemmas":",   :"},{"id":1084616,"filename":"tlg2042.tlg028.opp-grc1","tokens":"magister dicit:","lemmas":":"},{"id":1084617,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ubi est diversorium meum, ubi cum discipulis meis manducem pascha? et ipse vobis ostendet locum in superioribus stratum magnum paratum;","lemmas":",       ?           ;"},{"id":1084618,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iilic parate nobis«.","lemmas":"« ."},{"id":1084619,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut ergo apparet, una eademqueΒ( Matthaei) II.","lemmas":",   Β (  )  ."},{"id":1084620,"filename":"tlg2042.tlg028.opp-grc1","tokens":"75, 4 An.","lemmas":",   ."},{"id":1084621,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1084622,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἕτερος dies erat paschae, quando opor- δέ φησι·","lemmas":"ἕτερος    ,   - δέ φημί ·"},{"id":1084623,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» πρὸ μιᾶς τῶν ἀζύμων«, tebat immolare pascha.","lemmas":"πρό  ὁ ἄζυμος « ,    ."},{"id":1084624,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et azy- ἡμέρας μνημονεύσας ἐκείνης, καθ’ morum, ἣν ἐν τῇ ἑσπέρᾳ τὸ πάσχα ἔμελλε θύεσθαι κτλ.","lemmas":"- ἡμέρα μνημονεύω ἐκεῖνος , κατά  , ὅς ἐν ὁ ἑσπέρα ὁ  μέλλω θύω  ."},{"id":1084625,"filename":"tlg2042.tlg028.opp-grc1","tokens":"( vgl.","lemmas":"(  ."},{"id":1084626,"filename":"tlg2042.tlg028.opp-grc1","tokens":"auch o.","lemmas":"."},{"id":1084627,"filename":"tlg2042.tlg028.opp-grc1","tokens":"S.","lemmas":"."},{"id":1084628,"filename":"tlg2042.tlg028.opp-grc1","tokens":"188, 30f) quando oportebat tollere» fermentum vetus« et azymacum carnibus agni.","lemmas":",  )    »   «   cum   ."},{"id":1084629,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dies quidem paschae una erat, azymorum autem septem, connumerata videlicet die paschae cum ceteris sex.","lemmas":",    ,        ."},{"id":1084630,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum haec forsitan aliquis inperitorum requiret cadens in Ebionismum( ex eo quod lesus celebravit more ludaico pascha corporaliter sicut et primam diem azymorum et pascha), dicens quia convenit et nos imitatores Christi similiter facere;","lemmas":"(                 ) ,          ;"},{"id":1084631,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non considerans quoniam lesus,» cum venisset temporis plenitudo « et missus fuisset, factus est«,» factus«est» sub«, non uteosqui sub lege erantsub lege relinqueret, sed uteducereteos ex lege.","lemmas":", »         ,   « , »  « est »  « ,   eos qui    sub   ,   educeret eos   ."},{"id":1084632,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo ideo venit, ut educereteosqui erant sub lege, quanto magisnon convenit illosintroire in legem, qui prius fuerant extra legem? Ergo de littera quidem legis egredimur, infra virtutem autem spiritalem legis constituti, spiritaliter celebrantes inplemus omnia quae illic corporaliter celebranda mandantur.","lemmas":",   eos qui    ,   non   introire   ,      ?       ,       ,          ."},{"id":1084633,"filename":"tlg2042.tlg028.opp-grc1","tokens":"expellimus enini» vetus fermentum«» malitiaeetnequitiae «, et » in azymis sinceritatis celebramus pascha Christo nobiscum coepulante secundum voluntatem agni dicentis:","lemmas":"»   « »  et nequitiae  ,               :"},{"id":1084634,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nisi manducaveritis carnem meam et biberitis sanguinem meum, non habebitis vitam manentem in vobis«;","lemmas":"»         ,       « ;"},{"id":1084635,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui tollitpeccatum mundi«et prohibet verum exterminatorem solius Aegypti, sed totius generis humani exterminatorem) tangere nos celebrantes festivitatem paschae secum.","lemmas":"»   peccatum  « et      ,      )       ."},{"id":1084636,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ascendimus ipso nobiscum domino constituto ab inferioribus ad locum superiorem, in quo diversorium est, quod demonstraturab intellectu,qui est in unoquoque homine paterfamilias, discipulis Christi.","lemmas":",     ,   ab  , qui      ,   ."},{"id":1084637,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec autem domus superior sit nobis magna, ut capiat lesum verbum dei et sapientiam et veritatem et pacem et omne quod est filius dei, qui non capitur nisi a magnis sensu.","lemmas":",                  ,        ."},{"id":1084638,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sit domus haec praeparataa patrefamilias intellectu filio dei, non sohtm in loco superiori nec tantummodo magna sed etiam mundata, nullo modo habens maUtiae sordes, quasi a scopis legis coadunatas atque proiectas.","lemmas":"a     ,            ,      ,        ."},{"id":1084639,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sit domus ista et in civitate dei, id estin ecclesia.","lemmas":",   in  ."},{"id":1084640,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sit autem domus ilHus princeps non qualibuscumque cognitum habens nomen:","lemmas":":"},{"id":1084641,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo et mystice dicit lesus ite ad quendam,ut ilh dicant, qui Christo praeparant pascha:","lemmas":", ut   ,     :"},{"id":1084642,"filename":"tlg2042.tlg028.opp-grc1","tokens":"magister dicit:","lemmas":":"},{"id":1084643,"filename":"tlg2042.tlg028.opp-grc1","tokens":"apud te faciam pascha cum discipulis meis, adnuntient etiam patrifamilias ilH et quod dicit:","lemmas":",        :"},{"id":1084644,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» magister dicit:","lemmas":"»   :"},{"id":1084645,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ubi est diversorium, ubi cum discipuhs meis manducem pascha«, ut paterfamilias ille praeparat diversorium lesuet discipuhs eius, ostendat locum superiorem et stratum et paratum et magnum, ut veniens iUuc lesus festivet cum discipulis suis.","lemmas":",       « ,       et   ,          ,         ."},{"id":1084646,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ego autem puto quod homo, qui ingredientibus discipuHs in civitatem occurrit eis» amphoram aquae portans«, quem voluit ut sequerentur discipuH eius euntem in domum, qui subtilem iUam aquam domui adportabat, ut non solum esset mundata, sed etiam aquis plenius elauta, et era quidam ministrans patrifamilias( idestintellectui) portans mundatoriam aquamin fictili vaso,» ut sublimitas virtutis sit dei«, aut certe potabilem aquam subministrabat in illo fictili ut filius quidem dei generationem praebeat vitis, ille autem intellectus minister ex lege et prophetis aquam, quae misceatur cum vino evangelici verbi.","lemmas":",        »    « ,          ,       ,      ,      ,      (  )    in   , »      « ,                ,          ,       ."},{"id":1084647,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos ergo qui optamus de ecclesia esse, volentes celebrare pascha cum lesu.","lemmas":",      ."},{"id":1084648,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sequanuir hominem ilhnn qui vas baiulat huiusmodi aquae, quem puto esseMoysen legis datorem, spiritalem doctrinam portantem in corporaHbus historiis.","lemmas":",    Moysen   ,       ."},{"id":1084649,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem accedimt ad legem et prophetas quasi ad eloquia ipsiusdei, non autem sequuntur eum spiritaHter qui vas baiulat» aquae vivae«, non celebrant cum lesu nec cahcem bibunt novi testamenti.","lemmas":"dei ,         »   « ,          ."},{"id":1084650,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praeparent autem discipuh pascha lesu, et post sermones discipulorum quibus catechizaverunt patremfamiHas( id est intellectum), veniat et divinitas unigeniti coepulans discipuHs suis in domo praedicta.","lemmas":",        (    ) ,           ."},{"id":1084651,"filename":"tlg2042.tlg028.opp-grc1","tokens":"scire tamen debemus quoniam, qui in epulationibus et soHicitudinibus saecularibus sunt.","lemmas":",        ."},{"id":1084652,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non ascendunt in domum iHam superiorem.","lemmas":"."},{"id":1084653,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec vident magnitudinem eius nec considerant stratus iHius ornatum;","lemmas":";"},{"id":1084654,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea nec celebrant cum lesu pascha nec accipiunt panem benedictionis ab eo nec caHcem novi testamenti.","lemmas":"."},{"id":1084655,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vespere autem facto discubuit cum discipulis suis, et edentibuseis dixit:","lemmas":",   eis  :"},{"id":1084656,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico vobis, quoniam unus ex vobis tradet me( 26, 20.","lemmas":",       (  ,  ."},{"id":1084657,"filename":"tlg2042.tlg028.opp-grc1","tokens":"21).","lemmas":") ."},{"id":1084658,"filename":"tlg2042.tlg028.opp-grc1","tokens":"DiscipuHs edentibus pascha secundum legis mandatum dixit lesus— qui»sciebat quid esset in«, et propterea»non habebat opus,ut aHquis testimonium daret ei de homine«— et dixitdeluda consueto sibi iureiurando:","lemmas":"—  » sciebat    « ,   » non   , ut       « —   de luda    :"},{"id":1084659,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico vobis, quoniam unus ex vobis me tradet.","lemmas":",       ."},{"id":1084660,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum enim potuisseta principio pHpditorem speciahter demonstrare, hoc quidemnon fecit, dixit autem generaHter, quia unus ex vobis me tradet, ut testimonio percussi cordis singulorum quaHtas probaretur, ut et discipulorum ostenderetΠ 305,8 An.","lemmas":"a     ,   non  ,    ,       ,        ,     Π  , 8  ."},{"id":1084661,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1084662,"filename":"tlg2042.tlg028.opp-grc1","tokens":"οἱ δὲ λοιποὶ μαθηταί, bonitatem quia phis credebant εἰ καὶ καθαρὸν εἶχον τὸ συνειδός, verbis Christi quam conscientiae ἀλλ᾿ οὖν ἐκείνῳ μᾶλλον ἢ ἑαυτοῖς suae, πιστευοντες ηγωνιων.","lemmas":"ὁ δέ λοιπός μαθητής ,     εἰ καί καθαρός ἔχω ὁ  ,      οὖν ἐκεῖνος μᾶλλον ἤ ἑαυτοῦ  ,   ."},{"id":1084663,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ludae malitiam qiiia nec cognitori consiliorum suorum credebat, ut turbaretur aut tristaretur— esto, quia in primis putavit latere quasi hominem—Π 306, 10 An.","lemmas":",     —  ,        — Π  ,   ."},{"id":1084664,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1084665,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἐνόμιζε γὰρ ὅτι ἔλαθεν τὸν κύριον κτλ.","lemmas":"νομίζω γάρ ὅτι2 λανθάνω ὁ κύριος  ."},{"id":1084666,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui postquam vidit conscientiam suam*** positamin verbis ipsius, quorum primuminfidelitatis erat,secundum autem impudentiae.","lemmas":"* * *  in   ,   infidelitatis  , secundum   ."},{"id":1084667,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et contristati nimis coeperunt singuli dicere:","lemmas":":"},{"id":1084668,"filename":"tlg2042.tlg028.opp-grc1","tokens":"numquid ego sum, domine?( 26, 22).","lemmas":",  ? (  ,  ) ."},{"id":1084669,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quaeret autem aliquis:","lemmas":":"},{"id":1084670,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si bonae conscientiae erant undecim aposto- li( quia mundi erantab omniproditione magistri), utquid contristatisunt de auditu, quasi potuisset fieri ut unus esset ex ipsis de quo dicebatur? aestimo autem quoniam unusquisque discipulorum sciebat ex his, quae docuerat lesus, quoniam mutabilis et ad malum vertibilis est natura humana et quoniam in conluctatione » adversus principatus et potestates et rectores huius mundi tenebrarum« potest fieri, decidat homo aut circumventus aut vini passus ab adversariis virtutibus ad malum perficiendum.","lemmas":"-  (    ab  proditione  ) ,   sunt   ,            ?         ,    ,                        «   ,              ."},{"id":1084671,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc ergo considerantes unusquisque discipulorum, ne forte ipse esset qui praecognitus erat proditor, contristati sunt valde, propter quod dictum fuerat eis:","lemmas":",         ,    ,      :"},{"id":1084672,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unus ex vobis me tradet, et coeperunt dicere quasi nescientes singuli futurum de se:","lemmas":",          :"},{"id":1084673,"filename":"tlg2042.tlg028.opp-grc1","tokens":"numquid ego sum, domine?si autem habet rationem, quoniam propter hanc causam timens unusquisque eorum dixit:","lemmas":",  ? si    ,         :"},{"id":1084674,"filename":"tlg2042.tlg028.opp-grc1","tokens":"numquid ego sum, domine,de omnibus futuris timendum est nobis infirmis, qui nondumsapientiam perfectionis accepimus, secundum quam dicit apostolus:","lemmas":",  , de       ,   sapientiam   ,     :"},{"id":1084675,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» confido enim, quia neque mors neque vita«et cetera» potest separarea caritate dei, quae est in Christo Iesu«.","lemmas":"»   ,      « et  »   a   ,      « ."},{"id":1084676,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem perfectus est, dubitat de seipso quasi possit et cadere;","lemmas":",        ;"},{"id":1084677,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum quam infirmitatem humanam scribens Corinthiis Paulus dicebat:","lemmas":":"},{"id":1084678,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sed castigo corpus meuni et in servitutem redigo, ne forte cum aliis praedicaverim verim ipse reprobus efficiar«.","lemmas":"»         ,          « ."},{"id":1084679,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide:","lemmas":":"},{"id":1084680,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod dicit» ne forte cum praedicaverim ipse reprobus efficiar «, sic pronuntiat quasi timens, forte et cadere possit et reprobus fieri, quod autem dixit» confido«et cetera, confidentis et firmi hominis est propter suam perfectionem, quoniam mille contraria separare eum»a caritate Christi« non quoniam autemapostoli adhuc erant infirmiet iuste timebant, manifestum estex eo, quod dicit qui sciebat propositum singulorum, quoniam» omnes vos scandakim patiemini in me in hac nocte«.","lemmas":"»         ,     ,        ,    »  « et  ,         ,      » a   «    apostoli    et   ,   ex  ,       ,  »          « ."},{"id":1084681,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et quoniam proponens quis meHora, aliquotiens ad mahtiam transvertitur victus in conluctatione contrariarum virtutum.","lemmas":",          ."},{"id":1084682,"filename":"tlg2042.tlg028.opp-grc1","tokens":"manifestum est ex eo, quod scriptum est de Petro:","lemmas":",      :"},{"id":1084683,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ipse quidem considerans propositum suum, qualem circa Christum haberet adfectum, respondit non cum simulatione sed ex veritate cordis sui( quantum adse), quoniam» si omnes scandaHzati fuerint, ego solus non scandalizabor «;","lemmas":",      ,          (   se ) ,  »     ,      ;"},{"id":1084684,"filename":"tlg2042.tlg028.opp-grc1","tokens":"autem, sciens infirmum eum in suis promissionibus fore, et quoniam brevis timor hominis facturus esset eum recederede proposito meliori, dixit ad eum:","lemmas":",        ,          de   ,    :"},{"id":1084685,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» amen dico tibi quoniam in hac nocte, priusquam gallus cantet, ter me negabis«.","lemmas":"»        ,    ,    « ."},{"id":1084686,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et talibus non est inportunum dicere»ne glorierisin domino, nec enim scis quid pariat dies superventura«.","lemmas":"» ne  in  ,        « ."},{"id":1084687,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et Paulus similiter:","lemmas":":"},{"id":1084688,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» fratres«, inquit,» si praeoccupatus fuerit homo in aliquo dehcto, vos qui spiritales estis confirmate huiusmodiin spiritu mansuetudinis, considerans ne et tu tempteris«, docens quoniam est exitus noster de nobis, quamvis forte meliorum propositum habeamus.","lemmas":"»  « ,  , »        ,       in   ,      « ,        ,      ."},{"id":1084689,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec autem omnia recordantes, quoniam nescimus» quid « nobis» dies superventura«, non inflabimur neque neque gloriabimur ahquando, quamvis sciamus nos multa bona habere;","lemmas":",   »    »   « ,       ,       ;"},{"id":1084690,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut et Paulus cum dixisset de se:","lemmas":":"},{"id":1084691,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nihil mihiconscius sum«, superaddit:","lemmas":"»   conscius  « ,  :"},{"id":1084692,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sed noninhociustificatus sum«, tamquam sciens sanctificantem quos praecognoscit et» quos praedestinavit« Qui intingit mecummanumin paropside,hic me tradet( 26, 23).","lemmas":"»   in hoc iustificatus  « ,       »   «    manum in  , hic   (  ,  ) ."},{"id":1084693,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Videns eos de seipsis timentes demonstravit proditorem indicio propheticae vocis dicentis:","lemmas":":"},{"id":1084694,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui manducat panemmeum mecum, amplificavit adversus me supplantationem«;","lemmas":"»    meum  ,     « ;"},{"id":1084695,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim discrepat illud hoc quod dicit:","lemmas":":"},{"id":1084696,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui intingit mecum manum in paropside, hic me tradet.","lemmas":",    ."},{"id":1084697,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc quoque considerandum est, quid utique nosvolens docere salvator, signum dat discipulis suisde luda proditore ex eo, quod cum lesu manum suam in paropsidem intulisset, in quam( sicut aestimo)intingebantcarnes pascha edentes, aestimo autem quod malitiam eius multam manifestam facere volens hoc dixit, quoniam quem suscepit ad mensam communemet commanducavit ei( forte quiaa principio bene agebat), ipse lesum prodidit tantis honoribus se conplectentem et neque salis eiusdem neque mensae neque panis communicati memor est factus, sed omnia illa transgrediens propter triginta staterum promissionem tradidit largitorem tantorum bonorum.","lemmas":",    volens   ,     de     ,         ,   (   ) intingebant carnes   ,            ,       et   (   a    ) ,                    ,             ."},{"id":1084698,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et haec est vere propria consuetudohominum nimis malorum, ut post salem et panem insidientur hominibus, maxime nihil nociti ab eis, cum quibus communicaverunt panem et salem.","lemmas":"hominum   ,        ,      ,       ."},{"id":1084699,"filename":"tlg2042.tlg028.opp-grc1","tokens":"denique Daniel de quibusdam huiusmodi hominibus ferahbus et valde mahs ita prophetans dicebat:","lemmas":":"},{"id":1084700,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» super mensam unamfalsa loquentur«.","lemmas":"»    falsa  « ."},{"id":1084701,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si autem potes spiritalem mensam et cibum spiritalem et do- minicam intellegere cenam, quibus omnibus dignificatus fuerata Chiisto,abundantius videbis multitudinem mahtiae eius, quibus magistrumet concibum divinae mensae et calicis( et hoc in die paschae) tradidit salvatorem, non recordatus nec in corporaHbus bonis magistri dilectionem, nec in spiritahbus doctrinam eius sine invidia semper communicatam.","lemmas":"-    ,     a  , abundantius     ,   et      (      )   ,         ,          ."},{"id":1084702,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tales sunt omnes in ecclesia, qui insidiantur fratribus suis, cum quibusad eandem mensam corporis Christi et ad eundem poculum sanguinis eius frequenter simul fuerunt.","lemmas":",     ,   ad              ."},{"id":1084703,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem oportet et ipsius paropsidisinterpretationem accipere,nos quidem abhuiusmodi nos abstineamus, ne aHquid frigidum quibusdam dicere videamur.","lemmas":"interpretationem  , nos   huiusmodi   ,       ."},{"id":1084704,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen qui vult etiam in hoc ahquid invenire morale, consideret in lege, ubi donaa principibus singularum tribuum offeruntur in dedicatione altaris, <et>;","lemmas":",    ,   a        ,  ;"},{"id":1084705,"filename":"tlg2042.tlg028.opp-grc1","tokens":"forte intelleget ibi etiam paropsidem esse intellegendam:","lemmas":":"},{"id":1084706,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» in prima«, inquit,» die obtulit donum suum filius Aminadab princeps tribus luda.","lemmas":"»   « ,  , »          ."},{"id":1084707,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et obtulit donumsuum paropsidem argenteam, triginta etcentum pondus eius, et phialam unam argenteam siclorum septuaginta secundum siclum sanctum «.","lemmas":"suum   ,   centum   ,           ."},{"id":1084708,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et films quidem hominis vadit, sicut scriptuynest de eo;","lemmas":",   est   ;"},{"id":1084709,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae auiem homini illi per quem jilius hominis tradetur( 26, 24).","lemmas":"(  ,  ) ."},{"id":1084710,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et lesus quidem, secundum quod videbatur, ibat passurus per crucem;","lemmas":",    ,     ;"},{"id":1084711,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum autem, quod vere erat, et ibatet remanebat in mundocum discipulis suis custodienseosin fide.","lemmas":",    ,   et    cum    eos in  ."},{"id":1084712,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim potuissent permanere in fide ipsius.","lemmas":"."},{"id":1084713,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praecipue cum mortuum eum vidissent, nisi ab ipso invisibiliter custodita fuissent corda ipsorum.","lemmas":",         ."},{"id":1084714,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae homini illia quotraditur sed per quem traditur, ostendens alteruma quo tradebatur( id esta diabolo), ipsum autem ludam ministrum esse traditionis.","lemmas":"a      ,   a   (   a  ) ,       ."},{"id":1084715,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vae autem non solum ludae, sed omnibus proditoribus Christi;","lemmas":",     ;"},{"id":1084716,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quicumque enim Christi discipulos tradit, ipsum Christum tradit.","lemmas":",    ."},{"id":1084717,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea a diabolo quidem traduntur, tamen per homines illos, et ideo vae ilHs.","lemmas":",     ,     ."},{"id":1084718,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam si omnem malitiam in hominibus diabolus per homines operatur, et quicumque interficitur ab aliquo, etsi non ab ipso tamen per ipsum est interfectus.","lemmas":",      ,          ."},{"id":1084719,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si iudex aliquem interfecerit, iniuste mortis sententiam ferens in aliquem, sciendum est quia ipse,» locum diabolo«dans in se,ministrumse praebuit diabolo interfectionem hominis innocentis.","lemmas":",       ,     , »   « dans   , ministrum se      ."},{"id":1084720,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bonum erat ei, si non fuisset natus homo ille, hoc est:","lemmas":",       ,   :"},{"id":1084721,"filename":"tlg2042.tlg028.opp-grc1","tokens":"illi bonum erat si natus non fuisset, quia nec hoc bono fuerat dignus ut nasceretur.","lemmas":",         ."},{"id":1084722,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed quoniam aptus fuerat ex arbitrio suout hoc ministerium proditionis consummaretur per eum, ideo natusest malo suo, ut in malum quod secundum propositum suum merebatur incideret.","lemmas":"ut       ,   est   ,          ."},{"id":1084723,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Eespondens autem ludas dixit:","lemmas":":"},{"id":1084724,"filename":"tlg2042.tlg028.opp-grc1","tokens":"numquid ego sum, Rabbi?( 26, 25)Et vide quoniam expectans ludas tantum sermonem Christi de se non praecidit narrationem eius sua responsione, sed post omnes responclit dicens nnynquid ego sum, Rabbi?non ex adfectii discendi, sed secimdum consiietiidinem noniinandi magistnim eum vocavit magister, quasi subsannans eum.","lemmas":",  ? (  ,  ) Et                ,         ,  ? non    ,         ,    ."},{"id":1084725,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia vocabatur magister cum non esset hoc vocabulo digims.","lemmas":"."},{"id":1084726,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ei dixit ei lesus:","lemmas":":"},{"id":1084727,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu dixisti, ut» ex»ex iudicaret eum, quoniam ille quasi dubitans dixerat:","lemmas":",  »  » ex   ,      :"},{"id":1084728,"filename":"tlg2042.tlg028.opp-grc1","tokens":"niunquid ego sum, Eabbi.","lemmas":",  ."},{"id":1084729,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non quidem secundum conscientiam dubitans,sed fingens se de hoc dubitare.","lemmas":", sed      ."},{"id":1084730,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non enim habebat ipsum timorem.","lemmas":"."},{"id":1084731,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem ceteri apostoli habuerunt;","lemmas":";"},{"id":1084732,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed ille sme timore quasi timens dicebat.","lemmas":"."},{"id":1084733,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ideo forsitan post omnium apostolorum smgillatim interrogationes et post Christi narrationem de ipso vix aliquando et ipse mterrogavit, quasi ex cogitatu quodamet versuto consilio.","lemmas":",     et   ."},{"id":1084734,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut similia ceteris apostolis interrogando celaret interim proditionis suae consilium;","lemmas":";"},{"id":1084735,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam vera tristitiaet’ gens non sustinet moram, sicut nec apostolorum sustinuit.","lemmas":"et’     ,     ."},{"id":1084736,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Edentibus autejn eis accipiens lesus panem et gratias agens fregit et dedit discipulissuis dicens:","lemmas":"suis  :"},{"id":1084737,"filename":"tlg2042.tlg028.opp-grc1","tokens":"accipite et manducate, hoc est enim corpus menm.","lemmas":",      ."},{"id":1084738,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et accipiens calicem et gratias agens dedit eis dicens:","lemmas":":"},{"id":1084739,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bibite ex hoc omnes, liic est enim sanguis meus novi testamenti, qui pro mvltis effunditur in remissionempeccatorum( 26, 26— 28).","lemmas":",        ,       peccatorum (  ,  —  ) ."},{"id":1084740,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Panis iste.","lemmas":"."},{"id":1084741,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem deus verbum corpus suum esse fatetur.","lemmas":"."},{"id":1084742,"filename":"tlg2042.tlg028.opp-grc1","tokens":"verbum est nutritorium animarum.","lemmas":"."},{"id":1084743,"filename":"tlg2042.tlg028.opp-grc1","tokens":"verbum de deo verbo procedenset panis de pane caelesti, qui positus est super mensa de qua scriptum est:","lemmas":"et     ,          :"},{"id":1084744,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» praeparasti in conspectumeo mensam adversus eos qui me«.","lemmas":"»    meo      « ."},{"id":1084745,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et potus iste, quem deus verbum sanguinon suum fatetur, verbum est potans et inebrians praeclare corda bibentium, qui estin poculo de quo scriptum est:","lemmas":",       ,         ,   in      :"},{"id":1084746,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et pocukim tuum inebrians quam praeclarum est«et est potus iste generatio vitis verae quae dicit:","lemmas":"»        « et         :"},{"id":1084747,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego sumvitisvera«, et est sanguis uvae iUius, quae missa in torcular passionis protulit potum hmic;","lemmas":"»   vitis vera « ,      ,         ;"},{"id":1084748,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut et panis est verbum Christi factum de tritico illo quod wadens in terram«» multum reddidit«.","lemmas":"« »   « ."},{"id":1084749,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non enim illum visibilem quem tenebat in manibus corpus suum dicebat deus verbum.","lemmas":"."},{"id":1084750,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed verbum in cuius mysterio fuerat panis ille frangenfhis.","lemmas":"."},{"id":1084751,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec potum illum visibilem sanguinem suum dicebat, sed verbum in cuius mysterio potus ille fuerat effundendus.","lemmas":",          ."},{"id":1084752,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam corpua dei verbi aut sanguis quid aliud potest esse, nisi verbumquod nutrit, et verbum quod» laetificat cor«? cur autem nondixit:","lemmas":",   quod  ,    »   « ?    dixit :"},{"id":1084753,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic est panis novi sicut dixit:","lemmas":":"},{"id":1084754,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic est sanguis novi testamenti’i quoniam panis est verbum iustitiae quam manducantes animae nutriuntur, potus autem est verbum agnitionis Christi secundum mysterium nativitatis eius et passionis.","lemmas":"i          ,             ."},{"id":1084755,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ergo testamentum dei in sanguine passionis Christi positumestad nos, ut credentes fihum dei natum et passum secundum carnem salvi efficiamur,non in iustitia, in qua sola sine fide passionis Christi salus esse non poterat, ideo tantum de cahce dictum est:","lemmas":"est ad  ,            , non   ,            ,       :"},{"id":1084756,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic est cahx testamenti;","lemmas":";"},{"id":1084757,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico vobis, quod amodo non bibam de generatione vitis huius, nisi cum bibam illud vobiscum nouum in regno patris mei.","lemmas":",         ,           ."},{"id":1084758,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed et de pane dictum est apud Lucam simihter:","lemmas":":"},{"id":1084759,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» desidrio desideravi hoc pascha manducare vobiscum.","lemmas":"»       ."},{"id":1084760,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dico vobis quod amodo non manducabo illud, nisi inpletuminregno dei«.","lemmas":",   in regno  « ."},{"id":1084761,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo manducabit salvator bibet panem illum et potum paschalem renovatum»in regno dei«, manducabit et bibet cum discipuhs suis.","lemmas":"» in   « ,       ."},{"id":1084762,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim mon rapinam arbitratus est esse se aequalem deo, sed semetipsum humihavit usque ad mortem «, sic manducabit panem et bibet de generatione vitis bibet novum, et propter multam bonitatem suam et dilectionem hominum manducabit et bibet cum discipuhs suis,» cum tradiderit regnum deo et patriu.","lemmas":",        ,           ,               , »       ."},{"id":1084763,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adtende enim quod dicit:","lemmas":":"},{"id":1084764,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum bibero eum vobiscum novum, non aUo tempore, nisi in regno patris mei.","lemmas":",    ,      ."},{"id":1084765,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ahas autem mon est regnum dei esca et potus«, corporahter enim et simihtudinem praesentis cibi et potus mon est regnum dei esca et potus «*** his, qui exhibuerunt se dignos pane caelesti et pane et esca illa.","lemmas":"« ,                 * * *  ,            ."},{"id":1084766,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de qiia dicit salvator:","lemmas":":"},{"id":1084767,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» mea escaest, ut faciam voluntatem eius qui me misit et perficiam opus eius«.","lemmas":"»   est ,            « ."},{"id":1084768,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam autem» in« manducabimus et bibemus.","lemmas":"»  «    ."},{"id":1084769,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ex multis locisscripturarumest demonstrare, praecipue ex eo quod scriptum est:","lemmas":"scripturarum est  ,       :"},{"id":1084770,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» beatus qui manducaverit panem in regno«.","lemmas":"»       « ."},{"id":1084771,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo inplebitur» in regno« in hoc et manducabit eurn lesus cum discipulis suis et bibet;","lemmas":"»   «            ;"},{"id":1084772,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quod dicit apostohis:","lemmas":":"},{"id":1084773,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nemo vos iudicet in esca et in potu et cetera quae sunt umbra futurorum«, revelationem habet ad futura mysteria de escis potibus spiritaHbus, quorum umbra fuerunt quae de escis et potibus in lege fuerant scripta.","lemmas":"»               « ,          ,             ."},{"id":1084774,"filename":"tlg2042.tlg028.opp-grc1","tokens":"manifestum est auteni quoniam veram escam et verum potum manducabimuset bibemus» in regno dei«, per ea et confortantes verissimam illam vitam.","lemmas":"et  »    « ,        ."},{"id":1084775,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et quod dicit:","lemmas":":"},{"id":1084776,"filename":"tlg2042.tlg028.opp-grc1","tokens":"accipiens lesus panem, simihter et accipiens calicem, qui parvulus quidem est» in Christo« et in Christo adhuc carnahs, intehegat communiter;","lemmas":",     ,     »   «      ,   ;"},{"id":1084777,"filename":"tlg2042.tlg028.opp-grc1","tokens":"prudentior autem quaerat, a quo accipiens lesus.","lemmas":",     ."},{"id":1084778,"filename":"tlg2042.tlg028.opp-grc1","tokens":"deo enim dante accipit et dat eis qui digni sunta deo accipere panem et cahcem.","lemmas":"a      ."},{"id":1084779,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo autem dat deus panem, significat et lacob dicens:","lemmas":",     :"},{"id":1084780,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si fuerit dominusdeus meus mecum, et dederitmihipanem ad manducandum, et vestimentumad vestiendum, omnia quaecumque mihi, domine, dederis, decimam decimabo tibi«, scriptum est in evangeho secundum lohannem:","lemmas":"»    deus   ,   mihi panem   ,   ad  ,    ,  ,  ,    « ,       :"},{"id":1084781,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» non Moysesdedit vobis panem, sed pater meus dat vobis panem de caelo verum«.","lemmas":"»   dedit   ,          « ."},{"id":1084782,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et lesus <edentibus>;","lemmas":";"},{"id":1084783,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secum pariter agunt festivitatem, panem apatre gratias agit, et frangit, et dat discipulis suis secundum quod unusquisque eorum capit accipere, et dat dicens:","lemmas":",   patre   ,   ,           ,    :"},{"id":1084784,"filename":"tlg2042.tlg028.opp-grc1","tokens":"accipite et manducate, et ostendit, quando eoshoc pane nutrit, proprium esse corpus, cum sit ipse verbum, quod et nunc necessarium habemus et cum fuerit » in regno dei « inpletum.","lemmas":",   ,   hoc   ,    ,     ,               ."},{"id":1084785,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed nunc quidem nondum tunc autem inpletum, cum et nos praeparati fuerimus ad capiendum pascha plenum, quod venitut inpleat, qui non venit» solvere legemsed adinplere «, et niinc quidem inplere» quasi per speculum in inpletionis:","lemmas":",          ,   ut  ,    »   sed   ,     »      :"},{"id":1084786,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tunc autem facie in faciem« inplere,» cum quod perfectumest«.","lemmas":"»      «  , »    est « ."},{"id":1084787,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si ergo etnos volumus’ panem benedictionis accipere ab lesu qui consuetus est eum dare, eamus»in civitgaem«in domum ubi facit lesus» pascha cum discipulis« suis, praeparantibus eum notis ipsius, et ascendamus ad superiorem partem domus» magnam et stratamet praeparatam«, ubi accipiensa patre calicem et agens, dat eisqui cum ipso ascenderint, dicens:","lemmas":"nos            ,  » in  « in     »    «  ,     ,       »    et  « ,   a     ,   qui    ,  :"},{"id":1084788,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bihite, quia hic est sanguis meus novi testamenti.","lemmas":",        ."},{"id":1084789,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui et bibitur et effunditur:","lemmas":":"},{"id":1084790,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bibitur quidem a discipulis.","lemmas":"."},{"id":1084791,"filename":"tlg2042.tlg028.opp-grc1","tokens":"effunditur autem in remissionem peccatorum commissorum ab eis,a quibus bibituret effunditur.","lemmas":", a   et  ."},{"id":1084792,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem quaeris, quomodo etiam effunditur, discute cum hoc verbo etiam quod scriptum est:","lemmas":",    ,         :"},{"id":1084793,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quoniam caritas dei diffusa est in cordibus nostris«.","lemmas":"« ."},{"id":1084794,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si sanguis testamenti infusus est in corda nostra in remissionem peccatorum nostrorum.","lemmas":"."},{"id":1084795,"filename":"tlg2042.tlg028.opp-grc1","tokens":"effuso eo potabili sanguine in corda nostra, remittuntur et delentur omnia quae gessimus ante peccata.","lemmas":",         ."},{"id":1084796,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipse autem qui accepto calice dicit:","lemmas":":"},{"id":1084797,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bibite ex hoc omnes, nobis bibentibus non discedita nobis, sed bibit eum nobiscum( cum sitinsingulis ipse), quoniam non possumus soli et sineeovel manducare de pane illo vel bibere de generatione vitis illius verae.","lemmas":",     a  ,     (   in singulis  ) ,       eo vel            ."},{"id":1084798,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec mireris quoniam ipse est et panis et manducat nobiscum panem, ipse estetpotus generationis de vite et bibit nobiscum.","lemmas":",   et potus       ."},{"id":1084799,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnipotens enim est verbum dei et diversis appellationibus nuncupatur, et innumerabilisest ipse secundum multitudinem virtutum, cum sit omnis virtus unus et ipse.","lemmas":",   est     ,        ."},{"id":1084800,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Deinde docebat discipulos qui festivitatem celebraverant cum magistro et acceperant benedictionis panem et manducaverant corpus verbi et biberant calicem gratiarum actionis, pro his omnibus hymnum dicere patri et de altotransiread altum, quia fidelis non potest aliquando aliquid agere in convalle.","lemmas":",          transire ad  ,          ."},{"id":1084801,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod ascenderunt in moniem Oliveti, in quo unaquaeque oliva quasi arbor faciens fructum dicere potest:","lemmas":",           :"},{"id":1084802,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego autem sicut oliva fructifera in domo dei «.","lemmas":"»          ."},{"id":1084803,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui nondum sunt facti quasi» oliva fructifera in domo dei«, sed sunt adhuc» quasi novella olivarum in circuitu mensae« patris sui, possunt essein monteOliveti, de quo prophetat et Zacharias.","lemmas":"»      « ,    »       «   ,   in  ,      ."},{"id":1084804,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quam apte monsmisericordiae est electus, ubi praenuntiaturus fuerat scandalum infirmitatis discipulorum suorum :","lemmas":"misericordiae   ,"},{"id":1084805,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia non optabat ut fieret, sed praenuntiabatquod erat futurum, iam tunc praeparatus non ut repelleret discipulos discedentes, sed ut reciperet convertentes.","lemmas":",   quod   ,         ,     ."},{"id":1084806,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc dicit eis lesus:","lemmas":":"},{"id":1084807,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes vos scandalum patiemini in me hac nocte;","lemmas":";"},{"id":1084808,"filename":"tlg2042.tlg028.opp-grc1","tokens":"scriptum est enim:","lemmas":":"},{"id":1084809,"filename":"tlg2042.tlg028.opp-grc1","tokens":"percutiam pastorem, et dispergentur oves gregis.","lemmas":",     ."},{"id":1084810,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum autem surrexero, praecedam vos in Galilaeam( 26, 31.","lemmas":",     (  ,  ."},{"id":1084811,"filename":"tlg2042.tlg028.opp-grc1","tokens":"32).","lemmas":") ."},{"id":1084812,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Qui scandalizantur, non indie scandalizantur sedin nocte, et in nocte illa, in qua proditur lesus.","lemmas":",   die   in  ,     ,     ."},{"id":1084813,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic enim et Petrus denegans non in die denegatsedin nocte,et in nocte cui nondum adproperat lux;","lemmas":"sed in  , et       ;"},{"id":1084814,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ante enim cantum galli negat.","lemmas":"."},{"id":1084815,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis autem quaerat, quomodo post tanta et talia signaet prodigia, et sermones non ex inferiori virtute( quam ex qua facta fuerant signa et prodigia) dictos scandalizantur discipuli, sciat quia vult ostendere per haec sermo quoniam, sicut» nemo potestdicere dominum lesum, nisi inspiritu sancto«, sic potest sine scandalo esse sine spiritu sancto.","lemmas":",       et  ,       (         )    ,         ,  »   dicere   ,   spiritu  « ,         ."},{"id":1084816,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quando autem inplebatur, quod dixerat lesus:","lemmas":",    :"},{"id":1084817,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes vos scandalum patiemini hac nocte,» nondum erat spiritus sanctus adhuc, quoniam lesus nondum fuerat honorificatus «.","lemmas":", »      ,       ."},{"id":1084818,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos autem postquam confessi fuerimus lesum in spiritu sancto, quoniam»qui spiritu dei aguntur, hi fihi dei sunt«, si post spiritum sanctum scandalum passi fuerimus aut non habebimus excusationis locum, quasi scandalizati sine spiritu sancto aut denegantes sine spiritu sancto.","lemmas":",  » qui    ,     « ,             ,           ."},{"id":1084819,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et illi quidem scandalizati sunt qiiasi adhuc consistentes in nocte, nobis autem iam» nox promovit, dies autem adpropinquavit «, propter quod» sicut die honeste ambulemus«.","lemmas":",    »   ,     ,   »     « ."},{"id":1084820,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem honeste ambulat in luce qui autem in kice est non denegat Christum, quia non est in nocte.","lemmas":",      ."},{"id":1084821,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc autem ideo illi scandalizati suntin nocte( sicut dominus ipse testatur), quoniam secundum scripturam pro nobis omnibus pater» filio uniconon pepercit,sed tradidit eum pro« in passionem, ut ad modicum dispergantur ores gregis scandalum passi, post hoc autem congregentura resurgente Christoet praecedente eosin Galilaeam,qui se sequi vohierintin Gahlaeam gentium, ut » populus qui sedebat in tenebris videat lumen magnum et qui <sedebant> in et umbra mortis lux eis oriatur «.","lemmas":"in  (     ) ,        »   non  , sed    «   ,         ,     a   et   in  , qui    in   ,                      ."},{"id":1084822,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Respondens autem Petrus dixit ei:","lemmas":":"},{"id":1084823,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si omnes scandalizati fuerint, ego numquam scandalizabor.","lemmas":",    ."},{"id":1084824,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dixit ei Iesus:","lemmas":":"},{"id":1084825,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico tihi, quoniam in ista nocte,priusquam gallus cantet, ter me negabis.","lemmas":",     , priusquam   ,    ."},{"id":1084826,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicit ei Petrus:","lemmas":":"},{"id":1084827,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etsi fuerit me tecum mori, non te negabp\/ similiter et omnes discipulidixerunt( 26, 33— 35).","lemmas":",    \/     dixerunt (  ,  —  ) ."},{"id":1084828,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Dicit apostolus in epistola ad Romanos:","lemmas":":"},{"id":1084829,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sit autemdeus verax, omnis autem homo mendax, sicut scriptum«, non praecipiens omnem hominem fieri mendacem sed pronuntians esse mendacem, de Psalmo dicente:","lemmas":"»   deus  ,     ,   « ,           ,    :"},{"id":1084830,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego dixiinexcessu mentis meae:","lemmas":"»   in excessu   :"},{"id":1084831,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnis homo mendax«.","lemmas":"« ."},{"id":1084832,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic autem Petrus audiens salvatorem dicentem» omnes scandalum patiemini in me hac nocte« dominum nostrum facere mendacem per ea, quae sibi confidens dicebat:","lemmas":"»        «       ,     :"},{"id":1084833,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si omnes scandalizati fuerint,ego non scandalizabor, non considerans quoniam.","lemmas":", ego   ,    ."},{"id":1084834,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui dixit:","lemmas":":"},{"id":1084835,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego sum veritas«, mentiri non poterat.","lemmas":"»    « ,    ."},{"id":1084836,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hoc( sicuti stimo)omnes quidem discipuli scandalizati sunt tantum in lesum, Petrus autem, qui aestimavit mendacem posse facere veritatem, non tantum scandalizatus est, sed etiam derelictus propter audacem suam promissionem iuxta scandalum etiam denegavit.","lemmas":"(   ) omnes        ,   ,       ,     ,            ."},{"id":1084837,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et quoniam non solum inconsiderate, sed paene etiam impie dixit:","lemmas":",      :"},{"id":1084838,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si omnes scandalizati fuerintin te,ego non scandalizabor, nec cogitans lubricam naturam humanam magnum protulit verbum, ideo nec ad modicum est derelictus,ut etsi denegaret, vel semel denegaret.","lemmas":"in  , ego   ,         ,       , ut   ,    ."},{"id":1084839,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed abundantius derelinquitur ut ter denegaret.","lemmas":"."},{"id":1084840,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut arguatur audacia promissionis eius per unam ancillam et hoc verbum interrogantem et dicentem:","lemmas":":"},{"id":1084841,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et tucumlesu Galilaeo«*** et denegaret wcoram omnibus dicens:","lemmas":"»   cum lesu  « * * *      :"},{"id":1084842,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nescio quid dicis «, et iterum denegaret non simpliciter»cum iuramento«, et tertia vice non solum cum iuramento sed cum tatione:","lemmas":",      » cum  « ,           :"},{"id":1084843,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quia nescio hominem«.","lemmas":"»    « ."},{"id":1084844,"filename":"tlg2042.tlg028.opp-grc1","tokens":"perhoc autem instruimur, ut numquam sine consideratione aliquid promittamus super habitudinem nostram humanam, quasi qui valeamus inplere Christi confessionem ex nobis aut aliquid praeceptorum dei, ammonente nos apostolo et dicente :","lemmas":",           ,             ,"},{"id":1084845,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» noli altum sapere, sed time.","lemmas":"»    ,   ."},{"id":1084846,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« debuerat enim, postquam audivit quia» omnes vos scandalum patieminihac nocte«, ut postulasset dominumet dixisset:","lemmas":"«   ,    »     hac  « ,    et  :"},{"id":1084847,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si omnes scandalizati fuerintin te,esto in me,utego non scandalizer, et:","lemmas":"in  , esto   , ut ego   ,  :"},{"id":1084848,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dona mihi praecipue gratiam hanc, ut in tempore cum omnes discipuli tui fuerint scandalum passi, ego in denegationem non cadam nec ab initio scandalizer.","lemmas":",           ,          ."},{"id":1084849,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim postulasset, forsitan amotis ab eo ancillis ceterisque ministris non denegasset;","lemmas":",          ;"},{"id":1084850,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim poterat fieri, ut facta interrogatione potuisset dicere« dominum Iesum«» in spiritu sancto«aut confessus fuisset, cum»spritus sanctus nondum fuisset datusc.","lemmas":",      «   « »    « aut   ,  » spritus     ."},{"id":1084851,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quaeres autem, si possibile erat, ut nec scandahzaretursemel salvatore dicente, quia)) omnes vos scandalum patiemini in me«.","lemmas":",    ,    semel   ,  ) )       « ."},{"id":1084852,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad quam quaestionem aliquis respondebit, quoniam necesse eratoreverissimo praedicente, quia » omens vos» scandalizabimini, fieri quod praedictum erat ab lesu.","lemmas":",    ore verissimo  ,     »  ,       ."},{"id":1084853,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alius autem dicet quoniam, qui exoratusa Ninivitis quac praedixerat per lonam non fecit( propter paenitentiam Ninivitarum), hiiic possibile fuit ut repclleret ctiama Petro scandalum deprecante.","lemmas":",   a        (    ) ,       a    ."},{"id":1084854,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nunc autem promissio eius audax ex adfectu quidem prompto non tamen prudenti facta est ei causa, ut non solum scandalizaretur verum etiam ter denegaret.","lemmas":",         ."},{"id":1084855,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quaeres adhuc, si postquam audivit lesum dicentem:","lemmas":",      :"},{"id":1084856,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico tibi, priusquam gallus cantet in kac nocfe,ter me negabis, non addidisset:","lemmas":",       , ter   ,   :"},{"id":1084857,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si fuerit mihi mori tecum,non te negabo, sed deprecatus fuisset ut repelleretur abeopraecognita ipsi denegatio eius.","lemmas":", non   ,       eo praecognita    ."},{"id":1084858,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si forte non denegasset.","lemmas":"."},{"id":1084859,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et aliquis quidem dicit, quoniam locum quidem habebat deprecatio Petri, cum dixisset:","lemmas":",       ,   :"},{"id":1084860,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» omnes vos scandalumpatieminiin«, auxilium accipere ut ne scandalizaretur;","lemmas":"»    patiemini in « ,      ;"},{"id":1084861,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim cum amen prolatum fuerat dictum:","lemmas":":"},{"id":1084862,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» omnes vos scandalum patiemini «.","lemmas":"»      ."},{"id":1084863,"filename":"tlg2042.tlg028.opp-grc1","tokens":"postquam autem cum adfirmatione iuramenti non erat possibile utnon denegaret.","lemmas":"non  ."},{"id":1084864,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim iuramentum erat Christi amen.","lemmas":"."},{"id":1084865,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mentitus fuisset dicens:","lemmas":":"},{"id":1084866,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amen dico tibi.","lemmas":"."},{"id":1084867,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si verum dixisset Petrus quia non te negabo.","lemmas":"."},{"id":1084868,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Videntur autem mihi ceteri discipuli lesu cum prospectu et cogitatu(quod primum quidem fuerat dictum» omnes vos scandalum patiemini inmehac noctec) nihil dixisse neque professos fuisse quasi non essent scandalizandi;","lemmas":"( quod     »      me hac  )          ;"},{"id":1084869,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videbant enim veracem esse lesum haec praedicentem.","lemmas":"."},{"id":1084870,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad hoc autem quod soli dictum est Petro amen dico tibi, antequam gallus cantet.","lemmas":",    ."},{"id":1084871,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ter me negabis, promiserunt similiter Petro:","lemmas":",    :"},{"id":1084872,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si fuerit nobis mori tecum, non te negabimus.","lemmas":",    ."},{"id":1084873,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod Petrus quidem non convenienter fecit post Christi prophetiam de eo negaturo ter ante galli cantum;","lemmas":";"},{"id":1084874,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ceteri autem, quasi qui non erant conprehensi in illa prophetia nec tenebantur in illis quae ad Petrum fuerant dicta, responderunt promittentes, non promissionibus suis mendacem dominum facere cupientes.","lemmas":",                  ,   ,        ."},{"id":1084875,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut facere voluit Petrus.","lemmas":"."},{"id":1084876,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim cum transfiguratus fuisset in monte excelso, apparentibus in gloria sirnul cum lesu Moyse et Elia dixit:","lemmas":",           :"},{"id":1084877,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vis faciamushic tria tabernacula, unum tibi et unum Moysi et unum Eliae? nesciens quid loqueretur«,( sicut scriptura testatur de eo), sic et hic inesciens quid« dixit:","lemmas":"»   hic   ,         ?    « , (      ) ,      «  :"},{"id":1084878,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si fuerit mihi mori tecum, non te negabo.","lemmas":",    ."},{"id":1084879,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ciim lesu enim mori pronobis omnibus moriente,ut nos vivamus, hominum non erat, quoniam omnes fuerant in peccatis et omnes opus habebant, ut pro eis alius moreretur non ipsi pro aliis.","lemmas":"nobis   , ut   ,    ,          ,          ."},{"id":1084880,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc venit lesus cum illis in praedium quod dicitur Gethsemani( 26, 36).","lemmas":"(  ,  ) ."},{"id":1084881,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Scienti Hebraicorum nominum interpretationem etiam nomen huius praedii quod vocatur Gethsemani prodest ad manifestationem loci istius, quoniam non sine causa positum est apud Matthaeum et Marcum etiam praedii nomen.","lemmas":",              ."},{"id":1084882,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nos autem, praetermittentes illud,hoc solum suggerimus, quomodo lesus cum discipulis venit ad praedium hoc quod vocatur Gethsemani, accipiens eos ex loco illo, in quo pascha manducavit cum eis, nec enim conveniebat, cum proderetur, ab illo capi loco, ubi cum discipulis manducaverat pascha.","lemmas":",   , hoc   ,            ,      ,       ,    ,   ,     ,      ."},{"id":1084883,"filename":"tlg2042.tlg028.opp-grc1","tokens":"conveniebat autem et, priusquam proderetur, orare et orandi eligere locum mundum ad orationem;","lemmas":",   ,         ;"},{"id":1084884,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sciebat enim quoniam, sicut differt aer ab aere mundiore, sic terra sancti loci et sanctioris, sicut scriptum est:","lemmas":",       ,       ,    :"},{"id":1084885,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» locus inquo tu stas, terra sancta est«.","lemmas":"»   quo   ,    « ."},{"id":1084886,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quaeres si praeter adfectum etiamex loco orationis, in quo quis orat, fit oratio mundioret magis acceptabilior, secundum quod scriptum- est:","lemmas":"ex   ,     ,    et   ,    -  :"},{"id":1084887,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» domus mea domusorationis vocabitur«, de quaet alibi dicitur:","lemmas":"»    orationis  « ,   et   :"},{"id":1084888,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et exaudivitde sancto suovocem meam «, et vir quidem ludaicusnec dubitat huiusmodi, qui autem propter Christi doctrinam recessit a » Iudaicis fabulis«et ab omnibus, quae corporaliterab eis intelleguntur, non propter locum fieri orationem distantemab oratione, sed quia melius est cum nullo orare quam cum malis orare.","lemmas":"»   de   vocem   ,     nec   ,           « et   ,   ab   ,       ab  ,            ."},{"id":1084889,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad demonstrationem autem traditionis istius utetur exemplo, quod lesusin domo lairi sacerdotis oraturus pro mortua filia eius» omnes eiecit foras« et tantum elegit secum, qui et super monte facti fueranttestes transfigurationis ipsius, propter hoc enim et in ecclesiis Christi consuetudo tenuit talis, ut qui manifesti sunt in magnis delictis, eiciantur ab oratione communi, ut ne» modicum fermentum« non» ex corde orantium totam unitatis consparsionem et consensus corrumpat.","lemmas":",   in         »    «     ,       testes   ,           ,        ,     ,   »   «  »          ."},{"id":1084890,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Habet autem et hic sensus quod iuste obiciatur his, qui non quomodo debent sic intellegunt, accipientes occasionemut dicant proximo suo:","lemmas":",       ,   ut    :"},{"id":1084891,"filename":"tlg2042.tlg028.opp-grc1","tokens":"me adpropinques mihi, quia mundussum«.","lemmas":",   sum « ."},{"id":1084892,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod fecit et ad publicanum longe stantem et pectus suum percutientem et dicentem:","lemmas":":"},{"id":1084893,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» domine, propitius esto mihi peccatori«.","lemmas":"»  ,     « ."},{"id":1084894,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mensurate facere hoc debemus, ut nec cuni indignis oremus propter honorem orationis( secundum eum qui dixit:","lemmas":",         (     :"},{"id":1084895,"filename":"tlg2042.tlg028.opp-grc1","tokens":"xsi duo in vobis convenerintin idipsum,de omnire quamcumque petierint, fiet eis«), nec spernamus nos praeponentes propter iactantiae casum( secundum eum qui dixit:","lemmas":"in  , de  re   ,   « ) ,        (     :"},{"id":1084896,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui se exaltat humiliabitur«).","lemmas":"»     « ) ."},{"id":1084897,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec autem propter quod dictum est:","lemmas":":"},{"id":1084898,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedete hic, donec eo illuc orare.","lemmas":",     ."},{"id":1084899,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Accipiens autem Petrum et duos filios Zebedaei coepit tristari et taediari, vel sicut Marcus exponit,» coepit pavereet taediari«.","lemmas":",     , »   et  « ."},{"id":1084900,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipsos autem discipulos adsumpsit et super montem, cum esset transfigurandus,et ad filiam lairi sacerdotis.","lemmas":",    , et     ."},{"id":1084901,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quaero, si aliquidsecretius forte vidit, in tempore priusquam pateretur, lesus ubi vadens vohiit orare.","lemmas":",   secretius   ,     ,      ."},{"id":1084902,"filename":"tlg2042.tlg028.opp-grc1","tokens":"forsitan enim vidit adsistentes» reges terrae et principes« gregatos» in unum adversus dominum et adversus « se eius «.","lemmas":"»     «  »           ."},{"id":1084903,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod quasi multis illis constitutis et in malitia coepit tristari et taediarivelet» pavere«.","lemmas":"vel et »  « ."},{"id":1084904,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et considera, quia non dixit:","lemmas":",    :"},{"id":1084905,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tristabatur et taediabatur, sed:","lemmas":",  :"},{"id":1084906,"filename":"tlg2042.tlg028.opp-grc1","tokens":"coepit tristari et taediari.","lemmas":"."},{"id":1084907,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multum enim interest inter tristari et incipere tristari.","lemmas":"."},{"id":1084908,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo aliquis defendens passiones humanas profert nobis etiam ipsum tristatum fuisse lesum, If Vgl.","lemmas":",   ."},{"id":1084909,"filename":"tlg2042.tlg028.opp-grc1","tokens":"I.","lemmas":"."},{"id":1084910,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Cor.","lemmas":"."},{"id":1084911,"filename":"tlg2042.tlg028.opp-grc1","tokens":"5, 6 — Vgl.","lemmas":",    ."},{"id":1084912,"filename":"tlg2042.tlg028.opp-grc1","tokens":"II.","lemmas":"."},{"id":1084913,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tim.","lemmas":"."},{"id":1084914,"filename":"tlg2042.tlg028.opp-grc1","tokens":"2, 22 — 5 Jes.","lemmas":",     ."},{"id":1084915,"filename":"tlg2042.tlg028.opp-grc1","tokens":"65, 5 — 5 ff Vgl.","lemmas":",      ."},{"id":1084916,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Orig.","lemmas":"."},{"id":1084917,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hom.","lemmas":"."},{"id":1084918,"filename":"tlg2042.tlg028.opp-grc1","tokens":"II, 1 in Psal.","lemmas":",    ."},{"id":1084919,"filename":"tlg2042.tlg028.opp-grc1","tokens":"37( Lo 12, 258):","lemmas":"(   ,  ) :"},{"id":1084920,"filename":"tlg2042.tlg028.opp-grc1","tokens":"donge te faca me neque accedas ad me, quoniam mundus sumw, fragm.","lemmas":"a      ,    ,  ."},{"id":1084921,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ep.","lemmas":"."},{"id":1084922,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad Titum( Lo 5, 291):","lemmas":"(   ,  ) :"},{"id":1084923,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui Cataphryges nominantur, observantes falsos prophetas et dicentes:","lemmas":",      :"},{"id":1084924,"filename":"tlg2042.tlg028.opp-grc1","tokens":"me accedas ad me, quoniam mundus sum«;","lemmas":",    « ;"},{"id":1084925,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non enim accepi uxorem ctc.","lemmas":"."},{"id":1084926,"filename":"tlg2042.tlg028.opp-grc1","tokens":"und oben S.","lemmas":"."},{"id":1084927,"filename":"tlg2042.tlg028.opp-grc1","tokens":"35, 27, vgl.","lemmas":",  ,  ."},{"id":1084928,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Harnaek L- G I, 238 TU.","lemmas":"-   ,   ."},{"id":1084929,"filename":"tlg2042.tlg028.opp-grc1","tokens":"42, 4, 79 E.","lemmas":",  ,   ."},{"id":1084930,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Klostermann ZXTW 1932, 312—7 Luc.","lemmas":",  — 7  ."},{"id":1084931,"filename":"tlg2042.tlg028.opp-grc1","tokens":"18, 13 — 9 Matth.","lemmas":",     ."},{"id":1084932,"filename":"tlg2042.tlg028.opp-grc1","tokens":"18, 19 — 12 Luc.","lemmas":",     ."},{"id":1084933,"filename":"tlg2042.tlg028.opp-grc1","tokens":"18, 14 — 15.","lemmas":",    ."},{"id":1084934,"filename":"tlg2042.tlg028.opp-grc1","tokens":"22 Marc.","lemmas":"."},{"id":1084935,"filename":"tlg2042.tlg028.opp-grc1","tokens":"14, 33 — 16 Vgl.","lemmas":",     ."},{"id":1084936,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Matth.","lemmas":"."},{"id":1084937,"filename":"tlg2042.tlg028.opp-grc1","tokens":"17, 4 ff — 17 Vgl.","lemmas":",      ."},{"id":1084938,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Marc.","lemmas":"."},{"id":1084939,"filename":"tlg2042.tlg028.opp-grc1","tokens":"5, 37— 19 ff Vgl.","lemmas":",  —    ."},{"id":1084940,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Psal.","lemmas":"."},{"id":1084941,"filename":"tlg2042.tlg028.opp-grc1","tokens":"2, 2 — 23ff Vgl.","lemmas":",     ."},{"id":1084942,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hieron.","lemmas":"."},{"id":1084943,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in Matth.","lemmas":"."},{"id":1084944,"filename":"tlg2042.tlg028.opp-grc1","tokens":"218D:","lemmas":"D :"},{"id":1084945,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aliud est enim contristari et aliud incipere contristari.","lemmas":"."},{"id":1084946,"filename":"tlg2042.tlg028.opp-grc1","tokens":".","lemmas":"."},{"id":1084947,"filename":"tlg2042.tlg028.opp-grc1","tokens":".","lemmas":"."},{"id":1084948,"filename":"tlg2042.tlg028.opp-grc1","tokens":"contristahatur autem non timore patiendi aiidiat quoniam.","lemmas":"."},{"id":1084949,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui» temptatusest per onmia secundumsimilitudinempiaeter peccatum«, hic non est tristatustristitia passionis ipsius, factus est secundum humanam naturam tantum in ipso principiotristitiaeet pavoris,ut ostendat discipulis suis praesentibus( maxime Petromagna de se existimanti)rebus ipsis, quod et postea eis dixit, quia»spiritus promptus est, caro autem infirma«, et non est aliquando in ea sed semper timendum de ea;","lemmas":"»  est    similitudinem piaeter  « ,     tristitia   ,          tristitiae et  , ut     (   magna    ) rebus  ,      ,  » spiritus   ,    « ,            ;"},{"id":1084950,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam incauta confidentia ad iactantiam ducit, timor autem infirmitatis ad auxilium dei confugere adhortatur, sicut et dominum ipsum paululum progredi et cadere in faciem et orare.","lemmas":",         ,             ."},{"id":1084951,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo coepit quidem tristari< et taedi- Β(Matthaei)II, 87,6 An.","lemmas":"<   -  ( Matthaei ) II ,  , 6  ."},{"id":1084952,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1084953,"filename":"tlg2042.tlg028.opp-grc1","tokens":"τὸ secundum humanam naturam, τῆς λύπης πάθος ἢ(1.","lemmas":"ὁ    , ὁ λύπη πάθος ἤ ( 1 ."},{"id":1084954,"filename":"tlg2042.tlg028.opp-grc1","tokens":"καὶ? Diehl)quae talibus passionibus τῆς ἀδημονίας οὐ περὶ αὐτὴν γένοιτ’ subdita est,non autem secundum ὄν τὴν θείαν φύσιν·","lemmas":"καί ?  ) quae   ὁ ἀδημονία οὐ περί αὐτός    , non    ὁ θεῖος φύσις ·"},{"id":1084955,"filename":"tlg2042.tlg028.opp-grc1","tokens":"παντὸς γὰρ divinam virtutem.","lemmas":"πᾶς γάρ   ."},{"id":1084956,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae ab huiusmodi ἐπέκεινα πάθους ἐστί.","lemmas":"πάθος εἰμί ."},{"id":1084957,"filename":"tlg2042.tlg028.opp-grc1","tokens":"passione longe remota est.","lemmas":"."},{"id":1084958,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et haec dicimus de lesu, ut θελῆσαι δέ φαμεν τὸν σαρκωθέντα non arbitreris.","lemmas":",  ἐθέλω δέ  ὁ    ."},{"id":1084959,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut quaedam λόγον καὶ τῶν τῆς ἀνθρωπότητος haereses,hominem eum fuisse, καθικέσθαι μέτρο,ν κτλ.","lemmas":"λόγος καί ὁ ὁ   , hominem   , καθικνέομαι  , ν  ."},{"id":1084960,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed deum veram humani corporis suscepisse naturam.","lemmas":"."},{"id":1084961,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui» poterat conpatiinfirmitatibus nostris«, quoniam et ipse erat infirma natura humani corporis» similiter et ipse participans« corpus et sanguinem, quoniam et pueri( de quibus dicit:","lemmas":"»   infirmitatibus  « ,         »     «    ,    (    :"},{"id":1084962,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ecce ego et pueri quos mihi dedit«)» participant carnem et sanguinem«.","lemmas":"»        « ) »     « ."},{"id":1084963,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videns ergo instans sibi certamen, quod non erat ei» adversus carnemet sanguinem « sed adversus tantos» reges terrae« adsistentes congregatos» in unum adversus«se quantos numquam,» pavere«vel tristari, nihil amphus tristitiae vel pavoris patiens nisi principium tantum.","lemmas":",     »   et      »   «   »    « se   , »  « vel  ,          ."},{"id":1084964,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim scriptum est, quia pavitvel tristatus est, sed » coepit pavere«et coepit tristari, quando et dixit:","lemmas":",   vel   ,     « et   ,    :"},{"id":1084965,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tristis est mea usquead mortein.","lemmas":"ad  ."},{"id":1084966,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod ipsum tale aliquid significaie videtur, tamquam si dicat:","lemmas":",    :"},{"id":1084967,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tristitia coepta est in me, ut non omnimodo sim sine gustu tristitiae;","lemmas":",        ;"},{"id":1084968,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non semper sed usque ad tempus mortis in me est, ut cummortuus fuero peccato, moriar et universae tristitiae, cuius principium tantum fuitin me.","lemmas":",   mortuus   ,     ,     in  ."},{"id":1084969,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sustinete hic, et vigilate mecum;","lemmas":",    ;"},{"id":1084970,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ac si dicat:","lemmas":":"},{"id":1084971,"filename":"tlg2042.tlg028.opp-grc1","tokens":"etsi aliis discipulis dixi:","lemmas":":"},{"id":1084972,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedete hic, donec vado illuc orare et adduxi vos tres usque huc, nolovos ulterius progredi, necdum enim potestis.","lemmas":",           ,  vos   ,    ."},{"id":1084973,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hoc manete hic vigilantes, sicut et ego vigilo, scientes quoniam ceteros quidem iussi sedere ibi quasi inferiores, ab agone istoservans eos securos, vos autem quasi firmiores adduxi, ut nmecum conlaboretis in vigiliiset orationibus«.","lemmas":",     ,          ,    servans   ,      ,      et  « ."},{"id":1084974,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen et vos manete hic, ut unusquisque gradu suae vocationis consistat, quoniam et omnis gratia( quamvis fuerit magna) habet et superiorem.","lemmas":",       ,     (    )    ."},{"id":1084975,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod autem hoc significat dicens:","lemmas":":"},{"id":1084976,"filename":"tlg2042.tlg028.opp-grc1","tokens":"manete hic, manifestum estex eo, quod in sequentibus dicitur:","lemmas":",   ex  ,     :"},{"id":1084977,"filename":"tlg2042.tlg028.opp-grc1","tokens":"proqressus autem pusilhim cecidit in faciem suam.","lemmas":"."},{"id":1084978,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod maneamus, amus,ubi praecipit lesus, secundum quodet apostolus mandat:","lemmas":",  , ubi   ,   et   :"},{"id":1084979,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» unusquisque, iii qua vocatione vocatus est, in hac maneatapud deum«, omnia faciamusutcum eo pariter vigilemus, qui»non dormit neque dormitat custodiens Israel«.","lemmas":"»  ,      ,    apud  « ,   ut cum    ,  » non      « ."},{"id":1084980,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad hoc autemadduxit eos, maxime magnade se confidentem, ut videant et audiant, ubi est posse hominis et quomodo impetratur.","lemmas":"adduxit  ,   de   ,     ,        ."},{"id":1084981,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videant quidem cadentem in faciem suam, audiant autem dicentem:","lemmas":",    :"},{"id":1084982,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater, si possibile est, transeat calix istea me, et discant non magna de se saperesed humilia aestimare, nec veloces esse ad promittendum sed sollicitiad orandum.","lemmas":",    ,    a  ,        sed   ,        ad  ."},{"id":1084983,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo et illos duxit, qui videbantur fideliores et fortes similes Petro, in quibus similiter facile poterat locum invenire iactantia propter fiduciam fidei, mediocres autem( quantum ad periculum dico iactantiae) ipsa fidei exiguitate muniti sunt.","lemmas":",        ,            ,   (      )      ."},{"id":1084984,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et progressus pusillum cecidit in faciem suam orans et dicens:","lemmas":":"},{"id":1084985,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater, si possibile est, transeat calix istea me.","lemmas":",    ,    a  ."},{"id":1084986,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui dixit:","lemmas":":"},{"id":1084987,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» disciteame, quia niitis sumet huniilis cordect, laudabiliter se huniilians, et nunc cadit in faciem orans et adhuc ampHus postmodum huniiliat se» factus actus oboediens usque ad mortem «;","lemmas":"a me ,    et   ,    ,             »        ;"},{"id":1084988,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam pretium exaltationis est, nec enim exaltatura deo nisi qui humihaverit se propter deum.","lemmas":",    a        ."},{"id":1084989,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cadit autem in faciem orans non multum progressus sed pusillum a tribus discipuHs suis manentibus secum;","lemmas":";"},{"id":1084990,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nolebat enini longefieri ab eis, sed iuxta eos constitutus orare.","lemmas":"fieri   ,      ."},{"id":1084991,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem dicit orans:","lemmas":":"},{"id":1084992,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si possibile est, transeat calixistea me, manifestans in oratione suam devotionem, quasi» dilectus filius« et conplacens dispositionibus patris, sed nonsicut ego volo, sed sicuttu, docens ut non oremus nostram fieri voluntatem sed dei, quando factum fuerit ut aUquid aliud velimus quam deus.","lemmas":",   iste a  ,      ,  »   «     ,   sicut   ,   tu ,          ,          ."},{"id":1084993,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater, si possibile est, transeat calix istea me;","lemmas":",    ,    a  ;"},{"id":1084994,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non sicut ego volo, sed sicut iu.","lemmas":",    ."},{"id":1084995,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum quod coepit pavere et tristari, secundum illud et orat calicem passionis transirea se;","lemmas":",        a  ;"},{"id":1084996,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non sicut vult ipse, sed sicut vult pater.","lemmas":",     ."},{"id":1084997,"filename":"tlg2042.tlg028.opp-grc1","tokens":"suscipiens enim naturam carnis humanae omnes proprietates inplevit, ut non in phantasia habuisse carnem aestimaretur, sed in veritate;","lemmas":",        ,    ;"},{"id":1084998,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum quod in hoc loco orat calicem passionis transirea se, sed non sicut vult ipse, sed sicut vult pater:","lemmas":"a  ,      ,     :"},{"id":1084999,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam proprium estomnis hominis fidehs, primum quidem nolle pati aliquid doloris.","lemmas":"omnis   ,       ."},{"id":1085000,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime quod ducit usque ad mortem, quia homoest carnalis,si autem sic voluerit deus, adquiescere etiam contra vokintatem suam, quia fidelis est ne plus videatur in se desperare quam in deum sperare.","lemmas":",   est  , si     ,      ,              ."},{"id":1085001,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam sicut multum confidere non debemus, ne nostram virtutem videamur profiteri, sic multum pusillanimiter agere et diffidere non debemus, ne dei adiutoris nostri inpotentiam videamur pronuntiare.","lemmas":",      ,         ,        ."},{"id":1085002,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec ergo voluntas, quam dicit:","lemmas":",   :"},{"id":1085003,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si possibile est, transeat calix istea me;","lemmas":",    a  ;"},{"id":1085004,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non sicut ego volo,sed sicut tu, non est secundum substantiam eius divinam et inpassibilem, sed secundum naturam eius humanamet infirmam.","lemmas":", sed   ,         ,      et  ."},{"id":1085005,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Altera autem interpretatio loci huius est talis, quoniani quasi wfilius caritatis« dei,secunduni praescientiain quideni diligebat qui ex gentibus fuerant credituri;","lemmas":",     «  , secunduni         ;"},{"id":1085006,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ludaeos autem quasi semen patrum sanctorum,» quorum adoptio et gloria et testamenta et repromissiones «, diligebat quasi ramos bonae olivae.","lemmas":", »          ,      ."},{"id":1085007,"filename":"tlg2042.tlg028.opp-grc1","tokens":"diligens autem eos videbat, qualia erant passuri petentes eum ad mortem et Barabbam eligentes ad vitara;","lemmas":",             ;"},{"id":1085008,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo dicebat dolens de eis:","lemmas":":"},{"id":1085009,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater.","lemmas":"."},{"id":1085010,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si possibile est, transeat calix istea me;","lemmas":",    a  ;"},{"id":1085011,"filename":"tlg2042.tlg028.opp-grc1","tokens":"rursus revocans desiderium suum et videns.","lemmas":"."},{"id":1085012,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quanta utilitas mundi totius esset futura per passionem ipsius.","lemmas":"."},{"id":1085013,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicebat:","lemmas":":"},{"id":1085014,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non sicut ego volo, sed sicut tu.","lemmas":",    ."},{"id":1085015,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videbat adhuc propter illum calicem passionis etiam ludam.","lemmas":"."},{"id":1085016,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui ex duodecim unus erat.","lemmas":"."},{"id":1085017,"filename":"tlg2042.tlg028.opp-grc1","tokens":"filium fore perditionis;","lemmas":";"},{"id":1085018,"filename":"tlg2042.tlg028.opp-grc1","tokens":"rursus intellegebat per illum calicem passionis principatus et potestates triumphandas in corpore suo.","lemmas":"."},{"id":1085019,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hos ergo, quos in passione sua nolebat perire, dicebat:","lemmas":",       ,  :"},{"id":1085020,"filename":"tlg2042.tlg028.opp-grc1","tokens":"jmter, si possibile est, transeat calix istea me;","lemmas":",    ,    a  ;"},{"id":1085021,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter salutem autem totius humani generis.","lemmas":"."},{"id":1085022,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae per mortem eius deo fuerat adquirenda.","lemmas":"."},{"id":1085023,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicebat quasi recogitans:","lemmas":":"},{"id":1085024,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non sicut ego volo, sed sicut tu.","lemmas":",    ."},{"id":1085025,"filename":"tlg2042.tlg028.opp-grc1","tokens":"id est:","lemmas":":"},{"id":1085026,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si possibile est.","lemmas":"."},{"id":1085027,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut sine passionemea omnia illa bona proveniant, quae per passionem meam sunt proventura, transeat passio haeca me, ut et mundus salvetur et ludaei in passione mea non pereant.","lemmas":"mea     ,       ,    a  ,            ."},{"id":1085028,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem sine perditione quorundam multorum salus non potest introduci, quantum ad iustitiam tuam, non transeat sicut ego volo, sed sicut tu.","lemmas":",     ,      ,    ."},{"id":1085029,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ac si dicat:","lemmas":":"},{"id":1085030,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ista quidem est mea voluntas, sed quoniamtua voluntas multo eminentior est( quasi ingenitidei, quasi patris omnium).","lemmas":",   tua     (   dei ,    ) ."},{"id":1085031,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea magis volo tuam voluntatem fieri quam meam.","lemmas":"."},{"id":1085032,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Calicem autem hunc qui bibitur passionis in multislocisnominat scriptura, praecipue quia martjTibus proprie bibitur, sicut est ibi:","lemmas":"locis nominat  ,   a    ,    :"},{"id":1085033,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« qiiid retribiiamdoniino pro onmibus, quae retribuit niihi?calicem salutaris accipiam, et nomen doniini invocabo«.","lemmas":"«   doniino   ,    ? calicem   ,     « ."},{"id":1085034,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo calix salutariscalix martyrii est, necesse estutsalvemus calicem illum, totum eum bibentes, quia calixest salutaris, ut nihil fundamus ex eo.","lemmas":"calix   ,   ut salvemus   ,    ,   est  ,      ."},{"id":1085035,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bibit ergo calicem totum, qui patitur pro testimonio quidquid fuerit ei inlatum;","lemmas":",         ;"},{"id":1085036,"filename":"tlg2042.tlg028.opp-grc1","tokens":"effundit autem accipiens, qui vocatusad martyrium denegatne ali- quid patiatur.","lemmas":",   ad   ne  -   ."},{"id":1085037,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est et alterius generis«calix inebrians», quem bibit quis postquam manducaverit praeparatam sibi);","lemmas":"« calix  » ,        ) ;"},{"id":1085038,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mensam«a deo)' ad- versus illos qui tribulant« iustum.","lemmas":"« a  ) '  -     «  ."},{"id":1085039,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Notandum est autem.","lemmas":"."},{"id":1085040,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam Marcus quidem et Lucas hoc ipsum scripserunt, qui et temptatum exponunt a diabolo lesum;","lemmas":",        ;"},{"id":1085041,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lohannes autem passionem quidem exponit quemadmodum alii, oran-tem autem lesum ut transiret ab eo calixnon introducit, sicut nec temptatum exponita diabolo lesum.","lemmas":",  - tem        non  ,     a   ."},{"id":1085042,"filename":"tlg2042.tlg028.opp-grc1","tokens":"causam autem hanc arbitror esse, quoniam hi quidem magis secundum humanam eius naturam exponunt de eoquam secundum divinam, lohannes autem magis secundum divinam quam secundum humanam( propterea quia secun- dum humanam temptabatur naturam, divinitas autem intemptabilis erat).","lemmas":",            quam   ,         (    -     ,     ) ."},{"id":1085043,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ideo tres quidem evangelistae exposuerunt temptatum, lohannes autem, secundum quod coeperat:","lemmas":",   ,    :"},{"id":1085044,"filename":"tlg2042.tlg028.opp-grc1","tokens":"win principio erat verbum, et ver- bum erat apud deum, et deus erat verbum posse temptari.","lemmas":",   -     ,       ."},{"id":1085045,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic et hic tres quidem isti rettulerunt lesum postu- lassea patre, ut transiret calix ab eo, quoniam et proprium hominis erat( quantum ad infirmitatem pertinet carnis) velle evadere passionem, lohannes autem propositum habens exponere lesum deum verbum, sciens quia ipse est wvita et resurrectio«, nescit deum inpassibilem refugere passionem.","lemmas":"-  a  ,      ,      (      )    ,         ,        « ,      ."},{"id":1085046,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et venit ad discipulos suos et invenit eos dormientes, et dicit Petro:","lemmas":",    :"},{"id":1085047,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic non potuistis una hora vigilare mecum? vigilate et orate,ne intretis intemptationem( 26, 40.","lemmas":"?    , ne   temptationem (  ,  ."},{"id":1085048,"filename":"tlg2042.tlg028.opp-grc1","tokens":"41).","lemmas":") ."},{"id":1085049,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quamdiu quidem adfuit lesus discipuhs suis non dormierunt, pusillum autem progrediente eo ab eis nec una hora potuerunt vigilareeo absente.","lemmas":",            eo  ."},{"id":1085050,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod oremiis, iit nec modicum aliquando lesus progrediatura nobis, sed inpleat quod promisit in nobis dicens:","lemmas":",       a  ,        :"},{"id":1085051,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ecce ego vobiscum ero omnibus diebus usque ad consummationem saeculi «.","lemmas":"»            ."},{"id":1085052,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic enim vigilabimus eo excutiente somnum ab anima sinequo possibile non est inplere mandatum quod dicit:","lemmas":"quo        :"},{"id":1085053,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nec dessomnumoculis tuis, aut palpebris tuis dormitationem, ut evadas sicut damula ex retibus et sicut avis ex laqueoc tamen veniens ad discipulos et inveniens donnientes suscitat eos verboad audiendum,ut iam quasi audientibus dicat, quod dicit:","lemmas":"»   somnum oculis  ,     ,                      ad  , ut     ,   :"},{"id":1085054,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic non potuistis una hora vigilare mecuni.","lemmas":"."},{"id":1085055,"filename":"tlg2042.tlg028.opp-grc1","tokens":"praecipit autem vigilare, ut vigilantes oremus.","lemmas":",    ."},{"id":1085056,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vigilat autem quifacit opera bona, vigilat qui sollicite agit de fidei veritate, ne in aliquod tenebrosum dogma incurrat.","lemmas":"facit   ,        ,       ."},{"id":1085057,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui enim sic vigilans orat, illius exauditur oratio;","lemmas":",    ;"},{"id":1085058,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc enim significat dicens:","lemmas":":"},{"id":1085059,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vigilate et orate, ut primum vigilemus et sic vigilantes oremus.","lemmas":",        ."},{"id":1085060,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc( secundum quod multi intellegunt) tale est ac si dicat:","lemmas":"(     )      :"},{"id":1085061,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut non temptemini;","lemmas":";"},{"id":1085062,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem sic placuerit deo, adquiescite deo, sicut me audistis orantem.","lemmas":",   ,     ."},{"id":1085063,"filename":"tlg2042.tlg028.opp-grc1","tokens":"considera autem, si possibileestsic intellegere magis, quoniam vita nostra ipsa» temptatio est« secundum lob;","lemmas":",   est sic   ,     »   «   ;"},{"id":1085064,"filename":"tlg2042.tlg028.opp-grc1","tokens":"trare autem in temptationem aut venire in temptationem est cadere in temptationem et vinci ab ea.","lemmas":"."},{"id":1085065,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et puto quia nemo venit ad lesum simul et in temptationem;","lemmas":";"},{"id":1085066,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed si quidem venit ad lesum, non venitin temptationem,si autem venit in temptationem, non venitad lesum.","lemmas":",   in  , si     ,   ad  ."},{"id":1085067,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad lesum enim nemo venit nisi quem trahitpater ad lesum, ut resuscitetur ab eo.","lemmas":"pater   ,     ."},{"id":1085068,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad lesum ergo venimus, ut etsi temptatornos fuerit persecutus et malaex eo, non conprehendamurab eis, sicut scriptum est:","lemmas":",    nos     ex  ,   ab  ,    :"},{"id":1085069,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» persequentur te mala et non conprehendent«.","lemmas":"»       « ."},{"id":1085070,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad peccatorem dicitur consequenter:","lemmas":":"},{"id":1085071,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» persequentur te mala et conprehendent te«.","lemmas":"»       « ."},{"id":1085072,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Spiritus quidem promptus, caro autem infirma, sicut et tuus, o Petre, spiritus fuit promptus ad promittendum, caro autem erit infirma ad confitendum.","lemmas":",    ,    ,   ,      ,       ."},{"id":1085073,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed hoc est considerandum, utrum sicut omnium hominum caro infinna est, sic omniumspiritus pratnptus est,an onmium quidem hominumcaro infirma est, non autemet omnium hominum spiritus promptus est sed tantum sanctorum.","lemmas":",        ,   spiritus   , an    caro   ,   et         ."},{"id":1085074,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo ad solos apostolos vel ad eos qui simileseis inveniuntur dicit, quoniam spiritus promptus est, caro autem infirma;","lemmas":"eis   ,     ,    ;"},{"id":1085075,"filename":"tlg2042.tlg028.opp-grc1","tokens":"infideUum autem et spirifiis segnis estet caj-o infirrna.","lemmas":"et  - o  ."},{"id":1085076,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si ergo ad sanctos tantum Christum dicere hoc procedit, provocat nos ut quaeramus quoniam est et alias caro infirma, eorum tamen solorum quorum spiritus promptus est.","lemmas":",           ,        ."},{"id":1085077,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego enim dico carnem infirmam esse illius, qui non habet peccatum nec carnis sapientiam fortem sed defectam, qui cum spiritu prompto» opera carnis« mortificavit et sapientiam ad nihilum reduxit, ut»semper mortem Christiu circumferat win corpore «, praevalente videHcet spiritu in concupiscentiis suis adversus concupiscentias carnis, quoniam» caro concupiscit adversus spiritum, spiritus autem adversus carnem«.","lemmas":",           ,     »   «       ,  » semper       ,          ,  »     ,     « ."},{"id":1085078,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et » haec « in inperfectis» invicem adversantur«, in perfectis autem iam non adversatursed mortificata est, et infirmata est sapientia carnis in carne et concupiscentia eius extincta est;","lemmas":"»   « ,       sed   ,             ;"},{"id":1085079,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vivit autem inea sapientia spiritus, vivit autem et operatur.","lemmas":"ea   ,     ."},{"id":1085080,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de qua infirmitateet dominus ad apostolum dicit quoniam» virtus ininfirmitate perficitur«, id estin carnis et sapientiae eius.","lemmas":"et      »   infirmitate  « ,   in     ."},{"id":1085081,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod ait apostolus:","lemmas":":"},{"id":1085082,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» cum enim infirmor, tunc potens sum«;","lemmas":"»    ,    « ;"},{"id":1085083,"filename":"tlg2042.tlg028.opp-grc1","tokens":"potens enim tunc fit unusquisque cum infirmata fuerit caro ipsius, ut non perficiat»operacarnis«, habitet virtus Christiin ea.","lemmas":",    » opera carnis « ,    in  ."},{"id":1085084,"filename":"tlg2042.tlg028.opp-grc1","tokens":"imde dicebat:","lemmas":":"},{"id":1085085,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sic certe pugno«, et corpus meumetservituti redigo«, quoniam per multas facit homo carnem suam infirmam proficiens spirituet mortificans»opera carnis«, hoc ergo dicere vult ad discipulos suos istam traditionem:","lemmas":"»    « ,    et servituti  « ,           et  » opera  « ,          :"},{"id":1085086,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vigilate et orate, ne intretis in« vos qiionim spiritus quidem promptus est.","lemmas":"»    ,    «       ."},{"id":1085087,"filename":"tlg2042.tlg028.opp-grc1","tokens":"caro nutem infirma;","lemmas":";"},{"id":1085088,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam qui spiritalior et perfectior est, sollicitior esse debet, ne magnum bonum ipsius gravem habeat lapsum.","lemmas":",    ,        ."},{"id":1085089,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Iterum vadens lesus orarit dicens:","lemmas":":"},{"id":1085090,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater meus.","lemmas":"."},{"id":1085091,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si non potest Jioc transirea me nisi illud biham, fiat voluntastua( 26, 42).","lemmas":"a     ,   tua (  ,  ) ."},{"id":1085092,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Petit autem nunc ut transeat calix ab eo, et si non sic, quomodo voluit ipse.","lemmas":",     ,    ."},{"id":1085093,"filename":"tlg2042.tlg028.opp-grc1","tokens":"transcat quomodo vult pater.","lemmas":"."},{"id":1085094,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic iam secundum quod possumus intellegere exponemus, ut cum hoc etiam praecedentia videamur exposuisse.","lemmas":",        ."},{"id":1085095,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aestimo enim, quoniam calixille passionis omnino quidem ab lesu fuerat transiturus, sed cum differentia:","lemmas":",   ille        ,    :"},{"id":1085096,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut, si quidem biberet eum, et ab ipso transiret postmodum et ab universo genere hominum;","lemmas":",     ,           ;"},{"id":1085097,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem nonbiberet eum, ab ipsoquidem forsitan transiret, ab honlinibus avitem non transiret, sed maneret apud eos donec perficeret eos.","lemmas":"biberet  ,   quidem   ,      ,        ."},{"id":1085098,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hunc ergo calicem passionis principaliter quidem volebat a se transire sic, ut omnino neque gustaret amaritudinem eius, si tamen possibile esset quantum ad iustitiam dei.","lemmas":",       ,         ."},{"id":1085099,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod enim dicebat» si possibile est« non ad potentiam dei referebat solam sed etiam iustitiam eius:","lemmas":"»    «           :"},{"id":1085100,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam quantum ad potentiam quidem dei omnia possibilia sunt sive iusta sive iniusta.","lemmas":"."},{"id":1085101,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum autem ad iustitiam eius— qui non sohim potens est sed etiam iustus — non sunt omnia possibilia sed ea sola quae iusta sunt.","lemmas":"—                    ."},{"id":1085102,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem nonpoterat fieri,magis volebat ut biberet eumetsic transiret ab eo et ab universo genere hominum, quam ut faceret contra voluntatem paternam bibitionem eius effugiens.","lemmas":"poterat  , magis     et sic         ,          ."},{"id":1085103,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter exitum ergo bonum, qui erat futurus postbibitam amaritudinem calicis, orat vice secunda dicens:","lemmas":",     bibitam   ,     :"},{"id":1085104,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pater meus, si nonestpossibile ut transeatnisibibero eum, fiat voluntas tua.","lemmas":",   est possibile   nisi bibero  ,    ."},{"id":1085105,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Manifestum est itaque.","lemmas":"."},{"id":1085106,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia bibere eum volebat.","lemmas":"."},{"id":1085107,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum ad conparationem enim melius erat, ut propterbibitionem eius transiret, quam ut non transiret propter quod non biberat eum.","lemmas":",   bibitionem   ,          ."},{"id":1085108,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pone enim dominum non bibisse calicem ilhim et propter hoceum non transisse, sine dubio neca genere humanotransissentspiritus operantes peccata, convenienter autem neque poenae transissent quae debebantur peccatis.","lemmas":"eum   ,    a   transissent spiritus   ,         ."},{"id":1085109,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ergo expediebat onmibus, ut transiretcalix ab eo, propter quod biberat eum salvator, ut nos omnes credentesin eum,qui biberat eum,non bibamus calicem illum» vini«, qui potatet potaturus est» omnes«, ut bibentes» inebrientur et evomant, et insanire«.","lemmas":",   calix   ,      ,     in  , qui   , non    »  « ,   et   »  « ,   »    ,   « ."},{"id":1085110,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim» pro nobis omnibusmortuus est«, ut transeat nosmors inimica Christi, sic pro nobis omnibus( qui »debitores« eramus,ut in aeternum biberemus)calicem illum bibit, ut per hoc ipsum quod transit ab eo calix, transeat eta nobis non bibentibus eum.","lemmas":"»    mortuus  « ,    mors   ,     (   debitores «  , ut    ) calicem   ,          ,   a     ."},{"id":1085111,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de quo calice dicit Hieremias:","lemmas":":"},{"id":1085112,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dixit dominus deus Israel ad me:","lemmas":"»       :"},{"id":1085113,"filename":"tlg2042.tlg028.opp-grc1","tokens":"accipe calicem vini meri huius de manu mea, et potabis onmes gentes ad quas ego mitto te, et bibent et evoment et insanire desistent a facie gladii quem ego mitto in medio eorum« qui audiunt dominum et vivunt secundum verbum eius et sunt emundati per fidem ipsius, iam non opus habent illa mundatione quae fit per calicem illum irae.","lemmas":",          ,                 «               ,             ."},{"id":1085114,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut enim qui loti sunt non opus habent lavari, quia sunt mundi( quia Christidiscipuli sunt), sic quinon sunt mundi, necessarium habent calicem illum domino eos hortante:","lemmas":",    (   discipuli  ) ,   non   ,        :"},{"id":1085115,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» bibite et inebriamini et evomite«.","lemmas":"»      « ."},{"id":1085116,"filename":"tlg2042.tlg028.opp-grc1","tokens":"audi enim quomodo loquitur( magis autem deusin Hieremia) exhortans eos, qui necessarium habent cahcem illum talem, quoniam voluntarie debent eum bibere qui necessariam habent talem mundationem.","lemmas":"(    in  )   ,       ,           ."},{"id":1085117,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam autem exhortans ad bibendum haec dicit deus, considera quod dicit inferius:","lemmas":",     :"},{"id":1085118,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et erit« inquit,» cum noluerint suscipere calicem de manu tua ad bibendum, dices eis:","lemmas":"»   «  , »          ,   :"},{"id":1085119,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haec dicit dominus virtutum:","lemmas":":"},{"id":1085120,"filename":"tlg2042.tlg028.opp-grc1","tokens":"bibentes bibetis, quoniam in civitate super quam invocatum est nomen meum, super ipsam incipiam ego inducere mala, et vos mundatione mundabimini«.","lemmas":",          ,       ,     « ."},{"id":1085121,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Vide autem quoniam post primam orationem» venit ad discipulos et inveniteos dormientes«, simihter post secundam veniens eos dormientes, quoniam erantoculi eorum gravati, puto autem non tantum corporum eorum oculi quantum animarum eorum.","lemmas":"»      eos  « ,       ,   oculi   ,           ."},{"id":1085122,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adhuc enim nondum amoverat ab ocuHs discipulorum suorum gravamen inpositum,» nec enim fuerat adhuc honorificatus«.","lemmas":", »      « ."},{"id":1085123,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et sicut erat spiritus sanctus.","lemmas":"."},{"id":1085124,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam lesus nonduni erat honorificatus«, oculi eoruni nonduni fuerant revelatia gravaniine» quoniam lesus nondum fuerat honorificatusc unde non eos reprehendit, sed vadeiis iterum tertia vice oravit idipsum.","lemmas":"« ,      a  »          ,        ."},{"id":1085125,"filename":"tlg2042.tlg028.opp-grc1","tokens":"docens et nosper hoc ipsum, ut non deficiamus in oratione sed permaneanms in ipso verbo orationis, donec impetremus ea quae postulare iam coepimus.","lemmas":"per   ,            ,        ."},{"id":1085126,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc veniens dixit discipulis suis:","lemmas":":"},{"id":1085127,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dormite nunc et requiescite;","lemmas":";"},{"id":1085128,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce< adpropiavit hora, et filius hominis tradefur in manihus peccatorum.","lemmas":"<   ,        ."},{"id":1085129,"filename":"tlg2042.tlg028.opp-grc1","tokens":"surgite,> adpropia <ui>;","lemmas":", >   ;"},{"id":1085130,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui me tradet( 26, 45.","lemmas":"(  ,  ."},{"id":1085131,"filename":"tlg2042.tlg028.opp-grc1","tokens":"46) Tunc sine dubio post tertiam orationem.","lemmas":")       ."},{"id":1085132,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non autem est ille ipse somnus.","lemmas":"."},{"id":1085133,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem iubet nuncdiscipulos suos dormire, et ille.","lemmas":"discipulos   ,   ."},{"id":1085134,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui bis superius scribitur contigisse discipulis.","lemmas":"."},{"id":1085135,"filename":"tlg2042.tlg028.opp-grc1","tokens":"illic enim» dormientes invenit«non et requiescentes, et » iterum dormientes invenit« oculos habentes, nunc autem praecipit eis non simpliciter dormire, sed cum requie.","lemmas":"»   « non   ,      «   ,        ,    ."},{"id":1085136,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multum enim differt secundum praeceptum Christi dormire et requiescerea dormitione contra voluntatem ipsius dicentis:","lemmas":"a      :"},{"id":1085137,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» manete hic et vigilate«et inproperantis propter somnum et dicentis:","lemmas":"»     « et      :"},{"id":1085138,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» sic non potuistisuna hora vigilare mecum«.","lemmas":"»    una    « ."},{"id":1085139,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non contraria sibi dixit dicens illic:","lemmas":":"},{"id":1085140,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vigilate mecum«, hic autem:","lemmas":"»   « ,   :"},{"id":1085141,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et requiescite, sed ut ordo servetur, ut lirimum quidem vigiiemus orantes ut non intremusin temptationem, et postea dormiamus et requiescamus secundum Christi praeceptum.","lemmas":",     ,         in  ,         ."},{"id":1085142,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quem somnum et Salomon ponit inpromissione bene viventibus, dicens in Proverbiis suis:","lemmas":"promissione   ,     :"},{"id":1085143,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si enim sederis, sine timore eris;","lemmas":"»    ,    ;"},{"id":1085144,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem dormieris, suaviter dormies, et non timebis pavorem supervenientem nec impetus impiorum inruentes«.","lemmas":",   ,          « ."},{"id":1085145,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et David, diversas scienset dormitiones,» iuravit domino et votum vovit deo Iacob«.","lemmas":",   et  , »        « ."},{"id":1085146,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ascendere supra lectum stratus sui nec dare somnum oculis suis nec palpebris suis dormitationem.","lemmas":"."},{"id":1085147,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hoc tamdiu facere, donec inveniat» locum domino, tabernaculum deo Iacob«, ut cum invenerit domino, ascendat supra lectum stratus sui et det somnum oculis suis renovantibus se et post requiem praeparantibus ad novamet diviniorem surrectionem, secundum quod solet corporalibus hominibus evenire post somnum naturalem et sanum.","lemmas":",   »   ,    « ,     ,                   et   ,            ."},{"id":1085148,"filename":"tlg2042.tlg028.opp-grc1","tokens":"forsitan autem et anima non potens semper sufferre labores quasi creata et incarnata et non sufficiens sine intermissione servare bonum, remissiones sine reprehensione aliqua consequetur, quae moraliter somni atque dormitiones dicuntur, ut usque aliquantulum temporis habens remissionem surgens renovata resuscitetur.","lemmas":",      ,       ,          ."},{"id":1085149,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem hoc erit semper aut non, abundantius quaeratqui potest de talibus et quaerere et intellegere de divinis scripturiset sine periculo pronuntiare.","lemmas":",   qui           et    ."},{"id":1085150,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ecce adpropiavit hora, et filius hominis tradetur in manibus peccatorum.","lemmas":",        ."},{"id":1085151,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hanc horam puto et ad matrem suam dicebat:","lemmas":":"},{"id":1085152,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» nondum venit hora mea«.","lemmas":"»     « ."},{"id":1085153,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hic enimdocet, quoniam hora adpropians agebat, ut filius hominis traderetur in manus peccatorum.","lemmas":"docet ,     ,        ."},{"id":1085154,"filename":"tlg2042.tlg028.opp-grc1","tokens":"utinam et in illorum peccatorum tantummodo manus lesus traditus tunc fuisset! nunc aittem arbitror semper in manus peccatorum traditur lesus, quando hi, qui videnturin lesum credere, habent lesum in manibus suis cum sint peccatores.","lemmas":"!          ,   ,   in   ,         ."},{"id":1085155,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et quotienscumque iustus habens in se lesum in potestate factus fuerit peccatorum facientium ei quod possunt, lesus est traditus in manus peccatorum.","lemmas":",       ."},{"id":1085156,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Surgite, eamus;","lemmas":",  ;"},{"id":1085157,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce adpropiavit qui me tradet.","lemmas":"."},{"id":1085158,"filename":"tlg2042.tlg028.opp-grc1","tokens":"postquam suscitavit eos ab illo somno quem diximus, consequenter dicit discipulis suis:","lemmas":",     :"},{"id":1085159,"filename":"tlg2042.tlg028.opp-grc1","tokens":"surgite, eamus.","lemmas":",  ."},{"id":1085160,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et videns in spiritu adpropinquantem ludam traditioni, qui nondum videbatura discipulis eius, dicit:","lemmas":",    a   ,  :"},{"id":1085161,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce adpropiavit qui me tradet.","lemmas":"."},{"id":1085162,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego autem puto non esse idipsum ecce adpropiavit mihi, et ecce adpropiavitquime tradet,nec enim ipsi lesu adpropinquabat traditor eius( qui se elongaverat peccatis suis ab lesu et proditione,qua tradere eumconsiliatus est), sed adpropiavit ad tradendum filium dei, quem iam prodiderat.","lemmas":",    qui me  , nec       (          , qua   consiliatus  ) ,       ,    ."},{"id":1085163,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et omnes transgressores prius produnt lesum, postea tradunt.","lemmas":",   ."},{"id":1085164,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et adhuc eo loquente, ecce ludas unusex duodecim venit, et cum eo turba multa cum gladiis et fustibus missia principibus sacerdotum et senioribus populi( 26, 47).","lemmas":",    ex   ,           a      (  ,  ) ."},{"id":1085165,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quaeret autem aliquis etiam causam cur multa turha fuerit congregata cum glndiis et fustihus super eum;","lemmas":";"},{"id":1085166,"filename":"tlg2042.tlg028.opp-grc1","tokens":"erat autem secundum lohannem nmlta haec turba cohors militum et ministri a principibus sacerdotum transmissi.","lemmas":"."},{"id":1085167,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et potest dicere aliquis, quoniam propter multitudinem eorum qui iam crediderant in eumex populo,tanti venerunt adversus eum, timentes ne multa multitudo credentium de manibus eorum raperent eum.","lemmas":",          ex  , tanti    ,           ."},{"id":1085168,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego autem aestimo etiam alteram causam congregatae multitudinis contra eum, quoniam qui putabant eum in Beelzebub eicere solere daemonia, arbitrabantur eumex quibusdam maleficis disciplinis et magicis posse effugere de medio volentium eum tenere.","lemmas":",          ,   ex             ."},{"id":1085169,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et forsitan quidam eorum audierant, quomodo aliquando cum iam praecipitandus fuisset de supercilio montis, effugit manusiam tenentium se, non fuga simpliciet humana sed alia quadam extra naturam humanam.","lemmas":",          ,   iam   ,    et        ."},{"id":1085170,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hanc etenim causam etiam apud Marcum ludas dicebat turbae, quae veniebat cum ipso cum gladiiset fustibus:","lemmas":",       et  :"},{"id":1085171,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quemcumque osculatus fuero ipse est;","lemmas":"»      ;"},{"id":1085172,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tenete eum et abducite diligenter«;","lemmas":"« ;"},{"id":1085173,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicens enim» abducite diligenter« maligne significatione videtur dixisse, tamquam si dicat, nisi diligentereum tenentes abduxeritis, cum voluerit effugiet vos.","lemmas":"»   «     ,    ,   eum   ,     ."},{"id":1085174,"filename":"tlg2042.tlg028.opp-grc1","tokens":"illi autem audientes secundum aestimationem ludae, quasi non paterna divinitate adiutus hoc ageretvel alia multa, omnia faciebant ut diligenter eum tenerent et custodirent.","lemmas":",        vel   ,         ."},{"id":1085175,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multi sunt et nunc cum spiritalibus gladiis spirituum malignorum et fustibus similiter contra lesum militantes, quemadmodum illi;","lemmas":",   ;"},{"id":1085176,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quorum insidiis omnino melior fit lesus, quamvis pro tempore suscipiat in se eorum incursus, ut inpleantur peccata insidiantium ei et manifesta fiat malitia voluntatis eorum adversus veritatem unigeniti dei verbi.","lemmas":",         ,                 ."},{"id":1085177,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem sic cum gladiis et fustibus militant contra lesum, variis et diversis de deo dogmatibus venientes ex propbsito insidiantur lesu.","lemmas":",            ."},{"id":1085178,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sunt autem et qui a presbyteris impii populi sui transmissi contra verbum militant veritatis, quod estin lesu.","lemmas":",   in  ."},{"id":1085179,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Qui autem tradidit eum, dedit eis signum dicen:","lemmas":",     :"},{"id":1085180,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quemcumque osculatus fuero, ipse est, tenete eum.","lemmas":",   ,   ."},{"id":1085181,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et confestim accedensadare, Rabbi, et et osculatusest eum.","lemmas":"ad are ,  ,    est  ."},{"id":1085182,"filename":"tlg2042.tlg028.opp-grc1","tokens":"at Iesus dixit ei:","lemmas":":"},{"id":1085183,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amice, ad quod xenisti?( 26, 48— 50a).","lemmas":",    ? (  ,  —  ) ."},{"id":1085184,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Dignum est quaerere, quam ob cauxam, cum paLam( IffQuimet Iesus per singulas civitates et vicos et synagogas praedicans evangelii verbum( ita ut fama eiuii exiret in omnem regionem) et ftecundum faciem manifestatus esset omnibus habitantibus in ludaea, quasi non cognosecentibus effigiem eius dedit signum Iudas missis a principibus sacerdfotum dicens:","lemmas":",    ,   (             (         )          ,              :"},{"id":1085185,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quemcumque osculatus fvero, ipse est.","lemmas":",   ."},{"id":1085186,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam autem et ipgi, qui veneranteum luda ad.","lemmas":",   eum   ."},{"id":1085187,"filename":"tlg2042.tlg028.opp-grc1","tokens":"conprehendendum eum, frequenter eum vidissent, manifestatur exeo quod ipse Iesus dicit ad turbas:","lemmas":",    ,   eo       :"},{"id":1085188,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quasi ad latronem venistis cum gladiis et fusibus conprehendere me:","lemmas":":"},{"id":1085189,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cottidie vobiscum in templo sedebam docens, et non tenuistis«.","lemmas":",    « ."},{"id":1085190,"filename":"tlg2042.tlg028.opp-grc1","tokens":"similiter et lohannes refert eurn dixisse:","lemmas":":"},{"id":1085191,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego palam locutuu Kum huic mundo;","lemmas":"»       ;"},{"id":1085192,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego semper docui in synagoga et in templo, ubi omnes Iudaei conveniunt«.","lemmas":",     « ."},{"id":1085193,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Venit autem traditio talis ad nos de eo.","lemmas":"."},{"id":1085194,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniarn non soium duae formae in fuerunt( una quidem secundum quamomnes eum videbant, altera autem secundum quam transfiguratus efit coram discipulis suis in monte, quandrj et» resplenduit facoes eius tarnquam sol«) etiarn unicruique apparebat secundum quod fuerat dignus.","lemmas":"(     omnes   ,            ,   »      « )        ."},{"id":1085195,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et cum fuissetipse, quasi nonipse omnibus virlebatur, secimdi, quod de manna est Kcriptuni, quando deus filiis Israel» panem misit de eaeio, oninem delectationem habenteni et ad onmein fiustum convenientem«.","lemmas":"ipse ,   ipse   ,  ,      ,     »     ,         « ."},{"id":1085196,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quando» desiderio offeientis obseijuens ad( quod quis voluerat vertebatur«.","lemmas":"»     (     « ."},{"id":1085197,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et non milii videtur ineredibilis esse traditio liaee, sive eorporaliter propter ipsum lesum, ut alio et alio modo videretur hominibus, sive propteripsam verbi naturam, quod non similiter eunetis apparet.","lemmas":",      ,        ,   ipsam   ,      ."},{"id":1085198,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autein hoc ita se habet, possibile est sohitioiuMn eius invenire quod quaeritur.","lemmas":",        ."},{"id":1085199,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam etsi frequenter eum viderunt turbae venientos cum luda, nihilominus opus habebant( propter transformationes eius)( jui euin ostendeieteis, habens notitiam eius familiariorem per multam commorationem cum eo, ut intellegeret transformationes eius secundum quas suis apparere solebat.","lemmas":",    (    ) (    eis ,          ,          ."},{"id":1085200,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc idem significatur etiam per Tohanneiu evangelistam, ubi»sciens lesus,( piae superventura fuerant ei, procedens foias dixit:","lemmas":",  » sciens  , (     ,    :"},{"id":1085201,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quein cpiacritis? at illi dixerunt:","lemmas":"?    :"},{"id":1085202,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lesum Nazarenum.","lemmas":"."},{"id":1085203,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dixit eis:","lemmas":":"},{"id":1085204,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego sum« et ot cociderunt retrorsum «.","lemmas":"«      ."},{"id":1085205,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vides quia non euin cognoscebant, cuin frequenter vidisscnt, propter transfigurationcs ipsius.","lemmas":",    ,    ."},{"id":1085206,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Si auteni etiain illam causam quaerat aliquis, cur» osculo« Iudas tradidit Tesuin.","lemmas":",  »  «    ."},{"id":1085207,"filename":"tlg2042.tlg028.opp-grc1","tokens":"haiic dabiinus rationem quoniam, secundum quosdamΠ 314,G6 An.","lemmas":",   Π  , G 6  ."},{"id":1085208,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085209,"filename":"tlg2042.tlg028.opp-grc1","tokens":"φασὶ δέ τινες ὅτι εἶχέ quidem, voluit reverentiam quandam τι αἰδοῦς πρὸς τὸν διδάσκαλον ὁ ad magistrum servare.","lemmas":"φημί δέ τις ὅτι2 ἔχω  ,    τις αἰδώς πρός ὁ διδάσκαλος ὁ    ."},{"id":1085210,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ἰούδας.","lemmas":"Ἰούδας ."},{"id":1085211,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non audens manifostcineum irruerc et inpudenter profiterise proditorem magistri.","lemmas":"in eum     se   ."},{"id":1085212,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum alios auteni hoc ideo fecit ludas, timcns ne forto,si manifcstum se advcrsarium pracbuissetet proditorem magistri, ipsc ci ficrct causa cvasionis, cum posset( quantum ad ipsius opinationem) ex quibusdam secrotioribus disciplinis effugero et facero so in parvum.","lemmas":",    , si     et   ,      ,   (     )           ."},{"id":1085213,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ut ergo nihil tale suspicans Iesus( secundum quod ludas opinabatur) sed putans euni aniicum( quomodo nescit)sic insperate conprehendatur, ideo hoc dedit signum, nesciens iam quoniam si noluisset conprehendi, numquam conprehensus fuisset, sed volens praebuit se manibus peccatorum.","lemmas":"(     )     (   ) sic   ,     ,       ,    ,       ."},{"id":1085214,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego autem puto, quod etiam omnes proditores veritatis, amare veritatem fingentes et osculi signo utentes quasi quodam indicio caritatis.","lemmas":",      ,            ."},{"id":1085215,"filename":"tlg2042.tlg028.opp-grc1","tokens":"produnt verbum dei volentibus eum tenere adversariis eius, nihil pacificum indutis, bellicos autem gladios et iniurias et fustes habentibus.","lemmas":",    ,         ."},{"id":1085216,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dicit proditor lesu:","lemmas":":"},{"id":1085217,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Rabbi;","lemmas":";"},{"id":1085218,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes enim haeretici, quemadmodum ludas, sic lesu dicunt:","lemmas":",   ,    :"},{"id":1085219,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Rabbi, qui et osculantur eum sicut et ludas.","lemmas":",        ."},{"id":1085220,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad quos omnesplacabilia dicit lesus, cum sint omnes ludas proditor:","lemmas":"placabilia   ,      :"},{"id":1085221,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» Iuda, osculo filium hominis« dicit autem ei inproperans simulationem amicitiae eius:","lemmas":"»  ,    «        :"},{"id":1085222,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amice, ad quod venisti? hoc enim nomine neminem bonorum C1 Nr.","lemmas":",    ?        ."},{"id":1085223,"filename":"tlg2042.tlg028.opp-grc1","tokens":"304 Or.","lemmas":"."},{"id":1085224,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085225,"filename":"tlg2042.tlg028.opp-grc1","tokens":"τούτῳ τῷ ὀνόματι in scripturis cognoscimus οὐδένα οἴδαμεν τῶν ἀστείων καλούμενον·","lemmas":"οὗτος τῷ ὄνομα     οἶδα ὁ ἀστεῖος καλέω ·"},{"id":1085226,"filename":"tlg2042.tlg028.opp-grc1","tokens":"appellatum.","lemmas":"."},{"id":1085227,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ad malum enim et non indutum nuptialibus vestimentis καὶ ὁ μὴ ἔχων ἔνδυμα dicit:","lemmas":"καί ὁ μή ἔχω ἔνδυμα  :"},{"id":1085228,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» amice, quid huc γόμου οὕτω ἐκλήθη·","lemmas":"»  ,   γόμος οὕτως καλέω ·"},{"id":1085229,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ἑταῖρε, πῶς venistinon habens vestem nuptialem?« εἰσῆλθες ὧδε;","lemmas":"» ἑταῖρος , πῶς  non    ? « εἰσέρχομαι ὧδε ;"},{"id":1085230,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« καὶ πρὸς τὸν γογγύσαντα malus autem est, qui et ἐργάτην λέλεκται·","lemmas":"« καί πρός ὁ     ,    λέγω ·"},{"id":1085231,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ἑταῖρε,in parabola denarii audit:","lemmas":"» ἑταῖρος , in    :"},{"id":1085232,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» amice, οὐκ ddixoj σε«.","lemmas":"»  , οὐ   « ."},{"id":1085233,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non tibi facio iniuriam;","lemmas":";"},{"id":1085234,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nonne ad denarium convenisti mecum? accipe,quod tuum est, et vade;","lemmas":"?  , quod   ,   ;"},{"id":1085235,"filename":"tlg2042.tlg028.opp-grc1","tokens":"volo autem et huic novissimo dare sicut et tibi«.","lemmas":"« ."},{"id":1085236,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc accedentes manus iniecerunt in lesum et tenuerunt eum( 26, 50b).","lemmas":"(  ,  ) ."},{"id":1085237,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Post osculum continuo nihil differentes turbae illae, forsitan timentes ne de manibus eorum effugiat lesus, manus inieceruntin eum.","lemmas":",         ,   in  ."},{"id":1085238,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ecce unusex his,qui erant cum lesu, extendens manumexemit gladium suum, et percutiens servum principis sacerdotum amputavit auriculam eius.","lemmas":"ex  , qui    ,   exemit   ,         ."},{"id":1085239,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Unus autein eoium, qui erant cum lesu, nonduin nianifeste cncipiens apud se evangelicani patientiam iiiam traciitam sibiaChristo nec pacem, quam dedit discipulis suis, sed secundum potestatem datam ludaeis per legem de inimicis extendens manum accepit gladium et percussit servum principis sacerdotum et amputavit auriculam eius.","lemmas":",     ,           a Christo   ,     ,                       ."},{"id":1085240,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut autem dicit lohannes:","lemmas":":"},{"id":1085241,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» *** et dextramauriculamamputavit«, apud quem et nomen servi dicitur, quia»Malchus« vocabatur.","lemmas":"* *   auriculam amputavit « ,       ,  » Malchus «  ."},{"id":1085242,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et forsitan quod agebat Petrus mysterium erat.","lemmas":"."},{"id":1085243,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ludaici populi dextra auditio fucrat amputanda propter malitiam eorum demonstratam in lesum.","lemmas":"."},{"id":1085244,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam etsi videntur audire legem, modo cum sinistro auditu audiunt umbram traditionis de lege non veritatem, cum sint servi sermonis profitentis servitium dei, non autem servientisin veritate.","lemmas":",            ,        ,    in  ."},{"id":1085245,"filename":"tlg2042.tlg028.opp-grc1","tokens":"huius sermonis mystefium erat adversus Christum*** adversarius Christi princeps sacerdotum Caiphas.","lemmas":"* * *      ."},{"id":1085246,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videtur autem mihi, quoniam quiex gentibus crediderunt omnes.","lemmas":",   ex    ."},{"id":1085247,"filename":"tlg2042.tlg028.opp-grc1","tokens":"unus populus constituti in Christo, per hoc ipsum quod crediderunt in Christumfactisunt causa, ut praecidereturludaeorum auditio dextra, secundum quod fuerat prophetatum de eis:","lemmas":",        facti sunt  ,   ludaeorum   ,       :"},{"id":1085248,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» grava aures populi huius, et oculos eorum deprime, ut ne videntes videant et audientes intellegantet convertantur, et sanem eos«.","lemmas":"»     ,     ,        et  ,    « ."},{"id":1085249,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc ait ei lesus:","lemmas":":"},{"id":1085250,"filename":"tlg2042.tlg028.opp-grc1","tokens":"converte gladium tuum in locum suum( 26, 52a).","lemmas":"(  ,  ) ."},{"id":1085251,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Mox lesus ad eum.","lemmas":"."},{"id":1085252,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui fuerat gladio usus et abstulerat auriculam servi iUius dextram, non dicit:","lemmas":",   :"},{"id":1085253,"filename":"tlg2042.tlg028.opp-grc1","tokens":"exime gladium, sed:","lemmas":",  :"},{"id":1085254,"filename":"tlg2042.tlg028.opp-grc1","tokens":"converte gladium in locum suum.","lemmas":"."},{"id":1085255,"filename":"tlg2042.tlg028.opp-grc1","tokens":"est ergo gladii aliquis locus, ex quo non licet accipere eum, qui non vult perire.","lemmas":",       ,     ."},{"id":1085256,"filename":"tlg2042.tlg028.opp-grc1","tokens":"maxime in gladio.","lemmas":"."},{"id":1085257,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pacificos enim vult es selesusdiscipulos suos, ut bellicum hunc gladium deponentes alterum pacificum accipiant gladium, quem dicit scriptura xgladium» gladium spiritus«.","lemmas":"lesus discipulos  ,          ,     »   « ."},{"id":1085258,"filename":"tlg2042.tlg028.opp-grc1","tokens":"simile autem mihi videtur quod dicit:","lemmas":":"},{"id":1085259,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes qui accipiunt gladium, gladio et peribunt, id est, omnes quinon sunt pacificised belli concitatores, in eo bello peribunt quod concitant, ut sit in eis gladius mysterium belli et litis.","lemmas":",    ,   ,   non   sed   ,       ,          ."},{"id":1085260,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et puto quod omnes tumultuosi et concitatores bellorum et conturbantes animas hominum, maxime ecclesiarum, accipiunt gladiumin quo et ipsi peribunt;","lemmas":",   ,   in     ;"},{"id":1085261,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam»qui fodit foveam, ipse incidetin eamcc, quoniam» convertetur dolor« eorum » incaput« ipsorum, et» iniquitas« eorum»in cerebrum«» descendet«.","lemmas":"» qui   ,   in  ,  »   «    «  ,  »  «  » in  « »  « ."},{"id":1085262,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et simpliciter audientes quod dicit:","lemmas":":"},{"id":1085263,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui accipiunt gladium, gladio peribunt cavere nos convenit, ut ne occasione militiae aut vindictae propriarum iniuriarum eximamus gladium aut ob aliquam occasionem, quam onmem abominatur evangelica haec Christi doctrina, praecipiens ut inpleamus quod scriptum est:","lemmas":",      ,               ,        ,       :"},{"id":1085264,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» cum hisquioderunt pacem eram pacificus«.","lemmas":"»   qui oderunt    « ."},{"id":1085265,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sf ergo cum odientibuspacem esse pacifici, adversus neminem gladio uti debemus.","lemmas":"pacem   ,      ."},{"id":1085266,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ita volens( ad eumqui non didicerat loquens)docere nos omnes, quoniam volensΠ 314, 15 An.","lemmas":"(   qui    ) docere   ,   Π  ,   ."},{"id":1085267,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085268,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ταῦτα δὲ εἶπεν, ἵνα lens»tradidit semetipsum μὴ οἰηθῶσιν ὅτι ἄκων ἔπαθεν.","lemmas":"οὗτος δέ λέγω , ἵνα  » tradidit  μή  ὅτι2 ἄκων  ."},{"id":1085269,"filename":"tlg2042.tlg028.opp-grc1","tokens":"pro nobis omnibus «, addit et dicit:","lemmas":",    :"},{"id":1085270,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut putas quoniam non possum modo rogare patrem meum, et exhibebit mihi plus duodecim legiones angelorum? tamquam si dicat:","lemmas":",        ?    :"},{"id":1085271,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu quidem sic gladium exemisti et percussisti principis servum quasi mihi auxilium praestans, ego autemsi voluissem poteram rogans patrem non humanum auxilium impetrare sed meliorum, id est angelorum, nec unius sed plus duodecim legionum.","lemmas":",   si           ,    ,       ."},{"id":1085272,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ex hoc demonstratur, quoniam secundum similitudinem legionum militiae mundialis sunt et angelorum legiones militiae caelestis, mihtantium contra legiones daemonum habitantium in sepulcris.","lemmas":",             ,        ."},{"id":1085273,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam et apud Lucam» multitudo militiae caelestis« audita est» laudantium«propter Christi nativitatem.","lemmas":"»    «   »  « propter   ."},{"id":1085274,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si autem»multitudo militiae caelestis erat laudantium deum«, militia autem omnis propter adversarios intellegitur constituta, consequenter et illa militia propter adversarios militat deo.","lemmas":"» multitudo      « ,        ,         ."},{"id":1085275,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed etiam lacob locum aliquem vocavit»castra« domini, quoniam militiam illic aspexit angelorum;","lemmas":"» castra «  ,      ;"},{"id":1085276,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ubicumque sunt deum timentes, circa eos sunt castra angelorum;","lemmas":",      ;"},{"id":1085277,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» inmittet« enim wangelus domini in circuitu timentium eum et eripiet eos«, sicut fuisseet circa Elisaeum liber refert Regnorum.","lemmas":"«           « ,   et      ."},{"id":1085278,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et adtende:","lemmas":":"},{"id":1085279,"filename":"tlg2042.tlg028.opp-grc1","tokens":"putas quasi inferior angelis salvator aut indigens auxilio angelorum dicebat:","lemmas":":"},{"id":1085280,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut putas quia non possum rogare jMtrem meum, et exhibebit mihi’ plus duodecim legiones angelorum?— aut forte secundum aestimationem Petri volentis ei auxilium ferre et gladium proferentis et amputantis auriculam servi taliaest locutus? magis enim angeli opus habent auxiliumunigeniti filii dei, quam ipse illorum.","lemmas":",        ? —                  est  ?       unigeniti   ,    ."},{"id":1085281,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter hoc et quod scribitur:","lemmas":":"},{"id":1085282,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quoniam angelis suis mandabit de te, ut custodiant te in omnibus viis tuis«, non de filio dei intellegitur dictum, sed autin persona Christi deomniviro iusto, quem Christus portabat in corpore suo, aut de Christo secundum humanam eius naturam.","lemmas":",        « ,       ,   in    omni viro  ,       ,        ."},{"id":1085283,"filename":"tlg2042.tlg028.opp-grc1","tokens":"denique et quod dicit:","lemmas":":"},{"id":1085284,"filename":"tlg2042.tlg028.opp-grc1","tokens":"liberabit te»a ruinaetdaemonio meridiano«, nequaquam convenit filio dei, sed etquod dicit:","lemmas":"» a  et daemonio  « ,     ,   quod  :"},{"id":1085285,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mon timebisa timore nocturno,a sagitta volante per diem,a negotio perambulantein tenebris «, magis convenit viro iusto filio dei.","lemmas":"a   , a     , a   in   ,       ."},{"id":1085286,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cum ergo posset accipere legiones, nolebat accipere, ut per patientiam eius inplerentur scripturaeprophetantesde ipso, quoniam ita eum pati conveniebat.","lemmas":",   ,       prophetantes de  ,      ."},{"id":1085287,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sicut ad latronem existis cum gladiis et fustibus conprehendere me? cottidie apud vos in templo sedebam docens, et non tcnuistisme( 26, 55).","lemmas":"?        ,    me (  ,  ) ."},{"id":1085288,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Voluntas eorum, quae inhoc loco dicuntur, talis mihi videtur, quod dicit salvator ad turbas:","lemmas":",   hoc   ,    ,      :"},{"id":1085289,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis latronem vult tenere, non est incongruum congruum cum gladiis etfustibus veniread eum, quia talisest et latro, ut omnia audeat dummodo nihil mali patiatur, et si potest> paratus estet gladio utiet fuste adversusconprehendere se volentes, quam ut ultro tradat se in manus eorum.","lemmas":",         ad  ,   est   ,        ,    >   et   et   conprehendere   ,         ."},{"id":1085290,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ego autem quoniam non sum talis, omnes qui sunt in ludaea sciunt, alii quidem videntes doctrinam meam et opera mea, alii autem auditum habentes de me aut conversationem meam sequentes;","lemmas":",       ,         ,           ;"},{"id":1085291,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam coUidie sedens in loco sancto templi( quasi congruo ad doctrinas divinas) manifestabam, quae pertinentia erant ad pietatem et vitam sanam secundum legem dei, et per hoc commendabam pacificum me esse.","lemmas":"(      )  ,            ,        ."},{"id":1085292,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam autem nullam habet rationem idoneam neque insidiatio vestra adversus me neque militia vestra cum gladiiset fustibus facta, manifestum est omnibus cognoscentibus nie.","lemmas":"et   ,      ."},{"id":1085293,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quomodo autem et non estis placati cottidie permansionem meam videntes in templo dei et praebentem me omnibus volentibusme audire,ut coniungerem eos mihiadprodificationem eorum per verbum et vitam ad beatitudinem dei, avit tunc quidem non tenuistis me videntes docentemet nihil facientem dignum reatu, nunc autem quasi mutatum me aestimatis, ut quasi latronem debere conprehendi putetis? sed nec in hoc occasionem aliquam invenitis, quasi ad verbum mutatum ab eis, quae in primis proposueram, prodesse volentibus verbis et factis.","lemmas":"me  , ut    ad prodificationem         ,         et     ,       ,       ?        ,       ,     ,      ."},{"id":1085294,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et vide postquam dixit ad Petrum:","lemmas":":"},{"id":1085295,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» reconde gladium tuuni in thecam suam«( quod est patientiae), auriculam restituit amputatam, sicut alter dicit evangelista( quod et summae benignitatis indicium fuerat pariter et divinae virtutis), tunc istaverba locutus est, ut fidelia viderenturexpraecedentibus verbis et factis, ut etsi praeterita benefacta non recordantur, vel praesentia recognoscant.","lemmas":"»       « (    ) ,    ,     (           ) ,   verba   ,    ex praecedentibus    ,       ,    ."},{"id":1085296,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Hoc autem totumfactum est, ut inplerentur scripturae prophetarum.","lemmas":",     ."},{"id":1085297,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de huiusmodi*** multum autemest nunc eligerede prophetis, quaHa sunt quae tunc inpleta sunt eloquia projjhetarum, quando haecse pati Christus dicebat;","lemmas":"* * *   est   de  ,         ,   se    ;"},{"id":1085298,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et studiosi hominisest et multa scientis congregare verba prophetarum quae sunt inpleta.","lemmas":"est          ."},{"id":1085299,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et in centesimo octavo Psahno forte pleraque invenies convenientia istis, qui venerunt cum luda con- prehendere lesum, siciit et alia de ludain eodem dicta sunt Psahno, tunc simul omnes derelicto eo fugerunt.","lemmas":",      -   ,      in     ,       ."},{"id":1085300,"filename":"tlg2042.tlg028.opp-grc1","tokens":"timentes ergo turbas et principem eorum ludam Juxferunt.","lemmas":"."},{"id":1085301,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim habebant adhuc spiritum, wquoniam lesus nondum fuerat honorificatus «, et» spiritum«» virtutis et caritatis«;","lemmas":",       ,  »  « »    « ;"},{"id":1085302,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem si habuissent, non essent infirmati nec ahquid ahud extra divinam caritatem egissent.","lemmas":",           ."},{"id":1085303,"filename":"tlg2042.tlg028.opp-grc1","tokens":"At illi tenentes lesum duxerunt ad Caipham principem sacerdotum, ubi scrihae et seniores convenerant( 26, 57).","lemmas":",      (  ,  ) ."},{"id":1085304,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Arbitror enim, quoniam sermodeservitionis ludaicae, qua nunc derelicti deservire profitentur, Caiphas est, qui adversusveritatem militat lesu, qui dicitur princeps sacerdotum;","lemmas":",   deservitionis  ,      ,   ,   veritatem   ,     ;"},{"id":1085305,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lesus autem secundum veritatem sacerdos est, verbum dei, sub quoconstituti sunt omnes, qui acceptabihter deserviuntdeo patri.","lemmas":",   ,   constituti   ,    deo  ."},{"id":1085306,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ubi autem Caiphas est princeps sacerdotum, illic congregantur scribae, id est litterati qui praesunt litterae occidenti.","lemmas":",    ,        ."},{"id":1085307,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et secundum qualitatem scribarum sunt etseniores, qui nonin veritatem sed in vetustatemlitteraesimplicis sunt recumbenteset nihil ampHus negotiari volentes.","lemmas":",   in     litterae simplicis   et     ."},{"id":1085308,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Petrits autem sequebatur eum de longe usque in atrium principis sacerdotum, et ingressus intro sedebat cum ministris ut videret exitum 20 rei( 26, 58).","lemmas":",            (  ,  ) ."},{"id":1085309,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Cum duceretur autem magister, sequebatur quidem Petrus, non autem poterat deproximoeum sequi,sed de longinquo, nec omninorecedensab eo neccumeo incedens, nec iuxta eum sed de longe sequens pervenit ad atrium principis sacerdotum.","lemmas":",    ,     proximo eum  , sed   ,   recedens ab   cum eo  ,             ."},{"id":1085310,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et ingressus Petrus intus sedebat, neque secundum quod illi ministri ministrans neque faciens quae docuerat lesus, sed expectabat exitum omnium horum volens videre, quoniam adhuc non intellegebat neque videbat exitum dispensationum Christi quo tenderent.","lemmas":",            ,        ,            ."},{"id":1085311,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim est exitus eorum in atrio Caiphae, nec ubi» scribae et seniores« illius populi congregantur.","lemmas":",   »    «    ."},{"id":1085312,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si tamen propriequis videat exitum, ipsum videbit verbum dei et sapientiam dicentem:","lemmas":"quis   ,        :"},{"id":1085313,"filename":"tlg2042.tlg028.opp-grc1","tokens":"« ego sumAetΩ, principium et finis«.","lemmas":"«   A et Ω ,    « ."},{"id":1085314,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Princeps autem sacerdotum et seniores et universum concilium quaerehant falsum testimoniumcontra lesum,, ut eum morti traderent, et non invenerunt;","lemmas":"contra  , ,     ,    ;"},{"id":1085315,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et multi falsi testes accesserunt, et noninvenerunt( 26, 59.","lemmas":",   invenerunt (  ,  ."},{"id":1085316,"filename":"tlg2042.tlg028.opp-grc1","tokens":"60 *).","lemmas":") ."},{"id":1085317,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et per haec manifestum est quonia» peccatum nonfecit« lesus,« nec fuit dolusinore eius«.","lemmas":"»   fecit «  , «    in ore  « ."},{"id":1085318,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mundissimam autem fuisse vitam ipsius et onmino inreprehensibilem et auferentem occasiones eorum,qui quaerunt occasiones, ex hoc demonstratur, quia non inveniehant ad- versarii eius quod dicere possent adversus eum vel colorare( sed quaerebant omnes sacerdotes et concilium universum et nihil verisimile poterant invenire);","lemmas":", qui   ,    ,     -          (             ) ;"},{"id":1085319,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam falsa testimonia tunc locum habent quando cum colore aliquo proferuntur, adversus lesumautemnec color inveniebatur, qui posset contra lesum adiuvare mendacia— et hoc, cum essent multi volentes gratiam tribuere Caiphae et principibus sacerdotum et scribis et senioribus et universo concilio hoc ipsum audire desideranti.","lemmas":",   autemnec   ,       —   ,                      ."},{"id":1085320,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et haec qui considerant, maximam laudem exhibent lesu propter vitam eius et doctrinam ipsius, qui sic omnia inreprehensibiliter et dixit et fecit, ut nuUam verisimilitvidinem reprehensionis invenirent in eo, nec mali nec multi nec tam astuti et ingeniosi.","lemmas":",           ,         ,        ,          ."},{"id":1085321,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Novissime autem accedentes duofalsi testes dixerunt:","lemmas":":"},{"id":1085322,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic dixit:","lemmas":":"},{"id":1085323,"filename":"tlg2042.tlg028.opp-grc1","tokens":"possum destruere templum dei et post triduum illud reaedificare( 26, 60b.","lemmas":"(  ,  ."},{"id":1085324,"filename":"tlg2042.tlg028.opp-grc1","tokens":"61).","lemmas":") ."},{"id":1085325,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Non arbitreris Matthaeum duos hos testes sinecausa falsos dixisse, cum vera viderentur esse testimonia eorum ex eo, quod exponit lohannes Christuni dixisse:","lemmas":"causa   ,         ,      :"},{"id":1085326,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» solvite tempkim hoc, et ego in tribus diebus suscitabo illud «, quando et additur:","lemmas":",         ,    :"},{"id":1085327,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc autein de templo corporis sui«.","lemmas":"« ."},{"id":1085328,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed vide versutiam falsorum te- II 310, 3( Vgl.","lemmas":"-   ,  (  ."},{"id":1085329,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Theophyl.","lemmas":"."},{"id":1085330,"filename":"tlg2042.tlg028.opp-grc1","tokens":"456 Β stium duorum, qua persuasioneMatthaeiII, 95, 18) An.","lemmas":",   Matthaei II ,  ,  )  ."},{"id":1085331,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085332,"filename":"tlg2042.tlg028.opp-grc1","tokens":"καὶ οἱ utentes sumpta ab aliquo dicto δύο οὗτοι συμφωηήσαντες ψευδῆ vero quod dixerat lesus, finxe- εἶπον·","lemmas":"καί ὁ      γε οὗτος  ψευδής     ,  - λέγω ·"},{"id":1085333,"filename":"tlg2042.tlg028.opp-grc1","tokens":"οὐ γὰρ εἶπεν ὁ κύριος, ὅτι runt testimonium falsum.","lemmas":"οὐ γάρ λέγω ὁ κύριος2 , ὅτι2    ."},{"id":1085334,"filename":"tlg2042.tlg028.opp-grc1","tokens":"lesus λύω τὸν ναόν, ἀλλὰ» λύσατε«, καὶ enimnon dixit:","lemmas":"λύω ὁ ναός , ἀλλά » λύω « , καί  non  :"},{"id":1085335,"filename":"tlg2042.tlg028.opp-grc1","tokens":"solvo templum οὐκ εἶπε» λύσατε τὸν ναὸν τοῦ hoc, et in tribus diebus suscito θεοῦ«, ἀλλὰ» λύσατε τὸν ναὸν eum, sed:","lemmas":"οὐ λέγω » λύω ὁ ναός ὁ  ,      θεός « , ἀλλά » λύω ὁ ναός  ,  :"},{"id":1085336,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» solvite*** templumhoc, τοῦτον«, et in tribus diebus suscitabo eum«.","lemmas":"* * *  , οὗτος « ,       « ."},{"id":1085337,"filename":"tlg2042.tlg028.opp-grc1","tokens":"falsi autem testes rettulerunt eum dixisse, quod non fuerat dictum ab eo, nec dixit:","lemmas":",       ,   :"},{"id":1085338,"filename":"tlg2042.tlg028.opp-grc1","tokens":"possum solvere templum dei et in tribus diebus reaedificare illud.","lemmas":"."},{"id":1085339,"filename":"tlg2042.tlg028.opp-grc1","tokens":"impietatem ergo solutionis templi non ipse promisit facere, sed illis qui fuerant apti ad huiusmodi opus commisit, dicens:","lemmas":",          ,  :"},{"id":1085340,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» solvite templum hoc.","lemmas":"»    ."},{"id":1085341,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sibi autem quid reservavit, id est :","lemmas":","},{"id":1085342,"filename":"tlg2042.tlg028.opp-grc1","tokens":"wet ego in triduo suscitabo eum «.","lemmas":"."},{"id":1085343,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et quod xille dixit de templo cor- περὶ τοῦ ἰδίου σώματος λέγων, οἱ poris« ludaei praepediti malir δὲ Ἰουδαῖοι καὶ(1.","lemmas":"- περί ὁ ἴδιος σῶμα λέγω , ὁ  «    δέ  καί ( 1 ."},{"id":1085344,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ὡς? Kl) ψευδῆ tia transaudierunt et intellexe- οὐσαν ταύτην τὴν φωνὴν ἐδέξαντο.","lemmas":"ὡς ?  ) ψευδής     -  οὗτος ὁ φωνή δέχομαι ."},{"id":1085345,"filename":"tlg2042.tlg028.opp-grc1","tokens":"runt de templo illo lapideo, quod manifestumestex eo, quod respondentes dixerunt:","lemmas":",   est ex  ,    :"},{"id":1085346,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quadraginta et sex annis aedificatumest templum hoc, et tuin tribus diebus suscitas eum« et considera quia non unus falsus testis processit in testimonium hoc( nec enim sufficiebat unus volentibus interficere lesum, quoniam lex praecipiebat:","lemmas":"»      est   ,   in     «            (        ,    :"},{"id":1085347,"filename":"tlg2042.tlg028.opp-grc1","tokens":"mon manebit testis unus testi- monium dare hominem«), sed nec tres erant;","lemmas":"-    « ) ,     ;"},{"id":1085348,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multis enim accedeniihus testibus falsis vixduo inventi sunt, qui aliquid dicere viderentur.","lemmas":"duo   ,     ."},{"id":1085349,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed nec ipsorum testimonia convenientia erant, sicut Marcus exponit;","lemmas":",    ;"},{"id":1085350,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dicit enim hoc modo, quoniam»principes sacerdotum et concilium universum quaerebant contra lesum testimonium, ut morti traderent eum, et non invenerunt;","lemmas":",  » principes         ,     ,    ;"},{"id":1085351,"filename":"tlg2042.tlg028.opp-grc1","tokens":"multi enim falsum testimonium dixerunt adversus eum, et convenientia non erant testimonia eorum.","lemmas":",       ."},{"id":1085352,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alii autem exsurgentes falsum testimonium dicebant adversus eum:","lemmas":":"},{"id":1085353,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam nos audivimus eum dicentem:","lemmas":":"},{"id":1085354,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ego solvo templum hoc manibus facum, et in tribus diebus alium non manibus factum faciam.","lemmas":",          ."},{"id":1085355,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed nec sic convenientia erant eorum testimoniaa.","lemmas":"."},{"id":1085356,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tunc enim est conveniens testimonium quando eadem dicunt, non autem sunt convenientia quando dissonant sibi, qualia erant testimonia horum qui adversus lesum testimonia proferebant.","lemmas":",        ,          ."},{"id":1085357,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et si verum dicunt Matthaeus et Marcus( quod crederenos oportet), temptemus ostendere, quomodo non erant convenientia neque duorum ipsorum testimonia, quoniam non eadem protulerunt.","lemmas":"(   nos  ) ,   ,         ,     ."},{"id":1085358,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum Matthaeum enim dixerunt:","lemmas":":"},{"id":1085359,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hic dixit:","lemmas":":"},{"id":1085360,"filename":"tlg2042.tlg028.opp-grc1","tokens":"possum solvere templum dei et in trihus diehus reaedificare illud, secundum Marcum autem:","lemmas":",    :"},{"id":1085361,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quoniam nos audivimus eum dicentem:","lemmas":":"},{"id":1085362,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quoniam ego solvo templum hoc manibus factum, et in tribus diebus aliud reaedificabo non manibus factumcc sive ergo bis dicentes haec, quoniam non eadem dixerunt, non sunt inventa testi- monia eorum convenientia sibi;","lemmas":",               ,     ,     -     ;"},{"id":1085363,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sive autem unus quidem dixit quod exponit Matthaeus, alter autem secundum quod scripsit Marcus, ac per hoc xtestimonia eorum non erant» convenientia« sibi.","lemmas":",       ,        »  «  ."},{"id":1085364,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et exsurgens princeps sacerdotum dixit ei:","lemmas":":"},{"id":1085365,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nihil respondes ad ea, quae isti testificantur adversus te? lesus autem tacebat( 26, 62.","lemmas":",      ?    (  ,  ."},{"id":1085366,"filename":"tlg2042.tlg028.opp-grc1","tokens":"63a).","lemmas":") ."},{"id":1085367,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Potest in istis inpleta intellegi prophetia quae dicit:","lemmas":":"},{"id":1085368,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dum consistit peccator adversus me, obmutui et humihatus sumet siluiabonis «, ut peccator ille in istis prophetatus intellegatur Caiphas qui constitit contra lesum.","lemmas":"»      ,     et  a bonis  ,             ."},{"id":1085369,"filename":"tlg2042.tlg028.opp-grc1","tokens":"simui et discimus ex hoc loco contemnere calunmiantium et falsorum testium voces, ut nec responsione nostra dignos eos habeamus,nec defendere nosmetipsos, ubi non sunt con- venientia quae dicuntur adversus nos.","lemmas":",        , nec   ,     -      ."},{"id":1085370,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid enim opus est illis resistere, qui sibi ipsi contraria dicentes resistunt? maxime ubi maius est hbere et fortiter silere quam defendere sine ullo profectu, ut non humiliemuratestibus falsis et calumniatoribiis inprobis.","lemmas":",       ?              ,    a testibus     ."},{"id":1085371,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et dixit ei princeps sacerdotum:","lemmas":":"},{"id":1085372,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adiuro te per deum vivtim, ut dicas nobis si tu es Christus filius dei.","lemmas":",          ."},{"id":1085373,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dixit ei lesus:","lemmas":":"},{"id":1085374,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu dixisti( 26, 63b.","lemmas":"(  ,  ."},{"id":1085375,"filename":"tlg2042.tlg028.opp-grc1","tokens":"64a).","lemmas":") ."},{"id":1085376,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et in lege quidem adiurandi usum aliquotiens invenimus.","lemmas":"."},{"id":1085377,"filename":"tlg2042.tlg028.opp-grc1","tokens":"in Numeris enim dicit lex, quoniam« adiurabit eam sacerdos«( id mulierem illam, in cuius viro factus est„ spiritus zeli«),„ et dicet( hoc est sacerdos):","lemmas":",  «    « (    ,      „   « ) , „   (    ) :"},{"id":1085378,"filename":"tlg2042.tlg028.opp-grc1","tokens":"„ si nondormiitaliquis tecum, et nisi transgressaes ut maculerisaviro non tuo,innocens eris ab aqua arguitionis hac«.","lemmas":"„   dormiit aliquis  ,    es   a viro   , innocens      « ."},{"id":1085379,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et post pauca:","lemmas":":"},{"id":1085380,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et adiurabit«, inquit,» sacerdos in adiurationibus maledictionis huius «.","lemmas":"« ,  , »       ."},{"id":1085381,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item in tertio Regnorum rex Achab ad Michaeam:","lemmas":":"},{"id":1085382,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» adhuc bis adiuro te, ut loquarisadme veritatem in nomine domini«.","lemmas":"»     ,   ad me     « ."},{"id":1085383,"filename":"tlg2042.tlg028.opp-grc1","tokens":"adiuravit autem rex prophetam, adiuravit non sicut sacerdos in Numeris;","lemmas":",       ;"},{"id":1085384,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ille enim ex legis praecepto, iste autem ex arbitrio suo.","lemmas":",      ."},{"id":1085385,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et nunc in loco praesenti lesum sacerdos adiurat per deum vivum.","lemmas":"."},{"id":1085386,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aestimo autem quoniam non oportet, ut vir, qui vult secundum evangelium vivere, adiuret alterum.","lemmas":",   ,      ,   ."},{"id":1085387,"filename":"tlg2042.tlg028.opp-grc1","tokens":"simile enim est, quod dicit in evangelio dominus ipse:","lemmas":",       :"},{"id":1085388,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ego autem diconon iurare« et non adiurare omnino;","lemmas":"»    non  «     ;"},{"id":1085389,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si enim iurare non licet quantumC1 Nr.","lemmas":"C 1  ."},{"id":1085390,"filename":"tlg2042.tlg028.opp-grc1","tokens":"308 An.","lemmas":"."},{"id":1085391,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085392,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ἄλλο τί ἐστιν ὁ ὅρκοςad evangelicum Christi manda- naQo.","lemmas":"ἄλλος τίς εἰμί ὁ ὅρκος ad    -  ."},{"id":1085393,"filename":"tlg2042.tlg028.opp-grc1","tokens":"τὸν ἐξορκισμόν·","lemmas":"ὁ  ·"},{"id":1085394,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tum, verum est quia nec adiurare alterum licet.","lemmas":",        ."},{"id":1085395,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propterea manifestum est, quoniam princeps sacerdotum inlicite lesum adiuravit, quamvis videatur per deum vivum adiurasse.","lemmas":",       ,       ."},{"id":1085396,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quaeret aliquis, si convenitvel οἱ γὰρ δαίμονες δαίμονες dooara daemones adiurare.","lemmas":",   ὁ γάρ δαίμων δαίμων    ."},{"id":1085397,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et qui respicit ὄντες ἐξορκίζονται, ἵνα ἐξομολογή- ad multos, qui talia facere ausi σωνται.","lemmas":"εἰμί  , ἵνα  -   ,      ."},{"id":1085398,"filename":"tlg2042.tlg028.opp-grc1","tokens":"σὺ δέ, ὦ Καϊάφα, ἑώρας sunt, dicet non sine ratione fieri τὸν Ἰησοῦν ἑστῶτα καὶ χωρὶς ἐξορ- hoc;","lemmas":"δέ , ὦ  ,   ,      ὁ Ἰησοῦς ἵστημι καί χωρίς  -  ;"},{"id":1085399,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem aspicit lesum*** κισμοῦ ἐπιτάσσοντα τοῖς δαίμοσι imperantem daemonibus, sed eti- καὶ τοιαύτην ἐξουσίαν τοῖς μαθηταῖς am potestatem dantem discipulis χαρισάμενον.","lemmas":"* * *   ὁ δαίμων   ,   - καί τοιοῦτος ἐξουσία ὁ μαθητής      ."},{"id":1085400,"filename":"tlg2042.tlg028.opp-grc1","tokens":"suis super omnia daemonia et ut infirmitates sanarent, dicet quoniam non est secundum potestatem datam a salvatore adiurare daemonia:","lemmas":",            :"},{"id":1085401,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ludaicum enim est.","lemmas":"."},{"id":1085402,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hoc( etsi aliquandoanostris tale aliquid fiat)simile fit ei, quod a Sa- lomone scriptis adiurationibus solent daemones adiurari.","lemmas":"(   a nostris    ) simile   ,    -       ."},{"id":1085403,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed ipsi, qui utuntur adiurationibus illis, aliquotiens nec idoneis constitutis libris utuntur, quibusdam autem et de Hebraeo acceptis adiurant daemonia.","lemmas":",     ,       ,         ."},{"id":1085404,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tamen non decebat dominum ἐπεὶ οὖν οὐ γνησίως αὐτὸν ἐπηρώτη- nostrum ad adiurationem prin σεν, ἀρνήσασθαι cipissacerdotumrespondere, qua-si vim passumab adiurante contra propriam voluntatem.","lemmas":"ἐπεί οὖν οὐ γνήσιος αὐτός  -      , ἀρνέομαι  ,  - si   ab     ."},{"id":1085405,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter μέν ἑαυτὸν οὐκ ἐδύνατο ὁ Χριστὸς quod nec denegavit se Christum υἱὸν εἶναι τοῦ θεοῦ, α' λλ᾿ οὐδὲ filiumesse dei nec manifeste con- διὰ τὴν προπέτειαν τοῦ ἐρωτῶντος fessus est, sed quasi ipsum testem ἀπεκρίθη.","lemmas":"μέν ἑαυτοῦ οὐ δύναμαι ὁ       υἱός εἰμί ὁ θεός ,  '  οὐδέ  esse     - διά ὁ προπέτεια ὁ ἐρωτάω   ,     ἀποκρίνω ."},{"id":1085406,"filename":"tlg2042.tlg028.opp-grc1","tokens":"accipiens adiurantem( quoniam ipse est,qui in interrogatione sacerdotis pronuntiatus est Christus filius dei) dicens:","lemmas":"(    , qui         )  :"},{"id":1085407,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu dixisti.","lemmas":"."},{"id":1085408,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et quoniam» omnis qui facit peccatum ex diabolo natus est«, faciebat autem peccatum et princeps sacerdotum insidians lesu, et propterea de diabolo erat natus et quasi de diabolo natus imitabatur proprium patrem, qui bis dubie interrogat salvatorem:","lemmas":"»         « ,         ,               ,      :"},{"id":1085409,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si tuesfilius dei«, sicut scriptum est in tentationibus eius;","lemmas":"»   es filius  « ,       ;"},{"id":1085410,"filename":"tlg2042.tlg028.opp-grc1","tokens":"simile est enim:","lemmas":":"},{"id":1085411,"filename":"tlg2042.tlg028.opp-grc1","tokens":"wsi tuf ilius dei«et:","lemmas":"f   « et :"},{"id":1085412,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si tu esChristus filius dei.","lemmas":"Christus   ."},{"id":1085413,"filename":"tlg2042.tlg028.opp-grc1","tokens":"recte enim quis dicere potest loco hoc, quoniam dubitare de filio dei utrum ipse sit Christus, opus diaboli est et principis sacerdotum insidiantis domino nostro.","lemmas":",          ,          ."},{"id":1085414,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed non talis inventus est Petrus;","lemmas":";"},{"id":1085415,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nam sine aliqua dubitatione pronuntiavit:","lemmas":":"},{"id":1085416,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tu es Christusfilius dei«, nec posuitibi si.","lemmas":"»    filius  « ,   ibi  ."},{"id":1085417,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod» beatus«est appellatus, quia xnon caro et« revelaverat ei,» sed deus pater qui estin caelis«.","lemmas":"»  « est  ,     «   , »      in  « ."},{"id":1085418,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui autem cum dubitatione dicunt:","lemmas":":"},{"id":1085419,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» si tuesdei«, ab onini beatitudine sunt alieni.","lemmas":"»   es dei « ,      ."},{"id":1085420,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nani quia non erat princeps illesacerdotuni Christi doctrina, propterea non euni docet nec dicit, quia»ego sum «, sed verbum oris eius accipiens in ipsius convertit dicens:","lemmas":"sacerdotuni   ,       ,  » ego   ,          :"},{"id":1085421,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tu dixisti, ut eo modo videretur argui non doceri.","lemmas":",        ."},{"id":1085422,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tamen dico vobis:","lemmas":":"},{"id":1085423,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amodo videbitis filium hominis sedentema dextris virtutis et venientem super nubihus caeli( 26.","lemmas":"a        (  ."},{"id":1085424,"filename":"tlg2042.tlg028.opp-grc1","tokens":"64b).","lemmas":") ."},{"id":1085425,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quoniam non est scriptuma dextris dei, sed apud omnes evangelistas ad dextram virtutis( et nonestadditum dei), dignum est pervidere, quid est ad dextram virtutis sedere filium hominis.","lemmas":"a   ,        (   est additum  ) ,    ,         ."},{"id":1085426,"filename":"tlg2042.tlg028.opp-grc1","tokens":"item tres evangelistae similiter scribunt:","lemmas":":"},{"id":1085427,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videbitis sedenfem;","lemmas":";"},{"id":1085428,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et simplicibus quidem conceditur, qui nihil altum possunt audire in eo quod dicit sedentem, ac si dicat supra virtutem fundatum.","lemmas":",           ,       ."},{"id":1085429,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quibus autem possibile est spiritu onmia perscrutari» etiam altitudinesdei«, <intellegent quod> quod scriptum est:","lemmas":"»   dei « ,      :"},{"id":1085430,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» qui sedes super cherubin appare« et:","lemmas":"»      «  :"},{"id":1085431,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vidi sedentera super sedem excelsam et elevatam« et:","lemmas":"»        «  :"},{"id":1085432,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dixit domino meo:","lemmas":"»    :"},{"id":1085433,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sede a dextris meis.","lemmas":"."},{"id":1085434,"filename":"tlg2042.tlg028.opp-grc1","tokens":"donec ponam inimicos tuos scabellum pedum tuorumw et alia similia, quae de deo sedente dicta sunt, similiter et de Christo dicuntur.","lemmas":",       ,      ."},{"id":1085435,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae conferre oportet cum dicto praesenti, ut ex humili aestimatione et fabulosa videamus, quid significet more humano sessio Christi.","lemmas":",        ,       ."},{"id":1085436,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videtur autem mihi quoniam fundationem quandam et firmitatem regalem significat sessio filii hominis.","lemmas":"."},{"id":1085437,"filename":"tlg2042.tlg028.opp-grc1","tokens":"iuxta virtutem ergo.","lemmas":"."},{"id":1085438,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui solus est virtus et proprie nominatur, et adextris fundatus est, et qui accepit omnem potestatema patre sicut» in caelo etinterra«, et hanc fundationem aliquando videbunt etiani postquam cum laetitia viderint eum beati.","lemmas":",   dextris   ,      a   »    in terra « ,             ."},{"id":1085439,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Sed secundum Marcum quidem non habet amodo sed puriter, id est:","lemmas":",   :"},{"id":1085440,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» videbitis filium hominisa dextris sedentem virtutis«;","lemmas":"»    a    « ;"},{"id":1085441,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quem nihil erit contrarium his quae tradidimus.","lemmas":"."},{"id":1085442,"filename":"tlg2042.tlg028.opp-grc1","tokens":"secundum Matthaeum autem, qui dicit:","lemmas":",   :"},{"id":1085443,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amodo videbitis, et secundum Lucam dicentem:","lemmas":",     :"},{"id":1085444,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ex hoc erit filius hominisu et cetera, quaerendum est si ex quo haec dixit salvator, inpleta suntetin eis, qui audierunt quod dixit:","lemmas":"»        ,         ,   et in  ,     :"},{"id":1085445,"filename":"tlg2042.tlg028.opp-grc1","tokens":"amodo videbitis filium hominis sedentema dextris virtutis.","lemmas":"a   ."},{"id":1085446,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et dicimus quoniam potest inpletum videri, quoniam ex illo, id esta tempore dispen- sationis, filius hominis sedit ad dextram virtutis, et viderunt eum dis- cipuK eius resurgentem a mortuis, et per hoc viderunt eum fundatum ad dextram virtutis, secundum quod tradidimus supra.","lemmas":",    ,   a   -  ,       ,     -      ,          ,     ."},{"id":1085447,"filename":"tlg2042.tlg028.opp-grc1","tokens":"aut ita:","lemmas":":"},{"id":1085448,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vide si potes horam et diem metiri non secundum brevitatem quae est apud homines horarum atque dierum, sed secundum longitudinem quae est apud dominum sempiternum, cui aconstitutione mundi usque ad consummationem eius unus est dies:","lemmas":",         ,   constitutione         :"},{"id":1085449,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quod demonstratur parabola, ubi dicitde conductis mane in vineam et tertia hora et sexta et usque ad undecimam.","lemmas":",   de              ."},{"id":1085450,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nihil ergo mirum est, quod hic dicit salvator amodo spatium esse brevissimum usque tunc,in quo spatio dicebat:","lemmas":",           , in    :"},{"id":1085451,"filename":"tlg2042.tlg028.opp-grc1","tokens":"videbUis filium hominis sedentem a dextris virtutis ad illos qui tunc eum audie- bant— forte orte tunc quando » dixit dominus domino meo:","lemmas":"-  —          :"},{"id":1085452,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sedea dextris meis, donec ponam inimicos tuos scabelkim pedum tuorum«, in erant et illi, ad quos dicebat amodo videbilis;","lemmas":"a   ,        « ,     ,      ;"},{"id":1085453,"filename":"tlg2042.tlg028.opp-grc1","tokens":"inimicus enim erat et Caiphas qui insidiabatur Christo.","lemmas":"."},{"id":1085454,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Et non solum sedentem eum ad dextram virtutis visuros hos prophetabat, sed etiam visuros eum venientem( sicut Matthaeus quidem dicit) super nubibus caeli.","lemmas":",      (     )    ."},{"id":1085455,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quae sunt autem nubes super quibus veniet qui fundatus esta dextris virtutis aut cum quibus veniet aut ad quas pertinget veritas dei, secundum quod scriptum est:","lemmas":"a             ,     :"},{"id":1085456,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» et veritastua usque ad«? hae sunt vivaenubes prophetae deietapostoli Christi,quibus mandat pluere, cum oportuerit, aut non pluere super vineam sine fructu.","lemmas":"»   tua   « ?    nubes   et apostoli  , quibus   ,   ,        ."},{"id":1085457,"filename":"tlg2042.tlg028.opp-grc1","tokens":"si quis autem non vult esse huiusmodi nubes, super quibuset cum quibus veniet filius hominis apparens, ipse sciat.","lemmas":",   et       ,   ."},{"id":1085458,"filename":"tlg2042.tlg028.opp-grc1","tokens":"semper enim super illis et cum illis venit, ostendens suumadventum dignis se, deus verbum et sapientia et veritas et iustitia.","lemmas":",   adventum   ,         ."},{"id":1085459,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hae autem, quas tradidimus nubes, quasi portantes» imaginem caelestis« sunt caeli non transeuntis, sede dei et regno dei dignificatae, quasi» heredes deiet coheredes Christic, et conregnant ei.","lemmas":",    ,   »   «     ,       ,  »   et   ,    ."},{"id":1085460,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Tunc princeps sacerdotum conscidit vestimenta sua dicens:","lemmas":":"},{"id":1085461,"filename":"tlg2042.tlg028.opp-grc1","tokens":"hlasphemavit( 26, 65*).","lemmas":"(  ,  * ) ."},{"id":1085462,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Haec domino prophetante iniinicus domini sacerdos ille, quasi qui non erat propinquus ut videret filium hominis et virtutemacuius dextris sedebat, quasi inclinatuset non potens aspicere sursum, non audiens quae dicebat, conscidit vestimenta sua, ostendens turpitudinem suam et 77317, 4app.","lemmas":",            a cuius   ,   et     ,     ,    ,      ,  ."},{"id":1085463,"filename":"tlg2042.tlg028.opp-grc1","tokens":"( vgl.","lemmas":"(  ."},{"id":1085464,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Theophyl.","lemmas":"."},{"id":1085465,"filename":"tlg2042.tlg028.opp-grc1","tokens":"456D) nuditaem animae suae et myste- An.","lemmas":"D )      -  ."},{"id":1085466,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085467,"filename":"tlg2042.tlg028.opp-grc1","tokens":"δεικνὺς αὐτοῦ τὴν ἀσχημοσύ- rium manifestans, conscindendum νην τὴν γύμνωσιν τῆς ψυχῆς) καὶ esse sacerdotium vetus et stolam σύμβολον τοῦ διερρῆχθαι τῆς πα- sacerdotii eius ἀρχιερωσύνης τὸ ἔνδυμα.","lemmas":"δείκνυμι αὐτός ὁ  -   ,   ὁ γύμνωσις ὁ ψυχή ) καί      σύμβολος ὁ  ὁ  -   ἀρχιερωσύνη ὁ ἔνδυμα ."},{"id":1085468,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et culturae, quae secundum litteram fuerat.","lemmas":",     ."},{"id":1085469,"filename":"tlg2042.tlg028.opp-grc1","tokens":"blasphemiam autem arbitratus est esse magnitudinem verborum Christi, et gloriam aestimavit ludaicam et fabulosam historiam litterae occidentis.","lemmas":",          ."},{"id":1085470,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et putabat(quasi intellegens)Christi sermones sufficientes essead testimonium contra ipsum.","lemmas":"( quasi  ) Christi    ad    ."},{"id":1085471,"filename":"tlg2042.tlg028.opp-grc1","tokens":"qui testes erant divinitatis ipsius( quantum ad eos quiintellegere possunt), et dicit ad eos, qui eadem sapiebant:","lemmas":"(     intellegere  ) ,     ,    :"},{"id":1085472,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ecce nunc audistis blasphemiarn eius;","lemmas":";"},{"id":1085473,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quid vobis videtur, donec respondenteset ipsi adversus animam suampronimtient de lesu, quoniam reus est mortis.","lemmas":",   et     pronimtient   ,     ."},{"id":1085474,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quantum putas fuit erroris, ipsam principalem omnium vitam ream mortis pronuntiare et tantorum resurgentium testimonio non aspicere fontem vitae.","lemmas":",                ."},{"id":1085475,"filename":"tlg2042.tlg028.opp-grc1","tokens":"de quo in omnesviventes vita fluebat, quoniam wsicut pater vitam habet in se, sic et filio dedit vitam habere in semetipso«? Tunc expuerunt in faciem eius et colaphis eum ceciderunt.","lemmas":"viventes   ,        ,         « ?          ."},{"id":1085476,"filename":"tlg2042.tlg028.opp-grc1","tokens":"alii autem palmas in faciem ei dederunt dicentes:","lemmas":":"},{"id":1085477,"filename":"tlg2042.tlg028.opp-grc1","tokens":"prophetiza nohis, Christe, quis est qui te percussit?( 26, 67.","lemmas":",  ,      ? (  ,  ."},{"id":1085478,"filename":"tlg2042.tlg028.opp-grc1","tokens":"68) Pessime, sicut arbitror, illi qui audierunt dicentem lesum:","lemmas":")  ,   ,      :"},{"id":1085479,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» tamen dico vobis, quoniam amodo videbitis filium hominis sedentema dextris virtutis et venientem in nubibus caeli «, ausi sunt expuere faciem eius.","lemmas":"»    ,       a         ,      ."},{"id":1085480,"filename":"tlg2042.tlg028.opp-grc1","tokens":"arbitrabantur enim in eo, quod confunderent eum mentientem et quia non sustineret expuitionis opprobrium, qui sedebat» ad dextram virtutis» et venturus erat»in sermones Esaiae prophetae haec eadem prophetantis de eoet dicentis ex persona ipsius domini salvatoris:","lemmas":",           ,   »    »    » in         et       :"},{"id":1085481,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» quid quoniam veni, et non erat homo? vocavi,et non erat qui oboediret oboediret? numquid non valet manusmea eruere?aut non possum eripere? ecce increpatione mea desertum faciam mare, et ponam flumina deserta, et siccabuntur pisces eorum ex eo quodnon habent aquam, et morienturin siti.","lemmas":",     ?  , et      ?     mea  ? aut    ?       ,     ,        non   ,   in  ."},{"id":1085482,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et induam caeium tenebris, et sicut saccum amictum eius.","lemmas":",      ."},{"id":1085483,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dominus dat mihi linguam doctrinae, ut sciam quomodo me oporteat dicere verbum;","lemmas":",        ;"},{"id":1085484,"filename":"tlg2042.tlg028.opp-grc1","tokens":"posuit me mane, adposuit mihiaurem ad audiendum, et doctrina domini aperiet aures meas, ego autem non sum incredulus neque contradico.","lemmas":",   aurem   ,       ,        ."},{"id":1085485,"filename":"tlg2042.tlg028.opp-grc1","tokens":"dorsum meum praebui ad flagella, et maxillas meas ad palmas, faciem autem meam non avertia confusione sputamentorum, et dominus deus factus est adiutor meus «.","lemmas":",      ,      a   ,         ."},{"id":1085486,"filename":"tlg2042.tlg028.opp-grc1","tokens":"omnes enim, qui confitentur Christum esse, qui dicit:","lemmas":",     ,   :"},{"id":1085487,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» dominus dominus dedit mihi linguam« et cetera quae exposui.","lemmas":"»      «     ."},{"id":1085488,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Ego autem convenienter et ea, quae superius hiserant coniuncta exposui, volens ostenderede illo gloriosoesse hoc prophetatum, ut expuatur et colaphizetur.","lemmas":",    erant   ,   de   esse   ,     ."},{"id":1085489,"filename":"tlg2042.tlg028.opp-grc1","tokens":"cui autem alii convenit dicere:","lemmas":":"},{"id":1085490,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» veni «, nisi Christo qui venit in mundum? aut quem decebat dicere:","lemmas":"»   ,       ?     :"},{"id":1085491,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» vocavi, et non eratquioboediret«, nisi eum, qui venit ad vocandum ludaeoruin et non est auditus et ideo non eruit populuni neque eripuit eum, sed dereliquit?Christus est autem, qui dicit:","lemmas":"»  ,    qui oboediret « ,   ,                  ,   ? Christus   ,   :"},{"id":1085492,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» ecce increpatione mea desertum faciam mare, et ponam flumina desertac, qui consummationem facturusest mundi.","lemmas":"»       ,     ,    est  ."},{"id":1085493,"filename":"tlg2042.tlg028.opp-grc1","tokens":"ipse est enim qui caelum induet» tenebras« et induet eum»velut saccum«, et accipiensa patre doctrinae« sciebat quomodo» oporteat dicere verbum« ei deus;","lemmas":"»  «    » velut  « ,   a   «   »    «   ;"},{"id":1085494,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et» adrosuit ei aurema, ut ampliusaudiat audientibus cunctis, et » doctriuna« patris aperuit ei aurem, quia non fuit incredulus patri mittenti se neque contradicens, et opere ipso docuit discere cupientes mansuetudinem laudabilemque humilitatem.","lemmas":"»    ,   audiat   ,    «     ,          ,          ."},{"id":1085495,"filename":"tlg2042.tlg028.opp-grc1","tokens":"opus autem erat in eo, quod factis ista docebat,» dorsum« suum exhibens»ad flagella et maxillas ad« et faciem non avertens»aconfusione sputamentorum«, ut nos( sicut arbitror)qui digni fueramus omnes has infamias pati, erueret ipse pro nobis patiens eas.","lemmas":",     , »  «   » ad     «     » a confusione  « ,   (   ) qui       ,       ."},{"id":1085496,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non enim» mortuus est pro «,ut non moriamur, sed utpro nobis non moriamur;","lemmas":"»     , ut   ,   pro    ;"},{"id":1085497,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et alapis caesus est pro nobis et exputus est, ut ne nos qui digni fueramus omnibus his proiJter nostra peccata patiamur ea, sed ut pro iustitia patientes ea gratanter excipiamus.","lemmas":",              ,         ."},{"id":1085498,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et Paulus quidem dicit de salvatore, quoniam » humiliavit se factus oboediens usque ad mortem, mortem autem crucisc non enim est indecorum ei, qui vult numerare in quantis se Christus humiliavit, ut dinumeret( extra ea, quae Paulus exposuit dicens:","lemmas":",          ,         ,         ,   (   ,     :"},{"id":1085499,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» humiliavit se factus oboediens’’ usque ad<):","lemmas":"»     ’   < ) :"},{"id":1085500,"filename":"tlg2042.tlg028.opp-grc1","tokens":"usque ad» palmas «, usque ad» confusionem sputamentorum«et et mortis, propter quae omnia» exaltavit eum«.","lemmas":"»   ,   »   « et   ,    »   « ."},{"id":1085501,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec enim propter mortem solam quam pertulit propter nos exaltavit eum, sed etiam propter palmas et sputamenta et cetera.","lemmas":",         ."},{"id":1085502,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Quoniam autem ad extremam iniuriam accipitur sputamentorum iniuria, manifestum estetiamin lege, in qua scriptum est ut mulier defuncti, si noluerit frater viri eius accipere eam, accedens ad eum qui noluit eani accipere sibi uxorem, coram senioribus excaciabit» calciamentum eius unum ex pedibus et expuet in faciem eius et dicet:","lemmas":",   etiam in  ,        ,        ,          ,    »             :"},{"id":1085503,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sic facient homini qui non aedificaverit domum fratris «.","lemmas":"."},{"id":1085504,"filename":"tlg2042.tlg028.opp-grc1","tokens":"non ergo avertit faciem suam Christus»a confusione sputamentorum«, ut magis glorificetur vultus eius, quam fuit vultus Moysi glorificatus, tanta et tali gloria ut( conparatione glorificationis istius) vultus illius glorificatio destruatur, sicut in conspectu solis lumen lucernae destruituret sicut scientia, quaeexparte est, destruitur»cum venerit quod perfectum est«.","lemmas":"» a   « ,      ,      ,      (    )     ,        et   ,  ex parte  ,  » cum     « ."},{"id":1085505,"filename":"tlg2042.tlg028.opp-grc1","tokens":"sed et colaphis ceciderunt sanctum caput, propter quod ipsi colaphizantura satana,non ut non extollantur neque ut virtus eorum perficiatur, sed ut traditi inimico et vindici recipiant, quod fecerunt peccatum colaphizantes lesum.","lemmas":",     a  , non         ,        ,      ."},{"id":1085506,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et non contenti tantummodo expuere in faciem eius et colaphis eum caedere, adhuc et palmis eum ceciderunt et deludentes dixerunt:","lemmas":",         :"},{"id":1085507,"filename":"tlg2042.tlg028.opp-grc1","tokens":"prophetiza nohis, quis te percussit.","lemmas":",    ."},{"id":1085508,"filename":"tlg2042.tlg028.opp-grc1","tokens":"propter quod receperunt alapam aeternam, et ab omni prophetia privati sunt, percussi et castigati, et nec sic volentes suscipere disciplinam, secundum quod prophetaverat hoo ipsum de eis Hieremias:","lemmas":",       ,    ,       ,         :"},{"id":1085509,"filename":"tlg2042.tlg028.opp-grc1","tokens":"» flagellasti eoset non doluerunt, et noluerunt suscipere«.","lemmas":"»   et   ,    « ."},{"id":1085510,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et nunc qui iniuriant unum aliquem de ecclesia et faciunt ei haec, in faciem expuunt Christi et Christum colaphis caedentes castigant et palmis.","lemmas":",            ."},{"id":1085511,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Petrus vero sedebat foris in atrio;","lemmas":";"},{"id":1085512,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et accessit adeum una ex ancillis dicens:","lemmas":"eum     :"},{"id":1085513,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et tu eras cum lesu Galilaeo.","lemmas":"."},{"id":1085514,"filename":"tlg2042.tlg028.opp-grc1","tokens":"at ille negavit coram omnibus dicens:","lemmas":":"},{"id":1085515,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nescio quid dicis.","lemmas":"."},{"id":1085516,"filename":"tlg2042.tlg028.opp-grc1","tokens":"exeunte autem illo ianuam vidit illum alia ancillaetait ei ibi:","lemmas":"et ait   :"},{"id":1085517,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et hic erat cum lesu Nazareno.","lemmas":"."},{"id":1085518,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et iterum negavit cum iuramento, quia non novi hominem.","lemmas":",     ."},{"id":1085519,"filename":"tlg2042.tlg028.opp-grc1","tokens":"post pusillum autem accedentes, qui stabant, dixerunt Petro:","lemmas":",   ,   :"},{"id":1085520,"filename":"tlg2042.tlg028.opp-grc1","tokens":"vere ex illis es tu, etenim loquela tua manifestum te facit.","lemmas":",       ."},{"id":1085521,"filename":"tlg2042.tlg028.opp-grc1","tokens":"tunc coepit devotare et iurare, quia nescio hominem.","lemmas":",    ."},{"id":1085522,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et continuo gallus cantavit.","lemmas":"."},{"id":1085523,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et rememoratus est Petrus verbi lesu dicentis ei:","lemmas":":"},{"id":1085524,"filename":"tlg2042.tlg028.opp-grc1","tokens":"quia priusquam gallus cantet, ter me negabis;","lemmas":",    ;"},{"id":1085525,"filename":"tlg2042.tlg028.opp-grc1","tokens":"et egressus foras amarissime ploravit( 26, 69— 75).","lemmas":"(  ,  —  ) ."},{"id":1085526,"filename":"tlg2042.tlg028.opp-grc1","tokens":"Abundantius considerantes Petri negationem dicimus, quoniam memo potest dicere do-Π 318,7 An.","lemmas":",      - Π  , 7  ."},{"id":1085527,"filename":"tlg2042.tlg028.opp-grc1","tokens":":","lemmas":":"},{"id":1085528,"filename":"tlg2042.tlg028.opp-grc1","tokens":"εἰ δὲ μηδεὶς δύναται minum lesum, nisi in spiritu εἰπεῖν κύριον Ἱησοῦν, εἰ μὴ ἐν πνεύ-«( sicut Paulusnos docet) ματι ἁγίῳ((, οὔπω(( δὲ » ἦν πνεῦ- et wnondum erat tunc«in bus»spiritus sanctus quoniam lesus nondum fueiat honorificaturs«( sicut dicit Iohannes), prorterea non erat possibile neque illum talem Petrum tunc lesum confiteri.","lemmas":"εἰ δέ  δύναμαι   ,    λέγω κύριος  , εἰ μή ἐν  - « (   nos  )  ἅγιος ( ( , οὔπω ( ( δέ  εἰμί  -     « in  » spiritus       « (    ) ,            ."},{"id":1085529,"filename":"tlg2042.tlg028.opp-grc1","tokens":"nec tamen erat reprehendendus non confitens Iesum, quoniam ad confitentes dicitur:","lemmas":",     :"},{"id":1085530,"filename":"tlg2042.tlg028.opp-grc1","tokens":"citur:","lemmas":":"}]