[{"id":1308468,"filename":"tlg2042.tlg012.opp-grc1","tokens":"Das Fragment aus der Oktateuchkatene.","lemmas":"."},{"id":1308469,"filename":"tlg2042.tlg012.opp-grc1","tokens":"Ὠριγένους εἰς το αὐτὸ ἐκ τῶν εἰς τοὺς Θρήνους.","lemmas":"εἰς  αὐτός ἐκ ὁ εἰς ὁ  ."},{"id":1308470,"filename":"tlg2042.tlg012.opp-grc1","tokens":"Τίς γὰρ τὸ >δίκαιον οὐ δικαίως;","lemmas":"γάρ ὁ  οὐ δίκαιος ;"},{"id":1308471,"filename":"tlg2042.tlg012.opp-grc1","tokens":"διαλαβόντες δὲ ἐκεῖνο, εὐχερῶς καὶ ἐπὶ τοῦτο μετελευσόμεθα, ὅτι ἔστι δικαίως τὸ ἄδικον διώκειν.","lemmas":"διαλαμβάνω δέ ἐκεῖνος , εὐχερής καί ἐπί οὗτος  , ὅτι2 εἰμί δίκαιος ὁ ἄδικος διώκω ."},{"id":1308472,"filename":"tlg2042.tlg012.opp-grc1","tokens":"ἐξήγησις μὲν τοῦ δικαίως τὸ δίκαιον διώκειν αὔτη, ἐπὰν καὶ τὸ πραττόμενον καθῆκον ᾖ, καὶ ὑγιεῖ διαθέσει ἐνεργῆται·","lemmas":"ἐξήγησις μέν ὁ δίκαιος ὁ δίκαιος διώκω  , ἐπεί καί ὁ πράσσω καθήκω εἰμί , καί  διάθεσις  ·"},{"id":1308473,"filename":"tlg2042.tlg012.opp-grc1","tokens":"ὡς εἴ τις σωφροσύνην δι’ οὐδὲν ἄλλο ἢ δέ αὐτὴν κατορθώσαι, Ἰωσὴφ ἀναγέγραπται πεποιηκέναι.","lemmas":"ὡς εἰ τις σωφροσύνη διά  ἄλλος τίη δέ   ,  ἀναγράφω ποιέω ."},{"id":1308474,"filename":"tlg2042.tlg012.opp-grc1","tokens":"τοῦ δὲ ἀδίκως τὸ δίκαιον διώκειν ἡ σαφήνειά ἐστι τοιαύτη, ἐπὰν τὸ καθῆκον μέν τις ἐπιτελῇ, προθέσει δὲ μοχθηρᾷ, ὡς εἴ τις δόξαν τὴν παρ’ ἀνθρώποις θηρώμενος κοινωνήσαι τῶν ὑπαρχόντων πένησιν, ὅπερ ἀπαγορεύων ὁ σωτήρ φησιν·","lemmas":"ὁ δέ ἄδικος ὁ δίκαιος διώκω ὁ  εἰμί τοιοῦτος ,  ὁ  μέν τις  , πρόθεσις δέ μοχθηρός , ὡς εἰ τις δόξα ὁ παρά ἄνθρωπος θηράω  ὁ ὑπάρχω  , ὅς ἀπαγορεύω ὁ σωτήρ φημί ·"},{"id":1308475,"filename":"tlg2042.tlg012.opp-grc1","tokens":"» ἐὰν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων«.","lemmas":"ἐάν ποιέω ἐλεημοσύνη , μή σαλπίζω   , ὥσπερ ὁ ὑποκριτής ποιέω ἐν ὁ συναγωγή καί ἐν ὁ ῥύμη , ὅπως δοξάζω ὑπό ὁ ἄνθρωπος « ."},{"id":1308476,"filename":"tlg2042.tlg012.opp-grc1","tokens":"τὸ δὲ δικαίως τὸ ἄδικον ποιεῖν νοηθείη ἄν, ὅταν προθέσει τὰ κρείττονα ποιεῖν τις προελόμενος παρ ἄγνοιαν τοῦ καλοῦ πράττῃ τὰ χείρονα·","lemmas":"ὁ δέ δίκαιος ὁ ἄδικος ποιέω νοέω ἄν , ὅταν πρόθεσις ὁ κρείσσων ποιέω τις   ἄγνοια ὁ καλός  ὁ χείρων ·"},{"id":1308477,"filename":"tlg2042.tlg012.opp-grc1","tokens":"ὁποῖός ποτε γέγονε Παῦλος προδιδοὺς τὰς ἐκκλησίας κατὰ ζῆλον θεοσεβείας.","lemmas":"ποτε γίγνομαι Παῦλος προδίδωμι ὁ  κατά ζῆλος  ."},{"id":1308478,"filename":"tlg2042.tlg012.opp-grc1","tokens":"ἀδίκως δὲ τὸ ἄδικον, ὅταν καὶ τὸ πραττόμενον ἄδικον ᾖ καὶ ἡ προαίρεσις κακοποιητίκη.","lemmas":"ἄδικος δέ ὁ ἄδικος , ὅταν καί ὁ πράσσω ἄδικος εἰμί καί ὁ προαίρεσις  ."}]