[{"id":1161981,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐξῆλθε γὰρ ἅμα πρωῒ ὁ οἰκοδεσπότης καὶ ἵν' οὕτως ὀνομάσω) τὸν Ἀδὰμ καὶ τὴν Εὔαν ἐμισθώσατο, ἵν’ ἐργάσωνται τὸν ἀμπελῶνα τῆς θεοσεβείας βείας·","lemmas":"ἐξέρχομαι γάρ ἅμα πρωΐ ὁ οἰκοδεσπότης καί  ' οὕτως ὀνομάζω ) ὁ  καί ὁ  μισθόω ,  ἐργάζομαι ὁ ἀμπελών ὁ   ·"},{"id":1161982,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεύτερον δὲ τάγμα τὸ κατὰ τὸν Νῶε καὶ τὴν πρὸς αὐτὸν διαθήκην, Post hoc requiramus quomodo non fortuitu paterfamilias quinque ordinibus operariorum tradit opera vineae:","lemmas":"δεύτερος δέ τάγμα ὁ κατά ὁ  καί ὁ πρός αὐτός διαθήκη ,              :"},{"id":1161983,"filename":"tlg2042.tlg030.opp-grc1","tokens":"primuni quidem quando egressus est mane, secundo quando egressus circa lioram tertiam vidit alios stantes otiosos in foro, tertia viceet quarta quando iterum circa sextam et nonam <horam> similiter fecit, quinto autem circa undecimam <quando> exiens invenit stantes.","lemmas":",             ,   et           ,         ."},{"id":1161984,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et vide si potes primum quidem ordinem dicere Adam in principio creationis mundi et eosqui fuerunt in tempore illo, ut operarentur vineam culturae dei, secundum autem ordinem Noe et testamentum quod dispositum fuit ad eum κοὶ τρίτον τὸ κατὰ τὸν Ἀβραὰμᾦ συνεξακούεται τὰ κατὰ τοὺς πατέρας μέχρι Μωσέως συμπαρειλῆφθαι, τέταρτον δέ τὸ κατὰ τὸν Μωσέα κοὶ πᾶσαν τὴν Αἰγύπτου οἰκονομίαν κοὶ τὴν ἐν τῇ ἐρήμῳ νομοθεσίαν, τελευταῖον δέ τάγμα τὸ κατὰ τὴν παρουσίαν ἐστὶ Χριστοῦ Ἰησοῦ τὸ περὶ τὴν ἑνδεκάτην.","lemmas":"qui     ,      ,             τρίτος ὁ κατά ὁ  ᾦ  ὁ κατά ὁ πατήρ μέχρι   , τέταρτος δέ ὁ κατά ὁ   πᾶς ὁ Αἴγυπτος οἰκονομία  ὁ ἐν ὁ  νομοθεσία , τελευταῖος δέ τάγμα ὁ κατά ὁ παρουσία εἰμί Χριστός Ἰησοῦς ὁ περί ὁ  ."},{"id":1161985,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πλὴν εἷς ἄνθρωπος οἰκοδεσπότης( ὅσον ἐπὶ τῇ προκειμένῃ πεντάκις ἐξελήλυθε καὶ ἐπὶ τὰ τῇδε ἐλήλυθε πράγματα, ἵν ἐργάτας ἀνεπαισχύντους, ὀρθοτομοῦντας » τὸν λόγον τῆς ἀληθείας« ἐξαποστείλῃ ἐπὶ τὸν ἀμπελῶνα, τους εργασομενους αυτουτα εργα.","lemmas":"πλήν  ἄνθρωπος οἰκοδεσπότης (  ἐπί ὁ  πεντάκις  καί ἐπί ὁ ὅδε  πρᾶγμα ,  ἐργάτης  ,   ὁ λόγος ὁ ἀλήθεια «  ἐπί ὁ ἀμπελών ,    τα  ."},{"id":1161986,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἷς γὰρ Κριστὸς ὁ ἀνθρώποις συγκαταβὰς πλεονάκις) τὰ τῆς κλήσεως τῶν ἐργατῶν ἀεὶ ᾠκονό- μησεν.","lemmas":"γάρ  ὁ ἄνθρωπος  πλεονάκις ) ὁ ὁ κλῆσις ὁ ἐργάτης ἀεί  -  ."},{"id":1161987,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Εἐ δέ καὶ ἀπὸ τοῦ αἰσθητοῦ κόσμου καὶ ἀπὸ τῶν ἀπὸ αἰσθήσεως ἀρξαμένων τὰ ἔργα ποιεῖν σύμβολόν τι ἔχουσιν αἱ πέντε τῶν ἐρυ<ατ> ῶν παραλήψεις, ὁ δυνάμενος ἐπιστησάτω.","lemmas":"δέ καί ἀπό ὁ αἰσθητός κόσμος καί ἀπό ὁ ἀπό αἴσθησις  ὁ ἔργον ποιέω σύμβολος τις ἔχω ὁ  ὁ   παράληψις , ὁ   ."},{"id":1161988,"filename":"tlg2042.tlg030.opp-grc1","tokens":"γεγυμνάσθω δὲ κἂν μὴ βούληταί τις εἰς δόγματα παραδέξασθαι καὶ τὰ λεχθησόμενα.","lemmas":"δέ ἐάν μή  τις εἰς δόγμα παραδέχομαι καί ὁ  ."},{"id":1161989,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐρεῖ γάρ τις ὅτι ἁφὴ μέν ἐστι κατὰ cum eis qui fueruntin tempore illo, tertium vero Abraham et qui post ipsum fuerunt patres usque ad Moysen, quartum Moysenet eos omnesqui de Aegypto sunt egressi et legislationem quae factaestin deserto, novissimum autem ordinem Christi adventum.","lemmas":"ἐρέω γάρ τις ὅτι2  μέν εἰμί κατά     in   ,             ,   et   qui         est in  ,      ."},{"id":1161990,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tamen unus homo paterfamilias( quantum ad parabolam istam) quinquies est egressus et ad negotiapervenit huius mundi, ut inconfusibiles operarios docentes» verbum veritatis«, mittat in vineam operaturos opera eius.","lemmas":"(     )       pervenit   ,     »   « ,       ."},{"id":1161991,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Si enim Christus( qui condescendit hominibusmultotiens) vocationem operariorum semper dispensavit, et si de mundo sensibili eta sensu incipiente opera facere mysterium aliquod habent quinque operariorum ordines introducti, qui potest cognoscat.","lemmas":"(    multotiens )     ,       a            ,    ."},{"id":1161992,"filename":"tlg2042.tlg030.opp-grc1","tokens":"exerceatur autem, etsi non vult quis suscipere dogmata et quae dicentura nobis.","lemmas":",          a  ."},{"id":1161993,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dict enim aliquis, quoniam tactus est in prima vo- τὴν πρώτην κλῆσιν— διὸ » εἶπεν ἡ γυνὴ τῷ ὄφει« <τι> » εἶπεν ὁ θεός οὐ φάγητε ἀπ' αὐτοῦ οὐδ’ οὐ μὴ ἄψησθε αὐτοῦ«, ὄσφρησις δέ κατὰ τὴν δευτέραν— ὅθεν ἐπὶ τοῦ Νῶε» καὶ ὡσφράνθη κύριος ὀσμὴν εὐωδίας«, γεῦσις δέ κατὰ τὸν Ἀβραάμ— διὸ καὶ ἑστιῶν τοὺς ἀγγέλους παρατίθησιν αὐτοῖς ἐγκρυφίας ἀπὸ σεμιδάλεως καὶ τὸν ἁπαλὸν μόσχον, ἀκοὴ δέ ἐπὶ Μωσέως — ὅτε ἐκ τοῦ οὐρανοῦ ἀκουστὴ γέγονεν ἡ φωνὴ τοῦ θεοῦ, ὅρασις δέ ἡ πασῶν τῶν αἰσθήσεων τιμιωτέρα κατὰ τὴν Χριστοῦ ἐπιδημίαν— ὅτε ἑωράκασι τὸν Χριστὸν τοῖς μακαρίοις ἀφθαλμοῖς.","lemmas":",       - ὁ πρῶτος κλῆσις — διό  λέγω ὁ γυνή τῷ  «   λέγω ὁ θεός οὐ ἐσθίω  ' αὐτός οὐδέ οὐ μή  αὐτός « , ὄσφρησις δέ κατά ὁ δεύτερος — ὅθεν ἐπί ὁ  » καί  κύριος2 ὀσμή εὐωδία « , γεῦσις δέ κατά ὁ  — διό καί ἑστιάω ὁ ἄγγελος παρατίθημι αὐτός  ἀπό σεμίδαλις καί ὁ ἁπαλός μόσχος , ἀκοή δέ ἐπί   ὅτε ἐκ ὁ οὐρανός  γίγνομαι ὁ φωνή  θεός , ὅρασις δέ ὁ πᾶς ὁ αἴσθησις τίμιος κατά ὁ Χριστός ἐπιδημία — ὅτε ὁράω ὁ Χριστός ὁ μακάριος  ."},{"id":1161994,"filename":"tlg2042.tlg030.opp-grc1","tokens":"λελέχθω δέ καὶ ταῦτα, εἴτε γυμνασίας χάριν λογικῆς εἴτε βού- λεταί τις καὶ δογματικῆς, διὰ τὰς πέντε κλήσεις.","lemmas":"δέ καί οὗτος , εἴτε γυμνασία χάρις λογικός εἴτε  -  τις καί  , διά ὁ πέντε κλῆσις ."},{"id":1161995,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Οἶμαι δ’ ὅτι καὶ ἔργα τοῦ ἀμπελῶνος ἦν δεόμενα καθ' ὥραν ἐργατῶν.","lemmas":"ὅτι2 καί ἔργον ὁ  εἰμί δέω  ' ὥρα2  ."},{"id":1161996,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔδει γὰρ ἅμa τῇ ἕῳ ἔργα γίνεσθαι ἐν τῷ ἀμπελῶνι, καὶ εἶδεν catione— propter quod» dixit mulier serpenti«, quod» dixit deus:","lemmas":"δέω γάρ  ὁ ἠώς ἔργον γίγνομαι ἐν ὁ ἀμπελών , καί ὁράω  —   »    « ,  »   :"},{"id":1161997,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non manducabitis exeo neque tangetiseum«, odoratus autemin secunda— propter quod dictum est de Noe :","lemmas":"eo   eum « ,   in  —"},{"id":1161998,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» odoratus est dominus odorem suavitatis«, gustus vero est in Abrahae vocatione— propter quod et pascens angelos adposuit eis absconditos vel sicutestin Latino:","lemmas":"»      « ,       —           est in  :"},{"id":1161999,"filename":"tlg2042.tlg030.opp-grc1","tokens":"subcinericios de similagineetvitulum tenerum, auditus autem in Moyse— quando de caelo audita facta est vox dei, visus autem, qui super omnes sensus honorabilior est, in adventu Christi significatur — quando ocuHs beatis Christum vi- derunt.","lemmas":"et vitulum  ,     —         ,   ,       ,           -  ."},{"id":1162000,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicamus autem et haec, sive exercitationis rationabilis gratia sive vult quis accipere quasi dogmata, propter quinque vocationes.","lemmas":",           ,    ."},{"id":1162001,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Arbitror autem, quoniam et opera vineae huiusmodi erant, ut opus haberent operariis secun- dum horas.","lemmas":",       ,      -   ."},{"id":1162002,"filename":"tlg2042.tlg030.opp-grc1","tokens":"oportebat enim mox ὁ καλῶν οἰκοδεσπότης τοὺς ἐργάτας, γάτας, τίνες ἦσαν ἐπιτήδειοι πρὸς τὰ ἀπὸ τῆς ἔω ἔργα.","lemmas":"ὁ καλέω οἰκοδεσπότης ὁ ἐργάτης ,  , τις εἰμί ἐπιτήδειος πρός ὁ ἀπό ὁ εἰμί ἔργον ."},{"id":1162003,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἄλλο δὲ ἔργον περὶ τὴν τρίτην ὥραν ἦν τὸ ἐπὶ τοῦ Νῶε, ὅτε ἔστησεν αὐτῷ ὁ θεὸς διαθήκην.","lemmas":"ἄλλος δέ ἔργον περί ὁ τρίτος ὥρα2 εἰμί ὁ ἐπί ὁ νῦν , ὅτε ἵστημι αὐτός ὁ  διαθήκη ."},{"id":1162004,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτα οἱ δέκα ἀπὸ τοῦ Νῶε ἐπὶ τὸν Ἀβραὰμ γενεαὶ καταλήγουσαι ἐπὶ τὸν Ἀβραάμ, ἀρχὴν ἄλλης ὑπερβαλλούσης κλήσεως·","lemmas":"εἶτα ὁ δέκα ἀπό ὁ  ἐπί ὁ  γενεά  ἐπί ὁ  , ἀρχή ἄλλος ὑπερβάλλω κλῆσις ·"},{"id":1162005,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἦν ἐργάτης τοῦ ἀμπελῶνος τότε ἀρξάμενος ὁ Ἀβραάμ.","lemmas":"καί εἰμί ἐργάτης ὁ  τότε ἄρχω ὁ  ."},{"id":1162006,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ μετ’ αὐτὸν Μωσῆς μετὰ τῶν σὺν αὐτῷ παρελήφθη εἰς τὸν ἀμπελῶνα.","lemmas":"καί μετά αὐτός  μετά ὁ σύν αὐτός παραλαμβάνω εἰς ὁ ἀμπελών ."},{"id":1162007,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔλειπε δέ τι τελευταῖον ἔργον τῷ ἀμπελῶνι, ὅπερ ἔχρῃζε νεαρᾶς κλή- σεως καὶ καινῆς, ἀκμαίως κοὶ ἀθρόως ἐν βραχεῖτὸ λεῖπον ἐν τῷ ἀμπελῶνι ἐργαζομένης·","lemmas":"λείπω δέ τι τελευταῖος ἔργον τῷ ἀμπελών , ὅς χρῄζω   -  καί καινός , ἀκμαῖος  ἀθρόος ἐν  λείπω ἐν ὁ ἀμπελών  ·"},{"id":1162008,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοῦτο δὲ ἦν τὸ τῆς καινῆς διαθήκης.","lemmas":"οὗτος δέ εἰμί ὁ ὁ καινός διαθήκη ."},{"id":1162009,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἴσa μὲν οὖν διαστήματα τῶν περὶ τρίτην καὶ ἕκτην καὶ ἐννάτην κληθέντων·","lemmas":"μέν οὖν διάστημα ὁ περί τρίτος καί ἕκτος καί  καλέω ·"},{"id":1162010,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀνάλογον δέ τῷ ἀπὸ τῆς ἀρχῆς ἐπὶ τὴν τρίτην ὥραν τὸ ἀπὸ τῆς ἀννάτης Μωσέως ὥρας ἐπὶ τὴν ἑνδεκάτην τῆς Χριστοῦ Ἰησοῦ ἐν σαρκὶ ἐπιδημίας <διάστημα>.","lemmas":"ἀνάλογος δέ τῷ ἀπό ὁ ἀρχή ἐπί ὁ τρίτος ὥρα2 ὁ ἀπό ὁ   ὥρα2 ἐπί ὁ ἑνδέκατος ὁ Χριστός  ἐν σάρξ ἐπιδημία  ."},{"id":1162011,"filename":"tlg2042.tlg030.opp-grc1","tokens":"συμπεφώνηκε δὲ ὁ οἰκοδεσπότης τοῖς ἅμα τῇ ἔῳ παραληφθεῖσι— δηνάριον·","lemmas":"δέ ὁ οἰκοδεσπότης ὁ ἅμα ὁ   —  ·"},{"id":1162012,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοῦτο δ’ οἶμαι) ἐστὶ τὸ τῆς σωτηρίας νόμισμα, οὐ συνεξεταζομένων αὐτῇ τῶν κατὰ τὴν δόξαν.","lemmas":"οὗτος  οἴομαι ) εἰμί ὁ ὁ σωτηρία νόμισμα , οὐ  αὐτός ὁ κατά ὁ δόξα ."},{"id":1162013,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σωτηρίας γὰρ mane opera fieriin vinea, et vidit paterfamiliasqui vocabat operarios, qui essent apti ad opera quae primo mane fieri oportebat.","lemmas":"σωτηρία γάρ    in  ,    qui   ,           ."},{"id":1162014,"filename":"tlg2042.tlg030.opp-grc1","tokens":"aliud autem opus circa tertiam horam erat,quod fuit indiebusNoe, quando testamentum disposuit ei.","lemmas":", quod   ,     ."},{"id":1162015,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ita decem generationesa Noe usque ad Abraham, qui fuit principium alterius operis eminentioris, et erat operarius vineae tunc incipiens Abraham.","lemmas":"a     ,       ,        ."},{"id":1162016,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et post eum Moyses et qui fuerunt cum ipso <adsumptusest> in vinea.","lemmas":"."},{"id":1162017,"filename":"tlg2042.tlg030.opp-grc1","tokens":"deerat autem vineaealiquod novissimum opus, quod opushabebat nova vocatione, qiiae deeratin vinea breviter operante, quod est opus novi testamenti.","lemmas":"aliquod   ,   habebat   ,   in    ,      ."},{"id":1162018,"filename":"tlg2042.tlg030.opp-grc1","tokens":"cognovimus ergo intervalla vocatorum circa tertiam et sextarn etnonamet undecimam, in qua tantum fuit intervalluma nona Moysi hora usque ad undecimam, in quaestadventus Christi carnalis, quantum fuita prima Adam usque ad tertiam Noe.","lemmas":"nonam et  ,      a       ,   est adventus   ,   a       ."},{"id":1162019,"filename":"tlg2042.tlg030.opp-grc1","tokens":"convenit autem paterfami cum his qui primo mane vocati sunt, denarium.","lemmas":",  ."},{"id":1162020,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hunc autem puto nomisma esse salutis, non simul conlatis eis quae sunt secun- ὅνομα οἶμαι) τὸ δηνάριον, δόξης δέ τὸ ὐπὲρ τὸ δηνάριον, εἴ που ὠνομάσθη νομίσματα τοῦ πενταπλασιάσαντος τὴν δεδομένην μνᾶν ἢ δεκαπλασιάσαντος.","lemmas":",        -  οἴομαι ) ὁ  , δόξα δέ ὁ  ὁ δηνάριον , εἰ που ὀνομάζω νόμισμα ὁ  ὁ  μνᾶ τίη  ."},{"id":1162021,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δὲ λέγων τοῖς περὶ τὴν τρίτην παραληφθεῖσιν·","lemmas":"ὁ δέ λέγω ὁ περί ὁ τρίτος  ·"},{"id":1162022,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὃ ἐὰν ᾖ δίκαιον δώσω ὑμῖν, προετρέψατο μέν τοὺς τῆς τρίτης ὥρας ἐργάτας ἐπὶ τὸ πᾶν ὅ τί ποτε δύνανται ἐργάσασθαι·","lemmas":"ὅς  εἰμί δίκαιος δίδωμι  , προτρέπω μέν ὁ ὁ τρίτος ὥρα2 ἐργάτης ἐπί ὁ πᾶς ὅς τι ποτε δύναμαι ἐργάζομαι ·"},{"id":1162023,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἑαυτῷ δὲ τετήρηκε τὸ κρίναι τὸν δίκαιον Πρὸς τὸ γενόμενον ἔργον μισθόν.","lemmas":"ἑαυτοῦ δέ τηρέω ὁ κρίνω ὁ δίκαιος πρός ὁ γίγνομαι ἔργον  ."},{"id":1162024,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπεὶ δὲ ὡσαύτως ἐποίησε τοῖς περὶ τὴν ἕκτην καὶ ἐννάτην ὥραν, δηλονότι καὶ αὐτοῖς εἶπεν·","lemmas":"ἐπεί δέ ὡσαύτως ποιέω ὁ περί ὁ ἕκτος καί  ὥρα2 ,  καί αὐτός λέγω ·"},{"id":1162025,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ ἐὰν ᾖ δίκαιον δώσω ὑμῖν.","lemmas":"ὁ  εἰμί δίκαιος δίδωμι  ."},{"id":1162026,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ δύνανταί γε <ἴσον> ἔργον τῷ ἀμπελῶνι πεποιηκέναι τοῖς ἅμα τῇ ἕῳ ἐργασαμένοις οἱ ἐν ὀλιγωτέρῳ χρόνῳ ἐπιτείνειν βουλόμενοι τὴν εἰς τὸ ἔργον δύναμιν κοὶ ἐνέργειαν οὐ προκαμόντες, ὅπερ συμβέβηκε τοῖς ἅμα τῇ ἕῳ κεκλημένοις.","lemmas":"καί  γε  ἔργον τῷ ἀμπελών ποιέω ὁ ἅμα ὁ ἠώς  ὁ ἐν  χρόνος ἐπιτείνω  ὁ εἰς ὁ ἔργον δύναμις   οὐ  , ὅς συμβαίνω ὁ ἅμα ὁ ἠώς καλέω ."},{"id":1162027,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλὰ ζητήσει τις, πῶς οὐ μόνονdum gloriam.","lemmas":"ἀλλά ζητέω τις , πῶς οὐ μόνος dum  ."},{"id":1162028,"filename":"tlg2042.tlg030.opp-grc1","tokens":"salutis enim arbitror nomen esse denarium, gloriae autem quae sunt super denarium, sic alicubi nominatasunt nomismata eius, qui datam sibi mnam amplificavit in quinque mnas velin decem.","lemmas":",       ,  c   sunt   ,          in  ."},{"id":1162029,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui autem dicit his qui circa tertiam erant vocati:","lemmas":":"},{"id":1162030,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod iustum fuerit dabo vobis, invitavit quideni operarios tertiae horae ad totum, quidquid autem potuerint operari;","lemmas":",        ,     ;"},{"id":1162031,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sibi <autem> iudicium reservavit opus quod fuerit factum, ut iustam reddat mercedem.","lemmas":",     ."},{"id":1162032,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam autem similiter fecit etiam eis, qui circa, sextam et nonam venerunt, manifestum est quoniam et ipsis dixit:","lemmas":",   ,     ,       :"},{"id":1162033,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod fuerit iustum dabo vobis.","lemmas":"."},{"id":1162034,"filename":"tlg2042.tlg030.opp-grc1","tokens":"poterant autem aequale opus facere in vinea eis, qui exmane sunt operati, quicumque in tempore <ori> volebant operantem virtutem ad opus extendere, quod ante non fuerant operati.","lemmas":",   mane   ,           ,      ."},{"id":1162035,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed quaeret aliquis, quare sic dicit ἀργοῖς ὐπάρχουσιν ἀλλὰ καὶ ἑστηκόσιν ὅλην τὴν ἠμέραν, τουτέστι παρὰ πάντα τὸν πρὸ τῆς ἐνδεκάτης ὥρας καιρόν, φησὶν ὁ οἰκοδεσπότης ἐξελθὼν περὶ τὴν ἐνδεκάτην ὥραν·","lemmas":",    ἀργός  ἀλλά καί  ὅλος ὁ  ,  παρά πᾶς ὁ πρό ὁ  ὥρα2 καιρός , φημί ὁ οἰκοδεσπότης ἐξέρχομαι περί ὁ  ὥρα2 ·"},{"id":1162036,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί ὧδε ἑστήκατε ὅλην τὴν ἡμέραν ἀργοί;","lemmas":"τι ὧδε  ὅλος ὁ ἡμέρα ἀργός ;"},{"id":1162037,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ δέ ὐπονοῶ τὸν περὶ ψυχῆς ἀπόρρητον κοὶ ἐν τούτοις κεκρύφθαι λόγον, ὅτε ἤργουν ὅλην τὴν ἡμέραν μέχρι τῆς ἑνδεκάτης ὥρας, θέλοντες μέν ἐργάσασθαι, οὐ παραλαμβανόμενοι δέ εἰς τὸν ἀμπελῶνα οἱ τεθαρρηκότως ἀπολογούμενοι καὶ λέγοντες·","lemmas":"δέ  ὁ περί ψυχή ἀπόρρητος  ἐν οὗτος κρύπτω λόγος , ὅτε ἀργέω ὅλος ὁ ἡμέρα μέχρι ὁ ἑνδέκατος ὥρα2 , ἐθέλω μέν ἐργάζομαι , οὐ  δέ εἰς ὁ  ὁ τεθαρρηκότως  καί λέγω ·"},{"id":1162038,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐδεὶς ἠμᾶς ἐμισθώσατο.","lemmas":"οὐδείς  μισθόω ."},{"id":1162039,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἠμεῖς μέν οὖν ἐπολμήσαμεν τοιαῦτά τινα, καὶ ἐκ πολλῶν μὲν φαντασθέντες γραφῶν καὶ ἐκ τῆς προκειμένης δέ παραβολῆς, εἰπεῖν εἰς τὸ καταστῆσαι πῶς ὅλην τὴν ἡμέραν ἐστήκασιν ἀργοὶ παρὰ τὸ μηδένα αὐτοὺς μεμισθῶσθαι οἱ περὶ τὴν ἐνδεκάτην ὥραν κεκλη- μένοι.","lemmas":"μέν οὖν   τις , καί ἐκ πολύς μέν  γράφος καί ἐκ ὁ  δέ παραβολή , λέγω εἰς ὁ καθίστημι πῶς ὅλος ὁ ἡμέρα  ἀργός παρά ὁ  αὐτός  ὁ περί ὁ  ὥρα2  - μένω ."},{"id":1162040,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Οἱ δέ μὴ ἀρεσκόμενοι τοῖς τοιούτοις δόγμασι λεγέτωσαν ἡμῖν τὴν ὅλην ἠμέραν καὶ τοὺς ἑστῶτας ὅλην τὴν ἠμέραν ἀργοὺς θέλοντας <μὲν> ἐργάσασθαι, μὴ <δὲ> εἰς τὸν ἀμπελῶνα παρρησιαζομένους ἐν τῷ οὐδεὶς ἡμᾶς ἐμισθώσατο.","lemmas":"ὁ δέ μή ἀρέσκω ὁ τοιοῦτος δόγμα  ἐγώ ὁ ὅλος  καί ὁ ἵστημι ὅλος ὁ  ἀργός2 ἐθέλω  ἐργάζομαι , μή  εἰς ὁ ἀμπελών  ἐν τῷ  ἐγώ μισθόω ."},{"id":1162041,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ γὰρ συνεσπάρη ἡ ψυχὴ τῷ σώματι, πῶς ὅλην τὴν ἠμέραν εἰστήκεισαν ἀργοί;","lemmas":"εἰ γάρ  ὁ ψυχή τῷ σῶμα , πῶς ὅλος ὁ   ἀργός ;"},{"id":1162042,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἢ λεγέτωσαν ἠμῖν, τίς ἡ ὅλη ἡμέρα καὶ αἱ ἐν αὐτῇ διάφοροι κατὰ ad eos, quasi iion solum fuissent otiosi, sed etiamtota die stetissent, id est per totuin tenipus quod fuit ante undecimam horam, secundum quod scriptum est, quia egrecliens paterfamilias circa undecimam horam, dixit ad eos:","lemmas":"τίη   , τις ὁ ὅλος ἡμέρα καί ὁ ἐν αὐτός διάφορος κατά   ,      ,   tota   ,           ,     ,       ,    :"},{"id":1162043,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quidi hic statis tota, die otiosi? ego autem suspicor de anima etiam in istis secretam esse absconditam rationem.","lemmas":",   ?             ."},{"id":1162044,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quomodo autem otiabantur tota die usque ad undecimam horam volentes quidem operari, non autemadsumebantur in vineam, qui fiduciahter se excusabant dicentes:","lemmas":",   adsumebantur   ,      :"},{"id":1162045,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quia nemo nos conduxit? nos autem ausi fuimus talia quaedam, et de multis scripturis suspicionem accipientesetdepraesenti cjuoque parabola, dicere ut ostendamus quomodo tota,die otiosi steterunt, propter quod nullus eos conduceret, qui circa undecimam horam sunt vocati.","lemmas":"?       ,       et de praesenti   ,      , die   ,      ,       ."},{"id":1162046,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quibus autem non placent dogmata ista, interpretentur nobis diern illam totam et eos, qui stabant tota die otiosivolentes quidem operari, non autem vocabantur in vineam, et quod fiducialiter se excusantes dixerunt:","lemmas":",        ,      volentes   ,      ,       :"},{"id":1162047,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nemo nos conduxit.","lemmas":"."},{"id":1162048,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si enim consemtinataesset anima corpori, quomodo tota die steterunt otiosi?aut dicant nobis, quae sit dies illa tota et in ea diversae secun- τὰς διαφόρους ὥρας κλήσεις τῶν ἐργατῶν.","lemmas":"esset   ,      ? aut   ,           - ὁ διάφορος ὥρα2 κλῆσις ὁ ἐργάτης ."},{"id":1162049,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πότερον δέ μακάριοι μὲν οἱ ὑπὸ τοῦ κατὰ τὴν παραβολὴν οἰκοδεσπότυ μεμισθωμένοι ἦσαν δὲ καὶ ἄλλοι μεμισθωμένοι ἐργάται ἤτοι ὑπὸ ἐτέρων οἰκοδεσποτῶν ἢ τοῦ αὐτοῦ) καὶ ἤτοι οὐ μακάριοι ἢ οὐχ οὕτως μακάριοι, ὑπέρ ἡμᾶς ἐστι κατ ἀξίαν τὸ τοιοῦτον νοῆσαι ἢ καὶ ὡς νοοῦμεν γραφῇ τὰ νοούμενα παστεῦσαι.","lemmas":"πότερος δέ μακάριος μέν ὁ ὑπό ὁ κατά ὁ παραβολή  μισθόω εἰμί δέ καί ἄλλος μισθόω ἐργάτης ἤτοι ὑπό  οἰκοδεσπότης ἤ ὁ αὐτός ) καί ἤτοι οὐ μακάριος ἤ οὐ οὕτως μακάριος , ὑπέρ  εἰμί  ἄξιος ὁ  νοέω ἤ καί ὡς νοέω γραφή ὁ νοέω  ."},{"id":1162050,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ ζητῶ καὶ τὰ ἔξω τοῦ ἀμπελῶνος, ὅπου <καὶ> οἱ ἐργάται ὑπὸ τοῦ ἐξελθόντος αὐτοὺς μισθώσασθαι, καὶ ἐπισκοπῶ μήποτε ἡ χώρα τῶν πρὸ τοῦ σώματος φυχῶν ἐστιν ὁ ἔξω τοῦ ἀμπελῶνος τόπος, ἀμπελὼν δέ οὐ μόνον τὰ τῇδε, ἀλλὰ καὶ τὰ ἔξω τοῦ σώματος, ἔνθα οἶμαι) ἐργάζονται οἱ ἐργάται·","lemmas":"ζητέω καί ὁ ἔξω ὁ  , ὅπου  ὁ ἐργάτης ὑπό ὁ ἐξέρχομαι αὐτός μισθόω , καί ἐπισκοπέω μήποτε ὁ χώρα ὁ πρό ὁ σῶμα  εἰμί ὁ ἔξω ὁ  τόπος ,  δέ οὐ μόνος ὁ ὅδε , ἀλλά καί ὁ ἔξω ὁ σῶμα , ἔνθα οἴομαι ) ἐργάζομαι ὁ ἐργάτης ·"},{"id":1162051,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ ἐν ἀργίᾳ εἰσὶν αἱ ἀπαλλαγεῖσαι τοῦ σώματος ἐργατῶν παραληφθέντων εἰς τὸ χωρίον τοῦ οἰκοδεσπότου ψυχαί.","lemmas":"οὐ γάρ ἐν ἀργία εἰμί ὁ  ὁ σῶμα ἐργάτης  εἰς ὁ χωρίον ὁ οἰκοδεσπότης ψυχή ."},{"id":1162052,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ Σαμουὴλ γοῦν ἔξω σώματος εἰργάσατο προφητεύων καὶ Ἰερεμίας εὐχόμενος» ὑπὲρ τοῦ λαοῦ«.","lemmas":"καί  γοῦν ἔξω σῶμα ἐργάζομαι προφητεύω καί   » ὑπέρ ὁ λαός « ."},{"id":1162053,"filename":"tlg2042.tlg030.opp-grc1","tokens":"φιλοτιμώμεθα οὖν καὶ ἐργαζώμεθα τὸν ἀμπελῶνα» εἴτε ἐνδημοῦντες εἴτε ἐκδημοῦντες « ληψόμενοι ὁ ἐὰν ᾖ δίκαιον.","lemmas":"οὖν καί ἐργάζομαι ὁ  » εἴτε ἐνδημέω εἴτε ἐκδημέω   ὁ ἐάν εἰμί δίκαιος ."},{"id":1162054,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐδείς γε ὅσον ἐπὶ τῇ παραβολῇ) μὴ ἐργασόμενος τὰ τοῦ ἀμπελῶνος ἔργα ἐξαποστέλλεται εἰς αὐτόν·","lemmas":"καί  γε  ἐπί ὁ παραβολή ) μή  ὁ ὁ ἀμπελών ἔργον  εἰς αὐτός ·"},{"id":1162055,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dum diversas horas operariorum vocationes.","lemmas":"."},{"id":1162056,"filename":"tlg2042.tlg030.opp-grc1","tokens":"utrum autem beati quidem, qui secundum parabolama patrefamilias sunt conducti( erant autem et alii operatores qui conducebantur, sive ab aliis patribusfamilias sive ab ipso) et sive non beati aut non sic beati, supra nos est hoc intellegere digne aut secundum quod intellegimus <scripturae quae inteleigimus> credere.","lemmas":",    a    (        ,        )         ,               ."},{"id":1162057,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ego quaero et quae extra vineam sunt, ubi et inventiunturoperariiab eo, qui exivit conducere eos.","lemmas":",    operarii ab  ,     ."},{"id":1162058,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et considera ne forte locus est animarum ante corpus, qui est extra vineam locus, vinea autem non solum hicin corpore est, sed etiam extra corpus, ubi operantur operatores;","lemmas":",      ,      in   ,     ,    ;"},{"id":1162059,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim in otio sunt animae operarioruma patrefamilias conductorum <ιin agrum>, cum a corpore fuerint liberatae.","lemmas":"a     ,      ."},{"id":1162060,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et Samuel ergo extracorpus operabatur prophetanset Hieremias orans»pro populo«.","lemmas":"et   » pro  « ."},{"id":1162061,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter quod contendimus et operamur vineam,» sive constitutiin corpore sive exeuntesa corpore«, accepturi fuerit iustum.","lemmas":", »   in    a  « ,    ."},{"id":1162062,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et nemo est( quantum ad parabolam istam) qui non est operatusopera vineae, οὐδένα γὰρ ὡς ἐλλιπέστερον τὸ ἔργον πεποιηκότα ὁ οἰκοδεσπότης ἐμέμψατο, εἰ καὶ ἐπὶ τῷ πλείονα καὶ μείζονα ἐλπίσαι μισθὸν ἐμέμψατο.","lemmas":"(     )     opera  ,  γάρ ὡς ἐλλιπής ὁ ἔργον ποιέω ὁ οἰκοδεσπότης μέμφομαι , εἰ καί ἐπί τῷ πολύς καί μέγας ἐλπίζω μισθός μέμφομαι ."},{"id":1162063,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τάχα ὁ ἔξω τοῦ ἀμπελῶνος τόπος ἐστὶν ἡ ἀγορά, ἔνθα ἦσαν οἱ ἑστῶτες ἀργοί.","lemmas":"καί τάχα ὁ ἔξω ὁ ἀμπελών τόπος εἰμί ὁ ἀγορά , ἔνθα εἰμί ὁ  ἀργός ."},{"id":1162064,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μεγάλη δὴ ἀπολογία πρὸς τὸ ἀξίους αὐτοὺς γενέσθαι τοῦ τῆς ὅλης ἡμέρας μισθοῦ τοῖς εἰποῦσι λέλεκται ὅτι οὐδεὶς ἡμᾶς ἐμισθώσατο·","lemmas":"μέγας δή ἀπολογία πρός ὁ ἄξιος αὐτός γίγνομαι ὁ ὁ ὅλος ἡμέρα μισθός ὁ  λέγω ὅτι2  ἐγώ μισθόω ·"},{"id":1162065,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διόπερ αὐτοῦς ἐμισθώσατο καὶ( ἵν᾿ οὕτως εἴπω) ἀποδέδωκεν αὐτοῖς μισθὸν τοῦ μακροθύμως ἑστηκέναι ὅλην τὴν ἡμέραν καὶ περιμένειν μέχρι ἑσπέρας τὸν μισθωσόμενον.","lemmas":"μισθόω καί (  οὕτως λέγω ) ἀποδίδωμι αὐτός μισθός ὁ μακρόθυμος ἵστημι ὅλος ὁ ἡμέρα καί περιμένω μέχρι ἑσπέρα ὁ  ."},{"id":1162066,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Μετὰ ταῦτα ὀψίας γενομένης, τουτέστι τῆς συντελείας τῆς τοῦ αἰπωνος καὶ τῆς κατὰ τὴν παραβολὴν ἡμέρας, λέγει τῷ ἐπιτρόπῳ ἑαυτοῦ ὁ κύριος, εἴτε τινὶ ἀγγέλῳ τῷ ἐπὶ τῶν μισθῶν εἴτε καὶ ἑνὶ ἐκ πολλῶν ἐπιτροπευσάντων ἐπιτρόπῳ, καθὸ λέλεκται» ὑπὸ ἐπιτρόπους καὶ οἰκονόμους« εἶναι τὸν κληρονόμον παρὰ τὸν χρόνον ὃν» νήπιός ἐστι«.","lemmas":"μετά οὗτος ὀψία γίγνομαι ,  ὁ συντέλεια ὁ ὁ  καί ὁ κατά ὁ παραβολή ἡμέρα , λέγω τῷ ἐπίτροπος ἑαυτοῦ ὁ κύριος2 , εἴτε  ἄγγελος τῷ ἐπί ὁ μισθός εἴτε καί  ἐκ πολύς ἐπιτροπεύω ἐπίτροπος , καθό λέγω » ὑπό ἐπίτροπος καί  « εἰμί ὁ κληρονόμος παρά ὁ χρόνος ὅς » νήπιος εἰμί « ."},{"id":1162067,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κατὰ τὸ πρόσταγμα τοίνυν τοῦ οἰκοδεσπότου καλοῦνται οἱ ἐργάται ὑπὸ τοῦ ἐπιτρόπου, ἵνα qui tamen transmissus fuit in eam;","lemmas":"κατά ὁ πρόσταγμα τοίνυν ὁ οἰκοδεσπότης καλέω ὁ ἐργάτης ὑπό ὁ  , ἵνα       ;"},{"id":1162068,"filename":"tlg2042.tlg030.opp-grc1","tokens":"neminem enim quasi qui minus fecerit opera paterfamilias reprehendit, quamquam de mercede maiore vel minore sperata culpavit.","lemmas":",         ."},{"id":1162069,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et forsitan locus, qui extra vinecim est, forum est, ubi erant stantes otiosi, magnam excusationem habentes ad hoc ut digni efficianturtotiusdiei mercede, secundum quod excusaverunt se ipsos dicentes:","lemmas":",     ,   ,     ,         totius diei  ,       :"},{"id":1162070,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nemo nos conduxit.","lemmas":"."},{"id":1162071,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter quod et paterfamilias libenter conduxit eos et( ut ita dicam) reddidit eis mercedempro eo.","lemmas":"(    )    pro  ."},{"id":1162072,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod magnanimiter tota die steterunt et expectaverunt usque ad vesperam conductorem.","lemmas":"."},{"id":1162073,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Post haec vesperefacto, id est saeculi consummatione et diei illius quae inparabola ista refertur, dicit dominus vineae procuratori suo, sive alicui angelo qui super mercedes tribuendas positus est, sive alicuiexmultis procuratoribus procuratori, secundum quod scriptum est » sub curatoribus et actoribus « esse heredem in tempore quo » parvulus est «.","lemmas":",          parabola   ,      ,          ,   ex multis   ,                    ."},{"id":1162074,"filename":"tlg2042.tlg030.opp-grc1","tokens":"secundum praeceptum ergo patrisfamilias vocantur operato- ὁ μισθὸς τοῖς ἐσχότοις πρώτοις δοθῇ·","lemmas":"- ὁ μισθός ὁ  πρῶτος δίδωμι ·"},{"id":1162075,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ γὰρ πρότεροι ἐργάται» μαρτυρηθέντες διὰ τῆς πίστεως οὐκ ἐκομίσαντο τὴν ἐπαγγελίαν τοῦ θεοῦ, περὶ ἡμῶν κρεῖττόν τι προβλεψα- μένου« <τοῦ οἰκοδεσπότου>( τῶν ἐν τῇ ἑνδεκάτῃ ὥρᾳ κεκλημένων),» ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσι«.","lemmas":"ὁ γάρ πρότερος ἐργάτης » μαρτυρέω διά ὁ πίστις οὐ κομίζω ὁ ἐπαγγελία ὁ θεός , περί ἐγώ  τις  -  «   ( ὁ ἐν ὁ ἑνδέκατος ὥρα2  ) , » ἵνα μή χωρίς ἐγώ  « ."},{"id":1162076,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐλεήθημέν γε ἐπὶ τῷ ὅλην τὴν ἡμέραν στῆναι καὶ βεβουλῆσθαι ἥκειν ἡμῖν τὸν μισθωσόμενον, ἠργηκέναι δὲ καὶ μετὰ ἀπολογίας ἠξιῶσθαι τοῦ ἔργου, καὶ ἐλεηθέντες πρῶτοι τὸν μισθὸν ἀπολήψεσθαι προσδοκῶμεν οἱ Χριστοῦ γνώριμοι.","lemmas":"καί  γε ἐπί τῷ ὅλος ὁ ἡμέρα ἵστημι καί  ἥκω ἐγώ ὁ  ,  δέ καί μετά ἀπολογία ἀξιόω ὁ ἔργον , καί ἐλεέω πρῶτος ὁ μισθός  προσδοκάω ὁ Χριστός γνώριμος ."},{"id":1162077,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτ᾿ ἐπαναβαίνων δώσει τὸν μισθὸν τοῖς πρὸ ἡμῶν ἐργασαμένοις, εἶτα τοῖς πρὸ ἐκείνων καὶ οὕτως μέχρι τῶν πρώτων.","lemmas":"δίδωμι ὁ μισθός ὁ πρό   , εἶτα ὁ πρό ἐκεῖνος καί οὕτως μέχρι ὁ πρῶτος ."},{"id":1162078,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἰδὼν δέ τις τὸν τόπον ἔνθα διέτρβε Σαμουὴλ καὶ ἀκολούθως σκοπήσας περὶ τῶν <πρὸ> τῆς ἑνδεκάτης κληθέντων ἐργατῶν ὄψεται, τίνα τρόπον ἐβάστασαν τὸ βάρος καὶ τὸν καύσωνα τῆς ἡμέρας οἱ πρότεροι·","lemmas":"ὁράω δέ τις ὁ τόπος ἔνθα   καί ἀκόλουθος  περί ὁ  ὁ ἑνδέκατος καλέω  ὁράω , τις τρόπος βαστάζω ὁ βάρος καί ὁ καύσων ὁ ἡμέρα ὁ πρότερος ·"},{"id":1162079,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ δὲ περὶ τὴν ἑνδεκάτην κληθέντες <ἡμεῖς> ὡς ἐκεῖνοι μὲν οὐκ ἐβαστάσα<με>ν τὸ βάρος τῆς ἡμέρας καὶ τὸν καύσωνα, ἐβαστάσα<με>ν δὲ τὸ βάρος τοῦ ἑστηκέναι ἀργοὶ πρὸ τῆς ἐφ’ ἡμᾶς οὖν παρουσίας τοῦ <οἰκο<- resa procuratore,ut merces novissimis detur in primis;","lemmas":"ὁ δέ περί ὁ  καλέω  ὡς ἐκεῖνος μέν οὐ  ὁ βάρος ὁ ἡμέρα καί ὁ καύσων ,  δέ ὁ βάρος ὁ ἵστημι ἀργός πρό ὁ ἐπί ἐγώ οὖν παρουσία ὁ  -  a  , ut      ;"},{"id":1162080,"filename":"tlg2042.tlg030.opp-grc1","tokens":"primi enim operarii» testimonium habentes per fidem non acceperunt dei promissionem, pro nobis melius aliquid prospiciente « patrefamilias( qui vocati fuiniusundecima hora),» ut non sine nobis perficiantur«.","lemmas":"»         ,        (    undecima  ) , »      « ."},{"id":1162081,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et misericordiam consecuti sumus, pro eo quod tota clie stetimuset voluimusconductoremnobis venire, otiati autem fuimus et cum excusationead opus adsumpti, et misericordiam consecuti primimercedem speramus accipere, qui noti sumus Christi.","lemmas":",       et  conductorem nobis  ,       ad   ,     mercedem   ,     ."},{"id":1162082,"filename":"tlg2042.tlg030.opp-grc1","tokens":"post nos autem dabit mercedem eis qui antenos operati sunt, et sic etiam eis qui fuerunt ante illos et sic usque ad pritnos.","lemmas":"nos   ,              ."},{"id":1162083,"filename":"tlg2042.tlg030.opp-grc1","tokens":"videns autem quis locum illum ubi commorabatur Samuel et qui consequenter consideravit de eis.","lemmas":"."},{"id":1162084,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui ante undecimam horam sunt conducti, videbit quomodo portaverunt primi pondus diei et aestum;","lemmas":",         ;"},{"id":1162085,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nos autem qui undecima sumus vocati, sicut illi quidem non portavimus pondus diei et aestiLm.","lemmas":",          ."},{"id":1162086,"filename":"tlg2042.tlg030.opp-grc1","tokens":"portavimus autem pon- δεσπότου, ὃς εἶπεν ἡμῖν·","lemmas":"- δεσπότης , ὅς λέγω  ·"},{"id":1162087,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» δεῦτε πρός με πάντες οἱ κοπιῶντες καὶ πεφορτισμενοι, κάγὼ ἀναπαύσω ὐμᾶς«·","lemmas":"» δεῦρο πρός  πᾶς ὁ κοπιάω καί  ,  ἀναπαύω  « ·"},{"id":1162088,"filename":"tlg2042.tlg030.opp-grc1","tokens":"φορτίον γὰρ ἦν <αὐτὴ> ἡ ἀργία καὶ τὸ μὴ ἀξίους πω κριθῆναι τῶν ἐν τῷ ἀμπελῶνι ἔργων.","lemmas":"γάρ εἰμί  ὁ ἀργία καί ὁ μή ἄξιος πω κρίνω ὁ ἐν ὁ ἀμπελών ἔργον ."},{"id":1162089,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ καύσωνά γε ἐβάστασαν οἱ πρὸ τῆς ἑνδεκάτης <κληθέντες> ἕκαστος κατ’ ἀναλογίαν τῆς κλήσεως.","lemmas":"καί  γε  ὁ πρό ὁ ἑνδέκατος  ἕκαστος κατά ἀναλογία ὁ κλῆσις ."},{"id":1162090,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μὴ εἰδότες <δὲ> τὸ τοῦ οἰκοδεσπότου ἀξίωμα οἱ πρῶτοι καὶ ὅτι οὐ χρὴ γογγύζειν κατὰ τούτου, πλεῖόν τι σωτηρίας ἧς λαμβάνουσιν οἱ τελευταῖοι ᾠήθησαν λήψεσθαι καὶ ἐγόγγυζον κατὰ τοῦ οἰκοδεσπότους, φθονοῦντες ἠμῖν τοῖς ἐσχάτοις μίαν ὥραν τὴν μέχρι τῆς συντελείας πεποιηκόσι καὶ ἴσοις γεγονόσι τοῖς ἀρχῆθεν κεκλημένοις ἐπὶ τὸν θεῖον ἀμπελῶνα.","lemmas":"μή οἶδα  ὁ ὁ οἰκοδεσπότης ἀξίωμα ὁ πρῶτος καί ὅτι2 οὐ χρή γογγύζω κατά οὗτος , πλέως τις σωτηρία ὅς λαμβάνω ὁ τελευταῖος οἴομαι λαμβάνω καί γογγύζω κατά ὁ  , φθονέω  ὁ ἔσχατος  ὥρα2 ὁ μέχρι ὁ συντέλεια ποιέω καί ἴσος  ὁ ἀρχή καλέω ἐπί ὁ θεῖος ἀμπελών ."},{"id":1162091,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ' ὁ οἰκοδεσπότης ἐνὶ αὐτῶν εἶπε( τάχα τῷ Ἀδάμ)·","lemmas":"' ὁ οἰκοδεσπότης ἐν αὐτός λέγω ( τάχα τῷ  ) ·"},{"id":1162092,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἑταῖρε, οὐκ ἀδικῶ σε·","lemmas":"ἑταῖρος , οὐ ἀδικέω  ·"},{"id":1162093,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐχὶ δηναρίου συνεφώνησά σοι;","lemmas":"οὐ   σύ ;"},{"id":1162094,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἆρον τὸ σὸν καὶ ὕπαγε( σὸν γὰρ ἡ σωτηρία τὸ δηνά- dus eoquodstetimus otiosi, antequam paterfamiliasveniret ad nos,qui dixit nobis:","lemmas":"ὁ  καί ὑπάγω (  γάρ ὁ σωτηρία ὁ  -   quod stetimus  ,   veniret   , qui   :"},{"id":1162095,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ventite ad me omnesqui laboratis, et onerati estis«.","lemmas":"»     qui  ,    « ."},{"id":1162096,"filename":"tlg2042.tlg030.opp-grc1","tokens":"onus enim erat otiositas ipsa et quod non iudicabantur interim ad opera vineae digni.","lemmas":"."},{"id":1162097,"filename":"tlg2042.tlg030.opp-grc1","tokens":"aestum autem portaverunt, qui anteundecimam erant vocati, unusquisque secundum aestimationem vocationis.","lemmas":",   undecimam   ,     ."},{"id":1162098,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non autem scientes pa- trisfamilias dignitatem primi et quoniam non debebant murmurare adversus eum, amplius aliquid salutis quam novissimi accipiunt accipere putaverunt et murmuraverunt contra patremfamilias invidentes nobis novissimis, qui unam horam usque ad consummationem fecimus et similes facti sumus eis.","lemmas":"-           ,                ,             ."},{"id":1162099,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui a principio diei ad divinam vineam sunt vocati.","lemmas":"."},{"id":1162100,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed paterfamilias uni eorum dixit( forsitan Adae):","lemmas":"(   ) :"},{"id":1162101,"filename":"tlg2042.tlg030.opp-grc1","tokens":"amice, non facio iibi iniuriam;","lemmas":",     ;"},{"id":1162102,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nonne denarium conveni tecum 1 accipe quod tuum est( tuum est enimsalus, quod ριον)·","lemmas":"(    salus ,   ) ·"},{"id":1162103,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δέλω γὰρ καὶ τούτῳ> ἐρχάτῳ> φησὶ) δοῦναι ὡς σοί.","lemmas":"γάρ καί οὗτος >  φημί ) δίδωμι ὡς  ."},{"id":1162104,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐκ εἶπε·","lemmas":"καί οὐ λέγω ·"},{"id":1162105,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τούτοις <τοῖς ἀλλ' ἔδειξέ τινα κατ’ ἐξοχὴν ἕνα·","lemmas":"οὗτος   '  τις κατά ἐξοχή  ·"},{"id":1162106,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὃν τολμηρότερον μέν εἰΠεῖν ὅστις ἐστίν, οὐκ ἀπιθάνωςδ’ ἄν τις στοχάσαιτο Παῦλον μὲν εἶναι τὸν ἀπόστολον μίαν ὥραν ἐργασάμενον <καὶ> τάχα ὑπέρ πάντας τοὺς αὐτοῦ.","lemmas":"ὅς  μέν  ὅστις εἰμί , οὐ ἀπίθανος δ’ ἄν τις  Παῦλος μέν εἰμί ὁ   ὥρα2   τάχα ὑπέρ πᾶς ὁ αὐτός ."},{"id":1162107,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δέ δεῖ καὶ περὶ τοῦ ἀμπελῶνός τι εἰπεῖν λαβόντα ἀφορμὴν ἀπ’ οὐτοῦ τοῦ ἑρμηνεύσαντος ἐν τοῖς περὶ ἄλλης παραβολῆς τὸν ἀμπελῶνα, φήσομεν ὅτι ἀμπελών ἐστιν ἡ βασιλεία τοῦ θεοῦ.","lemmas":"εἰ δέ δέω καί περί ὁ  τις λέγω λαμβάνω ἀφορμή ἀπό  ὁ  ἐν ὁ περί ἄλλος παραβολή ὁ  , φημί ὅτι2  εἰμί ὁ βασιλεία ὁ θεός ."},{"id":1162108,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὕτως γὰρ αὐτὸς εἶπεν ἐν τῷ·","lemmas":"οὕτως γάρ αὐτός λέγω ἐν τῷ ·"},{"id":1162109,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἀρθήσεται ἀφ’ ὑμῶγ ἡ βασιλεία τοῦ θεοῦ καὶ δοθήσεται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς«.","lemmas":"»  ἀπό  ὁ βασιλεία ὁ θεός καί   ποιέω ὁ καρπός αὐτός « ."},{"id":1162110,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Πάντες οὖν οἱ τὰ ἔργα τοῦ ἀμπελῶνος ἐργαζόμενοι, τὰ ἔργα τῆς βασιλείας τοῦ θεοῦ ἀξίως σωτηρίας ἐπιτελοῦντες, τὸ δηνάριον λήφονται.","lemmas":"πᾶς οὖν ἕ ὁ ἔργον ὁ ἀμπελών  , ὁ ἔργον ὁ βασίλεια ὁ θεός ἄξιος σωτηρία ἐπιτελέω , ὁ   ."},{"id":1162111,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Μετὰ τὸ ὑπαγορεῦσαι ταῦτα εἰς τὴν ἐκκειμένην〈 ταύτην〉 παρα- est denarium) et vade;","lemmas":"μετά ὁ  οὗτος εἰς ὁ  〈 οὗτος 〉  -   )   ;"},{"id":1162112,"filename":"tlg2042.tlg030.opp-grc1","tokens":"volo autem et isti novissimo dare sicut et tibi.","lemmas":"."},{"id":1162113,"filename":"tlg2042.tlg030.opp-grc1","tokens":"istis novissimis, sed ostendit aliquem secundum exi- <mium meri> tum unum;","lemmas":",      -     ;"},{"id":1162114,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quem temeritatis quidem est dicere, tamen non incredibiliter potest quis arbitrari apostolum Paulum, qui una hora est operatus et forsitan super omnes,qui ante fuerunt, sicut ipse testatur dicens:","lemmas":",         ,          , qui   ,     :"},{"id":1162115,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« sed plus omnibusillis laboravi«.","lemmas":"«    illis  « ."},{"id":1162116,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si autem oportet et de vinea dicere aliquid, accipiendo occasionem ab eo ipso, qui interpretatus est in alia parabola de vinea, <dicemus> quoniam vinea regnum dei.","lemmas":",      ,         ,      ."},{"id":1162117,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sic enim ipse dixit:","lemmas":":"},{"id":1162118,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» auferetur a vobis regnum dei et dabitur genti facienti fructum eius«.","lemmas":"« ."},{"id":1162119,"filename":"tlg2042.tlg030.opp-grc1","tokens":"omnes ergo, qui operantur opera vineae, opera regnidei et salute digna perficientes, denarium consequentur.","lemmas":",     ,   dei     ,   ."},{"id":1162120,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Postquam autem dictavimus haec in parabola hac prae- βολὴν καὶ ταῦτα ὑπέπεσεν ἡμῖν εἰς αὐτήν, χρήσιμα εἶναι δυνάμενα τοῖς προ σκόπτουσι <ν ἐν> τῇ βαθυτέρᾳ καὶ ἀπορρητοτέρᾳ διηγήσει.","lemmas":"- βολή καί οὗτος ὑποπίπτω ἐγώ εἰς αὐτός , χρήσιμος εἰμί  ὁ     ὁ βαθύς καί  διήγησις ."},{"id":1162121,"filename":"tlg2042.tlg030.opp-grc1","tokens":"φήσει γοῦν τις τὸν πάντα τῶν ἀνθρώπων βίον εἶναι τὴν κατὰ τὴν παραβολὴν ἡμέραν.","lemmas":"φημί γοῦν τις ὁ πᾶς ὁ ἄνθρωπος βίος εἰμί ὁ κατά ὁ παραβολή ἡμέρα ."},{"id":1162122,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δηλοῦσθαι οὖν τοὺς μὲν ἐκ παίδων καὶ πρώτης ἡλικίας κληθέντας ἐπὶ τὸ ἐργάζεσθαι τὰ τῆς βασιλείας τοῦ θεοῦ ἔργα εἶναι τοὺς ἅμα τῇ ἕω̣ μισθωθέντας ὑπὸ τοῦ οἰκοδεσπότου, τοὺς δέ μετὰ τό μειράκιον ἐρχομένους ἐπὶ τὴν θεοσέβειαν τοὺς ἀπὸ τρίτης ὥρας παραγενομένους, τοὺς δέ ἤδη ἄνδρας τοὺς περὶ τὴν ἕγτην ἐξαποστελλομέ- νους ἐπὶ τὸν ἀμπελῶνα·","lemmas":"δηλόω οὖν ὁ μέν ἐκ παῖς καί  ἡλικία καλέω ἐπί ὁ ἐργάζομαι ὁ ὁ βασίλεια ὁ θεός ἔργον εἰμί ὁ ἅμα ὁ  μισθόω ὑπό ὁ οἰκοδεσπότης , ὁ δέ μετά ὁ μειράκιον  ἐπί ὁ θεοσέβεια ὁ ἀπό τρίτος ὥρα2 παραγίγνομαι , ὁ δέ ἤδη ἀνήρ ὁ περί ὁ   -  ἐπί ὁ ἀμπελών ·"},{"id":1162123,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοὺς δέ πρεσβύτας ἐπὶ τὴν θεοσέβειαν ἀγομένους εἶναι〈 τοὺς περὶ〉 τὴν ἐννάτην ὥρaν μετὰ τόν ἐν νεότητι καύσωνα καὶ τὸ βάρος τῶν μέχρι τῆς πρεσβυτικῆς ἠλικίας πράξεων παραληφθέντας ἐπὶ τὸν λόγον τοῦ θεοῦ, τοὺς δέ πρὸ( αὐτῇ τῇ ἐξόδῳ γέροντας> δηλοῦσθαι τοὺς <περὶ> ἑ νδεκάτην ὥραν κεκλημένους εἰς τὰ τοῦ ἀμπελῶνος ἔργα.","lemmas":"ὁ δέ πρεσβύτης2 ἐπί ὁ θεοσέβεια ἄγω εἰμί 〈 ὁ περί 〉 ὁ   μετά ὁ ἐν νεότης καύσων καί ὁ βάρος ὁ μέχρι ὁ   πρᾶξις παραλαμβάνω ἐπί ὁ λόγος ὁ θεός , ὁ δέ πρό ( αὐτός ὁ ἔξοδος γέρων > δηλόω ὁ  ἕ  ὥρα2  εἰς ὁ ὁ ἀμπελών ἔργον ."},{"id":1162124,"filename":"tlg2042.tlg030.opp-grc1","tokens":"senti, subveniunt nobisetiamhaec, quae possunt esse utilia eis, qui in altiori et secretiori expositione proficiunt.","lemmas":",   ,      ,        ."},{"id":1162125,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicet enim aliquis omnem vitam hominis esse diem unum secundum parabolam hanc.","lemmas":"."},{"id":1162126,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hoc ergo ostenditur, quoniam quidam quidema pueritia ante aetatem ad operandum opera regni dei accedunt et ipsi sunt qui primo mane conducunturin vineam, alii autem in adolescentia veniunt ad dei culturam et ipsi sunt qui hora tertia invitantur, alii vero viri perfecti et ipsi suntquiin sexta vocantur, alii autem iam senes adducuntur ad dei culturam et ipsi sunt qui circa nonam vocantur.","lemmas":",    a                 in  ,                ,        qui in   ,                ."},{"id":1162127,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ahi autem in ipso exitu vitae senes ad plenum et ipsi sunt qui circa undecimam vocantur.","lemmas":"."},{"id":1162128,"filename":"tlg2042.tlg030.opp-grc1","tokens":"επει τοινυν προαιρεσις και ου χρονος ἐξετάζεται, ὃν ἐν πίστει πεποίηκέ τις, διὰ τοῦτο τοῖς ἐξ οὗ κέκληνται τὰ ἐπιβάλλοντα Πεποιηκόσι πᾶσι δίδοται ὁ ἴσος τῆς σωτηρίας μισθός.","lemmas":"ἐξετάζω , ὅς ἐν   τις , διά οὗτος ὁ ἐκ οὗ καλέω ὁ ἐπιβάλλω  πᾶς δίδωμι ὁ ἴσος ὁ σωτηρία μισθός ."},{"id":1162129,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐφ’ᾦ ἀγαακτοῦσιν οἱ ἐκ παίδων πιστοὶ καὶ καμόντες κοὶ βιασόμενοι τὴν νεότητα, εἰ μέλλουσιν ἔχειν ἴσην σωτηρίαν τοῖς ἀργοῖς ἀπὸ〈 νεότητος περὶ〉 θεοσεβείας μέχρι γήρως γεγενημένοις καὶ <ἀργοῦσιν ἐν ἀπιστίᾳ κατ᾿> ὀλίγον καιρὸν ἐπὶ τὴν καὶ τὰ ἔργα τῆς πίστεως ἐληλυθόσιν.","lemmas":"ἐπί ᾦ  ὁ ἐκ παῖς πιστός2 καί κάμνω   ὁ νεότης , εἰ μέλλω ἔχω ἴσος σωτηρία ὁ  ἀπό 〈 νεότης περί 〉 θεοσέβεια μέχρι γῆρας  καί  ἐν ἀπιστία  ὀλίγος καιρός ἐπί ὁ καί ὁ ἔργον ὁ πίστις  ."},{"id":1162130,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἀμπελὼν δέ κατὰ ταύτην τὴν διήγησιν εἵη ἂν ἡ ἐκκλησία τοῦ θεοῦ, ἀγορὰ δέ καὶ τὰ ἔξω τοῦ ἀμπελῶνος τὰ ἔξω τῆς ἐκκλησίας, ὅθεν ὁ λόγος παραλαμβάνει τοὺς καλουμένους καὶ πέμπει ἐπὶ τὸν ἀμπελῶνα, τὴν ἐκκλησίαν.","lemmas":"δέ κατά οὗτος ὁ διήγησις ἵημι ἐάν ὁ  ὁ θεός , ἀγορά δέ καί ὁ ἔξω ὁ ἀμπελών ὁ ἔξω ὁ ἐκκλησία , ὅθεν ὁ λόγος παραλαμβάνω ὁ καλέω καί πέμπω ἐπί ὁ ἀμπελών , ὁ ἐκκλησία ."},{"id":1162131,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκ ἀριθμηθεῖενδ’ <ἄν> κατὰ διήγησιν ταύτην) εἰς τοὺς ἐργάτας quoniam ergo adfectusnon tempus respicitur, quod quis fecit in fide, ideo non adspicitur ex quo quis vocatus est, sed quantum quis operatus est, et propterea omnibus*** aequaliter tribuitur merces salutis.","lemmas":"οὐ  δ’  κατά διήγησις οὗτος ) εἰς ὁ ἐργάτης    non   ,      ,         ,      ,    * * *     ."},{"id":1162132,"filename":"tlg2042.tlg030.opp-grc1","tokens":"unde indignantur quia pueritia sunt fideles, qui laboraverunt et subiugaverunt iuventutem suam et portaverunt totius aetatis fervidae aestuyn et temptationum accidentium pondus, si aequalem salutem habituri sunt otiosis a pueritia <in deicultura> usquead senectutem,qui otiantes in infidelitate ante modicum tempus ad fidem et opera fidei vene- runt.","lemmas":"a    ,                 ,            ad  , qui             -  ."},{"id":1162133,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Vineam autem secundum hanc expositionem intellegimus regnum dei, quod in ecclesia praedicatur.","lemmas":",     ."},{"id":1162134,"filename":"tlg2042.tlg030.opp-grc1","tokens":"forum autem est, quidquid estextra vineam foris, id estextra ecclesiam Christi,extra verbum veritatis, unde sermo dominicus accipit eos qui vocantur a Christo et mittit in vineayn, id estin ecclesiam.","lemmas":",   extra   ,   extra   , extra   ,              ,   in  ."},{"id":1162135,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non autem numerabuntur( secundum expositionem istam) inter τοῦ ἀμπελῶνος, ὅσοι ἀκλήθησαν μὲν εἰς τὴν θεοσέβειαν πρότερον, μὴ τηρήσαντες δέ τὰ τῆς πίστεως νικηθέντες ὑπὸ παθῶν ἐξῆλθον·","lemmas":"(    )  ὁ ἀμπελών , ὅσος  μέν εἰς ὁ θεοσέβεια  , μή τηρέω δέ ὁ ὁ πίστις νικάω ὑπό πάθος ἐξέρχομαι ·"},{"id":1162136,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κἂν γὰρ μετὰ τὸ ἐμφορηθῆναι τῶν ἐν ἁμαρτίαις ἡδονῶν θέλωσιν ὡς μετανοοῦντες〈 πόλιν ἀπ’> ἐργάσασθαι τὸν ἀμπελῶνα, οὐ δύνανται λέγειν τῷ οἰκοδεσπότῃ·","lemmas":"ἐάν γάρ μετά ὁ ἐμφορέω ὁ ἐν    ὡς μετανοέω 〈 πόλις ἀπό > ἐργάζομαι ὁ ἀμπελών , οὐ δύναμαι λέγω τῷ οἰκοδεσπότης ·"},{"id":1162137,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐδεὶς ἡμᾶς ἐμισθώσατο·","lemmas":"οὐδείς  μισθόω ·"},{"id":1162138,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐμισθώθησαν γὰρ καθ’ ὃν καιρὸν πρότερον ἐπὶ τὸ πιστεύειν ἐκλήθησαν.","lemmas":"μισθόω γάρ κατά ὅς καιρός πρότερος ἐπί ὁ πιστεύω καλέω ."},{"id":1162139,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ οὐδὲ λελέξεται αὐτοῖς·","lemmas":"ἀλλά οὐδέ  αὐτός ·"},{"id":1162140,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί ὧδε ἑστήκατε ὅλην τὴν ἡμέραν ἀργοί;","lemmas":"τι ὧδε  ὅλος ὁ ἡμέρα ἀργός ;"},{"id":1162141,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μάλιστα εἰ » ἀρξάμενοι πνεύματι« καὶ ὕστερον» σαρκὶ« ἐπιτελούμενοι πόλιν ἐπανέρχεσθαι βούλοιντο ἐπὶ τὸ ἐξ ὑπαρχῆς πνεύματι θέλειν ζῆν.","lemmas":"μάλιστα εἰ  ἄρχω πνεῦμα « καί ὕστερον » σάρξ «  πόλις ἐπανέρχομαι βούλομαι ἐπί ὁ ἐκ ὑπαρχή πνεῦμα ἐθέλω ζήω ."},{"id":1162142,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὔ φαμεν ταῦτα ἀποτερπόμενοι ἀνίστασθαι τοὺς πεπτωκότας ἢ <ἐμποδίζοντες> τοὺς πεπλανημένους ἢ παλινδρομεῖν ἐπὶ τὸνπατρῷον οἷκοντοὺς ἀσελγεῖς υἱοὺς τοὺς 〉 κατασωτευσαμένους τὴν τῆς εὐαγγελικῆς διδασκαλίας οὐσίαν.","lemmas":"καί οὐ φημί οὗτος  ἀνίστημι ὁ πίπτω ἤ  ὁ  ἤ παλινδρομέω ἐπί   ἀσελγής υἱός ὁ   ὁ ὁ  διδασκαλία οὐσία ."},{"id":1162143,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐχέτωσαν μέν γὰρ διὰ τὴν μετάνοιαν καὶ τὸ καταλαμβάνεσθαι ἐν operarios vineae, quotquot vocati sunt quidem primumad dei culturam, non autem conservantes quae fidei erant victi*** egressisunt de vinea, id estde ecclesia dei velde fide» veritatis«vel de iustitiaregnicaelestis peccantes, etsi post adinpletionem voluptatum suarum in peccatis voluerunt quasi paenitentes iterum ab initio vineam operari.","lemmas":"μέν γάρ διά ὁ μετάνοια καί ὁ καταλαμβάνω ἐν   ,      ad   ,        * * *  sunt   ,   de    de  »  « vel   regni caelestis  ,                ."},{"id":1162144,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim possunt dicere patrifamilias:","lemmas":":"},{"id":1162145,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nemo nos conchixit;","lemmas":";"},{"id":1162146,"filename":"tlg2042.tlg030.opp-grc1","tokens":"conducti enim fuerunt secundum tempus primum, quo sunt vocati ad fidem.","lemmas":",      ."},{"id":1162147,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed neque dicetur eis:","lemmas":":"},{"id":1162148,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid hic statis tota die otiosi? maxime si» incipientes« postmodum»carne« perficiuntur, et si postea regredi volunt, ut iterum spiritu vivant.","lemmas":"?   »  «  » carne «  ,      ,     ."},{"id":1162149,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et non diximus haec dissuadentes surgere eos qui ceciderunt aut inpedientes ne convertantur aversi, aut nead domum patriam revertantur lascivi filii qui vivendo luxuriose evangelicae doctrinae substantiam consumpserunt.","lemmas":",   ad             ."},{"id":1162150,"filename":"tlg2042.tlg030.opp-grc1","tokens":"habeant enim propter paenitentiam, quoniam victi sunta vita per- ἐπεστραμμένῳ βίῳ κρείττονα τῶν καταλαμβανομένων ἐν ταῖς ἁμαρτίαις <παραμυθίαν σωτηρίας>.","lemmas":",    a   -  βίος κρείσσων ὁ  ἐν ὁ ἁμαρτία   ."},{"id":1162151,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ μὴν χρὴ ὑπολαμβάνειν περὶ αὐτῶν ὅτι ὅμοιοί εἰσι τοῖς παρὰ τοῦτο ἡμαρτηκόσιν ἐν τῇ νεότητι, παρὰ τὸ μηδὲ τὴν ἀρχὴν τὰ τῆς πίστεως μεμαθηκέναι.","lemmas":"οὐ μήν χρή ὑπολαμβάνω περί αὐτός ὅτι2 ὅμοιος εἰμί ὁ παρά οὗτος ἁμαρτάνω ἐν ὁ νεότης , παρά ὁ μηδέ ὁ ἀρχή ὁ ὁ πίστις μανθάνω ."},{"id":1162152,"filename":"tlg2042.tlg030.opp-grc1","tokens":"θέλλει οὖν ὁ οἰκοδεσπότης καὶ τοῖς ἐσχάτοις δοῦναι ὡς καὶ τοῖς πρώτοις τὸ δηνάριον, τὴν σωτηρίαν, ἐπεὶ ἔξεστι<ν αὐτῷ> ποιεῖν ὃ θέλει ἐν τοῖς ἑαυτοῦ, καὶ ἐλέγχει τὸν ἔχοντα πονηρὸν ὀφθαλμὸν ἐπὶ τῷ τὸν οἰκοδεσπότην εἶναι ἀγαθόν.","lemmas":"οὖν ὁ οἰκοδεσπότης καί ὁ  δίδωμι ὡς καί ὁ πρῶτος ὁ δηνάριον , ὁ σωτηρία , ἐπεί   ποιέω ὁ ἐθέλω ἐν ὁ ἑαυτοῦ , καί ἐλέγχω ὁ ἔχω πονηρός ὀφθαλμός ἐπί τῷ ὁ οἰκοδεσπότης εἰμί ἀγαθός ."},{"id":1162153,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔσονται οὖν πολλοὶ τῶν ἐσχάτων πρῶτοι καὶ τινες τῶν πρώτων κληθέντων ἔσχατοι·","lemmas":"εἰμί οὖν πολύς ὁ  πρῶτος καί τις ὁ πρῶτος καλέω ἔσχατος ·"},{"id":1162154,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ γὰρ οἱ κλητοὶ μὲν πολλοί, οἱ δὲ ἐκλεκτοί εἰσιν ὀλίγΟι.","lemmas":"καί γάρ ἕ κλητός μέν πολύς , ὁ δέ ἐκλεκτός εἰμί  ."},{"id":1162155,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Εἐκὸς μὲν οὖν, τὸν ἡμῶν σοφώτερον καὶ κριθέντα παρὰ θεῷ ἄξιον τρανοτέρου τοῦ ἐν λόγῳ σοφίας διὰ πνεύματος θεοῦ χαρίσματος καὶ πλουσιωτέρου καὶ δωρεᾶς τῆς ἐν λόγφ γνώσεως κατὰ τὸ πνεῦμα, ὑψηλότερα καὶ μείζονα καὶ μετὰ πάσης καταλήψεως εὑρήσειν εἰς τὴν παραβολὴν καὶ ἀποδείξεων εὐπορήσειν παραλαμβάνοντα εἰς αὐτὰς ῥητὰ μεγαλοφυέστερα.","lemmas":"μέν οὖν , ὁ ἐγώ  καί κρίνω παρά θεός ἄξιος  ὁ ἐν λόγος σοφία διά πνεῦμα θεός χάρισμα καί  καί δωρεά ὁ ἐν  γνῶσις κατά ὁ πνεῦμα ,  καί μέγας καί μετά πᾶς κατάληψις εὑρίσκω εἰς ὁ παραβολή καί ἀπόδειξις εὐπορέω παραλαμβάνω εἰς αὐτός ῥητός  ."},{"id":1162156,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἡμεῖς δέ, ὡς ἐχωρήσαμεν ἐκθέμενοι τὸν νοῦν τῆς versa, meliorem eis qui in peccatis conprehensi fuerint consolationem salutis.","lemmas":"καί  δέ , ὡς   ὁ νόος ὁ  ,          ."},{"id":1162157,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non tamen debemus aestimare, quoniam similes sunt eis qui propterea peccaverunt in iuventute sua, quoniam nondum didicissent quae fidei erant.","lemmas":",           ,       ."},{"id":1162158,"filename":"tlg2042.tlg030.opp-grc1","tokens":"vult ergo paterfamilias novissimis clare quemadmodum et primis denarium salutis, quoniam licet ei facere quod vult in propriis suis et arguere eum qui malum oculum habet, propter quod paterfamilias bonus est.","lemmas":",                 ,      ."},{"id":1162159,"filename":"tlg2042.tlg030.opp-grc1","tokens":"erunt ergo multi ex novissimis vocatis primi et quidam primorum novissimi;","lemmas":";"},{"id":1162160,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam et»multivocati sunt, pauci autem inveniuntur electi.","lemmas":"» multi vocati  ,     ."},{"id":1162161,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παραβολῆς, αἰτοῦμεν ἀπὸ τῶν ἐντυγχανόντων συγγνώμην, εἰ καὶ μὴ κατ' ἀξίαν καθικέσθαι τοῦ βουλήματος τῶν ἐνταῦθα γεγραμμένων δεδυνήμεθα·","lemmas":"παραβολή , αἰτέω ἀπό ὁ ἐντυγχάνω συγγνώμη , εἰ καί μή  ' ἄξιος καθικνέομαι ὁ βούλημα ὁ ἐνταῦθα γράφω  ·"},{"id":1162162,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τάχα γὰρ τῆς προθυμίας καὶ τοῦ μὴ ἀπωκνηκέναι χάριν δόξομεν ἔχειν ἀποδοχῆς τι ἄξιον.","lemmas":"τάχα γάρ ὁ προθυμία καί ὁ μή  χάρις δοκέω ἔχω ἀποδοχή τις ἄξιος ."},{"id":1162163,"filename":"tlg2042.tlg030.opp-grc1","tokens":"<Ὡριγένους> τῶν εἰς τὸ Ματθαῖον εὐαγγέλιον ἐξηγητι- κῶν τόμοςιζ΄.","lemmas":"ὁ εἰς ὁ  εὐαγγέλιον  -  τόμος ιζ΄ ."},{"id":1162164,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Μέλλων δὲ ὁ Ἰησοῦς ἀναβαίνειν εἰς Ἱεροσόλυμα παρέλαβε τοὺς δώδεκα κατ ἰδίαν ἐν τῇ ὁδῷ καὶ εἶπεν αὐτοῖς καὶ τὰ ἑξῆς εως του·","lemmas":"δέ ὁ  ἀναβαίνω εἰς  παραλαμβάνω ὁ δώδεκα  ἴδιος ἐν ὁ ὁδός καί λέγω αὐτός καί ὁ ἑξῆς   ·"},{"id":1162165,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τῇ τρίτη ἡμέρᾳ ἀναστήσεται( 20, 17— 19).","lemmas":"καί ὁ τρίτος ἡμέρα ἀνίστημι (  ,  —  ) ."},{"id":1162166,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὰ δὲ ἰσοδυναμοῦντα τούτοις καὶ παρὰ τῷ Μάρκῳ ἀναγέγραπται τοῦτον τὸν τρόπον·","lemmas":"ὁ δέ ἰσοδυναμέω οὗτος καί παρά ὁ Μάρκος ἀναγράφω οὗτος ὁ τρόπος ·"},{"id":1162167,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς‘ Ιεροσόλυμα, καὶ Ascendens autem lesus in Hierosolyma accepit duodecim discipulos suos seorsumin via et dixiteis:","lemmas":"εἰμί δέ ἐν ὁ ὁδός ἀναβαίνω εἰς ‘  , καί           in    eis :"},{"id":1162168,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ecce ascendimus in Hierosolyma, et filius hominis tradetur principibus sacerdotumet scribis,et condemnabunt eum morte, et tradent eum gentibus ad deludendum et flagellandum et crucifigen dum, et tertiadie resurget.","lemmas":",       et  , et    ,            ,   die  ."},{"id":1162169,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἦν προάγων αὐτοὺς ὁ Ἰησοῦς« καὶ τὰ ἑξῆς ἕως τοῦ» καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται«.","lemmas":"εἰμί προάγω αὐτός ὁ Ἰησοῦς « καί ὁ ἑξῆς ἕως ὁ » καί ὁ τρίτος ἡμέρα ἀνίστημι « ."},{"id":1162170,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ Λουκᾶς δὲ δόξει τούτοις συνᾴδειν γράψας·","lemmas":"καί ὁ Λουκᾶς δέ δοκέω οὗτος συνᾴδω γράφω ·"},{"id":1162171,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» παραλαβὼν δὲ τοὺς δεκαδύο εἶπε πρὸς αὐτοὺς« καὶ τὰ ἑξῆς ἕως τοῦ» καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα«.","lemmas":"παραλαμβάνω δέ ὁ  λέγω πρός αὐτός « καί ὁ ἑξῆς ἕως ὁ » καί οὐ γιγνώσκω ὁ λέγω « ."},{"id":1162172,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ὁ προτρεπόμενος ἡμᾶς Παῦλος μιμεῖσθαι αὐτόν, ὡς καὶ αὐτὸς Χριστὸν ἐμιμήσατο, καὶ εἰπών·","lemmas":"ἐγώ Παῦλος μιμέομαι αὐτός , ὡς καί αὐτός Χριστός μιμέομαι , καί λέγω ·"},{"id":1162173,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» μιμηταί μου γίνεσθε, καθὼς κἀγὼ Χριστοῦ«, ἰδὼν Χριστὸν ὁμόσε τοῖς προφανέσι κινδύνοις χωροῦντα καὶ〈 προθύμως〉 ἀναβαίνοντα εἰς Ἱεροσόλυμα μετὰ τοῦ προεγνωκέναι ὅτι παραδοθήσεται τοῖς ἀρχιερεῦσι καὶ γραμματεῦσι καὶ κατακριθήσεται θανάτῳ καὶ τὰ ἑξῆς, τὸ παραπλήσιον πεποίηκεν.","lemmas":"γίγνομαι ,    « , ὁράω Χριστός ὁμόσε ὁ  κίνδυνος χωρέω καί 〈 πρόθυμος 〉 ἀναβαίνω εἰς  μετά ὁ  ὅτι2  ὁ ἀρχιερεύς καί  καί  θάνατος καί ὁ ἑξῆς , ὁ παραπλήσιος ποιέω ."},{"id":1162174,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ μὲν γὰρ Ἄγαβος λαβὼν αὐτοῦ » τὴν ζώνην«, δήσας ἑαυτὸν χειρῶν καὶ ποδῶν ἔλεγε·","lemmas":"ὁ μέν γάρ  λαμβάνω αὐτός  ὁ ζώνη « , δέω ἑαυτοῦ χείρ καί πούς λέγω ·"},{"id":1162175,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» τάδε λέγει τὸ πνεῦμα τὸ ἅγιον·","lemmas":"ὅδε λέγω ὁ πνεῦμα ὁ ἅγιος ·"},{"id":1162176,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸν ἄωδρα οὗ ἐστιν ἡ ζώνη αὕτη οὕτω δήσουσιν« ἀπελθόντα εἰς» Ἱεροσόλυμα«.","lemmas":"ὁ  οὗ εἰμί ὁ ζώνη οὗτος οὕτως  « ἀπέρχομαι εἰς »  « ."},{"id":1162177,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μαθὼν δὲ ταῦτα ὁ Παῦλος, ὡς τὸν διδάσκαλον μιμούμενος ἀνέβαινε προθύμως εἰς τὰ Ἱεροσόλυμα.","lemmas":"μανθάνω δέ οὗτος ὁ Παῦλος , ὡς ὁ διδάσκαλος  ἀναβαίνω πρόθυμος εἰς ὁ Ἱεροσόλυμα ."},{"id":1162178,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Paulus qui hortatur nos fieri suos imitatores, sicut ipse imitatus est Christum, sciens Christumper haec ad manifesta <obvianda>pericula promptissime ascendisse<in Hierosolyma prae>scientem, quoniam tradendus fuerat j^rincipibus sacerclotum et scribis et condemnandus fuerat morte et gentibus erat tradendus ad deludendum et flagellandum et crucifigendum, simile aliquid fecit.","lemmas":",      ,   per       <in   ,                      ,    ."},{"id":1162179,"filename":"tlg2042.tlg030.opp-grc1","tokens":"cum enim Agabus accepisset» zonam« eius et alligasset sibi manus et pedes dicens:","lemmas":"»  «         :"},{"id":1162180,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» haec dicit spiritus sanctus:","lemmas":"»     :"},{"id":1162181,"filename":"tlg2042.tlg030.opp-grc1","tokens":"virum cuius zona est haec, sic alligabuntin Hierusalem ludaei et tradent in manus gentium«, audiens ista Pauhis imitans suum magistrum in Hierusalem promptissime ascendebat.","lemmas":",   in        « ,           ."},{"id":1162182,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et cum ali- παθὸ) ν δέ τι ἀνθρώπινον ὑπὸ τῶν διὰ τὴν πρὸς αὐτὸν ἀγάπην κλαιόντων καὶ κωλυόντων» αὐτὸν ἀναβαίνειν εἰς‘ Ιεροσόλυμα« εἶπε·","lemmas":"-  )  δέ τι  ὑπό ὁ διά ὁ πρός αὐτός ἀγάπη κλαίω καί κωλύω » αὐτός ἀναβαίνω εἰς ‘  « λέγω ·"},{"id":1162183,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» τί ποιεῖτε κλαίοντες καὶ συνθρύπτοντές μου τὴν καρδίαν;","lemmas":"» τι ποιέω κλαίω καί συνθρύπτω  ὁ καρδία ;"},{"id":1162184,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ γὰρ οὐ μόνον δεθῆναι εἰς‘ Ιεροσόλυμα γενόμενος ἑτοίμως ἔχω, ἀλλὰ καὶ ἀποθανεῖν ὑπέρ τοῦ ὀνόματος τοῦ κυρίου μου Ἰησοῦ «.","lemmas":"γάρ οὐ μόνος δέω εἰς ‘  γίγνομαι ἑτοῖμος ἔχω , ἀλλά καί ἀποθνῄσκω ὑπέρ ὁ ὄνομα ὁ κύριος    ."},{"id":1162185,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ταῦτ’ οὖν κατανοοῦντες, ἔστιν ὅτε καὶ γινώσκοντες ἐπικειμενους επιπονους πειρασμους, ομοσε αὐτοῖς〈 ἡμεῖς αὐτοὶ> κατὰ τὸ χωρήσωμεν, λαβόντες παράδειγμα τῶν τοιούτων προηγουμένως μέν τὸν σωτῆρα, μετὰ δέ τοῦτον καὶ τὸν ἀπόστολον αὐτοῦ.","lemmas":"οὖν κατανοέω , εἰμί ὅτε καί γιγνώσκω    ,  αὐτός 〈   κατά ὁ  , λαμβάνω παράδειγμα ὁ τοιοῦτος προηγέομαι μέν ὁ σωτήρ , μετά δέ οὗτος καί ὁ  αὐτός ."},{"id":1162186,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μὴ νομίσῃς δὲ ἐναντιοῦσθαι ταῦτα καὶ τὰ ἐπ αὐτοῖς ὑφ’ ἡμῶν εἰρημένα τῷ» ἐὰν διώκωσιν ὑμᾶς ἐκ τῆς πόλεως ταύτης, φεύγετε εἰς τὴν ἑτέραν« καὶ τοῖς ἑξῆς, καὶ τῷ τὸν Ἰησοῦν ἀκούσαντα» ὅτι Ἰωάννης παρεδόθη« εἰς φυλακὴν ἀνακεχωρηκέναι.","lemmas":"μή νομίζω δέ  οὗτος καί ὁ  αὐτός ὑπό ἐγώ λέγω τῷ » ἐάν διώκω  ἐκ ὁ πόλις οὗτος , φεύγω εἰς ὁ ἕτερος « καί ὁ ἑξῆς , καί τῷ ὁ Ἰησοῦς ἀκούω » ὅτι2  παραδίδωμι « εἰς φυλακή ἀναχωρέω ."},{"id":1162187,"filename":"tlg2042.tlg030.opp-grc1","tokens":"φαμὲν γὰρ ὅτι οὔτε πάντοτε καθήκει ἐκκλίνειν τοὺς κινδύνους οὔτε ἀεὶ ὁμόσε χωρεῖν πρὸς αὐτούς·","lemmas":"φημί γάρ ὅτι2 οὔτε πᾶς  ἐκκλίνω ὁ κίνδυνος οὔτε ἀεί ὁμόσε χωρέω πρός αὐτός ·"},{"id":1162188,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σοφοῦ δέ τινος ἐν Χριστῷ Χρεία εἰς τὸ δοκιμάζειν, quid humanum passusfuissetab his, qui propter dilectionem eius coeperant flere et prohibere,» ne ascenderetin Hierosolyma«, dixit:","lemmas":"σοφός δέ  ἐν Χριστός  εἰς ὁ δοκιμάζω ,    fuisset ab  ,         , »   in  « ,  :"},{"id":1162189,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» quid facitis flentes et confringentes cor meum? ego enimnonsolum alligari, sed et mori paratus sum pro nomine domini nostri lesu Christi «.","lemmas":"»        ?   non solum  ,             ."},{"id":1162190,"filename":"tlg2042.tlg030.opp-grc1","tokens":"haec ergo considerantes scire debenms, quoniamfrequenter et cognoscentes, quoniam temptationes aliquassubituri sumus dolorum, nos ipsos secundum quod iustum est ad obviandas temptationes offerre debemus, accipientes exemplum huiusmodi primum quidema salvatore, deinde autem ab ajDostolo eius.","lemmas":",  frequenter   ,    subituri   ,            ,      a  ,      ."},{"id":1162191,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et ne arbitreris haec contraria esse eis, quae superius diximus, quoniam»si quis vos persecutus fueritin civitate ista, fugite in alteram«, et quod dominus audiens » quod lohannes traditus erat« in» secessit« inde.","lemmas":",    ,  » si     in   ,    « ,          «  »  «  ."},{"id":1162192,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed sciendum, quoniam nec semper convenit declinare pericula nec semper obviare periculis;","lemmas":",           ;"},{"id":1162193,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tamen sapientis est alicuius in Christo, ut ποῖος μὲν ἀπαιτεῖ καιρὸς ἀναχώρησιν, ποῖος δέ τὴν εἰς τὸν ἀγῶνα προθυμίαν χωρὶς ἀναχωρήσεως καὶ πολλῷ πλέον χωρὶς φυγῆς.","lemmas":",  ποιός μέν ἀπαιτέω καιρός ἀναχώρησις , ποιός δέ ὁ εἰς ὁ ἀγών προθυμία χωρίς ἀναχώρησις καί πολύς πλέως χωρίς φυγή ."},{"id":1162194,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ταῦτα μὲν κατὰ τὸ βούλημα τῆς ἐκκειμένης γραφῆς λελέχθω εἰς προτροπὴν τὴν περὶ τοῦ <ποτε> θανάτου κινδύνων καταφρονεῖν.","lemmas":"καί οὗτος μέν κατά ὁ βούλημα ὁ  γραφή  εἰς προτροπή ὁ περί ὁ  θάνατος κίνδυνος καταφρονέω ."},{"id":1162195,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἐξῆς δέ παρατηρητέον ὅτι μέλλων ὁ Ἰησοῦς ἀναβαίνειν εἰς Ἱεροσόλυμα, εἴπερ παρέλαβε τοὺς δώδεκα κατ' ἰδίαν, εἷς δὲ τῶν δώδεκα ἔτι ὁ Ἰούδας ἦν, καὶ τὸν Ἰούδαν παρέλαβε κατ’ ἰδίαν·","lemmas":"δέ  ὅτι2 μέλλω ὁ  ἀναβαίνω εἰς  , εἴπερ παραλαμβάνω ὁ δώδεκα  ' ἴδιος ,  δέ ὁ δώδεκα ἔτι ὁ Ἰούδας εἰμί , καί ὁ Ἰούδας παραλαμβάνω κατά ἴδιος ·"},{"id":1162196,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔτι γὰρ γὰρ εἰκὸς) ἄξιος ἦν τοῦ μετὰ τῶν λοιπῶν ἕνδεκα παραλαμβάνεσθαι κοτ’ ἰδίαν.","lemmas":"ἔτι γάρ γάρ ἔοικα ) ἄξιος εἰμί ὁ μετά ὁ λοιπός ἕνδεκα παραλαμβάνω  ἴδιος ."},{"id":1162197,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὅτε ἐν τῇ ὁδῷ εἶπεν αὐτοῖς τὸ ἰδοὺ ἀναβαίνομεν εἰς Ἰεροσόλυμα καὶ τὰ ἑξῆς, δηλονότι καὶ τοῦτον ἔκρινεν ἕνα εἶναι τῶν ἀκουόντων ἃ πείσεται ὁ διδάσκαλος, οὐκ ἀπογινώσκων ὅτι ἔτι Ἰούδας ἠγνόει ἃ ποιήσει, ὡς ἕκαστος ἡμῶν καὶ γὰρ πᾶσιν ἡμῖν λέλεκται·","lemmas":"καί  ἐν ὁ ὁδός λέγω αὐτός ὁ  ἀναβαίνω εἰς  καί ὁ ἑξῆς ,  καί οὗτος κρίνω  εἰμί ὁ ἀκούω ὅς πάσχω ὁ διδάσκαλος , οὐ ἀπογιγνώσκω ὅτι2 ἔτι Ἰούδας ἀγνοέω ὅς ποιέω , ὡς ἕκαστος ἐγώ καί γάρ πᾶς  λέγω ·"},{"id":1162198,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» μὴ καυχῶ τὰ εἰς αὔριον, οὐ γὰρ οἶδας τί τέξεται ἡ ἐπιοῦσα«)·","lemmas":"μή  ὁ εἰς αὔριον , οὐ γάρ οἶδα τι τίκτω ὁ  « ) ·"},{"id":1162199,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὔπω γὰρ οἶμοι) βεβλήκει ὁ διάβολος» εἰς τὴν καρδίαν Ἰούδα Σίμωνος Ἰσκαριώτου, ἶνα παραδῷ« τὸν Ἰησοῦν.","lemmas":"οὔπω γάρ οἶμος ) βάλλω ὁ διάβολος » εἰς ὁ καρδία  Σίμων  , ἴς  « ὁ Ἰησοῦς ."},{"id":1162200,"filename":"tlg2042.tlg030.opp-grc1","tokens":"cognoscat quale quidem tempus exigit declinationem, quale autem obviationem periculorum.","lemmas":",     ."},{"id":1162201,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et haec quidem diximus secundum voluntatem scripturae praesentis, hortantes homines ahquando spernere pericula mortis.","lemmas":",       ."},{"id":1162202,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Post hoc observandum est quoniam ascendensin Hierosolyma <Iesus,si> duodecim accepit seorsum, in duodecim autem adhuc erat et ludas, ergo et ludam accepit seorsum;","lemmas":"in   , si>    ,        ,      ;"},{"id":1162203,"filename":"tlg2042.tlg030.opp-grc1","tokens":"adhuc enim( forsitan) dignus erat cum ceterisseorsum accipi et audire quae passurus erat magister;","lemmas":"(  )     seorsum        ;"},{"id":1162204,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et non reprobo, quoniam adhuc nesciebat ludas quid esset facturus, sicut nec aliquis nostrum( nam et omnibus nobisest dictum:","lemmas":",        ,     (     est  :"},{"id":1162205,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» noli gloriari in crastinum, nec enim scis quid pariet superventura«).","lemmas":"»     ,       « ) ."},{"id":1162206,"filename":"tlg2042.tlg030.opp-grc1","tokens":"necdum enim( arbitror) inmiserat»in cor ludae diabolusut traderet« Iesum.","lemmas":"(  )  » in    ut  «  ."},{"id":1162207,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐπεὶ τὸ κατὰ Ματθαῖον πρόκειται νῦν ἐξετάζειν, ἐπιμελέστερον ὁ δυνάμενος ἀρχῆθεν τοῦ εὐαγγελίου ἐπιστῆσαι τοῖς μέχρι τῶν προκειμένων ζητησάτω μήποτε οὐδέπω Ἰούδας κατηγόρηται ὑπὸ τοῦ Ματθαίου, ἀλλὰ μόνον ἐν τῷ καταλόγῳ τῶν δώδεκα εἶπε τὸ> Ἰούδας Σίμωνος Ἰσκαριώτου, ὃς καὶ παρέδωκεν αὐτόν«.","lemmas":"καί ἐπεί ὁ κατά  πρόκειμαι νῦν ἐξετάζω , ἐπιμελής ὁ  ἀρχή ὁ  ἐφίστημι ὁ μέχρι ὁ  ζητέω  οὐδέπω  κατηγορέω ὑπό ὁ  , ἀλλά μόνος ἐν ὁ κατάλογος ὁ δώδεκα λέγω ὁ > Ἰούδας Σίμων  , ὅς καί παραδίδωμι αὐτός « ."},{"id":1162208,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πλείονα δὲ εἰς κατασκευὴν τοῦ καὶ Ἰούδαν ὅμοιον τοῖς λοιποῖς ἀποστόλοις πρότερον γεγονέναι λέλεκται ἡμῖν, ἡνίκα ἐξητάζομεν τὸ τούτους τοὺς δώδεκα ἀπέστειλεν ὁ Ἰησοῦς παραγγείλας αὐτοῖς λέγων« τὰ ἀναγεγραμμένα.","lemmas":"πολύς δέ εἰς κατασκευή ὁ καί Ἰούδας ὅμοιος ὁ λοιπός ἀπόστολος πρότερος γίγνομαι λέγω  , ἡνίκα ἐξετάζω ὁ οὗτος ὁ δώδεκα ἀποστέλλω ὁ Ἰησοῦς παραγγέλλω αὐτός λέγω « ὁ ἀναγράφω ."},{"id":1162209,"filename":"tlg2042.tlg030.opp-grc1","tokens":"συγκριτέον δὴ τὰ ἐνταῦθα λελεγμένα τοῖς ἀνωτέρω παραπλησίως ἀναγεγραμ- μένοις·","lemmas":"συγκρίνω δή ὁ ἐνταῦθα λέγω ὁ ἄνω παραπλήσιος  - μένω ·"},{"id":1162210,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπείπερ ἐκεῖ μέν ἐπὶ τοῖς τοιούτοις λόγοις προφητευομένοις ὑπὸ τοῦ σωτῆρος προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾶν αὐτῷ λέγων·","lemmas":"ἐπεί ἐκεῖ μέν ἐπί ὁ τοιοῦτος λόγος  ὑπό ὁ σωτήρ προσλαμβάνω αὐτός ὁ Πέτρος ἄρχω ἐπιτιμάω αὐτός λέγω ·"},{"id":1162211,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἴλεώς σοι, κυριε·","lemmas":",  ·"},{"id":1162212,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ου μη εσται σοι τουτο«, ἐνταῦθα δὲ οὐδὲν ἀνεγράφησαν οἱ μαθηταὶ εἰρηκότες ἢ πεποιηκότες ἐπὶ τοῖς περὶ τῶν ἀπαντησομένων σκυθρωποτέρων ἀπηγγελμένοις.","lemmas":"« , ἐνταῦθα δέ οὐδείς  ὁ μαθητής λέγω ἤ ποιέω ἐπί ὁ περί ὁ    ."},{"id":1162213,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ et videatqui potest quoniamab initio evangelii usque nunc Matthaeus nusquani accusavit ludam, nisi in catalogo duodecim apostolorum dixit:","lemmas":"καί   qui   ab         ,       :"},{"id":1162214,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et ludas<is> Scariota, qui et tradidit eum«.","lemmas":"»   <is>  ,     « ."},{"id":1162215,"filename":"tlg2042.tlg030.opp-grc1","tokens":"multa autem de hoc, quoniam et ludamsimilem fecit ceteris, dixi- mus ubi tractavimus:","lemmas":",    similem   ,  -    :"},{"id":1162216,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» hos duodecim misit lesus praecipiens eis et dicens« quae dicta sunt conferamus itaque haec eis, quae suprasunt dicta simiha, quoniam illic his ipsis verbis domino pro- phetante quae erat passurus,» accepit eum Petrus et coepit <eum> increpare dicens:","lemmas":"»         «        ,   sunt   ,        -     , »         :"},{"id":1162217,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tibi esto, domine;","lemmas":",  ;"},{"id":1162218,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et hoctibinon erit«, hic autem non referuntur discipuli dixisse aut fecisse aliquid, cum audissent tristia haec Christo futura.","lemmas":"« ,          ,       ."},{"id":1162219,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et puto, quoniam ideo nunc οἶμαι ὅτι διὰ τοῦτο ἐσιώπησαν νῦν οἱ μαθηταί, ἐπείπερ ἐν τοῖς ἀνωτέρω, ὅτε» προσλαβόμενος« τὸν Ἰησοῦν» ὁ Πέτρος ἤρξατο αὐτῷ ἐπιτιμᾶν λέγων·","lemmas":",    οἴομαι ὅτι2 διά οὗτος σιωπάω νῦν ὁ μαθητής , ἐπεί ἐν ὁ ἄνω , ὅτε »  « ὁ  » ὁ Πέτρος ἄρχω αὐτός ἐπιτιμάω λέγω ·"},{"id":1162220,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἵλεώς σοι, κύρις·","lemmas":",  ·"},{"id":1162221,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ μὴ ἔσται σοι τοῦτο«, » στραφεὶς« ὁ Ἰησοῦς» εἶπε τῷ Πέτρῳ·","lemmas":"οὐ μή εἰμί  οὗτος « ,  στράπτω « ὁ  » λέγω ὁ Πέτρος ·"},{"id":1162222,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὕπαγε ὀπίσω μου, σατανᾶ·","lemmas":"ὑπάγω ὀπίσω ἐγώ ,  ·"},{"id":1162223,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σκάνδαλόν μου εἶ, ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ ἀλλὰ τὰ τῶν ἀνθρώπων«.","lemmas":"εἶμι , ὅτι2 οὐ φρονέω ὁ ὁ θεός ἀλλά ὁ ὁ ἄνθρωπος « ."},{"id":1162224,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰκὸς οὖν αὐτοὺς μεμνημένους τῶν πρὸς τὸν Πέτρον λελεγμένων πεφυλάχθαι ταὐτὰ ἢ καὶ χείρονα ἀκοῦσαι ἀπὸ τοῦ διδασκάλου.","lemmas":"ἔοικα οὖν αὐτός  ὁ πρός ὁ Πέτρος  φυλάσσω  ἤ καί χείρων ἀκούω ἀπό ὁ  ."},{"id":1162225,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Οὐδὲν λυπεῖ ἐκθέσθαι τὴν προτέραν καὶ παραπλησίαν τοῖς ἐκκειμένοις λέξιν οὕτως ἔχουσαν·","lemmas":"λυπέω ἐκτίθημι ὁ  καί  ὁ  λέξις οὕτως ἔχω ·"},{"id":1162226,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» τότε διεστείλατο τοῖς μαθηταῖς αὐτοῦ, ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν ὁ Χριστός« καὶ τὰ ἑξῆς ἕως τοῦ» καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι«.","lemmas":"» τότε διαστέλλω ὁ μαθητής αὐτός , ἵνα  λέγω ὅτι2 αὐτός εἰμί ὁ Χριστός « καί ὁ ἑξῆς ἕως ὁ » καί ὁ τρίτος ἡμέρα ἐγείρω « ."},{"id":1162227,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπὶ τούτοις γὰρ εἴρηται τὸ» καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος« καὶ τὰ ἑξῆς.","lemmas":"ἐπί οὗτος γάρ λέγω ὁ » καί  αὐτός ὁ Πέτρος « καί ὁ ἑξῆς ."},{"id":1162228,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔτι δὲ ἀνωτέρω μὲν εἴρηται» ἀποκτανθῆναι« μέλλειν τὸν σωτῆρα·","lemmas":"ἔτι δέ ἄνω μέν λέγω » ἀποκτείνω « μέλλω ὁ σωτήρ ·"},{"id":1162229,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐνταῦθα δὲ <καὶ> τὸ εἶδος τῆς ἀναιρέσεως γέγραπται, τὸ σταυρωθῆναι.","lemmas":"ἐνταῦθα δέ  ὁ εἶδος ὁ ἀναίρεσις γράφω , ὁ σταυρόω ."},{"id":1162230,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tacuerunt, quoniam superius, quando Petrus accepit lesum et increpans dixit quae dixit,» Conversus« Iesus» dixit Petro:","lemmas":",   ,          , »  «  »   :"},{"id":1162231,"filename":"tlg2042.tlg030.opp-grc1","tokens":"vade post me, satana;","lemmas":",  ;"},{"id":1162232,"filename":"tlg2042.tlg030.opp-grc1","tokens":"scandalum mihi es, quoniam non sapis quae dei sunt sed quae hominum«.","lemmas":",          « ."},{"id":1162233,"filename":"tlg2042.tlg030.opp-grc1","tokens":"consequens ergo erat, ut recordantes quae dominus dixit ad Petrum, observarent discipuli, ne audiant talia vel peiora a suo magistro.","lemmas":",        ,   ,         ."},{"id":1162234,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Non est autem absurdum revocare in memoriam ea, quae simiHter istis sunt dicta superius:","lemmas":",       :"},{"id":1162235,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» tunc praecepit discipulis suis, ut neminidicerent quia ipse erat Christus.","lemmas":"»     ,   dicerent     ."},{"id":1162236,"filename":"tlg2042.tlg030.opp-grc1","tokens":"exinde coepit ostendere lesus discipulis suis, quoniamoporteteum in Hierosolyma ire et multa pati a senioribus et principibus sacerdotumet scribis populiet occidi,et tertia die resurgere«.","lemmas":",             et   et  , et    « ."},{"id":1162237,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et in illisdicitur, quoniam» accipiens eumPetrus\" et cetera.","lemmas":"dicitur ,  »   Petrus \"   ."},{"id":1162238,"filename":"tlg2042.tlg030.opp-grc1","tokens":"adhuc autem iUic dictum est occidendum salvatorem, hic autem et species ipsa occisionis est scripta, id est ad crucifigendum.","lemmas":",         ,     ."},{"id":1162239,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἕως μὲν οὖν Ἰησοῦς οὐ παρεδίδοτο ἐν Ἱεροσολύμοις τοῖς ἀρχιερεῦσι καὶ γραμματεῦσιν οὐδέ κατεκρίνετο θανάτῳ οὐδὲ ἐνεπαίζετο ἢ ἐμαστιγοῦτο ἢ ἐσταυροῦτο, Ἱεροσόλυμα συνειστήκει καὶ τό καλούμενον ἁγίασμα οὐ κατεβάλλετο.","lemmas":"ἕως μέν οὖν  οὐ παραδίδωμι ἐν  ὁ ἀρχιερεύς καί γραμματεύς οὐδέ  θάνατος οὐδέ  τίη  τίη  ,  συνίστημι καί ὁ καλέω  οὐ καταβάλλω ."},{"id":1162240,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅτε δέ ταῦτα τῷ Ἰησοῦ ποιῆσαι τετολμήκασι, τότε οἱ παραδόντες αὐτὸν ἐγκατελείφθησαν καὶ οἱ ἀρ- Χιερεῖς τοῦ εἶναι ἀρχιερεῖς ἐπαύσαντο ὡς μηδὲ μετ’ αὐτοὺς εἶναι ἀρχιερεῖς, τότε δὲ καὶ οἱ κατακρίναντες τὸν Ἰησοῦν θανάτῳ γραμματεῖς πωρωθέντες τὴν διάνοιαν καὶ τυφλωθέντες τὸν λογισμὸν οὐκ ἔβλεπον τὸ βούλημα τῶν ἁγίων γραμμάτων.","lemmas":"δέ οὗτος τῷ Ἰησοῦς ποιέω τολμάω , τότε ὁ παραδίδωμι αὐτός ἐγκαταλείπω καί ὁ  -  ὁ εἰμί  ἐπαύω ὡς μηδέ μετά αὐτός εἰμί  , τότε δέ καί ὁ  ὁ Ἰησοῦς θάνατος   ὁ διάνοια καί  ὁ λογισμός οὐ βλέπω ὁ βούλημα ὁ ἄγος γράμμα ."},{"id":1162241,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πάντες ἐκεῖνοι <οἱ> τὸν Ἰησοῦν θανάτῳ παρεδόθησαν τῷ ἐχθρῷ Χριστοῦ θανάτῳ, καὶ ἀμπαίξαντες τῷ Ἰησοῦ εἰς ἐμπαιγμὸν γεγόνασι κυκλωθείσης» ὑπὸ στρατοπέδων Ἱερουσαλὴμ« ὅτε καὶ» ἤγγισεν ἡ ἐφήμωσις αὐτῆς«, ἀλλὰ καὶ τὸν Ἰησοῦν μαστιγώσαντες αὐτοὶ ἐμαστιγώθησαν καὶ μαστιγοῦνται ἕως» τὸ πλήρωμα τῶν ἐθνῶν εἰσέλθῃ«·","lemmas":"καί πᾶς ἐκεῖνος  ὁ  θάνατος παραδίδωμι τῷ ἐχθρός Χριστός θάνατος , καί  τῷ Ἰησοῦς εἰς  γίγνομαι κυκλόω » ὑπό στρατόπεδον  « ὅτε καί » ἐγγίζω ὁ  αὐτός « , ἀλλά καί ὁ Ἰησοῦς μαστιγόω αὐτός  καί μαστιγόω ἕως » ὁ πλήρωμα ὁ ἔθνος εἰσέρχομαι « ·"},{"id":1162242,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ γὰρ» βάλλων λίθον εἰς ὕφος ἐπὶ quid est ergo quod dixit » opor- tet «? quamdiu quidem lesus non tradebatur in Hierosolymis principibus sacerdotum et scribis nec condemnabatur morte nec deludebatur nec flagellabatur nec crucifigebatur, stabat Hierusalem et quod vocabatur sanctuarium non deponebatur.","lemmas":"ὁ γάρ » βάλλω λίθος εἰς ὕφος ἐπί        -   ?                     ,         ."},{"id":1162243,"filename":"tlg2042.tlg030.opp-grc1","tokens":"postquam autem haec in lesum ausi sunt, tunc qui tradiderunt eum derelicti sunt, et sacerdotes,qui condemnaverunt euni morte,et fecribae,qui excaecati mente et alienati sensu non viderunt voluntatem scripturarum sancta- rum, traditi suntmorti inimicae Christi, et qui deluserunt lesum in delusione sunt facti Hierusalem exercitu circumdante, quando et> venit desolatio eius«, et qui flagellaverunt lesum flagellati sunt et flagellantur donec» intret gentium plenitudo «;","lemmas":",       ,   , qui    , et  , qui           -  ,   morti   ,            ,   >    « ,          »     ;"},{"id":1162244,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam» qui lapidem mittit in altum super caput suum«.","lemmas":"»         « ."},{"id":1162245,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et liaec omnia τὴν κεφαλὴν αὐτοῦ βάλλει«.","lemmas":"ὁ κεφαλή αὐτός βάλλω « ."},{"id":1162246,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πάντα ταῦτα γεγένηται, ἵν' ἐκείνων μὲν ἀποστῇ ἡ ἐπισκοπή, ἐπὶ δέ τοὺς ἀπὸ τῶν ἐθνῶν μεταστῇ, σῳζομένους ἅμα τῷ» κατ' ἀκλογὴν « λείμματι·","lemmas":"καί πᾶς οὗτος γίγνομαι ,  ' ἐκεῖνος μέν  ὁ ἐπισκοπή , ἐπί δέ ὁ ἀπό ὁ ἔθνος μεθίστημι , σῴζω ἅμα τῷ »  '    ·"},{"id":1162247,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» εἰ μὴ« γὰρ» κύριος Σαβαὼθ ἐγκατέλιπεν« αὐτοῖς » σπέρμα, ὡς Σόδομα ἄν« ἐγενήθησαν,» καὶ ὡς Γόμορρα ἂν« ὡμοιώθησαν.","lemmas":"» εἰ μή « γάρ » κύριος2  ἐγκαταλείπω « αὐτός  σπέρμα , ὡς  ἄν « γίγνομαι , » καί ὡς  ἐάν «  ."},{"id":1162248,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ δ’ οἶμαι ὅτι ὥσπερ <ἡ> » ὑποδείγματι καὶ σκιᾷ« λατρεία πάλαι ἐπιτελουμένη» τῶν ἐπουρανίων« κατελύθη διὰ τὰ ἐπουράνια καὶ ἐλθόντος <τοῦ> ἀληθινοῦ ἀρχιερέως ὁ συμβολικὸς ἀρχιερεὺς ἐπαύσατο καὶ τῶν ἀληθινῶν ὑπέρ ἁμαρτιῶν θυσιῶν ἐπιτελουμένων αἱ συμβολικαὶ <θυσίαι> καθῃρέθησαν, οὕτως ὅτε ἡ ἀληθινὴ Ἱερουσαλὴμ τὸν Ἰησοῦν ἐδέξατο ἀναβάντα ἐπὶ τὸ ὑποζύγιον ἑαυτοῦ σῶμα( ἐφ’ ᾧ καὶ ἔχαιρε σφόδρα θυγάτηρ Σιὼν καὶ ἐκήρυσσεν ἡ θυγάτηρ τῆς ἄνω Ἱερουσαλήμ), τότε καθῃρέθηἹερουσαλὴμ ἡ σκιὰ καὶ καταπέπτωκεν ὁ ναὸς ὁ ἐκ νεκρῶν λίθων διὰ τὸν ἐκ ζώντων λίθων ναὸν <ἐγερθησόμενον> κατεσκάφη δὲ καὶ τὸ κάτω θυσιαστήριον, ἐπείπερ ἐχρημάτισε τὸ ἐπουράνιον, τὰ ἐγκαίνια αὐτοῦ Ἰησοῦ ἐν τῇ ἀληθινῇ λατρείᾳ ποιήσαντος.","lemmas":"οἴομαι ὅτι2 ὥσπερ   ὑπόδειγμα καί σκιά « λατρεία πάλαι  » ὁ ἐπουράνιος « καταλύω διά ὁ  καί ἔρχομαι    ὁ  ἀρχιερεύς ἐπαύω καί ὁ  ὑπέρ  θυσία ἐπιτελέω ὁ    , οὕτως ὅτε ὁ ἀληθινός  ὁ Ἰησοῦς δέχομαι ἀναβαίνω ἐπί ὁ  ἑαυτοῦ σῶμα ( ἐπί ὅς καί  σφόδρα θυγάτηρ  καί  ὁ θυγάτηρ ὁ ἄνω2  ) , τότε καθαιρέω Ἱερουσαλὴμ ὁ σκιά καί καταπίπτω ὁ ναός ὁ ἐκ νεκρός λίθος διά ὁ ἐκ ζήω λίθος ναός  κατασκάπτω δέ καί ὁ κάτω θυσιαστήριον , ἐπεί χρηματίζω ὁ ἐπουράνιος , ὁ ἐγκαίνια αὐτός Ἰησοῦς ἐν ὁ ἀληθινός  ποιέω ."},{"id":1162249,"filename":"tlg2042.tlg030.opp-grc1","tokens":"facta sunt, ut ab illis quidem recedat speculatio dei, transeat autem ad gentes, salvatis videlicet cum gentibus et » reliquiis « Iudaeorum » secundum electionem «;","lemmas":",        ,     ,              ;"},{"id":1162250,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam» nisi dominus Sabaoth reliquisset« illis » semen, sicut Sodoma facti« fuissent,<»et quasi Gomorrha similes« essent>.","lemmas":"»     «    ,    «  , < » et    «  ."},{"id":1162251,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ego autem arbitror, quoniam sicut exemplum et umbra culturae, quod antea inplebatur, propter caelestia solutum est et veniente vero principe sacerdotum figuralis sacerdos cessavit et veris sacrificiis pro peccato in usum venientibus figuralia sacrificia sunt destructa, sic quando vera Hierusalem suscepit Iesum ascendentem super subiugalem corporis sui( in quo et gaudebatvaldefilia Sion et praedicavit filia Hierusalem quae sursum est), tuncdestructa est Hierusalem, quae fuerat umbra, et cecidit templum, quod de lapidibus mortuis erat constructum, propter templum, quod de vivis lapidibus fuerat erigendum, effossum est autem et altare, quod fuit deorsum, quonaim apparueratquod erat caeleste, cuius encaeniain deservitione vera fecit Iesus.","lemmas":",       ,    ,                         ,            (     valde filia         ) ,  destructa   ,    ,    ,       ,   ,       ,      ,    ,   quod   ,   in     ."},{"id":1162252,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Εἰ δὲ κατά τι τῶν σημαινομένων οἱ ἄνθρωποι ἡ πόλις εἰσί, καὶ νῦν ἐν Ἰεροσολύμοις( οὕτω δὲ τοὺς ἔχοντας τὰς ἀλπίδας ἐπὶ τὸν ἐπὶ γῆς τόπον) Παραδίδοται ὁ Ἰησοῦς τοῖς ἐπαγγελλομένοις τὴν τοῦ θεοῦ θεραπείαν Ἰουδαίοις, καὶ> ὡσπερεὶ ἀρχιερεῖς τυγχάνοντες καὶ οἱ τὰ θεῖα γράμματα αὐχοῦντες διηγεῖσθαι γραμματεῖς κατακρίνουσι δανάτῳ τὸν Ἰησοῦν δι’ ὧν κακῶς λέγουσιν γουσιν αὐτόν, καὶ οὐκ ἔστιν ὅτε οὐ παραδιδόασι τοῖς ἔθνεσιν Ἰησοῦν ἐμπαίζοντες αὑτῷ καὶ τῇ διδασκαλίᾳ αὐτοῦ παρ’ αὐτοῖς, καὶ ἀεὶ ταῖς γλώσσαις αὐτῶν μαστιγοῦσι τὴν διὰ Ἰησοῦ Χριστοῦ θεοσέβειαν.","lemmas":"εἰ δέ κατά τι ὁ σημαίνω ὁ ἄνθρωπος ὁ πόλις εἰμί , καί νῦν ἐν  ( οὕτως δέ ὁ ἔχω ὁ  ἐπί ὁ ἐπί γῆ τόπος )  ὁ  ὁ  ὁ ὁ θεός θεραπεία  , καί >   τυγχάνω καί ὁ ὁ θεῖος γράμμα αὐχέω διηγέομαι    ὁ  διά ὅς κακός λέγω  αὐτός , καί οὐ εἰμί ὅτε οὐ παραδίδωμι ὁ ἔθνος  ἐμπαίζω ἑαυτοῦ καί ὁ διδασκαλία αὐτός παρά αὐτός , καί ἀεί ὁ γλῶσσα αὐτός  ὁ διά Ἰησοῦς  θεοσέβεια ."},{"id":1162253,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ αὐτοὶ μὲν αὐτὸν σταυροῦσι δι ὧν ἀναθεματίζουσι καὶ ἀναιρεῖν θέλουσι τὴν διδασκαλίαν αὐτοῦ.","lemmas":"καί αὐτός μέν αὐτός σταυρόω  ὅς  καί ἀναιρέω ἐθέλω ὁ διδασκαλία αὐτός ."},{"id":1162254,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δὲ κρείττων αὐτῶν <πάντων> ἀλίγον διαλιπὼν ἐγείρεται καὶ ζῶν τοῖς〈 ἔθνεσι τοῖς> εἰδηφόσι βλέπειν φαίνεται.","lemmas":"ὁ δέ  αὐτός   διαλείπω ἐγείρω καί ζήω ὁ 〈 ἔθνος   βλέπω φαίνω ."},{"id":1162255,"filename":"tlg2042.tlg030.opp-grc1","tokens":"νῦν γὰρ » τίς τυφλὸς ὡς ‘ Ησαΐας ἐκ προσώπου τοῦ θεοῦ φησιν) <ἀλλ᾿> ἢ οἱ παῖδές μου, κοὶ τίνες κωφοὶ ἀλλ’ ἢ οἱ κυριεύοντες αὐτῶν«;","lemmas":"νῦν γάρ  τις τυφλός ὡς   ἐκ πρόσωπον ὁ θεός φημί )  ἤ ὁ   ,  τις  ἀλλά τίη ὁ κυριεύω αὐτός « ;"},{"id":1162256,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Si autem secundum quandam significationem homines ci- vitas sunt, et nunc in Hierosolymis( sic enim eos vocoqui spem suam habentinlocuni illius Hierusalem, quae aliquando fuit in terris) et nunc ergo traditur lesus eis, qui profitentur esse se dei servos, ludaeis,et <qui> quasi sacerdotum constitutiet qui divinas litteras scire se arbitrantur scribae condemnant lesum morte per ea, quae maledicunt de eo, et non est quando non tradunt gentibus lesum deludentes eum et doctrinam eius apud se et semper linguis suis flagellant eum et culturam dei, quae per lesum introducta est.","lemmas":"-   ,     (     qui    in locuni   ,      )       ,   itentur     ,  , et     et             ,     ,                         ,      ."},{"id":1162257,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et ipsi quidem crucifigunt eum per hoc quod anathematizant et tollere volunt doctrinam ipsius.","lemmas":"."},{"id":1162258,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ille autem melior illis omnibus constitutus paululum deficiens surgit et vivens gentibus, quae acceperunt posse videre, apparet.","lemmas":",     ,  ."},{"id":1162259,"filename":"tlg2042.tlg030.opp-grc1","tokens":"φησὶ γὰρ μετὰ μεγάλου καὶ προφητικοῦ ἤθους καὶ πνεύματος·","lemmas":"φημί γάρ μετά μέγας καί  ἦθος καί πνεῦμα ·"},{"id":1162260,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» οἱ κωφοί, ἀκούσατε, καὶ οἱ τυφλοί, ἀναβλέματε ἰδεῖν.","lemmas":"ὁ  , ἀκούω , καί ὁ  ,  ὁράω ."},{"id":1162261,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τίς τυφλὸς ἀλλ' ἢ οἱ παῖδές μου, καὶ τίνες κωφοὶ ἀλλ’ ἢ οἱ κυριεύοντες αὐτῶν;","lemmas":"καί τις τυφλός  ' ἤ ἕ   , καί τις  ἀλλά ἤ ἕ κυριεύω αὐτός ;"},{"id":1162262,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐτυφλώθησαν οἱ δοῦλοι τοῦ θεοῦ«·","lemmas":"καί τυφλόω ὁ δοῦλος ὁ θεός « ·"},{"id":1162263,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἦλθε γὰρ Ἰησοῦς» εἰς κρίμα εἰς τὸν κόσμον τοῦτον, ἵνα οἱ μὴ βλέποντες εἰσὶδ’ οὗτοι τὰ ἔθνη) βλέπωσι καὶ οἱ βλέποντες ὁ Ἰσραὴλ) ἐκεῖνοι τυφλοὶ γένωνται«.","lemmas":"ἔρχομαι γάρ  » εἰς κρίμα εἰς ὁ κόσμος οὗτος , ἵνα ὁ μή βλέπω εἰμί δ’ οὗτος ὁ ἔθνος ) βλέπω καί ὁ βλέπω ὁ  ) ἐκεῖνος τυφλός γίγνομαι « ."},{"id":1162264,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τηλικούτου γοῦν φωτὸς ἀληθινοῦ ἀνατείλαντος καὶ δεικνύντος τοῦ λόγου αὑτὸν καὶ φάσκοντος·","lemmas":"τηλικοῦτος γοῦν φώς ἀληθινός ἀνατέλλω καί  ὁ λόγος ἑαυτοῦ καί φάσκω ·"},{"id":1162265,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἰδοὺ ἀνήρ, Ἀνατολὴ ὄνομα αὐτῷ«, οὐκ εἶδον τὸ φῶς, ἐπεὶ ἐτύφλωσεν αὐτοὺς ἡ κακία αὐτῶν, καὶ οὐκ ἔγνωσαν μυστήρια θεοῦ«, καὶ παράδοξον γεγένηται τῷ λαῷ ἐκείνῳ καὶ τοῖς ἔθνεσι.","lemmas":"»  ἀνήρ ,  ὄνομα αὐτός « , οὐ ὁράω ὁ φάος , ἐπεί τυφλόω αὐτός ὁ κακία αὐτός , καί οὐ γιγνώσκω μυστήριον θεός « , καί παράδοξος γίγνομαι τῷ λαός ἐκεῖνος καί ὁ ἔθνος ."},{"id":1162266,"filename":"tlg2042.tlg030.opp-grc1","tokens":"λύχνον μέν γὰρ ἕκαστον τῶν προφητῶν τυγχάνοντα ἐώρα ὁ λαός, ἀνατείλαντα δὲ τὸν τῆς δικαιοσύνης ἥλιον οὐκ ἔγνωσαν·","lemmas":"λύχνος μέν γάρ ἕκαστος ὁ προφήτης τυγχάνω  ὁ λαός ,  δέ ὁ ὁ δικαιοσύνη ἥλιος οὐ γιγνώσκω ·"},{"id":1162267,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὸ καὶ εἴ τινα ἐδόκουν ἔχειν λύχνον, ἀφῃρέθη ἀπ’ αὐτῶν.","lemmas":"διό καί εἰ τις δοκέω ἔχω λύχνος , ἀφαιρέω ἀπό αὐτός ."},{"id":1162268,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» λαὸς « δέ ὁ τῶν ἐθνῶν» ὁ καθήμενος ἐν σκότει εἶδε φῶν«, οὐχ ὁποῖον ὁ Ἰσραὴλ μικρόν μικρὸν γὰρ φῶς ἕκαστος ἦν τῶν προφητῶν), ἀλλὰ» λαὸς ὁ καθήμενος ἐν σκότει εἶδε φῶς μέγα«, τὸν κύριον καὶ σωτῆρα ἡμῶν Ἰησοῦν Χριστόν, οὗ τὸ μέγεθος φαίνεται διατείνοντος» ἀπὸ πέρατος γῆς εἰς τὸ πέρας αὐτῆς εὐρώστως, κοὶ διοικοῦντος« τὰς ἐκκλησίας» χρηστῶς«, ὅτε τὸ πνεῦμα αὐτοῦ πεπλήρωκε τὴν οἰκουμένην, πληρωθείσης τῆς λεγούσης προφητείας,» ἐν ταῖς ἐσχάταις ἡμέραις ἐμφανὲς« ἔσεσθαι » τὸ ὄρος τοῦ θεοῦ«·","lemmas":"λαός  δέ ὁ ὁ ἔθνος » ὁ  ἐν σκότος ὁράω  « , οὐ ὁποῖος ὁ  μικρός μικρός γάρ φάος ἕκαστος εἰμί ὁ προφήτης ) , ἀλλά » λαός ὁ  ἐν σκότος ὁράω φάος μέγας « , ὁ κύριος καί σωτήρ ἐγώ  Χριστός , οὗ ὁ μέγεθος φαίνω  » ἀπό πέρας γῆ εἰς ὁ πέρας αὐτός εὔρωστος ,  διοικέω « ὁ  » χρηστός « , ὅτε ὁ πνεῦμα αὐτός πληρόω ὁ οἰκέω , πληρόω ὁ λέγω προφητεία , » ἐν ὁ ἔσχατος ἡμέρα ἐμφανής « εἰμί  ὁ ὄρος ὁ θεός « ·"},{"id":1162269,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ νῦν » πορεύονται ἐπ’ αὐτὸ πάντα τὰ ἔθνη«, καὶ ἔστι τοῦτο Χριστὸς Ἰησοῦς.","lemmas":"καί νῦν  πορεύω ἐπί αὐτός πᾶς ὁ ἔθνος « , καί εἰμί οὗτος   ."},{"id":1162270,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Τότε προσῆλθεν αὐτῷ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου μετὰ τῶν υἱῶν αὐτῆς κοὶ τὰ ἑξῆς ἕως τοῦ| ἀκούσαντες δὲ οἱ δέκα ἠγα Tunc accessitadeum mater filiorum Zebedaei cum filiis suis adorans et petens aliquidab eo.","lemmas":"τότε προσέρχομαι αὐτός ὁ μήτηρ ὁ υἱός Ζεβεδαῖος μετά ὁ υἱός αὐτός  ὁ ἑξῆς ἕως ὁ | ἀκούω δέ ὁ     ad eum           ab  ."},{"id":1162271,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ille autem dixit ei:","lemmas":":"},{"id":1162272,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid vis? dicit ei:","lemmas":"?   :"},{"id":1162273,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dic ut sedeant hi duo filii mei unus ad dexteram et alter ad sinistramin regno tuo.","lemmas":"in   ."},{"id":1162274,"filename":"tlg2042.tlg030.opp-grc1","tokens":"respondens autem Iesus dixit eis:","lemmas":":"},{"id":1162275,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nescitis quid petatis.","lemmas":"."},{"id":1162276,"filename":"tlg2042.tlg030.opp-grc1","tokens":"potestis bibere calicem quem ego bibiturus sum aut baptismum.","lemmas":"."},{"id":1162277,"filename":"tlg2042.tlg030.opp-grc1","tokens":"baptizari quod ego baptizabor? dicunt ei:","lemmas":"?   :"},{"id":1162278,"filename":"tlg2042.tlg030.opp-grc1","tokens":"possumus.","lemmas":"."},{"id":1162279,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicit eis:","lemmas":":"},{"id":1162280,"filename":"tlg2042.tlg030.opp-grc1","tokens":"calicem quidem meum bibetiset baptismum baptizabimini, sedere autemad dexteram meamet ad sinistram non est meum dare vobis, sed quibus paratum est a patre meo.","lemmas":"et   ,   ad   et        ,        ."},{"id":1162281,"filename":"tlg2042.tlg030.opp-grc1","tokens":"νάκτησαν περὶ τῶν δύο ἀδελφῶν( 20, 20— 24).","lemmas":"περί ὁ γε ἀδελφός (  ,  —  ) ."},{"id":1162282,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸ δ᾿ ὅμοιον αὐτῷ καὶ ὁ Μᾶρκος ἀνέγραφε τοῦτον τὸν τρόπον·","lemmas":"ὁ  ὅμοιος αὐτός καί ὁ Μάρκος ἀναγράφω οὗτος ὁ τρόπος ·"},{"id":1162283,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου καὶ λέγουσιν αὐτῷ« καὶ τὰ ἑξῆς ἕως τοῦ» ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου«.","lemmas":"» καί  αὐτός Ἰάκωβος καί  ὁ υἱός Ζεβεδαῖος καί λέγω αὐτός « καί ὁ ἑξῆς ἕως ὁ » ἄρχω ἀγανακτέω περί Ἰάκωβος καί Ἰωάννης « ."},{"id":1162284,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἄξιον ἐν τοῖς προκειμένοις ζητῆσαι νοῦν οὐκ εὐκαταφρόνητον καὶ ἀληθῶς εὐαγγελίῳ πρέποντα Ἰησοῦ Χριστοῦ.","lemmas":"Ἄξιος ἐν ὁ  ζητέω νόος οὐ εὐκαταφρόνητος καί ἀληθής εὐαγγέλιον πρέπω Ἰησοῦς  ."},{"id":1162285,"filename":"tlg2042.tlg030.opp-grc1","tokens":"<προπαρεθέμεθα δὲ τοῦτο,> ἐπεὶ τὸ ῥητὸν τοῖς μέν ἁπλουστέροις καὶ πάντη ἀκεραίοις καὶ βάθη θεοῦ καὶ τῶν γραφῶν αὐτοῦ μὴ ἐπισταμένοις ζητεῖν ἐμφαίνει ἁπλότητα ἀξιώσεώς〈 τινος〉 καὶ τῆς πρὸς αὐτὴν τοῦ Ἰησοῦ ἀποκρίσεως.","lemmas":"δέ οὗτος , > ἐπεί ὁ  ὁ μέν  καί πᾶς ἀκέραιος καί βάθος θεός καί ὁ  αὐτός μή ἐφίστημι ζητέω ἐμφαίνω ἁπλότης  〈  〉 καί ὁ πρός αὐτός ὁ Ἰησοῦς ἀπόκρισις ."},{"id":1162286,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοῖς δὲ κἂν ἐπὶ ποσὸν δυναμένοις βασανίζειν προβλήματα ὁ αὐτόθεν ἐμφαινόμενος νοῦς βραχύς ἐστι καὶ εὐτελὴς καὶ οὐδὲν ἔχων <μέγα>, μάλιστα ὅτε Ἰησοῦς ἀποκρίνεται Dignum est in loco praesenti quaereresensum non contemptibilem, sed vere dignum evangelio Christi.","lemmas":"ὁ δέ  ἐπί   βασανίζω πρόβλημα ὁ αὐτός  νόος βραχύς εἰμί καί εὐτελής καί  ἔχω  , μάλιστα ὅτε  ἀποκρίνω       sensum   ,      ."},{"id":1162287,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hoc autem praemisi, quoniam textus simplicibus quidem et altitudines dei et scripturarumeius nescientibus quaerere, simplicitatem postulationis alicuius ostendit, et responsionem simplicem Christi ad eam.","lemmas":",          eius   ,     ,       ."},{"id":1162288,"filename":"tlg2042.tlg030.opp-grc1","tokens":"his autem, qui vel ex aliqua parte scripturarum propositiones discutere possunt, profundior et spiritalis ostenditur intellectus.","lemmas":",          ,      ."},{"id":1162289,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui ergo hinc ostenditur sensus brevis et contemptibilis est et nihil habens magnum.","lemmas":"."},{"id":1162290,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἁρμόζον αὐτοῦ τῇ μεγαλονοίᾳ.","lemmas":"αὐτός ὁ  ."},{"id":1162291,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὥσπερ γὰρ ἐπὶ κοσμικῆς βασιλείας έν προαγωγῇ δοκοῦσιν εἶναι οἱ συγκαθεζόμενοι τῷ βασιλεῖ ἐν τῇ βασιλικῇ ἐσθῆτι καθεζομένῳ καὶ ὁτιποτοῦν τῶν τῆς βασιλικῆς πραγμάτων διέποντι οὕτω δόξει κατὰ τὴν λέξιν) φανταζομένη ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου ἢ ὡς ὁ Μᾶρκος ἀνέγραψεν Ἰάκωβος καὶ Ἰωάννης) ἐξιοῦν ἀπὸ τοῦ σωτῆρος τὸ καθεσθῆναι τὸν μἐν ἕτερον ἐκ δεξιῶν αὐτοῦ ἐν τῇ βασιλείᾳ τυγχάνοντος, τὸν δέ λοιπὸν ἐξ ἀριστερῶν.","lemmas":"ὥσπερ γάρ ἐπί κοσμικός βασίλεια  προαγωγή δοκέω εἰμί ὁ  τῷ βασιλεύς ἐν ὁ βασιλικός ἐσθής  καί  ὁ ὁ  πρᾶγμα διέπω οὕτως δοκέω κατά ὁ λέξις )  ὁ μήτηρ ὁ υἱός Ζεβεδαῖος ἤ ὡς ὁ Μάρκος ἀναγράφω Ἰάκωβος καί Ἰωάννης )  ἀπό ὁ σωτήρ ὁ καθέζομαι ὁ  ἕτερος ἐκ δεξιός αὐτός ἐν ὁ βασίλεια τυγχάνω , ὁ δέ λοιπός ἐκ  ."},{"id":1162292,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐδέν μέν ἦν παράδοξον, γυναῖκα <γυναικείας> ἀπὸ καὶ ἰδιωτείας τοιαῦτα νομίζειν <δεῖν> ἀξιοῦν.","lemmas":"καί  μέν εἰμί παράδοξος , γυνή  ἀπό καί ἰδιωτεία τοιοῦτος νομίζω  ἀξιόω ."},{"id":1162293,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεδόσθω δέ ὅτι καὶ οἱ δύο ἀπόστολοι, ὡς ἄνθρωποι ἔτι ἀτελεῖς κοὶ μηδὲν νοοῦντες βαθύτερον περὶ τῆς βασιλείας Χριστοῦ, τοιαῦτα ὑπελάμβανον περὶ τῶν συγκαθεζομένων τῷ Ἰησοῦ·","lemmas":"δέ ὅτι2 καί ὁ γε  , ὡς ἄνθρωπος ἔτι ἀτελής   νοέω βαθύς περί ὁ βασίλεια Χριστός , τοιοῦτος ὑπολαμβάνω περί ὁ  τῷ Ἰησοῦς ·"},{"id":1162294,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπὰν δὲ κοὶ ὁ Ἰησοῦς ὡς συγκατατιθέμενος τῷ μέγα εἶναι τὸ καθεσθῆναί τινα ἐκ δεξιῶν ἢ ἐξ εὐωνύμων αὐτοῦ ἐπαίρῃ τὴν ἀξίωσιν κοὶ λέγη·","lemmas":"ἐπεί δέ  ὁ  ὡς  τῷ μέγας εἰμί ὁ  τις ἐκ δεξιός ἤ ἐκ εὐώνυμος αὐτός  ὁ ἀξίωσις   ·"},{"id":1162295,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκ οἴδατε τί αἰτεῖσθε καὶ οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται ὑπὸ τοῦ πατρός μου, ζητήσοι τις ἃν συνετὸς δοκῶν εἶναι ἀκροατὴς τῆς γραφῆς, τί βούλεται τὸ sicut enim in regno mundiali in honore esse videntur, qui sedent cum rege sedente in veste regali et aliquid regalium negotiorum agente, sic materfiliorum Zebedaei(secundum simplicem dico textum) videturpostularea salvatore, ut unus filiorum suorum sedeat ad dexteram eius, alter ad sinistram in regno ipsius.","lemmas":"οὐ  τι  καί οὐ εἰμί  δίδωμι , ἀλλά ὅς ἑτοιμάζω ὑπό ὁ πατήρ  ,  τις  συνετός δοκέω εἰμί  ὁ γραφή , τίς βούλομαι ὁ          ,              ,    ( secundum    )  postulare a  ,         ,       ."},{"id":1162296,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et nihil fuit mirum, si mulierex muliebri simplicitatevel inperitia talia debere se petere aestimavit.","lemmas":",   ex   vel       ."},{"id":1162297,"filename":"tlg2042.tlg030.opp-grc1","tokens":"pone autem, quoniam et ipsi fratres( secundum quod Marcus exponit) quasi homines constituti et adhuc inperfecti et nihil altum intellegentes de regno Christi talia arbitrati sunt de his, qui sedebunt cum lesu:","lemmas":",     (     )                   ,     :"},{"id":1162298,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid dicemus de lesu, qui ostendens magnum esse sedere aliquem ad deocteram vel ad sinistram suam, tollit postulationem et dicit:","lemmas":",             ,     :"},{"id":1162299,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nescitis quid petatis et:","lemmas":":"},{"id":1162300,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non est meumdare vobis, sed quibus paratum esta patre meo? quaeret autem, qui sapiens est auditor scripturae, quid sit sedere ad dexteram lesu et ad καθέζεσθαι ἐκ δεξιῶν ἢ ἐξ εὐωνύμων Ἰησοῦ ἐν τῇ βασιλεία αὐτοῦ.","lemmas":"dare  ,     a   ?   ,      ,         ἕζομαι ἐκ δεξιός ἤ ἐκ εὐώνυμος Ἰησοῦς ἐν ὁ βασιλεία αὐτός ."},{"id":1162301,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ πρὸς τοὺς ὐπολαμβάνοντάς γε περιεργότερον ἠμᾶς ταῦτα ζητεῖν συνακτέον τὰ περὶ καθίσεων ἀναγεγραμμένα θεοῦ ἢ τοῦ Χριστοῦ, ἵνα τῇ βασάνῳ τῶν εἰς τοῦτο συνγομένων καὶ παραθέσει αὐτῶν πρὸς ἄλληλα ἀνατεῖλαι δυνηθῇ μέγεθός τι δόγματος ἀπὸ ἁπλουστέρου παραδείγματος ληφθέντος.","lemmas":"καί πρός ὁ  γε   οὗτος ζητέω συνάγω ὁ περί  ἀναγράφω θεός ἤ ὁ Χριστός , ἵνα ὁ βάσανος ὁ εἰς οὗτος  καί παράθεσις αὐτός πρός ἀλλήλων ἀνατέλλω δύναμαι μέγεθος  δόγμα ἀπό  παράδειγμα λαμβάνω ."},{"id":1162302,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἷον ἐν μὲν τῇ τρίτη τῶν Βασιλειῶν γέγραπται ὅτι» εἶπε Μιχαίας«·","lemmas":"οἷος ἐν μέν ὁ  ὁ  γράφω ὅτι2 » λέγω  « ·"},{"id":1162303,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» εἶδον θεὸν Ἰσραὴλ καθήμενον ἐπὶ θρόνου αὐτοῦ, κοὶ πᾶσα ἡ στρατιὰ τοῦ οὐρανοῦ εἱστήκει περὶ αὐτὸν ἐκ δεξιῶν αὐτοῦ καὶ ἐξ εὐωνύμων αῦτοῦ« καὶ τὰ ἑξῆς·","lemmas":"» ὁράω    ἐπί θρόνος αὐτός ,  πᾶς ὁ στρατιά ὁ οὐρανός ἵστημι περί αὐτός ἐκ δεξιός αὐτός καί ἐκ εὐώνυμος  « καί ὁ ἑξῆς ·"},{"id":1162304,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν δέ τῇ δευτέρᾳ τῶν Παραλειπομένωνό αὐτὸς Μιχαίας φησὶ παραπλήσια τούτοις ἐν τῷ·","lemmas":"ἐν δέ ὁ δεύτερος ὁ  ό αὐτός  φημί παραπλήσιος οὗτος ἐν τῷ ·"},{"id":1162305,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἀκούσατε λόγον κυρίου.","lemmas":"» ἀκούω λόγος  ."},{"id":1162306,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶδον κύριον καθήμενον ἐπὶ θρόνου δόξης αὐτοῦ, καὶ πᾶσα δύναμις τοῦ οὐρανοῦ εἱστήκει ἐκ δεξιῶν αὐτοῦ καὶ ἐξ ἀριστερῶν αὐτοῦ« καὶ τὰ ἑξῆς.","lemmas":"ὁράω κύριος  ἐπί  δόξα αὐτός , καί πᾶς δύναμις ὁ οὐρανός ἵστημι ἐκ δεξιός αὐτός καί ἐκ  αὐτός « καί ὁ ἑξῆς ."},{"id":1162307,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐν ‘ Ησαΐᾳ δέ γέγραπται·","lemmas":"καί ἐν   δέ γράφω ·"},{"id":1162308,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» καὶ ἐγένετο τοῦ ἐνιαυτοῦ οὗ ἀπέθανεν Ὀζίος ὁ βοσιλεὺς εἶδον τὸν κύριον καθήμενον ἐπὶ θρόνου ὑφηλοῦ καὶ ἐπηρμένου« καὶ τὰ έξῆς.","lemmas":"» καί γίγνομαι ὁ ἐνιαυτός οὗ ἀποθνῄσκω  ὁ  ὁράω ὁ κύριος  ἐπί θρόνος  καί  « καί ὁ  ."},{"id":1162309,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔτι δὲ καὶ ἐν τῷ Δανιὴλ τοιαῦτα γέγραπται·","lemmas":"ἔτι δέ καί ἐν ὁ  τοιοῦτος γράφω ·"},{"id":1162310,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἐθεώρουν ἕως οὗ θρόνοι ἐτέθησαν, καὶ παλαιὸς ἡμερῶν ἐκά- sinistram in regno eius.","lemmas":"θεωρέω ἕως οὗ θρόνος τίθημι , καί παλαιός   -     ."},{"id":1162311,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Et conveniebat quidem congregare, quae sunt scriptade sessionibus dei vel Christi, ut ex tractatu eorum <quae ad hoc congregantur> et conlatione eorum ad invicem clarescere posset aliqua dogmatis magnitudo.","lemmas":",    de     ,                   ."},{"id":1162312,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed prolixitatis declinandae gratia proponimus unum*** quod» dicit Michaeas«:","lemmas":"* * *  »   « :"},{"id":1162313,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» vidi deum Israel sedentem in sede sua, et omnis militia caeli stabat in circuitu eius ad dexteram eius et sinistram «.","lemmas":"»        ,               ."},{"id":1162314,"filename":"tlg2042.tlg030.opp-grc1","tokens":"θητο « καὶ τὰ ἑξῆς.","lemmas":"καί ὁ ἑξῆς ."},{"id":1162315,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παραπλήσια τούτοις ἔστιν εὐρεῖν καὶ ἐν τῷ Ἰεζεκιὴλ κατὰ τὴν ἀρχὴν τῆς προφητείας αὐτοῦ, ὅτε φησίν·","lemmas":"παραπλήσιος οὗτος εἰμί  καί ἐν τῷ  κατά ὁ ἀρχή ὁ προφητεία αὐτός , ὅτε φημί ·"},{"id":1162316,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὑπεράνω τοῦ στερεώματος τοῦ ὑπέρ κεφαλῆς αὐτῶν δῆλονδ’ ὅτι τῶν χερουβὶμ) ὡς ὅρασις λίθου σαπφείρου, ὁμοίωμα Πρόνουἐπ' αὐτοῦ, καὶ ἐπὶ τοῦ ὁμοιώματος τοῦ θρόνου ὁμοίωμα ὡς εἶδος ἀνθρώπου ἄνωθεν«.","lemmas":"» ὑπεράνω ὁ στερέωμα ὁ ὑπέρ κεφαλή αὐτός δῆλος δ’ ὅτι2 ὁ  ) ὡς ὅρασις λίθος  ,   ἐπ ' αὐτός , καί ἐπί ὁ ὁμοίωμα ὁ θρόνος ὁμοίωμα ὡς εἶδος ἄνθρωπος ἄνωθεν « ."},{"id":1162317,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν δὲ τῶ ἑκατοστῶ ἐννάτω ψαλμῷ τὸ » εἶπεν ὁ κύριος τῷ κυρίῳ μου·","lemmas":"ἐν δέ τῷ   ψαλμός ὁ  λέγω ὁ κύριος2 τῷ κύριος2  ·"},{"id":1162318,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κάθου ἐκ δεξιῶν μου« ἐμφαίνει κάθισιν τοῦ πατρὸς καὶ ἄλλην τοῦ σωτῆρος καθεζομενου ἐκ δεξιῶν αὐτοῦ.","lemmas":"ἐκ δεξιός  « ἐμφαίνω  ὁ πατήρ καί ἄλλος ὁ σωτήρ  ἐκ δεξιός αὐτός ."},{"id":1162319,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πόλιν ἐν ἄλλῳ ψαλμῷ εὐχόμενος ὁ προφήτης φησίν·","lemmas":"καί πόλις ἐν ἄλλος ψαλμός  ὁ προφήτης φημί ·"},{"id":1162320,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ καθήμενος ἐπὶ τῶν ερουβὶμ ἐμφάνηθι«, κοὶ πάλιν·","lemmas":"ὁ  ἐπί ὁ   « ,  πάλιν ·"},{"id":1162321,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ θεὸς κάθηται ἐπὶ θρόνου ἀγίου αὐτοῦ« εἰ δέ κοὶ ἀπὸ τῶν εὐαγγελίων παράδειγμα βούλει λαβεῖν, ἄκουε Ματδαίου ἀναγράφοντος τίνα τρόπον ὁ Ἰησοῦς εἶπε τοῖς μαθηταῖς·","lemmas":"ὁ  καθίημι ἐπί θρόνος  αὐτός « εἰ δέ  ἀπό ὁ  παράδειγμα βούλομαι λαμβάνω , ἀκούω   τις τρόπος ὁ  λέγω ὁ μαθητής ·"},{"id":1162322,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἀμήν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀλοκουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ, ὂταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ« καὶ τᾶ ἑξῆς καί·","lemmas":"» ἄμη λέγω  ὅτι2  ὁ   , ἐν ὁ  ,  καθίζω ὁ υἱός ὁ ἄνθρωπος ἐπί  δόξα αὐτός « καί  ἑξῆς καί ·"},{"id":1162323,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἀπάρτι ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου ἐκ καθήμενον ἐκ δεξιῶν τῆς δυνάμεως«.","lemmas":"»   ὁ υἱός ὁ ἄνθρωπος ἐκ  ἐκ δεξιά ὁ δύναμις « ."},{"id":1162324,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ Ματθαῖος <καὶ> ταῦτάφησιν·","lemmas":"καί ὁ    ·"},{"id":1162325,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὂταν ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ δόξη αὐτοῦ κοὶ πάντες οἱ ἄγγελοι μετ’ αὐτοῦ, τότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ«κοὶ τὰ ἑξῆς, καὶ ἀπάρτι ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου καθήμενον ἐκ δεξιῶν τῆς δυνάμεως«.","lemmas":"»  ὁ υἱός ὁ ἄνθρωπος ἐν ὁ  αὐτός  πᾶς ὁ ἄγγελος μετά αὐτός , τότε καθίζω ἐπί  δόξα αὐτός « κοὶ ὁ ἑξῆς , καί  ὁράω ὁ υἱός ὁ ἄνθρωπος  ἐκ δεξιός ὁ δύναμις « ."},{"id":1162326,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸ δὲ ἰσοδυναμοῦν αὐτῷ καὶ ὁ Μᾶρκος ἀνέγραψεν ἐν τῷ καὶ ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν καθήμενον τῆς δυνάμεως καὶ ἐρχόμενον μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ«, καὶ ὁ Λουκᾶς δὲ τὸ ὅμοιόν φησιν ἐν τῷ» ἀπὸ γὰρ τοῦ νῦν ἔσται ὁ υἱὸς τοῦ ἀνθρώπου καθήμενος ἐκ δεξιῶν τῆς δυνάμεως τοῦ θεοῦ«.","lemmas":"ὁ δέ  αὐτός καί ὁ Μάρκος ἀναγράφω ἐν τῷ καί ὁράω ὁ υἱός ὁ ἄνθρωπος ἐκ δεξιά  ὁ δύναμις καί  μετά ὁ νεφέλη ὁ οὐρανός « , καί ὁ Λουκᾶς δέ ὁ ὅμοιος φημί ἐν τῷ » ἀπό γάρ ὁ νῦν εἰμί ὁ υἱός ὁ ἄνθρωπος  ἐκ δεξιά ὁ δύναμις ὁ θεός « ."},{"id":1162327,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ τέ με δεῖ ἐπὶ πλεῖον τὰ τοιαῦτα συνάγειν, βουλόμενον <μετὰ> τὴν εὐτελῆ καὶ ἁπλουστέραν καὶ ταπεινοτέραν ἐκδοχὴν περὶ τῆς ἐν τῇ βασιλείᾳ καθίσεως τοῦ Χριστοῦ καὶ τῶν ἐκ δεξιῶν ἢ ἐξ εὐωνύμων αὐτοῦ καθεδουμένων παραστῆσαι <καὶ> μυστικωτέραν ἲν' ἵν’ εὐλόγως ὑπὸ τῶν ἐπὶ rd θεῖα νοήματα ἀναβαίνειν οἴων τε ὄντων ἐξετασθῆναι καὶ εὐρεθῆναί τι ἄξιον τοῦ ἀνακρίνοντος» πάντα« πνευματικοῦ καὶ»ὑπ' οὐδενὸς« ἀνακρινομένου, ἀνάλογον τοῖς τοῦ Παύλου περὶ πνευματικῶν φωναῖς〈 καὶ περὶ> εὐαγγελικῶν ἐροῦντος.","lemmas":"καί σύ  δέω ἐπί  ὁ τοιοῦτος συνάγω ,   ὁ εὐτελής καί ἁπλόος καί  ἐκδοχή περί ὁ ἐν ὁ βασίλεια  ὁ Χριστός καί ὁ ἐκ  ἤ ἐκ εὐώνυμος αὐτός  παρίστημι    '  εὔλογος ὑπό ὁ ἐπί  θεῖος νόημα ἀναβαίνω  τε εἰμί ἐξετάζω καί  τι ἄξιος ὁ  » πᾶς «  καί » ὑπ '  «  , ἀνάλογος ὁ ὁ Παῦλος περί πνευματικός φωνή 〈 καί    ."},{"id":1162328,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς γὰρ Παῦλος κατὰ τὸν πενυματικὸν ἐκλαβὼν νόμον τὰ περὶ τοῦ μάννα καὶ τῆς πέτρος καὶ τοῦ ἀπ' αύτῆς ὕδατός φησι·","lemmas":"ὡς γάρ Παῦλος κατά ὁ  ἐκλαμβάνω νόμος ὁ περί ὁ  καί ὁ  καί ὁ  '  ὕδωρ φημί ·"},{"id":1162329,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πάντες τὸ αὐτὸ βρῶμα πνευματικὸν ἔφαγον, καὶ πάντες τὸ αὐτὸ πόμα πνευματικὸν ἔπιον·","lemmas":"καί πᾶς ὁ αὐτός βρῶμα πνευματικός  , καί πᾶς ὁ αὐτός  πνευματικός  ·"},{"id":1162330,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔπινον γὰρ ἐκ πνευματικῆς ἀκολουθούσης πέτρος, ἡ δὲ Πέτρα ἦν ὁ Χριστός«, οὕτως εἴποι ἄν ὁ ἐπὶ τὴν πέτραν ταύτην ἑστὼς πνευματικος καὶ ἐπὶ τούτῳ εύχαριστῶν τῷ θεῷ καὶ λέγων καὶ περὶ ἑαυτοῦ·","lemmas":"πίνω γάρ ἐκ πνευματικός ἀκολουθέω  , ὁ δέ Πέτρα εἰμί ὁ Χριστός « , οὕτως λέγω ἄν ὁ ἐπί ὁ πέτρα οὗτος ἵστημι  καί ἐπί οὗτος  ὁ θεός καί λέγω καί περί ἑαυτοῦ ·"},{"id":1162331,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἔστησεν ἐπὶ πέτραν τοὺς πόδας μου, καὶ κατεύθυνε ta διαβήματά μου«, ὅτι πνευματική ἐστιν ἡ κάθισις θεοῦ ἐπὶ πνευματικοῦ θρόνου καὶ ἡ Χριστοῦ ὁμοίως, καὶ τὸ ἐκ δεξιῶν τῆς δυνάμεως« καθέζεσθαι τὸν Χριστὸν πνευματικόν ἐστιν.","lemmas":"ἵστημι ἐπί πέτρα ὁ πούς  , καί κατευθύνω   ἐγώ « , ὅτι2  εἰμί ὁ  θεός ἐπί  θρόνος καί ὁ Χριστός ὅμοιος , καί ὁ ἐκ δεξιά ὁ δύναμις « ἕζομαι ὁ Χριστός πνευματικός εἰμί ."},{"id":1162332,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐδὲν γὰρ κατὰ ταῦτα δηλοῦται περὶ σωματικῆς καθίσεως, ἢν ὡρίσαντο ἑδρασμὸν εἶναι ἐπὶ τῶν ἰσχίων ἑδραζομένων ἐπί τινος ἒδρας)·","lemmas":"οὐδείς γάρ κατά οὗτος δηλόω περί σωματικός  , ἐάν ὁρίζω  εἰμί ἐπί ὁ   ἐπί   ) ·"},{"id":1162333,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ γὰρ γελοῖον διὰ τὸ σωματικῶς ταῦτα ὠνομάσθαι νομίζειν θρόνους τινὰς <σωματικῶς> εἶναι δεδημιουρ- omnis ergo, qui est spiritalis et cum iudiciovult cuncta discutere, indubitabiliter diceifc quoniam spiritalis est sessio dei super spiritali sede, similiter etiam Christi.","lemmas":"καί γάρ γέλοιος διά ὁ σωματικός οὗτος ὀνομάζω νομίζω θρόνος   εἰμί  -   ,       vult   ,           ,    ."},{"id":1162334,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nihil enim in omnibus sessionibus huiusmodi dei vel Christi de corporali sessione significat sermo.","lemmas":"."},{"id":1162335,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ridiculum enim est propter has corporaliter sessiones appellatas aestimare sedes aliquas corpora- γημένους, οὐκ οἶδα ἐκ ποίας ὕλης, δεκτικοὺς τῆς καθίσεως τοῦ θεοῦ ἢ τοῦ Χριστοῦ ἢ τῶν καθεζομένων ἐκ δεξιῶν ἢ ἐξ εὐωνύμων Χριστοῦ, οἶς ἡτοίμασε τὸ τοιοῦτον ὁ πατήρ.","lemmas":"-  , οὐ οἶδα ἐκ ποιός ὕλη ,  ὁ  ὁ θεός τίη ὁ  τίη ὁ  ἐκ δεξιός ἤ ἐκ εὐώνυμος Χριστός ,  ἑτοιμάζω ὁ  ὁ πατήρ ."},{"id":1162336,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκ οἶδα δὲ εἰ εὐαγές ἐστι σωματικὸν νομίζειν εἶναι τὸ ἐκ δεξιῶν καὶ ἐξ εὐωνύμων« τοῦ θεοῦ ἑστηκέναι τὴν στρατιὰν τοῦ οὐρανοῦ« σωματικῶς, ἢ πόλιν οἴεσθαι τοὺς μέν σῳζομένους καὶ ἐπαινουμένους ἐν τοῖς σωματικοῖς εἰναι δεξιοῖς τοῦ βασιλέο) ς ἡμῶν Ἰησοῦ Χριστοῦ, τοὺς δέ ψεκτοῦς καὶ ἀπολουμένους ἐν τοῖς ἀνάλογον τούτοις σωματικοις ευωνυμοις.","lemmas":"οὐ οἶδα δέ εἰ εὐαγής εἰμί σωματικός νομίζω εἰμί ὁ ἐκ δεξιός καί ἐκ εὐώνυμος «  θεός ἵστημι ὁ στρατιά ὁ οὐρανός « σωματικός , ἤ πόλις οἴομαι ὁ μέν σῴζω καί ἐπαινέω ἐν ὁ σωματικός  δεξιός ὁ  )  ἐγώ Ἰησοῦς Χριστός , ὁ δέ  καί ἀπολούω ἐν ὁ  οὗτος   ."},{"id":1162337,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἀλλὰ μήποτε τὸ μὲν ἀποκαταστῆναι ἐΠὶ τὴν βασιλείαν ἀπολαβόντα τὴν ἑαυτοῦ ἀρχὴν Χριστόν, καταργηθείσης τῆς βασιλευούσης ἐν τοῖς θνητοῖς σώμασι τῶν ἀνθρώπων ἁμαρτίας καὶ πόσης τῆς ἀρχούσης τῶν πονηρῶν ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως, τοῦτ' ἔστι τὸ καθεσθῆναι αὐτὸν ἐπὶ θρόνου δόξης αὐτοῦ«·","lemmas":"ἀλλά μήποτε ὁ μέν ἀποκαθίστημι  ὁ βασιλεία ἀπολαμβάνω ὁ ἑαυτοῦ ἀρχή Χριστός ,  ὁ βασιλεύω ἐν ὁ θνητός σῶμα ὁ ἄνθρωπος ἁμαρτία καί  ὁ ἄρχω ὁ πονηρός ἀρχή καί ἐξουσία καί δύναμις ,  ' εἰμί ὁ καθέζομαι αὐτός ἐπί  δόξα αὐτός « ·"},{"id":1162338,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸ δὲ καὶ δεξιὰ <καὶ εὐώνυμα> ποιῆσαι ποιῆσαι πάντα τῷ θεῷ, ἴνα μηκέτι ᾖ σκαιόν τι πρὸς αυτον, τοῦτ' ἔστι τὸ ἐσόμενον ἐν τοῖς ἐκ δεξιῶν τῆς δυνάμεως« ἐσομένοις, πρὸς παράδειγμα μέλλουσι βλέπειν τὸ ἐκ δεξιῶν τῆς δυνάμεως« liter esse aedificatas de materia nescio qua, in quibus sedeat deus vel Christus eius vel qui ad dexteram eius sessuri suntvelad sinistram, quibus lioca patre paraturn est.","lemmas":"ὁ δέ καί δεξιός   ποιέω ποιέω πᾶς ὁ θεός ,  μηκέτι εἰμί σκαιός τις πρός  ,  ' εἰμί ὁ  ἐν ὁ ἐκ δεξιά ὁ δύναμις «  , πρός παράδειγμα μέλλω βλέπω ὁ ἐκ δεξιός ὁ δύναμις «        ,               vel ad  ,   a    ."},{"id":1162339,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et nescio, si sit*** corporale quod dicitur militiam caeli stare ad dei» dexteram vel sinistram«, aut iterum aestimare, quoniam qui salvantur Cjuidem et laudabiles sunt,a dextris corporalibus sunt regis nostri lesu, mali autem et perditi similiter in sinistris corporalibus.","lemmas":",   * * *         »    « ,    ,        , a       ,         ."},{"id":1162340,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Sed vide, ne forte quod dicitur Cliristum restitui in regno suo recipientem proprium principatum, sic intellegere debeamus,ut destructo peccato, quod regnabatincorporibus mortalibus hominum, et omni principatu malignarum virtutum et potestate destructa.","lemmas":",             ,    , ut   ,   in corporibus   ,         ."},{"id":1162341,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hoc sit sedere Christum»in sede gloriae suae«;","lemmas":"» in    « ;"},{"id":1162342,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quodautem deus omnia facit ad dexteram et ad sinistram, hoc estut iam nullum mahim sit ante eum.","lemmas":",   ut       ."},{"id":1162343,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καθέζεσθαι ἐκ δεξιῶν καὶ ἐξ εὐωνύμων αὐτοῦ ἐν τῇ βασιλείᾳ Χριστοῦ τοῦ λόγου·","lemmas":"ἕζομαι ἐκ δεξιός καί ἐκ εὐώνυμος αὐτός ἐν ὁ βασίλεια Χριστός ὁ λόγος ·"},{"id":1162344,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὓς άποκαθίστησιν ὁ θεὸς συνεργήσας αὐτοῖς καὶ ἑτοιμάσας τὸ ἐγγίζειν τῇ Χριστοῦ ὑπεροχῇ, ἵν’ ὁ μὲν προηγούμενος τῶν ἄλλων τῶν Χριστῷ> ᾖ ἐκ δεξιῶν καὶ οἶον ἁπτόμενος αὐτοῦ καὶ κολλώμενος τοῖς τοῦ λόγου δεξιοῖς, ὁ δὲ ὑποδεέστερος ἐγγὺς τῶν ἀριστερῶν αὐτοῦ.","lemmas":"ὅς  ὁ  συνεργέω αὐτός καί ἑτοιμάζω ὁ ἐγγίζω ὁ Χριστός ὑπεροχή ,  ὁ μέν  ὁ ἄλλος ὁ  εἰμί ἐκ δεξιός καί οἶος ἅπτω αὐτός καί κολλάω ὁ ὁ λόγος  , ὁ δέ ὑποδεής ἐγγύς ὁ ἀριστερός αὐτός ."},{"id":1162345,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεξιὰ δὲ ὅρα εἰ δύνασαι νοῆσαι Χριστοῦ τὰ ἀόρατα ὀνομαζόμενα κτίσματα, ἀριστερὰ δὲ τὰ ὁρατὰ κοὶ σωματικά.","lemmas":"δεξιός δέ ὁράω εἰ δύναμαι νοέω Χριστός ὁ  ὀνομάζω κτίσμα , ἀριστερός δέ ὁ ὁρατός  σωματικός ."},{"id":1162346,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλὰ Χριστὸς μὲν πόντων βασιλεύει·","lemmas":"ἀλλά  μέν  βασιλεύω ·"},{"id":1162347,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἤδη δέ τῶν ἐγγιζόντων αὐτῷ οἱ μέν κεκλήρωνται τὰ δεξιὰ καὶ νοητά, οἱ δέ τὰ ἀριστερὰ καὶ αἰσθητά.","lemmas":"ἤδη δέ ὁ ἐγγίζω αὐτός ὁ μέν  ὁ δεξιός καί νοητός , ὁ δέ ὁ ἀριστερός καί αἰσθητός ."},{"id":1162348,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ μήποτε ἡ ἀληθινὴ μήτηρ τῶν υἱῶν Ζεβεδαίου οὓς ἐκάλεσε Βοανεργὲς ὁ σωτήρ, ὅ ἐστιν υἱοὺ βροντῆς«), ἡ βροντὴ <αὐτή>, μεγάλα κρίνασα περὶ τῶν υἱῶν intellegat ergo, qui potest, eminentiam quidem regni in hominibus Christum recepisse et glorificatum esse ad gloriam, quam habuit» priusquam esset mundus«, priusquam peccarent qui peccaverunt, et habebat gloriam apud patrem;","lemmas":"καί μήποτε ὁ ἀληθινός μήτηρ ὁ υἱός Ζεβεδαῖος ὅς καλέω  ὁ σωτήρ ,  εἰμί  βροντή « ) , ὁ   , μέγας κρίνω περί ὁ υἱός   ,   ,             ,   »    « ,     ,      ;"},{"id":1162349,"filename":"tlg2042.tlg030.opp-grc1","tokens":"eorum autem, qui adpropiantin primo vel in secundo velin tertio loco, quasi homines constituti secundum mensuram suam habentes sedere ad dexteram vel <ad> Christi in regno eius, quos restituet deus cooperans eis et parans eis ut adpropient eminentiae Christi.","lemmas":",   in      in   ,                 ,             ."},{"id":1162350,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui quidem praecellunt prae ceteris adpropinquantibus Christo, sunta dextris Christi, videUcet qui tangunt eum et coniuncti sunt dextris ipsius verbi, qui autem inferiores sunta sinistris sunt eius.","lemmas":",  a   ,           ,     a    ."},{"id":1162351,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dexteram autem vide si potes intellegere Christi invisibilem creaturam <nominatam> autem visibilem et corporalem.","lemmas":"."},{"id":1162352,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et Christus quidem omnibus regnat;","lemmas":";"},{"id":1162353,"filename":"tlg2042.tlg030.opp-grc1","tokens":"adprojaincpantium autem ei quidam dextera sortiuntur et intellegibilia, alii autem sinistra et sensibiHa.","lemmas":",      ."},{"id":1162354,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et ne forte vera mater filiorum Zebedaei( quos appellavit filios tonitrui Christus) magniloquentia ipsa, iudicans magnade filiis suis Ia- αὑτῆς Ἰακώβου καὶ Ἰωάννου καὶ γὰρ ἦσαν μεγάλοι) καὶ ὑπολαβοῦσα αὐτοὺς τὰ πρωτεῖα δύνασθαι ἔχειν πορὰ πᾶσαν γεννητὴν φύσιν ὡς χωρήσοντας τὴν μεγαλοφωνίαν αὐτῆς, προσελθοῦσα ἠξίου τὸν κύριον, ἶνα ἱδρύσῃ τὸν μὲν ἕτερον αὐτῶν ἐκ δεξιῶν, τὸνδ’ ἄλλον ἐξ εὐωνύ- μων.","lemmas":"(      )   ,   de    - ἑαυτοῦ Ἰάκωβος καί Ἰωάννης καί γάρ εἰμί μέγας ) καί ὑπολαμβάνω αὐτός ὁ  δύναμαι ἔχω  πᾶς γεννητός φύσις ὡς  ὁ  αὐτός , προσέρχομαι ἀξιόω ὁ κύριος ,   ὁ μέν ἕτερος αὐτός ἐκ δεξιός , ὁ δ’ ἄλλος ἐκ  -  ."},{"id":1162355,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δὲ σωτὴρ διελέγχο) ν καὶ τὴν τηλιγαύτην μεγαλόφωνον μητέρα τοῦ Ἰακώβου καὶ Ἰωάννου ὡς ἀγνοοῦσαν, τίνες οἱ ὑπερέχοντες καὶ ὅτι ἡ τηλικαύτη δωρεὰ χάρις ἐστὶ <μόνου> τοῦ ἐπὶ πᾶσι θεοῦ συμπνέον τος κοὶ συνεργοῦντος καὶ ἱδρύοντος ἐν τῇ τοιαύτῃ ὑπεροχῇ, οὓς εἶδεν ἐπιτη- δείους, εἶπε τὸ οὐκ οἴδατε τί αἰτεῖσθε καὶ·","lemmas":"ὁ δέ σωτήρ  )  καί ὁ   μήτηρ ὁ Ἰάκωβος καί Ἰωάννης ὡς  , τις ὁ ὑπερέχω καί ὅτι2 ὁ τηλικοῦτος δωρεά χάρις εἰμί  ὁ ἐπί πᾶς θεός    συνεργέω καί  ἐν ὁ τοιοῦτος ὑπεροχή , ὅς ὁράω  -  , λέγω ὁ οὐ  τι  καί ·"},{"id":1162356,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸ καθίσαι ἐκ δεξιῶν μου ἢ ἐξ εὐωνύμων οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται ὑπὸ τοῦ πατρος μου.","lemmas":"ὁ καθίζω ἐκ δεξιός ἐγώ τίη ἐκ εὐώνυμος οὐ εἰμί  δίδωμι , ἀλλά ὅς ἑτοιμάζω ὑπό ὁ   ."},{"id":1162357,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπιστήσει δὲ ὁ δυνάμενος τίνα μέν ὑπὸ τοῦ σωτῆρος δίδοται, τίνα δὲ ὑπὸ τοῦ πατρός, ὁρῶν ὅτι ἔστι τινὰ ἃ οὐ δοίη ἂν ὁ υἱός.","lemmas":"ἐφίστημι δέ ὁ  τις μέν ὑπό ὁ σωτήρ  , τις δέ ὑπό ὁ πατήρ , ὁράω ὅτι2 εἰμί  ὅς οὐ δίδωμι ἄν ὁ υἱός ."},{"id":1162358,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ αὐτὸς ὁ ποτήρ.","lemmas":"ἀλλά αὐτός ὁ ποτήρ ."},{"id":1162359,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δὲ τοιοῦτόν τι παρίστησι καὶ τὰ εὐαγγέλια, ὅπου μὲν εἰσάγοντα τὸν σωτῆρα εὐχόμενον περί τινων δυνάμεων ἵνα αὐτῷ ὑπαρχθῇ τὰ αἰτήματα ἀπὸ τοῦ πατρός, ὅπου δὲ χωρὶς εὐχῆς ποιοῦντα ὡς ἤδη ἔχοντα ἐκεῖνα περὶ ὧν ἠξίωτο, τολμηρὸν μὲν cobo et lohanne( nam et vere magni erant) et aestimans eos primatum habere posse super omnem naturam humanam, quasi qui potuerunt capere magniloquium eius, accedens dominum precabatur, ut confirmaret unum quidema dextris, alterum a sinistris.","lemmas":"εἰ δέ τοιοῦτος τι παρίστημι καί ὁ  , ὅπου μέν εἰσάγω ὁ σωτήρ  περί  δύναμις ἵνα αὐτός  ὁ αἴτημα ἀπό ὁ πατήρ , ὅπου δέ χωρίς εὐχή ποιέω ὡς ἤδη ἔχω ἐκεῖνος περί ὅς ἀξιόω , τολμηρός μέν    (      )           ,       ,    ,     a  ,    ."},{"id":1162360,"filename":"tlg2042.tlg030.opp-grc1","tokens":"salvator autem reprehendens etiam huiusmodi magniloquentem matrem lacobi et Iohannis quasi ignorantem, qui essent eminentiores et quoniam huiusmodi donum solius dei est qui super omnia est, conspirantis et cooperantis et confirmantis in huiusmodi eminentia quos viderit aptos, et ideo dixit:","lemmas":",               ,            ,    :"},{"id":1162361,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nescitis quid petatis <et:","lemmas":":"},{"id":1162362,"filename":"tlg2042.tlg030.opp-grc1","tokens":"> sedere ad meam et sinistram non est meum dare vobis, sed quibus paratum esta patre meo.","lemmas":">           ,     a   ."},{"id":1162363,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ζητῆσαι, ὅμως δέ ὁ δυνάμενος μετὰ εὐλαβείας καὶ ταῦτα ἐξεταζέτω.","lemmas":"ζητέω , ὅμως δέ ὁ  μετά εὐλάβεια καί οὗτος ἐξετάζω ."},{"id":1162364,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παραστῆσαι δ’ οἶμαι βουλόμενος τῇ μητρὶ τῶν υἱῶν Ζεβεδαίου καὶ αὐτοῖς, ὅτι καὶ ἔλειπεν αὐτοῖς πρὸς τὸ τελειοῦσαι τὰ ἐν ἀνθρώποις ἐφικτὰ οὐ τὰ τυχόντα, ἀποκριθεὶς εἶπε μετὰ τὸ οὐκ οἴδατε τί αἰτεῖσθε τὸ δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ μέλλω πίνειν ἢ ὡς ὁ Μᾶρκος ἀνέγραφε·","lemmas":"παρίστημι  οἴομαι  ὁ μήτηρ ὁ υἱός Ζεβεδαῖος καί αὐτός , ὅτι2 καί λείπω αὐτός πρός ὁ  ὁ ἐν ἄνθρωπος  οὐ ὁ  , ἀποκρίνω λέγω μετά ὁ οὐ  τι αἰτέω ὁ δύναμαι πίνω ὁ ποτήριον ὅς  μέλλω πίνω τίη ὡς ὁ Μάρκος ἀναγράφω ·"},{"id":1162365,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» δύνασθε τὸ ποτήριον πιεῖν ὃ ἐγὼ πίνω ἢ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι;","lemmas":"δύναμαι ὁ ποτήριον πίνω ὅς  πίνω ἤ ὁ βάπτισμα ὅς  βαπτίζω βαπτίζω ;"},{"id":1162366,"filename":"tlg2042.tlg030.opp-grc1","tokens":"«) Κοὶ ἐν τούτοις δέ ζητήσει τις τί τὸ ποτήριον καὶ τί τὸ βάπ- arbitror autem, quod volens ostendere matri filiorum Zebedaei et ipsis, quoniam adhuc minus habebant de perfectione quam homines possunt habere non me- diocres, ideo respondit postquam dixerat:","lemmas":")  ἐν οὗτος δέ ζητέω τις τι ὁ ποτήριον καί τι ὁ  -   ,         ,             -  ,     :"},{"id":1162367,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nescitis quid petatis:","lemmas":":"},{"id":1162368,"filename":"tlg2042.tlg030.opp-grc1","tokens":"potestis bibere calicem quem ego bibiturus sum aut baptismum baptizari qUod ego baptizabor? denique cum dixissent possumus, non ita respondit Christus:","lemmas":"?     ,     :"},{"id":1162369,"filename":"tlg2042.tlg030.opp-grc1","tokens":"calicem quidem meum bibere potestis, sed ad futuram eorum perfectionem respiciens dixit:","lemmas":",        :"},{"id":1162370,"filename":"tlg2042.tlg030.opp-grc1","tokens":"calicem quidem meum bibetis et baptisinum baptizabimini.","lemmas":"."},{"id":1162371,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Adhuc autem ciuaerere oportet in loco hoc, quidest calix et τισμα, ὡς ἕτερα ἀλλήλων <ὅντα ἀμφότερα καὶ οὕτως ὠνομασμένα>κοὶ δεόμενα οὐ τῆς τυχούσης δυνάμεως τῆς τοῦ πιομένου ἢ τοῦ βαπτισθησομένου, κοὶ πιομένου οὐκλλο ποτήριον ἢ ὁ ἔμελλε πίνειν ὁ Ἰησοῦς βαπτισθησομένου τε παραπλησίως βάπτισμα, ὃ αὐτὸς ἔμελλε βαπτίζεσθαι ὁ κύριος.","lemmas":",     , ὡς ἕτερος ἀλλήλων  ἀμφότερος καί οὕτως  κοὶ δέω οὐ ὁ τυγχάνω δύναμις ὁ ὁ  ἤ ὁ  ,    ποτήριον ἤ ὁ μέλλω πίνω ὁ   τε παραπλήσιος βάπτισμα ,  αὐτός μέλλω βαπτίζω ὁ κύριος2 ."},{"id":1162372,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ πολλοὶ μέν οὖν τὰ ἀμφότερα ἄγουσιν εἰς τὴν κατὰ τὸ μαρτύριον οἰκονομίαν, οὐ παριστάντες οὔτε εἰ δύο ἐπινοίας ἔχει δηλουμένας διὰ τῶν δύο ὀνομάτων ἔν τῇ ὑποστάσει τυγχανόντων, οὔτ’ εἰ δύναται καὶ δύο δηλοῦσθαι ἐν τούτοις πράγματα.","lemmas":"ὁ πολύς μέν οὖν ὁ ἀμφότερος ἄγω εἰς ὁ κατά ὁ μαρτύριον οἰκονομία , οὐ  οὔτε εἰ γε ἐπίνοια ἔχω δηλόω διά ὁ γε ὄνομα ἐν ὁ ὑπόστασις τυγχάνω ,  εἰ δύναμαι καί γε δηλόω ἐν οὗτος πρᾶγμα ."},{"id":1162373,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἡμεῖς δὲ οὑκ ἀποδοκιμάζομεν μέν καὶ ταύτην τὴν ἐκδοχήν, ἐφίστα- μεν δέ εἰ δύναται καὶ ἄλλο τι δηλοῦν παρὰ ταῦτα τὰ δύο ὀνόματα.","lemmas":"δέ ἐκ ἀποδοκιμάζω μέν καί οὗτος ὁ ἐκδοχή ,  -  δέ εἰ δύναμαι καί ἄλλος τι δηλόω παρά οὗτος ὁ γε ὄνομα ."},{"id":1162374,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ἐπεὶ πολύ ἐστι τὸ νῦν ἀκριβῶς διαλαβεῖν περὶ αὐτῶν, ὀλίγα εἰς τὸ στῆναι τὰ ἐμφαινόμενα ἡμῖν παραστήσομεν εἰς τὸν τόπον.","lemmas":"ἐπεί  εἰμί ὁ νῦν ἀκριβής διαλαμβάνω περί αὐτός ,  εἰς ὁ ἵστημι ὁ ἐμφαίνω   εἰς ὁ τόπος ."},{"id":1162375,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ εἰς μὲν τὸ δηλοῦσθαι ἐν τούτοις τὸ μαρτύριον οὐ μόνῳ χρήσεταί τις τῷ » πάτερ, εἰ δυνατόν, παρένεγκε quidest baptismum.","lemmas":"καί εἰς μέν ὁ δηλόω ἐν οὗτος ὁ  οὐ μόνος  τις τῷ  πατήρ , εἰ δυνατός , παραφέρω   ."},{"id":1162376,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quasi distent enim ab invicem, sic utrumque est nominatum.","lemmas":",     ."},{"id":1162377,"filename":"tlg2042.tlg030.opp-grc1","tokens":"multi enim utrumque dicunt ad passionem martyrii pertinere non adtendentes, quoniam nisi duos et diversos intellectus ostenderent calix et baptismum, numquam utrumquenominaretur.","lemmas":",           ,   ."},{"id":1162378,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nos autem et istam quidem traditionem non reprobamus, alteram autem statuimus:","lemmas":",    :"},{"id":1162379,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam calix quidem ipsa passio intellegitur esse dolorum.","lemmas":"."},{"id":1162380,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod confirmatur non solumeo exem- τοῦτο τὸ ποτηριον απ εμου«, ως ἐπιπόνως πινόμενον ὑπὸ τοῦ ἀναδεχομένου τοὺς ἐν τῷ μαρτυρίῳ ἀγῶνας, ἕως τις ἐκπίῃ ὑπομείνας τὰ κατὰ τὸν ἐν τῷ μαρτυρίῳ πειρασμὸν πάντα τὰ προσαγόμενα αὐτῷ, ἀλλὰ καὶ τῷ ἐν ἑκατοστῷ πεντεκαιδεκάτῳ Ψαλμῷ εἰρημένω̣·","lemmas":"eo  - οὗτος ὁ    « ,  ἐπίπονος πίνω ὑπό ὁ  ὁ ἐν ὁ μαρτύριον ἀγών , ἕως τις ἐκπίνω ὑπομένω ὁ κατά ὁ ἐν ὁ μαρτύριον πειρασμός πᾶς ὁ  αὐτός , ἀλλά καί τῷ ἐν ἑκατοστός πεντεκαιδέκατος   ·"},{"id":1162381,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί ἀνταποδώσω τῷ κυρίῳ περὶ πόντων ὧν ἀνταπέδωκέ μοι;","lemmas":"τι ἀνταποδίδωμι τῷ κύριος2 περί  ὅς   ;"},{"id":1162382,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ποτήριον σω- τηρίου λήψομαι, καὶ τὸ ὄνομα κυ- ρίου ἐπικαλέσομαι«.","lemmas":"-  λαμβάνω , καί ὁ ὄνομα  -   « ."},{"id":1162383,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὰς εὐχάς μου τῷ κυρίῳ ἀποδώσω ἐναντίον παντὸς του λαου αυτου.","lemmas":"ὁ εὐχή  τῷ κύριος2 ἀποδίδωμι ἐναντίος πᾶς ὁ   ."},{"id":1162384,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« τιμιος ενaντιον γυρίου ὁ θάνατος τῶν ὁσίων αὐτοῦ«.","lemmas":"ὁ θάνατος ὁ ὅσιος αὐτός « ."},{"id":1162385,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐδὲν γὰρ δυνάμεθα πλεῖον ἀποδοῦναι τῷ κυρίῳ ἐφ’ οἶς εὐηργετήθημεν ἢ τὸ τοῦ σωτηρίου πο- τήριον προθύμως λαβεῖν καὶ ἐπικαλέσασθαι τὸ τοῦ κυρίου ὄνομα εἰς τὸ πιεῖν αὐτό·","lemmas":"οὐδείς γάρ δύναμαι πλέως ἀποδίδωμι τῷ κύριος2 ἐπί ὄις  τίη ὁ ὁ σωτήριος  -  πρόθυμος λαμβάνω καί  ὁ ὁ κύριος ὄνομα εἰς ὁ πίνω αὐτός ·"},{"id":1162386,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν ᾧ ἐκπινομένῳ ἀπᾴδωσί τις τὰς εὐχὰς αὑτοῦ πάσας τῷ κυρίῳ ἐναντίον πιστὸς τοῦ λαοῦ αὐτοῦ«.","lemmas":"ἐν ὅς   τις ὁ εὐχή ἑαυτοῦ πᾶς τῷ κύριος2 ἐναντίος πιστός2 ὁ λαός αὐτός « ."},{"id":1162387,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σαφῶς δὲ ἐδίδαξεν ἐν τούτοις ὅτι τὸ ποτήριον <τὸ μαρτύριόν> ἐστιν ὁ ἐπαγαγὼν κατὰ τὸ ποτήριον τὸ τίμιος ἐναντίον κυρίου ὁ θάνατος τῶν ὁσίων αὐτοῦ«.","lemmas":"σαφής δέ διδάσκω ἐν οὗτος ὅτι2 ὁ ποτήριον   εἰμί ὁ ἐπάγω κατά ὁ ποτήριον ὁ τίμιος ἐναντίος  ὁ θάνατος ὁ ὅσιος αὐτός « ."},{"id":1162388,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τῇ δέ ἐπινοίᾳ τὸ μαρτύριον δύο ἐστίν, ὧν τὸ μὲν ἔν καλεῖται ποτήριον σωτηρίου«, τὸ δὲ λοι- πὸν βάπτισμα.","lemmas":"ὁ δέ ἐπίνοια ὁ μαρτύριον γε εἰμί , ὅς ὁ μέν ἐν καλέω ποτήριον σωτήριος « , ὁ δέ  -  βάπτισμα ."},{"id":1162389,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ καθὸ μὲν ὑπομένει τις τους πονους, ποτη- plo quod dicit » opater, si possibile est, transfer calicem hunca me«, qui cum doloribusbibitur ab eo,quisuscipit certamen martyrii, donec biberiteum sustinens intemptatione martyrii universa quae inferuntur;","lemmas":"καί  μέν ὑπομένω τις   ,  -      ,    ,    a  « ,    bibitur   , qui suscipit   ,   eum   temptatione     ;"},{"id":1162390,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed etiam eo, quod in alio loco dicitur:","lemmas":",      :"},{"id":1162391,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» quid retribuam domino pro omnibus ciuae retribuit mihi 1 calicem salutaris accipiam, et nomen domini invocabo«,» vota mea domino in conspectu omnis populi«.","lemmas":"»             ,     « , »        « ."},{"id":1162392,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» pretiosa in conspectu domini mors sanctorum eius «.","lemmas":"»         ."},{"id":1162393,"filename":"tlg2042.tlg030.opp-grc1","tokens":"enim dignum reddere possumus deo pro omnibus bonis, quae fecitin nobis, nisi ut calicem salutaris prompte suscipiamus et nomen domini invocemus, ut possimus magnanimiter bibere eum;","lemmas":",   in  ,           ,      ;"},{"id":1162394,"filename":"tlg2042.tlg030.opp-grc1","tokens":"in quo bibendo vota nostra reddimus» domino in conspectu omnis populi eius«.","lemmas":"»       « ."},{"id":1162395,"filename":"tlg2042.tlg030.opp-grc1","tokens":"manifeste autem in his, quoniam calix martyrium est, ex eo ciuod statim prorter bibitum caHcem addidit sic:","lemmas":",     ,          :"},{"id":1162396,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» pretiosa in conspectu domini mors sanctorum eius «.","lemmas":"»         ."},{"id":1162397,"filename":"tlg2042.tlg030.opp-grc1","tokens":"autem omne martjTium duplex est, quorum unum vocatur» calix salutaris«, reliquum autem et hoc quidem quod quis ριόν ἐστιν εκπινομενον υπο του φέροντος πάντα τὰ Προσαγόμενα εἰς εουτον, ἀναλαμβάνοντος καὶ οἱονεὶ πνίγοντος τὰς ἀλγηδόνος καὶ μὴ ἀνωθουμένου αὐτὰς μηδέ ἀποβάλλοντος ἢ ἐμοῦντος.","lemmas":",    »   « ,         εἰμί    φέρω πᾶς ὁ  εἰς  ,  καί   ὁ  καί μή  αὐτός μηδέ  ἤ  ."},{"id":1162398,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καθὸ δέ ἄφεσιν λαμβάνει ἁμαρτημάτων ὁ ὑπομείνας, βάπτισμα ἐστιν·","lemmas":"δέ ἄφεσις λαμβάνω ἁμάρτημα ὁ ὑπομένω , βάπτισμα εἰμί ·"},{"id":1162399,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ γὰρ τὸ βάπτισμά ἄφεσιν ἁμαρτημάτων ἐπαγγέλλεται, καθὼς παρειλήφαμεν περὶ τοῦ ἐν ὕδατι καὶ πνεύματι βαπτίσματος, ἄφεσιν δὲ λαμβάνει ἁμαρτημάτων καὶ ὁ τὸΙ τοῦ μαρτυρίου ὑπομείνας βάπτισμα, βάπτισμα τὸ μαρτύριον εὐ- λόγως λέγοιτ’ ἂν.","lemmas":"εἰ γάρ ὁ   ἁμάρτημα ἐπαγγέλλω ,   περί ὁ ἐν ὕδωρ καί πνεῦμα βάπτισμα , ἄφεσις δέ λαμβάνω ἁμάρτημα καί ὁ ὁ Ι ὁ μαρτύριον ὑπομένω βάπτισμα , βάπτισμα ὁ   -   ἐάν ."},{"id":1162400,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ὅτι δὲ ἄφεσις ἁμαρτημάτων γίνεται <παντὶ> τῷ τὸ μαρτύριον ὑπομείναντι, δῆλον ἐκ τοῦ» πᾶς ὃς ἐὰν ὁμολογήση έν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω κἀγὼ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν τοῖς οὐρανοῖς«.","lemmas":"ὅτι2 δέ ἄφεσις ἁμάρτημα γίγνομαι  ὁ ὁ μαρτύριον ὑπομένω , δῆλος ἐκ ὁ » πᾶς ὅς ἐάν    ἔμπροσθεν ὁ ἄνθρωπος , ὁμολογέω  ἐν αὐτός ἔμπροσθεν ὁ πατήρ  ὁ ἐν ὁ  « ."},{"id":1162401,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁμολογεῖ δὴ ἔμπροσθεν τοῦ ἐν τοῖς οὐρανοῖς Πα- τρὸς ὁ σωτὴρ πάντα τὸν ὁμολογήσαντα, κἂν τύχῃ πρὸ τῆς ὁμολογίας ὁτιποτοῦν ἁμαρτών·","lemmas":"ὁμολογέω δή ἔμπροσθεν ὁ ἐν ὁ   -  ὁ σωτήρ πᾶς ὁ ὁμολογέω , ἐάν τυγχάνω πρό ὁ ὁμολογία  ἁμαρτάνω ·"},{"id":1162402,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ γὰρ τοὺς ὁτιποτοῦν perfert dolores, calix estquem bibit omnis, qui sustinetomnia sibi inlata, nec <reppulitnec> evomit aliquid eorum.","lemmas":"εἰ γάρ ὁ    ,   quem   ,   omnia   ,      ."},{"id":1162403,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod autem quis in passioneremissionem accipit peccatorum, baptismum est.","lemmas":"remissionem   ,   ."},{"id":1162404,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si enim baptismumindulgentiam peccatorum promittit, sicut accepimusde baptismateaquaeet spiritus, remissionem autem accipit peccatorum et qui martyrii suscipit baptismum, sine dubio ipsum martjTium rationabiliter baptismum appellatur.","lemmas":"indulgentiam   ,   de  aquae et  ,          ,        ."},{"id":1162405,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quoniani autem remissio fit peccatorum omni martyrium suquod stinenti, manifestum est ex eo ait:","lemmas":",      :"},{"id":1162406,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» omnis qui confessus fuerit in me coram hominibus, et ego confitebor in illo coram patre meo qui est in caelis«.","lemmas":"»         ,             « ."},{"id":1162407,"filename":"tlg2042.tlg030.opp-grc1","tokens":"confitetur ergo coram patre suo salvator omnem hominem, qui confessus fueriteum coram hominibus, etsi fuit ante confessionem aliqua habens peccata.","lemmas":",    eum   ,        ."},{"id":1162408,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si enim eos, qui ἁμαρτ<όντας ὁμολου> ήσαντας οὐχ ὁμολογήσει, οὐκ ἔσται ἀληθές τὸ» πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ« κοὶ τὰ ἑξῆς.","lemmas":",     οὐ ὁμολογέω , οὐ εἰμί ἀληθής ὁ » πᾶς οὖν ὅστις ὁμολογέω ἐν  «  ὁ ἑξῆς ."},{"id":1162409,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκ οἶμοιδ’ ὅτι ἔμπροσθεν τοῦ ἐν οὐρανοῖς πατρὸς ὁμολογήσει ὁ σω- τὴρ τὸν ὁποιῳποτοῦν ἔνοχον ἁμαρτήματι·","lemmas":"οὐ οἶμος δ’ ὅτι2 ἔμπροσθεν ὁ ἐν  πατήρ ὁμολογέω ὁ  -  ὁ  ἔνοχος ἁμάρτημα ·"},{"id":1162410,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παρρησιαζομένουγὰρ <υἱοῦ> ἐνώπιον πατρός ἐστιν ἡ ὁμολογία ἐπὶ τῷ ὁμολογουμένῳ ὡς ἀξίῳ τῆς <Χριστοῦ> ἐπὶ τοῦ πατρὸς μὴ σαινέτω δέ ἡμᾶς εἰ ὁ σωτὴρ πορὰ τῷ Μάρκῳ καὶ τὸ ποτήριον πίνει, καὶ τὸ βάπτισμα βαπτίζεται·","lemmas":"ἐνώπιος πατήρ εἰμί ὁ ὁμολογία ἐπί τῷ  ὡς  ὁ  ἐπί ὁ πατήρ μή  δέ ἐγώ εἰ ὁ σωτήρ  τῷ Μάρκος καί ὁ ποτήριον πίνω , καί ὁ βάπτισμα  ·"},{"id":1162411,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ γὰρ ἡνίκα ὁ Ἰωάννης ἦλθεν εἰς πᾶσαν περίχωρον τοῦ Ἰορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν«, καὶ Ἰησοῦς» παραγίνεται πρὸς τὸν Ἰωάννην τοῦ βαπτισθῆναι ὑπ’ ἀὐτοῦ« οἱονεὶ ἀπολουόμενος τὰ ἡμέτερα ἁμαρτήματα, ἵν ἡμεῖς τῷ λουτρῷ αὐτοῦ καθαρισθῶμεν.","lemmas":"γάρ ἡνίκα ὁ Ἰωάννης ἔρχομαι εἰς πᾶς  ὁ Ἰορδάνης κηρύσσω βάπτισμα μετάνοια εἰς ἄφεσις  « , καί  » παραγίγνομαι πρός ὁ Ἰωάννης ὁ βαπτίζω ὑπό  «   ὁ ἡμέτερος ἁμάρτημα ,   ὁ  αὐτός  ."},{"id":1162412,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μᾶλλον δὲ ἐμφαίνεται τὸ καθαρίζεσθαι ἡμᾶς ἐπὶ τῷ μαρτυρίῳ αὐτῷ, καθὸ ἐβαπτίζετο ἀναλαβὼν ἡμῶν τὰς ἁμαρτίας, ἵνα αὐτὰς λύσῃ καὶ ἀφ’ ἡμῶν καὶ ἀφ’ ἑαυτοῦ·","lemmas":"μᾶλλον δέ ἐμφαίνω ὁ καθαρίζω ἐγώ ἐπί τῷ μαρτύριον αὐτός , καθό  ἀναλαμβάνω ἐγώ ὁ ἁμαρτία , ἵνα αὐτός λύω καί ἀπό ἐγώ καί ἀπό ἑαυτοῦ ·"},{"id":1162413,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διόπερ» ὃ <ἀπέθανεν,> ἀπέθανε τῇ ἁμαρτίᾳ« ἡμῶν, ἐπεὶ αὐτὸς ἀπέθανε τῇ ἁμαρτίᾳ« οὐ τῇ ἑαυτοῦ ἀλλὰ τῇ ἡμετέρᾶ, εἴ γε ἔχειν λόγον τὸ τοιοῦτον δόξει τισί.","lemmas":"» ὅς  , > ἀποθνῄσκω ὁ ἁμαρτία « ἐγώ , ἐπεί αὐτός ἀποθνῄσκω ὁ ἁμαρτία « οὐ ὁ ἑαυτοῦ ἀλλά ὁ  , εἰ γε ἔχω λόγος ὁ  δοκέω  ."},{"id":1162414,"filename":"tlg2042.tlg030.opp-grc1","tokens":"aliqua habentes peccata confessi sunt, non confitetur et Christus coram patre suo, iam non erit verum quod dixit:","lemmas":",        ,       :"},{"id":1162415,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» omnis qui <in> me confessus et cetera.","lemmas":"»        ."},{"id":1162416,"filename":"tlg2042.tlg030.opp-grc1","tokens":"alias autem peccatorem nescio si confitetur Christus eoram patre suo.","lemmas":"."},{"id":1162417,"filename":"tlg2042.tlg030.opp-grc1","tokens":"confessio enim fihi gloriantis est in conspectupaterno super eo, quem confitetur quasi dignum Christi confessione ad patrem.","lemmas":"paterno   ,         ."},{"id":1162418,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πεπώκασι δέ <κατὰ ταῦτα, ὡς ἐμοὶ δοκεῖν, καὶ τὸ> ποτήριον καὶ τὸ βάπτισμα ἐβαπτιίσθησαν οἱ τοῦ Ζεβεδαίου υἱοί, ἐΠείπερ Ἡρώδης μέν ἀπέκτεινεν» Ἰάκωβον τὸν <ἀδελφὸν> Ἰωάννου μαχαίρᾳ«, ὁ δὲ Ῥωμαίων βασιλεὺς ὡς ἡ παράδοσις διδάσκει) κατεδίκασε τὸν Ἰωάννην μαρτυροῦντα διὰ τὸν τῆς ἀληθείας λόγον εἰς Πότμον τὴν νῆσον.","lemmas":"δέ  οὗτος , ὡς  δοκέω , καί   καί ὁ βάπτισμα  ὁ ὁ Ζεβεδαῖος υἱός ,  Ἡρώδης μέν ἀποκτείνω » Ἰάκωβος ὁ  Ἰωάννης μάχαιρα « , ὁ δέ  βασιλεύς ὡς ὁ παράδοσις διδάσκω )  ὁ Ἰωάννης μαρτυρέω διά ὁ ὁ ἀλήθεια λόγος εἰς  ὁ νῆσος ."},{"id":1162419,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διδάσκει δέ τὰ περὶ τοῦ μαρτυρίου ἑαυτοῦ Ἰωάννης, μὴ λέγων τις αὐτὸν κατεδίκασε, φάσκων ἐν τῇ Ἀποκαλύψει ταῦτα·","lemmas":"διδάσκω δέ ὁ περί ὁ μαρτύριον ἑαυτοῦ  , μή λέγω τις αὐτός  , φάσκω ἐν ὁ  οὗτος ·"},{"id":1162420,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ Ἰωάννης, ὁ ἁδελφὸς ὑμῶν καὶ συγκοινωνὸς ἐν τῇ θλίψει καὶ βασιλείᾳ καὶ ὑπομονῇ ἐν Ἰησοῦ, ἐγενό- μην ἐν τῇ νήσῳ τῇ καλουμένῃ Πάτμῳ διὰ τὸν λόγον τοῦ θεοῦ« καὶ τὰ ἑξῆς.","lemmas":", ὁ ἀδελφός  καί συγκοινωνός ἐν ὁ θλίβω καί βασίλεια καί  ἐν  ,  -  ἐν ὁ νῆσος ὁ καλέω  διά ὁ λόγος ὁ θεός « καί ὁ ἑξῆς ."},{"id":1162421,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἔοικε τὴν ἀποκάλυψιν ἐν τῇ νήσῳ τεθεωρηκέναι.","lemmas":"καί ἔοικα ὁ ἀποκάλυψις ἐν ὁ νῆσος θεωρέω ."},{"id":1162422,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ὁ δὲ προστιθεὶς μετὰ τὴν ἀποδεδομένην διήγησιν εἰς τὸ Ποτήριον καὶ τὸ βάπτισμα τοιαῦτά φησιν·","lemmas":"ὁ δέ προστίθημι μετά ὁ  διήγησις εἰς ὁ  καί ὁ βάπτισμα  φημί ·"},{"id":1162423,"filename":"tlg2042.tlg030.opp-grc1","tokens":"secundum haec videntur et calicem cem bibisse et baptismo baptizati esse filii Zebedaei, quoniam Herodes quidem interfecit» Iacobum fratremlohannis gladio «, imperator autem Romanorum( sicut docet traditio) condemnavit Iohannem dantem testimonium verbo dei in insulam Patmon, sicut ipse de suo martyrio docet, non dicensquis eum condemnavit, sed ubi fuit condemnatus.","lemmas":",     »   lohannis   ,    (    )          ,       ,   quis   ,     ."},{"id":1162424,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicit autem in Revelatione sua hoc modo:","lemmas":":"},{"id":1162425,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» Iohannes, frater vester et socius in tribulatione et in regno et in patientia lesu, fui in insula, quae vocatur Patmos, propter verbum dei et propter testimonium lesu Chrisit.","lemmas":"»  ,              ,    ,    ,         ."},{"id":1162426,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et fui in spirituindie dominico, et audivi post me vocemmagnamquasi tiba,« et cetera.","lemmas":"in die  ,      magnam quasi  , «   ."},{"id":1162427,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et ex hocintellegitur, quoniam revelationem hanc in insula constitutus vidit.","lemmas":"intellegitur ,        ."},{"id":1162428,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Adhuc autem addimus iuxta ea quae diximus:","lemmas":":"},{"id":1162429,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὥσπερ ἔστι τι βρῶμα τοῦ σωτῆρος, περὶ οὗ λέγει·","lemmas":"ὥσπερ εἰμί τις βρῶμα ὁ σωτήρ , περί οὗ λέγω ·"},{"id":1162430,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἐμὸν βρῶμά βστιν ἐστιν ἵνα ποιήσω τὸ θέλημα τοῦ πέμψαντός με κοὶ τελειώσω αὐτοῦ τὸ ἔργον«, οὕτως ἀνάλογόν ἐστι ποτήριον ἐκείνῳ τῷ βρώματι.","lemmas":"εἰμί ἵνα  ὁ θέλημα ὁ πέμπω   τελειόω αὐτός ὁ ἔργον « , οὕτως ἀνάλογος εἰμί ποτήριον ἐκεῖνος τῷ βρῶμα ."},{"id":1162431,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ τολμηρὸν μὲν διορίσαι ἀπὸ τοῦ βρώματος καὶ παραστῆσαι πραγματικῶς, ὅμως δὲ ὁ δυνάμενος ἐπιστησάτω μήποτε τὸ μὲν προετικόν ἐστι τὸ βρῶμα τὸ δέ θεωρητικὸν τὸ πόμα.","lemmas":"ὁ  μέν διορίζω ἀπό ὁ βρῶμα καί παρίστημι πραγματικός , ὅμως δέ ὁ   μήποτε ὁ μέν προετικός εἰμί ὁ βρῶμα ὁ δέ θεωρητικός ὁ  ."},{"id":1162432,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κατὰ γὰρ τὸ ἐσυίειν τὸν Χριστόν, ἐν τῷ ποιεῖν τὸ θέλημα τοῦ πέμψαντος« αὐτὸν καὶ τελειοῦν ἐκείνου τὸ ἔργον«, τὸ κοὶ πίνειν αὐτόν ἐστι, ἐν τῷ νοεῖν> θέλημα τοῦ πέμψαντος« αὐτὸν καὶ τελειῶσαι αὐτοῦ τὴν γνῶσιν.","lemmas":"κατά γάρ ὁ  ὁ Χριστός , ἐν ὁ ποιέω ὁ θέλημα ὁ πέμπω « αὐτός καί τελειόω ἐκεῖνος ὁ ἔργον « , ὁ  πίνω αὐτός εἰμί , ἐν τῷ  θέλημα ὁ πέμπω « αὐτός καί τελειόω αὐτός ὁ γνῶσις ."},{"id":1162433,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δὲ δύναται ἢ μὴ εἰς ταύτην τὴν διαφορὰν ἀναφέρεσθαι <καὶ> τὸ ἡ σάξ ἀληθῶς ἐστι βρῶσις, καὶ τὸ αἷμά μου ἀληθῶς ἐστι πόσις«, καὶ σὺ κρινεῖς.","lemmas":"εἰ δέ δύναμαι τίη μή εἰς οὗτος ὁ διαφορά ἀναφέρω  ὁ ὁ  ἀληθής εἰμί βρῶσις , καί ὁ αἷμα  ἀληθής εἰμί πόσις « , καί  κρίνω ."},{"id":1162434,"filename":"tlg2042.tlg030.opp-grc1","tokens":"λέγοι γὰρ ἄν τις ὅτι ἀληθῶς μέν βρῶσις ἡ πρᾶξις, ἀληθῶς δὲ πόσις ἡ θεωρία, καὶ ὁ τοῦτο φάσκων ἐρεῖ ὅτι διὰ τοῦτο πρῶτον δίδωσι τὸν » ἄρτον εὐλογήσας« καὶ κλάσας» τοῖς μαθηταῖς«— ἐπεὶ πρώτη ἐστὶν ἡ πρᾶξις, καὶ μετὰ τοῦτο» λαβὼν ποτήριον, εὐχαριστήσας ἔδωκεν αὐτοῖς λέγων·","lemmas":"λέγω γάρ ἄν τις ὅτι2 ἀληθής μέν βρῶσις ὁ πρᾶξις , ἀληθής δέ πόσις2 ὁ θεωρία , καί ὁ οὗτος φάσκω λέγω ὅτι2 διά οὗτος πρῶτος δίδωμι ὁ  ἄρτος εὐλογέω « καί κλάω » ὁ μαθητής « — ἐπεί πρῶτος εἰμί ὁ πρᾶξις , καί μετά οὗτος » λαμβάνω ποτήριον , εὐχαριστέω δίδωμι αὐτός λέγω ·"},{"id":1162435,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sicut est aliqua esca Christi, de qua dicit:","lemmas":",    :"},{"id":1162436,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» mea est escaut faciam voluntatem eius qui me misit et perficiam opus ipsius«, sic aestimationem escae illius est etiam potus.","lemmas":"»    ut           « ,        ."},{"id":1162437,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod temeritatis quidem est ab esca dirimere et rebus ipsis ostendere, tamen qui potest intellegat ne forte quod est in actu esca sit, quod autem in consideratione potus.","lemmas":",             ,      ."},{"id":1162438,"filename":"tlg2042.tlg030.opp-grc1","tokens":"manducare est enim Christi:","lemmas":":"},{"id":1162439,"filename":"tlg2042.tlg030.opp-grc1","tokens":"facere voluntatem eius qui misit eum et perficere opus eius, bibere autem:","lemmas":",   :"},{"id":1162440,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sapepe secundum voluntatem eius qui misit eumet perficere notitiam eius.","lemmas":"."},{"id":1162441,"filename":"tlg2042.tlg030.opp-grc1","tokens":"secundum hanc differentiam intellegitur et quod ait:","lemmas":":"},{"id":1162442,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» caro meavera est esca, et sanguis meus verus est potus«.","lemmas":"»   vera   ,       « ."},{"id":1162443,"filename":"tlg2042.tlg030.opp-grc1","tokens":"esca enim veraest animarum actus, verus autem potus est agnitio veritatis.","lemmas":"est   ,       ."},{"id":1162444,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ideo et primum dat» panem benedicens« et frangens» discipulis quoniamin primo loco est actus;","lemmas":"»   «   »   in     ;"},{"id":1162445,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et post hoc» accipiens calicem et gratias agens dixit:","lemmas":"»       :"},{"id":1162446,"filename":"tlg2042.tlg030.opp-grc1","tokens":"bibite ex hoc πίετε ἐξ αὐτοῦ πάντες«— ἐπεὶ δεῖ τὰ τῶν πράξεων ῥυθμίσαντα καὶ τὸ πρακτικὸν κατορθώσαντα οὕτως ὁδεύειν διὰ τῶν προγνόντων καὶ ἐπὶ θεωρίαν αὐτῶν.","lemmas":"ἐκ αὐτός πᾶς « — ἐπεί δέω ὁ ὁ πρᾶξις  καί ὁ πρακτικός κατορθόω οὕτως ὁδεύω διά ὁ  καί ἐπί θεωρία αὐτός ."},{"id":1162447,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ γὰρ κατὰ τὸν προφήτην λέγεται τὸ» σπείρατε ἐαυτοῖς εἰς δικαιοσύνην, τρυγήσατε εἰς καρπὸν ζο) ῆς«, ἶνα πρῶτον πράξωμεν τὸ δέον·","lemmas":"καί γάρ κατά ὁ προφήτης λέγω ὁ »   εἰς δικαιοσύνη ,  εἰς καρπός  )  « , ἴς πρῶτος πράσσω ὁ δέω ·"},{"id":1162448,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ μετὰ τοῦτό φησι·","lemmas":"καί μετά οὗτος φημί ·"},{"id":1162449,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» φωτίσατε ἑαυτοῖς φῶς γνώσεως«, <ὡς> ὁδῷ γὰρ τις μετὰ τὸ τὰ καθᾶραι ὁδεύοι ἂν ἐπὶ τὴν γνῶσιν καὶ φωτίζοιτο ἐν αὐτῇ.","lemmas":"»  ἑαυτοῦ φάος γνῶσις « ,  ὁδός γάρ τις μετά ὁ ὁ καθαίρω  ἐάν ἐπί ὁ γνῶσις καί  ἐν αὐτός ."},{"id":1162450,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ ταῦτα δὲ παρεκβατικῶς λέλεκται διὰ τὴν περὶ τοῦ ποτηρίου βαθυτέραν ἐξέτασιν.","lemmas":"οὗτος δέ  λέγω διά ὁ περί ὁ  βαθύς ἐξέτασις ."},{"id":1162451,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ἐν εἰκοστῷ δευτέρῳ Ψαλμῷ λέλεκται πρῶτον μέν τὸ » ἡτοίμασας ἐνώπιόν μου τράπεζαν ἐξ ἐναντίας τῶν θλιβόντων με«, ἑξῆς δὲ καὶ τό·","lemmas":"ἐν εἰκοστός δεύτερος  λέγω πρῶτος μέν ὁ  ἑτοιμάζω ἐνώπιος  τράπεζα ἐκ  ὁ θλίβω  « , ἑξῆς δέ καί ὁ ·"},{"id":1162452,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ποτήριόν σου μεθύσκον με ὡσεὶ κράτιστον«.","lemmas":"ὡσεί κράτιστος « ."},{"id":1162453,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μὴ ὑπο- λαμβανέτωδ’ ἡμᾶς ὁ ἐντυγχάνων τῇδε τῇ γραφῇ κροτεῖν ὅτι ἐχρῆν Πως διηγήσασθαι τὰ περὶ τῶν ἀναγεγραμμένων καθίσεων τοῦ θεοῦ ἢ τοῦ Χριστοῦ.","lemmas":"μή  - λαμβάνω δ’ ἐγώ ὁ ἐντυγχάνω ὅδε ὁ γραφή κροτέω ὅτι2 χρή  διηγέομαι ὁ περί ὁ ἀναγράφω  ὁ θεός ἤ ὁ Χριστός ."},{"id":1162454,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀπολογούμεθα γὰρ ὅτι δυσωπῆσαι μόνον ἀπὸ τῶν ῥητῶν προέκειτο Ta περὶ καθίσεως καὶ«, quoniam convenit primum quae sunt actus inplere et opus bonum delectare et sic <per opera et> ad scientiam rerum et secundum prophetam sic dicit<ur> :","lemmas":"ἀπολογέομαι γάρ ὅτι2 δυσωπέω μόνος ἀπό ὁ  πρόκειμαι  περί  καί « ,"},{"id":1162455,"filename":"tlg2042.tlg030.opp-grc1","tokens":":","lemmas":":"},{"id":1162456,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» seminate vobis iustitiam et vindemiate fructum vitae«, ut primum bona opera post hoc autem quoddicit:","lemmas":"»        « ,         :"},{"id":1162457,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» inluminate vobislumen scientiae«, quasi per viam enim quandam postquam emendaverit quis mores suos proficiscatur ad scientiam et inkiminetur.","lemmas":"»   lumen  « ,                ."},{"id":1162458,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Et in Psahno vicesimo secundo dictum est primum:","lemmas":":"},{"id":1162459,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» praeparasti in conspectumeo mensam adversus eosqui tribulant me, inpinguasti in oleo caput meum«, et post hoc et:","lemmas":"»    meo    qui   ,      « ,     :"},{"id":1162460,"filename":"tlg2042.tlg030.opp-grc1","tokens":"xpoculum tuum inebrians quam praeclarum est«.","lemmas":"« ."},{"id":1162461,"filename":"tlg2042.tlg030.opp-grc1","tokens":"non autem reprehendatnos qui legit haecverba, quoniam oportuit interpretari quodammodo quae de sessionibus dicta sunt dei vel Christi.","lemmas":"nos    verba ,             ."},{"id":1162462,"filename":"tlg2042.tlg030.opp-grc1","tokens":"respondemus enim, quoniam placare tantummodo de scripturis propositum fuit de ses- αποστησαι του εντυγχανοντα απο τῆς ταπεινοτέρας ἐκδοχῆς.","lemmas":",          -     ὁ   ."},{"id":1162463,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἄλλῳ γὰρ καιρῷ ἐχρῆν Προηγουμένην τινὰ σκέψιν ποιήσασθαι περὶ καθίσεωςΛ·","lemmas":"ἄλλος γάρ καιρός χρή   σκέψις ποιέω περί  Λ ·"},{"id":1162464,"filename":"tlg2042.tlg030.opp-grc1","tokens":"αὶ στάσεως καὶ περιπάτου θεοῦ ἢ τοῦ Χριοτοῦ, ὅπερ οὐκ ἀπαιτεῖ ἡ ποροῦσα διήγησις·","lemmas":"στάσις καί περίπατος θεός ἤ ὁ  , ὅς οὐ ἀπαιτέω ὁ  διήγησις ·"},{"id":1162465,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μεγίστη γὰρ ἂν καὶ ἄκαιρος ἐγένετο ἡ παρέκβασις.","lemmas":"μέγας γάρ ἄν καί ἄκαιρος γίγνομαι ὁ παρέκβασις ."},{"id":1162466,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πλὴν τούτων λεχθέντων ὑπὸ τοῦ σωτῆρος πρὸς τὴν ἀξίωσιν τῆς μητρὸς Ἰωάννου καὶ Ἰακώβου ἢ αὐτῶν τῶν υἱῶν Ζεβεδαίου ἀκούσαντες( φησὶν) οἱ δέκα ἠγανάκτησαν περὶ τῶν δύο ἀδελφῶν ὡς ἀξιωσάντων προτιμηθῆναι τῶν λοιῶν.","lemmas":"πλήν οὗτος λέγω ὑπό ὁ σωτήρ πρός ὁ ἀξίωσις ὁ μήτηρ Ἰωάννης καί Ἰάκωβος ἤ αὐτός ὁ υἱός Ζεβεδαῖος ἀκούω ( φημί ) ὁ  ἀγανακτέω περί ὁ γε ἀδελφός ὡς ἀξιόω προτιμάω ὁ  ."},{"id":1162467,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παρατήρει δ’ ὅτι καὶ Ἰούδας ἐν τοῖς ἀγανακτοῦσιν ἠν( καὶ ανέγραψε τοῦτο καὶ ὁ Μᾶρκος).","lemmas":"ὅτι2 καί Ἰούδας ἐν ὁ ἀγανακτέω  ( καί  οὗτος καί ὁ Μάρκος ) ."},{"id":1162468,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δὲ ἐν τοῖς ἀγανακτοῦσιν ἦν μετὰ τῶν λοιπῶν ἐννέα, μήποτε ἔτι οὐδέ- πω βεβλήκει ὁ διόβολος εἰς τὴν καρδίαν« αὐτοῦ, ἵνα αὐτὸν « τὸν κύριον ἡμῶν» παρδῷ«,’ ἔτι γΑ τῇ προαιρέσει εἷς τοῖν ποστόλων ὁ Ἰούδος ἦν.","lemmas":"εἰ δέ ἐν ὁ ἀγανακτέω εἰμί μετά ὁ λοιπός ἐννέα ,  ἔτι οὐδέ - πω βάλλω ὁ Διόβολος εἰς ὁ καρδία « αὐτός , ἵνα αὐτός  ὁ κύριος  »  « , ’ ἔτι  ὁ προαίρεσις  ὁ  ὁ  εἰμί ."},{"id":1162469,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πολλὰ δέ περὶ αὐτοῦ ἐν τοῖς πρὸ τού- των εἰπόντες, νῦν οὐκ ἐποναλαμβό- νομεν περὶ τοῦ κατασκευάοοι ὅτι Ἰούδας προαιρέσεως έὸν ὁποίας Λ́αὶ οἱ λοιποὶ πέπτωκε κοὶ ἐνέπεσεν εἰς τὴν παγίδα τοῦ πονηροῦ, γΑ φιλαρ- γυρήσaς καὶ προδοὺς τὸν σο) τῆρα.","lemmas":"πολύς δέ περί αὐτός ἐν ὁ πρό  -  λέγω , νῦν οὐ  -  περί ὁ  ὅτι2 Ἰούδας προαίρεσις  ὁποῖος  ὁ λοιπός πίπτω  ἐμπίπτω εἰς ὁ παγίς ὁ πονηρός ,   -  καί προδίδωμι ὁ  )  ."},{"id":1162470,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sionibus et legentem avertere ab humili illa traditione.","lemmas":"."},{"id":1162471,"filename":"tlg2042.tlg030.opp-grc1","tokens":"alterius autem temporis est principalem expositionem facere de sedere dei <aut Christi> et stareet ambulare, quod nonexigit expositiopraesens.","lemmas":"et  ,    ."},{"id":1162472,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et audientes clecem contristati sunt ule duobus fratribus, quoniam rogaverunt ceteris se praeponi.","lemmas":",      ."},{"id":1162473,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et vide, quoniam et ludas erat inter indignantes.","lemmas":",       ."},{"id":1162474,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et si inter indignantes ceteros erat, ne forte necdum inmiserat diabo- lus» in cor« eius,»ut traderetc dominum, sed in ipso proposito quo et ceteri apostoli erat.","lemmas":",      -  »   «  , » ut   ,          ."},{"id":1162475,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ὁ δὲ Ἰησοῦς προδκαλεσάμενος αὐτοὺς εἶπεν·","lemmas":"ὁ δέ   αὐτός λέγω ·"},{"id":1162476,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἴδατε ὅτι οἱ ἄρχοντες τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν καὶ <τὰ> ἔως τοῦ καὶ δοῦναι τὴν Ψυχὴν αὑτοῦ λύτρον ἀντὶ πολλῶν( 20,– 28).","lemmas":"ὅτι2 ὁ ἄρχων ὁ ἔθνος κατακυριεύω αὐτός καί   ὁ καί δίδωμι ὁ Ψυχή ἑαυτοῦ λύτρον ἀντί πολύς (  , –  ) ."},{"id":1162477,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τούτοις τὰ ἰσοδυναμοῦντα καὶ ὁ Μᾶρκος ἀνέγραφεν.","lemmas":"οὗτος ὁ ἰσοδυναμέω καί ὁ Μάρκος ἀναγράφω ."},{"id":1162478,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐτηρήσαμεν δὲ ὥνπερ ἐπ’ ἄλλων πλεόνων καὶ τὴν τάξιν τῶν ἀναγεγραμμένο) ν τη- ροῦντας Ματθαῖον καὶ Μάρκον, ἕτε θεραπειῶν ἕτε λόγων, οὕτο)ς καὶ ἐνταῦθα.","lemmas":"τηρέω δέ  ἐπί ἄλλος πολύς καί ὁ τάξις ὁ  )   -   καί Μάρκος ,  θεραπεία  λόγος ,  ) ς καί ἐνταῦθα ."},{"id":1162479,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἑξῆς γὰρ τὰ ἀπὸ τοῦ» μέλλων δέ ὁ Ἰησοῦς ἀναβαίνειν εἰς Ἱεροσόλυμα κοὶ παρέλαβε τοὺς δώδεκα κατ’ ἰδαν « μέχρι τοῦ» εὐθέως δέ ἀποστέλλει αὐτοὺς« πάντα τῇ τάξει τετήρηκε καὶ ὁ Μάρκος ἀπὸ τοῦ ἦσαν δέ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα « μέχρι τοῦ» εὐθέως αὐτὸν ἀποστέλλει πάλιν ὧδε«.","lemmas":"ἑξῆς γάρ ὁ ἀπό ὁ » μέλλω δέ ὁ  ἀναβαίνω εἰς   παραλαμβάνω ὁ δώδεκα κατά   μέχρι ὁ » εὐθύς δέ ἀποστέλλω αὐτός « πᾶς ὁ τάξις τηρέω καί ὁ Μάρκος ἀπό ὁ εἰμί δέ ἐν ὁ ὁδός ἀναβαίνω εἰς   μέχρι ὁ » εὐθύς αὐτός ἀποστέλλω πάλιν ὧδε « ."},{"id":1162480,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σὺ δέ πορευθεὶς τὰ εὐαγγέλια ἀλλήλοις κατὰ τοὺς τόπους τούτους καὶ συγκρίνων αὐτοὺς εὑρήσεις τὸ λεγόμε- νοι·","lemmas":"σύ δέ πορεύω ὁ εὐαγγέλιον ἀλλήλων κατά ὁ τόπος οὗτος καί συγκρίνω αὐτός εὑρίσκω ὁ  -  ·"},{"id":1162481,"filename":"tlg2042.tlg030.opp-grc1","tokens":".","lemmas":"."},{"id":1162482,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ Λουκᾶς μέντοι ἐκ μέρους τὸ ὅμοιον ἀνέγραφε προτάξας αὐτῶν τὸ ἐγένετο δέ φιλονεικία αὐτῶν, τὸ lesus autem convocans eos dixit:","lemmas":"καί ὁ Λουκᾶς  ἐκ μέρος ὁ ὅμοιος  προσάγω αὐτός ὁ γίγνομαι δέ φιλονικία αὐτός , ὁ      :"},{"id":1162483,"filename":"tlg2042.tlg030.opp-grc1","tokens":"scitis quia priticijjes gentium dominantur eorum, et qui maiores sunt potestatem exercentin eis.","lemmas":",       in  ."},{"id":1162484,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Που ita erit inter vos;","lemmas":";"},{"id":1162485,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed quicumque voluerit inter vos maior esse, erit vester minister, et quicumque voluerit inter vos primus esse.","lemmas":",    ,        ."},{"id":1162486,"filename":"tlg2042.tlg030.opp-grc1","tokens":"erit vester servus.","lemmas":"."},{"id":1162487,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τίς αὐτῶν <ὰν εἴ> η μείζων«.","lemmas":"τις αὐτός    μέγας « ."},{"id":1162488,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν τούτοις γὰρ ἐπιφέρει·","lemmas":"ἐν οὗτος γάρ ἐπιφέρω ·"},{"id":1162489,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὁ δέ εἷπεν αὐτοῖς·","lemmas":"ὁ δέ λέγω αὐτός ·"},{"id":1162490,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν, καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται.","lemmas":"ὁ βασιλεύς ὁ ἔθνος κυριεύω αὐτός , καί ὁ ἐξουσιάζω αὐτός εὐεργέτης καλέω ."},{"id":1162491,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὑμεῖς δέ οὐχ οὕτως« καὶ τὰ ἑξῆς.","lemmas":"σύ δέ οὐ οὕτως « καί ὁ ἑξῆς ."},{"id":1162492,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ταῦτα μέν οὖν λελέχθω, ἵν’ ἡμᾶς μὴ λανθάνῃ τὰ περὶ τῆς ἰσοδυναμίας τῶν κατὰ τὸν τόπον τετηρημένης Ματθαίῳ καὶ Μάρκῳ, καὶ ἐκ μέρους τῷ Λουκᾷ.","lemmas":"οὗτος μέν οὖν  ,  ἐγώ μή  ὁ περί ὁ  ὁ κατά ὁ τόπος   καί Μάρκος , καί ἐκ μέρος ὁ  ."},{"id":1162493,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἤδη δὲ καὶ τὴν διάνοιαν τῶν λεγομένων ἡμῖν ἐξεταστέον.","lemmas":"ἤδη δέ καί ὁ διάνοια ὁ λέγω ἐγώ ἐξετάζω ."},{"id":1162494,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Προείρηται ὅτι τῶν παρὰ τῷ Ἰησοῦ πρωτείων ἐπεδικάζοντο Ἰάκωβος καὶ Ἰωάννης, καὶ ἠξίουν λαβεῖν τὸ καθίσαι ἐκ δεξιῶν καὶ ἐξ εὐωνύμων αὐτοῦ ἐν τῇ βασιλείᾳ αὐτοῦ ἢ ἡ μήτηρ αὐτῶν τοῦτο ᾔτει περὶ αὐτῶν), καὶ λέλεκται ὅτι ἐπὶ τούτοις, ὡς καὶ αὐτοὶ τῶν παρὰ τῷ Ἰησοῦ πρωτείων ἐπιδικαζόμενοι, οἱ λοιποὶ» ἠγανάκτησαν δέκα«, εἰ ὑφαρπάζειν βούλονται Ἰάκωβος κα Ἰωάννης, ὡς ὑπὲρ τοὺς λοιποὺς δέκα ὄντες, τὴν πρὸς τὸν Ἰησοῦν κατὰ τὴν δόξαν ἐγγύτητα.","lemmas":"ὅτι2 ὁ παρά τῷ Ἰησοῦς πρωτεῖον ἐπιδικάζω Ἰάκωβος καί  , καί ἀξιόω λαμβάνω ὁ καθίζω ἐκ δεξιός καί ἐκ εὐώνυμος αὐτός ἐν ὁ βασίλεια αὐτός ἤ ὁ μήτηρ αὐτός οὗτος αἰτέω περί αὐτός ) , καί λέγω ὅτι2 ἐπί οὗτος , ὡς καί αὐτός ὁ παρά τῷ Ἰησοῦς πρωτεῖον  , ὁ λοιπός » ἀγανακτέω δέκα « , εἰ ὑφαρπάζω βούλομαι Ἰάκωβος   , ὡς ὑπέρ ὁ λοιπός δέκα εἰμί , ὁ πρός ὁ Ἰησοῦς κατά ὁ δόξα ἐγγύτης ."},{"id":1162495,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τούτων δὲ προειρημένων κατὰ τὸ εὔλογον ὁ Ἰησοῦς προσκαλεπιται ἤτοι τοὺς ἀγανακτήσαντας δέκα, ἢ καὶ μετὰ τῶν λοιπῶν δύο, κοὶ διδάσκει τὴν ὁδὸν καθ’ ἣν μέγας καὶ πρῶτός τις ἔσται παρὰ τῷ θεῶ.","lemmas":"οὗτος δέ προαγορεύω κατά ὁ  ὁ    ὁ ἀγανακτέω  , ἤ καί μετά ὁ λοιπός γε ,  διδάσκω ὁ ὁδός κατά ὅς μέγας καί πρῶτος τις εἰμί παρά τῷ  ."},{"id":1162496,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam duo fratres super ceteros apostolos sibi gloriam perciperevoluerint indignantibus ceteris, inde occasionem accipiens lesus regulam iustitiae fidelibus ponit, ciuomodo quis apud deum potest obtinere primatum.","lemmas":"voluerint   ,         ,        ."},{"id":1162497,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τὸ δὲ λεγόμενον τοιοῦτον ἦν ὅτι οἱ μέν τῶν ἐθνῶν ἄρχοντες ἢ δοκοῦντες« αὐτῶν» ἄρχειν«) οὐκ ἀρκούμενοι τῷ κυριεύειν τῶν ὑποτεταγμένων, βιαιότερον αὐτῶν κρατεῖν θέλοντες καὶ κατακυριεύουσιν αὐτῶν.","lemmas":"ὁ δέ λέγω  εἰμί ὅτι2 ἕ μέν ὁ ἔθνος ἄρχω ἤ δοκέω « αὐτός » ἄρχω « ) οὐ ἀρκέω τῷ κυριεύω ὁ ὑποτάσσω , βίαιος αὐτός κρατέω ἐθέλω καί κατακυριεύω αὐτός ."},{"id":1162498,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁμοίως δὲ καὶ οἱ ὡς κατὰ τὴν ἐν τῷ βίῳ τούτῳ ἀξίαν ἐν τοῖς ἔθνεσι μεγάλοι οὐχ ἵστανται ἐπὶ τοῦ ἐξουσιάζειν τῶν ὑπηκόων, ἀλλὰ κατεξανιστάμενοι αὐτῶν κατεξουσιάζουσιν αὐτῶν.","lemmas":"ὅμοιος δέ καί ὁ ὡς κατά ὁ ἐν ὁ βίος οὗτος ἄξιος ἐν ὁ ἔθνος μέγας οὐ ἵστημι ἐπί ὁ  ὁ ὑπήκοος , ἀλλά  αὐτός κατεξουσιάζω αὐτός ."},{"id":1162499,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν ὑμῖν δὲ τοῖς ἐμοῖς γνωρίμοις μὴ ἔστω ταῦτα, μηδὲ οἱ ἀρχήν τινα ἐγκεχειρισμένοι τῶν εἰς ἐμέ πιστευόντων ἢ ἐξουσίαν ἐν ἐκκλησίᾳ τοῦ πατρός μου καὶ θεοῦ ἔχειν νενομισμένοι κατακυριευέτωσαν τῶν ἰδίων ἀδελφῶν ἢ κατεξουσιαζέτωσαν τῶν ἐπὶ τὴν δι’ ἐμοῦ θεοσέβειαν καταπεφευγότων.","lemmas":"ἐν  δέ ὁ ἐμός  μή εἰμί οὗτος , μηδέ ἕ ἀρχή τις ἐγχειρίζω ὁ εἰς  πιστεύω ἤ ἐξουσία ἐν ἐκκλησία ὁ πατήρ  καί θεός ἔχω   ὁ ἴδιος ἀδελφός ἤ  ὁ ἐπί ὁ διά ἐμός θεοσέβεια καταφεύγω ."},{"id":1162500,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ εἴπερ βούλεταί τις παρὰ τῷ πατρί μου κριθῆναι μέγας καὶ συγκρίσει τῶν ἑαυτοῦ ἀδελφῶν ὑπερέχων, πᾶσι διακονείτω ὧν βούλεται principes gentium non contenti regere tantum suos subiectos violenter eis dominari nituntur.","lemmas":"ἀλλά εἴπερ  τις παρά ὁ πατήρ  κρίνω μέγας καί σύγκρισις ὁ ἑαυτοῦ ἀδελφός ὑπερέχω , πᾶς  ὅς βούλομαι             ."},{"id":1162501,"filename":"tlg2042.tlg030.opp-grc1","tokens":"inter vos autem qui estis mei <noti>non erunt haec, ne forte qui videntur habere aliquem in ecclesia principatum dominentur fratribus propriis vel potestatem in eos exerceant.","lemmas":"non   ,                  ."},{"id":1162502,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam sicut omnia carnalia in necessitate sunt posita non in votate spiritaha autem in voluntatenonin necessitate, sic et qui principes sunt spiritales, principatus eorum in dilectione subiectorum debet esse positus, non in timore corporali.","lemmas":"non in  ,       ,         ,     ."},{"id":1162503,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed et qui voluerit apud patrem meum maior esse conparatione fratrum suorum ceterorum, efficiatur minister eorum, quibus εἶναι μεί( ων.","lemmas":",    ,  εἰμί  (  ."},{"id":1162504,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δὲ καὶ τῶν παρ’ ἐμοὶ πρωτείων τις ὀρέγεται, ἴστω μηδενὸς ἔσεσθαι πρῶτος, ᾧ πορὸν δουλεύειν μὴ ἐδούλευσε δουλείαν τὴν κοὶ ἐν μετριότητι καὶ τῇ ἐπαιντῇ ταπεινότητι, τόν τε δουλεύοντα ὠφελπῆσαι δυναμένην ὀνῆσαι δὲ ἢ ἀναπαῦσαι καὶ τοὺς δουλευομένους.","lemmas":"εἰ δέ καί ὁ παρά  πρωτεῖον τις ὀρέγω , οἶδα μηδείς εἰμί πρῶτος , ὅς  δουλεύω μή δουλεύω δουλεία ὁ  ἐν μετριότης καί ὁ  ταπεινότης , ὁ τε δουλεύω   ὀνίνημι δέ τίη ἀναπαύω καί ὁ  ."},{"id":1162505,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δὲ Λουκᾶς βασιλεῖς καὶ ἐξουσιάζοντας ἐθνῶν προλαμβάνει εἰς τὸν λόγον, ἀποτρέπον τόν βουλόμενον εἶναι ἐν τοῖς ἀδελφοῖς μείζονα μιμεῖσθαι τὴν βασιλικὴν ἐξουσίαν ἢ τὴν τῶν ἐξουσιαζόντων τῆς κολακείας ἐπιθυμίαν, διδάσκων <δ᾿> ἡμᾶς ἵν ὁ μὲν ἀληθῶς ἐν ἡμῖν» μείζων« γένη- ται ὡς ὁ νεώτερος« τουτέστιν ὡς παιδίον) ἁπλότητος κοὶ ἰσότητος χάριν, ὁ δὲ» ἠγούμενος οὕτω δὲ οἶμαι ὀνομάζειν τὸν καλούμενον ἐν τοῖς ἐκκλησίαις ἐπίσκοπον) ὡς ὁ« τοῖς ὑπηρετουμένοις διακονούμενος.","lemmas":"ὁ δέ Λουκᾶς βασιλεύς καί  ἔθνος προλαμβάνω εἰς ὁ λόγος , ἀποτρέπω ὁ  εἰμί ἐν ὁ  μέγας μιμέομαι ὁ βασιλικός ἐξουσία τίη ὁ ὁ  ὁ κολακεία ἐπιθυμία , διδάσκω  > ἐγώ  ὁ μέν ἀληθής ἐν  » μέγας « γένος -  ὡς ὁ νεώτερος «  ὡς παιδίον ) ἁπλότης  ἰσότης χάρις , ὁ δέ »  οὕτως δέ οἴομαι ὀνομάζω ὁ καλέω ἐν ὁ  ἐπίσκοπος2 ) ὡς ὁ « ὁ  διακονέω ."},{"id":1162506,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ ταῦτα μὲν ὁ τοῦ θεοῦ διδάσκει ἡμᾶς λόγος.","lemmas":"καί οὗτος μέν ὁ ὁ θεός διδάσκω  λόγος ."},{"id":1162507,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἡμεῖς δὲ ἤτοι μὴ νοοῦντες τό βούλημα τῆς διδασκαλίας ἐν τούτοις Ἰησοῦ ἢ καταφρονοῦντες τῶν τηλικούτων ὑποθηκῶν τοῦ σωτῆρος, τοιοῦτοί ἐσμεν ὡς ἐνίοτε κοὶ τὸν τῶν κακῶς ἀρχόντων ἐν τοῖς ἔθνεσιν ὑπερβάλλειν τῶφον καὶ μονονουχὶ ζητεῖν ὅς οἱ βασιλεῖς δορυφόρους, κοὶ φοβεροὺς ἑαυτοὺς καὶ δυσπροσίτους μάλιστα τοῖς πένησι κατασκευάζοντες, τοιοῦτοί vult esse maior.","lemmas":"δέ  μή νοέω ὁ βούλημα ὁ διδασκαλία ἐν οὗτος  τίη καταφρονέω ὁ τηλικοῦτος  ὁ σωτήρ , τοιοῦτος εἰμί ὡς ἐνίοτε  ὁ ὁ κακός ἄρχων ἐν ὁ ἔθνος ὑπερβάλλω  καί  ζητέω ὅς ὁ βασιλεύς δορυφόρος ,  φοβερός ἑαυτοῦ καί  μάλιστα ὁ πένης κατασκευάζω ,     ."},{"id":1162508,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et qui principatum desiderat ecclesiae, debet fieri omnium servus in humilitate servili, ut obsequatur omnibus in his quae pertinent ad salutem.","lemmas":",        ,          ."},{"id":1162509,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Et haec docet nos sermo divinus.","lemmas":"."},{"id":1162510,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nos autem sive non intellegentes voluntatem dei positam in scripturis sive contemnentes talem conmendationem Christi tales sumus, ut etiam malorum principum mundi excedere superbiam videamur, et non solum quaerimus sicut reges acies praecedentes et terribiles noset accessu difficiles maxime pauperibus exhibemus,et talessumus ad eos, qui nos εσμεν προς αυτους, ἐντυγχάνοντας ἡμῖν καὶ περί τινων ἀξιοῦντας, ὡς οὐδὲ οἱ τύραννοι καὶ ώμότεροι τῶν ἀρχόντων πρὸς τοὺς ἱκέτας.","lemmas":",         ,            et      , et  sumus   ,      , ἐντυγχάνω ἐγώ καί περί τις ἀξιόω , ὡς οὐδέ ὁ τύραννος καί  ὁ ἄρχων πρός ὁ ἱκέτης ."},{"id":1162511,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἔστι γε ἰδεῖν ἐν πολλαῖς νομιζομέναις ἐκλησίαις, καὶ μάλιστα ταῖς τῶν μει( όνων πόλεων, τοὺς ἡγουμένους τοῦ λαοῦ τοῦ θεοῦ μηδεμίαν ἰσολογίανΙ <ἔχοντας ἢ πρὸς αὑτοὺς ἔχειν> ἐπιτρέποντος, ἔσθ’ ὅτε κοὶ τοῖς καλλίστοις τῶν Ἰησοῦ μαθητῶν*** εἶναι πρὸς αὐτούς.","lemmas":"καί εἰμί γε ὁράω ἐν πολύς   , καί μάλιστα ὁ ὁ  (  πόλις , ὁ  ὁ λαός ὁ θεός μηδείς ἰσολογία Ι  ἤ πρός ἑαυτοῦ  ἐπιτρέπω ,  ὅτε  ὁ καλός ὁ Ἰησοῦς μαθητής * * * εἰμί πρός αὐτός ."},{"id":1162512,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ὁ μὲν ἀπόστολος τοῖς κυρίοις περὶ τῶν οἰκετῶν ἐντολὴν δίδωσι λέγων·","lemmas":"ὁ μέν ἀπόστολος ὁ κύριος2 περί ὁ οἰκέτης ἐντολή δίδωμι λέγω ·"},{"id":1162513,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» οἱ κύριοι, τὸ δίκαιον καὶ τὴν ἰσότητα τοῖς δούλοις παρέχεσθε, εἰδότες ὅτι καὶ ὑμεῖς ἔχετε κύριον ἐν οὐρανῷ«·","lemmas":"ὁ κύριος2 , ὁ δίκαιος καί ὁ ἰσότης ὁ δοῦλος παρέχω , οἶδα ὅτι2 καί  ἔχω  ἐν οὐρανός « ·"},{"id":1162514,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διδάσκει δέ καὶ ἀνιέναι τὴν ἀπειλὴν τοὺς δεσπότας κατὰ τῶν οἰκετῶν.","lemmas":"διδάσκω δέ καί ἄνειμι ὁ ἀπειλή ὁ δεσπότης κατά ὁ οἰκέτης ."},{"id":1162515,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔστι δέ τινας ἰδεῖν <ἐπισκόπου> ὠμῶς ἀπειλοῦντας, ὁτέ μέν προφάσει ἁμαρτίας, ὁτέ δὲ τῷ καταφρονεῖν τῶν πτωχῶν, παρὰ τὸν ἀποστολικὸν λόγον ἐν ᾦλέλεκται·","lemmas":"εἰμί δέ τις ὁράω  ὠμός ἀπειλέω ,  μέν  ἁμαρτία , ὅτε δέ τῷ καταφρονέω ὁ πτωχός , παρά ὁ  λόγος ἐν  ·"},{"id":1162516,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρνάβᾳ κοινωνίας, ἵνα.","lemmas":"δεξιά δίδωμι  καί  κοινωνία , ἵνα ."},{"id":1162517,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἡμεῖς εἰς τὰ ἔθνην, αὐτοὶ δὲ εἰς τὴν περιτομήν·","lemmas":"εἰς ὁ  , αὐτός δέ εἰς ὁ περιτομή ·"},{"id":1162518,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μόνον τῶν πτωχῶν ἵνα μνημονεύω- μεν«, καὶ πόλιν τὴν πρὸς τοὺς ὑποχερίους ἰσότητα μήτε ἐννοοῦντας μήτε φανταζομένους ὅτι καθήκει interpellant velpropter aliquid deprecantur, sicut nec tyranni et crudeliores principibus mundialibus ad subiectos.","lemmas":"μόνος ὁ πτωχός ἵνα μνημονεύω -  « , καί πόλις ὁ πρός ὁ  ἰσότης  ἐννοέω μήτε  ὅτι2    propter   ,          ."},{"id":1162519,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et est videre in quibusdam ecclesiis,praecipue civitatum maximarum, principes populi Christiani nullam adfabilitatem habentes vel habere ad se permittentes.","lemmas":", praecipue   ,            ."},{"id":1162520,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et apostolus quidem etiam dominis dat mandatumde servis dicens:","lemmas":"de   :"},{"id":1162521,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» domin, quod iustum est et aequum servis praestate, scientes quia et vos habetis dominum in caelis«, docet autem et remittere minas.","lemmas":"»  ,        ,         « ,      ."},{"id":1162522,"filename":"tlg2042.tlg030.opp-grc1","tokens":"episcopi autem quidam crudeliter comminantur, aliquando quidem occasione peccati, alicjuando auem contemnentes pauperum cuam, ἀτυφίανΛ·","lemmas":",     ,      ,  Λ ·"},{"id":1162523,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὶ ἰσότητα μάλιστα Χριστιανοῖς ἐμπολιτεύεσθαι, κοὶ ἐξαιρέτως ἐν τοῖς ὑπεροχήν τινα ὀνόματος ἐκκλησιαστικοῦ φοροῦσι·","lemmas":"ἰσότης μάλιστα  ἐμπολιτεύω ,  ἐξαιρετός ἐν ὁ ὑπεροχή  ὄνομα  φορέω ·"},{"id":1162524,"filename":"tlg2042.tlg030.opp-grc1","tokens":"γέγραπται γάρ·","lemmas":"γράφω γάρ ·"},{"id":1162525,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὅσῳ μέγας εἶ, τοσούτῳ ταπείνου σεαυτόν, κοὶ ἔνοντι κυρίου εὑρήσεις χάριν«.","lemmas":"ὅσος μέγας εἶμι , τοσοῦτος  σεαυτοῦ ,    εὑρίσκω χάρις « ."},{"id":1162526,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐχρῆν δ’ ἡμᾶς εἰδέναι καὶ τὸ ἐν Παροιμίαις οὕτως εἰρημένον·","lemmas":"χρή  ἐγώ οἶδα καί ὁ ἐν  οὕτως λέγω ·"},{"id":1162527,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πρὸ συντριβῆς ὑψοῦται καρδία ἀνδρός, καὶ πρὸ δόξης ταπεινοῦται«, ἐκκλίνειν δέ καὶ τὸ περιπεσεῖν τῷ <μέγα> φρονῆσαι ἢ εἰπεῖν λόγον, ὃν εἶπεν ὁ » θέλων ἑαυτὸν δικαιῶσαι« πρὸς τὸν Ἰησοῦν διδάξαντα τὸ» ἀγαπήσεις τὸν πλησίον σου ὡς ἑαυτόν«, ὃς οὐκ ᾐδέσθη τῷ σωτῆρι εἰπεῖν·","lemmas":"πρό  ὑψόω καρδία ἀνήρ , καί πρό δόξα ταπεινόω « , ἐκκλίνω δέ καί ὁ περιπίπτω τῷ  φρονέω ἤ λέγω λόγος , ὅς λέγω ὁ  ἐθέλω ἑαυτοῦ δικαιόω « πρός ὁ Ἰησοῦς διδάσκω ὁ » ἀγαπάω ὁ πλησίος  ὡς ἑαυτοῦ « , ὅς οὐ αἰδέομαι τῷ σωτήρ λέγω ·"},{"id":1162528,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» καὶ τίς ἐντί μου πλησίον;","lemmas":"» καί τις   πλησίος ;"},{"id":1162529,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« ἔδει δὲ καὶ ἀπὸ Παύλου ἀνεγνωκέναι τὸ » δυνάμενοι ἐν βάρει εἶναι ὡς Χριστοῦ ἀπόστολοι, ἐγενήθημεν ἤπιοι ἐν μέσῳ ὑμῶν, ὡς ἐὰν τροφὸς θάλπῃ τὰ ἑαυτῆς τέκνα«.","lemmas":"δέω δέ καί ἀπό Παῦλος ἀναγιγνώσκω ὁ   ἐν βᾶρις εἰμί ὡς Χριστός  , γίγνομαι ἤπιος ἐν μέσος ὑμός , ὡς ἐάν  θάλπω ὁ ἑαυτοῦ τέκνον « ."},{"id":1162530,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐχρῆν μιμήσασθαι καὶ τὸ» ἢ ἁμαρτίαν ἐποίησα ἐμαυτὸν ταπεινῶν ἵνα ὑμεῖς ὑψωθῆτε«;","lemmas":"χρή μιμέομαι καί ὁ » ἤ ἁμαρτία ποιέω ἐμαυτοῦ ταπεινός ἵνα   « ;"},{"id":1162531,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Οἱ ἄρχοντες οὖν τῶν μὲν Μνῶν κατακυριευέτωσαν αὐτῶν, τῆς δὲ ἐκκλησίας δουλευέτωσαν αὐτῇ.","lemmas":"ἄρχω οὖν ὁ μέν   αὐτός , ὁ δέ ἐκκλησία  αὐτός ."},{"id":1162532,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλὰ καὶ οἱ μεγάλοι μέν τῶν ἐθνῶν κατεξουσιαζέτωσαν αὐτῶν, τῶν δὲ πιστῶν ἀκουέτωσαν τοῦ cum sit scriptuin:","lemmas":"ἀλλά καί ὁ μέγας μέν ὁ ἔθνος  αὐτός , ὁ δέ   ὁ    :"},{"id":1162533,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» quantum magnus es tantum humilia te, et invenies gratiamcoram domino«, item in Proverbiis:","lemmas":"»       ,    coram  « ,    :"},{"id":1162534,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ante contritionemextollitur cor viri, et ante gloriam humiliatur«.","lemmas":"»   extollitur   ,     « ."},{"id":1162535,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Frincipes ergo gentium dominentur eorum, ijrincipes autem ecclesiarum serviant subditis.","lemmas":",      ."},{"id":1162536,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed et maiores gentium potestatem exerceant, fidelium autem audiant eum qui dicit:","lemmas":",       :"},{"id":1162537,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» discite ex me» μάθετε ἀπ’ ἐμοῦ.","lemmas":"»    » μανθάνω ἀπό ἐμός ."},{"id":1162538,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅτι πραΰς εἰμι καὶ ταπεινὸς τῇ καρδίᾳ, καὶ εὑρήσετε ἀνάπαυσιν ταῖς ψυχαῖς ὑμῶν«.","lemmas":"ὅτι2  εἰμί καί ταπεινός ὁ καρδία , καί εὑρίσκω ἀνάπαυσις ὁ ψυχή ὑμός « ."},{"id":1162539,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παιδευώμεθα δέ καὶ πρὸς τὸ μὴ ἀποδέχεσθαι κολακείας μηδὲ ἡδέο) ς καλεῖσθαι ὑπὸ τῶν ἀνθρώπων, ἐφ’ οἶς ἂν δόξωμεν εὖ τινας πεποιηκέναι,» ευεργεται«.","lemmas":"δέ καί πρός ὁ μή ἀποδέχομαι κολακεία μηδέ  )  καλέω ὑπό ὁ ἄνθρωπος , ἐπί  ἄν δοκέω εὖ τις ποιέω , »  « ."},{"id":1162540,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ ταῦτα δέ φαμεν ἀνεπιστημόνως, ταπεινοῦν ἑαυτοὺς θέλοντες ὑΠὸ τὴν κραταιὰν χεῖρα τοῦ θεοῦ« καὶ κατὰ τόν λόγον αὐτοῦ ὑπὸ τὴν ἐκκλησιαστικὴν διακονίαν·","lemmas":"οὐ οὗτος δέ φημί ἀνεπιστήμων , ταπεινόω ἑαυτοῦ ἐθέλω  ὁ κραταιός χείρ ὁ θεός « καί κατά ὁ λόγος αὐτός ὑπό ὁ  διακονία ·"},{"id":1162541,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔστι δ’ ὅτε χρὴ( κατὰ τὴν ἀποστολικὴνφ( ονὴν) τοὺς ἁμαρτάνοντος ἐνώπιον πάντων« ἐλέγχειν, ἴνα καὶ οἱ λοι- ποὶ φόβον ἔχωσιν«.","lemmas":"εἰμί  ὅτε χρή ( κατά ὁ  φ (  ) ὁ ἁμαρτάνω ἐνώπιος πᾶς « ἐλέγχω ,  καί ὁ  -  φόβος ἔχω « ."},{"id":1162542,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔστι δ’ ὅτε δεῖ χρησόμενον τῇ ἐξουσίᾳ» παραδοῦναί« τινα» τῷ σατανᾷ εἰς ὄλεθρον τῆς σαρκός, ἵνα τὸ πνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου«.","lemmas":"εἰμί  ὅτε δέω  ὁ ἐξουσία » παραδίδωμι « τις » τῷ  εἰς ὄλεθρος ὁ σάρξ , ἵνα ὁ πνεῦμα σῴζω ἐν ὁ ἡμέρα ὁ  « ."},{"id":1162543,"filename":"tlg2042.tlg030.opp-grc1","tokens":"σπανίως δὲ τὸ τοιοῦτο ποιητέον·","lemmas":"σπάνιος δέ ὁ τοιοῦτος ποιέω ·"},{"id":1162544,"filename":"tlg2042.tlg030.opp-grc1","tokens":"νουθετητέον γὰρ τοὺς ἀτάκτους« καὶ παραμυθητέον» τοὺς ὀλιγοψύχους« καὶ ἀνθεκτέον» τῶν ἀσθενῶν« καὶ πρὸς πάντας« δέ μακροθυμητέον καὶ οὐδενὶ κακὸν ἀντὶ κακοῦ« ἀποδοτέον.","lemmas":"νουθετέω γάρ ὁ ἄτακτος « καί παραμυθέομαι » ὁ ὀλιγόψυχος « καί ἀντέχω » ὁ ἀσθενής « καί πρός πᾶς « δέ  καί  κακός ἀντί κακός « ἀποδίδωμι ."},{"id":1162545,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐ χρὴ ἡγεῖσθαι ἐχθρὸν εἶναι τὸν ἁμαρτάνοντα, ἀλλ’ ἀκουστέον τοῦ ἀποστόλου λέγοντος·","lemmas":"καί οὐ χρή  ἐχθρός εἰμί ὁ ἁμαρτάνω , ἀλλά ἀκούω ὁ ἀπόστολος λέγω ·"},{"id":1162546,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μὴ ὡς ἐχθρὸν ἡγεῖσθε, ἀλλὰ νουθετεῖτε ὡς ἀδελφόν «.","lemmas":"μή ὡς ἐχθρός  , ἀλλά νουθετέω ὡς ἀδελφός  ."},{"id":1162547,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ταῦτα πάντα μοι λέλεκται βουλομέ- quia mitis sum et humilis cordec non ista dicimus ut inclinemus ecclesiasticum principatum;","lemmas":"οὗτος πᾶς ἐγώ λέγω  -              ;"},{"id":1162548,"filename":"tlg2042.tlg030.opp-grc1","tokens":"est enim interdum quando( secundum vocem apostolicam)» peccantes coram omnibus arguant, ut et ceteri timorem habeant«, est aliquando, ut utens potestate sua tradat peccantem » satanae in interitum carnis, ut spiritus salvetur in die domini Iesu«.","lemmas":"(    ) »     ,      « ,   ,            ,        « ."},{"id":1162549,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tamen raro hoc fieri debet;","lemmas":";"},{"id":1162550,"filename":"tlg2042.tlg030.opp-grc1","tokens":"corripiendi enim sunt inquieti, consolandi autem» pusillanimes «, sustinendi infirmi, et» ad omnes«magnanimitas est habenda, nuUi» malum pro malo« reddendum, ut non aestimetur inimicus qui peccat, sed corripiatur ut frater.","lemmas":",   »   ,   ,  »   « magnanimitas   ,  »    «  ,       ,     ."},{"id":1162551,"filename":"tlg2042.tlg030.opp-grc1","tokens":"haec autem diximus voientes ostendere νῳ κατὰ τὸν λόγον προστῆσαι ὅτι οὐ μιμητέον τῷ ἄρχοντι τῆς ἐκκλησίας τὸν ἄρχοντα τῶν Μνῶν, οὐδὲ ζηλωτέον τοὺς κατακυριεύοντας κοὶ κατεξουσιάζοντος κοὶ βασιλεῖς·","lemmas":"κατά ὁ λόγος προίστημι ὅτι2 οὐ μιμέομαι τῷ ἄρχω ὁ ἐκκλησία ὁ ἄρχω ὁ  , οὐδέ ζηλόω ὁ     βασιλεύς ·"},{"id":1162552,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ ὅση δύναμις καὶ ἐν τούτοις Χριστὸν μιμητέον τὸν εὐεντευκτοτατον κοὶ γυναιξὶν ὁμιλοῦντα καὶ παιδίοις ἐπιτιθέντα χεῖρας.","lemmas":"ἀλλά ὅσος δύναμις καί ἐν οὗτος Χριστός μιμέομαι ὁ   γυνή ὁμιλέω καί παιδίον  χείρ ."},{"id":1162553,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ κοὶ μείονα δὲ ἔχει λόγον τὸ Ἰησοῦν βεβληκέναι ὕδωρ εἰς νιπτῆρα« καὶ » τοὺς πόδας τῶν μαθητῶν« κεκαθαρκέναι, οὐδὲν ἧττον κοὶ κατὰ τὴν λέξιν ἀκουστέον αὐτοῦ περὶ τούτων λέγοντος·","lemmas":"εἰ  μείων δέ ἔχω λόγος ὁ  βάλλω ὕδωρ εἰς νιπτήρ « καί  ὁ πούς ὁ μαθητής «  ,  ἥσσων  κατά ὁ λέξις ἀκούω αὐτός περί οὗτος λέγω ·"},{"id":1162554,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὑμεῖς φωνεῖτέ με·","lemmas":"·"},{"id":1162555,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ διδάσκαλος καὶ ὁ κύριος, καὶ καλῶς λέγετε·","lemmas":"ὁ διδάσκαλος καί ὁ κύριος2 , καί καλός λέγω ·"},{"id":1162556,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰμὶ γὰρ« καὶ τὰ ἐξῆς·","lemmas":"εἰμί γάρ « καί ὁ  ·"},{"id":1162557,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὰ τούτων γὰρ διδάσκει μιμητὰς αὐτοῦ τῆς ἐπαινετῆς ταπεινότητος γίνεσθαι τοὺς μαθητάς.","lemmas":"διά οὗτος γάρ διδάσκω μιμητής αὐτός ὁ  ταπεινότης γίγνομαι ὁ μαθητής ."},{"id":1162558,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τάχα δὲ καὶ ἐπεὶ κύριος ὢν ἐδούλευσεν ὑπὲρ ἀνθρώπων σωτηρίας τῷ γένει ἡμῶν, κατὰ τοῦτο λέγεται μορφὴν δούλου« ἀνειληφέναι καὶ τεταπεινωκέναι ἑαυτὸν γενόμενον ὑπήκοον μέχρι θανάτου«.","lemmas":"τάχα δέ καί ἐπεί κύριος2 εἰμί δουλεύω ὑπέρ ἄνθρωπος σωτηρία τῷ γένος ἐγώ , κατά οὗτος λέγω μορφή δουλόω « ἀναλαμβάνω καί  ἑαυτοῦ γίγνομαι ὑπήκοος μέχρι θάνατος « ."},{"id":1162559,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ εἴπερ διὰ τοῦτο’ ὁ θεὸς αὐτὸν ὑπερύψωσεν«, ὁ βουλόμενος ὑψοῦσθαι τὰ παραπλήσια ποιησάτω τῷ διὰ τόδε τινὰ ὑπερυψοῦσθαι.","lemmas":"καί εἴπερ διά οὗτος ’ ὁ  αὐτός ὑπερυψόω « , ὁ  ὑψόω ὁ παραπλήσιος ποιέω τῷ διά ὅδε   ."},{"id":1162560,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώ- quod ecclesiarum principes principum mundialium imitatores esse non debent, sed imitari debent Christum accessibilem et mulieribus loquentem et pueris manus inponentem et discipulis suis pedes lavantem atque tergentem, exemplum eis dantem, ut et ipsi similiter faciant fratribus suis.","lemmas":"καί γάρ ὁ υἱός ὁ  -          ,                    ,    ,        ."},{"id":1162561,"filename":"tlg2042.tlg030.opp-grc1","tokens":"forsitan autem et, quoniam dominus constitutus serviebat pro salute hominum generi nostro, propterea dicitur» formam servi« suscepisse et humiliasse se<» oboediens factus) usquead mortem, propter quod et deus eum superexaltanit «.","lemmas":",          ,   »   «     < »   )  ad  ,        ."},{"id":1162562,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui vult ergo exaltari, simiha faciat, ut exalteturper ea.","lemmas":",   ,   per  ."},{"id":1162563,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Sicut et filius hominis non που <οὺκ ἦλθεν διακονηθῆναι, ἀλλὰ διακονῆσαι·","lemmas":"που  ἔρχομαι διακονέω , ἀλλά διακονέω ·"},{"id":1162564,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπεὶ> εἰ κοὶ διηκονήθη, ἡνίκα» ἄγγελοι προσῆλθον καὶ διηκόνουν αὐτῷ« καὶ πόλιν διηκονήθη ὑΠὸ τῆς Μάρθας, ἀλλ’ οὐ διὰ τοῦτο ἐλήλυθε τὸ διακονηθῆναι·","lemmas":"εἰ   ,  » ἄγγελος προσέρχομαι καί διακονέω αὐτός « καί πόλις   ὁ Μάρθα , ἀλλά οὐ διά οὗτος  ὁ διακονέω ·"},{"id":1162565,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπεδήμησε γὰρ τῷ γένει τῶν ἀνθρώπω ἶνα διακονήση̣ καὶ ἐπὶ τοσοῦτον ὀδεύσῃ διακονῶν ἡμῶν τῇ σωτηρίᾳ, ὡς δοῦναι τὴν ἑαυτοῦ Ψυχὴν λύτρον ἀντὶ πολλῶν τῶν πιστευσόντων εἰς αὐτόν.","lemmas":"ἐπιδημέω γάρ τῷ γένος ὁ  ἴς  καί ἐπί τοσοῦτος  διακονέω ἐγώ ὁ σωτηρία , ὡς δίδωμι ὁ ἑαυτοῦ Ψυχή  ἀντί πολύς ὁ  εἰς αὐτός ."},{"id":1162566,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ εἰ καθ’ ὑπόθεσιν πάντες ἐπίστευον εἰς αὐτόν, δεδώκει ἂν τὴν Ψυχὴν αὐτοῦ λύτρον ἀντὶ πόντων.","lemmas":"εἰ κατά  πᾶς πιστεύω εἰς αὐτός ,  ἄν ὁ Ψυχή αὐτός λύτρον ἀντί  ."},{"id":1162567,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τίνι δέ ἔδωκε τὴν Ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν;","lemmas":"τις δέ δίδωμι ὁ Ψυχή αὐτός λύτρον ἀντί πολύς ;"},{"id":1162568,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ δὴ τῷ θεῷ·","lemmas":"οὐ γάρ δή ὁ θεός ·"},{"id":1162569,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μήτι οὖν τῷ πονηρῷ;","lemmas":"μήτις οὖν ὁ πονηρός ;"},{"id":1162570,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὗτος γὰρ ἐκρότει ἡμῶν, ἕως δοθῇ τὸ ὑπέρ ἡμῶν αὐτῷ λύτρον ἡ τοῦ Ἰησοῦ ψυχή, ἀπατηθέντι <δηλονότι καὶ φαντασθέντι> ὡς δυναμένῳ αὐτῆς κυριεῦσαι καὶ οὐχ ὁρῶντι ὅτι οὐ φέρει τὴν ἐπὶ τῷ κατέχειν αὐτὴν βάσανον.","lemmas":"οὗτος γάρ  ἐγώ , ἕως δίδωμι ὁ ὑπέρ  αὐτός λύτρον ὁ ὁ Ἰησοῦς ψυχή ,   καί  ὡς  αὐτός κυριεύω καί οὐ ὁράω ὅτι2 οὐ φέρω ὁ ἐπί τῷ κατέχω αὐτός  ."},{"id":1162571,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὸ καὶ » θάνατος αὐτοῦ « δόξας κεκυριευκεναι» ουκετι κυριευει« γενομενου <μόνου> ἐν νεκροῖς« ἐλυθέρου καὶ ἰσχυροτέρου τῆς τοῦ θανάτου ἐξου- venit ministrari, sed ministrare;","lemmas":"διό καί  θάνατος αὐτός  δοκέω  »   «   ἐν νεκρός «  καί  ὁ ὁ θάνατος  -   ,   ;"},{"id":1162572,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam etsi angeli ministraveruntei, quando»accesserunt et ministrabantei«, etsi Martha ministravit ei, tamen non ideo venit ut ministretur, sed ut ministret;","lemmas":"ei ,  » accesserunt   ei « ,     ,       ,    ;"},{"id":1162573,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et tantum crevit ministrans, ut animam suam daret redemptionem pro multis qui credideruntin eum.","lemmas":",          in  ."},{"id":1162574,"filename":"tlg2042.tlg030.opp-grc1","tokens":"cui dedit animam suam redemptionem pro multis? nec enim convenit dicere:","lemmas":"?     :"},{"id":1162575,"filename":"tlg2042.tlg030.opp-grc1","tokens":"deo.","lemmas":"."},{"id":1162576,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ne forte ergo maligno? ille enini dominabatur in nobis, donec daretur ei pro nobis redempfio anima lesu, de- cepto videlicetet aestimanti quasi possit dominari eius, et non videnti quia non poterit sustinere in tenendo eam tormenta.","lemmas":"?      ,         ,  -   et      ,            ."},{"id":1162577,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter quod et » mors« putans se dominari eius, dominata non est, quoniam erat solus inter omnes»mor- σίος, καὶ επὶ τοσουτον ἰσχυροτέρου ὥστε καὶ πάντας τοὺς βουλομένους αὐτῷ ἀκολουθεῖν τῶν κρατουμένων ὑπὸ τοῦ θανάτου δύνασθαι ἐλευθεροῦν, οὐδὲν ἰσχύοντος κατ’ αὐτῶν ἔτι τοῦ θανάτου.","lemmas":"«     ,    ,      » mor -  , καί    ὥστε καί πᾶς ὁ  αὐτός ἀκολουθέω ὁ κρατέω ὑπό ὁ θάνατος δύναμαι ἐλευθερόω , οὐδείς ἰσχύω κατά αὐτός ἔτι ὁ θάνατος ."},{"id":1162578,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πᾶς γὰρ ὁ μετὰ τοῦ Ἰησοῦ <ὤν> ἀνεπίληπτός ἐστι θανάτω.","lemmas":"πᾶς γάρ ὁ μετά ὁ Ἰησοῦς   εἰμί  ."},{"id":1162579,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν μὲν οὖν τοῖς ἐξεταζομένοις τοῦ εὐαγγελίου ῥητοῖς γέγραπται ὁ σωτὴρ ἡμῶν δεδωκέναι τὴν ἑαυτοῦ Ψυχὴν λύτρον ἀντὶ πολλῶν.","lemmas":"ἐν μέν οὖν ὁ ἐξετάζω ὁ  ῥητός γράφω ὁ σωτήρ ἐγώ δίδωμι ὁ ἑαυτοῦ Ψυχή  ἀντί πολύς ."},{"id":1162580,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παρὰ δὲ τῷ Πέτρῳ εἴρηται ὅτι οὐ φθαρτοῖς, ἀργυρίῳ καὶ χρυσίῳ, ἐλυτρώθημεν ἐκ τῆς ματαίας ἡμῶν ἀναστροφῆς πατροπαραδότου, ἀλλὰ τιμίῳ αἵματι «·","lemmas":"παρά δέ τῷ Πέτρος λέγω ὅτι2 οὐ φθαρτός ,  καί χρυσίον ,  ἐκ ὁ  ἐγώ ἀναστροφή  , ἀλλά τίμιος αἷμα  ·"},{"id":1162581,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ ἀπόστολος δέ φησι·","lemmas":"καί ὁ  δέ φημί ·"},{"id":1162582,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» τιμῆς ἠγοράσθητε·","lemmas":"τιμή  ·"},{"id":1162583,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μὴ γίνεσθε δοῦλοι ἀνθρώπων«.","lemmas":"μή γίγνομαι δοῦλος ἄνθρωπος « ."},{"id":1162584,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκοῦν ἠγοράσθημεν μὲν τῷ τιμίῳ τοῦ Ἰησοῦ αἵματι, δέδοται δέ λύτρον ὑπέρ ἡμῶν ἡ Ψυχὴ τοῦ υἱοῦ τοῦ θεοῦ, καὶ οὔτε τὸ πνεῦμα αὐτοῦ πρότερον γὰρ αὐτὸ παρέθετο τῷ πατρὶ λέγων·","lemmas":"οὐκοῦν  μέν τῷ  ὁ Ἰησοῦς αἷμα , δίδωμι δέ  ὑπέρ  ὁ Ψυχή ὁ υἱός ὁ θεός , καί οὔτε ὁ πνεῦμα αὐτός πρότερος γάρ αὐτός παρατίθημι ὁ πατήρ λέγω ·"},{"id":1162585,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» πάτερ, εἰς χεῖράς σου προτίθεμαι τὸ πνεῦμα μου«) οὔτε τὸ σῶμα οὐδὲν γὰρ εὕρομέν πω τοιοῦτον περὶ αὐτοῦ γεγραμμένον).","lemmas":"» πατήρ , εἰς χείρ  προτίθημι ὁ πνεῦμα  « ) οὔτε ὁ σῶμα οὐδείς γάρ  πω τοιοῦτος περί αὐτός γράφω ) ."},{"id":1162586,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐπεὶ δέδοται ἡ Ψυχὴ αὐτοῦ λύτρον ἀντὶ πολλῶν, οὐκ ἔμενε δὲ παρ’ ἐκείνῳ ᾧ ἐδέδοτο λύτρον ἀντὶ πολλῶν, διὰ τοῦτό φησιν ἐν πεντεκαιδεκάτῳ Ψαλμῷ τὸ οὐκ ἐγκαταλείψεις τὴν Ψυχήν μου εἰς ᾅδην«.","lemmas":"καί ἐπεί δίδωμι ὁ Ψυχή αὐτός  ἀντί πολύς , οὐ μένω δέ παρά ἐκεῖνος ὅς   ἀντί πολύς , διά οὗτος φημί ἐν   ὁ οὐ  ὁ   εἰς  « ."},{"id":1162587,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tuos liber« et fortior onmi mortis, et usque adeo fortior, ut et omnes sequi se volentes qui tenebantura niorte liberareta morte, nihil valente in eis postmodum morte.","lemmas":"«     ,     ,         a   a  ,       ."},{"id":1162588,"filename":"tlg2042.tlg030.opp-grc1","tokens":"omnis enim qui sequitur lesum, inconprehensibilis esta morte.","lemmas":",   a  ."},{"id":1162589,"filename":"tlg2042.tlg030.opp-grc1","tokens":"data autem anima eius in redemptionem pro multis non mansit apud eum, cui fuerat data.","lemmas":",    ."},{"id":1162590,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter hoc dicit propheta quoniam» non derelinques animam meam in infernum«.","lemmas":"»       « ."},{"id":1162591,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Γενόμενος δέ ἅπαξ κατὰ τὸν τόπον ὑπομνήσαιμ’ ἂν τοὺς φαντασίᾳ δοξολογίας τῆς Περὶ τοῦ Χριστοῦ συγχέοντας τὰ Περὶ τοῦ πρωτοτόκου πάσης κτίσεως τοῖς περὶ τῆς ψυχῆς καὶ τοῦ σώματος Ἰησοῦ, τάχα δέ κοὶ τοῦ πνεύματος αὐτοῦ, κοὶ ἔν πάντη ἀσύνθετον οἰομένους εἶναι τὸ ὀφθέν καὶ ἐπιδημῆσαν τῷ βίῳ, ὅτι μὴ ὑγιῶς λέγουσι.","lemmas":"δέ ἅπαξ κατά ὁ τόπος  ἄν ὁ φαντασία  ὁ περί ὁ Χριστός συγχέω ὁ περί ὁ  πᾶς κτίσις ὁ περί ὁ ψυχή καί ὁ σῶμα  , τάχα δέ  ὁ πνεῦμα αὐτός ,  ἐν πᾶς   εἰμί ὁ  καί  τῷ βίος , ὅτι2 μή ὑγιής λέγω ."},{"id":1162592,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πυθώμεθα γὰρ αὑτῶν εἰ ἡ θειότης τῆς εἰκόνος τοῦ θεοῦ τοῦ ἀοράτου« καὶ ἡ ὑπεροχὴ τοῦ πρωτοτόκου πόσης κτίσεως«, εἰ ἐκεῖνος ἐν ᾧ» ἔκτισται τὰ πάντα τὰ ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, εἴτε ὁρατὰ εἴτε ἀόρατα, εἴτε θρόνοι εἴτε κυριότητες εἴτε ἀρχαὶ εἴτε ἐξουσίαι« λύτρον ἐδόθη ἀντὶ πολλῶν·","lemmas":"πύθω γάρ ἑαυτοῦ εἰ ὁ θειότης ὁ εἰκών ὁ θεός ὁ  « καί ὁ ὑπεροχή ὁ   κτίσις « , εἰ ἐκεῖνος ἐν ὅς » κτίζω ὁ πᾶς ὁ ἐν ὁ  καί ὁ ἐπί ὁ γῆ , εἴτε ὁρατός εἴτε  , εἴτε θρόνος εἴτε  εἴτε ἀρχή εἴτε ἐξουσία « λύτρον δίδωμι ἀντί πολύς ·"},{"id":1162593,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τίνι ἐδόθη ἐκείνη λύτρον πολεμίῳ κατέχοντι ἡμᾶς αἰχμαλώτους ἕως λάβῃ τὸ λύτρον, καὶ εἰ ἐχώρει τὸ τηλικοῦτον κοὶ τοσοῦτον ἐκεῖνος λύτρον ἀντὶ τῶν αἰχμαλώτων λαβεῖν.","lemmas":"καί τίς δίδωμι ἐκεῖνος  πολέμιος κατέχω ἐγώ αἰχμάλωτος ἕως λαμβάνω ὁ λύτρον , καί εἰ χωρέω ὁ τηλικοῦτος   ἐκεῖνος λύτρον ἀντί ὁ αἰχμάλωτος λαμβάνω ."},{"id":1162594,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ οὐ ταῦτά φημι ὡς καταφρονῶν τῆς Ψυχῆς Ἰησοῦ κοὶ σμικρύνων αὐτήν, ἀλλὰ βουλόμενος τάυτην μὲν κατὰ τὸ ἐνδεχόμενον λύτρον δεδόσθαι ὑπὸ τοῦ ὅλου σωτῆρος, τὴν δέ ὑπεροχὴν καὶ τὴν θεότητα ἐκείνην μηδ’ ἂν δεδυνῆσθαι λύτρον δοθῆναι.","lemmas":"οὐ  φημί ὡς καταφρονέω ὁ Ψυχή    αὐτός , ἀλλά   μέν κατά ὁ  λύτρον δίδωμι ὑπό ὁ ὅλος σωτήρ , ὁ δέ ὑπεροχή καί ὁ θεότης ἐκεῖνος  ἄν δύναμαι  δίδωμι ."},{"id":1162595,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πλὴν σήμερον οὐ λύω τὸν Ἰησοῦν ἀπὸ τοῦ Χριστοῦ, ἀλλὰ πολλῷ πλέον οἶδα ἔν εἶναι Ἰησοῦν τὸν Χριστὸν καὶ τὴν Ψυχὴν αὐτοῦ πρὸς τὸν πρωτότοκον» πάσης κτίσεως« ἀλλὰ καὶ τὸ σῶμα αὐτοῦ, ὡς πλέον εἰ δεῖ οὕτως ὀνομάσαι) εἶναι ἐν ὅλον τοῦτο, ἤπερ ὁ κολλώμενος τῷ κυρίῳ ἔν πνεῦμά ἐστιν«.","lemmas":"πλήν σήμερον οὐ λύω ὁ  ἀπό ὁ Χριστός , ἀλλά πολύς πλέως οἶδα ἐν εἰμί  ὁ Χριστός καί ὁ Ψυχή αὐτός πρός ὁ  » πᾶς κτίσις « ἀλλά καί ὁ σῶμα αὐτός , ὡς πολύς εἰ δέω οὕτως ὀνομάζω ) εἰμί ἐν ὅλος οὗτος ,  ὁ κολλάω τῷ κύριος2 ἐν πνεῦμα εἰμί « ."},{"id":1162596,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ ἐκπορευομένων αὐτῶν ἀπὸ Ἱεριχὼ ἠκολούθησεν αὐτῳ ὄχλος πολύς.","lemmas":"καί  αὐτός ἀπό  ἀκολουθέω  ὄχλος πολύς ."},{"id":1162597,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ἰδοὺ δύο τυφλοὶ καθήμενοι παρὰ τὴν ὁδὸν« κοὶ <τὰ> ἑΞῆς( 20, 29- 30 34).","lemmas":"γε τυφλός  παρά ὁ ὁδός «    (  ,  -   ) ."},{"id":1162598,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἔστω μέν κοὶ τὰ τῆς ἱστορίας τῶν κατὰ τὸν τόπον ἀληθῆ, καὶ ἐκπορευομένῳ ἀπὸ τῆς Ἱεριχὼ τῷ Ἰησοῦ μετὰ τῶν μαθητῶν ἡκολουθηκέναι αὐτῷ ὄχλον πολύν.","lemmas":"μέν  ὁ ὁ ἱστορία ὁ κατά ὁ τόπος ἀληθής , καί ἐκπορεύω ἀπό ὁ  ὁ Ἰησοῦς μετά ὁ μαθητής  αὐτός ὄχλος πολύς ."},{"id":1162599,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τυφλοὶ δύο παρὰ τὴν ὁδὸν καθεζόμενοι τῆς ἀπὸ Ἱεριχὼ ἐξόδου ἀκούσαντες ὅτι Ἰησοῦς παρέρχεται τὸν τόπον ἐκεῖνον, κοὶ αὐτοὶ κράξαντες εἰρηκέτωσαν·","lemmas":"καί  γε παρά ὁ ὁδός  ὁ ἀπό  ἔξοδος ἀκούω ὅτι2  παρέρχομαι ὁ τόπος ἐκεῖνος ,  αὐτός κράζω  ·"},{"id":1162600,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐλέησον ἡμᾶς, κύριε, υἱὲ Δαυΐδ« καὶ συμπεφωνηκότων ἐν τῷ κεκραγότας τὸ ἀναγεγραμμένον εἰρηκέναι.","lemmas":"ἐλεέω  , κύριος , υἱός  « καί  ἐν τῷ κράζω ὁ ἀναγράφω λέγω ."},{"id":1162601,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ διὰ τοὺς τυφλοὺς ἀξιώσαντας ἐλεηθῆναι στὰς ὁ Ἰησοῦς πεφωνηκέτω αὐτούς, ἵνα μὴ παράγων καὶ παρερχόμενος αὐτοὺς καλῇ ἀλλὰ καὶ ἑστηκώς, καὶ πυνθανόμενος εἰρηκέτω αὐτοῖς·","lemmas":"καί διά ὁ τυφλός ἀξιόω ἐλεέω ἵστημι ὁ   αὐτός , ἵνα μή παράγω καί  αὐτός καλός ἀλλά καί ἵστημι , καί   αὐτός ·"},{"id":1162602,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τέ θέλετε ἵνα ποιήσω ὑμῖν;","lemmas":"τε ἐθέλω ἵνα ποιέω  ;"},{"id":1162603,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τήν τε ἀξίωσιν ἰδικώτερον ἤδη παριστάντες οἱ τυφλοὶ εἰρηκέτωσαν αὐτῶ θέλειν ἶνα ἀνοι- Et egredientibuseis ab Hiericho secutae sunt eum turbae multae.","lemmas":"ὁ τε ἀξίωσις  ἤδη παρίστημι ὁ τυφλός   ἐθέλω ἴς  -   eis        ."},{"id":1162604,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quae sunt secunduni historiam huius loei, in aperto consistunt.","lemmas":",    ."},{"id":1162605,"filename":"tlg2042.tlg030.opp-grc1","tokens":"γῶσιν ἀπὸ τοῦ Ἰησοῦ οἱ ὀφθαλμοὶ αὐτῶν.","lemmas":"ἀπό ὁ Ἰησοῦς ὁ ὀφθαλμός αὐτός ."},{"id":1162606,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ φιλάνθρωπος ἡμῶν καὶ συμπαθὴς σωτὴρ σπλαγχνισθεὶς ἐπὶ τοῖς τυφλοῖς, σπλαγχνισθεὶςδ’ οἶμαι) τῷ προειληφέναι ἐκείνους τὸ Προκαλούμενον τὸν ἴν’ οὕτως ὀνομάσω) ἔλεον τοῦ Ἰησοῦ, ὅπερ ἦν τὸ κεκραγότας εἰρηκέναι·","lemmas":"καί ὁ  ἐγώ καί συμπαθής σωτήρ σπλαγχνίζω ἐπί ὁ τυφλός , σπλαγχνίζω δ’ οἴομαι ) τῷ προλαμβάνω ἐκεῖνος ὁ  ὁ  οὕτως ὀνομάζω ) ἔλεος ὁ Ἰησοῦς , ὅς εἰμί ὁ κράζω λέγω ·"},{"id":1162607,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐλέησον ἡμᾶς, κύριε, υἱέ Δαυΐδ καὶ πεπιστευκότας ἠξιωκέναι ἴνα ἀνοιγῶσιν οἱ ὀφθαλμοὶ αὐτῶν, ἁψάμενος αὐτά τῶν τῶν ὀφθαλμῶν <καὶ> δύναμιν διὰ τῆς ἰατικὴν ἐνιεὶς τοῖς ὀφθαλμοῖς πεποιηκέτω τοὺς τυφλοὺς ἀναβλέπειν, κἀκεῖνοι εὐχαρίστως ἠκολουθηκέτωσαν τῷ Ἰησοῦ.","lemmas":"ἐλεέω  , κύριος , υἱός  καί πιστεύω ἀξιόω  ἀνοίγνυμι ὁ ὀφθαλμός αὐτός , ἅπτω  ὁ ὁ ὀφθαλμός  δύναμις διά ὁ   ὁ ὀφθαλμός  ὁ  ἀναβλέπω , ἐκεῖνος εὐχάριστος  τῷ Ἰησοῦς ."},{"id":1162608,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πιστεύσας τις τούτοις καὶ γινώσκων δὲ τὸ» ἐὰν μὴ πιστεύσητε, οὐ μὴ συνῆτε«, ἐκ τοῦ πεπιστευκέναι» κατὰ τὴν ἀναλογίαν τῆς πίστεως« τὸ συνιέναι εἰληφέτω, καὶ εἰληφὼς λεγέτω τὰ περὶ τούτων κατὰ τὸν περὶ αὐτῶν τῆς πίστεως θεμέλιον περὶ αὐτῶν ἑρμηνεύων κατὰ τὸ ἐπίστευσα, διὸ ἐλάλησα«, καὶ ἔστω ὁ τοιοῦτος οὐ μόνον πιστεύων τῷ Ἰησοῦ καὶ τοῖς κατὰ τὸν τόπον τοῦτον ἀναγεγραμμένοις, ἀλλὰ καὶ γινώσκων τὸν περὶ αὐτῶν νοῦν.","lemmas":"καί πιστεύω τις οὗτος καί γιγνώσκω δέ ὁ » ἐάν μή πιστεύω , οὐ μή  « , ἐκ ὁ πιστεύω » κατά ὁ ἀναλογία ὁ πίστις « ὁ σύνειμι2  , καί λαμβάνω λέγω ὁ περί οὗτος κατά ὁ περί αὐτός ὁ πίστις θεμέλιος περί αὐτός ἑρμηνεύω κατά ὁ πιστεύω , διό λαλέω « , καί εἰμί ὁ τοιοῦτος οὐ μόνος πιστεύω τῷ Ἰησοῦς καί ὁ κατά ὁ τόπος οὗτος  , ἀλλά καί γιγνώσκω ὁ περί αὐτός νόος ."},{"id":1162609,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ γὰρ μένων ἐν τῇ τῆς πίστεως ἀληθείᾳ κοὶ διὰ τῶν ἔργο) ν τοῦ λόγου ἐμμένων» τῷ λόγῳ« κατὰ τὴν Ἰησοῦ ἐπαγγελίαν γινώσκει τὴν ἀλήθειαν« καὶ ὑπ’ αὐτῆς ἐλευθεροῦται.","lemmas":"ὁ γάρ μένω ἐν ὁ ὁ πίστις ἀλήθεια  διά ὁ  )  ὁ λόγος  » τῷ λόγος « κατά ὁ Ἰησοῦς ἐπαγγελία γιγνώσκω ὁ ἀλήθεια « καί ὑπό αὐτός ἐλευθερόω ."},{"id":1162610,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Καὶ ἡμεῖς δέ, ἐπεὶ μὴ πιστεύοντες μὲν οὐ συνίεμεν τοῦ βουλήματος τῶν λεγομένων συνιέντες δέ ἐκ τοῦ πιστευειν ουνιεμεν, φέρε τὰ ὑποπίπτοντα ἡμῖν εἰς τὸν τόπου.","lemmas":"καί  δέ , ἐπεί μή πιστεύω μέν οὐ συνίημι ὁ βούλημα ὁ λέγω  δέ ἐκ ὁ   , φέρω ὁ ὑποπίπτω  εἰς ὁ τόπος ."},{"id":1162611,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εὐξάμενοι τῷ ῥυομένῳ ἡμᾶς ἀπὸτοῦ κεκαλύφθαι ἡμῖν τὸ εὐαγγέλιον«, καθὸ χωροῦμεν παραστήσωμεν.","lemmas":"εὔχομαι τῷ  ἐγώ  καλύπτω ἐγώ ὁ εὐαγγέλιον « , καθό χωρέω παρίστημι ."},{"id":1162612,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πρῶτόν γε κατανοήσωμεν τί τὸ ἐκπορευομένων ἀπὸ Ἱεριχὼ τῶν μαθητῶν τοῦ Ἰησοῦ μετὰ τοῦ σωτῆρος ἠκολουθηκέναι αὐτῷ πολὺν ὄχλον.","lemmas":"καί πρῶτος γε κατανοέω τι ὁ ἐκπορεύω ἀπό  ὁ  ὁ Ἰησοῦς μετά ὁ σωτήρ  αὐτός πολύς ὄχλος ."},{"id":1162613,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅρα τοίνυν εἰ δύνασαι, μεμνημένος τῶν ἡμῖν ὑπαγορευθέντων εἰς τὴν ἐν τῷ κατὰ Λουκᾶν εὐαγγελίῳ παραβολὴν τὴν» ἄνθρωπός τις κατέβαινεν ἀπὸ Ἱερουσαλὴμ εἰς Ἱεριχώ, καὶ περιέπεσε λῃσταῖς«, ἐπιστήσας λέγειν μήποτε κοὶ ἐνταῦθα Ἱεριχὼ σύμβολόν ἐστι τοῦ περιγείου τόπου συνήθως καλουμένου κατὰ τὴν γραφὴν κόσμου.","lemmas":"ὁράω τοίνυν εἰ δύναμαι , μιμνήσκω ὁ   εἰς ὁ ἐν ὁ κατά   παραβολή ὁ » ἄνθρωπος τις καταβαίνω ἀπό  εἰς  , καί περιπίπτω λῃστής « , ἐφίστημι λέγω μήποτε  ἐνταῦθα   εἰμί ὁ  τόπος συνήθης καλέω κατά ὁ γραφή κόσμος ."},{"id":1162614,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ μὲν οὖν καταβαίνων» ἀπὸ Ἱερουσαλὴμ εἰς Ἱεριχὼ« Ἀδὰμ( τουτέστιν ἄνθρωπος) περιπέπτωκε» λῆσταῖς«.","lemmas":"ὁ μέν οὖν καταβαίνω » ἀπό  εἰς  «  (  ἄνθρωπος ) περιπίπτω »  « ."},{"id":1162615,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὰ δὲ τοὺς ἐν Ἱεριχὼ πολλοὺς πολὺς γὰρ ὄχλος ἐν Ἱεριχὼ) ὁ Ἰησοῦς ἡμῶν ἅμα τοῖς μαθηταῖς γενόμενος ἐν αὑτῇ ἐκπορευέσθω πραγματευόμενος( διὰ δὴ τοῦ εἰς τὴν Ἱεριχὼ εἰσεληλυθέναι) τὸ τοὺς βου- Quae autein spiritaliter nobis videntur.","lemmas":"διά δέ ὁ ἐν  πολύς πολύς γάρ ὄχλος ἐν  ) ὁ  ἐγώ ἅμα ὁ μαθητής γίγνομαι ἐν ἑαυτοῦ ἐκπορεύω  ( διά δή ὁ εἰς ὁ  εἰσέρχομαι ) ὁ ὁ  -      ."},{"id":1162616,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicamus.","lemmas":"."},{"id":1162617,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et primum consideremus, quid est quod dicit:","lemmas":",     :"},{"id":1162618,"filename":"tlg2042.tlg030.opp-grc1","tokens":"egredientibus discipulis lesu cum ipso lesu ab Hiericho secutae sunt( um turbae multae.","lemmas":"(    ."},{"id":1162619,"filename":"tlg2042.tlg030.opp-grc1","tokens":"vide ergo, si memoB eorum quae a nobis sunt dicta apud Lucam in parabola de liomine descendente » ab Hierusalem in Hierichoc et incidente»in latrones«, potes dicere:","lemmas":",                       » in  « ,   :"},{"id":1162620,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ne forte et hic Hiericho intellegitur mundus iste terrenus;","lemmas":";"},{"id":1162621,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui ergo» ab Hierusalem in Hiericho« descendit.","lemmas":"»     «  ."},{"id":1162622,"filename":"tlg2042.tlg030.opp-grc1","tokens":"fuit Adam( id est homo), qui incidit» in latrones«.","lemmas":"(    ) ,   »   « ."},{"id":1162623,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter quem lesus cum discipulis suis descendit in eam et egressus est mercatus multos in ea fide- λομένους ἕπεσθαι ὁδηγεῖν.","lemmas":"-   ὁδηγέω ."},{"id":1162624,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ οἴδασιν οἱ ἐν Ἰεριχῶ ἐξελθεῖν ἀπὸ τοῦ κοσμικοῦ φρονήματος, ἐὰν μὴ θεόσδοτα οὐ μόνον τὸν Ἰησοῦν ἐκπορευόμενον ἀπὸ τῆς Ἱεριχὼ ἀλλὰ κοὶ ἰοὺς μαθητὰς αὐτοῦ.","lemmas":"οὐ γάρ  ὁ ἐν  ἐξέρχομαι ἀπό ὁ  φρόνημα , ἐάν μή θεόσδοτος οὐ μόνος ὁ Ἰησοῦς ἐκπορεύω ἀπό ὁ  ἀλλά  ἰός μαθητής αὐτός ."},{"id":1162625,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ταῦτα δέ θεωρήσαντες ἀκολουθοῦσιν αὐτῷ ὄχλος Πολύς.","lemmas":"οὗτος δέ θεωρέω ἀκολουθέω αὐτός ὄχλος  ."},{"id":1162626,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἔστι κατανοοῦντα τοὺς κατὰ τὸν λόγον βιοῦν θέλοντας καὶ τοῦ κόσμου καὶτῶν περιγείων <ὅλων> καταφρονεῖν ἀκολουθοῦντας τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ καὶ κατ’ ἴχνη βαίνοντας αὐτοῖς ἐκπορευομένοις ἀπὸ Ἱεριχώ, βλέΠειν τὰ κατὰ τὸν τόπον.","lemmas":"καί εἰμί κατανοέω ὁ κατά ὁ λόγος βιόω ἐθέλω καί ὁ κόσμος    καταφρονέω ἀκολουθέω τῷ Ἰησοῦς καί ὁ μαθητής αὐτός καί κατά  βαίνω αὐτός ἐκπορεύω ἀπό  ,  ὁ κατά ὁ τόπος ."},{"id":1162627,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀκολουθοῦσι μέντοι ὁ πολὺς ὄχλος τῷ Ἰησοῦ, ἵν’ ὀπίσω αὐτοῦ βαδίζοντες καὶ αὐτῷ ὁδηγῷ χρώμενοι ἀναβῶσιν εἰς τὴν Ἱερουσαλήμ***.","lemmas":"ἀκολουθέω  ὁ πολύς ὄχλος τῷ Ἰησοῦς ,  ὀπίσω αὐτός βαδίζω καί αὐτός ὁδηγός χράω2  εἰς ὁ  * * * ."},{"id":1162628,"filename":"tlg2042.tlg030.opp-grc1","tokens":"( μετ’ ὀλίγα ἐπιφέρεται ὅτι ὅτε ἤγγισαν εἰς Ἱεροσόλυμα καὶ ἦλθον εἰς Βηθφαγὴν εἰς τὸ ὄρος τῶν Ἐλαιῶν, τότε ὁ Ἰησοῦς ἀπέστειλε δύο μαθητὰς καὶ τὰ ἑξῆς).","lemmas":"( μετά  ἐπιφέρω ὅτι2 ὅτε ἐγγίζω εἰς  καί ἔρχομαι εἰς  εἰς ὁ ὄρος ὁ  , τότε ὁ  ἀποστέλλω γε μαθητής καί ὁ ἑξῆς ) ."},{"id":1162629,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Εἶθ’ ἑξῆς γέγραπται, οἱονεὶ δεικνύντος τοῦ λόγου τοὺς ὅσον οὐδέπω θεραπευθησομένους τυφλοὺς το καὶ ἰδοὺ δύο τυφλοὶ καθήμενοι Παρὰ τὴν ὁδόν, ἀκούσαντες ὅτι Ἰησοῦς παράγει, ἔκραξαν λέγοντες·","lemmas":"ἑξῆς γράφω ,   ὁ λόγος ὁ ὅσος οὐδέπω    καί  γε τυφλός  παρά ὁ ὁδός , ἀκούω ὅτι2  παράγω , κράζω λέγω ·"},{"id":1162630,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐλέησον ἡμᾶς, κύριε, υἱὲ Δαυΐδ.","lemmas":"ἐλεέω  , κύριος , υἱός  ."},{"id":1162631,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πρόσχες ἐν τούτοις τῷ καὶ ἰδοὺ δύο τυφλοί, εἰ μὴ δεῖξιν περιέχει τὸ ἰδού.","lemmas":"καί  ἐν οὗτος τῷ καί  γε τυφλός , εἰ μή  περιχέω ὁ ἰδού ."},{"id":1162632,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἴπερ οὖν δεικνύντι τῷ λόγῳ les et volentes eum sequi.","lemmas":"εἴπερ οὖν  τῷ λόγος      ."},{"id":1162633,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim sciunt, qui sunt in Hiericho, exire de sapientia mundiali, nisi viderint non solum lesum exeuntemde Hiericho, sed etiam discipulos eius.","lemmas":",     ,     ,       de  ,     ."},{"id":1162634,"filename":"tlg2042.tlg030.opp-grc1","tokens":"haec ergo videntes secutae sunt eum turbae multae.","lemmas":"."},{"id":1162635,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et est videreeos, qui secundum verbum vivere volunt et mundum et mumdialia universa contemnere cupientes, pientes, Christum sequenteset discipulos eius, ut post eum incedentes et eo duce utentes ascendant in Hierusalem illam caelestem.","lemmas":"eos ,             ,  ,   et   ,              ."},{"id":1162636,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Et ecce duo caeci sedebant secus viam, et audientesquod lesus transit, exclamaverunt dicentes:","lemmas":",   quod   ,   :"},{"id":1162637,"filename":"tlg2042.tlg030.opp-grc1","tokens":"miserere nobis, domine, fili David.","lemmas":",  ,   ."},{"id":1162638,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοὺς δύο τυφλοὺς παρακολουθεῖν δυνάμεθα καὶ βλέπειν αὐτούς, φήσομεν ὅτι Ἰσραὴλ κοὶ Ἰούδας οἱ πρὸ τῆς Ἰησοῦ ἐπιδημίας τυφλοὶ ἦσαν, πλὴν καθεζόμενοι παρὰ τὴν ὁδὸν τῷ ἐν νόμῳ καὶ προφήταις ποιεῖσθαι τὰς διατριβὰς·","lemmas":"ὁ γε τυφλός παρακολουθέω δύναμαι καί βλέπω αὐτός , φημί ὅτι2   Ἰούδας ὁ πρό ὁ Ἰησοῦς ἐπιδημία τυφλός εἰμί , πλήν  παρά ὁ ὁδός τῷ ἐν νόμος καί προφήτης ποιέω ὁ διατριβή ·"},{"id":1162639,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τυ φλοὶ μὲν τῷ μὴ βλέΠεσθαι αὐτοῖς πρὸ τῆς Ἰησοῦ εἰς τὰς ψυχὰς αὐτῶν ἐπιδημίας τὸν ἐν νόμῳ καὶ τοῖς προφήταις ἀληθῆ λόγον·","lemmas":"μέν τῷ μή  αὐτός πρό ὁ Ἰησοῦς εἰς ὁ ψυχή αὐτός ἐπιδημία ὁ ἐν νόμος καί ὁ προφήτης ἀληθής λόγος ·"},{"id":1162640,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κεκραγότες δὲ τὸ ἐλέησον ἡμᾶς, κύριε, υἱέ Δαυΐδ παρὰ τὸ συναισθέσθαι ἑαυτῶν <τυφλῶν>, μὴ βλεπόντων τὸ βούλημα τῶν γραμμάτων καὶ βουλομένων ἀναβλέπει καὶ ἰδεῖν τὴν ἐν αὐτοῖς δόξαν.","lemmas":"κράζω δέ ὁ ἐλεέω  , κύριος , υἱός  παρά ὁ  ἑαυτοῦ  , μή βλέπω ὁ βούλημα ὁ γράμμα καί  ἀναβλέπω καί ὁράω ὁ ἐν αὐτός δόξα ."},{"id":1162641,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς ἔτι δὲ τυφλοὶ καὶ μηδέν μέγα περὶ τοῦ Ἰησοῦ φανταζόμενοι, ἀλλὰ τὸ κατὰ σάρκα αὐτοῦ μόνον νοοῦντες, καλοῦσι τὸν γενόμενον ἐκ σπέρματος Δαυΐδ κατὰ σάρκα«, ἐπεὶ μηδέν τούτου πλέον συνιεσαν, υἱὸν Δαυΐδ καὶ πᾶσα αὐτῶν ἡ δοκοῦσα διὰ τὴν θεοσέβειαν μεγαλοφωνία οὐδὲν πλέον ἤδει λέγειν περὶ τοῦ σωτῆρος ἢ ὅτι υἱὸς ἦν τοῦ Δαυΐδ.","lemmas":"ὡς ἔτι δέ τυφλός καί  μέγας περί ὁ Ἰησοῦς φαντάζω , ἀλλά ὁ κατά σάρξ αὐτός μόνος νοέω , καλέω ὁ γίγνομαι ἐκ σπέρμα  κατά σάρξ « , ἐπεί  οὗτος πολύς  , υἱός  καί πᾶς αὐτός ὁ δοκέω διά ὁ θεοσέβεια μεγαλοφωνία  πλέως  λέγω περί ὁ σωτήρ ἤ ὅτι2 υἱός εἰμί ὁ  ."},{"id":1162642,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐὰν δέ λέγω δύο τυφλοὺς | τὸν πρὸ τῆς Ἰησοῦ εἰς τὴν ψυχὴν αὐτῶν ἐπιδημίος Ἰσραὴλ καὶ Ἰούδαν, ἄναγε σαυτὸν ἐπὶ τὰς <δύο> βα- duos caecos possumus dicere Iudam et Israel, qui ante Christi adventum caeci fuerunt, tamen secus viam sedentes legis et prophetarum commorabantur.","lemmas":"ἐάν δέ λέγω γε τυφλός  ὁ πρό ὁ  εἰς ὁ ψυχή αὐτός   καί  , ἀνάγω σεαυτοῦ ἐπί ὁ   -        ,       ,         ."},{"id":1162643,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et caeci quidem erant quia non videbant ante adventum Christi ad animam suam verbum verum, quod eratin lege et prophetis.","lemmas":",   in    ."},{"id":1162644,"filename":"tlg2042.tlg030.opp-grc1","tokens":"clamabant autem:","lemmas":":"},{"id":1162645,"filename":"tlg2042.tlg030.opp-grc1","tokens":"miserere nobis, domine, fili David propter quod sentiebant esse se caecos, non inteUegentes voluntatem scripturarum et volentes respicereet videre gloriam quae erat in eis.","lemmas":",  ,         ,        et       ."},{"id":1162646,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quasi adhuc caeci et nihil magnum de lesu aestimantes, sed secundum carnem deeo tantum intellegentes, clamabant ad eum, qui factus est» ex semine David secundum carnemc, quia nihil amplius intellegebant quam filium esse.","lemmas":",     eo   ,    ,    »      ,        ."},{"id":1162647,"filename":"tlg2042.tlg030.opp-grc1","tokens":"David, et omnis quae videbatur eorum propter deum eloquentia, nihil ampliussciebatde Christo, nisi quia filius erat David.","lemmas":",         ,   sciebat de  ,      ."},{"id":1162648,"filename":"tlg2042.tlg030.opp-grc1","tokens":"duos autem caecos diximus populos duos in duo regna divisos σιλείας, καὶ κατανόησον κατὰ τοὺς χρόνους Ῥοβοὰμ διαιρούμενον τὸν λαὸν Ἰσραὴλ καὶ Ἰούδαν·","lemmas":", καί κατανοέω κατά ὁ χρόνος  διαιρέω ὁ λαός  καί Ἰούδας ·"},{"id":1162649,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἑξῆς ὅρa τοὺς προφήτας.","lemmas":"καί ἑξῆς  ὁ προφήτης ."},{"id":1162650,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁτέ μὲν τῷ Ἰσραὴλ ὁτέ δὲ Ἰούδᾳ Ἰούδᾳ προφητεύοντας, ὅΠου δέ ἅμα ἀμφοτέροις.","lemmas":"μέν τῷ   δέ  Ἰούδας  ,  δέ ἅμα ἀμφότερος ."},{"id":1162651,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἰδίᾳ μὲν οὖν πῶς ἑκατέρῳ προφητεύουσιν εὕροις ἂν προσέχων τῇ ἀναγεννήσει τῶν προφητῶν, ἅμα δὲ Ἰσραὴλ καὶ Ἰούδᾳ, ἡνίκα διὰ τοῦ Ἰησοῦ ἐπαγγέλλεταιὀ θεὸς συντελέσειν ἐΠὶ τὸν οἶκον <Ἰσραὴλ καὶ ἐπὶ τὸν οἶκον> Ἰούδα διαθήκην κοινήν, οὐ κατὰ τὴν διαθήκην ἣν ἐποίησεν« ὁ θεὸς τοῖς πατράσιν« ἐπιπορευομένοις ἐκ γῆς Αἰγύπτου.","lemmas":"ἴδιος μέν οὖν πῶς ἑκάτερος προφητεύω  ἄν προσέχω ὁ  ὁ προφήτης , ἅμα δέ  καί Ἰούδας ,  διά ὁ Ἰησοῦς ἐπαγγέλλω ὀ  συντελέω  ὁ οἶκος  καί ἐπί ὁ   διαθήκη κοινός , οὐ κατά ὁ διαθήκη  ποιέω « ὁ  ὁ πατήρ «  ἐκ γῆ Αἴγυπτος ."},{"id":1162652,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τυφλοὶ γε ὄντες ὁ Ἰσραὴλ Περὶ οὗ πολλάκις ἀποδεδώκαμεν ἀντιδιαστελλόμενοι αὐτὸν πρὸς τὸν κατὰ σάρκα Ἰσραὴλ) κοὶ Ἰούδα ὁμοίως ἀκούσαντες φησὶν) ὅτι Ἰησοῦς παράγει, ἔκραξαν·","lemmas":"καί τυφλός γε εἰμί ὁ  περί οὗ πολλάκις ἀποδίδωμι  αὐτός πρός ὁ κατά σάρξ  )   ὅμοιος ἀκούω φημί ) ὅτι2  παράγω , κράζω ·"},{"id":1162653,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀκούσοντες φησὶν ὅτι γὰρ( οἶμαι) τῶν κηρυσσόντων τὰ περὶ τῆς Ἰησοῦ ἐΠιδημίας καὶ ὅτι παράγει τὴν παρελευσομένην Ἱεριχὼ ἐπιδημῶν μέν <ἐν> αὐτῇ.","lemmas":"φημί ὅτι2 γάρ ( οἴομαι ) ὁ κηρύσσω ὁ περί ὁ Ἰησοῦς  καί ὅτι2 παράγω ὁ   ἐπιδημέω μέν  αὐτός ."},{"id":1162654,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐξελευσόμενος δέ ἀπ’ αὐτῆς), εὐλογοῦνται μὴ Παρέλθῃ αὐτοὺς μὴ ἐλεηθέντας·","lemmas":"δέ ἀπό αὐτός ) , εὐλογέω μή  αὐτός μή  ·"},{"id":1162655,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὸ κεκράγασι πρὸς αὐτὸν λέγοντες·","lemmas":"διό  πρός αὐτός λέγω ·"},{"id":1162656,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐλέησον ἡμᾶς, κύριε, υἱὸς Δα- tempore Roboam, et vide prophetasquomodo nunc Israel, nunc ludae prophetaverunt, aliquando autem siniul ambobus.","lemmas":"ἐλεέω  , κύριος , υἱός  -   ,    quomodo   ,    ,     ."},{"id":1162657,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hi ergo populi, quoniam signo quodam prophetico audierant transire lesum, clamaverunt.","lemmas":",        ,  ."},{"id":1162658,"filename":"tlg2042.tlg030.opp-grc1","tokens":"puto enim, quod audierunt ab eis qui adventum Christi prophetaverunt, et quoniamtransit( veniens quidem in eam egrediens autemex ea), et timentes ne forte pertranseat eos, nequaquam misericordiamfaciens super eos, clamabant:","lemmas":",         ,   transit (       ex  ) ,       ,   faciens   ,  :"},{"id":1162659,"filename":"tlg2042.tlg030.opp-grc1","tokens":"miserere nobis, domine, fili David.","lemmas":",  ,   ."},{"id":1162660,"filename":"tlg2042.tlg030.opp-grc1","tokens":"lesus autem non pertransit, υΐδ.","lemmas":",  ."},{"id":1162661,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εὐεργετῶν δέ ὁ σωτὴρ οὐ παράγει, ἀλλ’ ἵπταται, ἵνα στάντος αὐτοῦ μὴ παραρρέῃ ἡ εὐεργεσία καὶ παρέρχηται, ἀλλ’ ὡς ἀπὸ πηγῆς ἑστώσης ἐγγένηται τοῖς εὐεργετουμενοις.","lemmas":"εὐεργετέω δέ ὁ σωτήρ οὐ παράγω , ἀλλά πέτομαι , ἵνα ἵστημι αὐτός μή  ὁ εὐεργεσία καί  , ἀλλά ὡς ἀπό πηγή   ὁ  ."},{"id":1162662,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Στὰς οἶν ὁ Ἰησοῦς καὶ πληγεὶς ἀπὸ τῆς κραυγῆς αὐτῶν καὶ τῆς ἀξιώσεως καλεῖ αὐτοὺς πρὸς ἑαυτόν, τὴν ἀρχὴν τῆς εὐεργεσίας ἤδη ποιούμενος ὅτε ἐφώνησεν αὐτούς·","lemmas":"ὁ  καί πλήσσω ἀπό ὁ κραυγή αὐτός καί ὁ ἀξίωσις καλέω αὐτός πρός ἑαυτοῦ , ὁ ἀρχή ὁ εὐεργεσία ἤδη ποιέω ὅτε φωνέω αὐτός ·"},{"id":1162663,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκ ἂν γὰρ κενῶς ἐφώνησε καὶ ἐπὶ τῷ μηδέν ἀνυσθῆναι ἐν τοῖς φωνηθεῖσίν.","lemmas":"οὐ ἄν γάρ κενός φωνέω καί ἐπί τῷ   ἐν ὁ  ."},{"id":1162664,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς εἴθε καὶ ἡμῶν πρὸς αὐτὸν κεκραγότων κοὶ λεγόντων·","lemmas":"ὡς εἴθε καί ἐγώ πρός αὐτός κράζω  λέγω ·"},{"id":1162665,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐλέησον ἡμᾶς, κύριε, φωνήσοι ἡμᾶς ἀρχομένους ἀπὸ τοῦ υἱὸς Δαυΐδ καὶ στὰς γε φωνήσαι ἡμᾶς ὡς προσέχων ἡμῶν τῇ ἀξιώσει.","lemmas":"ἐλεέω  , κύριος ,  ἐγώ ἄρχω ἀπό ὁ υἱός  καί ἵστημι γε  ἐγώ ὡς προσέχω ἐγώ ὁ ἀξιόω ."},{"id":1162666,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶπεν οὖν ἐκείνοις·","lemmas":"λέγω οὖν ἐκεῖνος ·"},{"id":1162667,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί θέλετε ἵνα ποιήσω ὑμῖν;","lemmas":"τι ἐθέλω ἵνα ποιέω  ;"},{"id":1162668,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅπερ τοιοῦτον εἶναι νομίζω·","lemmas":"ὅς τοιοῦτος εἰμί νομίζω ·"},{"id":1162669,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί θέλετε παραστήσατε, δηλώσατε, ἵνα πάντες οἱ ἐκπορευόμενοι ἀπὸ Ἱεριχὼ καὶ ἀκολουθοῦντές| μοι ἀκούσωσι καὶ θεάσωνται τὸ sed stat,ut stante eonon transfluat beneficium, sed quaside fonte stante defiuens misericordia deveniat usque ad eos.","lemmas":"τι ἐθέλω παρίστημι , δηλόω , ἵνα πᾶς ὁ ἐκπορεύω ἀπό  καί  |  ἀκούω καί  ὁ   , ut   non   ,   de         ."},{"id":1162670,"filename":"tlg2042.tlg030.opp-grc1","tokens":"turha autem, id est praecedens eorumqui crediderant, etiam increpabateis clamantibus:","lemmas":",     qui  ,   eis  :"},{"id":1162671,"filename":"tlg2042.tlg030.opp-grc1","tokens":"fili David, miserere nostri, ut tacerentet non appellarent eum contemptibili nomine, sed potius dicerent:","lemmas":",   ,   et      ,    :"},{"id":1162672,"filename":"tlg2042.tlg030.opp-grc1","tokens":"fili dei, miserere nostri.","lemmas":",   ."},{"id":1162673,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Stans ergo lesus clamoribus eorum retentus et precibus vocat eos ad se, principium beneficii eis ostendens<, quando vocavit eosy;","lemmas":",     < ,    ;"},{"id":1162674,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim in vacuum vocavit eos.","lemmas":"."},{"id":1162675,"filename":"tlg2042.tlg030.opp-grc1","tokens":"utinam et nobis clamantibus et dicentibus:","lemmas":":"},{"id":1162676,"filename":"tlg2042.tlg030.opp-grc1","tokens":"yniserere nobis, domine,vocet nos incipientesa filio David, stans autem vocet nos quasi intendens deprecationibus nostris.","lemmas":",  , vocet   a   ,         ."},{"id":1162677,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dixit autem eis:","lemmas":":"},{"id":1162678,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid vultis ut faciam vobis? quod aestimo esse tale:","lemmas":"?     :"},{"id":1162679,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid vultis ostendite, manifestate,ut omnes qui egrediuntur de Hiericho et sequuntur me audiant et videant factum.","lemmas":",  , ut             ."},{"id":1162680,"filename":"tlg2042.tlg030.opp-grc1","tokens":"illi autem responderunt:","lemmas":":"},{"id":1162681,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ut aperi- γινόμενον.","lemmas":"-  ."},{"id":1162682,"filename":"tlg2042.tlg030.opp-grc1","tokens":"aXK ἐκεῖνοι ἀπεκρίναντο·","lemmas":"ἐκεῖνος ἀποκρίνω ·"},{"id":1162683,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κύριε, ἵνα ἀνοιγῶσιν οἱ ὁφθαλμοὶ ἡμῶν·","lemmas":"κύριος , ἵνα ἀνοίγνυμι ὁ   ·"},{"id":1162684,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἥντινα ἀπόκρισιν οἱ εὐγενεῖς μέν( τῷ εἶναι Ἰσραὴλ καὶ Ἰούδα) τυφλωθέντες δέ ὑπὸ τῆς ἀγνοίας καὶ συνῃσθημένοι αὐτῆς) καὶ ἀκούσαντες τῶν λεγόντων περὶ τοῦ σωτῆρος <κεκρά> γασι Πρὸς αὐτόν, καὶ λέγουσι θέλειν ἵνα ἀνοιγῶσιν οἱ ὀφθαλμοὶ αὐτῶν.","lemmas":"ὅστις ἀπόκρισις ὁ  μέν ( τῷ εἰμί  καί  )  δέ ὑπό ὁ ἄγνοια καί  αὐτός ) καί ἀκούω ὁ λέγω περί ὁ σωτήρ   πρός αὐτός , καί λέγω ἐθέλω ἵνα ἀνοίγνυμι ὁ ὀφθαλμός αὐτός ."},{"id":1162685,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ μάλιστα τοῦτό φασιν οἱ ἐν τῷ ἐντυγχάνειν τῇ ἱερᾷ γραφῇ μὴ ἀναισθητοῦντες ἑαυτῶν τυφλωττόντων πρὸς τὸν ἐν αὐτῇ νοῦν.","lemmas":"καί μάλιστα οὗτος φημί ὁ ἐν τῷ ἐντυγχάνω ὁ  γραφή μή  ἑαυτοῦ  πρός ὁ ἐν αὐτός νόος ."},{"id":1162686,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὗτοι γὰρ φασι τὸ ἐλέη- σον ἡμᾶς καὶ τὸ θέλομεν ἵνα ἀνοιγῶσιν οἱ ὀφθαλμοὶ ἡμῶν.","lemmas":"οὗτος γάρ φημί ὁ  -   καί ὁ  ἵνα ἀνοίγνυμι ὁ ὀφθαλμός  ."},{"id":1162687,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς εἴθε καὶ ἡμεῖς αἰσθανόμενοι, ἐν οἷς τυφλώττομεν καὶ οὐ βλέπομεν, παρ’ αὐτὴν καθεζόμενοι τῶν γραφῶν τὴν ὁδὸν <καὶ> ὅτι Ἰησοῦς Παράγει.","lemmas":"ὡς εἴθε καί   , ἐν ὅς  καί οὐ  , παρά αὐτός  ὁ  ὁ ὁδός  ὅτι2   ."},{"id":1162688,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὰ τῆς ἡμετέρας ἀξιώσεως στήσαιμεν αὐτὸν καὶ εἴποιμεν ὅτι θέλομεν ἵνα ἀνοιγῶσιν οἱ ὀφθαλμοὶ ἡμῶν.","lemmas":"διά ὁ ἡμέτερος ἀξίωσις  αὐτός καί  ὅτι2 ἐθέλω ἵνα ἀνοίγνυμι ὁ ὀφθαλμός  ."},{"id":1162689,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅπερ ἐὰν εἴπωμεν ἀπὸ διαθέσεως ὀρεγομένης τοῦ βλέπειν ἃ χαρίζεται βλέπειν ἁλάμενος τῶν τῆς ψυχῆς ὀφθαλμῶν Ἰησοῦς, σπλαγχνισθήσεται ὁ σωτὴρ ἡμῶν, καὶ ὡς δύναμις καὶ λόγος καὶ σοφία κοὶ πάντα ὅσα ἀναγέγραπται περὶ αὐτοῦ τυγχάνων, ἅψεται τῶν πρὸ αὐτοῦ μὴ βλεπόντων ὀφθαλμῶν ἡμῶν.","lemmas":"ὅς  λέγω ἀπό διάθεσις ὀρέγω ὁ βλέπω ὅς χαρίζω βλέπω ἅλλομαι ὁ ὁ ψυχή ὀφθαλμός  ,  ὁ σωτήρ  , καί ὡς δύναμις καί λόγος καί σοφία  πᾶς ὅσος ἀναγράφω περί αὐτός τυγχάνω , ἅπτω ὁ πρό αὐτός μή βλέπω ὀφθαλμός ἐγώ ."},{"id":1162690,"filename":"tlg2042.tlg030.opp-grc1","tokens":"antur oculi nostri.","lemmas":"."},{"id":1162691,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ingenui quidem( eo, quod erant de Israel et luda) caeci autem( ignorantia et intellegentes propriam caecitatem) et audientes eos quipraedicaveruntde lesu, dicunt se velle tit aperiantur oculi eorum.","lemmas":"(  ,       )   (      )     praedicaverunt de  ,        ."},{"id":1162692,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et praecipue hoc dicunt qui legentes divinas scripturas intellegunt caecitatem suam ad sensum scripturarum.","lemmas":"."},{"id":1162693,"filename":"tlg2042.tlg030.opp-grc1","tokens":"hi enim dicunt:","lemmas":":"},{"id":1162694,"filename":"tlg2042.tlg030.opp-grc1","tokens":"miserere nobis et quia volumus ut aperiantur oculi nostri.","lemmas":"."},{"id":1162695,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et utinam etnos inteUegentes,in quibus caeci sumuset non videmus, sedentes iuxta ipsam scripturarum viam et audientes quoniamlesus transit, precibus nostris faciamus eum stare dicentes:","lemmas":"nos  , in    et   ,         lesus  ,       :"},{"id":1162696,"filename":"tlg2042.tlg030.opp-grc1","tokens":"volumus ut aperiantur oculi nostri.","lemmas":"."},{"id":1162697,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod si dixerimus ex adfectu desiderante videre quae donat, tangens oculos animarum nostrarum aperiet quasi verbum et virtus et sapientia et omnia, quae de eo dicuntur, constitutus.","lemmas":",              ,     ,  ."},{"id":1162698,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἁψαμένου αὐτοῦ φεύξεται μέν τὸ σκότος καὶ ἡ ἄγνοια, εὐθέως δὲ οὐ μόνον ἀναβλέψομεν ἀλλὰ κοὶ ἀκολουθήσομεν αὐτῷ, αὐτοῦ τοῦ ἀναβλέπειν ἡμᾶς παρ’ αὐτὸν συνεργοῦντος πρὸς τὸ μὴ ἄλλο τι πρᾶξαι ἢ ἀκολουθεῖν τῷ ἀναβλέψαι ποιήσοντι, ἵνα ἀεὶ ἑπόμενοι αὐτῷ ὁδηγηθῶμεν ὑπ’ αὐτοῦ πρὸς τὸν θεὸν κοὶ ὁρῶμεν τοῖς ἀναβλέψασι δι’ αὐτὸν ὀφθαλμοῖς ἡμῶν τὸν θεὸν μετὰ τῶν μακαριζομένων ἐπὶ τῷ καθαρὰν ἔχειν τὴν καρδίαν.","lemmas":"καί  αὐτός φεύγω μέν ὁ σκότος καί ὁ ἄγνοια , εὐθύς δέ οὐ μόνος  ἀλλά  ἀκολουθέω αὐτός , αὐτός ὁ ἀναβλέπω ἐγώ παρά αὐτός συνεργέω πρός ὁ μή ἄλλος τις πράσσω ἤ ἀκολουθέω τῷ ἀναβλέπω  , ἵνα ἀεί  αὐτός  ὑπό αὐτός πρός ὁ   ὁράω ὁ  διά αὐτός ὀφθαλμός ἐγώ ὁ  μετά ὁ μακαρίζω ἐπί τῷ  ἔχω ὁ καρδία ."},{"id":1162699,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔχομεν οὖν τοὺς ἐκπορευομένους ἀπὸ Ἱεριχὼ καὶ ἀκολουθοῦντας τῷ Ἰησοῦ ὄντας ὄχλον πολύν, τοὺς οὐκ Ἰσραὴλ οὐδὲ Ἰούδαν·","lemmas":"ἔχω οὖν ὁ ἐκπορεύω ἀπό  καί ἀκολουθέω τῷ Ἰησοῦς εἰμί ὄχλος πολύς , ὁ οὐ  οὐδέ  ·"},{"id":1162700,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τοὺς δέ δύο τυφλοὺς ἀκούσαντας ἅτι Ἰησοῦς παράγει καὶ ἐκδότης ὅτι υἱός ἐστι Δαυΐδ καὶ συναισθομένους τῆς ἑαυτῶν τυφλότητος καὶ ἀξιοῦντας ἀνοιγῆναι τοὺς ὀφθαλμοὺς αὑτῶν, Ἰσραὴλ καὶ Ἰούδαν ἰοὺς ἀποδεδομένους, ὧν κεκλεισμένοι οἱ ὀφθαλμοὶ κοὶ συμμεμυκότες διὰ τῆς ἁφῆς ἀναβλέπουσιν Ἰησοῦ.","lemmas":"ὁ δέ γε τυφλός ἀκούω    καί  ὅτι2 υἱός εἰμί  καί  ὁ ἑαυτοῦ τυφλότης καί ἀξιόω ἀνοίγνυμι ὁ ὀφθαλμός ἑαυτοῦ ,  καί  ἰός  , ὅς  ὁ ὀφθαλμός   διά ὁ ἁφή ἀναβλέπω Ἰησοῦς ."},{"id":1162701,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ταῦτα μὲν κατὰ τὸν Ματθαῖον.","lemmas":"οὗτος μέν κατά ὁ  ."},{"id":1162702,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἐπεὶ δέ Μάρκος κοὶ Λουκᾶς κατὰ τινὰς μέν τὴν αὐτὴν ἱστορίαν ἐκτίθενται κατὰ δέ τινὰς ἑτέραν παραπλησίαν, ἄξιόν γε καὶ τὰ τούτων ἰδεῖν.","lemmas":"δέ Μάρκος  Λουκᾶς κατά  μέν ὁ αὐτός ἱστορία ἐκτίθημι κατά δέ  ἕτερος παραπλήσιος , ἄξιος γε καί ὁ οὗτος ὁράω ."},{"id":1162703,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πρῶτόν γε κατανοητέον τὴν κατὰ τὸν Μᾶρκον, οὕτως ἀναγράφοντα τὰ κατὰ τόν τόπον·","lemmas":"καί πρῶτος γε κατανοέω ὁ κατά ὁ Μάρκος , οὕτως  ὁ κατά ὁ τόπος ·"},{"id":1162704,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἔρχεται εἰς Ἱεριχώ.","lemmas":"καί ἔρχομαι εἰς  ."},{"id":1162705,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐκπορευομένου αὐτοῦ ἐκεῖθεν καὶ τῶν μαθητῶν αὐτοῦ κοὶ ὄχλουἱκανοῦ, et siceo tangente recedeta sensibus nostris tenebra ignorantiae, ut statimnon solum videamus, sed etiam sequamur eum, qui dedit nobis posse videre propter nihil aliud, nisi ut eum <semper> sequamur illius ducatu transeamus ad deum et videamus oculis nostris per eum apertis deum.","lemmas":"καί ἐκπορεύω αὐτός ἐκεῖθεν καί ὁ μαθητός αὐτός   ,   eo   a     ,   non   ,     ,         ,                   ."},{"id":1162706,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quoniam autem Marcus et Lucas secundum quosdam quidem ipsam exponunt historiam, secundum aliquosautem alteram similem, dignum est et quae ab eis dicuntur videre.","lemmas":",   autem   ,         ."},{"id":1162707,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et primum videamus de Marco ita scribente:","lemmas":":"},{"id":1162708,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et venitin Hiericho.","lemmas":"»   in  ."},{"id":1162709,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et exeunte eo inde et discipuhs eius et turba multa«.","lemmas":"« ."},{"id":1162710,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἰδοὺ ὁ υἱὸς Τιμαίου Βαρτιμαῖος τυφλὸς« καὶ τὰ ἑξῆς, ἕως τοῦ» καὶ ἠκολούθει αὐτῷ ἐν τῇ ὁδῷ«.","lemmas":"ὁ υἱός Τίμαιος  τυφλός « καί ὁ ἑξῆς , ἕως ὁ » καί ἀκολουθέω αὐτός ἐν ὁ ὁδός « ."},{"id":1162711,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ μὲν οὖν τῇ ἱστορίᾳ Ψιλῇ παριστάμενος καὶ μὴ βουλόμενος διαφωνεῖν τοὺς εὐαγγελιστάς, ἐρεῖ οὐχ ὅμα γεγονέναι τὸ κατὰ τόν Ματθαῖον καὶ τὸν Μᾶρκον, ἀλλὰ τινὶ μὲν ἐπιδημίᾳ τῇ ἐν Ἱεριχὼ γεγονέναι τὰ κατὰ τοὺς ἀναβλέψαντας δύο τυφλούς, ἑτέρᾳ δέ τὰ κατὰ τὸν ἔνα τοῦτον υἱὸν Τιμαίου Βαρτιμαῖον, και ἄλλῃ τὰ κατὰ τὸν Λουκᾶν.","lemmas":"ὁ μέν οὖν ὁ ἱστορία  παρίστημι καί μή  διαφωνέω ὁ  , λέγω οὐ  γίγνομαι ὁ κατά ὁ  καί ὁ Μάρκος , ἀλλά  μέν ἐπιδημία ὁ ἐν  γίγνομαι ὁ κατά ὁ  γε τυφλός , ἕτερος δέ ὁ κατά ὁ  οὗτος υἱός Τίμαιος  ,  ι ἄλλος ὁ κατά ὁ  ."},{"id":1162712,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἴπερ γὰρ ἀκριβῶς πιστεύομεν ἀναγεγράφθαι συνενοῦντος καὶ τοῦ ἁγίου πνεύματος τὰ εὐαγγέλια, καὶ μὴ ἐσφάλησαν ἐν τῷ ἀπομνημονεύειν οἱ γράψαντες αὐτό, δῆλον ὅτι, ἐπεὶ μὴ δυνατὸν ἐν μιᾷ καὶ τῇ οὐτῇ ἐπιδημίᾳ ἀληθὲς εἶναι δύο τυφλοὺς τεθεραπεῦσθαι καὶ ἕνα, ἑτέρα μέν ἐΠιδημία δεδήλωται ὑπὸ τοῦ Ματθαίου ἑτέρα δὲ ὑΠὸ τοῦ Μάρκου, ἤδη δὲ καὶ ἄλλη ὑΠὸ τοῦ Λουκᾶ, ὡς τῷ ἐπιστήσαντι ἐκ τῆς πρὸς τοὺς λοιποὺς διαφορᾶς ἔστι καὶ τοῦτο τεθαρρηκότως ἀποφήνασαι.","lemmas":"εἴπερ γάρ ἀκριβής πιστεύω ἀναγράφω  καί ὁ ἅγιος πνεῦμα ὁ  , καί μή  ἐν τῷ ἀπομνημονεύω ὁ γράφω αὐτός , δῆλος ὅτι2 , ἐπεί μή δυνατός ἐν  καί ὁ  ἐπιδημία ἀληθής εἰμί γε   καί  , ἕτερος μέν  δηλόω ὑπό ὁ  ἕτερος δέ  ὁ Μάρκος , ἤδη δέ καί ἄλλος  ὁ  , ὡς τῷ  ἐκ ὁ πρός ὁ λοιπός διαφορά εἰμί καί οὗτος τεθαρρηκότως  ."},{"id":1162713,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐδέν θαυμαστὸν ἐπιτηρήσαντά τινα τῶν ἐν Ἱεριχὼ τὴν προτέραν θεραπείαν διὰ τῆς <αὐτῆς> λέξεως καὶ τῆς ὁμοίας ἀξιώσεως καὶ ἐν τῷ αὐτῷ τόπῳ βεβουλῆσθαι θεραπευθῆναι.","lemmas":"καί  θαυμαστός  τις ὁ ἐν  ὁ πρότερος θεραπεία διά ὁ  λέξις καί ὁ ὅμοιος ἀξίωσις καί ἐν ὁ αὐτός τόπος  θεραπεύω ."},{"id":1162714,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἴποι δ’ δ’ τις quiergo corporaliter intellegunt, propter diversitatem verborum dicent alia vice duos istos caecos Christum sanasse, alia autem vice unum illum quem Marcus exponit, tertia vero quod scribit Lucas.","lemmas":"λέγω   τις  ergo   ,            ,         ,      ."},{"id":1162715,"filename":"tlg2042.tlg030.opp-grc1","tokens":"<ὅτι> οὕτω καὶ ἄλλος ἐστὶν ὁ κατὰ τὸν λουκᾶν τυφλὸς θεραπευθείς.","lemmas":"οὕτως καί ἄλλος εἰμί ὁ κατά ὁ  τυφλός  ."},{"id":1162716,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ μέντοιγε ὅλων τούτων ζητῶν βοθυτέραν διήγησιν φήσει ὅτι ἔν καὶ τό αὐτὸ πρᾶγμα διαφόροις λέξεσι παρισταται δύο μέν γὰρ τυφλοὶ εἰσιν ὡς ἀποδέδοται) Ἰσραὴλ καὶ Ἰούδας, εἷς δέ ὁ ὅλος τούτων λαός, ὅτε εἶς δηλοῦται θεραπευόμενος τυφλός.","lemmas":"ὁ  ὅλος οὗτος   διήγησις φημί ὅτι2 ἐν καί ὁ αὐτός πρᾶγμα διάφορος   γε μέν γάρ τυφλός εἰμί ὡς ἀποδίδωμι )  καί Ἰούδας ,  δέ ὁ ὅλος οὗτος λαός , ὅτε εἶμι δηλόω θεραπεύω τυφλός ."},{"id":1162717,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὄχλου« οὖν» ἱκανοῦ« τοῦ ἀπὸ τῶν ἐθνῶν συνεκπορευομένου ἀπὸ τῶν κοσμικῶν τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ, Ἰσραηλιτικόν τι λεῖμμα » παρὰ τὴν ὁδὸν« καθεζόμενον <τουτέστι παρὰ τὰς προφητικὰς γραφὰς> καὶ πενόμενον τοῖς νοήμασι καὶ ἐπαιτοῦν τὰ εἰς τὴν χρείαν τῆς ψυχῆς, ἀκοῦσαν ὅτι 1 Ἰησοῦςὀ Ναζαρηνός ἐστιν«, ἄρχεται μέγα βοῶν ἀξιοῦν τὸν σωτῆρα ὡς υἱὸν Δαυΐδ ἔλεον αὐτῷ παρασχεῖν.","lemmas":"ὄχλος « οὖν »  « ὁ ἀπό ὁ ἔθνος  ἀπό ὁ  τῷ Ἰησοῦς καί ὁ μαθητής αὐτός ,  τις λεῖμμα  παρά ὁ ὁδός «   παρά ὁ   καί  ὁ νόημα καί  ὁ εἰς ὁ χρεία ὁ ψυχή ,  ὅτι2   ὀ Ναζαρηνός εἰμί « , ἄρχω μέγας  ἀξιόω ὁ σωτήρ ὡς υἱός  ἔλεος αὐτός παρέχω ."},{"id":1162718,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἐπὰν ἴδης τῶν ἀπὸ Ἰουδαίων πιστευόντων εἰς τὸν Ἰησοῦν τὴν περὶ τοῦ σωτῆρος πίστιν, ὁτὲ μὲν ἐκ Μαρίος καὶ τοῦ Ἰωσὴφ οἰομένων αὐτὸν εἶναι ὁτέ δὲ ἐκ Μαρίας μέν μόνης καὶ τοῦ θείου πνεύματος, οὐ μὴν καὶ μετὰ τῆς περὶ αὐτοῦ θεολογίας, ὄψει πῶς οὗτος ὁ τυ- qui autem spiritaliter intellegunt, unani eandemque rem diversis modis evangelistas exposuisse defendent.","lemmas":"καί   ὁ ἀπό  πιστεύω εἰς ὁ  ὁ περί ὁ σωτήρ πίστις , ὅτε μέν ἐκ  καί ὁ   αὐτός εἰμί ὅτε δέ ἐκ Μαρία μέν μόνος καί ὁ θεῖος πνεῦμα , οὐ μήν καί μετά ὁ περί αὐτός θεολογία , ὁράω πῶς οὗτος ὁ  -     ,         ."},{"id":1162719,"filename":"tlg2042.tlg030.opp-grc1","tokens":"( luo enim caeci sunt( sicut diximus) ludas et Israel, unus autem est mixtus ex utroque populus universus ***.","lemmas":"(     (   )    ,          * * ."},{"id":1162720,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» turb« ergo» multa«ex gentibus exeunte cum lesu et discipuliseiusde mundo, Iudaicae quaedam reliquiae» iuxta viam« sedentes,id est iuxta proheticas scripturas, et mendicantes intellectum necessarium animarum suarum, sicut Marcus exponit fortiter clamabant, filium appellantes David.","lemmas":"»  «  »  « ex       eius de  ,    »   «  , id     ,       ,      ,    ."},{"id":1162721,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et cum videriseos, qui ex ludaeiscredidenmt in lesum, aliquando quidem ex Maria et loseph esse eum putantes aliquando autem de sola Mariaet spiritu sancto, videbis quomodo φλὸς λέγει τὸ υἱὸς Δαυΐδ, ἐλέησόν με«, ᾧ ἐπιτιμῶσιν οἶ» πολλοί«·","lemmas":"eos ,    credidenmt   ,               et   ,    λέγω ὁ υἱός  , ἐλεέω  « , ὅς ἐπιτιμάω οἴ » πολύς « ·"},{"id":1162722,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πολλοὶ γὰρ οἱ ἀπὸ τῆς Ἱεριχὼ ἐκπορευόμε- νοι ἀπὸ τῶν ἐθνῶν, ἐπιτιμῶντες τῇ πτωχείᾳ τῶν ἀπὸ τῶν Ἰουδαίων πιστεύειν δολούντων.","lemmas":"πολύς γάρ ὁ ἀπό ὁ   -  ἀπό ὁ ἔθνος , ἐπιτιμάω ὁ πτωχεία ὁ ἀπό ὁ  πιστεύω  ."},{"id":1162723,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ἀλόγων δὲ ἐπὶ τὴν εὐγενῆ Ψυχὴν τὰ τοιαῦτα πτωχεύσσσαν καὶ μέχρι ἐπαιτήσεως φθάσασαν, οὐ πόνυ τι διαμαρτήσῃ τοῦ λόγου.","lemmas":"δέ ἐπί ὁ εὐγενής Ψυχή ὁ τοιοῦτος  καί μέχρι   , οὐ  τις  ὁ λόγος ."},{"id":1162724,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἐπεὶ δέ ἔδοξε τῷ Μάρκῳ καὶ τὸ τοῦ πατρὸς τοῦ τυφλοῦ ὄνομα ἀναγράψαι ὅτι Τίμαιος ἦν, καὶ τὸ τοῦ τυφλοῦ ὅτι Βαρτιμαῖος ἐκαλεῖτο, ζητοῦμεν μή πη ἐνενόησέ τι ὁ Μᾶρκος βαθύτερον κατὰ τὸν τόπον.","lemmas":"δέ δοκέω τῷ Μάρκος καί ὁ ὁ πατήρ ὁ τυφλός ὄνομα ἀναγράφω ὅτι2 Τίμαιος εἰμί , καί ὁ ὁ  ὅτι2  καλέω , ζητέω μή   τι ὁ Μάρκος βαθύς κατά ὁ τόπος ."},{"id":1162725,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἀναλλοίως τάχα μέν ἀπὸ τῆς ἱστορίας λοβὼν προσέθηκε τό ὄνομα, εἴποιδ’ ἂν τις καὶ ποιήσας αὐτὸ ὡς χρήσιμον.","lemmas":"καί  τάχα μέν ἀπό ὁ ἱστορία  προστίθημι ὁ ὄνομα , λέγω δ’ ἄν τις καί ποιέω αὐτός ὡς χρήσιμος ."},{"id":1162726,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ εἰ μὴ δόξομεν ψυχρεύεσθαι μέχρι τῆς τῶν τοιούτων ἐξετάσεως φθάνοντες.","lemmas":"καί εἰ μή δοκέω  μέχρι ὁ ὁ τοιοῦτος ἐξέτασις φθάνω ."},{"id":1162727,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ζητοῦμεν τὸν τῆς τιμῆς ἐπώνυμον Τίμαιον καὶ τὸν υἱὸν αὐτοῦ Βαρτιμαῖον, ὅπερ ἐστὶν υἱὸν Τιμαίου.","lemmas":"ζητέω ὁ ὁ τιμή ἐπώνυμος Τίμαιος καί ὁ υἱός αὐτός  , ὅς εἰμί υἱός Τίμαιος ."},{"id":1162728,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μήποτε δὲ διὰ τὸ τίμιον τοῦ πατριάρχου Ἰακὼβ καὶ Ἰσραὴλ τροπικῶς ἐκεῖνός ἐστιν ὁ Τίμαιος·","lemmas":"μήποτε δέ διά ὁ τίμιος ὁ πατριάρχης  καί  τροπικός ἐκεῖνος εἰμί ὁ Τίμαιος ·"},{"id":1162729,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ δὲ τὴν εὐγένειαν ἀπ’ ἐκείνου κεκτημένοι ὁ Βαρτιμαῖος τυφλὸς διὰ τὰ προειρημένα, ὁμοίως δέ καὶ καθεζόμενος» παρὰ τὴν ὁδὸν« καὶ» ἐπαιτῶν.","lemmas":"ὁ δέ ὁ εὐγένεια ἀπό ἐκεῖνος  ὁ  τυφλός διά ὁ προαγορεύω , ὅμοιος δέ καί  » παρά ὁ ὁδός « καί » ἐπαιτέω ."},{"id":1162730,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτα ἐπείπερ| λέγοντι αὐτῷ·","lemmas":"εἶτα  λέγω αὐτός ·"},{"id":1162731,"filename":"tlg2042.tlg030.opp-grc1","tokens":"υἱὸς Δαυΐδ, ἐλέησόν με«, ἐπετίμων οἱ πολλοὶ ἵνασιωπήσῃ«, ζητῶ εἰ δύνασαι πολλοὺς μὲν εἰπεῖν ἐπιτιμῶντος ille caecus clamat:","lemmas":"υἱός  , ἐλεέω  « ,  ὁ πολύς  « , ζητέω εἰ δύναμαι πολύς μέν λέγω     :"},{"id":1162732,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» fili David, miserere mei.","lemmas":"»   ,   ."},{"id":1162733,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quem increpant» multi «;","lemmas":"»   ;"},{"id":1162734,"filename":"tlg2042.tlg030.opp-grc1","tokens":"<increpant emm multi> de Hiericho egressi ex gentibus sunt, populum videlicet qui videtur credereex ludaeis,» ἵνα σιωπήσῃ« τῷ Ἐβιωναίῳ καὶ πτωχεύοντι περὶ τὴν εἰς Ἰησοῦν πίστιν τοὺς ἀπὸ τῶν ἐθνῶν, οἵτινες παρ’ ὀλίγους ἅπαντες πεπιστεύκασιν αὐτὸν ἐκ παρθένου γεγενῆσθαι, καὶ ἐπιτιμῶσιν» ἵνα σιωπήσῃ« τῷ οἰομένῳ αὐτὸν ἐκ σπέρματος ἀνδρὸς καὶ γυναικὸς εἶναι, κατάγοντα τὸ γένος ἀπὸ τοῦ Δαυΐδ.","lemmas":",      ex  , » ἵνα σιωπάω « τῷ  καί  περί ὁ εἰς  πίστις ὁ ἀπό ὁ ἔθνος , ὅστις παρά ὀλίγος ἅπας πιστεύω αὐτός ἐκ παρθένος γίγνομαι , καί ἐπιτιμάω » ἵνα σιωπάω « τῷ  αὐτός ἐκ σπέρμα ἀνήρ καί γυνή εἰμί , κατάγω ὁ γένος ἀπό ὁ  ."},{"id":1162735,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλὰ καίτοιγε τῶν πολλῶν ἐπιτιμώντων » πολλῷ μᾶλλον« κέκραγε, πιστεύων μὲν ἐπὶ τὸν Ἰησοῦν ἀνθρωπικώτερον δὲ πιστεύων, καὶ κεκραγὼς λέγει·","lemmas":"ἀλλά  ὁ πολύς ἐπιτιμάω  πολύς μᾶλλον « κράζω , πιστεύω μέν ἐπί ὁ Ἰησοῦς ἀνθρωπικός δέ πιστεύω , καί κράζω λέγω ·"},{"id":1162736,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» υἱὸς Δαυΐδ, ἐλέησόν με«.","lemmas":"» υἱός  , ἐλεέω  « ."},{"id":1162737,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ᾿ ὁ φιλάνθρωπος σωτὴρ στάς, οὐκέτι( κατὰ τὸν Ματθαῖον) αὐτὸς αὐτὸν φωνεῖ, ἀλλ᾿ εἶπεν αὐτὸν φωνηθῆναι·","lemmas":"ὁ φιλάνθρωπος σωτήρ ἵστημι , οὐκέτι ( κατά ὁ  ) αὐτός αὐτός φωνέω ,  λέγω αὐτός φωνέω ·"},{"id":1162738,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ δὲ προσταχθέντες εἶπον αὐτῷ·","lemmas":"ὁ δέ προστάσσω λέγω αὐτός ·"},{"id":1162739,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» θάρσει, ἔγειραι«( καθεζομένῳ γὰρ αὐτῷ καὶ ἀναπεπτωκότι φασίν·","lemmas":"θαρσέω ,  « (  γάρ αὐτός καί  φημί ·"},{"id":1162740,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἔγειραι «) καὶ λέγουσι·","lemmas":") καί λέγω ·"},{"id":1162741,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» φωνεῖ σε«.","lemmas":"» φωνέω  « ."},{"id":1162742,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μετὰ ταῦτά φησιν ὁ Μᾶρκος ὅτι» ἀποβαλὼν τὸν Ἰησοῦνα.","lemmas":"μετά οὗτος φημί ὁ Μάρκος ὅτι2 » ἀποβάλλω ὁ  ."},{"id":1162743,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἆρ᾿ οὖν οὐδὲν ἐννοήσας ἀνέγραψε περὶ τοῦ ἀποβαλόντα αὐτὸν τὸ ἱμάτιον ἀναπεπηδηκότα ἐληλυθέναι πρὸς τὸν την ταῦτα προσερρῖφθαι τῷ εὐαγγελίῳ;","lemmas":"οὖν  ἐννοέω ἀναγράφω περί ὁ ἀποβάλλω αὐτός ὁ ἱμάτιον   πρός ὁ  οὗτος  τῷ  ;"},{"id":1162744,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγὼ μὲν οὖν ἰῶτα ἓν ἢ μίαν κεραίαν οὐ πιστεύω κενὴν εἶναι θείων ut taceant qui pauperes sunt in ficle Christiet putant eum ex semine viri et mulieris esse, trahentem genusex David.","lemmas":"μέν οὖν   τίη   οὐ πιστεύω κενός εἰμί θεῖος         et         ,   ex  ."},{"id":1162745,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sed multis increpantibus» <multo> magis« clamabat, credens quidem in lesum secundum hominem autem credens, et clamans dicit:","lemmas":"»   «  ,         ,    :"},{"id":1162746,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» fili David, miserere meii«.","lemmas":"»   ,   « ."},{"id":1162747,"filename":"tlg2042.tlg030.opp-grc1","tokens":"lesus autem stans, iam non( sicut in Matthaeo)ipse eum vocat, sed iubeteum vocari.","lemmas":",   (    ) ipse   ,   eum  ."},{"id":1162748,"filename":"tlg2042.tlg030.opp-grc1","tokens":"post haec iquit:","lemmas":":"},{"id":1162749,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ille autem abiciens vestimentum suum, exihens venit ad Iesum«.","lemmas":"»      ,     « ."},{"id":1162750,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μαθημάτων, τὸ δὲ ἐπιτυγχάνειν ἑρμηνεύοντα ἡγοῦμαι πολλοῦ δεῖσθαι λόγου διὰ τὸ δυσερμήνευτον τῶν πραγμάτων.","lemmas":"μάθημα , ὁ δέ ἐπιτυγχάνω ἑρμηνεύω  πολύς δέω λόγος διά ὁ  ὁ πρᾶγμα ."},{"id":1162751,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μήποτ’ οὖν τὰ ὡς τυφλοῦ καὶ ἐπαίτου*** ἐπιγαμβρεύματα καὶ περιβόλαια, οἷς περιβέβλητο ὁ Βαρτιμαῖος, δηλοῦται·","lemmas":"οὖν ὁ ὡς  καί  * * *  καί περιβόλαιον , ὅς περιβάλλω ὁ  , δηλόω ·"},{"id":1162752,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἅτινα ἀπέβαλεν ὁ τυφλὸς ἀκούσας·","lemmas":"ὅστις ἀποβάλλω ὁ τυφλός ἀκούω ·"},{"id":1162753,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» θάρσει, ἔγειραι, φωνεῖ σε« καὶ ἀποβαλὼν τὰ τῆς ἐπαιτήσεως καλύμματα καὶ περιβόλαια» ἀνεπήδησε καὶ ἀνέστη«, ἵνα ἔλθῃ πρὸς τὸν Ἰησοῦν καὶ τυχὼν τῆς παρ’ αὐτοῦ ἀποκρίσεως εἰρημένης πρὸς τὴν ἀξίωσιν τῆς» τί θέλεις ποιήσω;","lemmas":"θαρσέω ,  , φωνέω  « καί ἀποβάλλω ὁ ὁ  κάλυμμα καί  » ἀναπηδάω καί ἀνίστημι « , ἵνα ἔρχομαι πρός ὁ Ἰησοῦς καί τυγχάνω ὁ παρά αὐτός ἀπόκρισις λέγω πρός ὁ ἀξίωσις ὁ » τι ἐθέλω ποιέω ;"},{"id":1162754,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« καὶ αὐτὸς εἴπῃ μείζονα φωνὴν τῆς» υἱὲ Δαυΐδ, ἐλέησόν με«·","lemmas":"« καί αὐτός λέγω μέγας φωνή ὁ » υἱός  , ἐλεέω ἐγώ « ·"},{"id":1162755,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μεῖζον γὰρ ἐπινενόηται τοῦ» υἱὲ Δαυΐδ« τῷ λέγοντι» Ῥαββουνὶ« καὶ τὸ εἶδος τοῦ ἐλέους παραστήσαντι διὰ τοῦ ἵνα ἀναβλέψω«.","lemmas":"μέγας γάρ ἐπινοέω ὁ » υἱός  « τῷ λέγω »  « καί ὁ εἶδος ὁ ἔλεος  διά ὁ ἵνα  « ."},{"id":1162756,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ σωτήρ γε διὰ μὲν τοῦ υἱέ Δαυΐδ, ἐλέησόν με« οὐ δίδωσι τὴν εὐεργεσίαν οὐδ’ ὅτε τὸ ἱμάτιον τῆς <τυφλότητος καὶ τῆς τῆς> ἐπαιτήσεως οὐδ’ ὅτε ἐκαθέζετο παρὰ τὴν ὁδὸν ἐποικῶν.","lemmas":"καί ὁ σωτήρ γε διά μέν ὁ υἱός  , ἐλεέω  « οὐ δίδωμι ὁ εὐεργεσία οὐδέ ὅτε ὁ ἱμάτιον ὁ  καί ὁ   οὐδέ ὅτε  παρά ὁ ὁδός  ."},{"id":1162757,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὰ δέ τὸ» Ῥαββουνί, ἴνα ἀναβλέψω« εἶπεν αὐτῷ·","lemmas":"διά δέ ὁ »  , ἴς  « λέγω αὐτός ·"},{"id":1162758,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὕπαγε, ne forte vestimentum caeci et mendicantis velamentum intelle- gatur caecitatiset mendicitatis, quo fuerat circumdatus;","lemmas":"ὑπάγω ,         -   et  ,    ;"},{"id":1162759,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod abiciens venit ad lesum et digniosiori voce confessus est dicens:","lemmas":":"},{"id":1162760,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» Rabboni«;","lemmas":"« ;"},{"id":1162761,"filename":"tlg2042.tlg030.opp-grc1","tokens":"digniosiusenim est dicere» Rabboni«, vel sicut in aliis dicit» Domin« quam:","lemmas":"»  « ,      »  «  :"},{"id":1162762,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» fili«.","lemmas":"»  « ."},{"id":1162763,"filename":"tlg2042.tlg030.opp-grc1","tokens":"unde et dominus propter illud quidem, quod dixit:","lemmas":",   :"},{"id":1162764,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» fili David, miserere«, non praestitit sanitatemnec quando sedebat veste caecitatis et mendicitatis velatus nec quando sedebat secus viam mendicans;","lemmas":"»   ,  « ,    nec              ;"},{"id":1162765,"filename":"tlg2042.tlg030.opp-grc1","tokens":"propter hoc autem, η πιστις σου σεσωκε σε«.","lemmas":",      « ."},{"id":1162766,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ μέν σωτὴρ εἰπεν αὐτῷ·","lemmas":"καί ὁ μέν σωτήρ  αὐτός ·"},{"id":1162767,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὕπαγε «, ὁ δὲ τοῦ προστάγματος τούτου κρεῖττον πεποίηκεν·","lemmas":"» ὑπάγω  , ὁ δέ ὁ πρόσταγμα οὗτος κρείσσων ποιέω ·"},{"id":1162768,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ ἀπελήλυθεν, ἀλλὰ» ἠκολούθει « τῷ Ἰησοῦ ἐν τῇ ὁδῷ«, ἐπεὶ» εὐθέως ἀνέβλεψεν«.","lemmas":"οὐ γάρ ἀπέρχομαι , ἀλλά » ἀκολουθέω  τῷ Ἰησοῦς ἐν ὁ ὁδός « , ἐπεί » εὐθύς ἀναβλέπω « ."},{"id":1162769,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἰδωμεν δὲ καὶ τὸ τοῦ Λουκᾶ οὕτως ἔχον·","lemmas":"δέ καί ὁ ὁ  οὕτως ἔχω ·"},{"id":1162770,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγένετο δέ ἐν τῷἐγγίαὐτὸν εἰς Ἱεριχὼ καὶ τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν ἐπαιτῶν« καὶ τὰ ἑξῆς ἕως τοῦ» καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῶ θεῶ«.","lemmas":"γίγνομαι δέ ἐν  εἰς  καί τυφλός τις  παρά ὁ ὁδός ἐπαιτέω « καί ὁ ἑξῆς ἕως ὁ » καί πᾶς ὁ λαός ὁράω δίδωμι αἶνος   « ."},{"id":1162771,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τούτου δέ τὰ μέν κοινὰ πρὸς τοὺς λοιποὺς ἤδη τῆς κατὰ τὸ φανὲν ἡμῖν διηγήσεως τετευχότα οὐκ ἐπαναληψόμεθα, τὰ δέ καίρια καὶ ἴδια κατὰ τὸ δυνατὸν ἡμῖν παραστήσομεν.","lemmas":"καί οὗτος δέ ὁ μέν κοινός πρός ὁ λοιπός ἤδη ὁ κατά ὁ  ἐγώ διήγησις τεύχω οὐ  , ὁ δέ καίριος καί ἴδιος κατά ὁ δυνατός ἐγώ  ."},{"id":1162772,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πρῶτόν γε παρατήρει ὅτι Ματθαῖος μέν καὶ Μᾶρκος ἐκπορευομένου μετὰ τῶν μαθητῶν τοῦ Ἰησοῦ ἀπὸ τῆς Ἱεριχὼ ἀνέγραφεν γεγονέναι τὰ περὶ τοὺς τυφλοὺς ἢ τὸν τυφλόν·","lemmas":"καί πρῶτος γε  ὅτι2  μέν καί Μάρκος  μετά ὁ  ὁ Ἰησοῦς ἀπό ὁ  ἀναγράφω γίγνομαι ὁ περί ὁ τυφλός ἤ ὁ τυφλός ·"},{"id":1162773,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δέ Λουκᾶς φησιν·","lemmas":"ὁ δέ Λουκᾶς φημί ·"},{"id":1162774,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἱεριχώ«.","lemmas":"γίγνομαι δέ ἐν τῷ ἐγγίζω αὐτός εἰς  « ."},{"id":1162775,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐκοῦν κατὰ τὸν Λουκᾶν εἰσερχόμενος εἰς τὴν Ἱεριχὼ καὶ ἐγγὺς αὐτῆς γενόμενος ἐπιτελεῖ τὴν κατὰ τὸν τυφλόν οἰκονομίαν.","lemmas":"οὐκοῦν κατά ὁ   εἰς ὁ  καί ἐγγύς αὐτός γίγνομαι ἐπιτελέω ὁ κατά ὁ  οἰκονομία ."},{"id":1162776,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ εἴποι τις ἂν κατὰ τὸν μυστικὸν λόγον ὅτι πρῶτόν ἐστι τὸ τοῦ Λουκᾶ, δεύτερον δέ τὸ τοῦ Μάρ- quod dixit:","lemmas":"καί λέγω τις ἄν κατά ὁ μυστικός λόγος ὅτι2  εἰμί ὁ ὁ  , δεύτερος δέ ὁ ὁ  -   :"},{"id":1162777,"filename":"tlg2042.tlg030.opp-grc1","tokens":"xRabboni, ut videamc, dixit ei:","lemmas":",   ,   :"},{"id":1162778,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» vade, fides tua te salvum fecit«.","lemmas":"»  ,      « ."},{"id":1162779,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Nunc videamus secundum Lucam, quae communiter dixit praetereuntes, propria autem eius tangentes.","lemmas":",     ,     ."},{"id":1162780,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et primum vide, quod Marcuset Matthaeus egrediente lesude Hiericho ponunt, Lucas autem ita:","lemmas":",   et    de   ,    :"},{"id":1162781,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et factumestcum adpropinquaret Hiericho«.","lemmas":"»   est cum   « ."},{"id":1162782,"filename":"tlg2042.tlg030.opp-grc1","tokens":"<ergo secundumLucam intrans in Hiericho>et factus in proximo caecum inluminavit.","lemmas":"> et      ."},{"id":1162783,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et dicet ahquissecundum mysterium spiritale, quoniam prius est quod ait Lucas, secundum autemquod Marcus, κου, καὶ τρίτον τὸ τοῦ Ματθαίου.","lemmas":"secundum   ,       ,   quod  , που , καί τρίτος ὁ ὁ  ."},{"id":1162784,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πρῶτον γὰρ δεῖ ἐγγίσαι τῇ Ἱεριχώ εἶτα εἰσελθεῖν εἰς αὐτήν, καὶ <μετὰ ταῦτα δὲ> ἐκπορευθῆναι ἀπ’ ἀνέγραψε τοίνυν ὁ μὲν Λουκᾶς τὸ ἐγένετο ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἱεριχώ«, ὁ δὲ Μᾶρκος·","lemmas":"πρῶτος γάρ δέω ἐγγίζω ὁ  εἶτα εἰσέρχομαι εἰς αὐτός , καί  οὗτος   ἀπό ἀναγράφω τοίνυν ὁ μέν Λουκᾶς ὁ γίγνομαι ἐν τῷ ἐγγίζω αὐτός εἰς  « , ὁ δέ Μάρκος ·"},{"id":1162785,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» καὶ ἔρχεται εἰς Ἱεριχώ, καὶ εἰσπορευομένου αὐτοῦ ἐκεῖθεν«, ὁ δὲ Ματθαῖος οὔτε τὸ ἐγγίζειν τῇ Ἱεριχώ ἀνέγραφεν οὔτε ὅτι ἔρχεται εἰς Ἱεριχώ, ἀλλὰ μόνον ὅτι ἐκπορευομένων αὐτῶν ἀπὸ Ἱεριχώ, ἠκολούθησεν αὐτῷ ὄχλος πολύς.","lemmas":"» καί ἔρχομαι εἰς  , καί  αὐτός ἐκεῖθεν « , ὁ δέ  οὔτε ὁ ἐγγίζω ὁ  ἀναγράφω οὔτε ὅτι2 ἔρχομαι εἰς  , ἀλλά μόνος ὅτι2 ἐκπορεύω αὐτός ἀπό  , ἀκολουθέω αὐτός ὄχλος πολύς ."},{"id":1162786,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δύναται οἶν τὸ μὲν κατὰ τὸν Λουκᾶν ἐγγίσας τῇ Ἱεριχώ πεποιηκέναι, τὸ δὲ κατὰ τὸν Μᾶρκον ἐλθὼν εἰς Ἱεριχώ, τὸ δέ κατὰ τὸν Ματθαῖον ἐκπορευθεὶς ἀπ’ αὐτῆς.","lemmas":"δύναμαι ὄις ὁ μέν κατά ὁ  ἐγγίζω ὁ  ποιέω , ὁ δέ κατά ὁ Μάρκος ἔρχομαι εἰς  , ὁ δέ κατά ὁ   ἀπό αὐτός ."},{"id":1162787,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁρᾷς δὲ ὅτι κοὶ ὁ κατὰ τὸν Λουκᾶν τυφλὸς» ἀκούσας ὄχλου διαπορευομένου( καὶ οὐ δήπου τοῦ Ἰησοῦ) τὶ ἂν εἴη«, ὁ δὲ κατὰ τὸν Μᾶρκον» ἀκούσας ὅτι Ἰησοῦς ὁ Ναζαρηνός ἐστιν ἤρξατο κράζειν«, οἱ δέ κατὰ τὸν ματθαῖον δύο τυφλοὶ καθήμενοι παρὰ τὴν ὁδόν, ἀκούσαντες ὅτι Ἰησοῦς παράγει, ἔκραξαν.","lemmas":"ὁράω δέ ὅτι2  ὁ κατά ὁ  τυφλός » ἀκούω ὄχλος διαπορεύω ( καί οὐ  ὁ Ἰησοῦς )  ἄν εἰμί « , ὁ δέ κατά ὁ Μάρκος » ἀκούω ὅτι2  ὁ Ναζαρηνός εἰμί ἄρχω κράζω « , ὁ δέ κατά ὁ  γε τυφλός  παρά ὁ ὁδός , ἀκούω ὅτι2  παράγω , κράζω ."},{"id":1162788,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ οὐκ ἔστιν ὁ κατὰ τὸν Ματθαῖον παρὰ τοῖς τυφλοῖς Ἰησοῦς Ναζαρηνός, ἀλλ’ ὁ παρὰ τοῖς λοιποῖς, ὧν ὁ μέν κατὰ τὸν Μᾶρκον <τυφλὸς> ἀκούει ὅτι Ἰησοῦς ὁ Ναζορηνός ἐστιν«, ὁ δέ κατὰ τὸν Λουκᾶν, ὅτε tertium vero quod dixitMatthaeus.","lemmas":"καί οὐ εἰμί ὁ κατά ὁ  παρά ὁ τυφλός  Ναζαρηνός , ἀλλά ὁ παρά ὁ  , ὅς ὁ μέν κατά ὁ Μάρκος  ἀκούω ὅτι2  ὁ  εἰμί « , ὁ δέ κατά ὁ  , ὅτε     ."},{"id":1162789,"filename":"tlg2042.tlg030.opp-grc1","tokens":"primum enim oportet adpropinquare Hiericho, ita intrare in eam, postea autem exire de ea.","lemmas":",     ,      ."},{"id":1162790,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Lucas ergo scribit:","lemmas":":"},{"id":1162791,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et factumestcum adpropiaret Hiericho«, Marcus ita:","lemmas":"»   est cum   « ,   :"},{"id":1162792,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et venitin Hiericho et exeunte eo inde«.","lemmas":"»   in      « ."},{"id":1162793,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Matthaeus neque adpropiasse Hiericho scribit nec quia venit in Hiericho, sed tantumexeuntibus eis ab Hiericho.","lemmas":",   exeuntibus    ."},{"id":1162794,"filename":"tlg2042.tlg030.opp-grc1","tokens":"potest ergo secundum Lucam quidem adpropians Hiericho fecisse hoc, secundum Marcum autem veniensin Hiericho, secundum Matthaeum autem exiens ab Hiericho.","lemmas":",     in  ,       ."},{"id":1162795,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐπυνθάνετο παρὰ τοῦ ὄχλου» τί ἂν εἴη τοῦτο«, ἔμαθεν ἀπαγγειλάντων αὐτῷ ὅτι Ἰησοῦς ὁ Ναζαρηνὸς παρέρχεται.","lemmas":"πυνθάνομαι παρά ὁ ὄχλος » τι ἄν εἰμί οὗτος « ,  ἀπαγγέλλω αὐτός ὅτι2  ὁ  παρέρχομαι ."},{"id":1162796,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἑξῆς δέ τούτοις παρατήρει ὅτι τῷ βοήσαντι τυφλῷ <καὶ> λέγοντι·","lemmas":"δέ οὗτος  ὅτι2 τῷ βοάω   λέγω ·"},{"id":1162797,"filename":"tlg2042.tlg030.opp-grc1","tokens":"υἱέ Δαυΐδ, ἐλέησόν με« οἱ προάγοντες ἐπετίμων, ἵνα σιωπήσῃ«, ὡσεὶ ἔλεγεν·","lemmas":"υἱός  , ἐλεέω  « ὁ προάγω ἐπιτιμάω , ἵνα σιωπάω « , ὡσεί λέγω ·"},{"id":1162798,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οἱ πρῶτοι πιστεύσαντες ἐπετίμων τῷ λέγοντι·","lemmas":"ὁ πρῶτος πιστεύω ἐπιτιμάω τῷ λέγω ·"},{"id":1162799,"filename":"tlg2042.tlg030.opp-grc1","tokens":"υἱέ » υἱὲ Δαυΐδ«, ἵνα σιγήσῃ καὶ μὴ ἀναγορεύσῃ αὐτὸν τῷ ἐλάττονι ὀνόματι.","lemmas":"υἱός  υἱός  « , ἵνα σιγάω καί μή  αὐτός ὁ  ὄνομα ."},{"id":1162800,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ οἱονεὶ λέγῃ·","lemmas":"ἀλλά  λέγω ·"},{"id":1162801,"filename":"tlg2042.tlg030.opp-grc1","tokens":"υἱὲ θεοῦ, ἐλέησόν με.","lemmas":"υἱός θεός , ἐλεέω ἐγώ ."},{"id":1162802,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀλλ’ ἐκεῖνος» πολλῷ μᾶλλον ἔκρξεν·","lemmas":"ἀλλά ἐκεῖνος » πολύς μᾶλλον  ·"},{"id":1162803,"filename":"tlg2042.tlg030.opp-grc1","tokens":"υἱέ Δαυΐδ, ἐλέησόν με«.","lemmas":"υἱός  , ἐλεέω  « ."},{"id":1162804,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτα φησὶ) σταθεὶς ὁ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν«.","lemmas":"εἶτα φημί ) ἵστημι ὁ  κελεύω αὐτός ἄγω πρός αὐτός « ."},{"id":1162805,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὅρα εἰ μὴ ὡς παρατετηρήκαμεν) ὑποδεέστερός ἐστιν οὗτος ὁ τυφλός·","lemmas":"καί ὁράω εἰ μή ὡς  )  εἰμί οὗτος ὁ τυφλός ·"},{"id":1162806,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὔτε γὰρ ὁ Ἰησοῦς αὐτὸν ἐφώνησεν οὔτε εἶπεν αὐτὸν φωνηθῆναι, ἀλλ’ ὡς μὴ χωροῦντα ταῦτα» ἐκέλευσεν αὐτὸν« <ὠς> μὴ μὴ δυνάμενον καθ’ αὑτὸν αὑτὸν πρὸς αὐτὸν» ἀχθῆναι πρὸς αὐτόν«.","lemmas":"οὔτε γάρ ὁ  αὐτός φωνέω οὔτε λέγω αὐτός φωνέω , ἀλλά ὡς μή χωρέω οὗτος » κελεύω αὐτός «  μή μή  κατά  ἑαυτοῦ πρός αὐτός » ἄγω πρός αὐτός « ."},{"id":1162807,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτα( φησίν)» ἐγγίσαντος αὐτοῦ ἐπηρώτησεν αὐτὸν εἰπών·","lemmas":"εἶτα ( φημί ) » ἐγγίζω αὐτός ἐπερωτάω αὐτός λέγω ·"},{"id":1162808,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί σοι θέλεις ποιήσω;","lemmas":"τι  ἐθέλω ποιέω ;"},{"id":1162809,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« καὶ οὐ πρότερον ἐπηρώτησεν αὐτὸν ἢ ὁ ἐρωτώμενος ἤγγισεν αὐτῷ, ἀλλ’ ἐπεὶ ἤγγισε, διὰ τοῦτο ἐρωτηθεὶς εἶπε τὸ ἶνα ἀναβλέψω, κύριε«.","lemmas":"« καί οὐ πρότερος ἐπερωτάω αὐτός ἤ ὁ ἐρωτάω ἐγγίζω αὐτός , ἀλλά ἐπεί ἐγγίζω , διά οὗτος ἐρωτάω λέγω ὁ ἴς  , κύριος « ."},{"id":1162810,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἶτα φησὶν) ἀποτιθεὶς» εἶπεν αὐτῷ Post haec considera, quoniam clamanti caeco atque dicenti:","lemmas":"εἶτα φημί )  » λέγω αὐτός    ,      :"},{"id":1162811,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» miserere mei,fili David«,» qui praecedebant, increpabant eum ut taceret«.","lemmas":"»   , fili  « , »   ,     « ."},{"id":1162812,"filename":"tlg2042.tlg030.opp-grc1","tokens":"tanquam si dicat:","lemmas":":"},{"id":1162813,"filename":"tlg2042.tlg030.opp-grc1","tokens":"qui primi crediderant, increpabant ei clamanti:","lemmas":",    :"},{"id":1162814,"filename":"tlg2042.tlg030.opp-grc1","tokens":"fili Danid «, ut taceret et non appellaret eum contemptibili nomine, sed potius diceret:","lemmas":",         ,    :"},{"id":1162815,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» fili dei, miserere mei«.","lemmas":"»   ,   « ."},{"id":1162816,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ille autem<» multo> magis clamabat:","lemmas":"< »    :"},{"id":1162817,"filename":"tlg2042.tlg030.opp-grc1","tokens":"fili David, miserere mei«.","lemmas":",   « ."},{"id":1162818,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et » stans lesus iussit eum adduci ad se«.","lemmas":"« ."},{"id":1162819,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et vide nisi( sicut diximus) inferior est caecus iste.","lemmas":"(   )     ."},{"id":1162820,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam nec lesus eum vocavit nec dixit eum voeari, sed quasi non capientem haec » iussit eum « quasi non potentem a semetipso venire » adduci ad se.","lemmas":",                    ."},{"id":1162821,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et cum adpropiassetei, interoga vit eum:","lemmas":"ei ,    :"},{"id":1162822,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid vis ut faciam tibi?« et non priusinterrogavit eum aut interrogatusadpropiavitei, sed quoniam adpropiavit, ideo interrogatus dixit:","lemmas":"? «    interrogavit    adpropiavit ei ,    ,    :"},{"id":1162823,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ut videam, domine«.","lemmas":"»   ,  « ."},{"id":1162824,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἰησοῦς·","lemmas":"·"},{"id":1162825,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀνάβλεψον·","lemmas":"ἀναβλέπω ·"},{"id":1162826,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἡ πίστις σου σέσωκέ σε«.","lemmas":"ὁ πίστις  σῴζω  « ."},{"id":1162827,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πλεῖον δέ <τι> ἔχουσιν οἱ κατὰ τὸν Ματθαῖον τυφλοί, ἐφ’ ὧν γέγραπται ὅτι σπλαγχνισθεὶς Ἰησοῦς ἥψατο τῶν ὀμμάτων αὐτῶν·","lemmas":"πλέως δέ  ἔχω ὁ κατά ὁ  τυφλός , ἐπί ὅς γράφω ὅτι2 σπλαγχνίζω  ἅπτω ὁ ὄμμα αὐτός ·"},{"id":1162828,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐχ ἥφατο δέ οὔτε τοῦ κατὰ τὸν Μᾶρκον οὔτε τοῦ κατὰ τὸν Λουκᾶν.","lemmas":"οὐ  δέ οὔτε ὁ κατά ὁ Μάρκος οὔτε ὁ κατά ὁ  ."},{"id":1162829,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔχει δέ πόλιν πλεονέκτημά τι ὁ κατὰ τὸν Λουκᾶν, ἐπείπερ ἡνίκα» παραχρῆμα ἀνέβλεψεν«, οὐ μόνον ἠκολούθει αὐτῷ, ἀλλὰ πλεῖόν τι εἶχε παρὰ τοὺς λοιΠούς·","lemmas":"ἔχω δέ πόλις  τις ὁ κατά ὁ  , ἐπεί ἡνίκα » παραχρῆμα ἀναβλέπω « , οὐ μόνος ἀκολουθέω αὐτός , ἀλλά πλέως τις ἔχω παρά ὁ  ·"},{"id":1162830,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἠκολούθει« γὰρ φησὶν)» αὐτῷ δοξάζων τὸν θεόν«.","lemmas":"ἀκολουθέω « γάρ φημί ) » αὐτός δοξάζω ὁ θεός « ."},{"id":1162831,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἦν τὸ τέλος τούτου, ἐν τῷ ἀκολουθεῖν καὶ δοξάζοντος τὸν θεόν, <τὸ> πάντα τὸν ὄχλον ἰδόντα δοῦναι» αἶνον τῷ θεῷ«.","lemmas":"καί εἰμί ὁ τέλος οὗτος , ἐν τῷ ἀκολουθέω καί δοξάζω ὁ θεός ,  πᾶς ὁ ὄχλος ὁράω δίδωμι » αἶνος ὁ θεός « ."},{"id":1162832,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ταῦτα μέν ἐπὶ τοῦ πορόντος ἡμεῖς εἰς τοὺς τόπους, <εἴτε γνόντες> εἴτε λαβόντες, εἴδομεν·","lemmas":"οὗτος μέν ἐπί ὁ   εἰς ὁ τόπος ,   εἴτε λαμβάνω , ὁράω ·"},{"id":1162833,"filename":"tlg2042.tlg030.opp-grc1","tokens":"θεὸς δὲ δοίη ᾧ βούλεται λόγον σοφίας πλουσιώτερον καὶ λόγον ἐν φωτὶ γνώσεως τρανότερον, ἵνα ταῦτα τοῖς ἀπὶ τοιούτων χαρισμάτων συγκρινόμενα εὑρεθῇ ὡς λύχνος παρ’ ἥλιον.","lemmas":"δέ δίδωμι ὅς βούλομαι λόγος σοφία  καί λόγος ἐν φάος γνῶσις τρανής , ἵνα οὗτος ὁ  τοιοῦτος χάρισμα συγκρίνω εὑρίσκω ὡς λύχνος παρά ἥλιος ."},{"id":1162834,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Κοὶ ὅτε ἤγγισαν εἰς Ἱεροσόλυμα καὶ ἦλθον εἰς item hoc amplius habet Lucas, quod in ilKs quidem secutus est tantummodo caecus, hic autem wsecutus est dans gloriam deo«, ut videnteseum omnes deo laudem offerrent.","lemmas":"ὅτε ἐγγίζω εἰς  καί ἔρχομαι εἰς      ,         ,        « ,   eum     ."},{"id":1162835,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Et cum adpropinquassent in Hierosolymis, venit in Beth- Βηθφαγὴ πρὸς τὸ ὄρος τῶν Ἐλαιῶν καὶ τὰ ἑξῆς ἕως τοῦ ἐπιβεβηκὼς ἐπὶ ὄνον καὶ πῶλον υἱὸν ὑποζυγίου( Matth.","lemmas":",    -  πρός ὁ ὄρος ὁ  καί ὁ ἑξῆς ἕως ὁ ἐπιβαίνω ἐπί ὄνος καί πῶλος υἱός  (  ."},{"id":1162836,"filename":"tlg2042.tlg030.opp-grc1","tokens":"21,– 5).","lemmas":", –  ) ."},{"id":1162837,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὁ Μᾶρος δέ κατὰ τὸν τόπον οὕτο) ς ἀνέγραφε·","lemmas":"καί ὁ  δέ κατά ὁ τόπος  )  ἀναγράφω ·"},{"id":1162838,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ὅτε εγγίζουσιν εἰς Ἱεροσόλυμα κοὶ εἰς Βηθανίαν πρὸς τὸ ὄρος τῶν Ἐλαιῶν« καὶ <τὰ> ἐξῆς ἕως τοῦ καὶ εὐθέως ἀποστελεῖ«·","lemmas":"καί ὅτε  εἰς   εἰς  πρός ὁ ὄρος ὁ  « καί   ἕως ὁ καί εὐθύς  « ·"},{"id":1162839,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δὲ Λουκᾶς τοῦτον τὸν τρόπον·","lemmas":"ὁ δέ Λουκᾶς οὗτος ὁ τρόπος ·"},{"id":1162840,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ταῦτα εἰπὼν ἐπορεύετο ἔμπροσθεν ἀναβαίνων εἰς Ἱεροσόλυμα« καὶ τὰ ἑξῆς, ἕως τοῦ οὕτως ἐρεῖτε·","lemmas":"καί οὗτος λέγω ἐφορεύω ἔμπροσθεν ἀναβαίνω εἰς  « καί ὁ ἑξῆς , ἕως ὁ οὕτως λέγω ·"},{"id":1162841,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅτι ὁ κύριος αὐτοῦ χρείαν ἔχει«.","lemmas":"ὅτι2 ὁ κύριος2 αὐτός χρεία ἔχω « ."},{"id":1162842,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἄξιόν ἐστι μάλιστα ἐπὶ τῶν τοιούτων τοῦ εὐαγγελίου ῥητῶν ἐπιστῆσαι τῷ βουλήματι τῶν ἀναγραφόντων κοὶ τῇ προαιρέσει αὐτῶν, τί σκοποῦντες ἀνέγραψαν πρὸς τοῖς τεραστίοις καὶ παραδόξοις τῶν ὑπὸ τοῦ σωτῆρος γεγενημένων καὶ τὰ μηδὲν ἐμφαίνοντα τοιοῦτον.","lemmas":"εἰμί μάλιστα ἐπί ὁ τοιοῦτος ὁ   ἐφίστημι τῷ βούλημα ὁ   ὁ προαίρεσις αὐτός , τι σκοπέω ἀναγράφω πρός ὁ  καί παράδοξος ὁ ὑπό ὁ σωτήρ  καί ὁ  ἐμφαίνω  ."},{"id":1162843,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔστω γὰρ περὶ τυφλῶν ἀναβλέψεως καὶ παρέτων ἰάσεως καὶ νεκρῶν ἀναστάσεως κοὶ λεπρῶν καθαρίσεως πεπραγματεῦσθαι τοὺς εὐαγγελιστὰς εἰς οἰκοδομὴν τὴν περὶ τοῦ Ἰησοῦ τοῖς ἐντευξομένοις αὐτῶν τῇ γροφῇ, τί βούλεται αὐτοῖς τὸ προκείμενον phagein montem Oliveti.","lemmas":"εἰμί γάρ περί   καί  ἴασις καί νεκρός ἀνάστασις    πραγματεύομαι ὁ  εἰς οἰκοδομή ὁ περί ὁ Ἰησοῦς ὁ  αὐτός ὁ  , τι βούλομαι αὐτός ὁ   in   ."},{"id":1162844,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Dignum est ostendere hic voluntatem evangelistarum conscribentium et propositum eorum, quid considerantes post mirabilia eius et opera gloriosa etiam de exhibitione asinaeet sessione domini super eam facerent mentionem.","lemmas":",             et       ."},{"id":1162845,"filename":"tlg2042.tlg030.opp-grc1","tokens":"pone quia de visione caecorum,de paralyticorum constrictione,de resurrectione mortuorum, de mundatione leprosorum scripserunt evangelistae, ut aedificent homines infide Christi legentes in scripturis opera eius:","lemmas":", de   , de   ,      ,     f ide       :"},{"id":1162846,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quid autem ῥητόν, καθὸ ἡνίκα τοῖς Ἱεροσολύμοις ἤγγισεν ὁ Ἰησοῦς μετὰ τῶν μαθητῶν καὶ ἐλήλυθεν εἰς Βηθφαγὴν πλησίον τοῦ ὄρους τῶν Ἐλαιῶν, ἀπέστειλε δύο μαθητὰς ἐντελλόμενος αὐτοῖς περὶ ὄνου καὶ πώλου ἴνα λύσαντες ἀγάγωσιν αὑτῷ, τῷ ἔσθ’ ὅτε μὴ ὁκνήσαντι πλείονα ὁδὸν πεζευσαι, καὶ τοῖς ἑαυτοῦ ποσὶ τὴν ὁδοιπορίαν εκτελεσαι, ὡς ὅτε ἀπὸ Ἱεροσολύμων διήρχετο διὰ τῆς Σαμαρείας <εἰς τὴν καὶ> φθάσας ἐπὶ τὸ κοπιάσας ἐκ τῆς ὁδοιπορίας« ἐκαθέσθη παρ’ αὐτῷ;","lemmas":", καθό ἡνίκα ὁ  ἐγγίζω ὁ Ἰησοῦς μετά ὁ μαθητής καί  εἰς  πλησίος ὁ ὀρός ὁ  , ἀποστέλλω γε μαθητής ἐντέλλω αὐτός περί  καί πώλης  λύω  ἑαυτοῦ , τῷ  ὅτε μή  πολύς ὁδός  , καί ὁ ἑαυτοῦ πούς ὁ ὁδοιπορία  , ὡς ὅτε ἀπό  διέρχομαι διά ὁ Σαμάρεια  ὁ  φθάνω ἐπί ὁ  ἐκ ὁ ὁδοιπορία «  παρά αὐτός ;"},{"id":1162847,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί δέ καὶ αὐτῷ τῷ Ἰησοῦ πρόκειται ὄνον δεδεμένην μετὰ πώλου λύεσθαι κελεύοντι <καὶ> προστάσσοντι λέγειν τῷ ἐπὶ τούτῳ φάσκοντι ὅτι ὁ κύριος αὐτῶν χρείαν ἔχει·","lemmas":"τι δέ καί αὐτός ὁ Ἰησοῦς πρόκειμαι ὄνος  μετά πώλης λύω κελεύω   λέγω τῷ ἐπί οὗτος φάσκω ὅτι2 ὁ κύριος2 αὐτός χρεία ἔχω ·"},{"id":1162848,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εὐθέως δὲ ἀποστελεῖ αὐτούς;","lemmas":"εὐθύς δέ  αὐτός ;"},{"id":1162849,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ γὰρ τηλικοῦτος κύριος, χρείαν ἔχων ὄνου κοὶ πώλου τῶν πάλαι δεδεμένων, ἐμφαινέτω** * τι ἄξιον αὐτοῦ τῆς μεγαλοπρεπείας.","lemmas":"ὁ γάρ τηλικοῦτος κύριος2 , χρεία ἔχω    ὁ πάλαι δέω ,  * *  τι ἄξιος αὐτός ὁ μεγαλοπρέπεια ."},{"id":1162850,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἐπιτείνει δὲ τὴν κατὰ τὸν τόπον ζήτησιν προφήτης Ζαχαρίας ὁ τοῦ Βαραχίου, προφητεύσας περὶ τούτων προφητείαν ἀξίαν ἐπιστάσεως, ἐν ᾗ αὐταῖς λέξεσι γέγραπται ταῦτα·","lemmas":"δέ ὁ κατά ὁ τόπος ζήτησις προφήτης Ζαχαρίας ὁ ὁ  , προφητεύω περί οὗτος προφητεία ἄξιος ἐπίστασις , ἐν ὅς αὐτός  γράφω οὗτος ·"},{"id":1162851,"filename":"tlg2042.tlg030.opp-grc1","tokens":"voluerunt conscribere quod adpropians lesus Hierosolymis cum discipulis suis et veniens in Bethphage iuxta montem Oliveti misit duos discipulos, mandans eis de asina et pullo eius, ut solventes adducant eam ad se, qui frequenter non pigritavit maiorem viam pedibus ambulare, sicut fecit quando ab Hierosolymis transiens per Samariam ibat in Galilaeam, cum venisset ad puteum»ex itinere« lassus,super eum sedisset? quid autemestquod et ipse lesus asinam cum puUo eius ligatam solvere iubet et mandat, ut dicenti sibi:","lemmas":",        ,       ,         ,            ,     » ex  «  , super   ?   est quod             ,    :"},{"id":1162852,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» quare solvitis« respondeant:","lemmas":"»   «  :"},{"id":1162853,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quia dominus operam eius desiderat, confestim autem remittet eam.","lemmas":",     ."},{"id":1162854,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim huiusmodi dominus, necessariam habens asinam et pullum eius aliquando Hgatos, ostendit in prima facie ahquid dignum magnificentia sua.","lemmas":",         ,         ."},{"id":1162855,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quid autem est, ut de hoc etiam Zacharias propheta praediceret verbis huiusmodi:","lemmas":",          :"},{"id":1162856,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» gaude valde, fiha Sion;","lemmas":"»   ,   ;"},{"id":1162857,"filename":"tlg2042.tlg030.opp-grc1","tokens":"praedica, filia χοῖρε» χαῖρε θύγατερ Σιών·","lemmas":",   » χαίρω θυγάτηρ  ·"},{"id":1162858,"filename":"tlg2042.tlg030.opp-grc1","tokens":"| κήρυσσε, θύγατερ Ἱερουσαλήμ·","lemmas":"| κηρύσσω , θυγάτηρ  ·"},{"id":1162859,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἰδοὺ ὁ βασιλεύς σου ἔρχαταί σοι δίκαιος καὶ σῴζων, αὐτὸς πραΰς καὶ ἐπιβεβηκῶς ἐπὶ ὑποζύγιον καὶ πῶλον νέον«.","lemmas":"ὁ βασιλεύς    δίκαιος καί σῴζω , αὐτός  καί  ἐπί  καί πῶλος νέος « ."},{"id":1162860,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δέ βούλει ἀπὸ τοῦ προφήτου μαθεῖν πῶς ἐστι χαῖρε σφόδρα χαρᾶς ἄξια τῇ θυγατρὶ Σι(ὸν τὰ προφητευόμενα, ἄκουε τοῦ κοὶ ἐξολοθρεύσει ἅρματα ἐξ Ἐφραΐμ καὶ ἵππον ἐξ Ἱερουσαλήμ, καὶ ἐξολοθρευθήσεται τόξον πολεμικόν, καὶ πλῆθος καὶ εἰρήνη ἐξ ἐθνῶν·","lemmas":"εἰ δέ βούλομαι ἀπό ὁ προφήτης μανθάνω πῶς εἰμί χαίρω σφόδρα χαρά ἄξιος ὁ θυγάτηρ  ( ὸν ὁ  , ἀκούω ὁ   ἅρμα ἐκ  καί ἵππος ἐκ  , καί  τόξον πολεμικός , καί πλῆθος καί εἰρήνη ἐκ ἔθνος ·"},{"id":1162861,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ κατάρξει ὑδάτων ἕως θαλάσσης καὶ ποταμῶν διεκβολὰς γῆς.","lemmas":"καί κατάρχω ὕδωρ ἕως θάλασσα καί ποταμός διεκβολή γῆ ."},{"id":1162862,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ σὺ ἐν αἵματι διαθήκης ἐπαπέστειλας δεσμίους σου ἐκ λάκκου οὐκ ἔχοντος ὕδωρ.","lemmas":"καί  ἐν αἷμα διαθήκη  δέσμιος  ἐκ  οὐ ἔχω ὕδωρ ."},{"id":1162863,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καθήσεσθε ἐν ὀχυρώματι δέσμιοι τῆς συναγωγῆς, κοὶ ἀντὶ μιᾶς ἠμερας παροικίας σου διπλᾶ ἀνταποδώσω σοι«.","lemmas":"καθίημι ἐν ὀχύρωμα δέσμιος ὁ συναγωγή ,  ἀντί   παροικία  διπλόος ἀνταποδίδωμι  « ."},{"id":1162864,"filename":"tlg2042.tlg030.opp-grc1","tokens":"κοὶ ἵνα μὴ μηκύνωμεν τὸν λόγον ἐπὶ πλεῖον, καταλίπωμεν τῷ βουλομένῳ συγκρῖναι τὴν προφητείαν τῇ κατὰ τὸ εὐαγγέλιον ἱστορίᾳ ὅλα τὰ κατὰ τοὺς τόπους ἐξετάσαι παρακειμένης τῆς λέξεως.","lemmas":"ἵνα μή μηκύνω ὁ λόγος ἐπί πλέως ,  τῷ  συγκρίνω ὁ προφητεία ὁ κατά ὁ εὐαγγέλιον ἱστορία ὅλος ὁ κατά ὁ τόπος ἐξετάζω  ὁ λέξις ."},{"id":1162865,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐσημειωσάμεθα δέ ὥσπερ ἐπ’ ἄλλων Hierusalem:","lemmas":"δέ ὥσπερ ἐπί ἄλλος  :"},{"id":1162866,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ecce rex tuus venit tibi iustuset salvans, ipse mansuetus et sedens super subiugalem et pullum eius novellum«? si vis discereex propheta, quomodo hoc magnum gaudium habuit filia Sion, audi quod dicit:","lemmas":"et  ,           « ?    ex  ,        ,    :"},{"id":1162867,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» et exterminabit currus ex Ephrem et equum ex Hierusalem, et extefminabitur arcus belhcus, et multitudoetpax ex gentibus;","lemmas":"»          ,     ,   et pax   ;"},{"id":1162868,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et principabitur aquarum usque ad mare,et fluminum exitus terrae.","lemmas":", et    ."},{"id":1162869,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et tu in sanguine testamenti dimisisti vincula tua de laccu non habenti aquam«.","lemmas":"« ."},{"id":1162870,"filename":"tlg2042.tlg030.opp-grc1","tokens":"notavimus autem sicut in aliis ὅτι μὴ αὐτοῖς λέξεσιν ὁ Ματθαῖος καὶ ὁ Ἰωόννης ἐξέθεντο τὸ προφητικόν·","lemmas":"ὅτι2 μή αὐτός  ὁ  καί ὁ  ἐκτίθημι ὁ προφητικός ·"},{"id":1162871,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ ταὐτὸν τὸ» χαῖρεσφόδρα, θύγατερ Σιών, <κήρυσσε, θύγατερ Ἱερουσαλὴμ>« τῷ·","lemmas":"οὐ γάρ αὐτός ὁ »  , θυγάτηρ  ,  , θυγάτηρ  « τῷ ·"},{"id":1162872,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἴπατε τῇ θυγατρὶ Σιὼν <ἢ τῷ μὴ φοβοῦ, θυγάτηρ Σιών«>, ἀλλὰ <καὶ τὰ> μετὰ τὸ ἰδοὺ ὁ βασιλεύς σου ἔρχεταί σου) προτεταγμένα τοῦ» πραΰς« οὐκ ἐξέθετο ὁ Ματθαῖος, οὕτως ἔχοντα·","lemmas":"λέγω ὁ θυγάτηρ   τῷ μή φοβέω , θυγάτηρ  « > , ἀλλά   μετά ὁ  ὁ βασιλεύς    )  ὁ »  « οὐ ἐκτίθημι ὁ  , οὕτως ἔχω ·"},{"id":1162873,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δίκαιος καὶ σῲζων αὐτός«.","lemmas":"δίκαιος καί  αὐτός « ."},{"id":1162874,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔτι δέ ἀντὶ τοῦ καὶ ἐπιβεβηκὼς ἐπὶ ὄνον καὶ πῶλον υἱὸν ὑποζυγίου’» καὶ ἐιβεβηκὼς ἐπὶ ὄνον> καὶ πῶλον νέον« ἢ ὡς ἔν τισι πῶλον ὑποζυγίου«.","lemmas":"ἔτι δέ ἀντί ὁ καί ἐπιβαίνω ἐπί ὄνος καί  υἱός  » καί  ἐπί  καί πῶλος νέος « ἤ ὡς ἐν  πῶλος  « ."},{"id":1162875,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὁ δέ Ἰωάννης ἀντὶ τοῦ ἐπιβεβηκὼς ἐπὶ ὑποζύγιον <καὶ πῶλον νέον>« πεποίηκε·","lemmas":"ὁ δέ  ἀντί ὁ ἐπιβαίνω ἐπί   πῶλος  « ποιέω ·"},{"id":1162876,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» καθήμενος ἔρχεται ἐπὶ πῶλον ὄνου«·","lemmas":"»  ἔρχομαι ἐπί πῶλος ὄνος « ·"},{"id":1162877,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅστις ἐμφαίνων ὅτι γνώσεως δεῖται τὸ κατὰ τὸν τόπον, ἐπιφέρει τὸ» ταῦτα δὲ οὐκ ἔγνωσαν οἱ μαθηταὶ αὐτοῦ τὸ πρότερον«.","lemmas":"ὅστις ἐμφαίνω ὅτι2 γνῶσις δέω ὁ κατά ὁ τόπος , ἐπιφέρω ὁ » οὗτος δέ οὐ γιγνώσκω ὁ μαθητής αὐτός ὁ πρότερος « ."},{"id":1162878,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ζητήσαι δ’ ἂν τις πῶς εὐλόγως προστάσσεται κατὰ τὸν προφήτην χαίρειν σφόδρα θυγάτηρ Σιὼν κοὶ κηρύσσειν θυγάτηρ Ἱε.","lemmas":"ἄν τις πῶς εὔλογος  κατά ὁ προφήτης χαίρω σφόδρα θυγάτηρ   κηρύσσω θυγάτηρ  ."},{"id":1162879,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quod non eisdem sermonibus Matthaeus et lohannes protulerunt prophetiam eandem.","lemmas":"."},{"id":1162880,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim est idem:","lemmas":":"},{"id":1162881,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» gaude valde, fiha Sion, praedica, filia Hierusalem« <ei> quodait:","lemmas":"»   ,   ,  ,   «   ait :"},{"id":1162882,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicite filiae Sion aut» noli timere, fiha <Sopn>« et cetera, quae non simiUter posuerunt.","lemmas":"»   ,   «   ,     ."},{"id":1162883,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Quaerere autem oportet quomodo rationabihter mandet propheta valde gaudere filiam Sion et praedicare filiam Hieru- ρουσολὴμ διὰ τὸν ἐπιβεβηκότα ἐπὶ ὑποζύγιον καὶ πῶλον νέον«, ὅτε μετὰ βραχὺ ἰδὼν τὴν Ἱερουσαλὴμ ἔκλαυσεν <ἐπ’ αὐτὴν« ὁ Ἰησοῦς λέγων» Ἱερουσαλὴμ Ἱερουσαλὴμ,> ἡ ἀποκτείνουσα τοὺς προφήτας« καὶ τὰ ἑξῆς.","lemmas":"-  διά ὁ  ἐπί  καί πῶλος νέος « , ὅτε μετά βραχύς ὁράω ὁ  κλαίω  αὐτός « ὁ  λέγω »   , > ὁ ἀποκτείνω ὁ προφήτης « καί ὁ ἑξῆς ."},{"id":1162884,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πρόσχες οὖν εἰ δύνασαι Σιὼν νῦν δὴ λεγομένην θυγατέρα τοῦ προστάσσοντος αὐτῇ χαίρειν καὶ Ἱερουσαλὴμ πόλιν θυγατέρα τοῦ κηρύσσειν αὐτῇ κελεύοντος, εἰπεῖν εἶναι <μὴ τὴν τόν κύριον σταυρώσασαν, άλλὰ τὴν δεομένην τὸν ἐσταυρωμένον, Σιὼν> τὴν ἐπουρανίαν, περὶ ἧς ἐν μέν τῇ πρὸς Ἑβραίους γέγραπται τὸ» ἀλλὰ προσεληλύθατε Σιὼν ὄρει κοὶ πόλει θεοῦ ζῶντος, Ἱερουσαλὴμ ἐπουρανίῳ.","lemmas":"οὖν εἰ δύναμαι  νῦν δή λέγω θυγάτηρ ὁ προστάσσω αὐτός χαίρω καί  πόλις θυγάτηρ ὁ κηρύσσω αὐτός κελεύω , λέγω εἰμί  ὁ ὁ κύριος  ,  ὁ δέω ὁ σταυρόω ,  ὁ  , περί ὅς ἐν μέν ὁ πρός  γράφω ὁ » ἀλλά     πόλις θεός ζήω ,   ."},{"id":1162885,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ μυριάσιν ἀγγέλων.","lemmas":"καί μυριάς ἄγγελος ."},{"id":1162886,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πανηγύρει«, ἐν δὲ τῇ πρὸς Γαλάτας·","lemmas":"πανήγυρις « , ἐν δέ ὁ πρός Γαλάτης ·"},{"id":1162887,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἡ δέ ἄνω Ἱερουσαλὴμ ἐλευθέρα ἐστίν, ἥτις ἐστὶ μήτηρ ἡμῶν«.","lemmas":"ὁ δέ ἄνω2   εἰμί , ὅστις εἰμί μήτηρ ἐγώ « ."},{"id":1162888,"filename":"tlg2042.tlg030.opp-grc1","tokens":"μήποτε γὰρ σύμβολά ἐστι ταῦτα τοῦ σωτῆρος λύσαντος τῶν δεσμῶν διὰ τῶν μαθητῶν τὰ ἴδια ὀχήματα, τούς τε απὸ τοῦ λαοῦ πιστεύσαντας ἐκείνου τότε καὶ τοὺς ἀπὸ τῶν ἐθνῶν.","lemmas":"μήποτε γάρ  εἰμί οὗτος ὁ σωτήρ λύω ὁ δεσμός διά ὁ μαθητής ὁ ἴδιος ὄχημα , ὁ τε  ὁ  πιστεύω ἐκεῖνος τότε καί ὁ ἀπό ὁ ἔθνος ."},{"id":1162889,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεδεμένη γὰρ ταῖς ἁμαρτίαις ἦν ἡ salem propter eum, qui sedit» super asinam et pullum novellum«, cum post modicum videns Hierusalem lesus » flevit super eam«, dicens:","lemmas":"γάρ ὁ  εἰμί ὁ    ,   »      « ,           « ,  :"},{"id":1162890,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» Hierusalem Hierusalem, quae occidis prophetas« et cetera.","lemmas":"»   ,    «   ."},{"id":1162891,"filename":"tlg2042.tlg030.opp-grc1","tokens":"vide ergo, ne forte gavisuram Sion et praedicaturam Hierusalem,non illam dicit, quae dominum crucifixit, sed istamquae crucifixum suscepit, caelestem Sion, de qua dicit apostolus ad Hebraeos:","lemmas":",        , non   ,    ,   quae   ,   ,       :"},{"id":1162892,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» sed accessistisadSion montem etcinitatem dei vivi, Hierusalem caelestem« et cetera, item ad Galatas:","lemmas":"»   ad Sion   cinitatem   ,   «   ,    :"},{"id":1162893,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» Hierusalem autem quae sursumest libera est, quae est mater nostracc ne forte ergo haec omnia mysteria sunt salvatoris, qui solvit vincula per discipulos suos populi ex ludaeis et populi qui venit ex gentibus.","lemmas":"»     est   ,             ,                ."},{"id":1162894,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Hgata enim erat peccatis, quae tunc fuit synagoga, ligatus fuit τότε συναγωγή, δεδεμένος δὲ καὶ ὁ πῶλος μετ’ ἐκείνης ὁ ὕστερον γενόμενος νέος ἀπὸ τῶν ἐθνῶν <πιστεύων> λαός·","lemmas":",     ,   τότε συναγωγή , δέω δέ καί ὁ πῶλος μετά ἐκεῖνος ὁ ὕστερον γίγνομαι νέος ἀπό ὁ ἔθνος  λαός ·"},{"id":1162895,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τούτους ἀμφοτέρους εγγίζων τῇ εἰς τὴν ἄνω Ἱερουσαλὴμ ἀνόδῳ ὁ σωτὴρ ἐκέλευσεν ὑπὸ τῶν μαθητῶν διδασκόντων λυθῆναι, δοὺς αὐτοῖς τὸ ἅγιον πνεῦμα καὶ εἰπών·","lemmas":"καί οὗτος ἀμφότερος  ὁ εἰς ὁ ἄνω2  ἄνοδος2 ὁ σωτήρ κελεύω ὑπό ὁ μαθητής διδάσκω λύω , δίδωμι αὐτός ὁ ἅγιος πνεῦμα καί λέγω ·"},{"id":1162896,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» λάβετε πνεῦμα ἅγιον.","lemmas":"»  πνεῦμα ἅγιος ."},{"id":1162897,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἄν τινων ἀφῆτε τὰς ἁμαρτίας, ἀφίενται αὐτοῖς·","lemmas":"ἄν   ὁ ἁμαρτία , ἀφίημι αὐτός ·"},{"id":1162898,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἄν τινων κρατῆτε, κεκράτηνται«.","lemmas":"ἄν   , κρατέω « ."},{"id":1162899,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ἀεί γε οἱ μαθηταὶ< στοῦ> οὓς» ἱκάνωσε διακόνους καινῆς διαθήκης, οὐ γράμματος ἀλλὰ πνεύματος«, λύοντες τὴν δεδεμένην ὄνον κοὶ τὸν πῶλον ἄγουσι πρὸς τὸν Ἰησοῦν βουλόμενον ὀχήμασι χρήσασθαι τοῖς ὑπὸ τῶν γνησίων αὑτοῦ μαθητῶν λελυμένοις ἀπὸ τῶν πάλαι <ἁμαρτιῶν δεσμοῦ.","lemmas":"καί ἀεί γε ἕ μαθητής <  ὅς »   καινός διαθήκη , οὐ γράμμα ἀλλά πνεῦμα « , λύω ὁ  ὄνος  ὁ πῶλος ἄγω πρός ὁ Ἰησοῦς  ὄχημα χράομαι ὁ ὑπό ὁ γνήσιος ἑαυτοῦ μαθητής  ἀπό ὁ πάλαι  δεσμός ."},{"id":1162900,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ πρέπει γε τῷ υἱῷ τοῦ θεοῦ οὕτω χρείαν ἔχειν φιλάνθρωπος γὰρ ἐστι) τῆς δεδεμένης ὄνου κοὶ τοῦ μετ’ αὐτῆς δεδεμένου πό) λου·","lemmas":"καί πρέπω γε τῷ υἱός ὁ θεός οὕτως χρεία ἔχω  γάρ εἰμί ) ὁ  ὄνος  ὁ μετά αὐτός δέω  )  ·"},{"id":1162901,"filename":"tlg2042.tlg030.opp-grc1","tokens":"χρείαν δ’ αὐτῶν ἔχει, ἶνα αὐτοῖς ἐπικαθίσας ἀναπαύσῃ μᾶλλον ἤπερ ἀναπαύσηται τοὺς οἷς ἐπικαθέζεται.","lemmas":"χρεία  αὐτός ἔχω , ἴς αὐτός ἐπικαθίζω ἀναπαύω μᾶλλον ἤ ἀναπαύω ὁ ὅς  ."},{"id":1162902,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et pullus cum ea, qui postmodum factus est novellus ex gentibus populus credens.","lemmas":",          ."},{"id":1162903,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et hos ambos adpropians ad Hierusalem caelestem, id est ascendens in caelum, iussit discipulos suos ut solverent eos, dans eis spiritum sanctum et dicens:","lemmas":",      ,       ,       :"},{"id":1162904,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» accipite spiritum sanctum.","lemmas":"»    ."},{"id":1162905,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si cuius dimiseritis peccata dimittentur eis;","lemmas":";"},{"id":1162906,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et si cuiustenueritis,«.","lemmas":"tenueritis , « ."},{"id":1162907,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et semper discipuli Christi solventes ligatam asinam et pullum adducunt ad lesum volentem eis vehicuhs uti per discipulos suos solutisa vinculo peccatorum priorum.","lemmas":"a    ."},{"id":1162908,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et dignum est fiho dei, ut sic necessarios habeat eos(misericors enim est) super, asinam alligatamet pullum <alligatum> ea.","lemmas":",      ( misericors   )  ,   et    ."},{"id":1162909,"filename":"tlg2042.tlg030.opp-grc1","tokens":"necessarios autem habet eos, ut sedens super eis repauset magis eos super quibus sedet, quam repauseturab eis.","lemmas":",           ,   ab  ."},{"id":1162910,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ἁλλὰ ζητήσει τις πῶς ὁ λόγος τῶν ἑξῆς ἀκόλουθος ἔσται τοῖς ἀποδεδομένοις, οὕτο) ς ἐχόντων·","lemmas":"ζητέω τις πῶς ὁ λόγος ὁ ἑξῆς ἀκόλουθος  ὁ  ,  )  ἔχω ·"},{"id":1162911,"filename":"tlg2042.tlg030.opp-grc1","tokens":"των·","lemmas":"·"},{"id":1162912,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εὐθέως δέ ἀποστελεῖ αὐτοὺς«- ἤ » καὶ καὶ εὐθέως αὐτὸν ἀποστελεῖ πόλιν ὧδε«.","lemmas":"εὐθύς δέ  αὐτός « - ἤ  καί καί εὐθύς αὐτός ἀποστέλλω πόλις ὧδε « ."},{"id":1162913,"filename":"tlg2042.tlg030.opp-grc1","tokens":"λύσεις δέ τὸ ἐπηπορημένον ζητήσας τὴν ἀποστολὴν ἢ τῶν κατὰ τὸν Ματθαῖον δύο ἢ τοῦ κατὰ τὸν Μᾶρκον πώλου.","lemmas":"λύσις δέ ὁ  ζητέω ὁ ἀποστολή ἤ ὁ κατά ὁ  γε ἤ ὁ κατά ὁ Μάρκος πώλης ."},{"id":1162914,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅτι δὴ κύριος οὐδεὶς ἄλλος ἦν τῶν δεδεμένο) ν <ἢ ἐκεῖνος περὶ οὗ φησιν ὁ ἀπόστολος>·","lemmas":"ὅτι2 δή κύριος2 οὐδείς ἄλλος εἰμί ὁ  )   ἐκεῖνος περί οὗ φημί ὁ  ·"},{"id":1162915,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἀλλ’ ἡμῖν εἷς κύριος Ἰησοῦς Χριστός, δι’ οὗ τὰ πάντα«, ᾧ <ὅτι> μηδαμῶς ἀντλέγειν ἔμελλε τῶν λεγόντων τις·","lemmas":"» ἀλλά   κύριος2   , διά οὗ ὁ πᾶς « , ὅς  μηδαμῶς  μέλλω ὁ λέγω τις ·"},{"id":1162916,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» εἰς τί λύετε τὸν Πῶλον;","lemmas":"εἰς τίς λύω ὁ Πῶλος ;"},{"id":1162917,"filename":"tlg2042.tlg030.opp-grc1","tokens":"« ἢ ὁτιποτοῦν βοσκόντων, δῆλον·","lemmas":"« τίη   , δῆλος ·"},{"id":1162918,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς γὰρ μὴ ἀντερούντων αὐτῷ εἶπεν ὁ σωτὴρ τὸ καὶ ἐάν τις ὑμῖν εἴπῃ τι, ἐρεῖτε ὅτι ὁ κύριος αὐτῶν χρείαν ἔχει ἤ·","lemmas":"ὡς γάρ μή  αὐτός λέγω ὁ σωτήρ ὁ καί ἐάν τις  λέγω τι , λέγω ὅτι2 ὁ κύριος2 αὐτός χρεία ἔχω ἤ ·"},{"id":1162919,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ἐάν ἐόν τις ὑμῖν εἴπῃ·","lemmas":"ἐάν εἰμί τις  λέγω ·"},{"id":1162920,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τί λύετε τὸν πῶλον;","lemmas":"τι λύω ὁ πῶλος ;"},{"id":1162921,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἴποτε ὅτι ὁ κύριος αὐτοῦ χρείαν ἔχει«·","lemmas":"εἴποτε ὅτι2 ὁ κύριος2 αὐτός χρεία ἔχω « ·"},{"id":1162922,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ κατὰ τὸν Λουκᾶν δέ·","lemmas":"καί κατά ὁ  δέ ·"},{"id":1162923,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐόν τις φησὶν) ὑμαῖς ἐρωτᾷ·","lemmas":"τις φημί )  ἐρωτάω ·"},{"id":1162924,"filename":"tlg2042.tlg030.opp-grc1","tokens":"διὰ τί λύετε;","lemmas":"διά τι λύω ;"},{"id":1162925,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὕτως ἐρεῖτε·","lemmas":"οὕτως ἐρέω ·"},{"id":1162926,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὅτι ὁ κύριος αὐτοῦ χρείον ἔχει«.","lemmas":"ὅτι2 ὁ κύριος2 αὐτός  ἔχω « ."},{"id":1162927,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Sed quaeret aliquis, quomodo eis quae diximus conveniens sit sermo qui sequitur, dicens:","lemmas":",          ,  :"},{"id":1162928,"filename":"tlg2042.tlg030.opp-grc1","tokens":"confestim remittet eos.","lemmas":"."},{"id":1162929,"filename":"tlg2042.tlg030.opp-grc1","tokens":"solutio autem quaestionis istius( sicut atbitror) haec est.","lemmas":"(   )   ."},{"id":1162930,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quoniam dominus quidem eorum qui fuerant ligati, nemo alius erat, nisi ille de quo ait apostolus:","lemmas":",    ,       :"},{"id":1162931,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» nobis autem unus dominus lesus Christus, per quem omnia«, cui quoniam nequaquam contradicturus fuerat aliquis dicentium:","lemmas":"»       ,    « ,        :"},{"id":1162932,"filename":"tlg2042.tlg030.opp-grc1","tokens":"wquare solvitis pullum?«*** manifestum est.","lemmas":"? « * * *   ."},{"id":1162933,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam quasi nullo contradicere potenti sic dicit Christus:","lemmas":":"},{"id":1162934,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et si aliquis vobis dixerit, dicetis quoniam dominus operam eorum desiderat.","lemmas":",       ."},{"id":1162935,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ ζητήσεις εἰ μετὰ <τὸ εἰς> τὴν Ἱερουσαλὴμ καὶ τὸ ἐπιβεβηκέναι τούτοις ἢ τούτῳ τὸν σωτῆρα.","lemmas":"καί ζητέω εἰ μετά  εἰς > ὁ  καί ὁ ἐπιβαίνω οὗτος ἤ οὗτος ὁ σωτήρ ."},{"id":1162936,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἀποστολή τις ἐπί τι ἔργον ἀναγκαῖον πρὸς τὸν τόπον γίνεσθαι ἔμελλεν, ἶνα τι ποιήσωσιν ἡ ὄνος καὶ ὁ Πῶλος ἔργον κατὰ τὸ σιωπώ- μενον, ἐμφαινόμενον μὲν οὐ τρανῶς δὲ δεδηλωμένον.","lemmas":"ἀποστολή τις ἐπί τις ἔργον ἀναγκαῖος πρός ὁ τόπος γίγνομαι μέλλω ,  τι ποιέω ὁ ὄνος καί ὁ Πῶλος ἔργον κατά ὁ  -  , ἐμφαίνω μέν οὐ τρανής δέ δηλόω ."},{"id":1162937,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔννοιαν δέ τοῦ τοιούτου λαμβάνω ἐπιστήσας τῇ τάξει τῶν ἐν τῷ κατὰ Ματθαῖον μακαρισμῶν.","lemmas":"ἔννοια δέ ὁ τοιοῦτος λαμβάνω ἐφίστημι ὁ τάξις ὁ ἐν τῷ κατά   ."},{"id":1162938,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἐν οἷς μετὰ τὸ » μακάριοι οἱ πτωχοὶ τῷ πνεύματι, ὅτι αὐτῶν ἐστιν ἡ βασιλεία τῶν οὐρανῶν« ἑξῆς γέγραπται τὸ » μακάριοι οἱ προεῖς, ὅτι αὐτοὶ κληρονομήσουσι τὴν γῆν«.","lemmas":"ἐν  μετά ὁ  μακάριος ὁ πτωχός τῷ πνεῦμα , ὅτι2 αὐτός εἰμί ὁ βασιλεία ὁ οὐράνη « ἑξῆς γράφω ὁ  μακάριος ὁ  , ὅτι2 αὐτός κληρονομέω ὁ γῆ « ."},{"id":1162939,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τήρει γὰρ ἐν τούτοις ὅτι πρῶτον μέν τῶν μακαριζομένων ἡ βασιλεία « ἐστὶ τῶν οὐρανῶν«·","lemmas":"τηρέω γάρ ἐν οὗτος ὅτι2 πρῶτος μέν ὁ  ὁ βασίλειος  εἰμί ὁ οὐράνη « ·"},{"id":1162940,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεύτερον δὲ » καληρονομήσουσι τὴν γῆν«, οὐχ ὥστε τὸν πάντα αἰῶνα εἶναι ἐπ αὐτῆς·","lemmas":"δεύτερος δέ   ὁ γῆ « , οὐ ὥστε ὁ πᾶς αἰών εἰμί  αὐτός ·"},{"id":1162941,"filename":"tlg2042.tlg030.opp-grc1","tokens":"παρακληθέντες γὰρ καὶ διὰ τὸ πεπεινηκέναι καὶ δεδιψηκέναι δικαιοσύνης κορεσθέντες αὐτῆς καὶ ἐλεηθέντες καὶ τὸν θεὸν ἰδόντες καὶ υἱοὶ αὐτοῦ κληθέντες πάλιν ἐπὶ τὴν βασιλείαν ἀποκαθίστανται τῶν οὐρανῶν.","lemmas":"παρακαλέω γάρ καί διά ὁ  καί  δικαιοσύνη κορέννυμι αὐτός καί ἐλεέω καί ὁ  ὁράω καί υἱός αὐτός καλέω πάλιν ἐπί ὁ βασιλεία  ὁ οὐρανός ."},{"id":1162942,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et vide quia, postquam ascenderit lesus iii Hierosolymam sedens super pullum hunc vel illum, missio quaedam ad opus aliquod necessarium ad ipsum locum erat futura, ut aliquid operis faciant asinaet pullus eius, et hoc quidem <um <um tacite>, non tamen clare.","lemmas":",            ,            ,      et   ,       ,    ."},{"id":1162943,"filename":"tlg2042.tlg030.opp-grc1","tokens":"sensum autem huiusmodi intellectus accipio credens ordini beatitudinum, quem facit Matthaeus.","lemmas":",    ."},{"id":1162944,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam postquam dixit:","lemmas":":"},{"id":1162945,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» beati pauperes spiritu, quoniam ipsorum estregnum caelorumc post hoc scriptum est:","lemmas":",         :"},{"id":1162946,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» beatimansueti, quoniam ipsi possidebunt terram«.","lemmas":"»  ,     « ."},{"id":1162947,"filename":"tlg2042.tlg030.opp-grc1","tokens":"dicimus enim in his, quoniam primum quidem beatorum est» regnum «, in secundo autem loco»possidebunt terram«, non ut per omne saeculum sint super eam, sed consolati <et> eo quod esurieruntet sitierunt iustitiam, satiati in ea et misericordiam consecuti iterum restituantur in regnum caelorum.","lemmas":",      »   ,     » possidebunt  « ,         ,       et   ,            ."},{"id":1162948,"filename":"tlg2042.tlg030.opp-grc1","tokens":"aut certe quoniam multi ex populo ludaeorum vel gentium, quos asinam et puUumsupra sumus interpretati, qui credideruntin Christo etsusceperunt super se, postea missia Clmsto reversi sunt Ἐὰν δέ ὄνος καὶ πῶλος, οἷς ὁ σωτὴρ ἐπιβαίνει, οἱ ἀποδεδομένοι τυγχάνωσι, μὴ προσκόψῃς τῷ λόγῳ παραβάλλοντι ἀλόγοις ζῲοις ἀχθοφόροις τοὺς φέροντας τὸν Ἰησοῦν αὐτοῖς ὀχούμενον.","lemmas":",     supra   ,   in   susceperunt   ,   a     δέ ὄνος καί πῶλος , ὅς ὁ σωτήρ ἐπιβαίνω , ὁ   , μή προσκόπτω τῷ λόγος  ἄλογος  ἀχθοφόρος ὁ φέρω ὁ Ἰησοῦς αὐτός ὀχέω ."},{"id":1162949,"filename":"tlg2042.tlg030.opp-grc1","tokens":"τάχα γὰρ τι τοιοῦτον νοήσας καὶ ὁ προφήτης εἶπε τὸ γενονέναι <ὡς> κτηνώδης, οὐχ ἁπαξαπλῶς ἀλλὰ παρὰ τῷ θεῷ ἢ παρὰ τῷ Χριστῷ, κατὰ τὸ» κἀγὼ κτηνώδης ἐγενήθην παρὰ σοί«.","lemmas":"τάχα γάρ τι τοιοῦτος νοέω καί ὁ προφήτης λέγω ὁ    , οὐ ἁπαξαπλῶς ἀλλά παρά ὁ θεός ἤ παρά ὁ Χριστός , κατά ὁ »   γίγνομαι παρά  « ."},{"id":1162950,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ὡς γὰρ πρὸς τὸν αὐτόλογον καὶ πρὸς τὴν τοῦ θεοῦ μεγαλειότητα κτηνώδεις ἐσμὲν οὐχ ἡμεῖς μόνοι, ἀλλὰ καὶ ἡμῶν πολλῷ λογικώτεροι καὶ σοφώτεροι·","lemmas":"ὡς γάρ πρός ὁ  καί πρός ὁ ὁ θεός μεγαλειότης  εἰμί οὐ  μόνος , ἀλλά καί ἐγώ   καί  ·"},{"id":1162951,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὕτω δέ καὶ ὡς πρὸς τὸ λογικὸν τοῦ ποιμένος πρόβατά ἐσμεν αὐτοῦ, τῷ τὸν ἐν ἀνθρώποις καὶ τοῖς τελειοτάτοις λόγον παραβαλλόμενον τῷ αὐτολόγῳ πλεῖον ἔχειν ἀπόστημα ἀπ’ ἐκείνου, ἢ ὅσον ἔχει ἀπόστημα ὄνου καὶ πώλου Ψυχὴ ἢ προβάτου πρὸς ἄνθρωπον.","lemmas":"οὕτως δέ καί ὡς πρός ὁ λογικός ὁ ποιμήν πρόβατον εἰμί αὐτός , τῷ ὁ ἐν ἄνθρωπος καί ὁ  λόγος παραβάλλω τῷ  πλέως ἔχω ἀπόστημα ἀπό  , ἤ ὅσος ἔχω ἀπόστημα ὄνος καί πώλης Ψυχή ἤ  πρός ἄνθρωπος ."},{"id":1162952,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ad populum ludaicumvel ad ceteras gentes nondum credentes, ut praedicarent eis dominum Iesum filium dei.","lemmas":"vel      ,        ."},{"id":1162953,"filename":"tlg2042.tlg030.opp-grc1","tokens":"et hoc est quod significat dicens:","lemmas":":"},{"id":1162954,"filename":"tlg2042.tlg030.opp-grc1","tokens":"confestim autem remittet eos.","lemmas":"."},{"id":1162955,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Si ergo asina et puUus eius illi sunt, quos diximus supra, super quos verbum ascendit, non tibi videatur sermo insulsus, quod fideles homines animalibus conrarentur;","lemmas":",    ,     ,      ,      ;"},{"id":1162956,"filename":"tlg2042.tlg030.opp-grc1","tokens":"forsitan enim tale aKquid intellegens et propheta dixit se factum esse quasiiumentum,non simpliciter iumentum, sed sicut iumentum apud deum vel apud Christum eius, secundum quod ait:","lemmas":", non   ,          ,    :"},{"id":1162957,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ut iumentum factus sum apud te«.","lemmas":"»       « ."},{"id":1162958,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nam quantum ad deum, iumenta sumus non solum nos, sed etiam multo nobis*** prudentiores, sic autem, quantum ad pastorem Christum, etiam oves eius sumus, quoniam tanta distantia est inter eumet nos, quanta inter hominem et qualecumque iumentum.","lemmas":",      ,     * * *  ,   ,     ,     ,       et  ,       ."},{"id":1162959,"filename":"tlg2042.tlg030.opp-grc1","tokens":"καὶ τάχα ἀναβαίνοντα μὲν εἰς Ἱεροσόλυμα ἐποχουμένου τοῦ Ἰησοῦ) τὸ ὑποζύγιον ἢ καὶ ὁ πῶλος τοιαῦτά ἐστιν, γενόμενα δὲ ἐκεῖ οὐ μένει ὑποζύγιον οὐδέ πῶλος, ἀλλὰ ἀποστέλλεται μεταβαλόντα καὶ ὠφεληθέντα καὶ μετασχόντα τῆς τοῦ λόγου θειότητος καὶ ὑπεροχῆς τῆς γνώσεως, ὥστε εἰς δόξαν <ἀξιοῦσθαι θεοῦ ἀποστέλλεσθαι αὐτὰ εἰς τὸν τόπον ὅθεν ἐλύθη πρότερον, τοῦ γυρίου μεταποιήσαντος αὐτὰ καὶ μισθὸν αὐτοῖς δεδωκότος τοῦ ἐνηνοχέναι αὐτὸν τὴν τοιαύτην μεταβολήν, ὡς καὶ ἀποσταλῆναι αὐτὰ ἐπὶ τόν πρότερον τόπον, οὐκέτι <δ᾿> ἐπὶ τοῖς ἔργοις τοῖς πρότερον.","lemmas":"καί τάχα ἀναβαίνω μέν εἰς   ὁ Ἰησοῦς ) ὁ  ἤ καί ὁ πῶλος  εἰμί , γίγνομαι δέ ἐκεῖ οὐ μένω ὑποζύγιον οὐδέ πῶλος , ἀλλά  μεταβάλλω καί  καί μετέχω ὁ ὁ λόγος θειότης καί ὑπεροχή ὁ γνῶσις , ὥστε εἰς δόξα  θεός ἀποστέλλω αὐτός εἰς ὁ τόπος ὅθεν λύω  , ὁ   αὐτός καί μισθός αὐτός δίδωμι ὁ φέρω αὐτός ὁ τοιοῦτος μεταβολή , ὡς καί ἀποστέλλω αὐτός ἐπί ὁ πρότερος τόπος , οὐκέτι  > ἐπί ὁ ἔργον ὁ  ."},{"id":1162960,"filename":"tlg2042.tlg030.opp-grc1","tokens":"οὐ γὰρ ἔμελλεν ὁ φιλάνθρωπος ἡμῶν <ὥν> κύριος, ἅπαξ παραδεξάμενος τιμῆσαι τῇ τε ἀπὸτῶν δεσμῶν λύσει καὶ τῇ ἑαυτοῦ ὀχήσει, πόλιν αὐτὰ πέμπειν ἐπὶ τοὺς δεσμοὺς ἢ ἔργα ἐλάττονα ου πεποιηκεν εργου.","lemmas":"οὐ γάρ μέλλω ὁ  ἐγώ  κύριος2 , ἅπαξ  τιμάω ὁ τε  δεσμός λύω καί ὁ ἑαυτοῦ  , πόλις αὐτός πέμπω ἐπί ὁ δεσμός ἤ ἔργον     ."},{"id":1162961,"filename":"tlg2042.tlg030.opp-grc1","tokens":"δεξάμενα τοῖς νώτοις τὸν υἱὸν τοῦ θεοῦ.","lemmas":"ὁ νῶτος ὁ υἱός ὁ θεός ."},{"id":1162962,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πρέπον δέ ἦν ἐπὶ τῷ τοιούτῳ μυστηριω̣ et forsitan cum ascenderint in Hierosolyma( sedente lesu super se) asinaet pullus sunt, sed facti illic,non manebunt ibi, sed remittentur mutati iam et prodificati et enutriti verbi divinitate et eminentia scientiae honestati, ut ad gloriam dei digni habeantur remitti in locum unde adsumpti fuerant prius, domino eos meliorante et quasi mercedem hanc eis praestante pro eo quod portverunt eum et requieverunt in se:","lemmas":"πρέπω δέ εἰμί ἐπί τῷ τοιοῦτος        (     )  et   ,    , non   ,               ,              ,                   :"},{"id":1162963,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ut( sicut diximus)digni habeantur remittiin locum terrae huius ex qua erant adsumpti, sed non iam ad opera priora.","lemmas":"(   ) digni   in        ,       ."},{"id":1162964,"filename":"tlg2042.tlg030.opp-grc1","tokens":"nec enim fas est ut misericors dominus noster constitutus, postquam semel eos suscepit et honoravit eta vinculo solvit et fecit eos porpriam sessionem, ut mittat eos rursus ad vincula et opera mala, postquam semel susceperunt super corda sua filium dei.","lemmas":",        a        ,          ,         ."},{"id":1162965,"filename":"tlg2042.tlg030.opp-grc1","tokens":"in his omnibus conveniebat καὶ τοῖς μετ’ αὐτοῦ λεγομένοις σφόδρα χαίρειν καὶ ἐπιτείνειν χαρὰν τὸν καρπὸν» τοῦ πνεύματος«) τὴν θυγατέρα τοῦ βεοῦ Σιὼν καὶ θυγατέρα οὐτοῦ τὴν Ἰερουσαλὴμ κηρύσσειν·","lemmas":"καί ὁ μετά αὐτός λέγω σφόδρα χαίρω καί ἐπιτείνω χαρά ὁ καρπός » ὁ πνεῦμα « ) ὁ θυγάτηρ ὁ   καί θυγάτηρ  ὁ  κηρύσσω ·"},{"id":1162966,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἤρχετο γὰρ ἀυτῇ» ὁ βασιλεὺς δίκαιος καὶ σῴζων«, <καὶ οὐχ ἁπλῶς» σῴζων«> ἀλλὰ<» δίκαιος καὶ σῴζων«, τουτέστι> μετà τοῦ τηρεῖν τὸ δίκαιος εἶναι καὶ σῴζων μετὰ δικαιοσύνης, καὶ εὐτρεπίζων εἰς σωτηρίαν τοὺς σῳζομένους.","lemmas":"ἄρχω γάρ ἀϋτή » ὁ βασιλεύς δίκαιος καί σῴζω « ,  οὐ ἁπλόος » σῴζω « > ἀλλά < » δίκαιος καί σῴζω « ,   ὁ τηρέω ὁ δίκαιος εἰμί καί σῴζω μετά δικαιοσύνη , καί  εἰς σωτηρία ὁ σῴζω ."},{"id":1162967,"filename":"tlg2042.tlg030.opp-grc1","tokens":"αὐτὸς δέ ἤρχετο εἰς Σιὼν κοὶ Ἱερουσαλὴμ» πραΰς καὶ ἐπιβεβηκὼς ἐπὶ ὑποζύγιον κοὶ πῶλον νέον« ὡς ἀποδεδώκαμεν) ἐπισκοπῶν τὸν Ἰσρaὴλ ἐν τῷ ἐξολοθρεύειν» ἃρματα ἐξ Ἐφραΐμ«, παραπλήσια τυγχάνοντα ἃρμασι Φαραώ, ὅτε» ἃρματα Φαραὼ καὶ τὴν δύναμιν αὐτου ἒρριψεν εἰς θάλασσαν«.","lemmas":"αὐτός δέ ἄρχω εἰς    »  καί ἐπιβαίνω ἐπί    νέος « ὡς ἀποδίδωμι ) ἐπισκοπέω ὁ  ἐν τῷ  »  ἐκ  « , παραπλήσιος τυγχάνω   , ὅτε »   καί ὁ δύναμις   εἰς θάλασσα « ."},{"id":1162968,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἤρχετο δέ καὶ ἵππον« ἐξολοθρεύων τὸ πολεμικὸν ζῷον ἀπὸ τῆς Ἱερουσαλήμ, ἳνα εἰρήνην ποιήσῃ τῷ Ἰσρaὴλ ἐπιστρέφων τὰ ἀπολωλότα αὐτοῦ πρόβατα, εἰρήνην δὲ καὶ τῇ Ἱερουσαλὴμ ἐπανάγων αὐτῆς ἐκπεσόντα τὰ τέκνα.","lemmas":"ἄρχω δέ καί ἵππος «  ὁ πολεμικός ζῷον ἀπό ὁ  , ἵνα εἰρήνη ποιέω τῷ  ἐπιστρέφω ὁ ἀπόλλυμι αὐτός πρόβατον , εἰρήνη δέ καί ὁ  ἐπανάγω αὐτός ἐκπίπτω ὁ τέκνον ."},{"id":1162969,"filename":"tlg2042.tlg030.opp-grc1","tokens":"πῶς δέ οὐκ ἔμελλε μεγάλης χαρᾶς εἶναι ἂξιον τὸ οὕτως ἒρχεσθαι τὸν valde gaudere et extendere gaudium( fructum « spiritus sancti«) filiam dei Sion et filiam eius Hierusalem praedicare.","lemmas":"πῶς δέ οὐ μέλλω μέγας χαρά εἰμί  ὁ οὕτως  ὁ      (     « )         ."},{"id":1162970,"filename":"tlg2042.tlg030.opp-grc1","tokens":"veniebat enim ei» rex iustuset salvans «, et non simpliciter» salvans«sed» xiustuset salvans«, id estcumiudicio et iustitia salvans.","lemmas":"»   et   ,    »  « sed »  et  « ,   cum iudicio    ."},{"id":1162971,"filename":"tlg2042.tlg030.opp-grc1","tokens":"veniebat« sedens super asinam et pullum novellum«, quos diximus, visitanslsrael et exterminans» currus ex ephraem «, similes constitutos curribus Pharaonis quos» proiecit in mare«.","lemmas":"«       « ,   ,    »     ,      »    « ."},{"id":1162972,"filename":"tlg2042.tlg030.opp-grc1","tokens":"veniebat autem, ut exterminet etiam» equum« animal bellicum de Hie- rusalem, ut pacem faciat Israel convertens perditas oves ipsius.","lemmas":",    »  «     -  ,         ."},{"id":1162973,"filename":"tlg2042.tlg030.opp-grc1","tokens":"quomodo non erat res digna gaudio magno sic venire regem iustum δίκαιον βασιλέα καὶ σῴζοντα καὶ πρᾶον εἰς τὴν Ἱερουσαλήμ, ὅτε ἒμελλεν ἐξολοθρεύεσθαι πᾶν » τόξον Πολεμικόν«, ἴνα μηκέτι» οἱ ἁμαρτωλοὶ« ἐκτείνωσι τόξα μηδέ ἑτοιμάζωσι βέλη εἰς φαρέτραν τοῦ κατατοξεῦσαι ἐν σκοτομήνη τοὺς εὐθεῖς τῇ καρδίᾳ«;","lemmas":"δίκαιος βασιλεύς καί σῴζω καί  εἰς ὁ  , ὅτε   πᾶς  τόξον  « ,  μηκέτι » ὁ ἁμαρτωλός «  τόξον μηδέ  βέλος εἰς φαρέτρα ὁ κατατοξεύω ἐν  ὁ  ὁ καρδία « ;"},{"id":1162974,"filename":"tlg2042.tlg030.opp-grc1","tokens":"ἔμελλε δέ τότε καὶ πλῆθος καὶ εἰρήνη« εἶναι ἀπὸ τῶν πιστευόντων καὶσῳζομένων» ἐθνῶν«, κατάρχοντος» ὑδάτων ἓως θαλάσσης« τοῦ σωτῆρος, κατάρχοντος δέ καὶ» ποταμῶν διεκβολὰς διεκβολὰς γῆς« καὶ διεξόδους ποιουμένων καὶ ποτιζόντων τὰ πολλὰ αὐτῆς.","lemmas":"μέλλω δέ τότε καί πλῆθος καί εἰρήνη « εἰμί ἀπό ὁ πιστεύω  » ἔθνος « , κατάρχω » ὕδωρ  θάλασσα « ὁ σωτήρ , κατάρχω δέ καί » ποταμός διεκβολή διεκβολή γῆ « καί διέξοδος ποιέω καί  ὁ πολύς αὐτός ."},{"id":1162975,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Ὁ δέ θέλων ἁπλούστερον ἐπὶ τοῦ <τῶν Ἰουδαίων> ἐπιδεδήμηκεν ὁ σωτὴρ ἀκούειν τὸ θύγατερ Σιὼν« καὶ» θύγατερ Ἰερουσαλὴμ« φήσει ὅτι ὁ λόγος μέν προστάσσει χαίρειν τῇ θυγατρὶ Σιὼν καὶ κηρύσσειν τῇ θυγατρὶ Ἱερουσαλήμ·","lemmas":"ὁ δέ ἐθέλω ἁπλόος ἐπί ὁ   ἐπιδημέω ὁ σωτήρ ἀκούω ὁ θυγάτηρ  « καί » θυγάτηρ  « φημί ὅτι2 ὁ λόγος μέν προστάσσω χαίρω ὁ θυγάτηρ  καί κηρύσσω ὁ θυγάτηρ  ·"},{"id":1162976,"filename":"tlg2042.tlg030.opp-grc1","tokens":"εἰ δέ τινες ἠπείθησαν οὐ τὰ τοῦ χαίρειν ποιήσαντες ἒξια οὐδέ παραξάμενοι τὸ περὶ τοῦ κηρύσσειν Πρόσταγμα, αὐτοὶ γεγόνασιν ἑαυτῶν αἴτιοι τοῦ παθεῖν ἃ πεπόνθασιν, ὥστε λεχθῆναι αὐτοῖς·","lemmas":"εἰ δέ τις  οὐ ὁ ὁ χαίρω ποιέω  οὐδέ  ὁ περί ὁ κηρύσσω  , αὐτός γίγνομαι ἑαυτοῦ αἴτιος ὁ πάσχω ὅς πάσχω , ὥστε λέγω αὐτός ·"},{"id":1162977,"filename":"tlg2042.tlg030.opp-grc1","tokens":"» ὑμῖν ἦν ἀναγκαῖον καταγγεῖλαι τὸν λόγον atque salvantem <et mitem> Hierusalem, ex qua erat exterminandus omnis» arcus «, ut iam numquam» peccatores « in ea intendant» arcum« neque praeparent«sagittas in pharetra, ut sagittent in obscuro rectos«.","lemmas":"»  εἰμί ἀναγκαῖον  ὁ λόγος      ,      »   ,    »      »  «   « sagittas   ,      « ."},{"id":1162978,"filename":"tlg2042.tlg030.opp-grc1","tokens":"erat <autem> tunc***pax exfidegentium salvatarum, domino principante» aquarum ad mare«, idest populorum, autem et» fluminum emissiones« et exitus facientiumet inrigantium multa ipsius.","lemmas":"* * * pax  fide gentium  ,   »    « ,   ,   »   «    et    ."},{"id":1162979,"filename":"tlg2042.tlg030.opp-grc1","tokens":"Qui autem simpliciter vult intellegere Sion populum Iudaeorum, ad quos venit salvator,sic dicere potest, quoniam verbum quidem dei praecipit gaudere filiam Sion et praedicaref iliam Hierusalem;","lemmas":",     , sic   ,           f   ;"},{"id":1162980,"filename":"tlg2042.tlg030.opp-grc1","tokens":"si autem aliqui eorum discrediderunt, non digna gaudio opera facientes neque suscipientes praedicandi praeceptum, ipsi sibicausa sunt facti, ut patiantur ea quae passi sunt, ut recte dicatur ad eos:","lemmas":",          ,   causa   ,       ,      :"}]